{
    "date": "03-05-2021 12:16:07",
    "link": "https://de.wikipedia.org/wiki/Mortal%5FKombat%5F%281995%29",
    "title": "Mortal Kombat (1995)",
    "category": "Martial-Arts-Film",
    "text": "Nachfolger →Mortal Kombat 2 – Annihilation\nMortal Kombat ist ein Action- und Fantasyfilm aus dem Jahre 1995, der auf dem gleichnamigen Computerspiel aus dem Jahre 1993 basiert. Regie führte Paul W. S. Anderson, der später mit Resident Evil eine weitere Computerspielverfilmung inszenierte. Der Film startete am 18. Januar 1996 in den deutschen Kinos.\nDer Film beginnt mit einer Traumsequenz des in den Vereinigten Staaten lebenden Shaolinmönches Liu Kang. In diesem Traum sieht er, wie der Zauberer Shang Tsung seinen Bruder Chan in einem Zweikampf besiegt, tötet und ihm die Seele raubt. Dies ist allerdings tatsächlich passiert, wie ihm per Telegramm mitgeteilt wird. Liu Kang, der sich die Schuld an Chans Tod gibt, weil er nicht da war, hat sich Rache geschworen und reist in seine Heimat zurück, um sich den Segen seines Ordens geben zu lassen, am Mortal Kombat teilzunehmen. Dort vermutet er den Aufenthaltsort von Chans Mörder. Die Ordensältesten lehnen dies aber ab, da Mortal Kombat nicht durch Rachegefühle zu gewinnen sei. Dies verärgert Liu Kang sehr und es kommt zum Streit, der vom Donnergott Lord Raiden unterbrochen wird. Im Glauben, dass es sich bei Raiden um einen einfachen Bettler handle, greift Liu Kang ihn an und wird locker besiegt. Verletzt in seinem Stolz verlässt er den Shaolintempel. Die Ältesten sind beunruhigt, weil Liu Kang in diesem Zustand nicht bereit für den Mortal Kombat sei, doch Raiden sieht sich gezwungen, ihn seinen Weg gehen zu lassen, da er die einzige Hoffnung sei.\nZur gleichen Zeit stürmen die Spezialeinheit in Form von Sonya Blade und ihrem Begleiter Jax eine vollbesetzte Disko in Hongkong. Ihre Zielperson ist der australische Gangsterboss Kano, der Sonyas Partner ermordete. Tatsächlich befindet sich Kano in einer VIP-Lounge und unterhält sich mit Shang Tsung. Dieser verlangt von ihm, dass Sonya Blade ohne Schaden zum Pier von Hongkong gelockt wird, da sie am Mortal Kombat teilnehmen soll. In der Disko selbst kommt es zu einer Schießerei zwischen Sonya und den Untergebenen von Kano. Dieser kann jedoch entkommen, allerdings nicht ohne Sonya einen Hinweis auf seinen nächsten Aufenthaltsort zu hinterlassen.\nIn Los Angeles befindet sich gerade der Schauspieler und Martial Arts-Kämpfer Johnny Cage beim Dreh eines Films und ist genervt von unfähigen Statisten. Wütend verlässt er das Set. Dabei bemerkt Johnny wie eine Person auf seinem Stuhl sitzt, was sich als Johnnys Sensei Master Boyd herausstellt. Boyd sieht, wie frustriert Johnny ist, da die Medien ihm vorwerfen, ein Schwindler zu sein. Boyd kann Johnny überzeugen am Mortal Kombat teilzunehmen, um dort seinen Kritikern zu zeigen, dass er durchaus ein guter Kämpfer ist. Was Johnny nicht weiß ist, dass Master Boyd niemand geringeres als Shang Tsung ist, der nur seine Gestalt angenommen hat.\nDie Einladung führt alle Teilnehmer an den Pier von Hongkong, wo sie auf ein Schiff warten müssen. Tatsächlich erscheint ein Drachenboot aus dem Nebel und nimmt die Kämpfer auf. Im letzten Moment geht Kano an Bord, wohlwissend, dass Sonya Blade, die sich am Pier auf die Lauer gelegt hat, ihm auf das Boot folgen wird. Dies geschieht dann auch. Auf dem Boot kommen Sonya, Johnny und Liu Kang zusammen und werden von Shang Tsung begrüßt. Dieser hetzt die beiden Ninja Sub-Zero und Scorpion auf die drei, was von Lord Raiden unterbunden wird, da es verboten ist, die Kämpfer des Erdenreiches vor Beginn des Mortal Kombat anzugreifen. Shang Tsung bittet um Vergebung und zieht sich zurück.\nDaraufhin erklärt Lord Raiden, was es mit diesem Turnier auf sich hat. Alle 500 Jahre findet ein Turnier zwischen dem Erdenreich und der Außenwelt statt. Es geht dabei um das Schicksal der Erde, denn bei zehn hintereinander gewonnenen Turnieren könnte die Außenwelt und sein Imperator ins Erdenreich einfallen und sich dieses einverleiben. Neun Siege hat die Außenwelt bereits und somit wäre bei einer erneuten Niederlage das Schicksal der Erde besiegelt. Dabei sind Liu Kang, Johnny und Sonya auserwählt, das Erdenreich zu verteidigen. Während der Überfahrt lernt Johnny den Kampfkünstler und Fan Art kennen.\nEinige Zeit später legt das Boot auf einer Insel an, welche als Kampfstätte genutzt wird. Liu Kang, Sonya und Johnny beschließen die Insel auf eigene Faust zu erkunden. Dabei werden die drei von Prinzessin Kitana, der Adoptivtochter des Imperators und rechtmäßige Thronerbin der Außenwelt, tief in die verborgenen Höhlen geführt, wo sie Shang Tsung, Kano und den vierarmigen General der Außenwelt und aktuellem Champion Goro beobachten. Durch eine Unachtsamkeit werden sie jedoch bemerkt und von Shang Tsungs Wachen angegriffen. Zwar können sich die drei gegen die erste Welle behaupten, jedoch werden sie schnell umzingelt. Lord Raiden hilft der Gruppe und macht daraufhin aufmerksam, dass es bei Mortal Kombat um alles geht. Die drei müssen sich ihren größten Schwächen stellen: Sonya Blade muss erkennen, dass auch sie auf Hilfe angewiesen ist; Johnny Cage muss sein Ego überwinden und Liu Kang muss sein Schicksal akzeptieren, vor dem er in die USA geflüchtet ist. Zeitgleich befiehlt Shang Tsung Reptile, Prinzessin Kitana zu beobachten, da sich eine Allianz zwischen ihr und den Erdlingen als gefährlich für ihn erweist.\nAm nächsten Tag beginnen die ersten Kämpfe. Dabei ist Liu Kang gegen seinen ersten Gegner siegreich. Nach seinem Sieg wird dem verlierenden Kämpfer von Shang Tsung die Seele beraubt. Auch Johnny Cage gewinnt seinen ersten Kampf gegen Scorpion. Sonya bekommt die Gelegenheit sich an Kano zu rächen und tötet ihn, indem sie ihm das Genick bricht. In seinem zweiten Kampf trifft Liu Kang auf Kitana, die er kampfunfähig machen kann. Vor der Entscheidung gibt sie ihm den Ratschlag, dass er seinen nächsten Kampf nur mit Hilfe des Elements, das Leben schenkt, gewinnen kann. Shang Tsung ist über die Einmischung Kitanas erbost. Liu Kang trifft im folgenden Kampf auf Sub-Zero, dessen Eismagie ihm zu schaffen macht. Erst als Kitana auftaucht und ihn an den Ratschlag aus ihrem Kampf erinnert, erkennt Liu Kang, dass es sich dabei nur um Wasser handeln kann. Während Sub-Zero seinen stärksten Angriff vorbereitet, wirft Liu Kang einen Eimer Wasser, der zuvor unbemerkt von Lord Raiden hingestellt wurde, auf Sub-Zero. Das Wasser gefriert dabei zu einem Eisspeer, der Sub-Zero durchbohrt und ihn einfriert.\nNun greift auch der Champion Goro in das Turnier ein und besiegt einen Erdenreich-Kämpfer nach dem anderen, darunter auch Art, der seine Seele an Shang Tsung verliert, was Johnny Cage wütend macht. Um zu verhindern, dass seine anderen Freunde, insbesondere Sonya, für die er mittlerweile romantische Gefühle hegt, das gleiche Schicksal ereilt, bittet er bei Shang Tsung um einen Kampf gegen Goro. Shang Tsung erklärt sich dazu bereit, wenn der finale Kampf des Mortal Kombats an einem Zeitpunkt, einem Ort und einem Gegner seiner Wahl stattfindet, was Johnny Cage akzeptiert. Lord Raiden versucht dies zu verhindern, kommt aber zu spät. Er ist dennoch zufrieden, dass Johnny Cage diesen Kampf nicht aus Rache oder seinem Ego aufnimmt, sondern um die zu beschützen, die ihm was bedeuten.\nSomit findet der Kampf zwischen Johnny Cage und Goro statt und Johnny Cage schafft es tatsächlich den Champion zu besiegen, in dem er ihn in einen bodenlosen Raum stürzen lässt. Dies treibt Shang Tsung in die Ecke und als letztes Mittel entführt er Sonya und wählt sie und die Außenwelt als seine Gegnerin und dem Platz, an dem der finale Kampf des Mortal Kombat stattfinden soll. Die Aussichten sind schlecht, als Lord Raiden mit Bedauern mitteilt, dass sie keine Chance gegen den Zauberer hat. Um sie zu retten, beschließen Johnny und Liu Kang, den beiden nach Outworld zu folgen. Dort werden sie von Reptile angegriffen, der von Liu Kang besiegt wird. Nach dem Kampf begleitet Kitana Liu Kang und Johnny und erklärt ersterem, welche drei Aufgaben auf ihn warten: er muss seinem schlimmsten Gegner gegenüberstehen, sich selbst erkennen können und seiner größten Angst ins Auge sehen.\nWährenddessen wurde Sonya in einem Turm gebracht und an zwei Säulen gefesselt. Shang Tsung fordert sie nun zum Mortal Kombat heraus, was Sonya aber ablehnt. Dies könnte jedoch bedeuten, dass das Erdenreich automatisch verliert und somit der Außenwelt anheimfällt. Sonya ist sich aber sicher, dass ihre Freunde kommen und sie befreien werden, was allerdings schon geschehen ist. Shang Tsung befiehlt die Ergreifung der Gruppe, aber Kitana hält die Wachen zurück und bezichtigt Shang Tsung des Verrats. Daraufhin fordert er Johnny Cage zum Mortal Kombat, was jedoch von Liu Kang verhindert wird, der seinerseits Shang Tsung zum Mortal Kombat herausfordert, was Shang Tsung letztendlich akzeptiert.\nSomit kommt es zum Schicksalskampf und beide Kämpfer geben sich keine Blöße. Shang Tsung beweist jedoch seine Macht, indem er fünf der stärksten Krieger, die er sich untertan gemacht hat, beschwört und auf Liu Kang hetzt. Hier kommt Liu Kangs erste Aufgabe zur Geltung, in der er seinem schlimmsten Gegner gegenübersteht. Er schafft es jedoch jeden einzelnen zu besiegen. Es folgt die zweite Aufgabe, dass Liu Kang sich selbst erkennen muss. Shang Tsung blickt in seine Seele und erzählt ihm, dass Liu Kang getötet wird. Jedoch weiß er, dass dies nur ein Trick ist. Die dritte Prüfung ist auch gleichzeitig die schwerste. Shang Tsung verwandelt sich in Chan und gaukelt Liu Kang vor, dass er ihm verzeihe. Gleichzeitig lässt er Dornen aus dem Boden wachsen, um Liu Kang nach erfolgreicher Manipulation dort reinzuwerfen. Dies scheitert, weil Liu Kang erkennt, dass Chan nur seinem Schicksal folgte und bezeichnet Shang Tsung als den Mörder Chans. Dieser gibt sich wieder zu erkennen und nutzt die Verwirrung aus, um Liu Kang zu schaden. Dieser kann sich aber seines Schicksals besinnen und damit das Blatt wenden. Mit einem harten Schlag befördert Liu Kang Shang Tsung in die Dornen und kann ihn so töten und die gefangenen Seelen, darunter die seines Bruders, wieder befreien. Liu Kang ist somit der neue Champion des Mortal Kombat.\nIn Liu Kangs Shaolintempel ist die Stimmung euphorisch über den Sieg, sowohl Sonya und Johnny als auch Liu Kang und Kitana finden ihre Zuneigung zueinander. Da erscheint der Imperator und zerstört den Tempel. Er kündigt an, die Seelen der Kämpfer zu rauben, was Lord Raiden nicht zulassen kann. Die Kämpfer machen sich daraufhin bereit für ihren nächsten Kampf.\n„Die fantasielos inszenierte und von schablonenhaft wirkenden Darstellern getragene martialische Verfilmung eines ebenso brutalen Fantasy-Videospiels, das Gewalt und Töten als Konfliktlösung propagiert.“\n1997 erschien Mortal Kombat 2 – Annihilation von John R. Leonetti in den Kinos. Der Film konnte nicht an den Erfolg des ersten Teils anschließen und brachte 51,3 Millionen US-Dollar an den Kinokassen ein.\n1995 erschien der Zeichentrickfilm Mortal Kombat: The Journey Begins, außerdem folgten die Serien Mortal Kombat – Defenders of the Realm (1995) und Mortal Kombat: Conquest (1998–1999).\nMit Mortal Kombat Rebirth schuf Regisseur Kevin Tancharoen 2010 einen Kurzfilm über 7 Minuten, der als Beispiel für Warner Brothers gedacht ist (welche die Rechte an einer eventuellen weiteren Mortal-Kombat-Verfilmung tragen), um damit seine Auslegung der Thematik zu demonstrieren.\nIm Jahr 2011 wurde die Webserie Mortal Kombat: Legacy produziert, in der Schauspieler wie Michael Jai White und Jeri Ryan zu sehen sind.\n2021 wurde mit Mortal Kombat eine Neuverfilmung veröffentlicht. Die Regie übernahm Simon McQuoid.\nShopping (1994) |\nMortal Kombat (1995) |\nEvent Horizon – Am Rande des Universums (1997) |\nStar Force Soldier (1998) |\nResident Evil (2002) |\nAlien vs. Predator (2004) |\nDeath Race (2008) |\nResident Evil: Afterlife (2010) |\nDie drei Musketiere (2011) |\nResident Evil: Retribution (2012) |\nPompeii (2014) |\nResident Evil: The Final Chapter (2016) |\nMonster Hunter (2020)\n\nMortal Kombat • Mortal Kombat II • Mortal Kombat 3 • Mortal Kombat Trilogy • Mortal Kombat 4 • Mortal Kombat Mythologies: Sub-Zero • Mortal Kombat: Deadly Alliance • Mortal Kombat: Deception • Mortal Kombat: Special Forces • Mortal Kombat: Shaolin Monks • Mortal Kombat: Armageddon • Mortal Kombat vs. DC Universe • Mortal Kombat • Mortal Kombat X\nMortal Kombat • Mortal Kombat: Annihilation • Mortal Kombat: Die Reise beginnt • Mortal Kombat: Conquest\n"
}