{
    "date": "03-05-2021 12:16:07",
    "link": "https://de.wikipedia.org/wiki/Mortal%5FKombat%5F2%5F%E2%80%93%5FAnnihilation",
    "title": "Mortal Kombat 2 – Annihilation",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerMortal Kombat\n\nMortal Kombat 2 – Annihilation (kurz auch: Mortal Kombat 2) ist ein US-amerikanischer Action- und Fantasyfilm des Regisseurs John R. Leonetti aus dem Jahr 1997 und die Fortsetzung von Mortal Kombat.\nLiu Kang, Sonya Blade und Johnny Cage, die furchtlosen Kämpfer von Lord Raiden und Prinzessin Kitana, haben in der letzten Schlacht, genannt „Mortal Kombat“, die Kriegsfürsten der Außenwelt besiegt und die Erde vor der Zerstörung gerettet. Doch die vermeintliche Rettung ist nur von kurzer Dauer. Die Tore zur Außenwelt brechen wieder auf, und der gefürchtete Herrscher der Finsternis, Shao Khan und seine furchterregenden Kampfgenossen Cyrax und Smoke, die raketenwerfenden Cyber-Ninjas, Sheeva, die vierarmige Kampfmaschine, und Sindel, die furchterregende Verkörperung des Todes, wollen sich die Erde einverleiben. Bleiben die Tore sieben Tage geöffnet, ist die Welt, so wie wir sie kennen, vernichtet – es bleiben also nur mehr sechs Tage, um die Erde zu retten.\n„Diese Martial-Arts-Fantasyaction nach dem Videospiel macht uns ratlos … Der erste ‚Mortal Kombat‘-Film bot immerhin noch ‚Highlander‘ Christopher Lambert und ein Mindestmaß an Story.“\n„Stumpfsinniger Schwachsinn mit großem Trickaufwand, der in erster Linie auf brutale Prügelszenen, die mit billigem Techno-Sound unterlegt sind, ausgerichtet ist.“\n\nMortal Kombat • Mortal Kombat II • Mortal Kombat 3 • Mortal Kombat Trilogy • Mortal Kombat 4 • Mortal Kombat Mythologies: Sub-Zero • Mortal Kombat: Deadly Alliance • Mortal Kombat: Deception • Mortal Kombat: Special Forces • Mortal Kombat: Shaolin Monks • Mortal Kombat: Armageddon • Mortal Kombat vs. DC Universe • Mortal Kombat • Mortal Kombat X\nMortal Kombat • Mortal Kombat: Annihilation • Mortal Kombat: Die Reise beginnt • Mortal Kombat: Conquest\n"
}