{
    "date": "03-05-2021 12:16:08",
    "link": "https://de.wikipedia.org/wiki/Mr%2E%5FNice%5FGuy",
    "title": "Mr. Nice Guy",
    "category": "Martial-Arts-Film",
    "text": "Mr. Nice Guy (Originaltitel: englisch Mr. Nice Guy, chinesisch 一個好人 / 一个好人 – „Ein guter Mensch“, Alternativtitel: Mr. Nice Guy – Erst kämpfen, dann fragen) ist ein 1997 in Hongkong produzierter Action- und Martial-Arts-Film mit Jackie Chan, Regie führt sein langjähriger Freund und Filmpartner Sammo Hung.\nDie Journalistin Diana filmt einen Drogendeal von Giancarlo und wird dabei entdeckt. Auf der Flucht vor den Drogenhändlern trifft sie auf den Fernsehkoch Jackie. Dabei vertauschen die beiden ihre Videobänder, worauf die Verbrecher auch hinter Jackie her sind. Um das Band zu bekommen, wird Jackies Freundin Miki entführt. Jackie versucht, seine Freundin zu befreien.\nAls am nächsten Tag die Übergabe fehlschlägt, platzt Jackie, von der Polizei geduldet, mit einem großen Kipplaster ins Hauptquartier der Verbrecher und stellt diese.\n„Damit folgt ‚Mr. Nice Guy‘ dem bewährten Rezept seines Stars: Zwischen atemberaubender Action, irrwitzigem Slapstick und perfekt choreographierten Martial-arts-Kämpfen fällt kaum noch auf, daß eine Geschichte nur rudimentär existiert. Im Unterschied zum BuddyMovie ‚Rush Hour‘ ist ‚Mr. Nice Guy‘ eine rasante One-Man-Show, in der Jackie Chan einmal mehr seinen Stummfilm-Idolen Buster Keaton und Harold Lloyd nacheifert. Aber er schaltet hier in puncto amüsanter Akrobatik noch einen Gang höher als gewohnt – was den Film für seine Fans zum echten Fünf-Gänge-Action-Menü macht. Mahlzeit!“\n„Ein ganz auf Zerstörungsorgien angelegter Actionfilm, der dem Martial-Arts-Star Jackie Chan zwar einige außergewöhnliche Stunts ermöglicht, ansonsten jedoch die Versatzstücke des Genres nur reproduziert.“\n"
}