{
    "date": "03-05-2021 12:30:32",
    "link": "https://de.wikipedia.org/wiki/Mr%2E%5FChristmas",
    "title": "Mr. Christmas",
    "category": "Weihnachtsfilm",
    "text": "Mr. Christmas (Originaltitel: The Perfect Christmas Present) ist ein US-amerikanischer Fernsehfilm von Blair Hayes aus dem Jahr 2017, der am 15. November 2020 auf Super RTL in Deutschland zum ersten Mal gezeigt wurde. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Movies & Mysteries produziert.\nTom Jacobs arbeitet als Mr. Christmas und ist dafür bekannt, stets das passende Weihnachtsgeschenk für jemanden zu finden. Nun wird von seinem ehemaligen College-Kollegen Paul geben, ihm dabei zu helfen, um für seine Freundin Jenny ein Geschenk zu besorgen. Dazu trifft er sich mit Jenny, um ihre geheimsten Wünsche zu erfahren. So weiß er, dass ihr an einem bestimmten Weihnachtslied sehr viel liegt, weil sie damit starke Erinnerungen an ihren Vater verbindet. Doch bei all dem kommen sich Jenny und Tom gefährlich nah, was Paul nicht verborgen bleibt. Er hat je bemerkt, dass sich Jenny von ihm schon seit einiger Zeit zu distanzieren begann, weswegen er ja Tom engagiert hatte, um mit einem besonderen Geschenk ihre Verbindung wieder „herzustellen“. Nun hat er sie doch verloren, denn Jenny trennt sich von ihm. Für Jenny bricht jedoch eine Welt zusammen, als sie erfährt, dass Tom sie nur aus beruflichen Gründen so oft getroffen hat. Tom kann sie versöhnen, als er tatsächlich für sie die gesuchte Schallplatte auftreiben kann und dazu noch einen Musiker, der seinerzeit mit ihrem Vater zusammen gespielt hatte. Er gesteht ihr seine Liebe und beide können überglücklich das Weihnachtsfest feiern.\nMr. Christmas wurde In Chicago im amerikanischen Bundesstaat Illinois gedreht. In Deutschland wurde der Film am 15. November 2020 auf Super RTL erstmals im Fernsehen ausgestrahlt.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm meinten: „Der typische, harmlose Vorweihnachtskitsch.“\nFilmdienst.de urteilte: „Halbwegs unterhaltsame (Fernseh-)Weihnachtsromanze aus dem unerschöpflichen Fundus der ‚Hallmark‘-Schmiede. Zwar dominieren Kitschbilder und kaum glaubhafte Wendungen, doch siedeln immerhin einige Einfälle den Film über dem Standard des Genres an.“\n"
}