{
    "date": "03-05-2021 12:13:09",
    "link": "https://de.wikipedia.org/wiki/Mr%2E%5FBean%5Fmacht%5FFerien",
    "title": "Mr. Bean macht Ferien",
    "category": "Roadmovie",
    "text": "← VorgängerBean – Der ultimative Katastrophenfilm\nMr. Bean macht Ferien ist eine Filmkomödie von Steve Bendelack aus dem Jahr 2007 mit Rowan Atkinson in der Hauptrolle des Mr. Bean. Der Film ist die Fortsetzung von Bean – Der ultimative Katastrophenfilm.\nMr. Beans Kirchengemeinde veranstaltet eine Lotterie, bei der Mr. Bean eine Ferienreise nach Cannes samt Videokamera und 200 Euro Taschengeld gewinnt. Er beherrscht aber lediglich drei Wörter in fremder Sprache, die er während seiner Reise benutzt: „Oui“, „Non“ und „Gracias“ (spanisch für „Danke“). Mit seinem Koffer und der Videokamera steigt Mr. Bean in den Zug nach Paris. In Paris kommt es zu ersten Turbulenzen, als er am Gare du Nord in ein falsches Taxi nach La Défense einsteigt. Zu Fuß und mit Hilfe seines Kompasses erreicht er schließlich den Gare de Lyon, wo er allerdings mit seiner Krawatte im Snackautomaten feststecken bleibt und seinen Zug verpasst. Die Wartezeit auf den nächsten Zug verbringt er im Bahnhofsrestaurant Le Train Bleu, wo er mit seiner Abneigung gegen Meeresfrüchte für Chaos sorgt und sein Essen in die Handtasche einer Frau kippt. Als schließlich das Mobiltelefon der Frau, welches sich in ihrer Handtasche befindet, klingelt, verlässt Bean schnell das Restaurant.\nBevor er in den Zug nach Cannes steigt, posiert Bean auf dem Bahnsteig und lässt sich dabei von einem Fremden filmen. Bean will die Filmaufnahme perfekt haben und es braucht gleich mehrere Versuche, damit diese seinen Ansprüchen genügt. Bean steigt schließlich ein, der Fremde will das auch, doch im selben Moment schließen sich die Türen und der Zug setzt sich in Bewegung, mit Bean, aber ohne den Mann. Ab nun muss er sich im Zug notgedrungen um den Sohn des Mannes kümmern, den zehnjährigen russischen Jungen Stepan. Bean versucht ihn aufzuheitern, doch der Junge verpasst ihm dafür eine Ohrfeige. Südlich von Paris steigt Stepan mit Mr. Beans Videokamera aus dem Zug, um auf seinen Vater zu warten, der mit dem nächsten Zug kommt. Bean folgt Stepan neugierig und steigt aus, um Stepan vor einem aufdringlichen Betrunkenen zu beschützen. Als er wegen der Trillerpfeife, die Abfahrt ankündigt, wieder in den Zug steigt, filmt ihn Stepan plötzlich, und Mr. Bean steigt rasch wieder aus, um sich die Videokamera zurückzuholen. Da gehen jedoch die Türen hinter Bean zu, sodass sein Koffer ohne ihn weiterfährt. Nach einer Weile entschuldigt sich Stepan bei Bean und gibt ihm die Videokamera zurück. Der Zug mit Stepans Vater fährt am Bahnhof entlang, ohne zu halten, allerdings hält dieser die Telefonnummer aus dem Fenster, deren letzte zwei Ziffern von den Fingern des Vaters verdeckt sind. Sie probieren die zutreffenden Nummern, aber ohne Erfolg, da bei Stepans Vater die Putzfrau an das Telefon geht.\nBean vergisst an der Haltestelle Pass, Portemonnaie und Fahrkarten, woraufhin er und Stepan am Bahnhof Avignon TGV aus dem Zug geworfen werden. Die beiden können sich das Geld für eine Weiterfahrt per Bus als Straßenmusiker (durch eine sehr eigene Interpretation Beans von Giacomo Puccinis O mio babbino caro) verdienen. Als Bean jedoch in den Bus einsteigt, verliert er seine Karte, die schließlich unter dem Fuß eines Huhnes kleben bleibt, das nun auch noch in ein Auto mit anderen Hennen verladen wird. Mit einem alten Fahrrad jagt Bean dem Auto hinterher. Als er am Hühnerstall ankommt, sind die Hühner schon in einem riesigen Stall freigelassen worden. Bean hat keine Chance, die Fahrkarte wiederzufinden. Zu allem Überfluss hat er Stepan verloren, der mit ihm zusammen im Bus weiterfahren wollte, nun jedoch mit einer Band weiterfährt.\nBean steht inzwischen irgendwo in der Provinz und will per Anhalter weiter reisen, was sich als schwierig erweist, da kaum ein Auto vorbeikommt. Nachdem er versucht hat, ein Moped zu stehlen und, nachdem er sich versehentlich in einer Hütte eingesperrt hat, fast von einem LKW erfasst wurde, gibt er auf und zieht zu Fuß weiter. In einem kleinen Dorf legt er sich schlafen, das sich am nächsten Morgen jedoch als Filmkulisse entpuppt. Der egozentrische Regisseur Carson Clay will hier mit der jungen Schauspielerin Sabine einen Werbespot für Joghurt drehen. Bean wird prompt als deutscher Soldat eingekleidet, jedoch sorgt er am gesamten Filmset für Chaos, was darin gipfelt, dass er Clay durch eine Explosion leicht verletzt. Inzwischen hat Stepans Vater Emil, ein bekannter Filmregisseur, eine polizeiliche Suchaktion nach seinem Sohn und dem angeblichen Entführer Bean erwirkt.\nBean versucht inzwischen wieder per Anhalter, sein Ziel Cannes zu erreichen; schließlich wird er von Sabine mitgenommen, der Schauspielerin aus dem Werbespot, die zufällig ein Auto hat, das wie Beans Mini Cooper aussieht. Sabine will ebenfalls nach Cannes, jedoch zu den Internationalen Filmfestspielen, wo Carson Clays neuer Film, in dem sie eine Rolle ergattert hat, Premiere hat. Sabine glaubt, dass Mr. Bean Russe und Stepan, der an einer Autobahnraststätte zu ihnen stößt, sein Sohn sei. Nachdem Bean das Steuer übernimmt und mithilfe von Streichhölzern, die seine Augen offen halten, die Nacht durchfährt, erreichen sie am Morgen Cannes. Sabine erfährt inzwischen durch eine Nachrichtensendung, dass Bean polizeilich gesucht wird; sie selbst wird dort als „seine Komplizin“ bezeichnet. Sie konfrontiert Bean damit, glaubt ihm aber schließlich, dass er kein Entführer ist.\nMithilfe von Sabine wollen Mr. Bean und Stepan dessen Vater finden; schließlich verkleidet Bean sich als alte Dame und Stepan als kleines Mädchen. Inzwischen läuft Carson Clays Film Playback (in dem er gleichzeitig Produzent, Drehbuchautor, Regisseur und Hauptdarsteller in einer Person ist) im Filmsaal, allerdings nur mit mäßigem Erfolg, denn alle Zuschauer außer ihm selbst sind gelangweilt. Mr. Bean und Stepan dringen über den Hinterausgang in das Gebäude ein. Stepan soll in einem Raum hinter der Leinwand warten, während Bean zu Sabine in den Filmraum geht. Die jedoch ist geschockt, da Clay die einzige Szene mit ihr im Film auf ein Minimum gekürzt hat, sodass sie keine einzige Textzeile mehr hat. Darüber ist Bean so verärgert, dass er kurzerhand seine Videokamera zückt, mit der er seine ganze Reise aufgenommen hat, und in den Filmvorführraum geht. Er installiert die Videokamera am Vorführgerät, sodass dieses nun anstatt Clays Film die aufgenommenen Videos von der Reise auf die Leinwand projiziert. Die Zuschauer beginnen, sich wieder für den Film zu interessieren, aber Clay ist außer sich und dringt mit ein paar Sicherheitsmännern in den Vorführraum ein. Bean flüchtet vor den Sicherheitsmännern bis auf die Bühne.\nEmil beschuldigt nun Bean, er sei der Entführer seines Sohnes. Doch Sabine und schließlich Stepan klären die Situation für Mr. Bean auf, sodass Emil voll und ganz zufrieden ist. Clay kommt inzwischen auf die Bühne, um Bean ebenfalls zu beschuldigen, doch als er die von „seinem“ Film begeisterten Zuschauer bemerkt, lässt er davon ab und lässt sich von der Filmpresse als innovativer Regisseur feiern. Bean will nun endlich an das Meer. Am Ende kommt es dort am Strand zu einer großen Musicalszene mit allen Beteiligten unter Charles Trenets La Mer.\nDie Grundidee war zunächst, die Figur des Mr. Bean unter dem Titel Down Under Bean nach Australien reisen zu lassen, später entschied man sich allerdings für Frankreich. Ab 2005 wurde intensiv am Drehbuch gearbeitet, die Dreharbeiten begannen am 15. Mai 2006. Der Film wurde als Hommage an den französischen Filmkomiker und Regisseur Jacques Tati gewertet, den Atkinson als eines seiner Vorbilder bezeichnete. Insbesondere an dessen Ferienfilm Die Ferien des Monsieur Hulot lehne sich Mr. Bean’s Holiday an, ein Fahrrad-Gag wurde aus Tatis Schützenfest übernommen.\nRowan Atkinson kündigte an, dass Mr. Bean macht Ferien wahrscheinlich der letzte Bean-Film bleiben würde, da er sich mittlerweile zu alt für die Rolle fühle. Seitdem hat er die Kunstfigur nur noch wenige Male für kurze Momente, beispielsweise bei der Eröffnungsfeier der Olympischen Sommerspiele 2012, verkörpert. Er schloss allerdings eine Rückkehr zu der Rolle nicht ganz aus.\nDas Budget des Filmes betrug rund 25 Millionen US-Dollar, eingenommen wurden fast 230 Millionen. Der Film startete am 29. März 2007 in den deutschen Kinos und lief auch dort mit großem Erfolg: Über 3,41 Millionen Filmfreunde sahen den Film in Deutschland, wodurch er hier der siebterfolgreichste Film des Jahres 2007 war.\nDie Synchronisation wurde zum Kinostart 2007 nach Dialogbuch und Dialogregie von Sven Hasper verfasst.[10] Teile der Dialoge wurden, um den Humor zu retten, im Französischen belassen (beispielsweise große Teile dessen, was der Oberkellner sagt) und mit Untertiteln besetzt. Die Dialoge auf Englisch wurden hingegen synchronisiert.\nDie Kritiken fielen besser als bei dem 1997 erschienenen Vorgängerfilm aus. Dennoch war das Kritikerecho nur gemischt und die Handlung wurde als vorhersehbar kritisiert. Bei Rotten Tomatoes konnte Mr. Bean macht Ferien, basierend auf 112 Rezensionen, insgesamt 52 % der Kritiker überzeugen.[11]\n„Das umwerfend witzige, charmante Finale entschädigt für manche Längen des Roadmovies – Beans Stärke liegt eben doch im kurzen Sketch, der ihn seit 1990 zur TV-Kultfigur gemacht hatte. Durchgehend schön sind die Bilder der leidgeprüften und dennoch sonnigen französischen Landschaft. Fazit: Ein Brite auf den Spuren Jacques Tatis.“\n„Eher eine Aneinanderreihung von Missgeschicken als ein dramaturgisch durchdachter Spielfilm, hat der zweite Kinoauftritt des beschränkten Briten nur wenig Unterhaltendes zu bieten und ist eher als Abgesang auf einen einstigen Fernsehkult zu deuten.“\n"
}