{
    "date": "03-05-2021 12:30:33",
    "link": "https://de.wikipedia.org/wiki/Ms%2E%5FScrooge%5F%E2%80%93%5FEin%5Fwundervoller%5FEngel",
    "title": "Ms. Scrooge – Ein wundervoller Engel",
    "category": "Weihnachtsfilm",
    "text": "\nMs. Scrooge – Ein wundervoller Engel (Originaltitel: Ms. Scrooge) ist ein US-amerikanisch-kanadischer Weihnachts-Fernsehfilm aus dem Jahr 1997. Er basiert auf der Erzählung A Christmas Carol  von Charles Dickens. Die Handlung ist in das zeitgenössische Providence, Rhode Island übertragen. Von den zahlreichen anderen Verfilmungen des Stoffes hebt sich Ms. Scrooge dadurch ab, dass das Geschlecht einiger zentraler Figuren getauscht wurde und zum ersten Mal eine afroamerikanische Schauspielerin – Cicely Tyson – die Hauptrolle spielte.\nDas Drehbuch hält sich weitgehend eng an die Literaturvorlage: Der kaltherzigen Bankerin Ebenita Scrooge erscheinen kurz vor Weihnachten erst die frühere Leiterin der Bank, Maud Marley, und dann nacheinander die Geister der vergangenen Weihnacht, der gegenwärtigen Weihnacht und der kommenden Weihnacht. Sie führen ihr vor Augen, wie sie durch Geiz und Geldgier alles wirklich Wertvolle verloren hat, was ihr dadurch heute entgeht und wie trist ihr Leben enden wird. Am Weihnachtsmorgen wacht sie auf und ist glücklich, am Leben zu sein. Sie beschließt, ihr Leben grundlegend zu ändern, den Kontakt zu ihrer Familie wieder aufzubauen und besser für ihre Angestellten zu sorgen, insbesondere für Mr. Cratchit und seinen kranken Sohn Tim.\nEinige Nebenfiguren bekommen eine ausführlichere Nebenhandlung, darunter Ebenita Scrooges Neffe Luke, der Pfarrer in einer nahegelegenen Gemeinde ist. Vor allem die Vorgeschichte der Hauptfigur wird detaillierter ausgestaltet. In der Rückblende, die der Geist der vergangenen Weihnacht heraufbeschwört, erfährt man Ebenita Scrooges Familiengeschichte: Ihr Vater, ein Veteran der US Army, versucht sich nach seiner Rückkehr ein Geschäft aufzubauen, wobei er auch gegen rassistische Ressentiments ankämpfen muss. Sein Vorhaben misslingt, und trotz harter Arbeit bleibt die Familie in finanzieller Not. Die junge Ebenita zieht daraus für sich die Lehre, dass Hoffnungen zerstört werden, wenn man nicht genug Geld hat, und macht das Geldverdienen zu ihrem wichtigsten Lebensziel. Nachdem der Vater bei einem Hausbrand ums Leben kommt, leben die Mutter, Ebenita und ihr Bruder in Armut und sind auf Unterstützung aus der Nachbarschaft angewiesen. Sie müssen das Haus verkaufen. Auch die Mutter stirbt früh, der Bruder stirbt im Vietnamkrieg. Ebenita hat Schwierigkeiten, einen Job zu finden. Einzig Mrs. Marley bietet ihr einen Job in ihrer Bank an, in dem ihre Arbeit deutlich unter Wert bezahlt wird. Durch harte Arbeit gelingt es ihr, befördert zu werden, bis sie schließlich nach Marleys Tod die Leitung der Bank übernimmt. Als ihr Verlobter Steven beschließt, in die Südstaaten zu gehen, wo er als Anwalt die Bürgerrechtsbewegung unterstützen will, und Ebenita bittet, ihn zu begleiten, lehnt sie ab. Steven appelliert an ihre Liebe, aber Ebenita glaubt nicht daran: Ihre Eltern hätten einander auch geliebt, und trotzdem sei ihre Familie auseinandergebrochen. Der Geist der gegenwärtigen Weihnacht führt Ebenita Scrooge vor Augen, wie aufgrund ihrer Hartherzigkeit Menschen in ihrem Umfeld leiden. In der Projektion des Geistes der kommenden Weihnacht hält ihr Neffe Luke ihr vor, sie habe ihren Reichtum auf Kosten anderer erworben. Ebenitas Einwurf, sie habe alles, was sie besitze, selbst verdient und niemand habe ihr jemals etwas geschenkt, widerlegt Luke mit dem Hinweis darauf, wie hart ihre Mutter gearbeitet habe, damit Ebenita zur Schule gehen und eine Ausbildung machen konnte.\nDer Film endet mit Ebenita Scrooge, die den Gottesdienst in der Gemeinde ihres Neffen besucht und in das Lied Go Tell It on the Mountain einstimmt.\nCicely Tyson und der Regisseur John Korty hatten bereits bei dem 1974 erschienenen Fernsehfilm Die Geschichte der Jane Pittman (The Autobiography of Miss Jane Pittman) zusammengearbeitet.  Tyson war zuerst skeptisch, welche Wirkung der Film mit seiner gierigen und gefühllosen schwarzen Protagonistin auf die öffentliche Wahrnehmung schwarzer Frauen haben könnte. Es war ihr daher wichtig, dass aus dem Film hervorgeht, welche Erfahrungen die Hauptfigur in ihrem Leben geprägt hatten und wie sie so geworden war. Tyson gab an, nur zwei frühere Verfilmungen von A Christmas Carol gesehen zu haben, und auch das nur mit einigem zeitlichen Abstand, um davon nicht zu sehr beeinflusst zu sein. Am meisten beeindruckt habe sie die Musical-Verfilmung Scrooge aus dem Jahr 1970 mit Albert Finney in der Hauptrolle.\nDer Film wurde in Toronto gedreht.\nDie deutsche Synchronisation übernahm das Berliner Zufall Tonatelier. Helmut Krauss schrieb das Synchrondrehbuch und führte die Regie. Sprechrollen hatten unter anderem:\nMs. Scrooge wurde oft mit dem zwei Jahre zuvor erschienenen Film Ebbie verglichen, in dem A Christmas Carol ebenfalls eine weibliche Hauptfigur (gespielt von Susan Lucci) hat, wobei Fred Guida bemerkte, dass von keinem der beiden Filme dadurch eine besonders feministische Botschaft ausgehe. Der Film erhielt durchwachsene Kritiken. Das Portal Filmdienst urteilte, dass die Verfilmung „das moralische Pathos der Erzählung etwas dick aufträgt, dennoch beschauliche Unterhaltung liefert, weil die Gefahr allzu großer Gefühlsseligkeit vermieden wird“. Maj Canton in der RadioTimes gab dem Film 2 von 5 Sternen und nannte Cicely Tysons Performance uninspiriert. Der Film werde dem Geist der Vorlage nicht gerecht und habe nicht das Zeug zum Weihnachts-Klassiker. Was Tysons schauspielerische Leistung angeht, gingen die Meinungen weit auseinander: Todd Everett in seiner Rezension für Variety schrieb, gerade Tysons Persönlichkeit verleihe der Rolle Bedeutung. Die Geister dagegen seien auffallend langweilig.\n"
}