{
    "date": "03-05-2021 12:23:04",
    "link": "https://de.wikipedia.org/wiki/Mu%C3%9F%5Fi%5Fdenn%5Fzum%5FSt%C3%A4dtele%5Fhinaus",
    "title": "Muß i denn zum Städtele hinaus",
    "category": "Heimatfilm",
    "text": "\nMuß i denn zum Städtele hinaus ist ein deutscher Schlager- und Heimatfilm von Hans Deppe aus dem Jahr 1962. In den Haupt- und tragenden Rollen sind Vico Torriani, Barbara Frey, Monika Dahlberg, Erik Schumann, Dieter Borsche und Peter Nestler besetzt.\nWährend einer Bergtour in eisiger Kälte bricht Ronald Brown zusammen. Sein Freund Dr. Werner Koch erkennt, dass Ronald einen Blinddarmdurchbruch hat und rettet ihm mit einer Notoperation am Berg das Leben. Der Globetrotter Werner entscheidet sich nun, sesshaft zu werden und lässt sich ein halbes Jahr später in dem kleinen Dorf Herdingen als Hausarzt nieder. Hier lernt er die junge Heidi kennen und verliebt sich in sie. Heidi ist eine Vollwaise, die vor sechs Jahren vom Geschwisterpaar Herbert und Carola, den Freunden ihrer plötzlich verstorbenen Eltern, aufgenommen wurde. Herbert jedoch, den sie nur Onkel Herbert nennt, ist heimlich in sie verliebt, unterdrückt seine Gefühle jedoch auf Anraten von Carola. Eifersüchtig hat er dennoch die Briefe zurückgehalten, die ihr vor drei Jahren von einem Studenten geschrieben wurden, den Heidi liebte. Nur schwer konnte sie verwinden, dass der Student sie nach seiner Abreise offenbar vergessen hatte. Anlässlich ihres 21. Geburtstages schenkt Herbert ihr den Gasthof Grüner Kranz, dessen Buchhaltung Heidi bisher übernommen hatte. Als Ronald eines Tages im Dorf erscheint, wird deutlich, dass er der Student ist, dem Heidi damals nachgetrauert hat. Er liebt Heidi nach wie vor, will sie heiraten und mit ihr in die Welt ziehen. Heidi jedoch liebt auch Werner, dem sie zudem auch auf andere Weise verbunden ist.\nHeidis jüngerer Bruder Dieter Hagen wurde verhaftet, weil er als Auszubildender einer Bank seinem Arbeitgeber, Bankdirektor Sieper, viel Geld gestohlen haben soll. In seinem Anzug fand sich ein Streichholzbriefchen mit der Geheimnummer des Tresors, aus dem das Geld entwendet wurde. Dieter flieht aus der Untersuchungshaft und wird von Heidi, die an seine Unschuld glaubt, versteckt. Heidi weiht Werner ein und der bringt ihn in einem Geräteschuppen auf dem Arztgrundstück unter. Von Dieter erfährt er, dass das Streichholzbriefchen aus einer gewissen Luna Bar in Frankfurt stammte, Dieter jedoch nie in Frankfurt oder gar in der Luna Bar war. Im Grünen Kranz hört Werner ein Gespräch mit, das deutlich macht, dass Bankdirektor Sieper in der Luna Bar regelmäßig viel Geld ausgibt. Werner bringt Dieter dazu, sich der Polizei zu stellen, und Heidi wendet sich enttäuscht von ihm ab. In Wirklichkeit treibt Werner jedoch die Ermittlungen weiter voran. Der Inhaber der Luna Bar sagt aus, Sieper als Herrn Drews zu kennen, der gerne und oft viel Geld in seiner Bar ausgibt. Sieper wird schließlich der Tat überführt und festgenommen, während Dieter als unschuldig entlassen wird. Heidi hat unterdessen einer Verlobung mit Ronald zugestimmt und Werner will den Ort verlassen. Als Ronald durch Werners Angestellte Röschen erfährt, dass sein Freund aus enttäuschter Liebe gehen will, stellt er Heidi vor die Wahl und sie entscheidet sich, bei Werner und in Herdingen zu bleiben.\nAuch eine andere Liebesgeschichte geht gut aus: Richie arbeitet mit Sepp und Otto als Clowns in einem Zirkus. Als der Zirkus pleitegeht, ziehen die drei los und wollen in Hamburg ihr Glück beim Zirkus Hagenbeck versuchen. Sie kommen bis zum Bauernhof von Eva, einer Freundin Heidis. Hier verdienen sie Geld als Arbeiter und helfen als Servierer und Sänger im Grünen Kranz aus. Während Sepp und Otto am Ende nach Hamburg fahren, bleibt Richie bei Eva und beide werden heiraten.\nMuß i denn zum Städtele hinaus wurde im CCC-Atelier in Berlin-Spandau gedreht. Die Kostüme schuf Ina Stein, die Bauten Max Mellin.\nVico Torriani singt im Film verschiedene Lieder:\nMuß i denn zum Städtele hinaus kam am 17. August 1962 per Massenstart in die Kinos. Es war die letzte Kinoinszenierung Hans Deppes. \nFür den film-dienst behandelte Muß i denn zum Städtele hinaus „Liebesglück und -leid eines zur geruhsamen Dorfpraxis zurückkehrenden Expeditionsarztes. Mit mäßigem Detektivspiel, Volksliedern und Schlagern in die Länge gezogener Heimatfilm.“\nCinema sprach von einer „Schlager-Schmonzette“, die „zäh“ daherkomme: „In seinem letzten Kinofilm webt Hans Deppe […] einen Flickenteppich aus Heimatklischees, Detektivspiel, Schlager und Klamauk.“ Das Fazit lautete dann auch: „Gut abgehangen, ja, geradezu ausgedörrt.“\nDer Schimmelreiter |\nSchloß Hubertus |\nHerr Kobin geht auf Abenteuer |\nFerien vom Ich |\nBums, der Scheidungsgrund |\nNacht der Verwandlung |\nDie Heilige und ihr Narr |\nDer mutige Seefahrer |\nDer Außenseiter |\nDie Drei um Christine |\nStraßenmusik |\nDrei tolle Tage |\nDer Jäger von Fall |\nDas schöne Fräulein Schragg |\nMeiseken |\nDas Schweigen im Walde |\n2 × 2 im Himmelbett |\nGewitter im Mai |\nNarren im Schnee |\nScheidungsreise |\nDie kluge Schwiegermutter |\nDas Ekel |\nVerwandte sind auch Menschen |\nDer Sündenbock |\nDer laufende Berg |\nHeimaterde |\nDer Ochsenkrieg |\nDer kleine Grenzverkehr |\nGefährlicher Frühling |\nDer Majoratsherr |\nWie sagen wir es unseren Kindern? |\nEin Mann wie Maximilian |\nKein Platz für Liebe |\nDie Kuckucks |\nDie Freunde meiner Frau |\nMan spielt nicht mit der Liebe |\nEine Nacht im Séparée |\nSchwarzwaldmädel |\nEs geht nicht ohne Gisela |\nGrün ist die Heide |\nFerien vom Ich |\nDer Fürst von Pappenheim |\nDas Land des Lächelns |\nHeimlich, still und leise … |\nWenn der weiße Flieder wieder blüht |\nDie sieben Kleider der Katrin |\nHeideschulmeister Uwe Karsten |\nDie tolle Lola |\nSohn ohne Heimat |\nDie Frau des Botschafters |\nDer Pfarrer von Kirchfeld |\nIhr Leibregiment |\nDer Fremdenführer von Lissabon |\nTausend Melodien |\nMein Bruder Josua |\nSolange noch die Rosen blühn |\nUnter Palmen am blauen Meer |\nAlle Wege führen heim |\nImmer die Radfahrer |\n13 kleine Esel und der Sonnenhof |\nSo angelt man keinen Mann |\nMandolinen und Mondschein |\nKein Mann zum Heiraten |\nGitarren klingen leise durch die Nacht |\nDer Haustyrann |\nWenn die Heide blüht |\nRobert und Bertram |\nUnsere Jenny |\nMuß i denn zum Städtele hinaus |\nWie lernt man Reisen?\n"
}