{
    "date": "03-05-2021 12:33:55",
    "link": "https://de.wikipedia.org/wiki/M%C3%A4rchenfilm",
    "title": "Märchenfilm",
    "category": "Märchenfilm",
    "text": "Märchenfilme sind Filme, die von magischen Abenteuern märchenhafter Figuren wie sagenhafter Prinzen und Prinzessinnen, Feen, Zauberern, Zwergen, Hexen, Drachen, Trollen, Riesen, Kobolden, Nixen oder Wassermännern handeln. Wichtig sind auch zauberische Gegenstände wie Siebenmeilenstiefel, Tarnkappe, Zauberspiegel, Zaubernüsse, Tischlein deck dich und Wünschelruten. Märchenfilme changieren zwischen Kinderfilm, Literaturfilm und Fantasyfilm.\nGattungstypologisch lässt sich der Märchenfilm vom Fantasyfilm, Science-Fiction-Film und phantastischen Film inhaltlich abgrenzen durch die Ableitung aus dem literarischen Gattungsbegriff des Märchenhaften und des Phantastischen, über das Verhältnis von realer Welt und Wunder. Das Märchen ist ein Reich des Wunderbaren, das eine Zugabe zu unserer Alltagswelt ist, ohne sie zu berühren oder ihren Zusammenhang zu zerstören. Das Phantastische dagegen offenbart ein Ärgernis, einen Riss, einen befremdenden, fast unerträglichen Einbruch in die wirkliche Welt. „Der fantastische Film/Fantasyfilm geht von einem ursprünglichen Realismus aus, der verletzt wird, wenn das Monster auftaucht oder die Toten zum Leben erwachen oder der Reisende mit der Zeitmaschine eine andere Welt betritt.“ „[Das Märchenwunder hingegen] fügt sich harmonisch in eine Welt, in der die Kausalgesetze von vornherein außer Kraft gesetzt wurden.“ Das Wunder geschieht ganz selbstverständlich und spielerisch, wohingegen sich das Phantastische [des Fantasy/Science Fiction-Films] als fiktionaler Entwurf eines real Möglichen oft in einem „Klima des Grauens“ vollzieht.\nDer Märchenfilm ist eines der ältesten Filmgenres überhaupt. Obwohl die Übergänge fließend sind und Märchenfilme als Literaturverfilmungen klassischer Märchen, Sagen und Legenden hier durchaus auch motivverwandt sein können wird der Fantasyfilm vom Märchenfilm unterschieden insofern dieser Fantasyliteratur verfilmt und der Fantasyfilm auch eine größere Nähe zum Actionfilm entwickelt hat. Als Kunstfilm hat der Märchenfilm eine enge Verbindung zur Märchenillustration und zur Märchenoper. Erforscht wird der Märchenfilm durch Filmtheorie und Märchenforschung.\nDas Märchen als literarische Vorlage für einen Film weist einige Besonderheiten auf. Märchenstoffe haben eine eigentümliche Plastizität, Umformbarkeit: Der im Aarne-Thompson-Index verzeichnete Typus eines Märchens wird zumeist in sehr vielen Sprachen oft mit leichten Abweichungen erzählt. In dieses neue Erzählen eines Märchenstoffs reiht sich zumeist auch der Film ein, indem er oft mehrere Erzählweisen eines Märchentypus verbindet und die Märchenmotive im Sinne einer filmischen Handlung neu deutet und damit eine weitere Variante der Märchenerzählung im Film formuliert. Darin zeigt der Märchenfilm eine Besonderheit gegenüber dem Literaturfilm.\nAllerdings gibt es auch Märchenverfilmungen nach Kunstmärchen, die wie der Literaturfilm an einer unmittelbaren filmischen Übertragung einer einzigen literarischen Vorlage interessiert sind -verfilmte Kunstmärchen stammen vorwiegend von Hans Christian Andersen, Henrik Hertz, Wilhelm Hauff, Maurice Maeterlinck, Jan Drda, Josef Lada, Richard Volkmann-Leander,[10] Alexander Puschkin,[11] Nikolai Gogol,[12] Charles Dickens,[13] Washington Irving,[14] und Astrid Lindgren.\nDennoch sind in Bezug auf die variantenreichen Motive die Märchen der Brüder Grimm auch international kanonisch und bilden in vielen Märchenfilmen eine wichtige Folie, die z. T. für sich steht, z. T. aber auch mit analogen Motiven von Charles Perrault, Gabrielle-Suzanne de Villeneuve, Jeanne-Marie Leprince de Beaumont, Charles Deulin,[15] Italo Calvino,[16] Božena Němcová, Karel Jaromír Erben, Joseph Jacobs,[17] Robert Southey,[18] Peter Christen Asbjørnsen,[19] Alexander Nikolajewitsch Afanassjew u. a. Märchenerzählern verbunden wird. Überdies beziehen einige Märchenfilme ihre Motive aus der arabischen Märchensammlung von Tausendundeine Nacht.\nMärchen waren bereits seit der Frühzeit des Stummfilms beliebte Sujets; bereits 1906 gab es eine deutsche Verfilmung von Frau Holle. Weitere frühe Märchen-Verfilmungen sind aus Frankreich von Georges Méliès z. B. Les Aventures de baron de Munchhausen aus dem Jahr 1911 sowie mehrere Filme des amerikanischen Regisseurs James Searle Dawley (u. a. Snow White, 1916). Paul Wegener verfilmte 1916 die Sage vom Rübezahl in Rübezahls Hochzeit – 1918 drehte Wegener den Märchenstummfilm Der Rattenfänger von Hameln. Eine reich ausgestattete Szenerie bot Paul Lenis Dornröschen-Film von 1917/18 – sowohl Wegener als auch Leni haben hier Pionierleistungen expressiver Märchenverfilmung vollbracht.\nIn orientalischem Zauber bewegt sich Ernst Lubitschs Märchenfilm Sumurun von 1921 mit Pola Negri in der Hauptrolle nach der Geschichte vom Buckligen aus Tausendundeiner Nacht. Ludwig Berger, der auch theoretische Überlegungen zum Märchenfilm anstellte[20] schuf 1923 mit Der verlorene Schuh in einer Ästhetik schwebender Bilder eine Aschenputtelversion.\nZu einer dynamischen Abenteurerversion wird 1924 im US-amerikanischen Stummfilm Scheherazades Märchen in Douglas Fairbanks' Darstellung von Der Dieb von Bagdad. Eine Vollendung erreichte der Märchenstummfilm 1928 mit Jean Renoirs Das kleine Mädchen mit den Schwefelhölzern, der für den Märchenfilm neue künstlerische Maßstäbe setzte.\nObwohl der Märchenfilm seit den 1930er Jahren sowohl die Techniken des Farbfilms als auch die des Tonfilms eroberte, wurde das entscheidende, bis heute klassisch verbindliche Werk des Märchenfilms ein Tonfilm in Schwarz-Weiß: Jean Cocteaus Film La Belle et la Bête von 1947. Dieser französische Märchenfilm, der das Wunderbare mit dem Wirklichen in einer bis dahin nie gesehenen Weise verband, hatte auch gerade durch seine Schwarz-Weiß-Technik die Wirkung lebendig gewordener Träume in der Art der Märchenbilder von Gustave Doré.[21]\nZeitnah entstanden u. a. in der Tschechoslowakei der Schwarz-Weiß-Film nach dem Drosselbartmärchen Die stolze Prinzessin von 1952 und in der Sowjetunion schon 1939 ebenfalls schwarz-weiß Die schöne Wassilissa. Diese Filme hatten besonders in ihren Ländern die Wirkung einer Initiation.\nRussische Klassiker in Farbe sind z. B. Die steinerne Blume, bereits von 1946 und von 1976 Die traurige Nixe und Die Prinzessin auf der Erbse. Die Phantastik und die künstlerische Aussagekraft von Cocteaus La Belle et la Bête mit Spiegeln und Schattenbildern stand 1947 jedoch zunächst singulär da.\nDer innovativen Wirkung dieses Films kann in der Geschichte des mit Schauspielern agierenden Märchenfilms erst der tschechoslowakisch-deutsche Farbfilm-Klassiker Drei Haselnüsse für Aschenbrödel alias Tri orisky pro popelku von 1973 verglichen werden. Der Name eines Kultfilms reicht kaum hin die internationale Wirkung von Drei Haselnüsse für Aschenbrödel zu beschreiben. Oft waren die Märchenfarbfilme bis dahin Studioproduktionen mit einer Perspektive auf Märchen, die zwar zuweilen anmutig, aber oft auch bedauerlich naiv war.[22] Ausnahmen gab es allerdings auch: z. B. die eindrückliche Hauffverfilmung Das kalte Herz von 1950 oder Rotkäppchen von 1962, der verspielt-eigenwillige, einzige Film des Opernregisseurs Götz Friedrich.[23]\nAuch wenn es weiterhin international eine Tradition von Studionproduktionen mit märchenhaft verfremdenden Kulissen[24] gab: seit der Erfahrung von Drei Haselnüsse für Aschenbrödel wurde es für den Film immer mehr verbindlich, das Märchengeheimnis mit freien Naturbildern zu verbinden, die psychologische Märchensituation erklärlich in die Filmhandlung zu übertragen und die Ausstattung als Kunstwerk zu betrachten.\nDies hatte nicht nur eine unvergleichliche Blüte des tschechischen und slowakischen Märchenfilms zur Folge, sondern führte auch international zu italienisch-tschechischen, französisch-tschechischen, spanisch-tschechischen, sowjetisch-tschechischen, US-amerikanisch-tschechischen und damals „hüben wie drüben“[25] zu deutsch-tschechischen Koproduktionen, die herausragende Märchenfilme hervorgebracht haben: Beispiele solcher Kooperationen sind unter ostdeutscher Beteiligung z. B. diese Kunstfilme: Wie man Dornröschen wachküßt von 1977 oder Die Geschichte von der Gänseprinzessin und ihrem treuen Pferd Falada von 1988 (In Letzterem agieren zumindest in den Hauptrollen tschechische Märchendarsteller); des Weiteren Frau Holle von 1985 (eine westdeutsch-tschechische Produktion); des Weiteren entsteht 1991 unter Mitwirkung Deutschlands Der Froschkönig; des Weiteren unter Mitwirkung Frankreichs Aschenputtel von 1989 und Dornröschen von 1990, unter Mitwirkung Spaniens Der Teufel und seine zwei Töchter von 1989; unter der Mitwirkung Italiens beispielsweise Der Reisekamerad von 1990; unter sowjetischer Mitwirkung Das Märchen vom Däumling von 1986 und auch der märchennahe US-amerikanische Film A Knight’s Tale also Ritter aus Leidenschaft von 2001 wurde teilweise in den tschechischen Barrandov Studios fertiggestellt.\nNatürlich fiel auch in der Tschechoslowakei Drei Haselnüsse für Aschenbrödel nicht gänzlich vom Himmel: Der Film stand vielmehr bereits in einer Tradition des Märchenfilms als Kunstfilm: Beispiele sind das Drachenmärchen Prinz Bajaja von 1972 oder der expressionistische Experimentalfilm von 1963 zu dem Märchen Die drei goldenen Haare von Großvater Allwissend alias Tři zlaté vlasy děda Vševěda des Regisseurs Jan Valášek.\nWichtig für die Konzeption von Drei Haselnüsse für Aschenbrödel erschließen zuvor auch zwei Märchenfilme aus Frankreich und Rumänien die Bildwelt des Symbolismus im verfilmten Märchengeheimnis: Le petit Poucet aus Frankreich von 1972 und Das Schloss hinter dem Regenbogen nach Ion Creangă aus Rumänien von 1968. Die Klassiker La Belle et la Bête und Drei Haselnüsse für Aschenbrödel wurden schließlich zum Maßstab in Märchenfilm-Produktionen auch außerhalb der tschechischen und slowakischen Produktionen und Koproduktionen und schärfen bis in die Gegenwart das Bewusstsein für die künstlerischen Ausdrucksmöglichkeiten des Märchenfilms: Die DDR-Produktionen Rapunzel oder der Zauber der Tränen von 1988 oder Jorinde und Joringel von 1986 zeigten tschechische Naturmystik erweitert um mythische Momente im Sinne von Johann Jakob Bachofen[26] verbunden mit sensiblen Bildnähen zu La Belle et la Bête.\nDas stimmige englische Märchenmusical The slipper and the rose von 1977 aus Großbritannien nach Charles Perraults Cendrillon hat nicht nur nach dem Aarne-Thompson-Index eine Verwandtschaft zum Aschenbrödel- Film; obwohl sich das Musical an der barocken Ästhetik van Dycks orientiert und sich auch dadurch vom Renaissance-Stil Aschenbrödels unterscheidet gibt es Gemeinsames: Das rosafarbene Zaubercape, Schneebilder, Treppenansichten, schellende Glöckchen u. a. Auch eng verwoben mit der Aschenbrödel-Erfahrung sind die russische Märchenfilme wie z. B. Das Zauberbildnis von 1997 oder Schneewittchen und die sieben Zwerge[27] von 1998; In der gleichen Linie ist auch zu denken an einige deutsche Verfilmungen aus der ARD-Reihe Sechs auf einen Streich: Die preisgekrönten Filme Schneewittchen von 2009, Rumpelstilzchen von 2009, Das blaue Licht von 2010 und – mit wunderbaren Aspekten des Komischen – auch Das tapfere Schneiderlein von 2008 und Die kluge Bauerntochter von 2009; einen glänzenden Höhepunkt erreicht diese Reihe auch in Des Kaisers neue Kleider in der Kulisse von Schloss Charlottenburg und Sanssouci.\nEine weitere Märchendimension erreicht die ARD-Reihe 2011 mit Die Sterntaler: Hier wird ähnlich wie in Drei Haselnüsse für Aschenbrödel die überhistorische Frage nach Gerechtigkeit beeindruckend gestellt und märchenhaft überzeugend beantwortet; die Filmbilder von Die Sterntaler rufen Bilder von Lucas Cranach dem Älteren in Erinnerung; mit der Verfilmung von Allerleirauh von 2012 gelingt der ARD-Reihe die erschütternde und dennoch immer märchenhafte Darstellung des Allerleirauhthemas mit Tabu, Trauma und märchenhafter Befreiung in einer dürernahen Ästhetik, wobei insbesondere Allerleirauhs kosmischen Kleidern der Rang von märchenhaften Bildwerken zukommt; die ARD-Märchen ergänzt aus Deutschland die Reihe Märchenperlen u. a. die naturmagische Hänsel und Gretel-Verfilmung des ZDF von 2006 oder die detailverliebte, mit Bildern holländischer Früchtestillleben inszenierte Verfilmung von Zwerg Nase von 2008 des Bayerischen Rundfunks (BR).\nMit Der Eisenhans von 2011 zeigt die ZDF-Reihe in geheimnisvollen licht durchfluteten Waldszenen den Märchenmythos vom Waldmensch und das Prinzenglück vom Gärtnerjungen höchst lebendig, wobei Gold- und Sonnensymbolik des Märchens sensibel in den Landschaftsbildern angedeutet bleiben. Auch der norwegische Märchenfilm Der Eisbärkönig von 1991 bewegt sich in der tschechischen Naturbildtradition z. B. Fackeln im Schnee, während z. B. der finnische Märchenfilm Die Schneekönigin von 1986 die Natur regenbogenfarbig überhöht und mit seinen surrealen Bildern wieder Jean Cocteaus Märchen in Erinnerung ruft zugleich aber auch eine neue Musikvideoästhetik mit dem Märchenfilm verbindet.\nDas holländische Mariken -Märchen von 2000 hat viel von der Spontanität erfasst, die das tschechische Aschenbrödel Libuse Safránková in allen Rollen verkörpert – Diese Lebendigkeit zeigt Libuse Safránková sogar in der traurigen Rolle der Nixenrivalin in dem tschechischen Klassiker Die kleine Meerjungfrau von 1976.\nIn der Tschechoslowakei – und damit nunmehr in Tschechien und in der Slowakei – sind die Märchenfilme von Aschenbrödelregisseur Václav Vorlíček neben jenen von Juraj Herz und Ludvík Ráza zu besonders reicher Blüte gelangt. Ein Beispiel hierfür ist Ludvík Rázas Film von 1993 Die sieben Raben mit Mária Podhradská, die sich als Märchenschönheit gleichrangig an die Seite von Josette Day und Libuse Safránková stellt. Das Märchen von der Suche nach der entschwundenen Prinzessin fand eine vorbildliche Form im tschechischen Märchenfilms in Der Furchtlose von 1989, das Märchen von der Zwillingsverwechslung thematisiert Der dritte Prinz von 1982; im gleichen Jahr entstand nach dem Salzmärchen Der Salzprinz – das Märchen vom Fliegen verfilmte 1987 Die Prinzessin und der fliegende Schuster. Unter den vielen Klassikern des tschechischen Märchenfilms muss noch die ungewöhnliche Verfilmung König Drosselbart von 1984 erwähnt werden, wo verschiedene theatralische Wirklichkeitsebenen aufeinandertreffen – eine Technik, die wiederum Jean Cocteaus Märchenbild in seiner besonderen Reflexionstechnik lebendig hält.\nDie von 2005 bis 2011 gedrehten und bis 2012 projektierten deutschen Märchenfilme haben nicht nur offensichtlich künftige Klassiker des Genres hervorgebracht, sondern in einigen dieser Filme ist auch ein neues Märchenfilmgespür für burleske Märchenkomik spürbar. Diese Fähigkeit des Märchenwitzes in Deutschland geht zweifellos auch zurück auf die überzeugende Märchen-Comedy zu Schneewittchen 7 Zwerge – Männer allein im Wald von 2004 und 7 Zwerge – Der Wald ist nicht genug von 2006. Der tschechische Märchenfilm hat seit der Jahrtausendwende eine Tendenz zum Universellen: Himmel und Hölle, Wassermänner und verwirrte Teufelchen und vor allem urkomische und gleichzeitig nicht ungefährliche „böhmische Räuber“ sind einige der neuen tschechischen Lieblingsmotive des Märchenfilms: Beispiele hierfür sind Teuflisches Glück von 1999/2000, Die Regenbogenfee von 2001, Das bezauberndste Rätsel von 2008 und Hölle mit Prinzessin von 2009.\nSubtile Tricktechnik mit vielen Hintergrundsvarianten steht im Dienst des Märchenwunders in dem 2010 gedrehten dänischen Märchenfilm Die wilden Schwäne mit märchenhaften Vogelflügen über Meer. Der amerikanische Märchenfilm Jack im Reich der Riesen von 2010 zeigt eine vielversprechende Ästhetik nach Märchenillustrationen von Arthur Rackham.\n1911 stellt Winsor McCay seine märchennahen Comicfiguren aus Little Nemos vielseitigen umfangreichen Schlummerlandwundern als lebendig bewegte Gestalten in einen siebenminütigen, 35 mm – Animationsfilm in minutiös selbst gezeichneten Bewegungsabläufen vor: Hier pflückt Nemo seiner Angebeteten, einer vitalen und eigenwilligen Belle-Époche-Schönheit, der erträumten Traumprinzessin eine Rose.[28]\nDie gezeichneten Fantasiefiguren des Little-Nemo-Films sind handcoloriert. Die belebte und bewegte Zeichnung schafft hier bereits einen frühen visuellen Zauber trickfilmtechnischer Möglichkeiten und McCay experimentierte auch in den 1920er Jahren weiter mit verschiedenen Animationen. Seine Technik gelangte aber erst nach McCays frühem Tod zur publikumswirksamen Reife. Walt Disney produzierte 1937 mit Schneewittchen und die sieben Zwerge einen Welterfolg des animierten Märchenfilms.\n1950 folgte Disneys Cinderella, 1959 Dornröschen untermalt von Pjotr Iljitsch Tschaikowskis Dornröschenballett. Auch nach dem Tod Walt Disneys 1966 wurden diese international berühmten, in Zeichnung und bunter Kolorierung emotional stark forcierten Disney-Zeichentrickmärchen fortgesetzt: 1989 in sehr freier Umgestaltung von Andersens Kleiner Meerjungfrau Arielle, die Meerjungfrau, 1991 Die Schöne und das Biest, 1992 Aladdin 2009 Küss den Frosch und 2010 Rapunzel – Neu verföhnt.\nAlle diese Disney-Märchen erschienen in der Disney-Produktionsreihe „Masterworks“. Walt Disney experimentierte 1964 selbst auch schon mit der Animations-Mischtechnik z. B. in Mary Poppins, die märchennahe Effekte durch das Einbrechen von Komikbildern in den Realfilm hervorrief.\nDie optischen Möglichkeiten des Märchen-Trickfilms sind jedoch mit diesen Bilderwelten nicht erschöpft: Lange vor Disneys Schneewittchenparadigma, bereits in den 1920ern erfand Lotte Reiniger für den Märchenfilm eine Trickfilmtechnik in Silhouetten- und Scherenschnittmanier: So entstanden flächige, die Symbolkraft des Märchens interessant untermalende Märchenanimationen in Schwarz-Weiß: z. B. 1922 Dornröschen und Aschenputtel oder 1926 Reinigers berühmte Märchenverfilmung Die Abenteuer des Prinzen Achmed. Iwan Iwanow-Wano schuf seit den 1950ern in den UdSSR zahlreiche weich gezeichnete Märchentrickfilme z. B. 1956 Die zwölf Monate oder Zar Saltan und die Wunderinsel von 1984. Michail Zechanowski erdachte die dynamischen Bilder zu dem Trickfilm Die wilden Schwäne (UdSSR 1962).\nAuf bildliche Qualitäten von Farbdruck und Holzschnitt bezieht sich 1977 der tschechische Regisseur Karel Zeman in seinem ausdrucksstarken Trickfilmmärchen Krabat. Auch in Japan gibt es eine lange Animationsmärchenfilmtradition, z. B. Chihiros Reise ins Zauberland von 2001. Die englische Trickfilmkünstlerin Ruth Lingford hat 1988 in dem zehnminütigen Film Death and the Mother mit expressionistischen und afrikanischen Holzschnittformen und schwarzem Liniengewebe Andersens unheimlichem Märchen Die Geschichte einer Mutter ein ausdrucksstarkes und abgründiges Trickfilmleben eingehaucht.\nIn der Fernsehserie Janoschs Traumstunde entsteht 1990 in der zweiten Folge der zweiten Staffel eine beachtliche Trickfilmversion in höchst individualistisch gemalten Bildern zu Der Froschkönig – Janoschs Froschkönig verbildlicht die Erlösung eines hässlichen Mädchens, das glücklich ihre ersehnte Froschgestalt durch einen Froschprinzen wiedererlangt. In Amerika ist nach Jim Hensons Puppenfilm Der dunkle Kristall von 1982 gegenwärtig vor allem Tim Burton für animierte Puppenmärchenfilme bekannt, z. B. Nightmare Before Christmas von 1993 oder auch das schauerromantische Märchen Corpse Bride – Hochzeit mit einer Leiche von 2005; bereits 1982 entstand ein Animationsfilm von Tim Burton nach Grimms Märchen Hänsel und Gretel. Im übrigen fallen auch viele Personenspielfilme dieses Regisseurs in die Märchenfilmkategorie.\nBereits in den Anfangsjahren der deutschen Kinematografie gehörten Märchen und Sagen zu beliebten Themen. Die stummen Märchenfilme wurden für ein breites Publikum produziert. 1907 lassen sich die ersten deutschen Grimm-Verfilmungen nachweisen.[29]\nAndere Stummfilme bezogen sich in Hinblick auf Stoff- und Themenwahl auf verschiedene populäre und volksliterarische Vorlagen.[30] Das zeigten besonders Adaptionen von Paul Wegener, wie Rübezahls Hochzeit (1916) und Der Rattenfänger von Hameln (1918), deren Hauptfiguren bekannte Sagengestalten waren. Geeignete Drehorte fand Wegener im Riesengebirge oder in kleinen mittelalterlichen Städten am Rhein.[31] 1917 wurde sein Stummfilm Hans Trutz im Schlaraffenland uraufgeführt, der sich auf ein Gedicht von Hans Sachs stützte.[32] Wegener, der als Drehbuchautor wie Regisseur, als Tricktechniker wie Hauptdarsteller wirkte, gilt heute als „Visionär deutscher Filmphantastik“.[33]\nPaul Leni, der auf seine Erfahrung als Bühnenbildner im Theater zurückgreifen konnte,[34] übernahm in Dornröschen (1917) erstmals die Regie. Die Brüder-Grimm-Adaption wurde in der damaligen Kinopresse besonders wegen ihrer Ausstattung gelobt, aber auch für einen geschickten Wechsel zwischen Humor und Ernsthaftigkeit.[35] Die Verse für die Zwischentitel verfasste Rudolf Presber.\nIn der zweiten Hälfte der deutschen Stummfilmära orientierten sich die Drehbücher inhaltlich weiter an Märchenvorlagen der deutschen Romantik, gestalterisch wurde die Bildersprache des sogenannten Expressionismus bedient.[36] Anfangs richteten sich die Märchenfilme nach wie vor an keine spezifizierte Zuschauergruppe; sowohl ein erwachsenes als auch ein Kinderpublikum sollte angesprochen werden.[37]\nIn der Kulturabteilung der UFA entstanden in den Jahren 1921 und 1922 die drei stummen Adaptionen Der kleine Muck – Ein Märchen aus dem Morgenlande, Tischlein deck dich, Eselein streck dich, Knüppel aus dem Sack – beide in der Regie von Wilhelm Prager – sowie Der falsche Prinz, den Regisseur Erwin Báron in Szene setzte.[38] 1923/24 feierten Fred Sauers Das kalte Herz und Ludwig Bergers Aschenputtel-Bearbeitung Der verlorene Schuh ihre Filmtheater-Premieren. Dass der stumme Märchenfilm auch ein technisches Experimentierfeld war, zeigte 1925 die Hans-Christian-Andersen-Adaption Das Mädchen mit den Schwefelhölzern: Die UFA produzierte diesen Märchenfilm als einen der ersten Tonfilme im Tri-Ergon-Verfahren in der Regie von Guido Bagier. Die Uraufführung am 17. Dezember 1925 wurde aber wegen der schlechten Tonqualität ein Misserfolg.[39] Ab Mitte der 1920er-Jahre nahm das Interesse des erwachsenen Publikums an Märchenfilmen ab.[40] Die großen deutschen Filmkonzerne konzentrierten sich deshalb zunehmend auf andere Filmgenres.\nDafür entstanden stumme Märchenfilme in kleineren Produktionsfirmen, die sich gezielt an ein Kinderpublikum richteten und später sowohl im Schulkino als auch in den Sonntagnachmittags-Kindervorstellungen eingesetzt wurden. So verfilmte Hanns Walter Kornblum mit seiner Colonna-Film GmbH zum Beispiel die Märchen Hänsel und Gretel (1921)[41] und Frau Holle (1928).[42] Ende der 1920er-Jahre produzierte der Regisseur Alf Zengerling mit der Firma Märchen-Film Produktion seine ersten stummen Märchenadaptionen: Schneewittchen. Rotkäppchen und Hans im Glück wurden an Weihnachten 1928 uraufgeführt.[43] Zudem entstanden unter seiner Regie bis 1930 die Stummfilme Die Sterntaler. Brüderchen und Schwesterchen. König Drosselbart. Hampelmanns Traumfahrt. (alle 1929), Das Waldhaus. Die Wichtelmänner. sowie Aschenbrödel. (alle 1930), die Zengerling später zum Teil vertonte.[44] Diese Verlagerung des Märchenfilms in den Bereich der Kinderunterhaltung bewirkte zugleich einen Bruch mit den gestalterischen Traditionen des Märchen-Stummfilms für Erwachsene.[45]\nIm Fach des animierten deutschen Märchenfilms leisteten in den 1920er-Jahren Lotte Reiniger, Toni Raboldt und die Gebrüder Diehl erste eigenständige Beiträge. Reiniger stellte 1920/21 ihr Debüt, den Silhouettenfilm Der fliegende Koffer, nach einem Märchen von Hans Christian Andersen fertig. Die Brüder-Grimm-Adaptionen Dornröschen (1922) und Aschenputtel (1923) folgten.[46] Reinigers Hauptwerk Die Abenteuer des Prinzen Achmed (1923–1926), das auf einem novellenartigen Stoff aus Tausendundeiner Nacht basierte,[47] zählt heute zu den wichtigsten Animationsfilmen. Raboldt verfilmte Jorinde und Joringel (1920) von den Grimms als Scherenschnittfilm.[48] Beide, Reiniger und Raboldt, arbeiteten am Berliner Institut für Kulturforschung, das junge Trickfilmer unterstützte.[49] Die Gebrüder Hermann, Paul und Ferdinand Diehl gründeten 1928 eine gemeinsame Produktionsfirma, in der sie einen Scherenschnittfilm – Kalif Storch (1928–1930) nach Wilhelm Hauff – herstellten.[50]\nObwohl der Märchenfilm im „Dritten Reich“ zu den Filmgenres zählte, die politisch unverdächtig waren,[51] lassen sich in den Adaptionen Tendenzen nachweisen, die vom Geist des Nationalsozialismus geprägt sind.[52] Das war insofern folgerichtig, weil Kinder in einer kindgerechten Form mit NS-Propaganda und nationalsozialistischen Werten indoktriniert werden sollten.[53] Zu diesem Zweck bot sich das Genre Märchenfilm an, da gezielt für ein Kinderpublikum produziert wurde.[54] Dennoch sollte die Propaganda, d. h. die Beeinflussung der Meinung durch bestimmte Figuren und Handlungen im Film, eher im Hintergrund bleiben.[55] Mithilfe einer ideologiekritischen Analyse lässt sich diese NS-Propaganda offenlegen.[56]\nNach der Machtergreifung der Nationalsozialisten zeigten Kinos anfangs nur stumme UFA-Märchenfilme aus den 1910er- und 1920er-Jahren oder nachsynchronisierte Märchenstummfilme von Alf Zengerling.[57] Die Adaptionen wurden in speziellen Märchen-Nachmittags-Vorstellungen für Kinder aufgeführt.[58]\n1935 produzierte Zengerling den ersten deutschen Märchen-Tonfilm: Der gestiefelte Kater.[59] Zudem schrieb er das Drehbuch und führte Regie in Dornröschen[60] (1936), Die verzauberte Prinzessin[61] (1939) – nach der Novelle und dem Märchenlustspiel Der Rubin von Friedrich Hebbel –, Der Froschkönig,[62] Der Hase und der Igel[63] sowie Rumpelstilzchen[64] (alle 1940). Zengerling versuchte, „[…] über die Landschaft zur Märchengestaltung zu kommen“.[65] Außenaufnahmen für seine Märchenfilme entstanden in der Löwenburg bei Kassel, auf der Pfaueninsel südwestlich von Berlin oder in den Anlagen der Elbschlösser in Sachsen.[66]\nAb 1936 begann die Firma Naturfilm Hubert Schonger, Märchen für ein Kinderpublikum zu produzieren,[67] zumeist im Studio. Die ersten beiden Märchenfilme Tischlein deck Dich, Esel streck Dich, Knüppel aus dem Sack![68] sowie Schneeweißchen und Rosenrot[69] in der Regie von Alfred Stöger wurden im Herbst 1938 uraufgeführt. Firmeninhaber und Kulturfilmer Hubert Schonger schrieb 1939 das Drehbuch für Schneewittchen und die sieben Zwerge,[70] das Regisseur Carl Heinz Wolff in Szene setzte. Für Die Heinzelmännchen[71] (1939), nach einem Gedicht von August Kopisch, sowie die Brüder-Grimm-Adaptionen Die Sterntaler (1940), Hänsel und Gretel[72] (1940), Frieder und Catherlieschen[73] (1940) und Das tapfere Schneiderlein[74] (1941) verfasste Schonger das Drehbuch und führte Regie. Die drei Märchenkurzfilme Der süße Brei (1940), Der kleine Häwelmann (1940) und Der standhafte Zinnsoldat (1940) kombinierten Schauspielhandlung mit Sachtrickszenen. Die Spiel- und Produktionsleitung hatte jeweils Erich Dautert.[75]\nSchonger engagierte zum Teil populäre Schauspieler wie Paul Henckels, Lucie Englisch, Hans Hessling und Elsa Wagner für seine Märchenfilme. Gunnar Möller begann mit der Rolle als Hänsel seine Schauspielkarriere. Norbert Schultze schrieb die Filmmusik zu Tischlein deck Dich, Esel streck Dich, Knüppel aus dem Sack! Schneeweißchen und Rosenrot sowie Schneewittchen und die sieben Zwerge – später vertonte er im Auftrag des Reichsministers für Volksaufklärung und Propaganda, Joseph Goebbels, Kampf- und Soldatenlieder und verfasste die Musik zum NS-Propagandafilm Kolberg (1945).\nNaturfilm Hubert Schonger stellte bis 1945 auch Animationsfilme her, die sich auf Märchenvorlagen stützten, wie den Puppentrickfilm Der kleine Däumling[76] (1943) nach Ludwig Bechstein. Zudem entstand der Buntzeichentrickfilm Der Wolf und die sieben Geißlein (1939) nach den Brüdern Grimm; Heinz Tischmeyer[77] zeichnete für Schonger das Grimm-Märchen Die Bremer Stadtmusikanten (1943).[78]\nDer Schauspieler, Regisseur und Produzent Fritz Genschow adaptierte 1935 bekannte Märchen der Brüder Grimm sowie Hans Christian Andersens für die Briese-Schmalfilm-Produktion.[79] Als 8-Millimeter-Stummfilme für das Heimkino entstanden Hänsel und Gretel, Die Prinzessin auf der Erbse, Rotkäppchen, Schneewittchen sowie Rumpelstilzchen.[80] Im Auftrag der Tobis-Melofilm schrieben Genschow und seine Ehefrau Renée Stobrawa das Drehbuch für den Kinofilm Rotkäppchen und der Wolf (1937). Beide führten auch Regie. Zudem spielte Genschow die Rolle des Jägers.[81] Der Märchenfilm nahm dramaturgisch das Erzählkonzept des Klassikers Der Zauberer von Oz (1939) vorweg: Die Vorlage der Brüder Grimm wurde als farbiger Traum der Hauptfigur in eine schwarz-weiße Rahmenhandlung eingebettet, die in der NS-Gegenwart spielte.[82] Rotkäppchen und der Wolf blieb bis 1945 Genschows einziger Märchen-Tonfilm.[83]\n1943/44 produzierte der Kulturfilmer Franz Fiedler mit seiner Firma Sonne-Film die Adaption Der kleine Muck. Ein Märchen für große und kleine Leute.[84] Das Drehbuch von Ruth Hoffmann frei nach dem Märchen von Wilhelm Hauff ging auf ein Bühnenstück von Friedrich Forster-Burggraf zurück.[85] Der Märchenfilm wurde 1944/45 ausschließlich in Matineen und Sonderveranstaltungen gezeigt.[86]\nDer 1934 von Willy Wohlrabe in Berlin gegründete Jugendfilm-Verleih nahm die Märchenfilme von Alf Zengerling und Hubert Schonger in sein Programm auf.[87] Wohlrabe, Pädagoge und Sozialdemokrat, musste ab 1933 sein Amt als Erziehungsdirektor wegen „politischer Unzuverlässigkeit“ aufgeben.[88] In der Zeit des Nationalsozialismus hielt er „an dem Prinzip des tendenzlosen Kinderfilms“ fest.[89]\nNicht für Kinder, sondern für ein erwachsenes Publikum adaptierten 1935 die Filmarchitekten Robert Herlth und Walter Röhrig das Grimmsche Märchen Hans im Glück.[90] Beide hatten in den 1920er-Jahren mit ihren Bauten und Kulissen den deutschen Filmexpressionismus geprägt. Herlth und Röhrig planten mit Hans im Glück. Ein heiteres Spiel im Volksliedton einen „ästhetischen Neustart des Genres Märchenfilm für Erwachsene“.[91] Dafür schrieben sie das Drehbuch und führten Regie. Zudem entwarfen beide die Kulissen. Die Delta-Film GmbH, die auch den antisowjetischen NS-Propagandafilm Friesennot (1935) verantwortete, produzierte den Märchenfilm.[92] Die Uraufführung von Hans im Glück. Ein heiteres Spiel im Volksliedton am 3. Juli 1936 wurde ein Misserfolg, der Film wenig später abgesetzt.[93] Arno Richter, der Kostümbildner des Films, vermutete später „einen aus politischen Gründen von vornherein organisierten Theaterskandal“.[94]\nDer UFA-Film Münchhausen (1943), der sowohl dem Genre Märchenfilm als auch dem Kino des Fantastischen[95] zugeordnet werden kann, basierte zum Teil auf der literarischen Vorlage Wunderbare Reisen zu Wasser und Lande, Feldzüge und lustige Abenteuer des Freiherrn von Münchhausen (1786) von Gottfried August Bürger. Drehbuchautor war Erich Kästner, der sich allerdings hinter einem Pseudonym verbergen musste.[96] Die UFA feierte mit dem Film ihr 25-jähriges Jubiläum.[97] Zudem wollte sich das „Dritte Reich“ ein filmisches Denkmal setzen.[98] Die Adaption um den Lügen-Baron Münchhausen kostete der UFA 6,5 Millionen Reichsmark.[99]\nAuf dem Gebiet des animierten deutschen Märchenfilms im Nationalsozialismus stellte die Firma Gebrüder Diehl-Film ab 1935 Puppentrickfilme für den Schulunterricht her.[100] Auftraggeber war die Reichsstelle für den Unterrichtsfilm (RfdU), 1940 umbenannt in Reichsanstalt für Film und Bild in Wissenschaft und Unterricht (RWU). Hermann, Paul und Ferdinand Diehl hatten bereits 1930 den Silhouetten-Märchenfilm Kalif Storch nach Wilhelm Hauff produziert. Später experimentierten sie mit Puppen.[101] Für den nationalsozialistischen Unterricht stellten sie sechs stumme Puppentrickfilme her, die sich auf Märchenvorlagen bezogen: Von einem der auszog, das Gruseln zu lernen[102] (1935), Tischlein deck’ Dich![103] (1936), Der Wettlauf zwischen dem Hasen und dem Igel[104] (1938/39), Der Wolf und die sieben Geißlein[105] (1939), Der gestiefelte Kater[106] (1940) und Dornröschen[107] (1943). Die drei Puppentrickfilme Sterntaler (1936/37), Die Wichtelmänner (1943/44) und Das tapfere Schneiderlein (1944) wurden zwar vollendet, aber nicht im Unterricht eingesetzt.[108] Zudem produzierten die Gebrüder Diehl den Puppentrick-Tonfilm Die sieben Raben[109] (1937) nach den Brüdern Grimm. Das Märchen wurde für das Kino adaptiert, ohne einen Auftrag der RfdU.[110]\nIn der Verfilmung Der Wettlauf zwischen dem Hasen und dem Igel trat erstmals der Igel auf, der später als Mecki zum Maskottchen der BRD-Programmzeitschrift Hörzu avancierte.[111]\nObwohl sich die Puppentrickfilme der Gebrüder Diehl-Film als künstlerisch hochwertige Adaptionen verstanden und heute noch ihre Berechtigung als Unterhaltungsfilme haben, dienten sie vor allem als Unterrichtsmittel, die sich an staatlichen NS-Bildungsvorgaben orientierten.[112] Zudem setzte das Oberkommando der Wehrmacht (OKW) die animierten Filme im Front-Kino für Soldaten zur Ablenkung und Zerstreuung ein.[113] In diesen Kontexten mussten die Adaptionen gesellschaftliche Leitbilder vermitteln. Das machte es notwendig, die Puppentrickfilme auf die Möglichkeiten ihrer Einbindung in die NS-Ideologie zu untersuchen.[114]\nLotte Reiniger, die bereits in den 1920er-Jahren den animierten deutschen Märchenfilm prägte, produzierte mit ihrer Firma Lotte Reiniger Film den Scherenschnittfilm Der Graf von Carabas[115] (1935) nach Motiven von Der gestiefelte Kater. 1944 begann sie im Auftrag der Reichsanstalt für Film und Bild in Wissenschaft und Unterricht (RWU) mit dem Scherenschnittfilm Die goldene Gans,[116] den sie nach Kriegsende beendete.[117] Kurt Stordel stellte im Auftrag der Tobis-Melofilm den Zeichentrickfilm Dornröschen[118] (1936) nach der Vorlage der Brüder Grimm her. 1939 produzierte er mit der Firma Trickfilm-Atelier E. W. Stordel den farbigen Zeichentrickfilm Ein Märchen.[119]\nIn den ersten Jahren nach dem Zweiten Weltkrieg mussten sich alle Filmschaffenden der Entnazifizierung unterziehen, in dem sie Fragebögen der Alliierten ausfüllten.[120] Zudem verhängten die vier Siegermächte über sämtliche Aktivitäten im Bereich der Filmproduktion und Verleihgesellschaften eine Lizenzierungspflicht.[121]\nDer Jugendfilm-Verleih unter Willy Wohlrabe, der seit 1934 Märchenfilme zeigte, erhielt im Dezember 1947 seine Lizenz von den West-Alliierten.[122] Für die Jahre 1948/49 nannte Wohlrabe in seinem Verleih-Programm die Neuproduktionen Frau Holle. Rotkäppchen sowie Hans im Glück.[121] Alle drei Märchenfilme wurden von Schongerfilm Hubert Schonger (ehemals Naturfilm Hubert Schonger) produziert:\nFrau Holle wurde als erster Nachkriegsmärchenfilm im Oktober 1948 von der Alliierten Militärzensur geprüft und am 16. November 1948 in einer der drei westlichen Besatzungszonen von Berlin uraufgeführt.[123] Die Brüder-Grimm-Adaption war ein sogenannter Überläufer, weil er bereits im Sommer 1944 begonnen, aber erst nach dem Krieg fertiggestellt bzw. gezeigt wurde.[124] Regie führte Hans Grimm.\nDer Zeichentrickfilm Rotkäppchen gehörte zu den ersten deutschen animierten Märchenfilmen, die nach dem Krieg produziert wurden. Die 18-minütige Adaption hatte am 21. Dezember 1948 in Köln Premiere. Kurt Stordel zeichnete das Grimmsche Märchen für Schongerfilm.[125]\nWährend der Besatzungszeit begann Schongerfilm mit den Dreharbeiten für Hans im Glück in der Regie von Peter Hamel. Die Rolle des Hans übernahm Gunnar Möller. Der Märchenfilm wurde erst nach Gründung der BRD geprüft und uraufgeführt.[126]\nObwohl die DEFA das erste Filmstudio in den vier Besatzungszonen war, das nach 1945 eine Lizenz erhielt,[127] wurden in der Besatzungszeit keine Märchenfilme fertiggestellt. Die DEFA-Kinderfilmproduktion näherte sich dem Märchenerbe anfangs nur langsam,[128] auch weil die Grimmsche Sammlung in der sowjetischen Besatzungszone nicht unumstritten war.[129] Die Märchen der Brüder Grimm schienen einerseits als zu illusionär-romantisch und mystisch, andererseits als zu grausam und blutig.[130] 1948 schlug Wolff von Gordon der DEFA eine Verfilmung des Märchens Das kalte Herz von Wilhelm Hauff vor.[131] Erst nach Gründung der DDR wurde der Märchenfilm produziert.\nKlassiker aus den DEFA-Studios sind Das kalte Herz[132] aus dem Jahre 1950, der erste produzierte Märchenfilm und zugleich der erste DEFA-Farbfilm in Agfacolor sowie Die Geschichte vom kleinen Muck von Wolfgang Staudte aus dem Jahr 1953, nicht zuletzt wegen seiner frühen Spezialeffekte.\nNeubelebt wurde die Märchenfilmtradition nach der Deutschen Einheit durch Otto Waalkes’ Comedymärchenreihe 7 Zwerge – Männer allein im Wald (2004) und 7 Zwerge – Der Wald ist nicht genug (2006). Zudem entstanden 2006 und 2007 zwölf Märchenfilme als Koproduktion zwischen dem deutschen Fernsehsender ProSieben und dem österreichischen ORF für das Fernsehen. Diese Filme bereiten die Märchen humorvoll und parodistisch auf. Siehe: Die ProSieben Märchenstunde. beziehungsweise Die ORF Märchenstunde.\n2008 produzierte die ARD unter dem Titel Sechs auf einen Streich zunächst sechs Märchenfilme nach den Brüdern Grimm, bei denen zum Teil prominente Darsteller mitwirkten und sich die Verfilmungen wieder enger an den Märchencharakter der Stücke anlehnten. Diese Filme richten sich wieder deutlicher an ein jüngeres Publikum. Sie weisen eine gewisse Neuinterpretation auf und haben eine Laufzeit von je ca. 60 Minuten.[133] 2009 folgten unter dem Titel Acht auf einen Streich weitere acht Filme, seit 2010 werden wieder unter dem Titel Sechs auf einen Streich jeweils zu Weihnachten zwei bis vier neue Filme ausgestrahlt. Parallel produziert das ZDF seit 2005 jedes Jahr, außer 2016, ein bis zwei Märchenfilme der Reihe Märchenperlen, die an Weihnachten erstausgestrahlt werden. Auch sie orientieren sich an den klassischen Märchen-Überlieferungen und wurden in Inhalt und Erzählweise modernisiert. Um dem Empfinden der Gegenwart Rechnung zu tragen, wurden veraltete Aussagen und Symboliken neu interpretiert oder ergänzt. Die Laufzeit dieser Filme liegt zwischen 75 und 90 Minuten.\nEine große Leistung des tschechoslowakischen Märchenfilms besteht in einer sensiblen Form das Mythische und Märchenhafte psychologisch zu durchdenken und verstehbar zu machen.\nDrei Haselnüsse für Aschenbrödel (1973 unter der Regie von Václav Vorlíček in Coproduktion mit der DEFA gedreht) ist ein Klassiker. Der Film inszeniert den Aschenputtel-Stoff nicht als einfachen Kinderfilm. Vielmehr wird hier der Märchenmythos des urbildlich schönen Mädchens[134] durch ein selbstbewusstes und eigenständiges Mädchen verkörpert. Die Rolle spielte unvergleichlich einleuchtend die tschechische Schauspielerin Libuše Šafránková. Drei Haselnüsse für Aschenbrödel alias Tři oříšky pro Popelku war eine deutsch-tschechische Koproduktion. Neben den zahlreichen Märchenverfilmungen entstanden in der ČSSR auch Märchen-TV-Serien, wie Pan Tau von 1970 Die Märchenbraut von 1979 oder Die Rückkehr der Märchenbraut von 1993.\nDer tschechoslowakische Märchenfilm erreicht mit Detailgenauigkeit und Vielschichtigkeit in den allermeisten Fällen das Niveau des Literaturfilms. Wichtige literarische Vorlage waren sowohl die Märchen der Brüder Grimm als auch die tschechischen Märchen von Božena Němcová und Karel Jaromír Erben. Auch Kunstmärchen von Hans Christian Andersen und Jan Drda wurden filmisch umgesetzt. Die Film-Musik des tschechoslowakischen Märchenfilms spricht von dem Zauber der ländlichen Weisen von Bedřich Smetana und von den Märchenopern Antonín Dvořáks. Die Film-Bilder erinnern z. B. oft an die märchenhaften Jugendstilbilder von Alfons Mucha. Wichtige Inspirationsquelle sind auch die Märchenillustrationen des tschechischen Buchkünstlers Artuš Scheiner.\nSiehe auch die Liste von tschechischen, slowakischen und tschechoslowakischen Märchenfilmen\nZu den profiliertesten Vertretern des US-Märchenfilms gehörte neben Walt Disney vor allem George Pal, der unter anderem Der kleine Däumling (1958) und Die Wunderwelt der Gebrüder Grimm (1962) produzierte und inszenierte. Auch einige der von den Tricks des Stop-Motion-Experten Ray Harryhausen belebten Streifen lassen sich dem Märchenfilm zurechnen, darunter etwa Sindbads siebente Reise (1958).\nModerne amerikanische Märchenfilme sind Legende mit Tom Cruise von 1985, Die Reise ins Labyrinth (1986) und Die Braut des Prinzen (1987). Auf immer und ewig von 1998 ist eine Aschenputtel-Variante mit Drew Barrymore in der Titelrolle.\n1986 bis 1989 produzierte die Cannon-Group eine aufwändige Reihe von Märchenfilmen unter dem Titel Cannon Movie Tales mit teilweise sehr bekannten Schauspielern, zum Beispiel in Hänsel und Gretel spielt Cloris Leachman die Hexe und David Warner den Vater. Weitere Beispiele sind die Adaptionen von Rotkäppchen, in der Craig T. Nelson und Isabella Rossellini mitwirkten und Dornröschen mit Tahnee Welch als Dornröschen, Morgan Fairchild als Königin und Nicholas Clay als Prinz. Diese Adaptionen sind zum Teil recht frei und wurden eigentlich fürs Kino produziert, erschienen aber nur auf Video.\nDagegen entstand 1984 mit Die Zeit der Wölfe eine Märchenvariante, die eine Altersfreigabe „ab 16“ erhielt. Der Film Schneewittchen aus dem Jahr 1997 mit Sigourney Weaver als Stiefmutter ist ebenso wenig für zartbesaitete Kinder geeignet. Der Film erhielt eine Freigabe „ab 12“ und war auch fürs Kino produziert. Die Kinoaufführung wurde jedoch von den Disney-Studios verhindert. Nachdem zuletzt eher Fantasy wie Die Chroniken von Narnia oder von Der Herr der Ringe produziert wurden, entstanden 2007 mit Verwünscht und 2013 mit Die Eiskönigin wieder klassische Märchenfilme, die sich als kommerzieller Erfolg erwiesen.\nZudem entstand 2001 die TV-Verfilmung Snow White mit Kristin Kreuk und Miranda Richardson\nDer russische Märchenfilm hat vielfältige Gestaltungsweisen für diese Form des Literaturfilms gefunden. Besonders die spezifisch russischen Märchenmotive wie die Bösewichter, Baba Jaga und das unsterbliche Gerippchen werden mit einer bizarren Technik-Freude in mannigfaltigen Formen dargestellt und das Technische und das Märchenwunder solcher Art verbunden.\nAuf der anderen Seite finden sich Märchen-Bilder von großer Naturschönheit, wenn z. B. Wasja und Aljonuschka in Feuer, Wasser und Posaunen mit dem Zicklein durch weiße Birkenwäldchen, Mohnfelder und wilde Margerittenwiesen streifen. Der Film Die steinerne Blume von 1946 veranschaulicht den Zauber der romantischen Märchenmetaphorik, mit Märchenbildern Puschkins ebenso wie mit Bezügen zu Novalis’ Märchen Die Lehrlinge zu Sais oder zu Ludwig Tiecks Der Runenberg.\nDer bulgarisch-sowjet-russische Film zu Hans Christian Andersens Meerjungfrau von 1976, Die traurige Nixe mit der an Alexander Nikolajewitsch Skrjabin und Claude Debussy erinnernden Wassermusik, zeigt die Wasserwelt der Meeresbilder, den Gegensatz der Menschen- und Naturwelt und auch die Schönheit grünhaariger Nixenwasserwesen.\nKunstvoll schachtelt der ebenfalls 1976 entstandene Film über Die Prinzessin auf der Erbse verschiedene Andersen-Märchen-Motive ineinander, begleitet von Musik Antonio Vivaldis. Der Film Die elf Schwäne von 1988 veranschaulicht das Märchen-Gefühl des Mit-den-Schwänen-im-Sonnenuntergang-Fliegens, aber auch das Leiden des Brennnesselwebens. Das Zauberbildnis von 1997 aus einer russisch-chinesischen Coproduktion ist ein gelungenes Beispiel für bildlichen Film-Bezug auf chinesische Tuschzeichnung und natürlich wirkende künstlerische Gestaltung des Märchenwunders mit weiten Schneebildern und einer schlüssig durchdachten Geschichte. Die Ästhetik der russischen Märchenfilme ist insgesamt vielfach inspiriert von den Jugendstilillustrationen zu Märchen von dem russischen Künstler Iwan Bilibin.\nBeim Märchenfilm im engeren Sinn handelt es sich um getreue Verfilmungen von klassischen Märchenerzählungen. Beim Märchenfilm im weiteren Sinn handelt es sich um Fantasyfilme für Kinder mit märchenhaften Charakter oder märchenhafter Grundlage. Oft sind die Grenzen zu anderen Filmgenres fließend oder es werden wie bei Märchenkomödien Genres gemischt.\nOft wurde der Märchenfilm als reiner Kinderfilm abgetan, doch zählt der Märchenfilm auch viele erwachsene Cineasten zu seinen Fans. Dies zeigt sich dadurch, dass es immer wieder auch reine Erwachsenenproduktionen gibt. Aber die Mehrzahl der Märchenfilme richtet sich an ein jüngeres Publikum. Ihm geht es da vergleichbar, wie seinem Inhalt und seiner Grundlage, den Märchen, die zuerst eine Literaturgattung für Erwachsene waren und heute fast ausschließlich in den Regalen für Kinder- und Jugendliteratur zu finden sind.\nIn einigen, allerdings immer weniger künstlerisch durchdachten Fällen diente der Märchenfilm gerade in sozialistischen Staaten des Kalten Krieges auch als Propagandainstrument. In einer entsprechenden banalisierenden Schwarz-Weiß-Malerei wurden z. B. dann die Helden als Arbeiterideale (z. B. in Das tapfere Schneiderlein – DEFA) oder der Kapitalismus als verwerflich dargestellt (z. B. Schlaraffenland).\nDies gilt allerdings bei den, im Folgenden aufgelisteten Filmen nur für einige, wenige frühe Märchenfilme der DEFA. Der tschechische Märchenfilm insbesondere hat sich in keinem Fall auf solche Weise instrumentalisieren lassen. Hier geht es immer um allgemeinere Fragen des Menschlichen und Märchenhaften. Der tschechische und der sowjetisch-russische Märchenfilm haben in einer bis dahin ungekannten Fülle als Literaturverfilmung und als Kunstfilm eine Blüte erreicht, die bis dahin für den Märchenfilm nur bei Jean Cocteau und bei Jean Renoir möglich war. Märchenstoffe sind nicht an Nationen oder Völker gebunden. Sie haben immer eine lange universelle Erzähltradition: Der Märchenfilm als Kunstfilm ist immer ein Weltmärchenfilm.\n"
}