{
    "date": "03-05-2021 12:10:55",
    "link": "https://de.wikipedia.org/wiki/Necronos%5F%E2%80%93%5FTower%5Fof%5FDoom",
    "title": "Necronos – Tower of Doom",
    "category": "Splatterfilm",
    "text": "Necronos − Tower of Doom ist ein deutscher Independent-Splatterfilm von Regisseur und Drehbuchautor Marc Rohnstock. Der Film wurde an knapp 100 Drehtagen (zwischen August 2008 und März 2010) und weiteren über 100 Arbeitstagen für den Bau von Spezialeffekten und Kulissen erstellt.\nNecronos – Tower of Doom erzählt die Geschichte des mächtigen Hexenmeisters Necronos, welcher im Auftrag des Teufels eine Armee aus unbesiegbaren Untoten unter der Führung von grausamen Kampfdämonen, sogenannten Berserkern, erschaffen soll. Um dies zu erreichen, braucht Necronos verschiedene makabre „Zutaten“ lebender Opfer. Als getreuen Diener bekommt Necronos vom Teufel einen Blutdämon namens Goran zur Seite gestellt und eine Hexe (Manoush), die mittels ihrer Fähigkeiten die auserwählte jungfräuliche Hexe finden soll, die selbst eine wichtige Zutat zu bieten hat, ihr jungfräuliches Blut.\n„Necronos − Tower of Doom“ ist das bisher größte Projekt von Infernal Films Limited. Gut 100 Darsteller waren an Massenszenen von Zombies beteiligt, auch der Bau von unterschiedlichen Kulissen, Folterwerkzeugen, künstlichen Kellerböden, u. v. a. m. machen diesen Film zu etwas Besonderem.\nDie Drehorte lagen weit auseinander, gedreht wurde z. B. auf zwei unterschiedlichen Burgen und einer Burgruine, an unterschiedlichen  Stellen des Rheinufers und einigen weiteren Orten im Umkreis von 100 km um die Stadt Bingen herum.\nDer Aufbau der Kulissen dauerte mehr als 3 Monate, es wurde u. a. ein künstlicher Kerker gebaut, Wände mit Rigips gezogen und so aufgebaut, dass sie für unterschiedliche Zwecke eingesetzt werden konnten. Es wurden Holztore mit einer Höhe von 3 Metern gebaut und montiert. Des Weiteren wurden diverse Requisiten, Maschinen u. v. a. m. per Handarbeit geschaffen, spezielle Kerkertüren präpariert und ein Wechselrahmen für unterschiedliche Türen verankert.\nDer Film hat mit knapp 100 Drehtagen mehr als doppelt so viele Drehtage wie Dungeon of Evil und Graveyard of the Living Dead zusammen. Das Budget beider Filme entspricht noch nicht einmal einem Drittel des Budgets von „Necronos − Tower of Doom“ und die Anzahl der Darsteller hat sich im Vergleich zu den vorangegangenen  Filmen vervierfacht. Für den Film wurden etwa 100 Meter künstliche Gedärme produziert, mehr als 300 Liter Kunstblut verbraucht und mehr als 500 Gramm künstliche Spinnweben produziert.\nDer Film ist auf DVD erhältlich in einer gekürzten Version mit einer Altersfreigabe ab 16 Jahren (112 Minuten Laufzeit) und einer  ungekürzten Fassung (127 Minuten Laufzeit) [ungeprüft]. Außerdem existiert eine bisher unveröffentlichte, erweiterte „Extended Version“\nmit 141 Minuten Laufzeit.\n„Necronos − Tower of Doom“ wurde in 2011 auf einigen Festivals in Europa präsentiert, u. a. auf dem deutschen Filmfestival Weekend of Fear und einem der größten europäischen Filmfestivals, dem Sitges Festival Internacional de Cinema Fantàstic de Catalunya. Beide Filmfestivals haben zum zweiten Mal in Folge die Werke von Marc Rohnstock in ihre „Official Selection“ aufgenommen und ausgestrahlt. Der erste Titel, der es auf beide Filmfestivals geschafft hatte, war Graveyard of the Living Dead im Jahr 2008.\n„Necronos − Tower of Doom“ wird seit November 2012 vom US-Label Troma Entertainment in den USA vermarktet. Bis Ende Oktober 2012 war der Film bei dem schwedischen Label Dark Entertainment zu kaufen.\nZwischenzeitlich ist „Necronos − Tower of Doom“ in Europa als ungeschnittene Fassung out of Print.\n"
}