{
    "date": "03-05-2021 12:30:35",
    "link": "https://de.wikipedia.org/wiki/Nenn%E2%80%99%5Fmich%5Feinfach%5FNikolaus",
    "title": "Nenn’ mich einfach Nikolaus",
    "category": "Weihnachtsfilm",
    "text": "\nNenn’ mich einfach Nikolaus (Originaltitel: Call Me Claus) ist ein US-amerikanischer weihnachtlicher Fernsehfilm von Peter Werner aus dem Jahr 2001 mit Whoopi Goldberg und Nigel Hawthorne in den Hauptrollen.\nLos Angeles, 1965: Die kleine Lucy Cullins besucht mit ihrer Mutter und ihrem jüngeren Bruder Dwayne ein Kaufhaus, in dem der Weihnachtsmann die Wünsche der Kinder entgegennimmt. Lucy erzählt ihm, dass es ihr größter Wunsch sei, dass ihr Vater bald aus Vietnam zurückkehre. Als die drei das Kaufhaus verlassen, werden sie angesprochen und erhalten die bittere Nachricht, dass Lucys Vater nie mehr zurückkommen werde. \nViele Jahre sind vergangen und Lucy ist inzwischen eine erfolgreiche Produzentin eines Einkaufkanals, der gerade zu Weihnachten seine besten Geschäfte macht. Sie ist auf der Suche nach einem Weihnachtsmann, der so glaubhaft rüberkommt, dass die Kunden des Kanals die von ihm angepriesenen Waren massenhaft ordern. Es ist ein Zufall, dass in das Casting der Weihnachtsmänner auch der echte Weihnachtsmann hineingerät, der auf der Suche nach Lucy ist. Seine Zeit als Weihnachtsmann läuft am 24. Dezember ab, da er, wie auch seine Vorgänger, dieses Amt exakt 200 Jahre ausüben darf. Er befindet sich in einem Dilemma, da er spätestens am 24. einen Nachfolger präsentieren muss, da sonst das Eis des Nordpolarmeeres schmilzt, was unabsehbare Folgen für die Menschheit hätte. Alle Namen auf seine Liste sind bereits abgehakt, nur der von Lucy ist noch übrig. Lucy gehörte zu den Kindern, bei denen ein Lichtschein den Kopf umgab, als man ihr die Mütze aufsetzte, ein Zeichen dafür, wie fest ihr Glaube an den Weihnachtsmann war.\nLucys Einstellung zu Weihnachten hat sich jedoch nach dem Tod ihres Vaters grundlegend geändert. Sie hatte dem Weihnachtsmann ihren sehnlichsten Wunsch offenbart und glaubte, das sei seine Antwort. Seit diesem Tag will sie nichts mehr von Weihnachten wissen. \nNatürlich wird der echte Weihnachtsmann eingestellt und macht seine Sache so gut, dass der Verkaufssender neue Rekorde einfährt. Und obwohl Lucy sich dagegen sträubt, ändert sich langsam etwas in ihr bis hin zu dem Tag, da sie sich geschlagen gibt, und die Rolle, die Nick, der wahre Weihnachtsmann, ihr zugedacht hat, übernimmt. Allerdings besteht sie darauf, dass er ihr die nächsten 200 Jahre zur Seite stehen müsse. Zuvor war Lucy in den Schoß ihrer Familie zurückgekehrt, was sowohl für ihre Mutter, als auch ihren Bruder und dessen Familie eine große Freude bedeutet. Die Versöhnung der Familie geschah passenderweise in der Kirche, in der ihre Nichte ein Weihnachtslied vortrug und in der Lucy im Kostüm des Weihnachtsmannes erschien. \nProduktionsfirmen waren die Columbia TriStar Television in Zusammenarbeit mit Red Strokes Entertainment und Whoop/One Ho Productions/Lil’ Whoop Productions. Die Präsentation erfolgte über TNT.\nDie Außenaufnahmen für den Film entstanden in Los Angeles in Kalifornien.\nDie deutsche Synchronisation wurde durch die Berliner Synchron GmbH Wenzel Lüdecke durchgeführt; Dialogbuch und Dialogregie lagen bei Frank Wesel:\nIn den USA hatte der Fernsehfilm am 2. Dezember 2001 Premiere. In Deutschland erschien er am 4. Dezember 2001 auf Video, ebenso in den Niederlanden. Im Vereinigten Königreich erschien er am 10. Dezember 2001 auf DVD, in Ungarn wurde er am 20. Dezember 2001 auf Video veröffentlicht, in Finnland am 13. November 2002 auf DVD und in Norwegen am selben Tag auf Video. In Frankreich erschien er am 21. Dezember 2005. Veröffentlicht wurde er zudem in Italien, Argentinien, Rumänien, Kanada, Schweden, Spanien, Griechenland Brasilien, Polen Bulgarien, in der Ukraine und in Russland. \nAm 9. November 2004 wurde der Film von Sony Pictures Home Entertainment mit einer deutschen Tonspur auf DVD veröffentlicht.\nBei Commonsensemedia wurde der Film ab einem Alter von 10 Jahren empfohlen mit der Beurteilung: Vorhersehbarer, altmodischer Festtagsfilm, der jedoch erfrischend vielschichtig sei.\nMovie Recipe meinte, dies sei ein perfekter Weihnachtsfilm für die ganze Familie mit großartiger Musik, die einen auf eine Achterbahnfahrt mitnehme und Emotionen schüre. Als Lucy in den Schoß ihrer Familie zurückkehre, gebe es viele Wunder, Schneefall in L.A., Rentiere, die mit dem Schlitten über die Stadt fliegen, und einige mehr. Dieser Weihnachtsfilm enthalte genau die richtigen Zutaten, um die Stimmung in der Weihnachtszeit zu heben.\nBei The MovieScene zeigte man sich etwas enttäuscht über Whoopi Goldbergs fehlende Präsenz, die eher im Hintergrund agiere. Des Weiteren wurde die Frage aufgeworfen, für wen dieser Film eigentlich gemacht worden sei, da 90 % der Sznene kinderfreundlich seien, was aber wiederum mit einigen anderen Filmszenen so gar nicht zusammenpasse. Call Me Claus greife zudem auf mehrere andere Filme zurück, um seine Geschichte zu erzählen. Es gebe einen Hauch von Das Wunder von Manhattan, Holy Man, Eine Weihnachtsgeschichte und einige andere Filme. Im Prinzip sei daran nichts auszusetzen, da der Film sich nicht darauf ausruhe. Das Fazit lautete, dem Film fehle es am Ende an Substanz und einer Weihnachtsmagie, die einen gefangen nehme.\nBei Kino Film Welt dagegen hieß es, man setze auf „die Gegensätze von Kommerz und Gefühl und eine ausgezeichnete Besetzung“. Die „Mischung aus Satire, flotten Sprüchen, flotter Musik und Weihnachtszauber geling[e] nicht zuletzt wegen Whoopi Goldbergs Talent, ihrem Charakter Lucy Collins die notwendige Widersprüchlichkeit zu verleihen“.\nDisney Channel schrieb: „Regisseur Peter Werner teilt in der romantischen Komödie über die wahren Hintergründe von Weihnachten Whoopi Goldberg und Nigel Hawthorne eine ungewöhnliche Rollenverteilung zu. Hawthorne schlüpft als Weihnachtsmann in eine sympathische Nikolaus-Rolle, während Goldberg eine erfolgsorientierte TV-Produzentin mimt. Das Ergebnis ist eine liebenswerte und ideenreiche Weihnachtsgeschichte für die ganze Familie mit einer gelungenen Mixtur aus Märchenerzählung und Realfilm.“\nAuch das Lexikon des internationalen Films stand dem Film positiv gegenüber: „Komödie für Whoopie-Goldberg-Fans, die es nicht nur versteht, die genreüblichen Versatzstücke zu präsentieren, sondern auch Kinder nachdenklich zu stimmen und ihnen den eigentlichen Sinn des Weihnachtsfestes nahe zu bringen.“\n"
}