{
    "date": "03-05-2021 12:30:35",
    "link": "https://de.wikipedia.org/wiki/Nightmare%5FBefore%5FChristmas",
    "title": "Nightmare Before Christmas",
    "category": "Weihnachtsfilm",
    "text": "Originalstimmen:\nDeutsche Stimmen:\nNightmare Before Christmas (deutsch etwa: Der Albtraum vor Weihnachten) ist ein Stop-Motion-Film von Touchstone Pictures, basierend auf einer Geschichte von Tim Burton, aus dem Jahre 1993.\nObwohl Burton als Produzent an der Entwicklung des Films beteiligt war, führte er entgegen einem weit verbreiteten Irrtum nicht selbst Regie. Regisseur des Films war Henry Selick. Der Film startete am 8. Dezember 1994 in den deutschen Kinos.\nJack Skellington, ein dürres Skelett im Nadelstreifenanzug, ist der Kürbiskönig und das große Vorbild aller Bewohner von Halloween Town, einer Stadt, in der viele verschiedene Gruselgestalten leben, die jedes Jahr ein besseres Halloween feiern wollen. Jack jedoch hat es satt, jedes Jahr das Gleiche zu machen, und verfällt in Melancholie. Bei einem Spaziergang durch den Wald gelangt er zu einem Baumkreis, wobei jeder Baum für einen anderen Feiertag steht. Neugierig öffnet Jack die Tür nach Christmas Town, der Weihnachtsstadt. Die bunte Umgebung und die Fröhlichkeit dort gefallen ihm so gut, dass er die Bewohner von Halloween Town dazu bringen möchte, dieses Jahr Weihnachten zu feiern. So bereiten die „Halloweener“ die Geschenke vor, während Jack den Weihnachtsmann entführen lässt, um selbst als „Nikki-Graus“ (Sandy Claws im engl. Original) in Kostüm und Schlitten zu den Kindern zu fliegen und sie zu bescheren. Sally, ein aus Lumpen zusammengenähtes Geschöpf Dr. Finklesteins und heimlich in Jack verliebt, erkennt als einzige, dass die ganze Sache nicht richtig ist, und versucht, Jack aufzuhalten. Der Weihnachtsmann wird zu Oogie Boogie, einem „Schreckgespenst“ (der engl. Boogieman entspricht dem deutschen „schwarzen Mann“), geschleppt und zusammen mit Sally gequält. Währenddessen fliegt Jack als Nikki-Graus durch das Land und verteilt Geschenke wie eine aufziehbare Ente, die messerscharfe Zähne hat und die Kinder oder Extremitäten der „Halloweener“ beißt. Jack wird von der Regierung deshalb schon nach kurzer Zeit gejagt. Mit Raketen schießen sie den am Himmel auf dem Schlitten fliegenden Jack ab, aber er überlebt. Er erkennt, dass Halloween sein Fest ist und er Weihnachten zerstört hat. Die Bewohner von Halloween Town aber nehmen an, Jack sei tot – so auch Oogie Boogie. Er peinigt den Weihnachtsmann und Sally weiter. Plötzlich erscheint Jack und bekämpft Oogie. Letzterer kann flüchten, aber von seinem Körper hängt ein Faden herab. Auf Rache sinnend zieht Jack daran. Der Sack fällt von Oogies Körper ab, und darunter verbirgt sich sein wahrer Körper, der sich aus Käfern, Würmern, Maden und Ameisen („Geziefer“) zusammensetzt. Alles fällt auseinander, und man sieht, dass Oogie Boogie nur ein Ohrenkneifer ist. Er wird vom Weihnachtsmann zertrampelt. Dieser erklärt Jack, dass er Weihnachten noch retten könnte. So geschieht es dann auch, und selbst Jack und Sally finden am Ende zusammen.\nDas Musikdrama Nightmare Before Christmas, das unter anderem als „Puppen-Grusical“ bezeichnet wird, ist eine Mischung aus Musical (wegen des musikdramatischen Aufbaus), Film (aufgrund der Kameraführung, der harten Schnitte und anderer filmischer Merkmale) und anderen Darstellungsformen. Optisch lehnt sich das Werk recht deutlich an den deutschen expressionistischen Film der 1920er Jahre an. Nightmare Before Christmas beginnt zunächst tragisch, zeigt sich jedoch ab dem Höhepunkt komödiantisch.\nNach dem Einspann (die Ouverture ist eine Variation über viele der folgenden Themen) und dem Prolog in melodramatischer Lyrik durch einen Sprecher (Schauspieler Patrick Stewart in der englischen Version des Soundtracks; im Film ist eine gekürzte Version mit anderem Sprecher zu hören) aus dem Off setzt ein Chor mit teilweisen Chorsoli ein, der die Welt von Halloween in ihren vielfältigen Facetten beschreibt. Die Chorsoli geben vielen Protagonisten die Möglichkeit, sich kurz vorzustellen.\nIn der 3D-Version sangen Marilyn Manson, aber auch die Band Panic! at the Disco eine neuere Version des Liedes „This is Halloween“.\n(Friedhof, heimlich beobachtet von Sally; außerdem Zero, Jacks Hund)\nJack stellt sich und seine Talente als Kürbiskönig und Herr des Spuks vor. Er erkennt, dass sich im Laufe der Jahre eine innere Leere entwickelt hat, eine niemals gekannte Sehnsucht. Er würde seine Rolle als Herr des Schreckens aufgeben, wenn er könnte.\n(Dr. Finklesteins Burg)\nDr. Finklestein bekräftigt seine unbedingten Ansprüche auf Sally als ihr Schöpfer.\nSally bereitet einen Trunk, um Dr. Finklestein einzuschläfern und zeitweilig fliehen zu können.\n(Wald unweit der Stadt, danach Weihnachtswelt)\nJack entdeckt im Walde Bäume, die als Tore in andere Welten führen. Er wird in die Weihnachtwelt gezogen, die ihm mit völlig neuen Eindrücken in Staunen versetzt und inspiriert.\nIn der 3D-Version nahm die Gruppe „Fall Out Boy“ eine neue Version von What's This auf.\n(Bürgerversammlung im Bürgerhaus)\nJack, zurückgekehrt, erzählt den anderen Bewohnern der Welt von Halloween vom Weihnachtsland. Er versucht den Zauber dieser Welt zu beschreiben, stößt jedoch nur auf allgemeines Unverständnis. Erst die Darstellung des Weihnachtsmannes als „Niki-Graus“ unter furchterregender Mimik kann die Darbietung für das horrorerprobte Publikum retten.\n(Jacks Turmwohnung, Dr. Finklesteins Burg, Stadt, Friedhof)\nSally konnte Dr. Finklestein überlisten und in Schlaf versetzen. Auf dem Friedhof pflückt sie eine Blume. Es offenbart sich ihr die Vision eines Weihnachtsbaumes, der sich in einen flammenden Albtraum verwandelt.\n(Stadt, dann Jacks Turmwohnung)\nJack beklagt, dass er das Geheimnis von Weihnachten nicht versteht, mehr noch, dass die Erinnerungen an das Weihnachtsland verblassen. In einer plötzlichen Vision glaubt Jack zu verstehen, dass nicht „Niki-Graus“, sondern er Weihnachten dieses Jahr ausrichten solle – eine Idee, mit der er die Bewohner der Halloweenwelt anstecken kann.\n(Bürgerhaus)\nJack beginnt, Weihnachten vorzubereiten. Dazu soll der Weihnachtsmann von Oogie Boogies Bande entführt werden (Intermezzo „Kidnap the Sandy Claws“). Sally versucht Jack wegen ihrer Vision vom brennenden Weihnachtsbaum zu warnen. Dieser missversteht ihre Angst – völlig eingenommen von dem Gedanken an „sein Weihnachten“ – als Bescheidenheit Sallys: Sie soll ihm sein Weihnachtsmannkostüm schneidern.\n(Stadt)\nDie Vorbereitungen des Weihnachtsfestes werden gezeigt, insbesondere das Bereiten der Geschenke: Hüte aus vergammelten Ratten, Matrjoschkas, die Skorpione enthalten, oder Schrumpfköpfe. Parallel laufen auch im Weihnachtslande die Vorbereitungen – bis die Entführung des Weihnachtsmannes durch die Bande Oogie Boogies tatsächlich glückt.\nDer Weihnachtsmann wird zu Oogie Boogie gesperrt („Oogie Boogie’s Song“).\nJack ist in höchstem Maße mit sich und den Vorbereitungen zufrieden.\n(Friedhof)\nSally singt voll Sorge vom Unglück, das sie auf Jack zukommen sieht. Dann ergibt sie sich ganz ihrer Liebe zu ihm und singt, wenn auch ohne Hoffnung, von ihrer gemeinsamen Zukunft. Sie beschließt Jack zu helfen, indem sie den Weihnachtsmann befreit.\nJack fährt mit dem mit Geschenken beladenen Schlitten auf die Erde der Menschen, um zu Weihnachten die Geschenke zu bringen. Diese lösen Schreie und blankes Entsetzen aus, die Polizei und schließlich das Militär werden zu Hilfe gerufen. Jacks Schlitten wird abgeschossen (dramatischer Höhepunkt).\n(Friedhof)\nWieder bei Bewusstsein erkennt Jack den Fehler, den er begangen hat. Er beklagt das Leid, das er anderen gebracht hat, vor allem jedoch das Unglück, das über ihn kam. In völligem Selbstmitleid wünscht er sich tot, begraben und beweint.\nDoch hierauf erinnert sich Jack seiner Rolle als Kürbiskönig und Herr des Spuks. Es ist noch nicht zu spät, den Weihnachtsmann zu befreien, damit dieser Weihnachten rettet und sich seiner eigenen Rolle in der Welt Halloweens zurückzubesinnen. Er stürmt voll neuen Tatendrangs davon.\nNachdem Sallys Versuch, den Weihnachtsmann zu retten, misslingt, wird auch sie Gefangene Oogie Boogies. An dieser Stelle tritt Jack hinzu, der in einem Duell in spielkasinohaften Kulissen Oogie Boogie besiegt und Sally und den Weihnachtsmann befreit.\n(Stadt)\nNach allgemeiner Ratlosigkeit ob des misslungenen Weihnachtsfestes und des Abschusses Jacks bringt der Weihnachtsmann auch Weihnachten und Schnee in die Halloweenwelt. Nun können alle Bewohner den Zauber von Weihnachten verstehen.\n(Friedhof)\nJack und Sally gestehen sich gegenseitig ihre Liebe.\nEpilog und Abspann mit Variation der verschiedenen musikalischen Themen. Der gesprochene Epilog (im Englischen wieder von Patrick Stewart vorgetragen) fand nicht den Weg in die Filmversion.\nBei der Saturn-Award-Verleihung 1994 wurde der Film in den Kategorien Bester Fantasyfilm und Beste Musik ausgezeichnet. Hinzu kam 1994 eine Oscar-Nominierung in der Kategorie Beste visuelle Effekte. \nAm 20. Oktober 2006 brachte Disney eine von Industrial Light & Magic überarbeitete Fassung in 3D heraus, welche nur in wenigen Kinos vorgeführt wurde. In Verbindung mit der 3D-Wiederveröffentlichung des Filmes wurde von Disney vier Tage später ein spezieller Doppel-CD-Soundtrack veröffentlicht. Darauf spielen Künstler wie Fall Out Boy, Marilyn Manson, Panic! at the Disco, Fiona Apple, Amy Lee, Flyleaf, Rise Against, KoRn und She Wants Revenge Coverversionen der Originalstücke des Films. Das Album erreichte schnell Platz 4 der iTunes-Album-Charts. Im Gegensatz zur ursprünglichen Fassung werden in der 3D-Version im Abspann die Personen genannt, die an der 3D-Umsetzung beteiligt waren. Auf der 3D-Blu-ray-Version ist zudem die Originalversion von Frankenweenie enthalten.\nDas Lexikon des internationalen Films urteilte, der Film sei ein „in ebenso düsterer und romantischer wie bewegender und komischer Atmosphäre angesiedelter Puppentrickfilm“, gekennzeichnet von „außergewöhnlich reicher Bildfantasie“. Der Film wird als „kleines Meisterwerk des surrealen Kinos“ bewertet.\n"
}