{
    "date": "03-05-2021 12:10:56",
    "link": "https://de.wikipedia.org/wiki/Nightmare%5FIII%5F%E2%80%93%5FFreddy%5FKrueger%5Flebt",
    "title": "Nightmare III – Freddy Krueger lebt",
    "category": "Splatterfilm",
    "text": "← VorgängerNightmare II – Die Rache\nNachfolger →Nightmare on Elm Street 4\n\nNightmare III – Freddy Krueger lebt ist ein Horrorfilm aus dem Jahr 1987 und dritter Teil der Nightmare-Reihe.\nNach dem mäßigen Erfolg des zweiten Teils übernahm Wes Craven wieder die Kontrolle über das Drehbuch und schrieb eine Geschichte, die sechs Jahre nach dem ersten Teil spielt. Der Film erschien 1987 und enthielt als erster der Reihe schwarzen Humor.\nNancy Thompson kehrt sechs Jahre nach den Geschehnissen an der Elm Street 1428 (siehe Nightmare – Mörderische Träume) als erwachsene Frau nach Springwood zurück, um in einer Anstalt für schwer erziehbare und selbstmord-gefährdete Jugendliche zu arbeiten.\nMit Schrecken stellt sie fest, dass die dort befindlichen Jugendlichen von Freddy Krueger träumen und von ihm terrorisiert werden. Nancy versucht eine eigenwillige Methode: Mit Gruppenhypnose führt sie kollektive Träume herbei. Dazu nutzt sie die übersinnliche Fähigkeit von Kristen, die andere Personen in ihre Träume holen kann. Die Jugendlichen können nun zusammen gegen Krueger vorgehen.\nWährend Nancy und die Jugendlichen in ihrem gemeinsamen Traum gegen Krueger kämpfen, versucht der Arzt Neil Gordon, die sterblichen Überreste des wahnsinnigen Kindermörders zu finden, um diese in geweihter Erde zu begraben und Krueger damit für immer auszulöschen. Der Arzt hat diesen Hinweis von einer geheimnisvollen Nonne erhalten, die nur er sehen kann.\nSchließlich gelingt es Neil Gordon mit Hilfe von Nancys Vater, Lt. Donald Thompson, Krueger zu beerdigen. Lt. Thompson stirbt hierbei und der Arzt kann es auch nicht mehr verhindern, dass Nancy bei dem Versuch, Kristen zu schützen, getötet wird. Auf Nancys Beerdigung findet Dr. Gordon heraus, wer die geheimnisvolle Nonne war, die ihm geholfen hat: Freddy Kruegers Mutter Amanda.\nDas Lexikon des internationalen Films bezeichnete den Film als einen „technisch perfekte[n] Horrorfilm mit spekulativen Schockeffekten, der die Nerven der Zuschauer arg strapaziert.“\nDer Film war 1988 in drei Kategorien für den Saturn Award nominiert, u. a. als Bester Horrorfilm. Regisseur Russell wurde im gleichen Jahr auf dem Fantasporto mit dem Critics' Award – Special Mention ausgezeichnet.\nDer Film konnte im nordamerikanischen Raum rund 45 Millionen US-Dollar einspielen.\nNightmare III – Freddy Krueger lebt |\nDer Blob |\nDie Maske |\nEraser |\nDie Prophezeiung |\nThe Scorpion King |\nRage – Tage der Vergeltung |\nJunglee\nNightmare – Mörderische Träume (1984) |\nNightmare II – Die Rache (1986) |\nNightmare III – Freddy Krueger lebt (1987) |\nNightmare on Elm Street 4 (1988) |\nNightmare on Elm Street 5 – Das Trauma (1989) |\nFreddy’s Finale – Nightmare on Elm Street 6 (1991) |\nFreddy’s New Nightmare (1994) |\nFreddy vs. Jason (2003) |\nA Nightmare on Elm Street (2010)\n"
}