{
    "date": "03-05-2021 12:10:56",
    "link": "https://de.wikipedia.org/wiki/Nightmare%5Fon%5FElm%5FStreet%5F5%5F%E2%80%93%5FDas%5FTrauma",
    "title": "Nightmare on Elm Street 5 – Das Trauma",
    "category": "Splatterfilm",
    "text": "← VorgängerNightmare on Elm Street 4\nNachfolger →Freddy’s Finale – Nightmare on Elm Street 6\nNightmare on Elm Street 5 – Das Trauma ist ein Horrorfilm aus dem Jahr 1989 und der fünfte Teil der Nightmare-Reihe.\nDie Handlung knüpft direkt an Teil 4 an. Alice Johnson führt wieder ein einigermaßen geordnetes Leben und ist mit Dan Jordan liiert. Als sie schwanger wird, versucht Freddy Krueger, über die Träume des ungeborenen Kindes im Mutterleib zurückzukehren.\nIn ihrer Traumwelt trifft Alice nicht nur auf Krueger, sondern auch auf ihren Sohn Jacob im Kindesalter. Sie sieht sich mit dem Problem konfrontiert, dass Krueger Jacob für sich gewinnen will und ihn für seine Zwecke manipuliert. Jacob steht zwischen den Fronten und weiß nicht, wem er glauben kann: seiner Mutter oder dem Mann mit der „seltsamen Hand“. Als Jacob dann sieht, wie furchtbar Freddy ist, weil er sich als Dan ausgibt und ihn vor den Augen von Jacob ermordet, steht er seiner Mutter bei. Zusammen können sie ihn umbringen und Jacob verschwindet.\nDas Lexikon des internationalen Films urteilte, der Film sei eine „humorlose Fortsetzung der trivialen Horrorserie“. Zudem sei er „platt, umständlich erzählt und voller überzogener Ekeleffekte.“\nWhit Hertford, der Darsteller des Jacob, gewann im Jahr 1990 den Young Artist Award. Regisseur Stephen Hopkins gewann 1990 den Kritikerpreis des Festival Internacional de Cinema do Porto und wurde für einen weiteren Preis dieses Festivals nominiert.\nBruce Dickinson, Sänger der Band Iron Maiden, erhielt im Jahr 1990 für den Song Bring Your Daughter to The Slaughter die Goldene Himbeere. Mohandas Deweeses Song Let’s Go! war im selben Jahr ebenfalls für die Goldene Himbeere nominiert. Beide Songs sind auf dem Soundtrack des Films zu finden.\nDieser Film konnte nicht an den Erfolg seines Vorgängers anknüpfen, so spielte der 5. Teil der Nightmare Reihe ein Einspielergebnis von rund 22 Millionen US-Dollar ein.\nDer Film musste in den USA vor seinem Kinostart um einige Gewaltspitzen gekürzt werden, um von der MPAA ein R-Rating zu erhalten. Diese R-Rated-Fassung erhielt in Deutschland von der FSK eine Altersfreigabe ab 18 Jahren und wurde indiziert. Die deutsche Videoveröffentlichung wurde gegenüber der R-Rated-Fassung nochmals geringfügig gekürzt und ebenfalls ab 18 Jahren freigegeben. Eine um rund sieben Minuten gekürzte Fassung erhielt FSK-16-Freigabe.\n2007 wurde die R-Rated-Fassung vom Index gestrichen und nach einer Neuprüfung von der FSK ab 16 Jahren freigegeben.\nDie Unrated-Fassung wurde bislang nur einmal in den USA auf Laserdisc veröffentlicht und in Deutschland als Bootleg.\nNightmare – Mörderische Träume (1984) |\nNightmare II – Die Rache (1986) |\nNightmare III – Freddy Krueger lebt (1987) |\nNightmare on Elm Street 4 (1988) |\nNightmare on Elm Street 5 – Das Trauma (1989) |\nFreddy’s Finale – Nightmare on Elm Street 6 (1991) |\nFreddy’s New Nightmare (1994) |\nFreddy vs. Jason (2003) |\nA Nightmare on Elm Street (2010)\n"
}