{
    "date": "03-05-2021 12:16:09",
    "link": "https://de.wikipedia.org/wiki/Ninja%5FAssassin",
    "title": "Ninja Assassin",
    "category": "Martial-Arts-Film",
    "text": "Ninja Assassin ist ein US-amerikanisch-deutscher Martial-Arts-Film. Er wurde von den Wachowski-Geschwistern und Joel Silver produziert; Regie führte James McTeigue. Kinostart in Deutschland war am 10. Dezember 2009.\nIn Rückblenden wird erzählt wie Raizō, ein von seinen Eltern im Stich gelassener Junge, heimatlos umherirrt und eine Bleibe bei dem grausamen Ozunu-Clan findet, eine der gefürchtetsten Organisationen Japans. Dort beginnt für ihn und viele andere Jungen und Mädchen ein gnadenloses Training in den Künsten der Ninjas, vor allem aber der Umgang mit Shuriken und Kusarigama (Seilklingen). Eines Tages jedoch wird Raizōs Freundin als Strafe für einen Fluchtversuch durch die Ozunu getötet.\nAls Raizō nach seinem erfolgreichen ersten Mord selbst ein abtrünniges Mitglied töten soll, wendet er sich vom Ozunu-Clan und seinen Traditionen ab und flieht.\nSpäter, in der Handlungsgegenwart in Berlin, entdeckt die Europol-Agentin Mika Coretti große Geldströme als Bezahlung für politische Morde, die sie schließlich auf die Spur des Clans führen, der bis dahin von der westlichen Welt als Mythos angesehen wurde. Sie widersetzt sich der Anordnung ihres Vorgesetzten Ryan Maslow und ermittelt auf eigene Faust weiter. Als die Ozunu auf sie aufmerksam werden, wird der Killer Takeshi entsandt, um Mika Coretti zu töten. Raizō jedoch schafft es, sie zu befreien.\nMika und Raizō flüchten zusammen aus Mikas Wohnung in ein Hotel. Raizō bestätigt Mikas Recherchen bezüglich der Ninja-Clans und erklärt sich einverstanden, mit Europol zusammenzuarbeiten. Bei einem Treffen zwischen Mika, Raizō und Mikas Vorgesetzten wird Raizō verhaftet und in einer Lagerhalle festgehalten. Der Anführer des Ozunu-Clans schickt eine Gruppe Ninjas, um Raizō gefangen zu nehmen und Mika zu töten. Es gelingt Mika, mit Raizō zu entkommen, der auf der Flucht allerdings schwer verletzt wird.\nMika und Raizō fliehen zurück in das Hotel, wo Mika einen Peilsender aktiviert, der es Europol ermöglicht, den Standort von Raizō zu lokalisieren. Raizō wird von auftauchenden Ninjas des Ozunu-Clans gefangen genommen und in das Hauptquartier der Ozunu gebracht. Das Hauptquartier wird von den kurze Zeit später eintreffenden „Internationalen Polizeitruppen“ gestürmt. In den entstehenden Kämpfen tötet Raizō Takeshi sowie den Anführer des Clans, der Mika kurz vor seinem Tod schwer verletzt.\nDas Drehbuch zu Ninja Assassin wurde von J. Michael Straczynski in 53 Stunden komplett überarbeitet, da Andy und Lana Wachowski mit der Urfassung nicht einverstanden waren.\nDer Film wurde ab April 2008 in Berlin und im Filmstudio Babelsberg produziert und erhielt dafür eine Wirtschaftsförderung aus dem Deutschen Filmförderfonds in Höhe von 5,8 Millionen Euro.\nDer Regisseur des Films, James McTeigue, benannte viele alte Eastern und Kung-Fu-Filme als Inspirationsquelle und Vorbilder für seinen Film Ninja Assassin.\nDas Werk spielte in den US-Kinos 38,1 Millionen US-Dollar ein, und weltweit rund 61,6 Millionen US-Dollar, bei geschätzten Produktionskosten von 40 Millionen US-Dollar. In Deutschland wurde der Film, der mit 157 Kopien startete, von mehr als 88.220 Kinogängern besucht.\nV wie Vendetta |\nNinja Assassin |\nThe Raven – Prophet des Teufels |\nCaserta Palace Dream |\nSurvivor |\nBreaking In\n"
}