{
    "date": "03-05-2021 12:13:13",
    "link": "https://de.wikipedia.org/wiki/Nomadland",
    "title": "Nomadland",
    "category": "Roadmovie",
    "text": "\nNomadland ist ein Filmdrama der gebürtigen Chinesin Chloé Zhao aus dem Jahr 2020. Das Drehbuch adaptierte die Regisseurin auf Basis des 2017 veröffentlichten Sachbuchs der US-amerikanischen Autorin Jessica Bruder Nomaden der Arbeit: Überleben in den USA im 21. Jahrhundert. Im Mittelpunkt des semifiktionalen Roadmovies steht eine 60-jährige trauernde Witwe aus Nevada (dargestellt von Frances McDormand), die nach dem Tod ihres Mannes und der Schließung der nahegelegenen Mine ihre Heimatstadt verlässt. Mit einem klapprigen Kleinbus begibt sie sich auf eine nomadische Fahrt durch den Südwesten der Vereinigten Staaten und findet Unabhängigkeit.\nDie US-amerikanische Produktion feierte am 11. September 2020 in gleichzeitigen Vorführungen bei den Internationalen Filmfestspielen von Venedig und dem Toronto International Film Festival ihre Premiere. In Venedig gewann Nomadland mit dem Goldenen Löwen den Hauptpreis des Festivals, in Toronto den People’s Choice Award, ebenfalls die höchste Auszeichnung. Im Rahmen der Oscarverleihung 2021 erhielt der Film in sechs Kategorien eine Nominierung, so als bester Film, für die beste Regie und für das beste adaptierte Drehbuch und Frances McDormand als beste Hauptdarstellerin – davon gewann er in den drei Kategorien bester Film, beste Regie und beste Hauptdarstellerin. Darüber hinaus gewann der Film über 200 weitere internationale Film- und Festivalpreise. Am 19. Februar 2021 kam der Film in die US-amerikanischen Kinos.\nNach dem wirtschaftlichen Zusammenbruch der Bergbaustadt Empire in der Nähe der Black Rock Desert in Nevada, durch den sie selbst alles verloren hat, packt die 60-jährige Fern ihr Hab und Gut in ihren weißen Van und macht sich, ohne eine bestimmte Richtung oder ein bestimmtes Ziel im Auge zu haben, auf den Weg, um als moderne Nomadin im Westen der USA ein Leben außerhalb der konventionellen Gesellschaft zu erkunden.\nSie verzichtet während ihrer Reise auf materiellen Komfort, nimmt jegliche Arbeit an, die sie unterwegs angeboten bekommt, von der Reinigung von Toiletten im Badlands National Park über die Arbeit in einer Restaurantküche in South Dakota bis hin zum Verpacken von Waren in einem Amazon-Fulfillment-Center in den Wochen vor Weihnachten, und nabelt sich von Freunden und Familienmitgliedern ab. Doch Fern ist auf ihrer Reise alles andere als allein zwischen all den anderen Menschen, die auch in ihren Wohnmobilen leben. Immer wieder macht sie die Bekanntschaft von Menschen, die aus ähnlichen Gründen unterwegs sind wie sie und ihre Häuser, ihre Arbeit oder einen geliebten Menschen verloren haben.\nAuf einem Campingplatz mitten in der Wüste, wo das Rubber Tramp Rendezvous, ein jährliches Nomadentreffen stattfindet, macht sie die Bekanntschaft von Bob Wells, dem Organisator des Ganzen. Dieser hält Seminare über finanzielle, technische, rechtliche und soziale Strategien für die Gruppe.\n„Die Landschaften sind Teil des Heilungsprozesses, den die Hauptfigur Fern durchlebt, sie findet durch die Natur ihren Platz im Leben. In einem Van ist man seiner Umwelt ziemlich intensiv ausgesetzt! Daher ist die Natur so eng mit der Identität der Nomaden verknüpft. Wir Stadtmenschen haben durch die Betonwüsten den Zugang zur Natur verloren. Ich bin überzeugt, dass die Natur eine heilende Kraft hat, musste das aber auch erst lernen.“\nRegie führte Chloé Zhao, die auch das Drehbuch schrieb und für Nomadland erstmals mit Searchlight Pictures zusammenarbeitete. Zhao adaptierte für den Film das im Jahr 2017 erschienene Sachbuch Nomadland: Surviving America in the Twenty-First Century der Journalistin Jessica Bruder (in der deutschen Übersetzung Nomaden der Arbeit), an dem sich Frances McDormand und Peter Spears die Rechte gesichert hatten. Die beiden trafen Zhao, nachdem sie ihren Film The Rider gesehen und ihr McDormand eine Mail geschrieben hatte, während der Independent Spirit Awards im März 2018. McDormand erzählte Zhao von einem Charakter namens Fern, den sie spielen wollte, und sie entschieden, dass dies der Hauptcharakter des Films sein werde. Zhao war für ihre Recherche jahrelang unterwegs und lernte auf ihrer Reise Swankie, Bob Wells und Linda May kennen.\nIn ihrer Besprechung des Buches in der New York Times hebt Arlie Russell Hochschild die beschriebenen regelmäßigen Nomadentreffen hervor, an denen auch Bruder teilnahm, so das Rubber Tramp Rendezvous in der Nähe von Quartzsite in Arizona, das die Autorin als winterliches „pop-up metropolis“ beschreibe und bei dem Zehntausende zusammenkamen. Viele der Nomaden, die Bruder in ihrem Buch erwähnt, hatten durch die Weltfinanzkrise 2008 ihre Häuser, Jobs oder beides verloren, und man erfahre beim Lesen, dass im Jahr 2010 genau 1.050.500 Immobilien zurückgefordert wurden. Auch erinnere Bruder, dass die Leistungen aus dem Sozialversicherungssystem bescheiden seien, insbesondere für Frauen, und viele Menschen in den USA sich keine Wohnung leisten können, obwohl sie Vollzeit arbeiten. Wenn die Republikaner allzugerne über „Freiheit“ sprechen, aber gleichzeitig eine Steuerreform fordern/unterstützen, die höchstwahrscheinlich die Kluft zwischen Arm und Reich noch weiter vergrößern würde, erinnere dies daran, dass Bruders „amerikanischer Traum“ auf Autarkie und die Freiheit der Straße reduziert werde, so Hochschild, und die „Lindas“ in den USA seien weitgehend unsichtbar. Nach dem Lesen des Buches fühlte sich Hochschild an den vagabundierenden Songwriter und Musiker Woody Guthrie erinnert, der in den 1930er Jahren aus der Dust Bowl in Oklahoma, einem der von einer großen Dürre am schwersten betroffenen Gebiete, geflüchtet war und in This Land Is Your Land über das soziale Elend der Okies sang: „From the redwood forest to the Gulf Stream waters / This land was made for you and me.“\nNachdem Zhao und ihr Kameramann und Lebenspartner Joshua James Richards beide das Buch gelesen hatten, begaben sie sich in ihrem Wohnmobil Akira ähnlich wie Bruder auf einen Roadtrip, um diese Community besser kennenzulernen. Hierbei besuchten sie auch Swankie und Linda May, um sie zu einer Mitarbeit in ihrem Film zu bewegen. Bei einem Treffen mit May in Douglas in Arizona bat die Regisseurin sie, ihre Freundinnen, die in anderen Wohnmobilen lebten, einzuladen, um sich auch deren Geschichten anhören zu können.[10]\nAuch wenn die Regisseurin nur in drei Ländern wirklich gelebt hatte, glaubt sie, dass auch in ihr eine Nomadin steckt: „Ich hatte die Möglichkeit, in England und den USA zu studieren. Aber als Geschichtenerzählerin haben mich diese Erfahrungen tief geprägt. In meinen Filmen bin ich immer auf der Suche nach dem, was mich am Horizont erwartet. Schon als Kind in Peking träumte ich von der riesigen Steppe der Mongolei im Westen. Als ich nach New York zog, war es dann South Dakota.“ Dort angekommen habe sie erkannt, dass es nicht das „eine“ Amerika gibt: „Das Land ist so unterschiedlich wie seine Landschaften. Ich liebe es, hier zu leben, liebe die Leute, die hier leben.“ Zhao nutzte den wirklichen wirtschaftlichen Niedergang der Bergbaustadt Empire in der Nähe der Black Rock Desert in Nevada als Ausgangspunkt für ihre Geschichte und als Ferns ursprüngliche Heimat. Dort musste im Jahr 2011 eine Gipsmine geschlossen werden, was zur Folge hatte, dass die Bevölkerung zum größten Teil die Stadt verließ.[10]\nFrances McDormand, die für ihre Darstellung von Mildred Hayes in Three Billboards Outside Ebbing, Missouri als beste Hauptdarstellerin mit einem Oscar ausgezeichnet wurde, spielt Fern. Etliche der Menschen, die Bruder in ihrem Buch beschreibt, tauchen auch in Zhaos Film auf und spielen Variationen ihrer selbst.[11] So ist neben David Strathairn, Linda May und Charlene Swankie auch Bob Wells in einer weiteren Rolle zu sehen. Letzterer lebte selbst in den letzten Jahren in einem Van, nachdem er nach einer Scheidung einen Tiefpunkt in seinem Leben erreicht hatte. Über seine Reise berichtete der echte „Nomade“ auf seinem YouTube-Kanal.[12] Michael Tubbs veröffentlichte im November 2014 einen Dokumentarfilm mit dem Titel Without Bound – Perspectives on Mobile Living, in dem Wells über sein Leben auf der Straße berichtet.[13] Wells ist damit eine der Personen, die im Film eine Version ihrer selbst spielt.[14] Der ebenfalls im Film mitwirkende Derek Endres, ein junger Mann, der auf der Straße lebt und auf Züge aufspringt um das Land zu bereisen, wurde durch ein Straßencasting gefunden.[10] In einer der wenigen weiteren Rollen, die mit professionellen Schauspielern besetzt wurden, ist Melissa Smith zu sehen, die Ferns Schwester Dolly spielt.[15]\nSo wurde Nomadland zu einem semifiktionalen Roadmovie, ein dokumentarisches Zeugnis in einem narrativen Rahmen.[16][10] Bereits mit ihrem Filmdebüt Songs My Brother Taught Me aus dem Jahr 2015, das im Reservat Pine Ridge im Südwesten von South Dakota gedreht wurde, hatte Zhao begonnen, einen Filmstil zu entwickeln, der als adaptiver Realismus bezeichnet werden kann, Filme, die sehr nah an realen Geschichten dran und praktisch nicht vom echten Leben zu unterscheiden sind. In The Rider besetzte sie die Hauptrolle des Brady Blackburn mit dem Lakota-Cowboy Brady Jandreau. Der Film war von dessen wahrer Lebensgeschichte inspiriert und wurde auch mit seinen echten Freunden und seiner Familie gedreht.[17]\nBeginnend in South Dakota im September 2018 reiste die 36-köpfige Crew im weiteren Verlauf der Dreharbeiten für Nomadland über sechs Monate durch Nebraska, Nevada, Kalifornien und Arizona.[10]\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Marius Clarén und der Dialogregie von Susanna Bonaséwicz im Auftrag der Interopa Film GmbH, Berlin.[18]\nDie Filmmusik komponierte Ludovico Einaudi[19] und stammt von dessen Klavier-Zyklus und gleichzeitiger siebenteiliger Albumsammlung Seven Days Walking aus dem Jahr 2019. Die Musik wurde von dem italienischen Komponisten, der als Urvater der Neoklassik gilt, nicht speziell für den Film geschrieben.[20] Die Musik wurde von Wanderungen inspiriert, die der produktive Komponist in den italienischen Alpen unternahm. Laut den Presseberichten des Films folgte Einaudi sieben Tage lang demselben Wanderweg, öffnete sich jedoch „den verschiedenen Emotionen und Reizen, die er bei der Aushandlung wechselnder Licht-, Temperatur-, Tier- und Wetterbedingungen erlebte“. So entstanden die sieben Alben mit den Titeln Day One bis Day Seven, die auf diesen unterschiedlichen Emotionen basieren.[21]\nAn der Aufnahme von Seven Days Walking waren beteiligt: Einaudi am Klavier, Federico Mecozzi an der Violine und Bratsche und Redi Hasa am Cello.[21] Zudem verwendete Zhao Titel aus Einaudis Album Elements aus dem Jahr 2015 und dem Album Divenire von 2007.[21] In den Pressemitteilungen des Films sagte Zhao, sie habe Einaudis Sammlung als passend empfunden, weil sie „nach Musik suchte, die von der Natur inspiriert ist“, denn ein großer Teil von Ferns Entwicklung bestehe darin, zu lernen, mit der Natur zu leben.[21]\nCaryn James von BBC Culture bemerkt in ihrer Kritik, Ludovico Einaudis Partitur mit ihrem New-Age-Feeling lenke ein wenig vom unerschütterlichen Realismus des Films ab. Ein Soundtrack-Album, das neben der Musik von Einaudi auch Musikstücke von Ólafur Arnalds, Cat Clifford, Nat King Cole, Paul Winer, Donnie Miller und Tay Strathairn enthält und teils von der Besetzung dargebotene Song, wurde am 19. Februar 2021 von Decca Classics als Download veröffentlicht.[22] Einige der verwendeten Musikstücke von Einaudi sollen zudem am 4. Juni 2021 von Decca Records als Download, Doppel-CD und Doppel-LP als eigenständiges Album mit dem Titel Cinema veröffentlicht werden.[23]\nDer Film wurde am 11. September 2020 bei den Internationalen Filmfestspielen von Venedig und dem Toronto International Film Festival 2020 mit gleichzeitigen Filmvorführungen erstmals gezeigt.[24] Später am Abend wurde der Film in dem speziellen Drive-In-Screening Telluride from Los Angeles mit persönlichen Auftritten von Chloé Zhao und Frances McDormand vorgestellt. Darüber hinaus kündigte das New York Film Festival Nomadland als Centerpiece seiner 58. Ausgabe an.[25][26]\nDas bereits zur Premiere vorgestellte Filmplakat zeigt anhand deren Kraftfahrzeugkennzeichen, welche US-Bundesstaaten Fern im Film besucht. Dies sind Nevada, Kalifornien, South Dakota, Nebraska und Arizona.[27]\nEnde September, Anfang Oktober 2020 wurde Nomadland beim Zurich Film Festival gezeigt[28] und hiernach beim Filmfest Hamburg als Abschlussfilm, wo er seine Deutschlandpremiere feierte.[29] Im Oktober 2020 wurde er auch beim London Film Festival vorgestellt, Ende Oktober 2020 bei der Viennale.[30][31] Vom 4. bis zum 10. Dezember 2020 erfolgten in den Vereinigten Staaten virtuelle Vorführungen durch Film at Lincoln Center.[32]\nDer Film lief am 19. Februar 2021 in ausgewählten US-Kinos sowie auf Hulu an[33] und sollte am 8. April 2021 in die deutschen Kinos kommen.[34] Aufgrund des anhaltenden Lockdowns im Zuge der Corona-Pandemie konnte dieser Termin jedoch nicht gehalten werden. In Kanada wurde der Film am 9. April 2021 direkt bei Star von Disney+ zum Streamen veröffentlicht.[35]\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht, unter anderem wegen der Nacktbadeszene.[36][37] In Deutschland wurde der Film von der FSK ohne Altersbeschränkung freigegeben.\nAlberto Barbera, Leiter der Internationalen Filmfestspiele von Venedig, beschreibt Nomadland als eine mutige und berührende Reise in eine Welt, die unter dem Radar des Mainstream-Sozialbewusstseins existiert: „Es ist ein Film, der in einem Moment der durch Pandemien ausgelösten Abgeschiedenheit eine besondere Bedeutung erlangt und beweist, dass Werte wie gegenseitige Unterstützung und ein starkes Gemeinschaftsgefühl uns vor Einsamkeit, Misserfolg und Verzweiflung bewahren können. Ich freue mich auch über die Gelegenheit, diesen schönen Film mit unseren Mitfestivals in Telluride, Toronto und New York zu teilen: ein konkretes Zeichen der Solidarität und Zusammenarbeit in dieser beispiellosen und schwierigen Zeit.“\nEmpire liegt im Nordwesten von Nevada, etwa 145 Kilometer nördlich von Reno, südlich der Black Rock Desert. Anfang der 1920er Jahre begann die Pacific Portland Cement Company dort den Betrieb eines Gipssteinbruchs. Hier habe sich eines der „besten Gipsvorkommen der Welt“ befunden. Im Jahr 1948 erwarb die US Gypsum Company die Abbaustätte. In der Folgezeit boomte die Stadt, in der viele Arbeiter im Bergbau tätig waren. Auch die in der Nähe gelegene Stadt Gerlach profitierte hiervon und erlebte ein Wachstum. Nachdem US Gypsum Anfang 2011, in Folge des wirtschaftlichen Abschwungs der Bauindustrie, alle Produktionsstätten aufgab und damit viele Arbeitsplätze in Empire wegfielen, verlor die Stadt erst viele der ohnehin nur 217 Einwohner und schließlich auch eine eigene Postleitzahl, die 89405. Auch Gerlach litt unter der Schließung des Gipswerks.[38][39]\nDa fast alle Beteiligten außer McDormand Laiendarsteller sind und im Film fiktive Versionen von sich selbst spielen, verwischt er die Grenze zwischen Fakt und Fiktion.[39] Im Ergebnis ist Nomadland so ein dokumentarisches Zeugnis in einem narrativen Rahmen[10], ein semifiktionales und dokumentarisch anmutendes Roadmovie.[16][40][41] Zwar ist Ferns „Leben auf der Straße“ eine Entscheidung, die sie zu Beginn nicht freiwillig trifft, ebenso wie bei den Nebenfiguren, doch wirft der Film keinen mitleidigen Blick auf sie. Vielmehr kondensiere sich in diesem Nomadenleben der uramerikanische Mythos vom Unterwegssein, vom Leben on the road, so Rudolf Worschech von epd Film.[42] Fern wird zur Nomadin aus Überzeugung. \"Sie lebt nicht so, weil sie nicht die Option hätte, in einem Haus zu leben – sondern weil sie das so möchte\", so die Filmkritikerin Antje Wessels über die Protagonistin, die fest davon überzeugt ist, der Zivilisation ein für alle Mal den Rücken zu kehren.[43]\nDa dies in vielerlei Hinsicht auch eine Überlebensgeschichte, sogar eine Abenteuergeschichte ist[44], wurde Nomadland immer wieder als Abenteuerfilm beschrieben.[45][46] Worschech bemerkt, Nomadland habe auch etwas von einem Western, wenn auch ohne Colts.[42]\nDer Film konnte bislang 94 Prozent aller Kritiker bei Rotten Tomatoes überzeugen und erreichte hierbei eine durchschnittliche Bewertung von 8,8 der möglichen 10 Punkte.[47] Auf Metacritic hat er einen Metascore von 98 von 100 möglichen Punkten.[48] Zudem ging Nomadland aus dem IndieWire Critics Poll als Erstplatzierter der besten Filme des Jahres 2020 hervor.[49]\nChristian Pogatetz vom österreichischen Online-Filmmagazin Uncut schreibt, Regisseurin Chloé Zhao zeichne in ihrem abermals von einem angenehmen Naturalismus durchzogenen und von seltener Authentizität durchdrungenen Nomadland ein tief-menschliches, authentisches Abbild einer Subgesellschaft, deren früheres Leben durch die Folgen des Kapitalismus ruiniert wurde, über all jene, die vom System links liegen gelassen wurden und denen selten die nötige Bühne gegeben wird. Das Drama sei jedoch alles andere als eine mit Holzhammer vermittelte Kapitalismuskritik, sondern in erster Linie ein tief-humanistisches Werk, das sich ausreichend Zeit nimmt, um die jeweiligen Schicksale der Leidtragenden glaubhaft und befreit von Kitsch zu porträtieren. Das gemächliche Tempo, in dem sich die Charakterstudie fortbewegt, werde zwar bestimmt bei so manchen Zuschauern Langeweile hervorbringen, die naturalistische Inszenierung mache es einem jedoch leicht in den dargestellten, oft vergessenen Mikrokosmos dieser Menschen, die ein klassisches Dasein im kapitalistischen Herzen Amerikas aufgegeben haben und am Rande der Gesellschaft verweilen, einzutauchen, so Pogatetz: „Die rauschhafte Bildgewalt der vielzähligen Landschaftsaufnahmen lädt zum Staunen ein und kreiert seine eigene visuelle Poesie, die stets mit dem Inhalt des Gezeigten harmoniert.“ Die zum Großteil von Laien verkörperten Figuren täten für die Authentizität das Übrige, und Frances McDormand reihe sich trotz ihrer jahrzehntelangen Filmerfahrung mühelos in deren Riege ein und erwecke den Eindruck einer waschechten Nomadin. Ihr subtiles Porträt einer Frau älteren Semesters, die in der Vergangenheit vieles durchmachen musste und sich für ein neues Leben fern von der kapitalorientierten gesellschaftlichen Mitte entschieden hat, strotze nur so vor Empathie und Natürlichkeit.[50]\nMichael Meyns stellt sich in seiner Funktion als Filmkorrespondent der Gilde deutscher Filmkunsttheater die Frage, ob man die im Film porträtierten Menschen nun bedauern oder bewundern soll: „Ist ihr karges Leben, das immer wieder hart und unbequem wirkt, ein Verlust oder ist ein Leben ohne die Zwänge der Gesellschaft, mit fast völliger Freiheit vielleicht doch ein Gewinn?“ Chloé Zhao enthalte sich jedes Urteils und beobachte das Leben der Nomaden in ihrem typischen semidokumentarischen Stil, den sie schon ihren ersten Filmen Songs My Brothers Taught Me und The Rider entwickelt habe. So atemberaubend die Landschaften auch sein mögen, verkläre Zhao sie nicht, und auch die Lebensumstände der Nomaden dramatisiere sie nicht, so harsch sie auch sein mögen. Voller Empathie für ihre Figuren, deute sie die Ambivalenz eines Lebens auf der Straße an und die Schwierigkeit, Freundschaften oder gar Beziehungen zu knüpfen und am Leben zu erhalten. Sie deute auch den gelegentlich auftauchende Wunsch nach Sesshaftigkeit an, ebenso aber auch die Schönheit, mit einer Gruppe Gleichgesinnter um ein Lagerfeuer zu sitzen und Geschichten zu erzählen. „Für manchen mag dies ein Alptraum sein, für andere ein Traum, in Zhaos Nomadland ist dieses Leben eine Möglichkeit, die sie mit großer Empathie, aber ohne Kitsch oder Verklärung zeigt“, so Meyns.[11]\nNach dem Erfolg des Films der in China geborenen Regisseurin stellten sich Internetnutzer in ihrem Heimatland die Frage, ob Zhao, die in Großbritannien und den USA ausgebildet wurde, immer noch chinesische Staatsbürgerin sei und ob sie angesichts einiger in der Vergangenheit gemachten Kommentare über das Land als Chinesin gezählt werden könne. So hatte sie 2013 gegenüber dem Magazin Filmmaker gesagt: „Es geht auf die Zeit zurück, als ich ein Teenager in China war, an einem Ort, an dem es überall Lügen gibt.“ In Folge dieser aufkommenden Debatte entfernten staatliche Stellen im Frühjahr 2021 Werbung für Nomadland aus den sozialen Medien und deaktivierten mindestens zwei Hashtags, die mit dem Film in Verbindung stehen.[16] Auch ein in China geplanter Kinostart im April 2021 wurde hierdurch fraglich.[51][52]\nÜber die Oscarauszeichnung des Films wurde in China nicht berichtet und Beiträge in chinesischen sozialen Medien wurden zensiert.[53]\nVom American Film Institute wurde Zhaos Regiearbeit zu einem der zehn Movies of the Year 2020 gezählt.[54] Im Folgenden eine Auswahl der Nominierungen und Auszeichnungen.\nAACTA International Awards 2021\nAlliance of Women Film Journalists Awards 2020\nAmerican Society of Cinematographers Awards 2021\nBoston Society of Film Critics Awards 2020[59]\nBritish Academy Film Awards 2021\nBritish Independent Film Awards 2020\nCamerimage 2020\nChicago Film Critics Association Awards 2020\nCritics’ Choice Movie Awards 2021\nDirectors Guild of America Awards 2021\nEddie Awards 2021\nFilm Fest Gent 2020\nGolden Globe Awards 2021[70]\nGolden Reel Awards 2021\nGotham Awards 2021\nIndependent Spirit Awards 2021\nInternationale Filmfestspiele von Venedig 2020\nLondon Critics’ Circle Film Awards 2021\nLos Angeles Film Critics Association Awards 2020\nMontclair Film Festival 2020\nNational Board of Review Awards 2021\nNational Society of Film Critics Awards 2021\nNew York Film Critics Circle Awards 2020\nOnline Film Critics Society Awards 2021\nOscarverleihung 2021\nPalm Springs International Film Festival 2021\nProducers Guild of America Awards 2021\nSan Francisco Film Awards 2020\nSatellite Awards 2020\nScreen Actors Guild Awards 2021\nTelluride Film Festival 2020\nToronto Film Critics Association Awards 2021\nToronto International Film Festival 2020\nUSC Scripter Awards 2021\nSongs My Brothers Taught Me (2015) |\nThe Rider (2017) |\nNomadland (2020) |\nThe Eternals (2021)\n"
}