{
    "date": "03-05-2021 12:30:38",
    "link": "https://de.wikipedia.org/wiki/Nothing%5FLike%5Fthe%5FHolidays",
    "title": "Nothing Like the Holidays",
    "category": "Weihnachtsfilm",
    "text": "Nothing Like the Holidays ist eine US-amerikanische romantische Weihnachts-Komödie von Alfredo De Villa aus dem Jahr 2008. Die Hauptrollen sind mit Luis Guzmán, John Leguizamo, Debra Messing, Alfred Molina, Freddy Rodriguez und Melonie Diaz besetzt.\nDie aus Puerto Rico stammende Familie Rodriguez lebt in der Nähe des Humboldt Parks im westlichen Chicago, wo Eduardo ein Geschäft und eine kleine Bodega betreibt. Als das Weihnachtsfest vor der Tür steht, erwarten Eduardo, kurz Edy, und Anna zum ersten Mal seit Jahren wieder ihre Kinder und deren Partner zu den Festtagen. Es herrscht eine angespannte Atmosphäre, da Edy und Anna Geheimnisse voreinander haben. So bekommt Edy viele geheimnisvolle Anrufe, was Anna vermuten lässt, Edy habe eine Affäre. Sie hat beschlossen, Konsequenzen für sich aus dem Verhalten ihres Mannes zu ziehen.\nAus dem Iran reist der immer noch verletzte jüngste Sohn Jesse an; eine traumatische Erfahrung hat dafür gesorgt, dass er nicht mehr der ist, der er einmal war. Zudem leidet er darunter, dass er seine Freundin Marissa zurücklassen musste, die inzwischen anderweitig gebunden ist. Aus New York reist der älteste Sohn Mauricio, ein erfolgreicher Anwalt, mit seiner jüdischen Frau Sarah, einer Hedgefond-Managerin, an in der Gewissheit, dass es wieder viele Fragen geben wird, warum immer noch kein Nachwuchs unterwegs ist. Und dann ist da noch Roxanna, die versucht, in Hollywood Fuß zu fassen. Bisher hat es aber nur für unbedeutende Rollen gereicht. Sie fühlt sich hingezogen zu Ozzy, einem Freund ihres Bruders Jesse, der verzweifelt versucht, den gewaltsamen Tod seines Bruders zu verwinden. Fehlen darf auch Johnny nicht, ein enger Freund der Familie und immer darum bemüht, für gute Stimmung zu sorgen.\nBei diversen Essen und Gesprächen kristallisiert sich heraus, dass dies das letzte gemeinsame Weihnachtsfest im gewohnten Rahmen sein könnte, denn für die Kinder überraschend eröffnet ihnen ihre Mutter, dass sie beabsichtige, sich scheiden zu lassen, ohne dass ihr Vater Einspruch dagegen erhebt. Erst einige Tage später wird die Familie gewahr, dass Edy schwer krebskrank ist, das aber vor seiner Familie geheimhalten wollte, um ihnen das Fest nicht zu verderben. Die zahlreichen Anrufe, bei denen Edy sich stets zurückzog, waren von Susan Lee, seiner Onkologin. Anna beschuldigt sich daraufhin selbst der Dummheit, konfrontiert ihren Mann aber auch mit dem Vorwurf, dass er ihr nicht früher von seiner Krankheit erzählt habe.\nJeder der Beteiligten versucht auf seine Art mit der neuen Situation umzugehen, so zieht Sarah daraus den Schluss, dass sie nun doch ein Kind haben möchte und findet Unterstützung bei Mauricio. Roxanna entschließt sich, nicht länger einer Karriere als Schauspielerin nachzulaufen, die sich wohl nie einstellen wird und bei ihrer Familie zu bleiben. Jesse akzeptiert, dass Marissa in einer glücklichen Beziehung mit Fernando ist und beschließt zudem, dem größten Wunsch seines Vaters zu entsprechen und den kleinen Familienbetrieb zu übernehmen, anstatt in den Irak zurückzukehren.\nEs handelt sich um eine Produktion von 2DS Productions, Overture Films und State Street Pictures. Die Filmaufnahmen entstanden in Chicago in Illinois.\nDer Original Soundtrack des Films ist auf CD veröffentlicht worden.\nAm 11. November 2008 wurde der Film unter dem Titel Ta kelepouria in Griechenland veröffentlicht, am 12. Dezember 2008 in den USA (der dortige Arbeitstitel lautete Humboldt Park). In Singapur erfolgte eine Veröffentlichung am 25. Dezember 2008.\nIn Deutschland hatte der Film unter dem englischen Originaltitel am 15. Oktober 2009 Premiere auf DVD, am 26. November brachte das HMH Hamburger Medien Haus ihn als Blu-ray mit einer deutschen Tonspur heraus.\nIn den Niederlanden erschien er am 17. November 2009 auf DVD und in Schweden am 16. Dezember 2009. Veröffentlicht wurde der Film zudem in Bulgarien, Brasilien, Dänemark, Finnland, Ungarn, Polen, Russland, in der Türkei und in der Ukraine.\nDer Film spielte in den USA am Eröffnungswochenende 3.531.664 US-Dollar ein, am 25. Januar 2009 lag die Summe in den gesamten USA bei 7.502.429 US-Dollar, weltweit bei 7.519.490 US-Dollar.\nBei Rotten Tomatoes erfuhr der Film bei 95 gezählten Kritiker-Kritiken eine Bewertung von 5,7 (Höchstzahl 10) und eine Zustimmung von 52 Prozent, die Publikumszustimmung lag bei etwas über 32.000 Bewertungen bei 41 Prozent.\nDas Lexikon des Internationalen Films bescheinigte dem Film: „Gelungene Tragikomödie über eine Familie, deren Mitglieder ihr Leben und die Beziehungen untereinander neu justieren müssen. Das Streben um Weihnachtsfrieden kommt dabei angenehm bodenständig daher.“\nJames Berardinellis Kritik für ReelViews fiel durchwachsen aus. So schrieb er, der Film sei mit zu viel Herz und Geschick gemacht, um wirklich schlecht zu sein, aber wiederum zu vertraut, um wirklich gut zu sein. Diese Art Filme seien wie Obstkuchen, der zu dieser Zeit auch allgegenwärtig sei, würden aber selten mit großer Begeisterung aufgenommen oder gar verschlungen. Nothing Like the Holidays sei für diejenigen gemacht, die einen Film ordentlich geschnitten und leicht verdaulich mögen würden. So seien die Charaktere im Film eher skizziert als tiefgründig angelegt. Die beste Leistung erbringe Freddy Rodriguez als Jesse, da sein Charakter tragisch angelegt sei und man seinen Schmerz fühlen könne. John Leguizamo ist insofern überraschend, als er untypisch Zurückhaltung zeige.\nDer Filmkritiker Roger Ebert lobte, dass die Darsteller den Figuren echtes Leben einhauchen würden, beginnend mit Elisabeth Pena und Alfred Molina. Leguizamo sei nachdenklicher als man es bei ihm gewohnt sei. Die Schauspieler seien gut darin so zu spielen, als hätten sie sich wirklich lange sehr gut gekannt, was auch Unterbrechungen einschließe, was nicht leicht sei und mehr Geschick erfordere als schwere Dramatik. Ebert lobte die Besonderheiten des Dialogs und vor allem die schauspielerische Verantwortung, wodurch der Film lustig, traurig, kitschig, romantisch und wenn nötig auch von Herzen kommend sei. Eine der berührendsten Szenen gebe es zwischen Anna und Sarah.\nKirk Honeycutt von The Hollywood Reporter meinte, angesiedelt zwischen einer Telenovela und einer großen Urlaubsshow verwandele Nothing Like the Holidays, ein launiges Familienmelodram, alle mit ausgeprägtem Laatin-Flair. Der Film ziele auf ein ethnisches Publikum ab, sei aber so breit aufgestellt, dass jeder an den Feierlichkeiten teilnehmen könne. Die Atmosphäre sei locker und die Schauspieler entspannt, auch wenn alle am Familientisch herumschreiben würden.\nBei The NYC Movie Guru heißt es: Trotz eines großartigen Ensembles, das sein Bestes gibt, um dem Film Charme zu verleihen, fühle sich vieles von dem, was im Film geschehe, erfunden, überfüllt und meist auch langweilig an, besonders dann, wenn am Esstisch miteinander gestritten werde. Das Drehbuch biete keine wirklichen Überraschungen oder Szenen, die unter die Haut gingen, selbst dann nicht, als Edy mit der Diagnose Krebs konfrontiert werde. Es sei das älteste Klischee in Familiendramen, einen Charakter zu erfinden, der am Ende eine schwere Krankheit habe. Alles in allem thematisiere der Film ein irritierendes Familiendrama, das gerade um die Weihnachtszeit herum spiele. Zumindest jedoch sei der Film ein harmloses, annähernd charmantes und warmes Familiendrama.[10]\nKino.de sprach von einem „gut gespielten und streckenweise auch recht komischen Familiendrama nach bewährtem Feiertagszusammenkunft-Modell“. Im Mittelpunkt der Handlung stehe eine „patente Mama“, um die herum „sich die mehr oder weniger aufregenden Episoden einer weit verzweigten Sippe unterschiedlicher (Klischee-)Typen“ ranken. Zwar biete der Film „keine besonderen Neuigkeiten oder Erkenntnisse, dafür einige bekannte Gesichter und Familienunterhaltung mit Herz, Hirn und Haltung ganz im Sinne der anvisierten Zielgruppe“.[11]\nALMA Awards\nImagen Foundation Awards\nSatellite Awards 2008\n"
}