{
    "date": "03-05-2021 12:13:14",
    "link": "https://de.wikipedia.org/wiki/Now%5For%5FNever%5F%282019%29",
    "title": "Now or Never (2019)",
    "category": "Roadmovie",
    "text": "Now or Never (alternative Schreibweise: Now or never) ist ein deutscher Spielfilm aus dem Jahr 2019 von Gerd Schneider mit Michael Pink und Tinka Fürst. Das Drehbuch schrieb Belo Schwarz nach einer Idee von Rüdiger Heinze. Die Premiere erfolgte am 3. September 2019 beim Festival des deutschen Films in Ludwigshafen. Im Ersten wurde die Tragikomödie am 24. Juni 2020 im Rahmen des FilmMittwochs im Ersten erstmals ausgestrahlt.\nRebecca Franz ist eine junge Frau, die an einem unheilbaren Gehirntumor erkrankt ist. Sie beschließt ihrem Leben ein Ende zu setzen und begibt sich zu diesem Zweck an ein Hospiz für Sterbehilfe in Konstanz. Während die Vorbesprechungen auf der deutschen Seite der Grenze durchgeführt werden, findet das Sterben in der Schweiz statt, wo Sterbehilfe legal ist. Dazu wird das Bett in den Schweizer Teil des Gebäudes verschoben.\nDer oft übel gelaunte und verkaterte Henry ist für den dortigen Verein als Sterbehelfer tätig. Er erhält von seiner Chefin den Auftrag, Rebecca beim Sterben zu begleiten. Zuvor muss er herausfinden, ob sie dazu wirklich fest entschlossen ist. Am Abend vor ihrem geplanten Tod möchte Rebecca noch einmal ausgelassen feiern, Henry muss sie dabei begleiten. Die Nacht in einem Club endet mit einem Zusammenbruch und Schüttelkrampf.\nAls am nächsten Tag Henry ihr Sterben einleiten will, hat sich Rebecca umentschieden. Sie möchte stattdessen einen Wunderheiler in den Schweizer Alpen aufsuchen, von dem sie auf der Taxifahrt vom Hotel in die Sterbeklinik im Radio gehört haben will und der vielleicht ihr Leben retten kann. Henry soll sie zu diesem bringen, als Druckmittel verwendet Rebecca einen Brief von Henrys verstorbener Frau Antje an Henry.\nGemeinsam machen sich Rebecca und Henry auf den Weg nach Königstal, wo sie von der Krämerin erfahren, dass mit dem Wunderheiler der Schocher gemeint sein könnte. Verfolgt werden die beiden von Henrys Kollegen Benno und Rebeccas Ehemann Daniel, dessen Existenz Rebecca Henry verschwiegen hatte. Daniel ist ein entschiedener Gegner der Sterbehilfe und will verhindern, dass seine Frau aus dem Leben scheidet. Aufgrund eines bevorstehenden Elvis Tributes sind außerdem mehrere Doubles von Elvis Presley unterwegs, denen sie auf der Reise begegnen. \nBei einem Zusammentreffen von Rebecca und Henry mit Benno und Daniel stellt Henry Benno als den Mann, der meine Frau getötet hat vor. Henrys Frau Antje starb vor über sieben Jahren, sie war an ALS erkrankt. Henry war damals als Arzt tätig und hatte seinen Job aufgegeben, um sich ganz um seine Frau kümmern zu können. Benno war damals bereits Sterbehelfer, er besorgte Antje das tödliche Barbiturat, unter der Bedingung, dass Henry dabei ist, wenn sie es einnimmt, was diese allerdings nicht getan hatte. In der Jacke seiner toten Frau fand Henry ihren Abschiedsbrief. Nach ihrem Tod begann Henry zu trinken und als Sterbehelfer zu arbeiten.\nAuf dem Weg zu Schocher erzählt Rebecca Henry an einem einsamen Bergsee, dass sie sich den Wunderheiler nur ausgedacht hat, weil sie Angst hat. Nach einer Nacht in Schochers Hütte bringen Henry und Daniel Rebecca zurück zum See, wo Henry Rebecca das Barbiturat verabreicht und Rebecca friedlich stirbt. Dem anfangs sehr nüchtern und abweisend reagierenden Henry nimmt dieser Abschied mental sehr mit, denn durch die Zeit, die er mit Rebecca verbringen musste, hat sie ihm durch ihre erfrischende Art, ins Leben zurück geholfen, während er ihr die Angst vorm Sterben nehmen konnte.\nDie Dreharbeiten fanden vom 9. Oktober bis zum 9. November 2018 statt, gedreht wurde in Konstanz, Tirol und der Schweiz. Produziert wurde der Film von der Zum Goldenen Lamm Filmproduktion im Auftrag des Südwestrundfunks (SWR). Für das Kostümbild zeichnete Elisabeth Kesten verantwortlich, für das Szenenbild Pierre Brayard und für den Ton Steffen Graubaum.\nTitelgebend ist das Lied It’s Now or Never von Elvis Presley, das Rebecca auf einer Kassette im Handschuhfach von Henrys Auto findet. Zwei Jahre vor dem Casting war bei einer Freundin von Hauptdarstellerin Tinka Fürst ein inoperabler Gehirntumor diagnostiziert worden.\nThomas Gehringer von tittelbach.tv bezeichnete den Film als „schräges Roadmovie voller liebenswerter Figuren und ein Festival des schwarzen Humors“. Auch wenn nicht jeder Spruch super-originell sei, sei Belo Schwarz und Gerd Schneider eine temporeiche, unterhaltsame Tragikomödie um existenzielle Fragen gelungen. Spielerisch leicht geht es dabei um den Wert des Lebens, die Angst vor dem Tod und auch um die Frage, ob man geliebte Menschen vom selbstbestimmten Tod abbringen sollte. Sehr komisch seien auch die urigen Schweizer Typen wie das alte Krämer-Ehepaar und der vermeintliche Wunderheiler Schocher, die den Weg weisen zum Schauplatz des sentimentalen und ein bisschen herzzerreißenden Finales.\nWilfried Geldner schrieb im Weser Kurier, dass der Film aus dem Phänomen Sterbehilfe eine Tragikomödie mache, die keine Lösungen in Form von Moral-Urteilen bieten wolle und stattdessen aus dem Zusammenprall zweier Menschen in Erwartung des Todes auf mitreißende Weise Funken schlage. Geldner bezeichnete den Film als Roadmovie, das man in abgewandelter Form bereits von anderen Sterbefilmen kenne, beispielsweise Knockin’ on Heaven’s Door und Und morgen Mittag bin ich tot.\nTV Spielfilm bezeichnete den Film als perfekte Balance zwischen Witz und Tragik und über weite Strecken rasantes Roadmovie mit herrlich absurden Momenten und tiefschwarzem Humor. Dennoch bliebe Zeit für tiefgründige Reflexionen. Weil der Film Kitsch vermeide, wirke das Ende noch lange nach.[10]\nKatharina Zeckau befand auf NWZonline.de, dass der Film zunächst etwas hölzern und sogar hin und wieder ein wenig plump beginne, aber immer organischer werde, je mehr er buchstäblich in Fahrt komme. Der Film entwickle zunehmend schöne, wahrhaftige und berührende Momente. Gelegentlich etwas zu schematisch bliebe der Film aber auch in der mittleren Passage. So ganz bei sich an komme die Tragikomödie erst, als alle vier schließlich bei der grandios aberwitzigen Figur des Wunderheilers Schocher landen. Der Film balanciere vor allem in diesem seinem letzten Drittel gekonnt auf dem schmalen Grat zwischen schwarzem Humor und echter Anteilnahme. Was dem Film fehle, sei eine echte Diskussion zum umstrittenen Thema Sterbehilfe.[11]\nTilmann P. Gangloff schrieb auf Evangelisch.de, dass das Ende zwar bedrückend sei, dennoch sei Schneider ein ungemein lebensbejahender Film gelungen. Trotz diverser verblüffend komischer Ideen sei der Film letztlich ein Drama. Daran lasse schon allein die Anmutung keinerlei Zweifel: Ausstattung und Kostümbild seien betont unbunt, lichte Momente sehr selten. Auch die Bergbilder wirkten bedrückend. Interessant sei auch die Musik von Martina Eisenreich, die des Öfteren nur aus Schlagzeug besteht. Gerade bei den Szenen zu Beginn würden einige Nebendarsteller deutlich an ihre Grenzen stoßen. Das könne den guten Gesamteindruck des Films jedoch nicht schmälern.[12]\nOliver Jungen meinte in der Frankfurter Allgemeinen Zeitung, dass dem Film viele anrührende Momente gelängen. Dass dies alles nicht pietätlos wirkt, läge daran, dass Regisseur und Drehbuchautor auf das Gegenteil von schwarzem Humor abzielten, auf leichenblassen sozusagen, der aber von einem Wärmestrom getragen würde. Entfärbt wirke sogar die eigentlich so üppig bunte Landschaft der Schweiz. Nach leicht holprigem Beginn mausere sich der Film bald zum surrealen Roadmovie mit trockenem Witz, das kitschfrei in ein ebenso tränenreiches wie versöhnliches, fast epiphanisches Finale führe.[13]\nDie Erstausstrahlung in der ARD am 24. Juni 2020 wurde von 2,7 Millionen Sehern verfolgt, der Marktanteil lag bei 10,5 Prozent.\nGrimme-Preis 2021\n"
}