{
    "date": "03-05-2021 12:33:55",
    "link": "https://de.wikipedia.org/wiki/Nur%5Fein%5FM%C3%A4rchen",
    "title": "Nur ein Märchen",
    "category": "Märchenfilm",
    "text": "Nur ein Märchen ist ein Puppentrickfilm des DEFA-Studios für Trickfilme von Carl Schröder aus dem Jahr 1963.\nNachdem der Erzähler uns die Hauptgestalten des Films vorgestellt hat, sind wir auch schon auf dem Hof der LPG „Gebrüder Grimm“ angekommen. In diesem Moment bewerben sich gerade zwei junge Frauen aus der nichtarbeitenden Bevölkerung bei der LPG-Vorsitzenden Frau Holle um eine Arbeitsstelle. Es handelt sich hier um Marie Gold und um Marie Pech, die sehr verschiedene Einstellungen zur Arbeitsmoral haben. Während Marie Gold sofort auf den Ruf des Backofens reagiert, ihn von den frischen Broten befreit und ihn anschließend auch noch putzt, lässt sich Marie Pech durch die Hilferufe des Ofens nicht stören und erscheint erst, als die Brote bis zur Unkenntlichkeit verbrannt waren. Ebenso hört sie auch nicht auf die Rufe des Apfelbaums, der die Last der vielen, reifen Äpfel nicht mehr tragen kann, während Marie Gold den Apfelbaum behutsam und geschickt von seinen Früchten befreit. Marie Pech holt sich dagegen einen LKW, mit dem sie rückwärts gegen den Baumstamm fährt, so dass die Äpfel auf die Ladefläche fallen und nur noch für die Marmeladenfabrik tauglich sind.\nZum Feierabend wird am Ausgangstor der Verdienst ausgezahlt und hier erhält Marie Pech die gleiche Summe wie Marie Gold. Als der Erzähler erwähnt, die Geschichte ganz anders zu kennen, bekommt er zur Antwort, dass es die Belohnung der Fleißigen und Bestrafung der Faulen nur im Märchen gibt.\nNur ein Märchen wurde unter dem Arbeitstiteln Frau Holle und Es war einmal auf ORWO-Color gedreht und hatte am 19. Juli 1963 seine Premiere.\nDie Dramaturgie lag in den Händen von Rudolf Thomas, das Szenarium stammte von Joachim Höfler und Manfred Schubert. Für das Szenenbild war Andreas Reinhardt verantwortlich.\n"
}