{
    "date": "03-05-2021 12:13:14",
    "link": "https://de.wikipedia.org/wiki/O%5FBrother%2C%5FWhere%5FArt%5FThou%3F%5F%E2%80%93%5FEine%5FMississippi%2DOdyssee",
    "title": "O Brother, Where Art Thou? – Eine Mississippi-Odyssee",
    "category": "Roadmovie",
    "text": "O Brother, Where Art Thou? – Eine Mississippi-Odyssee ist ein US-amerikanischer Kinofilm der Coen-Brüder aus dem Jahr 2000. Der Film spielt im ländlichen Mississippi des Jahres 1937 und ist teilweise an Homers Odyssee angelehnt.\nHandlungsort ist der Staat Mississippi im Jahr 1937, in den Zeiten der Weltwirtschaftskrise. Im Vorspann wird die Odyssee von Homer als Inspirationsquelle des Films genannt. So zitiert der Film durch mehrere Figuren und Szenen Motive aus diesem Werk.\nDer Film beginnt mit der Flucht der drei Männer Ulysses Everett McGill, Delmar O’Donnell und Pete aus einer Gruppe von aneinandergeketteten Sträflingen (Chain Gang), die im Gleisbau eingesetzt sind. Das Ziel ihrer Flucht ist der Ort, an dem Everett die Beute seines letzten Raubzuges vergraben haben will. Doch Eile ist geboten, denn angeblich befindet sich das Versteck der Beute in einem Tal, das in vier Tagen durch den Staudamm des Arkabutla Lake geflutet werden soll. Die drei Gefährten beginnen ihre Flucht mit Hilfe eines blinden Eisenbahn-Draisinen-Fahrers, der seherische Fähigkeiten besitzt und ihnen einige Prophezeiungen macht: Auf ihrer Flucht würden sie einen Schatz finden, aber nicht denjenigen, den sie suchten. Die nächste Station der drei Entflohenen ist das Haus von Petes Cousin Wash. Der nimmt sie zunächst auf, verrät sie aber später für eine Belohnung an den bösartigen Sheriff Cooley (der sie durch den Film jagt wie Poseidon Odysseus und einen an Zerberus erinnernden Hund bei sich trägt). Mit Hilfe von Washs Sohn gelingt dem Trio die Flucht vor dem Sheriff.\nDie Reise entwickelt sich zu einer abenteuerlichen Odyssee. Everett, Pete und Delmar begegnen dem schwarzen Blues-Gitarristen Tommy Johnson, der seine Seele nach eigenen Angaben an den Teufel verkauft hat. Bei der Radiostation von Mr. Lund stellen sich das Trio und Tommy als die „Soggy Bottom Boys“ vor. Für zehn Dollar pro Nase spielen sie einen Song ein, der sich in kürzester Zeit zum Riesenhit in Mississippi entwickelt – was sie aber nicht erfahren, da sie ihre Flucht weiter fortsetzen. In der Nacht wird das Auto der Sträflinge von Polizisten entdeckt, daraufhin trennen sich die Wege von Tommy und dem Trio vorerst. Am nächsten Tag treffen die Sträflinge den bipolaren Bankräuber George „Babyface“ Nelson, der eine Bank überfällt und sie in der Nacht verlässt.\nTags drauf werden die Sträflinge an einem Fluss von drei wunderschönen Sirenen verführt. Als Everett und Delmar wieder aufwachen, ist Pete verschwunden, nur seine Kleider und eine Kröte sind noch da. Delmar glaubt, dass die Sirenen Pete in die Kröte verwandelt haben, und behandelt diese fortan mit äußerster Sorgfalt. Auf ihrer weiteren Reise treffen sie den einäugigen Bibelverkäufer Big Dan, der an einen Zyklopen erinnert. Big Dan lädt Everett und Delmar unter einem Vorwand zu einem Picknick ein, beraubt sie dann und zerquetscht die Kröte.\nSchließlich gelangt Everett, immer noch Delmar an seiner Seite, in seinen Heimatort. Der versprochene „Schatz“ existiert gar nicht, sondern Everett ist einzig wegen seiner Ex-Frau Penny (eine Anspielung auf Penelope, die Frau des Odysseus) aus dem Gefängnis geflohen. Diese will er an ihrer bevorstehenden Heirat mit dem erfolgreichen Wahlkampfmanager Vernon T. Waldrip hindern. Später entdecken Everett und Delmar, dass Pete nicht in eine Kröte verwandelt, sondern stattdessen von den Sirenen zum Sheriff gebracht worden und nun erneut Gefangener ist. Sie schleichen sich in seine Zelle und befreien ihn. Dass Everett sie unter falschem Vorwand zur Flucht überredet hat, sorgt kurz für heftige Missstimmungen zwischen Pete und Everett. Doch da stößt das Trio plötzlich auf eine Versammlung des Ku-Klux-Klans, die Tommy hängen will. Sie verkleiden sich als Klanmitglieder und können Tommy befreien, wobei Bibelverkäufer und Klanmitglied Big Dan von einem brennenden Kreuz erschlagen wird.\nIn Mississippi steht die Wahl zum Gouverneur an, wobei es für den konservativen Amtsinhaber Menelaus Pappy O'Daniel schlecht aussieht. Gut läuft es für den als progressiv geltenden Gegenkandidaten Homer Stokes, bei dem es sich insgeheim um den Großmeister des Ku-Klux-Klans handelt. Bei einer Wahlkampfgala für Stokes verkleiden sich die drei Entflohenen und Tommy als Musiker, damit Everett die ebenfalls anwesende Penny zurückgewinnen kann. Die vier Soggy Bottom Boys spielen dabei zur Begeisterung des Publikums ihren Radiohit; doch Kandidat Stokes erkennt die Musiker als diejenigen wieder, die sein Treffen des Ku-Klux-Klans gestört hatten. Stokes lässt bösartige, rassistische Bemerkungen gegen die beliebten Soggy Bottom Boys fallen; daraufhin wirft ihn die Menge aus dem Saal. Kandidat Pappy O'Daniel, der nun keinen Gegner mehr zu fürchten braucht, begnadigt die Gefangenen und nimmt sie in sein Wahlkampfteam auf. Penny will Everett nun erneut heiraten, falls er den Ring ihrer ersten Hochzeit wiederfinde.\nAm nächsten Morgen suchen Everett, Pete, Delmar und Tommy nach dem Ring, der sich in einer Waldhütte befinden soll; Everett hatte zuvor behauptet, dass sich hier der Schatz befinde. Plötzlich taucht Sheriff Cooley mit seinen Leuten auf und will sie trotz Begnadigung allesamt hängen. Als Everett zu Gott betet, wird das Tal geflutet, und es gelingt ihnen zu flüchten. Da Everett den falschen Ring mitgenommen hat, besteht Penny darauf, dass er weiter nach dem richtigen suche – auch wenn er nun auf dem Grund eines Sees liegt.\nDer Titel („O Bruder, wo bist du?“) ist in Frühneuenglisch, wie es zu Zeiten Shakespeares gesprochen wurde, und eine Reverenz an Preston Sturges Filmklassiker Sullivans Reisen aus dem Jahr 1941. In dieser Komödie will ein Regisseur unter demselben Titel einen Film über die Große Depression drehen und wandert dafür ebenfalls durch Amerika.\nDie Frage „Wo bist du?“/„Where art thou?“ verweist wiederum wörtlich auf die Bibel. Im Garten Eden essen Adam und Eva verbotenerweise vom Baum der Erkenntnis und verbergen sich dann vor Gott. Der aber sucht sie und ruft nach Adam (1. Mose 3,9). Gleichzeitig spielt der Filmtitel auf die Frage Gottes an Kain nach dem Brudermord an: \"Wo ist dein Bruder Abel?\"/\"Where is Abel thy brother?\" (1. Mose 4,19).\nDer Film spielt im Jahr 1937 und lässt zwei historische Persönlichkeiten vorkommen, den Bluesmusiker Tommy Johnson und den Gangster Babyface Nelson. Letzterer war 1937 jedoch bereits tot, er war 1934 an den Folgen eines Schusswechsels mit dem FBI gestorben. Die Figur des Menelaus Pappy O’Daniels ist nicht direkt historisch, aber zwei Gouverneuren nachempfunden: W. Lee O’Daniel, der 1938 in Texas mit Hilfe einer Radiosendung die Wahl gewann, und Jimmie Davis, Gouverneur von Louisiana, der die Verwertungsrechte am Lied You Are My Sunshine erwarb, das im Film auch die Erkennungsmelodie des Wahlkampfs ist.\nDie Musik dient in diesem Film nicht nur der Untermalung. Angefangen bei den Worksongs der Sträflinge zu Beginn des Films über das Zusammentreffen mit dem Bluesmusiker Tommy Johnson bis hin zum Auftritt der Flüchtigen als Soggy Bottom Boys bei einer Wahlkampfveranstaltung trägt die Musik wesentliche Teile der Handlung und vermittelt einen Eindruck der wichtigsten Musikstile im ländlichen Süden der USA in den 1930er Jahren wie Blues, Bluegrass und anderer früher Country-Musik, genannt Old-Time Music.\nDie Bluegrass-Musikerin Alison Krauss steuerte Down to the River to Pray, a cappella gesungen in Begleitung eines Chores zur Filmmusik bei. Hauptdarsteller George Clooney singt Man of Constant Sorrow, den Erfolgshit der Soggy Bottom Boys im Film nicht selbst; die Gesangsstimme lieh ihm Dan Tyminski, ein Mitglied der Band von Alison Krauss, Union Station. Die Bluegrassmusikerin Gillian Welch, die ebenfalls am Soundtrack mitarbeitete, übernahm eine kleine Gastrolle im Schallplattenladen. Gastauftritte hatten auch die Old-Time-Musiker David Holt und Ed Snodderly in der Rolle der Dorfdeppen (im Abspann als Village Idiots bezeichnet), die die FBI-Agenten mit George Nelson in der Menschentraube zum Gefängnis begleiteten. Sie spielen mit Fiddle und Banjo den Song Indian War Whoop. \nDer Produzent des Soundtracks, der bei Lost Highway erschien, sich mehr als fünf Millionen Mal verkaufte und mit drei Grammys ausgezeichnet wurde, war T-Bone Burnett.\nDie deutschsprachige Synchronfassung entstand 2000 zur deutschen Kinopremiere unter Dialogregie von Sven Hasper, der ebenfalls das Dialogbuch verfasste.\nO Brother, Where Art Thou? wurde bei Kritikern positiv aufgenommen.\n„Ein auf den ersten Blick minimalistischer Film, der jedoch viele Referenzmöglichkeiten erschließt und seine Wurzeln in der Bibel, der antiken Poetik und der amerikanischen Kulturgeschichte offenbart. Ein im positiven Sinne postmoderner Film, der seine Chiffren und Zeichen geschickt zu setzen versteht.“\nO Brother, Where Art Thou? war 2001 für den Golden Globe Award in der Kategorie Bester Film (Musical/Komödie) nominiert, der aber an Cameron Crowes Almost Famous – Fast berühmt ging. George Clooney erhielt für seine Rolle den Golden Globe als Bester Hauptdarsteller. Außerdem waren Kameramann Roger Deakins für die beste Kamera und die Coen-Brüder für das beste adaptierte Drehbuch bei der Oscarverleihung 2001 nominiert.\nBlood Simple |\nArizona Junior |\nMiller’s Crossing |\nBarton Fink |\nHudsucker – Der große Sprung |\nFargo |\nThe Big Lebowski |\nO Brother, Where Art Thou? |\nThe Man Who Wasn’t There |\nEin (un)möglicher Härtefall |\nLadykillers |\nParis, je t’aime |\nNo Country for Old Men |\nBurn After Reading |\nA Serious Man |\nTrue Grit |\nInside Llewyn Davis |\nHail, Caesar! |\nThe Ballad of Buster Scruggs\n"
}