{
    "date": "03-05-2021 12:30:40",
    "link": "https://de.wikipedia.org/wiki/Office%5FChristmas%5FParty",
    "title": "Office Christmas Party",
    "category": "Weihnachtsfilm",
    "text": "Office Christmas Party, auch Dirty Office Party, ist eine US-amerikanische Filmkomödie der beiden Regisseure Will Speck und Josh Gordon aus dem Jahr 2016. Der Film kam am 9. Dezember 2016 in die US-amerikanischen Kinos, in Deutschland startete er bereits einen Tag früher.\nCarol Vanstone ist die CEO des fiktiven Unternehmens Zenotek, bei welchem ihr partyhungriger und leicht chaotischer Bruder Clay die Niederlassung in Chicago leitet. Nachdem Carol ankündigt, diese Niederlassung mit seinen 120 Mitarbeitern aufzulösen, lässt Clay sich gemeinsam mit seinem technischen Assistenten Josh und einigen anderen Angestellten etwas einfallen, um ihre Jobs zu retten: sie schmeißen im Büro eine spektakuläre Weihnachtsfeier über zwei Etagen und mit allen denkbaren Gimmicks, in der Hoffnung einen potentiellen Kunden und Finanzgiganten Walter Davis zu beeindrucken, der sich bei der Gelegenheit von der familiären Atmosphäre in Clays Firma überzeugen soll. Da jedoch nichts vorbereitet ist, muss die halbe Belegschaft in aller Eile mit anpacken, um alles Nötige zu organisieren, einzukaufen, Kostüme zu beschaffen und die Büroräume weihnachtlich zu dekorieren.\nDie Party beginnt jedoch aus dem Ruder zu laufen, als Walter Davis von der Schneemaschine mit Kokain eingenebelt wird, nachdem versehentlich einem der Angestellten sein Tütchen dort hineingefallen ist. War Davis bisher sehr zurückhaltend, wird er jetzt zum „Tornado“ und feiert derart wild mit Clay, dass dieser vor der gesamten Belegschaft ausruft, mit ihnen zusammenarbeiten zu wollen. Clay und Josh sind happy.\nCarols Flug wurde wegen des schlechten Wetters abgesagt und nachdem sie von einer Taxifahrerin, über die Party bei „Zenotek“ informiert wird, eilt sie zurück in die Firma. Beim Betreten der Büroräume bietet sich Carol ein Bild des Grauens: halbnackte Angestellte laufen ihr über den Weg und vor lauter Lärm, kann Clay sie kaum hören. Carol ist allerdings beeindruckt, dass ihr Bruder tatsächlich für das Geschäft mit Walter Davis dessen Zusage bekommen hat. Doch als sich Walter beim Versuch, mit der Partybeleuchtung durch den Saal zu schwingen verletzt und ins Krankenhaus gebracht werden muss, stellt sich heraus, dass Davis selber entlassen wurde, weil die Firma nach Übersee verlegt wird und hier die Geschäfte schließt. Somit ist der Vertrag hinfällig und „Zenotek“ nicht gerettet. Clay verlässt resigniert die Party und seine Mitarbeiter befürchten, dass er in Schwierigkeiten gerät. Josh lässt dessen Handy orten und macht sich mit Carol und Tracy auf die Suche, währenddessen toben sich die Angestellten in der Firma aus, als sie erfahren, dass sie alle entlassen werden sollen. Clay rast derweil durch die Stadt. Inspiriert von einer Szene im Eröffnungsrennen von 2 Fast 2 Furious, will er über eine sich öffnende Klappbrücke über den Chicago River springen. Josh und seine Begleiterinnen, der ihn eingeholt haben, wollen ihn daran hindern und nachdem sich die Fahrzeuge touchieren, landen beide links und rechts der Brücke und verursachen dabei einen stadtweiten Internetausfall.\nJosh und einige Angestellte finden sich am nächsten Morgen in einem völlig zerstörten Büro wieder. Der Technikerin Tracey gelingt es dennoch, der ganzen Stadt schnurlosen Internet-Zugang über das Stromnetz (quasi Wireless PowerLAN) zu ermöglichen und damit eine Idee zu verwirklichen, an der sie schon seit vier Jahren gearbeitet hatte. Durch diese Innovation ist die Niederlassung gerettet und alle behalten ihren Job. Carol gelingt es sogar – es ist ja schließlich Weihnachten – ihrem Bruder zu vergeben und sich mit ihm zu versöhnen.\nBei dem Film führten Will Speck und Josh Gordon, welche durch ihre Arbeit an Die Eisprinzen (2007) und Umständlich verliebt (2010) bekannt wurden, Regie. Die Dreharbeiten begannen Mitte März 2016 in Atlanta im US-Bundesstaat Georgia. Weitere Aufnahmen fanden ab Ende des Monats in Chicago statt. Das Budget betrug 45 Millionen US-Dollar und brachte 2016 ein Einspielergebnis von 114,5 US-Dollar.\nDer Film spielt in Chicago, das Bürogebäude findet sich am Federal Building Plaza.\nDie Unrated-Fassung der Produktion ist gegenüber der Kinoversion rund fünf Minuten länger.\nDer Film erhielt überwiegend gemischte Kritiken. Bei Metacritic erhielt der Film einen Metascore von 43/100 basierend auf 33 Rezensionen, bei Rotten Tomatoes waren 44 Prozent der 116 Rezensionen positiv.\nKino.de wertete: „‚Office Christmas Party‘ ist […] weder ein dramaturgisches Meisterwerk noch eine schauspielerische Offenbarung.“ „Trotzdem ist der betriebliche Untergang mit Ansage durchaus witzig. Nicht die ganze Zeit – und wenn, dann auf extrem robusten Niveaus – aber trotzdem. Wenn man die allgegenwärtige Besinnlichkeit der Vorweihnachtszeit mal ziemlich derbe auspendeln möchte, ist man bei den komplett ausufernden Eskapaden der Firma Zanotek gut aufgehoben.“\nBianka Piringer bei kino-zeit.de meinte die Komödie „zerfasert die Handlung an allen Ecken und Enden und es kommt sogar zu einer albernen Mutprobe im Straßenverkehr, bei der ein Auto durch die Luft fliegt. Die Leute erweisen sich als fast so unkaputtbar wie Tom & Jerry. Die Firma gehört natürlich auch zurück ins System katapultiert, notfalls durch eine Art Weihnachtswunder. Aber am Prinzip des Wirtschaftswachstums zu rütteln, das kommt für die Komödie trotz anfänglicher Anspielungen in diese Richtung dann doch nicht infrage.“\nfilmstarts.de schrieb: „Weihnachtsfeiern mit der versammelten Bürobelegschaft sind ein heißes Pflaster. Enthemmt vom Alkohol und befeuert vom Arbeitsfrust kann einiges passieren, an das man in nüchternem Zustand lieber nicht mehr erinnert werden will. In der Komödie ‚Office Christmas Party‘ […] folgt das Regie-Duo nur einem groben roten Faden […] und reihen wie in einer Nummernrevue sketchartige Szenen aneinander. Die sind immerhin ziemlich oft sehr lustig, wobei der meist arg kindsköpfige Humor und die einfältige Figurenzeichnung sicher nicht jedermanns Geschmack treffen.“\nBei turn-on.de urteilte man, um eine gute Komödie gelingen zu lassen, da „gehört einiges dazu“, was diesem Film jedoch fehlt. „Teils nervige Slapstickeinlagen und Furzwitze, viele stumpfe Gags und Belanglosigkeiten am Fließband machen den Film des Regieduos Josh Gordon und Will Speck (Umständlich verliebt) zu einem Stück, das für Fans der intelligenten Comedy nicht leicht zu ertragen ist.“[10]\nDie Kritiker von wessels-filmkritik.com fassten zusammen: „‚Office Christmas Party‘ ist in erster Linie eine große Sause für alle Freunde des schrägen (Weihnachts-)Humors, gehört dank des stark aufgelegten Casts und der hübschen Nebenandlungsstränge aber eindeutig zu den guten.“[11]\n"
}