{
    "date": "03-05-2021 12:30:40",
    "link": "https://de.wikipedia.org/wiki/Oh%5FTannenbaum%5F%28Film%29",
    "title": "Oh Tannenbaum (Film)",
    "category": "Weihnachtsfilm",
    "text": "Oh Tannenbaum ist ein deutscher Fernsehfilm des Regisseurs Matthias Tiefenbacher aus dem Jahr 2007. Die Weihnachtskomödie entstand nach einem Drehbuch des Autors Christoph Mattner und basiert auf Motiven von Charles Dickens’ klassischer Weihnachtserzählung A Christmas Carol (1843). Sie handelt von den Bewohnern eines Berliner Mehrfamilienhauses, die nach einem Rohrbruch genötigt sind, Heiligabend gemeinsam im noch einzig bewohnbaren Penthouse ihres grantigen Vermieters Dr. Wagner, gespielt von Günther Maria Halmer, zu verbringen – ganz entgegen dessen Willen.\nDie ARD-Degeto-Auftragsproduktion wurde von der AllMedia Pictures für Das Erste verwirklicht und von Dezember 2006 bis Januar 2007 in Berlin, vornehmlich im Ortsteil Wilmersdorf, gedreht. Neben Halmer traten Jutta Speidel, Kyra Mladeck, Johanna-Christine Gehlen, Oliver Mommsen, Justus Kammerer, Lucas Gregorowicz und Hyun Wanner vor die Kamera des Ensemblefilms. Die Erstausstrahlung erfolgte am 7. Dezember 2007 zur Hauptsendezeit im Ersten. TV-Kritiker bewerteten die Produktion sowohl für ihre Inszenierung als auch für ihre Darstellungen vorwiegend positiv.\nDer mürrische und unsympathische Rechtsanwalt Dr. Wagner ist bei seinen Kollegen und Nachbarn gleichermaßen unbeliebt. Als er am Heiligen Abend aus seiner Kanzlei nach Hause kommt, ist der Installateur gerade mit einer von Wagner gewünschten Veränderung im Bad seines Penthouses fertig geworden. Während er sich in der Stadt entspannt einer Joggingrunde widmet, geschieht in seinem Bad die Katastrophe. Ein Wasserrohr bricht und durchnässt alle unteren Wohnungen des von ihm vermieteten mehrgeschossigen Hauses. Die meisten seiner Mieter sind über die Weihnachtsfeiertage verreist. Nur Rita Niemann und David Soost müssen sich mit dieser Situation auseinandersetzen und beschließen kurzerhand, zu Wagner ins Obergeschoss zu ziehen, bis ihr Quartier wieder bewohnbar ist.\nDr. Wagner ist wenig begeistert, schließlich fühlt er sich von seinen plötzlichen Untermietern in seiner Privatsphäre eingeschränkt und darüber hinaus vom Arbeiten abgehalten. Doch Rita mit ihrer Familie als auch David und sein Freund Stevie lassen nicht von der Belagerung ab und treffen ohne Wagners Zutun Vorkehrungen für den Weihnachtsabend. Selbst zu Hilfe gerufene Polizisten, die der Rechtsanwalt wegen Hausfriedensbruch alarmiert, kann Rita „um den Finger wickeln“. Wagner ist außer sich und fürchtet weiterhin um seine gewohnte Ruhe. Zu Recht, denn an Arbeit ist nun nicht mehr zu denken. Seine Nachbarn stellen einen Weihnachtsbaum auf, übernehmen die Küche und selbst den Flur hat Ritas Enkel zum Spielen in Beschlag genommen. Wagner flieht Hals über Kopf ins Büro und muss entsetzt feststellen, dass er hier über die Feiertage nicht arbeiten kann, weil diese Zeit für ein Software-Update genutzt wird und er das Computersystem nicht nutzen kann.\nWieder in seiner besetzten Wohnung angekommen, beginnt er sich langsam auf die neue Situation einzulassen und lernt die Vorzüge eines frisch gekochten Essens gegenüber seiner üblichen Mikrowellenmahlzeiten zu schätzen. Zudem nimmt er allmählich Anteil an den Sorgen seiner Mieter. So erwartet Rita sehnsüchtig einen medizinischen Laborbericht und David hat Beziehungsprobleme mit seinem Freund Stevie, der vom Dach springen will, was Wagner glücklicherweise verhindern kann. Als der Kurier endlich mit dem Brief eintrifft und Rita, glücklich über das für sie gute Ergebnis, den Boten zu einem Glas Wein einlädt, stellt sich heraus, dass der junge Mann Wagners Sohn ist. Die beiden hatten sich seit dem Tod von Wagners Frau aus den Augen verloren und Rita findet, dass Weihnachten für die beiden Männer eine gute Gelegenheit wäre, sich miteinander auszusprechen. Nur mühsam gelingt dies, so wie auch Rita selbst sich endlich mit ihrer Mutter ausspricht. Auch für Ritas Tochter Sophia gibt es ein Happyend, denn Wagners Sohn findet Gefallen an ihr und begleitet sie mit ihrem Sohn nach Hause.\nOh Tannenbaum wurde ab 5. Dezember 2006 bis Januar 2007 im Großraum Berlin gedreht. Hauptdrehort war ein Mehrfamilienhaus in der Ludwigkirchstraße 1 im Berliner Ortsteil Wilmersdorf. Produziert wurde die Komödie von AllMedia Pictures im Auftrag der ARD Degeto für Das Erste. Für die Regie konnte Matthias Tiefenbacher verpflichtet werden, der nach einem Drehbuch von Christoph Mattner inszenierte. Mattner war maßgeblich von Charles Dickens’ klassischer Weihnachtserzählung A Christmas Carol (1843) zu seinem Skript inspiriert worden. Die Redaktion lag bei ARD-Degeto-Mitarbeiter Stefan Kruppa. Produzent war Jürgen Kriwitz; Produktions- und Herstellungsleitung lagen bei Gabriele Reuter und Lutz Weidlich. Für Kamera und Szenenbild konnte Kriwitz Pascal Mundt und Matthias Klemme verpflichten. Die musikalische Untermalung des Films schuf der Schweizer Komponist Marcel Barsotti.\nTilmann P. Gangloff von Tittelbach.tv bezeichnete den Film als „eine gut konstruierte, lebenskluge Ensemblegeschichte“ und verglich die Handlung mit Charles Dickens’ A Christmas Carol (1843). Oh Tannenbaum erzähle „eine heitere, herzerwärmende Geschichte mit Schauspielern, denen man gern zuschaut“. Weiter heißt es: „Der von Matthias Tiefenbacher gekonnt leicht inszenierte Weihnachtsfilm lebt vom Kontrast zwischen dem Weihnachtsphobiker und seiner Umgebung. Mag sein, dass die Rolle für Halmer keine großartige Herausforderung darstellt, […] aber diesen mürrischen Sauertopf spielt er einfach perfekt“.\nJosef Engels, Redakteur bei Die Welt, befand, dass Drehbuchautor Christoph Mattner „in dem insgesamt zweifellos lobenswerten Bemühen, keinen reaktionären Fernseh-Kitschbraten aufzuwärmen, […] sehr viel Gegenwart ins Drehbuch eingestreut“ habe. Oh Tannenbaum sei daher eine moderne Weihnachtsgeschichte mit ebensolchen Charakteren und ohne religiöse Bezüge. Die Produktion leide optisch zwar „unter einem Rotstich – schauspielerisch lässt Regisseur Matthias Tiefenbacher seine Darsteller jedoch zu eher dezenten Farben greifen. Das ist oft ganz angenehm“. Laut Engels verliere Oh Tannenbaum erst ab der Hälfte seine Balance.\nDie Redaktion der TV Digital deklarierte Oh Tannenbaum als „gelungene Mischung aus Humor und Ernsthaftigkeit“ und hob neben Halmer vor allem das Spiel von Jutta Speidel, Johanna Christine Gehlen und Oliver Mommsen hervor. TV Today empfand die Komödie als „Saisonware“ sowie „erträglich süße Weihnachtsmär.“\nOh Tannenbaum feierte seine Erstausstrahlung am 7. Dezember 2007 im Ersten. Mit 17,4 Prozent Marktanteil bei insgesamt 5,14 Millionen Zuschauern avancierte der Spielfilm hinter der RTL-Quizshow Wer wird Millionär? zur zweitmeistgesehenen Produktion zur Hauptsendezeit. In der werberelevanten Zielgruppe der 14- bis 49-Jährigen belief sich der Marktanteil auf überdurchschnittliche 10,4 Prozent. Die Ausstrahlung des Spielfilms wurde seither – mitunter durch die Dritten Fernsehprogramme – jährlich wiederholt. Im Jahr 2011 schalteten zur Hauptsendezeit an Heiligabend so abermals 2,28 Millionen Zuschauer im Ersten ein.\n"
}