{
    "date": "03-05-2021 12:16:10",
    "link": "https://de.wikipedia.org/wiki/Once%5FUpon%5Fa%5FTime%5Fin%5FChina",
    "title": "Once Upon a Time in China",
    "category": "Martial-Arts-Film",
    "text": "Nachfolger →Last Hero – Once Upon a Time in China II\nOnce Upon a Time in China (Originaltitel: chinesisch 黃飛鴻 / 黄飞鸿, Pinyin Huáng Fēihóng, Jyutping Wong4 Fei1hung4, kantonesisch Wong Fei-hung, deutscher Verleihtitel: „Die schwarzen Tiger von Hongkong“) ist ein chinesischer Wuxia-Film des Regisseurs Tsui Hark aus dem Jahr 1991. Der Film ist Auftakt der gleichnamigen Filmhexalogie.\nIm China des ausgehenden 19. Jahrhunderts kämpft der chinesische Volksheld und Kampfkunst-Meister Wong Fei Hung (1847–1924) gegen Engländer, Franzosen und US-Amerikaner, die als Fremdherrscher das Land ausbeuten und dabei von kriminellen, chinesischen Banden Unterstützung erhalten.\nWong Fei Hungs (nichtleibliche) Tante Yee, die völlig verwestlicht aus Amerika zurückkehrt, weckt in ihm romantische Gefühle, die er sich nur zaghaft eingesteht, da für die konservative chinesische Gesellschaft dieser Zeit eine solche Verbindung nicht statthaft ist. Wongs Gegenspieler sind die Mitglieder der Shaho Gang, die ihm und seiner Schule stark zusetzen. Auch Leung Foon, angehender Kung Fu Schüler, erfolglos arbeitssuchender und in Yee verliebt, gerät ständig in Konflikt mit Hung. Auch der chinesische Gouverneur stellt sich gegen Hung. Immer wieder treffen die Kontrahenten aufeinander und liefern sich erbitterte Kämpfe aus denen stets Wong als Sieger hervorgeht, allerdings verliert er die Schule und die meisten seiner Schüler werden interniert. Tante Yee wird von der Shaho Gang entführt und auf ein amerikanisches Sperrgebiet und Hafengelände gebracht. Foon schließt sich Eisenkleid Yim an, einem erfolgshungrigen und verarmten Meister. Dieser macht mit der Shaho Gang gemeinsame Sache, um Won Fei Hung, bester Kämpfer der Stadt, zu zwingen, sich mit ihm zu messen. Gemeinsam mit seinen Gefolgsleuten nimmt Wong nun die Suche nach Yee auf. Zusammen mit vielen weiteren entführten Frauen, die nach Amerika in die Prostitution versklavt werden sollten, wird Yee aus den Händen der Shaho Gang befreit. Nachdem der Anführer der Gang und Yim im Kampf geschlagen werden, schließt sich Leung dem Kampfkunstmeister Wong an, der gelernt hat, ihn zu akzeptieren.\nRené Malgo von filmstarts.de wertete: „Mit ‚Once Upon A Time In China‘ erzählt Hongkong-Regisseur Hark Tsui („A Better Tomorrow 2+3“) seine Geschichte des chinesischen Nationalhelden Wong Fei-Hung. Das Resultat seiner Arbeit kann sich sehen lassen und zählt zu den Vorzeigewerken des klassischen Easterns.“ „Es gibt Filme, an denen scheint oberflächlich betrachtet alles zu stimmen. Solchen Werken wird schnell und gerne die eine oder andere Schwäche verziehen.“ „Once Upon A Time In China“ sei so ein Film. „Die erzählte Story wirkt dünn und substanzlos, die Zeichnung der Charaktere stereotypisch und oberflächlich.“ Das alles kann aber sehr gut kaschiert werden durch „ein äußerst stimmiges Gesamtbild,“ „gute Darsteller, schöne Bilder, dichte Atmosphäre und atemberaubende Kämpfe“, die „dem Film so den berechtigten Ruf, zu den besten Eastern überhaupt zu gehören.“ bescheren.\n„In der deutschen Version ist der Film ein geschlachteter\" Torso, in dem Nebenlinien und -handlungen entfernt wurden. Aus der Hommage auf den Eastern der 70er Jahre wurde eine Aneinanderreihung von nach wie vor atemberaubenden Kampfszenen. Geblieben ist auch der nationalistisch-chinesische Unterton.“\nIm Jahr 1992 erhielt der Film Hong Kong Film Awards in vier Kategorien. Cheung-Yan Yuen, Shun-Yee Yuen und Chia Yung Liu wurden mit dem Preis für die beste Actionchoreographie ausgezeichnet. Tsui Hark wurde als bester Regisseur ausgezeichnet, Marco Mak erhielt den Preis für den besten Schnitt und James Wong für die beste Filmmusik. Weiterhin war der Film für Preise in den Kategorien Art Direction, Kamera, Bildregie und Bester Nebendarsteller nominiert.\nDie DVD-Version von Laser Paradise enthält nur eine 96 minütige, sehr geschnittene Version, die zudem noch ein falsches Videoformat mit Balken links, rechts, oben und unten hat, bei normaler PAL-Auflösung mit 720 × 576 (25 Hz). Mittlerweile ist eine ungeschnittene und neu synchronisierte Version auf DVD und Blu-ray verfügbar.\nAlle Filme wurden von Tsui Hark geschrieben und produziert.\nOnce Upon a Time in China (1991) |\nLast Hero – Once Upon a Time in China II (1992) |\nOnce Upon a Time in China 3 (1993) |\nOnce Upon a Time in China 4 (1994) |\nOnce Upon a Time in China 5 (1995) |\nOnce Upon a Time in China and America (1997)\n"
}