{
    "date": "03-05-2021 12:30:41",
    "link": "https://de.wikipedia.org/wiki/Once%5FUpon%5Fa%5FHoliday",
    "title": "Once Upon a Holiday",
    "category": "Weihnachtsfilm",
    "text": "Once Upon a Holiday ist ein US-amerikanischer Fernsehfilm von James Head aus dem Jahr 2015, der am 15. Dezember 2016 bei Disney Channel in Deutschland zum ersten Mal gezeigt wurde. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert.\nPrinzessin Kathrin weilt zur Weihnachtszeit in New York und hat ein großes Programm politischer Verpflichtungen zu absolvieren. Dies wird ihr nun zu viel und sie bricht aus. In einem unbeobachteten Moment entkommt sie ihren Bewachern und begibt sich auf ihr eigenes Abenteuer durch die Großstadt. Dies beginnt schon bald, als ihr von zwei Ganoven ihre Kamera und die Handtasche gestohlen werden. In dieser misslichen Situation begegnet sie Jack Langdon, der die Diebe jedoch ergebnislos verfolgt. Da Katie um keinen Preis die Polizei rufen will, gibt er ihr ein paar Dollar und geht wieder seiner Wege. Zufällig trifft er sie aber am Abend wieder und lädt sie ein, zu einer kleinen Weihnachtsfeier bei einem alten Freund. Da Katie hofft sich ein wenig aufwärmen zu können und Jack ein netter junger Mann ist, geht sie mit ihm und stellt sich als Katie Holiday vor. Sie bleiben auch die nächsten Tage zusammen und da Jack bemerkt hat, dass sich Katie vor irgend jemanden zu verstecken scheint, bietet er ihr die Wohnung eines verreisten Freundes als Unterkunft an. Er hat dort Renovierungsarbeiten zu erledigen und deshalb den Schlüssel zur Verfügung. Bei ihren Streifzügen durch die Stadt hilft ihr Jack Weihnachten so zu erleben, wie sie es als Kind kannte. Doch ihre kleine Freiheit währt nicht lange, denn Katie wird von einem Reporter enttarnt. So erklärt sie Jack, wer sie wirklich ist. Sie bedankt sich für seine Hilfe und die schöne Zeit mit ihm. Dafür dass sie sich eigentlich nur eine Stunde „frei nehmen“ wollte, hat sie nicht nur viel schönes erlebt, sondern auch eine Entscheidungshilfe bekommen was sie zukünftig machen will. Sie meldet sie sich in ihrem Hotel zurück, um die Rückreise in ihr Königreich anzutreten. Dort wird die Weihnachtszeremonie traditionell vom Königshaus „eingeläutet“, weshalb sie unbedingt dort sein muss. Zu ihrer großen Überraschung ist Jack bereits dort, begrüßt sie und macht ihr einen Heiratsantrag, den sie freudig annimmt.\nDie Dreharbeiten zu Once Upon a Holiday erfolgten in der kanadischen Provinz British Columbia in New Westminster, unter anderem im dortigen im Anvil Centre, weiterhin im Swaneset Bay Country Club von Pitt Meadows. Die Schlussszene wurde im Schloss von Bran in Rumänien gedreht. In Deutschland wurde der Film am 15. Dezember 2016 bei Disney Channel ausgestrahlt.\nDie Online-Plattform cinema.de nannte den Film ein „Naives, leidlich nettes Liebesmärchen“ und meinte: „Der TV-Version von Ein Herz und eine Krone (53) fehlt der Charme des Originals. Dennoch hat die Lovestory ihre Momente.“\nFilmdienst.de beurteilte den Film als eine „Einfach gestrickte (Fernseh-)Liebeskomödie, die ihrem Vorbild ‚Ein Herz und eine Krone‘ (1953) von William Wyler nie das Wasser reichen kann. Unkonzentrierte Darsteller und die überzuckerte Handlung trüben zusätzlich das überschaubare Vergnügen.“\n"
}