{
    "date": "03-05-2021 12:13:15",
    "link": "https://de.wikipedia.org/wiki/One%5FWeek%5F%E2%80%93%5FDas%5FAbenteuer%5Fseines%5FLebens",
    "title": "One Week – Das Abenteuer seines Lebens",
    "category": "Roadmovie",
    "text": "\nOne Week – Das Abenteuer seines Lebens ist ein kanadisches Filmdrama und Roadmovie mit Joshua Jackson in der Hauptrolle. Michael McGowan betätigte sich hier als Regisseur, Drehbuchautor und Produzent zugleich. Genau wie der deutsche Kultfilm Knockin’ on Heaven’s Door greift der Film das Thema auf „Was würdest du tun, wenn du nur noch wenige Zeit zu leben hättest?“. Ein Großteil der Handlung wird von einer Off-Stimme erzählt. \nUraufführung war am 8. September 2008 auf dem Toronto International Film Festival. Im darauffolgenden Frühjahr  lief er dann in den kanadischen Kinos an.\nBen Tyler, kanadischer Englischlehrer ohne besondere Hingabe, erhält in jungen Jahren die Diagnose Blutkrebs mit äußerst geringen Heilungschancen. Die Lebenskrise bewältigt er, indem er jegliche Therapien erst einmal auf Eis legt und sich zu einer Bikertour durch das Land aufmacht. Planlos fährt er umher und besucht verschiedene Freizeitparks und andere Sehenswürdigkeiten seiner Heimat. Dabei lernt er verschiedenartige Menschen und ihre Schicksale kennen. Nebenbei philosophiert er über das Leben und lässt sein eigenes Revue passieren. An der Westküste Kanadas angekommen, lässt er sich auf einem geliehenen Surfbrett im Meer treiben und fasst einen Entschluss. \nEr kehrt zu seiner Verlobten Samantha zurück, nur um ihr die Trennung zu verkünden. Die Lebensweisheit „Wer sich fragt, ob er liebt, tut es nicht“ hatte er während seines abenteuerlichen Trips aufgeschnappt. Ben zieht wieder bei seinen Eltern ein.\nGedreht wurde das Roadmovie weitestgehend an Originalschauplätzen in Kanada. Bens Stationen waren unter anderem der Dinosaurierpark nahe Calgary und die Bronzestatue des Ausnahmesportlers Terry Fox, den ein ähnliches Schicksal wie den Protagonisten Ben ereilte. Das Luxushotel, in dem Ben absteigt, ist das schlossähnliche Fairmont Banff Springs Hotel im Banff-Nationalpark, das schon Stephen King zu Shining inspiriert haben soll. Bens Motorrad ist eine Norton 850 Commando, Baujahr 1973.\nDas Filmbudget wird auf 2 Mio. Kanadische Dollar geschätzt. Für die Produktion zeichnete die Mulmur Feed Company verantwortlich.\nIn Deutschland wird die DVD zum Film von Ascot Elite Home Entertainment vertrieben. Verkaufsstart war am 19. April 2010.\n„Für die Filmmusik wurden keine Künstler großer Labels herangezogen. Stattdessen sind es kleine Jungs und Mädels, die ein Bild davon zeichnen, wie sich eine Reise durch Kanada anfühlt und auch anhört.“\nJoel Plaskett spielt einen Straßenmusiker und Emm Gryner die Rucksacktouristin Tracey in Banff.\nDer Film erhielt überwiegend gute Bewertungen. Nur vereinzelt wurde die doch recht dominierende Off-Stimme als nervig beschrieben.[10][11] Große Anerkennung wurde dem Soundtrack zuteil. Die Auswahl der Songs wurde gut auf die Stimmung der jeweiligen Szenen abgestimmt.[12][13]\n„One Week – Das Abenteuer seines Lebens\" ist einer jener Filme, welche ohne großes Spektakel und Aufheben zu glänzen wissen. Eine 90minütige Liebeserklärung an das Land und das Leben, welches viel zu oft - im Alltag - an uns vorüber zieht. Realisiert wird diese über ein Wechselspiel von Kommentar und direkter Aktion – wobei die Moderation recht philosophisch ausfällt. […] Nebenbei zeigt sich die wundervolle Landschaft Kanadas, nebst einigen Sehenswürdigkeiten, und eine Prise Situationskomik/Humor wurde auch noch mit eingestreut. […] Dabei ist Joshua Jacksons Darstellung sehr überzeugend. Er setzt die Figur des Ben in ihren Höhen und Tiefen – ihren Brüchen - perfekt um. Ebenfalls sehr angenehm wurde der Soundtrack zum Film gehalten, die Stücke aus der New-Country-Abteilung schmiegen sich perfekt in das Gezeigte ein. Ein gelungenes Ende, welches das Werk angemessen abrundet und eine Überraschung birgt, weiß den guten Gesamteindruck zu stützen. […] \"One Week\" ist ein Film für die stillen Stunden - keine überaus seichte Kost, jedoch auch kein nervenaufreibender Thrill.“\n„Die deutsche Synchronisation ist leider gar nicht gelungen. Der Sprecher des Filmes sollte jedem als RTL-Sprecher aus der Tine-Wittler-Wohnungsshow bekannt sein. Wenn er spricht kommen leider keine Emotionen auf und man denkt die ganze Zeit an das Unterschichten-TV bei RTL. Des Weiteren passen diverse Stimmen einfach nicht zu ihren Charakteren.“\nJoshua Jackson gewann 2010 den Genie-Award als bester Hauptdarsteller.[15]\n"
}