{
    "date": "03-05-2021 12:16:10",
    "link": "https://de.wikipedia.org/wiki/Ong%2DBak%5F3",
    "title": "Ong-Bak 3",
    "category": "Martial-Arts-Film",
    "text": "Ong-bak 3 (Thai: องค์บาก 3) ist ein thailändischer Martial-Arts-Film aus dem Jahr 2010. Regie führten Tony Jaa und Phanna Rithikrai. Der deutsche DVD- und Blu-ray-Disc-Erscheinungstermin war am 26. November 2010.\nDie Inszenierung knüpft inhaltlich an den Vorgänger Ong-bak 2 aus dem Jahr 2008 an und erzählt die Geschichte des Kämpfers Tien, der sich auf einem Rachefeldzug befindet.\nNachdem Tien überwältigt und fast zu Tode gefoltert wurde, rettete man ihn und bringt ihn zu den Mönchen des Klosters Kana Khone. Dort erholte er sich von seinen Verletzungen und lernte durch Meditation, mit seinem Karma umzugehen. Als er von Kriegern an seinem Meditationsort angegriffen wird und sie besiegt, stellt er fest, dass im Dorf alles zerstört ist und niemand mehr dort lebte. Er äußerte nun gegenüber Meister Bua seine Bereitschaft zu handeln. Danach ging er zu seinem Feind „Krähe“, der alle Dorfbewohner zu seinen Sklaven gemacht hatte. Die „Krähe“ ließ Tiens  Freundin Pim foltern, zu sich bringen und schnitt ihr die Kehle durch. Tien tötete daraufhin alle Wachen und wurde selbst von der Krähe getötet. Doch alle diese Gegebenheiten spielten sich nur in Tiens Phantasie ab. Er hatte sich alles nur vorgestellt, was wohl geschehen wäre, wenn er so gehandelt hätte. Wieder in der Echtzeit fordert ihn die Krähe zum finalen Kampf heraus. Tien siegt und am Ende heiraten Tien und Pim.\nJens Niedzielski kritisiert in der Filmzeitschrift Splatting Image die religiösen Schilderungen und die spirituellen Einflüsse der Produktion. „Nach den ersten dreißig Minuten ist man drauf und dran, ONG BAK 3 abzuschreiben …“ Ferner bezeichnet er das Drehbuch als „quälend“ und „sinnlos“ und bilanziert,  das Werk sei „kein technisch runder Film“.Trotz alledem sei der abschließende Teil „besser“ als der Vorgänger. Die Balance zwischen Story, Charakterdarstellung, Action und den schauspielerischen Fähigkeiten Jaas sei stimmiger. Ong Bak 3 ergebe einfach mehr „Sinn“.\nWie bereits beim abrupt endenden Vorgänger Ong-bak 2, kam es auch bei dieser Produktion zu Komplikationen. Die Premiere des Films wurde mehrfach verschoben, sie fand am 5. Mai 2010 in Bangkok statt.\n"
}