{
    "date": "03-05-2021 12:20:00",
    "link": "https://de.wikipedia.org/wiki/OSS%5F117%5F%E2%80%93%5FEr%5Fselbst%5Fist%5Fsich%5Fgenug",
    "title": "OSS 117 – Er selbst ist sich genug",
    "category": "Agentenfilm",
    "text": "OSS 117 – Er selbst ist sich genug ist eine französische Agentenfilm-Parodie aus dem Jahr 2009. Der Originaltitel OSS 117: Rio ne répond plus bedeutet wörtlich „OSS 117: Rio antwortet nicht mehr“. Regisseur Michel Hazanavicius und Hauptdarsteller Jean Dujardin griffen darin nach OSS 117 – Der Spion, der sich liebte (2006) noch einmal die Figur des Geheimagenten OSS 117 auf. Der sexistische, chauvinistische und antisemitische Agent ist debil und arrogant, ohne auch nur eine Ahnung von Geopolitik zu haben. Die französische wie die deutsche Kritik schätzten vor allem den „politisch unkorrekten“ Humor, bei dem Frankreich nicht ausgespart wird, und die optische Erscheinung, die von der Ästhetik und Mode der 1960er Jahre bestimmt ist. Der Film war zweifach für den César 2010 nominiert, in den Kategorien Beste Kostüme (Charlotte David) und Bestes Szenenbild (Maamar Ech-Cheikh). Wie schon sein Vorgänger kam auch der zweite Teil in Deutschland nicht ins reguläre Kinoprogramm; er war aber in Berlin auf dem Fantasy Filmfest und der Französischen Filmwoche zu sehen. 2010 erschien die deutsche DVD, zu der Oliver Kalkofe das Synchronbuch schrieb und die Hauptrolle sprach.\nGeheimagent Hubert Bonisseur de La Bath, Deckname OSS 117, genießt in Gstaad das Après-ski im privaten Chalet einer Gräfin. Er rettet sie vor einer Bande chinesischer Gangster, indem er alle tötet. Zurück im Pariser Hauptquartier des Geheimdienstes wird er beauftragt, nach Rio de Janeiro zu reisen. Dort soll er als Preis für einen Mikrofilm mit einer Liste französischer Nazi-Kollaborateure 50.000 neue Francs an Professor von Zimmel übergeben, einen Altnazi, der sich nach Brasilien abgesetzt hat.\nKaum ist OSS 117 in Rio angekommen, verfolgen mehrere Gruppen seine Schritte. Ein Chinese versucht ihn aus Rache für Gstaad zu erschießen, in letzter Minute wird OSS 117 jedoch von CIA-Agent Bill Trumendous gerettet. Die geheimnisvolle Carlotta lockt ihn ins Hotelzimmer, verschwindet aber durch das Badfenster. Nachdem eine erste Geldübergabe im Kugelhagel endet, retten ihn zwei Mossad-Agenten. Sie und ihre Kollegin Dolorès Koulechov wollen Von Zimmel nach Israel entführen und für Nazi-Verbrechen vor Gericht stellen, wie beim Eichmann-Prozess. Von nun an arbeitet OSS 117 mit Dolorès zusammen. Sie spüren Von Zimmels Sohn Heinrich auf, der sich einer Hippie-Kommune angeschlossen hat, die Welt verändern möchte und Hass gegen seinen Vater äußert.\nNach einem weiteren Attentat durch einen Chinesen und einen anschließenden Flugzeugabsturz im Regenwald führt Heinrich OSS 117 und Dolorès zu seinem Vater. Dieser gibt auf einem Anwesen einen Ball, zu dem sich die meisten Gäste in SS-Uniformen einfinden. Dies ist jedoch ein Hinterhalt, denn es ging nie um die Geldübergabe. Stattdessen entnimmt Von Zimmel Mikrofilme aus dem Körper von OSS 117, die er noch während des Krieges unter dessen Haut verpflanzt hatte, um sie dort sicher aufzubewahren. Dolorès befreit sich und OSS 117 aus der Gewalt Von Zimmels, worauf OSS 117 Heinrich versehentlich erschießt. Von Zimmel flüchtet mit dem Wagen, bis ihm bei den Iguazú-Wasserfällen das Benzin ausgeht. Beim Zweikampf zwischen ihm und OSS 117 stürzen beide in die Tiefe eines Wasserfalls. Sie erwachen im selben Krankenzimmer, wo Von Zimmel seinem Verfolger aber entgehen kann. Als der Agent mit Dolorès den Nazi beim Christus-Monument auf dem Corcovado einkesselt, will sich Von Zimmel der Gefangennahme durch Selbstmord entziehen. OSS 117 kann dies verhindern und übergibt Von Zimmel an die Israelis.\nDie Figur des Geheimagenten Hubert Bonisseur de la Bath, alias OSS 117, entstammt den ab 1949 erschienenen Romanen von Jean Bruce. In den 1950er bis 1970er Jahren gab es mehrere ernst gemeinte Verfilmungen. Die beiden Filme von Michel Hazanavicius ziehen die Rückwärtsgewandtheit der Romanfigur höhnisch ins Lächerliche. Hazanavicius erklärte, bei einer „so rassistischen, homophoben und frauenfeindlichen Figur“ gelte es, nicht missverstanden zu werden: „Je eleganter man den Film gestaltet, umso stärker treten die Uneleganz, die Vulgarität, die Dummheit der Figur hervor.“ Indem das Publikum über OSS 117 lache, lache es über die Vorurteile, die wir alle hätten.\nDas Werk spielt mit Versatzstücken früher James-Bond-Filme und Philippe de Brocas Abenteuerkomödie Abenteuer in Rio (1964), in der Jean-Paul Belmondo die Hauptfigur darstellte. Dujardin hatte keine Bedenken, einen weiteren OSS-117-Film zu drehen, weil es mit der Figur des Geheimagenten noch eine Menge Sachen zu sagen gegeben habe. Er bezeichnete den zweiten OSS-117-Film als einen anderen Film, nicht als Fortsetzung. Er verneinte Pläne für einen dritten Teil, weil man keine Serie im Sinn habe. Zu einer ersten Vorführung des Films bei Gaumont war Jean-Paul Belmondo eingeladen.\nDie Cahiers du cinéma meinten, angesichts dieses zweiten Films könne man bedenkenlos an einen dritten, vierten oder fünften denken. Zum Grundprinzip der beiden OSS-117-Filme gehöre ein enormer historischer Relativismus, der sich logischerweise auf etwas Absolutes beziehe – die Nazis – um eine absurde Dialektik anzuheizen. OSS 117 könne nicht anders, als endlos den Nazis die Stirn zu bieten, „den einzigen Feinden seines Maßstabs“. „Ohne jemals zu ermüden, peilt der Film unablässig die Erschöpfung durch Wiederverwendung desselben an, ad nauseam“. Diese „Kunst des Wiederholens und Kitzelns“ funktioniere auf mehreren Ebenen, optisch, verbal, satirisch. „Ein glänzendes Konzept und reine Anomalie auf dem düsteren Gebiet der französischen Komödie, ist die so eigentümliche Intensität von OSS 117 zum Glück unbegrenzt reproduzierbar.“ Auch bei Positif freute man sich, eine gelungene Komödie zu sehen, die mit der üblichen Fadheit dieses Genres breche: „Als ob der Filmemacher uns erinnerte, dass das Genre weder formale Kühnheit verbietet, noch Stil oder eine Mise-en-scène.“ Die Anspielungen auf Hitchcock wirkten nie aufgesetzt, sondern fügten sich harmonisch ins Universum von OSS 117. Und die Literaturzeitschrift Lire: „Gewiss, im letzten Drittel bemerkt man einen kleinen Abfall des Tempos. Aber das Gesamte, politisch sehr unkorrekt, ist oft zum Brüllen komisch“, und die Inszenierung erweise sich als ganz und gar durchtrieben.\nLe Monde wies auf die Herausforderung bei Filmfortsetzungen hin, das Gleichgewicht von Kontinuität und Wandel zu meistern. In seinem zweiten OSS-117-Film versuche Hazanavicius die Kurve bestmöglich zu nehmen, was ihm aber nicht ganz gelinge – nur das Handlungsjahrzehnt sei ausgewechselt. Trotz einiger köstlicher Dialoge und Momente bevorzuge der zweite Film offenkundig das Visuelle zulasten der Beziehungen zwischen den Figuren. Er riskiere, sich selbst zu parodieren, doch biete er einige gute Gründe zum Lachen. Niemand sollte davon abgebracht werden, sich die Fortsetzung anzuschauen. Die erstklassigen, furchtlosen Autoren würden alles wagen und hätten die Dialoge mit „entsicherten Granaten“ gespickt, meinte Le Figaro. Die Komik sei intelligent und keineswegs banal. Rüdiger Vogler amüsiere sich in seiner Uniform wie ein Verrückter, und vieles verdanke der Film Jean Dujardin, der „etwas vom jungen Chirac“ habe, und „eine unerhörte Gabe, Kretins zu spielen.“ Nach der Vorführung zitierten die Zuschauer die bereits kultigen Dialogstellen.\nViele Kurzkritiken in der deutschen Presse fanden die Parodie „unfassbar politisch unkorrekt“ (taz),[10] „herrlich undiplomatisch“ (Tagesspiegel)[11] und freuten sich über „herrlich politisch unkorrekte“ Dialoge (Cinema).[12] Die verschiedenen Lager würden laut Stuttgarter Nachrichten „so politisch unkorrekt durch den Kakao gezogen, wie es sich wohl nur die Franzosen trauen. Dabei ist ihnen aber auch ihre eigene Geschichte einige Lacher wert.“[13]\nDer „perfekt getimte Retrospaß“ warte mit Gagtempo und einem „lässigen Sixties-Style“ auf, so Cinema.[12] Für den Stern war es eine „kurzweilige Persiflage in liebevollem Sixties-Look“, dessen Hauptdarsteller Jean Dujardin „famos“ spiele.[14] Da „bleibt mal wieder kein Auge trocken“, lobten die Stuttgarter Nachrichten.[13] Von einem „unterhaltsamen Filmerlebnis“ schrieb die taz. Das sei ein absoluter Höhepunkt für Anhänger von Genreparodien, an der Imitation des 60er Stils stimme „einfach alles“.[10] Während die Stuttgarter Nachrichten allen Zuschauern „mit rudimentären Französischkenntnissen“ die Originaltonspur empfahl,[13] tröstete die Cinema die übrigen, „mit einer erstklassigen Synchro“ habe Kalkofe den Dialogwitz und die Unverschämtheiten „perfekt“ ins Deutsche übertragen.[12]\n"
}