{
    "date": "03-05-2021 12:13:15",
    "link": "https://de.wikipedia.org/wiki/Paper%5FMoon%5F%28Film%29",
    "title": "Paper Moon (Film)",
    "category": "Roadmovie",
    "text": "Paper Moon ist ein US-amerikanisches tragikomisches Roadmovie aus dem Jahr 1973, das auf dem Roman Addie Pray von Joe David Brown basiert. Es wurde von dem Regisseur Peter Bogdanovich als Schwarzweißfilm für Paramount Pictures gedreht; die Hauptrollen spielen Ryan O’Neal und seine Tochter Tatum O’Neal.\nKansas während der Großen Depression 1935: Auf der Beerdigung einer Frau wird der junge Moses Pray von den anwesenden Gästen überredet, die neunjährige Tochter der Verstorbenen, Addie Loggins, zu Verwandten in St. Joseph zu bringen, ist er doch im Begriff, nach Missouri zu fahren. Moses übernimmt die ihm aufgedrängte Aufgabe nur widerwillig, erklärt sich jedoch dazu bereit. Er tritt die Fahrt in seinem Automobil zusammen mit der ihm unbekannten Addie an. Zuerst erpresst er aber 200 Dollar von dem Sägewerk-Besitzer Mr. Robertson, dessen Bruder den Tod von Addies Mutter verschuldet hat, indem er droht, sonst Schadensersatz geltend zu machen. Das Mädchen lauscht bei dem Gespräch an der Tür und fordert kurz darauf das eigentlich ihr zustehende Geld von Moses zurück. Dieser hat mit einem Teil des Geldes jedoch bereits sein Fahrzeug reparieren lassen. Da Addie jedoch beharrlich auf diesem Geld besteht und zudem vermutet, Moses sei ihr Vater (worüber der Zuschauer den ganzen Film hindurch im Unklaren gelassen wird – diese angedichtete Vater-Tochter-Beziehung besteht außerhalb des Films ironischerweise tatsächlich), beginnt Moses, seiner gewöhnlichen Tätigkeit nachzugehen. \nMoses erweist sich als Trickbetrüger, der an Witwen kurz zuvor verstorbener Männer Bibeln mit einer Einprägung des Vornamens der Witwen als angebliche „letzte“ Bestellung des Ehemanns verkauft. Er begeht auch noch andere Betrügereien, um an Geld zu kommen. Schnell beteiligt sich auch Addie an seinen Geschäften, so dass beide als Team auftreten. Aus der Zwangsgemeinschaft wird eine Zweckgemeinschaft, obwohl zunächst zahlreiche Probleme das Zusammenleben dominieren: Addie raucht trotz ihres Alters und ist ungewöhnlich eigensinnig; Moses hat nur sein eigenes Wohlergehen im Sinn. Trotzdem entsteht allmählich eine Freundschaft zwischen den beiden.\nSchon bald lernt Moses auf einem Jahrmarkt die Tänzerin Trixie Delight kennen, die für fünf Dollar in zwielichtigen Tanzshows auftritt. Er bietet ihr und ihrer 15-jährigen Dienerin Imogene eine Mitfahrgelegenheit in die nächste Ortschaft an, weil er sich in Trixie verliebt hat. Obwohl Addie sich mit Imogene anfreundet, ist sie eifersüchtig, nicht mehr Moses’ einzige Gefährtin zu sein, und schmiedet mit Imogene einen Plan: Sie arrangieren geschickt ein Rendezvous der Tänzerin mit dem Rezeptionisten ihres Hotels und lassen Moses, scheinbar zufällig, Zeuge der Szenerie werden, was diesen dazu veranlasst, sofort mit Addie abzureisen und Trixie zurückzulassen. Addie schenkt Imogene 30 Dollar, damit sie zu ihren Eltern zurückkehren kann.\nAls Moses und Addie einige Tage später in einem anderen Gasthof nahe der bundesstaatlichen Grenze zu Missouri kampieren, fällt ihnen das merkwürdige Verhalten eines Gastes auf, der nachts des Öfteren die Empfangshalle des Hotels verlässt. Sie finden heraus, dass er geschmuggelte Whiskeyflaschen verkauft, und finden seinen geheimen Vorrat. Ohne das Wissen des Schwarzhändlers stehlen sie den gesamten Bestand und bieten dem Schmuggler die Lieferung neuer Flaschen am nächsten Morgen an. Am ausgemachten Treffpunkt verkaufen sie ihm folglich seinen eigenen Whiskey und verdienen dabei über 600 Dollar. Erfreut über das gute Geschäft wollen Moses und Addie weiterreisen, doch schon kurz darauf werden sie von einer Polizeistreife angehalten. Die Polizisten behaupten, einen anonymen Tipp erhalten zu haben, der sie von dem Schmuggelgeschäft in Kenntnis gesetzt habe. Moses streitet vehement ab, in solch eine Sache verwickelt zu sein, muss aber mit Addie auf das Polizeirevier kommen. Dort werden beide verhört und ihr Besitz nach den 600 Dollar Vergütung durchsucht. Addie hat das Geld geistesgegenwärtig in ihrem Hut versteckt, wo es die Beamten nicht entdecken können. In einer Minute der Unachtsamkeit türmen Moses und Addie mit dem Auto. Die Polizisten nehmen die Verfolgung auf, erwischen die beiden jedoch nicht.\nBald darauf tauscht Moses sein Auto gegen das Lieferfahrzeug eines Landwirts und erreicht mit Addie Missouri, wo er keine weitere Belästigung durch die Polizei zu erwarten hat. In St. Joseph angekommen, planen Addie und er einen letzten gemeinsamen Coup, bei dem sie zu unterschiedlichen Zeiten an einem Treffpunkt mit einem Dritten zusammentreffen wollen. Als Moses auf die Straße tritt, stellen sich ihm der Sheriff aus Kansas und dessen Handlanger in den Weg. Es stellt sich heraus, dass der Whiskeyschmuggler der Bruder des Sheriffs ist und die Polizisten trotz ihrer in Missouri nicht gültigen Berechtigung zur Bestrafung den Betrug rächen wollen. Sie schlagen brutal auf Moses ein, rauben all sein Geld und lassen den Verletzten auf der Straße liegen, wo Addie ihn findet.\nWenige Stunden später setzt Moses das Mädchen bei dessen Verwandten ab und verabschiedet sich knapp von ihr. Er selbst verlässt die Stadt. Addie wird freundlich von ihrer Tante in Empfang genommen und umsorgt, doch sie fühlt sich in der neuen Situation nicht wohl. Als Moses auf der Landstraße, die aus St. Joseph herausführt, zum Rauchen anhält, sieht er im Rückspiegel Addie auf ihn zu kommen, die aus ihrem neuen Heim ausgerissen ist. Er weist sie forsch zurück, worauf Addie erwidert, dass er ihr immer noch 200 Dollar schulde. Plötzlich rollt Moses’ Fahrzeug den Hügel hinab und die beiden müssen sich beeilen aufzuspringen und weiterzufahren. Kurz entschlossen setzen die beiden ihre Reise gemeinsam fort.\nDie Filmhandlung umfasst lediglich die erste Hälfte des Romans Addie Pray. Der zweite Teil, der Addies Geschichte bei ihrer Tante und ihrem Onkel erzählt, wurde im Drehbuch nicht berücksichtigt. Einer Fortsetzung von Paper Moon widersetzte sich Peter Bogdanovich. Es entstand allerdings eine auf dem Film basierende gleichnamige Fernsehserie, für deren Besetzung Bogdanovich sich verantwortlich zeigte. Dass sie es während der Ausstrahlungszeit von September 1974 bis Januar 1975 lediglich auf 13 Folgen brachte, lag seiner Meinung nach daran, dass die Geschichten in Farbe zu sehen waren. Dies habe laut ihm den Eindruck der Authentizität zerstört. Die Rolle der Addie Loggins übernahm dort mit Jodie Foster ein damaliger Kinderstar, Moses Pray wurde gespielt von Christopher Connelly.\nJoe David Browns literarische Vorlage für Paper Moon war bereits vor der Verfilmung über 100.000 Mal verkauft worden. Bogdanovich lehnte es ab, den Romantitel auch für seinen Film zu verwenden und bezog den neuen Titel einerseits auf das gleichnamige zeitgenössische Lied It’s Only a Paper Moon von Harold Arlen, das unter anderem im Vorspann des Films läuft, sowie auf eine im Film gezeigte Jahrmarktattraktion, bei der man sich vor dem Hintergrund einer Mondsichel aus Papier fotografieren lassen kann. Nach dem Erfolg des Films erschienen weitere Auflagen von Addie Pray unter dem Filmtitel.\nNachdem Paramount Pictures grünes Licht für eine Verfilmung von Addie Pray gegeben hatte, waren zunächst Paul Newman und seine Tochter Nell Potts als Moses und Addie im Gespräch; John Huston sollte Regie führen. Nachdem diese Konstellation nicht zustande kam, wurde Bogdanovich engagiert, dessen damalige Ehefrau Polly Platt Tatum O’Neal als Besetzung für die weibliche Hauptrolle ins Gespräch brachte. Daraufhin wollte Filmproduzent Robert Evans eigentlich Jack Nicholson oder Warren Beatty als Moses auftreten lassen; Evans verließ kurz darauf das Projekt und Bogdanovich entschloss sich dazu, den Film mit Frank Marshall selbst zu produzieren. Erst kurz vor Drehbeginn erhielt Tatums Vater, Ryan O’Neal, der mit Bogdanovich bereits 1972 bei Is’ was, Doc? zusammengearbeitet hatte, den Zuschlag. Madeline Kahn hatte ebenfalls in diesem Film mitgespielt und war daher mit Bogdanovich bekannt. Ohne sie für die Rolle der Trixie Delight vorsprechen zu lassen, wurde sie von ihm verpflichtet.\nRandy Quaid, der im Film nur eine kleine Rolle (fast ein Cameo-Auftritt) innehat, war damals bereits sehr bekannt, jedoch aus Freundschaft zum Regisseur trotzdem bereit, zu spielen. Auch er hatte vorher bereits an zwei Filmen Bogdanovichs mitgewirkt, ebenso wie John Hillerman. In diesem Zusammenhang erwähnenswert ist schließlich noch das Auftreten Hillermans in zwei Rollen: Er spielte zu Beginn nur den Sheriff in St. Joseph, nach zwei Wochen Diät und geringer optischer Verwandlung drehte er dann auch die Szenen als Schmuggler, welcher in der Handlung der Bruder des Sheriffs ist.\nBogdanovich drehte später noch einen dritten Film mit Ryan O’Neal, worin auch dessen Tochter Tatum nochmals mitspielte. Er wurde 1976 unter dem Namen Nickelodeon veröffentlicht, scheiterte jedoch an den Kinokassen.\nDer Film wurde von Bogdanovich – wie zuvor schon sein hochgelobter Durchbruchsfilm Die letzte Vorstellung (1971) – in Schwarzweiß gedreht. Er beabsichtigte, dadurch visuelle Echtheit hervorzurufen, da der Film in den 1930er Jahren spielt, als die ersten Farbfilme gerade erst auf die Leinwand kamen. Schwarzweiß stellt symbolisch auch die zu dieser Zeit wichtigen Themen wie Armut, Prohibition und Franklin D. Roosevelts These vom New Deal in den Vordergrund. Zur durchweg scharfen Aufzeichnung der Bilder wählte Kameramann László Kovács auf Anraten von Orson Welles einen roten Farbfilter, womit er starke Kontraste zwischen beispielsweise Himmel und den Gesichtern der dargestellten Personen erzielte.\nViele Szenen wurden ohne Schnitt gedreht, was sehr lange und aufwändige Drehmomente zur Voraussetzung hat, bei denen die Schauspieler über lange Zeitraume hochkonzentriert ihre Rolle spielen müssen. Folglich musste Tatum O’Neal in ihrem ersten Film auch eine beeindruckende darstellerische Leistung abliefern, um glaubwürdig zu sein, da die Wirkung kaum durch Schnitteffekte erzielt werden konnte bzw. die Möglichkeiten zur Kaschierung kleiner Fehler nur unwesentlich waren. Außerdem nimmt der Film konsequent die Position ihrer Rolle ein. Sie ist bis auf eine Szene den ganzen Film über zu sehen.\nDer Name des Protagonisten Moses Pray ist eine Anspielung auf dessen betrügerisches Gewerbe. Als Angestellter der „Kansas Bible Company“ verkauft er Bibeln und stellt sich besonders fromm dar. Sein Vorname Moses, in der englischen Originalfassung Moze, bezieht sich auf die gleichnamige biblische Figur; „Pray“ ist der englische Begriff für Beten. Trixies Nachname, Delight, bedeutet übersetzt Lust und Entzücken, was den Charakter der Figur widerspiegelt.\nFür das Dialogbuch war Lutz Arenz und für die Dialogregie war Michael Miller zuständig.\nNominierungen:\nNominierungen:\nThe Great Professional: Howard Hawks |\nBewegliche Ziele |\nVoyage to the Planet of Prehistoric Women |\nDirected by John Ford |\nDie letzte Vorstellung |\nIs’ was, Doc? |\nPaper Moon |\nDaisy Miller |\nAt Long Last Love |\nNickelodeon |\nSaint Jack |\nSie haben alle gelacht |\nDie Maske |\nDie Unschuld der Molly |\nTexasville |\nNoises Off! – Der nackte Wahnsinn |\nThe Thing Called Love – Die Entscheidung fürs Leben |\nNY – Streets of Death |\nIch bin Du, und Du bist ich |\nThe Cat’s Meow |\nThe Mystery of Natalie Wood |\nTom Petty and the Heartbreakers: Running Down a Dream |\nBroadway Therapy |\nThe Great Buster\n"
}