{
    "date": "03-05-2021 12:13:15",
    "link": "https://de.wikipedia.org/wiki/Paradies%5Fin%5FFlammen",
    "title": "Paradies in Flammen",
    "category": "Roadmovie",
    "text": "Paradies in Flammen (Originaltitel: Heaven’s Burning) ist ein australischer Thriller aus dem Jahr 1997. Regie führte Craig Lahiff, das Drehbuch schrieb Louis Nowra.\nDie Japanerin Midori heiratet unter Zwang ihrer Verwandten Yukio, mit dem sie nach Australien reist. Dort flieht sie vor ihrem Ehemann und täuscht vor, man hätte sie entführt. Auf der Flucht gerät sie in einen Bankraub und wird zur Geisel. Die Räuber wollen sie töten, worauf der für die Banditen als Fahrer arbeitende Colin die Frau rettet. Er und Midori fliehen gemeinsam vor Colins früheren Komplizen.\nDer Film wurde in Adelaide und in verschiedenen anderen Orten der Provinz South Australia gedreht. Seine Weltpremiere fand am 6. September 1997 auf dem Toronto International Film Festival statt. Im Oktober 1997 wurde er auf dem Sitges Festival Internacional de Cinema de Catalunya gezeigt. Am 6. November 1997 kam er in ausgewählte australische Kinos, in denen er ca. 49.000 Australische Dollar einspielte.\nDer Regisseur Craig Lahiff beschrieb seinen Film als eine „moderne, temporeiche Tristan-und-Isolde-Variante“.\nChristopher Null schrieb auf filmcritic.com, der zum Teil blutige, zum Teil die Elemente einer Liebesgeschichte beinhaltende Film könne nur die Fans von Russell Crowe befriedigen. Die anderen Zuschauer mache er „perplex“.\nDas Lexikon des internationalen Films schrieb, der Film biete eine „krude Mischung aus Actionelementen, Romantik und Klamauk, angereichert mit skurrilen Typen“. Er beinhalte einige „zum Teil sehr drastische Gewaltszenen“, denen „die nachvollziehbare Einbindung in ein filmästhetisches Konzept“ fehle. Auf diese Weise bleibe „der Eindruck eines wenig talentierten Tarantino-Plagiats“.\n"
}