{
    "date": "03-05-2021 12:13:16",
    "link": "https://de.wikipedia.org/wiki/Paradise%5FDrifters",
    "title": "Paradise Drifters",
    "category": "Roadmovie",
    "text": "Paradise Drifters ist ein Coming-of-Age-Drama von Mees Peijnenburg, das im Februar 2020 im Rahmen der Filmfestspiele in Berlin seine Premiere feierte und am 3. September 2020 in die niederländischen Kinos kam. Der Film handelt von drei Jugendlichen, die ohne Familie den Halt im Leben zu verlieren drohen.\nChloe lebt in den Niederlanden bei ihrer Mutter, verlässt die Wohnung jedoch, lediglich mit einer Tasche. Sie will nach Barcelona. Der Anfang 20-jährige Lorenzo besucht seinen Bruder Ivan im Gefängnis. Er will ein letztes Mal Drogen nach Marseille schmuggeln, um sich und seinem Bruder nach dessen Entlassung ein sorgenfreies Leben zu sichern. Der Flüchtling Yousef lebt in einer Jugendeinrichtung. Nach seinem Geburtstag will er zurück zu seiner Familie. Der Betreuer schenkt ihm zum Abschied eine Taschenlampe. Chloe will per Anhalter reisen und trifft im Waschraum einer Autobahnraststätte auf Yousef. Als sie Lorenzo fragen, ob sehr sie mitnehmen könnte, erklärt er, er nehme keine Anhalter mit. Doch Chloe versteht schnell, in welcher misslichen Lage der sich befindet, da er auf keinen Fall von der Polizei kontrolliert werden will. Sie konfrontiert ihn direkt mit ihren Vermutungen und erpresst Lorenzo, sie doch mitzunehmen. \nIn Marseille angekommen liefert Lorenzo die Drogen ab, was der Grund seiner Reise war, und gibt auch seinen beiden Mitreisenden ein wenig von dem vielen Geld ab, das er als Kurier erhalten hat. Sie wollen fortan getrennt weiterreisen. Chloe steigt in einem teuren Hotel ab. Am nächsten Tag wird sie auf eine Polizeiwache gerufen, denn Yousef wurde tot aufgefunden, und Chloe muss den Leichnam identifizieren, weil ihre Telefonnummer die einzige war, die man auf seinem Handy fand. Man übergibt ihr Yousefs letzte Habseligkeiten, darunter auch das Geld.\nNachdem Lorenzos Bruder aus dem Gefängnis entlassen wurde, treffen sich die beiden in Marseille, doch nach einer gemeinsamen Nacht in einem Bordell erwacht Lorenzo am nächsten Morgen und muss feststellen, dass Ivan mit dem ganzen Geld verschwunden ist und auch nicht ans Telefon geht. Lorenzo weiß nicht, was er nun tun soll, doch dann trifft er zufällig wieder auf Chloe. Gemeinsam fahren sie nach Barcelona. Unterwegs muss Lorenzo des Öfteren anhalten, weil Chloe sich übergeben muss, denn sie ist schwanger. \nIn Barcelona angekommen, bezieht Chloe ein kleines Appartement und lässt Lorenzo dort übernachten. Ivan geht weiterhin nicht ans Telefon. Als er dann endlich wieder mit ihm in Kontakt tritt, erfährt Lorenzo, dass er das ganze Geld ausgegeben hat und bittet ihn nun auch noch um weiteres. Skeptisch lässt Chloe auch seinen drogenabhängigen Bruder in dem Appartement schlafen, erwischt ihn aber inflagranti, wie er gerade Lorenzo ein weiteres Mal bestehlen will. Lorenzo ist von ihm zutiefst enttäuscht.\nChloe ist nach Barcelona gekommen, weil sie Kontakt zu einer zwiespältigen Organisation aufgenommen hat, der sie ihr ungeborenes Kind verkaufen will. Hierfür soll sie 15.000 bekommen. Bei einem Arzt sieht sie ihr Kind zum ersten Mal auf den Ultraschallbildern und hört dessen Herztöne. Plötzlich setzt bei ihr ein Umdenken ein. Sie will das Kind abtreiben, hat jedoch nicht genug Geld dafür, weshalb sie gemeinsam mit Lorenzo einen Überfall begeht. Lorenzo begleitet sie auch zum Schwangerschaftsabbruch in einer heruntergekommenen Praxis und hört sich ihre Schmerzensschreie an.\nGemeinsam fahren Chloe und Lorenzo weiter. Sie werfen ihre alten SIM-Karten fort und besorgen sich neue Telefonnummern. Aus Leibeskräften schreiend beginnen sie ihr neues Leben.\nRegie führte Mees Peijnenburg, der auch das Drehbuch schrieb. Es handelt sich um Peijnenburgs Langfilmdebüt als Regisseur.\nBilal Wahib spielt den Flüchtling Yousef, Tamar van Waning die schwangere Chloe und Jonas Smulders den jungen Drogenkurier Lorenzo. Dessen Bruder Ivan wird von Joren Seldeslachts gespielt. Camilla Siegertsz übernahm die Rolle von Chloes Mutter, Steef Cuijpers die ihres Stiefvaters. Micha Hulshof spielt Yousefs Betreuer Cor.\nDer Film feierte am 23. Februar 2020 im Rahmen der Filmfestspiele in Berlin seine Premiere und wurde hier in der Sektion Generation 14plus gezeigt. Sowohl Peijnenburgs Abschlussfilm an der niederländischen Filmakademie, Cowboys Janken Ook, als auch sein Film Un creux dans mon cœur konkurrierten in den vergangenen Jahren im Programm der Berlinale um den Gläsernen Bären. Am 3. September 2020 kam der Film in die niederländischen Kinos.\nFelix Geise von uncut.at schreibt, da der Film mit der extrem knappen Informationsvergabe spiele, bleibe viel Raum für eigene Interpretationen und Spekulationen. Dabei werde wertfrei von heftigen Lebensumständen und Schicksalen erzählt. Die Aufnahmen in den Randbezirken von Marseille und später Barcelona zeigten die sonst sehr touristischen Städte in einem nicht so romantischen, dafür aber umso aufregenderen Licht. Dem Regisseur Mees Peijnenburg sei ein Film gelungen, der an die Substanz geht, was nicht zuletzt an der beeindruckenden Leistung der jungen Schauspieler liege, die die Hauptfiguren verkörpern, so Geise: „Ihre Charaktere durchlaufen keine klassische Entwicklung, vielmehr entpuppen sie sich im Laufe des Films als facettenreicher als zunächst angenommen. Es entsteht eine Nähe zwischen den Protagonisten, die ohne jeden Kitsch auskommt und die zur Essenz des Films wird. Auch wenn die Dinge nicht besser sind als zuvor, ist geteiltes Leid eben doch nur halbes Leid.“\nNederlands Film Festival 2020\n"
}