{
    "date": "03-05-2021 12:13:16",
    "link": "https://de.wikipedia.org/wiki/Paris%2C%5FTexas",
    "title": "Paris, Texas",
    "category": "Roadmovie",
    "text": "\nParis, Texas ist ein deutsch-französisches Roadmovie des Regisseurs Wim Wenders aus dem Jahr 1984. Bei dem in englischer Sprache gefilmten Drama schrieb L. M. Kit Carson das Drehbuch nach einer Vorlage des Bühnenautors Sam Shepard. Die Hauptrolle übernahm Harry Dean Stanton. Die deutsche Erstaufführung in den Kinos erfolgte am 11. Januar 1985. Bis Jahresende 1985 gab es rund 1,1 Millionen Kinobesucher in der Bundesrepublik Deutschland.\nTravis, die Hauptfigur des Films, wandert verwahrlost und ziellos durch eine weite texanische Landschaft. Fast verdurstet und auf der Suche nach etwas Trinkbarem kehrt er in eine vereinsamte Bar ein, nimmt eine Handvoll Eiswürfel zu sich und bricht zusammen. Mittels einer Visitenkarte macht ein Arzt Travis’ Bruder Walt in Los Angeles ausfindig. Dieser reist an, um seinen seit vier Jahren vermissten Bruder abzuholen.\nDoch Travis spricht nicht, isst nicht und schläft nicht. Auch weigert er sich, in einem Flugzeug zurück nach Los Angeles zu fliegen, so dass die beiden Brüder den Weg mit dem Auto zurücklegen müssen. Erst allmählich beginnt Travis wieder zu sprechen und zu essen.\nIm Haus seines Bruders Walt warten dessen Frau Anne und Travis’ Sohn Hunter auf die Rückkehr der Brüder. Hunter war zum Zeitpunkt des Verschwindens seines Vaters drei Jahre alt. Er wuchs in der Obhut von Walt und Anne auf und sieht diese als seine Eltern an. Die Wahrheit über seine eigentlichen Eltern wurde ihm zwar nie verschwiegen, doch dem plötzlich wieder aufgetauchten Vater nähert sich der Junge nur zögerlich.\nTravis erfährt, dass Hunters Mutter Jane jeden Monat an einem bestimmten Tag von einer Bank in Houston Geld an Hunter überweist. Er beschließt, über die Bank Jane wiederzufinden. Als er Hunter in seine Pläne einweiht, möchte dieser ihn begleiten. Ohne Walt und Anne etwas zu sagen, machen sich beide auf den Weg nach Houston.\nJane arbeitet inzwischen in einer Peepshow: In einer Kabine mit Spiegelwand, nur durchsichtig für zahlende Männer, präsentiert sie sich, hört zu, zieht sich aus. Travis, der sich noch nicht zu erkennen geben will, besucht ihre Kabine. Doch er kann sich kaum überwinden, etwas zu sagen, und kehrt zu Hunter zurück. Sie übernachten in einem Hotel.\nAm nächsten Tag kehrt Travis in Janes Etablissement zurück. Wieder besucht er ihre Kabine, ohne sich zu erkennen zu geben. Er redet mit ihr über ein Zimmertelefon, über das sie seine Stimme nicht erkennt. Nach und nach versteht Jane, dass die Geschichte, die ihr der unsichtbare Fremde erzählt, ihre eigene ist, und dass der Fremde Travis sein muss.\nTravis erzählt die Geschichte ihrer Liebe, die für ihn so groß war, dass er es „für undenkbar gehalten hätte“: Das junge, kaum 18-jährige Mädchen und der deutlich ältere Travis leben in einem Wohnwagen und lieben sich scheinbar grenzenlos. Seine Liebe wird so übermächtig, dass er es nicht mehr aushält, von ihr getrennt zu sein. Als er seine Arbeit kündigt, um mehr Zeit mit ihr verbringen zu können, führt dies zu Geldproblemen. Er fängt wieder an zu arbeiten, kündigt ein weiteres Mal. Jane beginnt, sich Sorgen zu machen, während Travis immer eifersüchtiger wird.\nAls Jane ein Kind erwartet, scheint die Beziehung ins Lot zu kommen. Travis, sich jetzt ihrer Treue sicher, beginnt wieder zu arbeiten. Doch nach Hunters Geburt verändert sich Jane. Sie wird zunehmend depressiv, fühlt sich gefangen und leidet unter Albträumen. Travis kann ihr nichts mehr recht machen, und er beginnt, sich regelmäßig zu betrinken. Als Jane Travis von einem Traum erzählt, in dem sie davonrennt, kehren seine Verlustängste heftiger als je zuvor zurück und er fürchtet Janes und Hunters Flucht. Er bindet Jane ein Glöckchen an den Fuß, damit sie nicht unbemerkt weglaufen kann. Eines Nachts stopft sie einen Strumpf in das Glöckchen und stiehlt sich davon, aber als sie beinahe entkommen ist, fällt der Strumpf aus dem Glöckchen. Travis wacht auf, fängt sie und fesselt sie. Anschließend legt er sich aufs Bett, hört sie und das Kind schreien, träumt davon, aus seiner verzweifelten Situation in eine Wüstenlandschaft zu entkommen, und schläft schließlich ein. Als er aufwacht, brennen Bett und Wohnwagen, Frau und Kind sind weg, und er rennt davon. Seither hat er Jane und Hunter nicht wiedergesehen.\nZur Wiedervereinigung des Paares kommt es nicht, es bleibt bei der Begegnung durch die Spiegelwand. Aber Travis sagt Jane, wo sie Hunter treffen kann. Vom Parkplatz des Hotels aus beobachtet Travis, wie sich Jane und ihr Sohn Hunter am Fenster des Hotelzimmers umarmen. Dann fährt er davon.\nDer Film feierte seine Premiere am 19. Mai 1984 im Wettbewerb der Internationalen Filmfestspiele von Cannes. In der folgenden Zeit wurde er auf mehreren weiteren Festivals gezeigt, unter anderem auf dem Toronto Film Festival und in Deutschland bei den Internationalen Hofer Filmtagen. Am 19. September 1984 kam Paris, Texas in die französischen, am 9. November in die US-amerikanischen und am 11. Januar 1985 in die westdeutschen Kinos. In den USA spielte der Film in der ersten Kinoauswertung 2.164.507 US-Dollar ein.\nFast alle Kritiker nahmen den Film positiv auf. Der US-Amerikaner Roger Ebert meinte in der Chicago Sun-Times 1984, Paris, Texas sei ein Film mit der Art von „Leidenschaft und der Bereitschaft zum Experimentieren“, die vor fünfzehn Jahren noch häufiger anzutreffen gewesen seien als in der heutigen Filmbranche. Auch deutschsprachige Kritiker waren von Paris, Texas angetan. Das Lexikon des Internationalen Films lobte: „Eine filmästhetisch bestechende und emotional mitreißende Synthese aus publikumswirksamem Genrefilm und europäischem Autorenkino als realistisches Amerikabild, Road Movie, Liebesgeschichte und mythische Allegorie gleichermaßen glaubhaft und faszinierend.“ Dieter Wellershoff allerdings schrieb in Die Zeit: „Der eigentliche Skandal des Filmes ist seine zentrale Aussage, daß Kinder zu ihren biologischen Müttern gehören, egal wie unmütterlich sich diese verhalten haben. Konnten wir nicht bei Brecht im ‚Kaukasischen Kreidekreis‘ lernen, daß die Kinder den mütterlichen Frauen gehören und nicht unter allen Bedingungen ihrer Gebärerin?“\nDie Band Texas benannte sich nach dem Independentfilm, die Band Travis nach der Hauptfigur des Films.\nBei den Internationalen Filmfestspielen von Cannes 1984, dem neben der Berlinale und den Filmfestspielen von Venedig bedeutendsten Filmfestival, erhielt der Film den Hauptpreis, die Goldene Palme. Auch wurde er mit dem FIPRESCI-Preis und dem Preis der Ökumenischen Jury ausgezeichnet.\nDen Deutschen Filmpreis gewann Paris, Texas als Bester Spielfilm in Silber. Den Deutschen Kamerapreis erhielt Robby Müller in der Kategorie Kamera Spielfilm. Er gewann auch den Bayerischen Filmpreis in der Kategorie Beste Kamera. Bei der Verleihung des David di Donatello gewann Wim Wenders den René-Clair-Preis. Den Fotogramas-de-Plata-Preis, den Sant Jordi Award und den French-Syndicate-of-Cinema-Critics-Preis erhielt der Film als Bester ausländischer Film, die dänische Bodil als Bester europäischer Film.\nBei den BAFTA Awards 1985 gewann der Film in der Kategorie Beste Regie und war auch in den Kategorien Bester Film, Beste Filmmusik und Bestes adaptiertes Drehbuch nominiert. Bei den London Critics Circle Film Awards erhielt er den ALFS Award. Paris, Texas war außerdem für den Golden Globe in der Kategorie Bester ausländischer Film nominiert, musste sich aber David Leans Reise nach Indien geschlagen geben. 1985 wurde Paris, Texas vom französischen Syndicat Français de la Critique de Cinéma als Bester ausländischer Film ausgezeichnet.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nArgos Films, Channel Four Films und Road Movies Filmproduktion produzierten das Roadmovie.\nFür die Produktion des Spielfilms wurde mit einem Zigarettenhersteller ein Vertrag über Produktplatzierung im Umfang von 60.000 DM abgeschlossen, der vorsah, die Marke ausschließlich durch die Hauptfigur präsentieren zu lassen. Die Marke sollte stets positiv hervorgehoben werden. Laut Vertragstext waren „Einstellungen, in denen Produktpackungen mit übervollen Aschenbechern gezeigt werden, … zu vermeiden“. Der Zigarettenname musste insgesamt mindestens 45 Sekunden vollständig und deutlich erkennbar sein.\nDie ursprüngliche Planung sah vor, dass Paris, Texas in den westdeutschen Kinos bereits am 28. September 1984 anlaufen sollte. Die Produktionsfirma Road Movies Filmproduktion und der Filmverleih Filmverlag der Autoren, dessen Mitglied Wenders bereits seit seiner Gründung 1971 war, hatten vereinbart, zunächst mit vierzig Filmkopien in kleineren Kinos zu starten. Nachdem der Film in Cannes ausgezeichnet und von der Kritik gelobt wurde, erschien Wenders jedoch eine andere Strategie erfolgversprechender. Er wollte mindestens achtzig Kopien verleihen und den Film in größeren Kinos zeigen lassen. Dabei spielte auch die Erfahrung mit seinem früheren Film Der Stand der Dinge eine Rolle, der beim Festival von Venedig den Goldenen Löwen gewonnen hatte, im Verleih des Filmverlags jedoch kein Erfolg an den Kinokassen wurde. Der Filmverlag andererseits berücksichtigte zwar auch den Erfolg in Cannes, plante aber nur eine Erhöhung auf 64 Kopien. Dabei spielte auch eine Rolle, dass die vorhergehenden Filme von Wenders nicht die erhofften guten Einspielergebnisse erzielten.\nAnfang August 1984 kündigten Wenders und sein Produzent Sievernich den Verleihvertrag mit dem Filmverlag der Autoren. Im Gegenzug ließ der Filmverlag Wenders per einstweiliger Verfügung öffentliche Stellungnahmen untersagen. Ein Interview mit Wenders in der ZDF-Sendung aspekte wurde daraufhin ohne Ton ausgestrahlt.\nRoad Movies suchte einen neuen Verleih und fand ihn in der Firma Tobis Film. Der Filmverlag war jedoch nicht bereit, die Verleihrechte abzugeben. Unterdessen lief der Film in ausländischen Kinos mit großem Erfolg an. Aus Westdeutschland wurden Busfahrten zu Vorstellungen in der Schweiz organisiert.[10] Auf dem Filmfestival in Hof wurde Paris, Texas in englischer Sprache erstmals in Westdeutschland gezeigt.\nDer Produzent Sievernich unterstellte im November 1984 dem Hauptgesellschafter des Filmverlags Rudolf Augstein eine Vernichtungsstrategie. Hark Bohm, Uwe Brandner und Hans W. Geißendörfer bezogen daraufhin Stellung für den Filmverlag und forderten Wenders zum Einlenken auf. Dennoch verließen Brandner und Geißendörfer im Dezember 1984 den Filmverlag der Autoren. Wenders trat ebenfalls aus dem Filmverlag aus, und auch Rudolf Augstein verkaufte noch 1985 seine Anteile an Theo Hinz, unter dem sich der Filmverlag zunehmend von seinen ursprünglichen Zielen entfernte und kommerzieller wurde.\nAm 11. Januar 1985 brachte der Filmverlag der Autoren den Film schließlich doch in die bundesrepublikanischen Kinos, nachdem Wenders erklärt hatte, dem Kinostart nicht weiter im Wege stehen zu wollen. Den Film sahen im Jahr 1985 1.129.600 bundesdeutsche Zuschauer.[11]\nDie deutsche Synchronfassung entstand zur Kinopremiere 1984.[12]\nDer Film ist in drei verschiedenen Versionen erschienen. Auf DVD, auf Blu-ray und in einer speziellen Edition (Arthaus Premium) vom Arthaus Filmvertrieb. Alle drei Versionen werden mit einer Altersfreigabe ab 12 Jahren vertrieben.\nSummer in the City |\nDie Angst des Tormanns beim Elfmeter |\nDer scharlachrote Buchstabe |\nAlice in den Städten |\nFalsche Bewegung |\nIm Lauf der Zeit |\nDer amerikanische Freund |\nNick’s Film – Lightning Over Water |\nHammett |\nDer Stand der Dinge |\nParis, Texas |\nTokyo-Ga |\nDer Himmel über Berlin |\nBis ans Ende der Welt |\nArisha, der Bär und der steinerne Ring |\nIn weiter Ferne, so nah! |\nLisbon Story |\nJenseits der Wolken |\nDie Gebrüder Skladanowsky |\nAm Ende der Gewalt |\nBuena Vista Social Club |\nThe Million Dollar Hotel |\nLand of Plenty |\nDon’t Come Knocking |\nPalermo Shooting |\nPina |\nDas Salz der Erde |\nEvery Thing Will Be Fine |\nDie schönen Tage von Aranjuez |\nGrenzenlos |\nPapst Franziskus – Ein Mann seines Wortes\n"
}