{
    "date": "03-05-2021 12:13:17",
    "link": "https://de.wikipedia.org/wiki/Paulie%5F%E2%80%93%5FEin%5FPlappermaul%5Fmacht%5Fseinen%5FWeg",
    "title": "Paulie – Ein Plappermaul macht seinen Weg",
    "category": "Roadmovie",
    "text": "\nPaulie – Ein Plappermaul macht seinen Weg (Originaltitel: Paulie) ist ein US-amerikanischer Kinderfilm aus dem Jahr 1998.\nMisha Vilyenkov, ein russischer Einwanderer und ehemaliger Lehrer für Literatur, erhält einen Job als Reinigungskraft in einem Institut für Verhaltensforschung. Im Keller des Labors entdeckt er einen sprechenden Spitzschwanzsittich, der sich ihm beim Füttern mit Mangos als Paulie vorstellt. Misha versucht daraufhin den Leiter des Instituts, Dr. Reingold, zu überzeugen, dass Paulie nicht einfach nur das Sprechen imitiert, sondern die Intelligenz besitzt, die menschliche Sprache eigenständig anzuwenden. Vor Dr. Reingold weigert sich Paulie jedoch, den Schnabel aufzumachen. Als Misha mit dem blaugrünen Vogel wieder allein ist und ihm gesteht, sich einsam zu fühlen und einen Gesprächspartner zu brauchen, beginnt Paulie ihm seine Lebensgeschichte zu erzählen:\nAls Jungvogel war Paulie einem stotternden Mädchen namens Marie geschenkt worden, und sie wurden zu unzertrennlichen Spielgefährten. Als Maries Eltern wegen ihres Stotterns immer wieder in Streit gerieten, begann Paulie ihr das Sprechen beizubringen. Maries Vater machte sich jedoch weiterhin Sorgen, da Marie keine Freunde hatte und zu sehr auf Paulie fixiert war. Um zu verhindern, dass ihr Vater Paulie fortschafft, bat Marie den Vogel, wegzufliegen und später wieder zu ihr zurückzukommen. Paulie hatte jedoch Höhenangst und traute sich nicht aus dem Fenster zu fliegen, zumal die hauseigene Katze bereits auf ihn lauerte. Marie kletterte daraufhin auf das Fensterbrett und versuchte ihm vorzumachen, wie er fliegen solle. Dabei stürzte sie vom Fensterbrett und konnte gerade noch von ihrem Vater aufgefangen werden. Dieser brachte Paulie schließlich fort, und Marie war über ihren Verlust untröstlich.\nPaulie landete daraufhin in einem New Yorker Pfandhaus, wo ihm der Ladenbesitzer Artie allerhand Beleidigungen beibrachte. Entschlossen, dem Vogel Manieren beizubringen, kaufte ihn Ivy, eine ältere Dame, die in einem Wohnwagen in New Jersey lebte. Sie erklärte sich bereit, Paulie bei der Suche nach Marie zu helfen, die jedoch in der Zwischenzeit mit ihren Eltern nach Los Angeles umgezogen war. Ivy und Paulie machten sich schließlich auf den Weg nach Kalifornien. Unterwegs verlor Ivy aufgrund ihrer zunehmenden Sehschwäche die Kontrolle über ihren Wohnwagen und fuhr fast gegen einen Truck. Auf Rat eines Arztes ließ sie sich in einem Trailer Park nieder, und Paulie beschloss, bei der erblindenden Ivy zu bleiben. Als Ivy starb, setzte Paulie seine Reise fort. Er überwand seine Höhenangst und flog über den Grand Canyon bis nach Los Angeles.\nDort führte ihn das Jendayasittich-Weibchen Lupe, das im Gegensatz zu Paulie das Sprechen nur imitieren konnte, zu dem Burrito-Verkäufer Ignacio. Zusammen mit Ignacio, Lupe und zwei weiteren Sittichen trat Paulie als singender Vogel bei einer Feier auf. Benny, ein junger Kleinkrimineller, der Paulie bereits im New Yorker Pfandhaus sprechen gehört hatte und sich von dem Tier eine lukrative Einnahmequelle versprach, entführte Paulie nach seinem Auftritt und überzeugte ihn, dass er Geld brauche, um Marie zu finden. Als sein Komplize spionierte Paulie fortan die Geheimnummern von Bankkunden aus und zog mit den von Benny gestohlenen Kreditkarten Bargeld aus den Geldautomaten. Bennys Freundin Ruby jedoch wollte viel lieber Diamanten, worauf Paulie über den Schornstein in ein Haus einbrach und eine wertvolle Kette zu stehlen versuchte. Paulie wurde jedoch geschnappt und vom Hausbesitzer in das Institut für Verhaltensforschung zu Dr. Reingold gebracht. Dieser versprach sich vom sprechenden Paulie eine Sensation, die ihm die Anerkennung der Wissenschaft einbringen sollte. Als er ihn jedoch anderen Wissenschaftlern vorstellen wollte, weigerte sich Paulie zu sprechen, wie er es sonst immer tat, hatte doch Dr. Reingold sein Versprechen gebrochen, ihn zu Marie zu bringen. Vor seinen Kollegen blamiert, ließ Dr. Reingold Paulie die Flügel stutzen, damit er nicht mehr fliegen konnte. Paulie fristet seither einsam sein Dasein im Keller des Instituts.\nErgriffen von seiner Geschichte, entschließt sich Misha, den Vogel aus seinem mit Ketten gesicherten Käfig zu befreien. Mit Paulie und der von Dr. Reingold notierten Adresse von Marie flieht er – verfolgt von Sicherheitskräften – aus dem Institut. Sie fahren zu Maries Haus, doch ist diese inzwischen erwachsen. Paulie erkennt sie erst wieder, als sie ein Lied zu singen beginnt, das er ihr einst vorgesungen hatte. Glücklich fliegt Paulie, dessen Federn inzwischen nachgewachsen sind, zu ihr und Misha, den Marie bittet, noch etwas zu bleiben, begleitet sie ins Haus.\nDer Film entstand als Koproduktion von DreamWorks und der Mutual Film Company. Die Dreharbeiten fanden vom 14. Juli bis 2. Oktober 1997 in Toronto und in Kalifornien statt. Der Tiertrainer Boone Narr hatte zuvor mehrere Monate lang mit 14 verschiedenen Spitzschwanzsittichen, die im Film als Paulie zu sehen sind, die Sätze und Tricks eingeübt. Bei gefährlichen Szenen und Aufnahmen mit komplexen Gesichtsausdrücken kam ein animatronischer Sittich der Stan Winston Studios zum Einsatz. Für die anderen Sittiche Lupe, Paco and Pepe, die im Film mit Paulie auftreten, wurden weitere 18 Vögel trainiert.\nPaulie – Ein Plappermaul macht seinen Weg kam am 17. April 1998 in die US-amerikanischen Kinos. In Deutschland startete der Film am 23. Juli 1998. 2001 erschien er auf DVD.\nFür das Lexikon des internationalen Films war Paulie – Ein Plappermaul macht seinen Weg ein „gefühlvoller Kinderfilm ohne übertriebene Effekthascherei, dessen ausgefeiltes Buch von überzeugenden Darstellern getragen wird“. Cinema fand den Film „herzzerreißend komisch und federleicht erzählt“. Er sei „[n]icht nur für Kinder“ und könnte denjenigen gefallen, die „Flipper und Ein Schweinchen namens Babe mochten“.\nLawrence van Gelder von der New York Times bezeichnete Paulie – Ein Plappermaul macht seinen Weg als „warmherzigen und witzigen Familienfilm“. Roger Ebert von der Chicago Sun-Times hingegen zeigte sich von dem Kinderfilm nicht sonderlich angetan und meinte, dass ihn wahrscheinlich selbst Kinder nicht besonders mögen würden.\nTodd McCarthy von Variety zufolge gebe es im Film „charmante Momente“, doch fehle ihm „die Magie“, die es brauche, um Kinder wie Erwachsene in den Bann zu ziehen. Im Vergleich mit Ein Schweinchen namens Babe könne der Film in Sachen „Erfindungsreichtum und Gefühl“ nicht mithalten. Das Ende sei abgesehen von einer kleinen unerwarteten Wendung „vorhersehbar“. Trotz des „verschenkten Potentials“ habe der Film durchaus eine „emotionale Wirkung“, was in erster Linie Tony Shalhoubs „feinfühliger, jedoch unsentimentaler Darbietung“ zu verdanken sei.\nDer Film wurde 1998 mit dem Bronzenen Gryphon beim italienischen Giffoni Film Festival ausgezeichnet. Hallie Kate Eisenberg war im selben Jahr in der Kategorie Beste Jungschauspielerin in einer Komödie für den YoungStar Award nominiert. Eine weitere Nominierung erhielt sie 1999 für den Young Artist Award, für den auch der Film in der Kategorie Beste Familienkomödie nominiert war. Cheech Marin und Trini Alvarado waren als Bester Darsteller bzw. Beste Darstellerin für den ALMA Award nominiert, unterlagen jedoch der Konkurrenz. Gewinnen konnte der Film des Weiteren den British Academy Children’s Award.\nDie Deutsche Film- und Medienbewertung (FBW) in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\n\n"
}