{
    "date": "03-05-2021 12:13:17",
    "link": "https://de.wikipedia.org/wiki/Paul%5F%E2%80%93%5FEin%5FAlien%5Fauf%5Fder%5FFlucht",
    "title": "Paul – Ein Alien auf der Flucht",
    "category": "Roadmovie",
    "text": "Paul – Ein Alien auf der Flucht (Originaltitel: Paul) ist eine Science-Fiction-Komödie aus dem Jahr 2011 von Regisseur Greg Mottola. In den Hauptrollen sind Simon Pegg und Nick Frost zu sehen, die auch das Drehbuch zum Film schrieben.\nDie beiden britischen Nerds und Science-Fiction-Fans Graeme und Clive machen Urlaub in den USA. Die beiden sind berufliche Kollegen und darüber hinaus Freunde geworden. Clive ist Sience-Fiction-autor und Graeme sein Illustrator. Nach einem Besuch der Comic-Con in San Diego besuchen sie mit einem geliehenen Wohnmobil verschiedene Orte mit angeblichen UFO-Sichtungen. Als Ziele sind Area 51, Black Mailbox, Camp Verde (Arizona), Apache Junction und Roswell (New Mexico) vorgesehen. Auf ihrem Reiseprogramm stehen auch Drehorte von Science-Fiction-Filmen wie Vasquez Rocks.\nWährend der Fahrt werden sie Zeugen eines Autounfalls. Als sie aussteigen, treffen sie auf einen Außerirdischen, der sie um Hilfe bittet. Er ist aus einem Militärstützpunkt in der Area 51 ausgebrochen, wo er seit seinem Absturz in der Stadt Moorcroft im Jahr 1947 gefangen gehalten wurde. Der Alien nennt sich Paul, da er mit seinem UFO auf einen Hund mit diesem Namen stürzte. Paul erzählt ihnen, dass er von einem kleinen Klasse-M-Planeten aus dem nördlichen Spiralarm der Andromedagalaxie komme. Er kann sich unsichtbar machen, allerdings nur, solange er die Luft anhält. Er gibt an, dass er über die letzten Jahre nicht nur die Regierung beraten hat, sondern 1980 Steven Spielberg Ideen für E.T. gab und Agent Mulder erfunden hat. Nachdem er all sein Wissen weitergegeben hat, wollte man ihm nun Stammzellen entnehmen und damit töten.\nGraeme und Clive wollen ihm bei der Flucht helfen. Dies stellt sich jedoch als schwierig heraus, da schon bald das FBI hinter ihnen her ist. Als das Trio zwischenzeitlich auf einem Campingplatz Rast macht, lernen sie Ruth kennen. Die Tochter des Campingplatzbesitzers wurde von ihrem Vater zu einer fundamentalistischen Christin und Anhängerin des Kreationismus erzogen. Da sie Paul zufällig zu Gesicht bekommen hat, sind sie gezwungen, Ruth zu entführen und haben nun zusätzlich ihren erzürnten Vater auf den Fersen. Nachdem Paul sein Wissen auf Ruth übertragen und ihre Augenkrankheit geheilt hat, findet sie Gefallen an ihrer neuen Freiheit und lebt diese durch den intensiven Gebrauch von Schimpfwörtern aus.\nNach einer längeren Verfolgungsjagd erreichen sie ihr Ziel, jedoch kann Ruths Vater sie einholen. Der schießt auf Paul und trifft dabei Graeme tödlich. Paul kann Graeme mit seinen Fähigkeiten jedoch wieder zum Leben erwecken und schließlich in einem UFO nach Hause fliegen.\n\nDie Kritiken fielen gemischt aus.„Der blasse Simon Pegg mit seinem leichten Grottenolm-Appeal und der stämmige Nick Frost [..] sind freundlich-unschuldige Käuze. Das führt in der Hillbilly-Umgebung, in der die beiden britischen Aliens unterwegs sind, zu Schwulenwitzen, die sich im Original wahrscheinlich lustiger anhören als in der deutschen Synchronisation. Die Gag-Palette reicht von grobmotorischen Späßen über albernen Slapstick bis hin zu großartigen Pointen. Die beiden unterschiedlichen Humor-Geschwindigkeiten wirken mitunter befremdlich, halten aber einen konstanten Kicherpegel.“\n„Geschrieben wurde das von Simon Pegg und Nick Frost, zwei britischen Komikern, die auch die beiden menschlichen Hauptrollen spielen. [..] Sie werden unterstützt von amerikanischen Großkomikern, was dazu führt, dass beinahe jedes Klischee über Amerika, Science Fiction, Frauen, Wissenschaftler oder Gott einmal benutzt, widerlegt und dann doch wieder bewiesen wird.“\n„Nach komödiantischen Perlen wie ‚Shaun of the Dead‘ und ‚Hot Fuzz‘ hätte man sich vielleicht mehr erhofft als ein billiges Roadmovie mit teurem grünen Spezialeffekt. […] Nicht nur kindsköpfige Science-Fiction-Freunde, auch amerikanische Kreationisten, homophobe Rednecks und sonstige Hinterwäldler bekommen hier ihre unheimliche Begegnung der grünen Art.“\n„Fachironisch feiner Abenteuer-Schwank mit viel Freundschaft, Insider-Witz und ein bisschen Liebe.“\n„Das Komiker-Gespann, das fürs Drehbuch verantwortlich zeichnet und zugleich die Hauptfiguren verkörpert, liefert statt treffender Pointen eher peinliche Gags. Eine nur mäßig originelle Hommage ans Science-Fiction-Genre und seine Fans.“\n„Unbezahlbare Szenen – wie Pauls Telefonat mit Steven Spielberg – lassen ahnen, wie witzig die zitatenreiche Persiflage hätte werden können. Aber zu viele Gags werden plattgefahren und breitgetreten, grobe Action stört das Gesamtbild, und echte Wendungen fehlen der Geschichte. Fazit: Skurril, aber viel zu brav.“\nDie Deutsche Film- und Medienbewertung vergab dem Film das Prädikat besonders wertvoll.\nSwingin’ in the Painter’s Room |\nSeitensprung in Manhattan |\nSuperbad |\nAdventureland |\nPaul – Ein Alien auf der Flucht |\nClear History |\nDie Jones – Spione von nebenan\n"
}