{
    "date": "03-05-2021 12:16:10",
    "link": "https://de.wikipedia.org/wiki/Paycheck%5F%E2%80%93%5FDie%5FAbrechnung",
    "title": "Paycheck – Die Abrechnung",
    "category": "Martial-Arts-Film",
    "text": "Paycheck – Die Abrechnung (Originaltitel: Paycheck) ist ein US-amerikanischer Spielfilm der Gattung Science-Fiction aus dem Jahr 2003. Der Regisseur war John Woo, das Drehbuch schrieb Dean Georgaris anhand der gleichnamigen Kurzgeschichte des US-amerikanischen Autors Philip K. Dick. Die Hauptrollen spielten Ben Affleck und Uma Thurman.\nDer Ingenieur Michael Jennings beschäftigt sich mit dem Reverse Engineering komplexer technischer Geräte, um diese dann für die Konkurrenz des Herstellers nachzubauen. Danach wird die Zeit der Auftragsbearbeitung, und damit das Wissen über die Funktionsweise der Geräte, aus seinem Gedächtnis gelöscht.\nEines Tages bietet ihm sein Bekannter James Rethrick eine zweistellige Millionensumme. Die Auftragszeit soll diesmal drei Jahre betragen statt wie bisher nur einige Wochen.\nNach Ablauf dieser Zeit und Löschung seines Gedächtnisses erfährt Jennings, dass er vier Wochen zuvor auf das Geld (über 92 Millionen Dollar) verzichtet und stattdessen für sich nur ein Kuvert mit einer kuriosen Sammlung scheinbar wertloser Alltagsgegenstände hinterlassen hat. Er kann das zunächst nicht glauben und versucht herauszufinden, warum er freiwillig auf das Geld verzichtet hat.\nAls er vom FBI wegen Verrats und Mordverdachts verhaftet wird, kann er mit Hilfe der Zigaretten aus dem Kuvert entkommen, die einen Feueralarm auslösen. Ein anderes Mal hilft ihm ein Motorradschlüssel, seine Flucht fortzusetzen. Nach und nach helfen ihm die Gegenstände aus dem Umschlag, der Wahrheit auf die Spur zu kommen: Jennings hat in den drei Jahren ein Gerät gebaut, mit dem man in die Zukunft sehen kann. Durch die Erprobung der Maschine musste er aber erkennen, dass sie die Zukunft nicht (nur) vorhersagt, sondern dadurch erst erschafft: Sollte das Gerät einen Atomkrieg prophezeien, ist ein nuklearer Erstschlag die Folge, der ebendiesen auslöst. Prophezeit das Gerät eine Pandemie, bewirkt das vorsorgliche Zusammensperren der mutmaßlich kranken Menschen auf einem Ort erst das Auslösen ebendieser.\nJennings hat erkannt, dass er nur durch den Verzicht auf die Millionen und seine dadurch ausgelöste Suche nach der Wahrheit dieses Schicksal abwenden kann. Gemeinsam mit der ebenfalls für Rethrick arbeitenden Biologin Dr. Rachel Porter, mit der er während der vergangenen Jahre eine Beziehung aufgebaut hatte, beschließt er nun, die Maschine zu zerstören. Während Jennings und Porter von Killern gejagt werden, lässt ihn die Polizei nun gewähren. Die Maschine wird zerstört.\nEin Lottoschein, auf den der Hauptgewinn fällt, sichert Jennings und Porter eine Summe von 90 Millionen Dollar.\nBei einem Produktionsbudget von 60 Millionen US-Dollar spielte der Film weltweit 96 Millionen US-Dollar an den Kinokassen ein. In Deutschland wurde der Film von 476.266 Kinobesuchern gesehen. Der Film startete am 22. Januar 2004 in den deutschen Kinos.\nPeter Travers bezeichnete den Film in der Zeitschrift Rolling Stone vom 23. Dezember 2003 als eine „schwache Neuauflage“ des Films Minority Report. Ben Affleck wirke „plump“ („lumpish“) und Uma Thurman agiere lediglich in einer reduzierten Rolle des „Girls“. Travers bezeichnet die Regie von John Woo als eine „Selbstparodie“.\n„Regisseur John Woo schwebte wohl so etwas wie ein Hitchcock-Thriller mit Hightech-Touch vor, bringt aber nur eine gedehnte Variante des Lauf-Werks Auf der Flucht zustande. […] Die Grundkonstellation […] spielt mit Motiven von Hitchcocks Der unsichtbare Dritte, die mit John-Woo-typischen Actioneinlagen und einigen netten Effekten aufgemöbelt werden. Doch das Skript […] neigt zu selbstreferenziellen Wiederholungen, und auch Uma Thurman bleibt in der Rolle von Jennings’ Gespielin Rachel ungewohnt blass.“\n„Science-Fiction-Thriller, der seinen interessanten Plot einer überkonstruierten Actiongeschichte opfert. Ein hölzern agierender Hauptdarsteller und eine wenig sensible Dramaturgie lassen das Interesse rasch erlahmen.“\n„Action-Großmeister John Woo verfilmte hier eine Kurzgeschichte des 1982 verstorbenen US-Sciencefiction-Autors Philip K. Dick, der zuvor schon die Vorlagen für Filme wie Minority Report, Blade Runner oder Total Recall lieferte. Keine schlechten Voraussetzungen für einen guten Film, doch herausgekommen ist ein 08/15-Action-Knaller-Baller-Spektakel ohne Tiefgang, das die durchaus interessante Grundsituation vollkommen verschenkt. Da nützt auch die Topbesetzung nichts, vielmehr kauft der Zuschauer den Protagonisten ihr Spiel einfach nicht ab. Wie wird beispielsweise aus einem Wissenschaftler alias Ben Affleck innerhalb kürzester Zeit eine perfekte Kampfmaschine? Sicher noch einer der harmloseren Brüche – und dazu eine vollkommen uninspiriert wirkende Uma Thurman. Besser zu Hause bleiben!“\nDer Film gewann den Preis Key Art Award und wurde für den Saturn Award der Academy of Science Fiction, Fantasy & Horror Films nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nBen Affleck bekam für diese Rolle und für die Filme Liebe mit Risiko – Gigli (2003) sowie Daredevil (2003) den Negativpreis Goldene Himbeere.\nDas Thema der sich selbst erfüllenden Prophezeiung hat bereits Alan Cogan mit seinem Grundy Projector in einer Kurzgeschichte ausgeführt; bei diesem solle es sich um eine Apparatur handeln, bei der die Menschen bis zu 2 Jahre in die Zukunft sehen können und dadurch die Zukunft mehr beeinflussen, als ihnen zunächst bewusst ist.\nCity Wolf |\nCity Wolf II – Abrechnung auf Raten |\nThe Killer |\nBullet in the Head |\nHard Boiled |\nHarte Ziele |\nOperation: Broken Arrow |\nIm Körper des Feindes |\nJohn Woo’s Blackjack |\nMission: Impossible II |\nWindtalkers |\nPaycheck – Die Abrechnung |\nStranglehold |\nRed Cliff\n"
}