{
    "date": "03-05-2021 12:33:56",
    "link": "https://de.wikipedia.org/wiki/Peter%5Fund%5Fder%5FWolf%5F%282006%29",
    "title": "Peter und der Wolf (2006)",
    "category": "Märchenfilm",
    "text": "\nPeter und der Wolf (englisch Peter & the Wolf; polnisch Piotruś i wilk) ist ein britisch / polnischer Trickfilm aus dem  Jahr 2006. Bei dem ca. 29 Minuten langen Film in Stop-Motion-Technik handelt es sich um eine radikale Umdeutung von Sergei Prokofjews sinfonischem Werk Peter und der Wolf von 1936. Autorin und Regisseurin ist Suzie Templeton. Premiere war im September 2006 in der Royal Albert Hall. 2008 erhielt der Film einen Oscar in der Sparte Animierter Kurzfilm.\nDas Geschehen folgt in relativ groben Zügen Prokofjews Fabel: Der Schauplatz ist das winterliche Russland der Gegenwart. Der Junge Peter wohnt mit seinem Großvater und seinem geliebten Haustier – einer Laufente – in einer ärmlichen Hütte am Rand eines Waldes. In diesem leben auch Wölfe.\nIn der ersten Szene tobt ein Schneesturm und Peters Großvater bessert behelfsmäßig einen hohen Schutzzaun aus, immer auf der Hut vor den Wölfen, deren Geheul zu hören ist. Der Junge will allerdings den Sinn des Zaunes nicht einsehen und versucht hinauszugelangen. Der mürrische Großvater schickt ihn stattdessen zum Einkaufen in die Stadt. Ein beängstigender Tierdompteur schenkt Peter dort einen blauen Luftballon. Gleich darauf gerät der Junge allerdings einem jugendlichen Jäger in die Quere, der ihn aus Ärger darüber in eine Mülltonne steckt. Als Peter später niedergeschlagen zu Hause am Zaun kauert, flattert eine verletzte Nebelkrähe von einem Ast über den Schutzzaun und geht direkt vor Peter nieder. Der Krähe gelingt es nicht mehr ausreichend hoch aufzusteigen, auch nicht mit Hilfe von Peters Ballon. Peter schleicht ins Haus und beschafft den Schlüssel zu der Tür im Zaun. Dabei wird allerdings Großvaters dicke Hauskatze auf ihn aufmerksam. Sie folgt ihm und während Peter und seine Ente auf dem zugefrorenen Teich rutschen, versucht sie – allerdings vergeblich – den Vogel zu erbeuten. Als Großvater die offene Tür entdeckt, holt er Peter sofort wieder herein. Damit bleiben allerdings die Katze und die Ente draußen.\nKurz darauf erscheint ein hungriger Wolf. Da sich die Ente am Eis befindet, setzt er zuerst der Katze nach, die sich auf einen Baum rettet. Der Junge beobachtet die Szene durch ein Loch im Zaun und versucht die Ente zu sich zu holen. Dadurch erst verlässt diese das sichere Eis und der Wolf verschlingt sie. Nun beschließt Peter den Wolf zu fangen. Mit einer Schlinge und einem Netz ausgerüstet, klettert er über den Zaun und gelangt auf einen Ast eines knorrigen Baumes. Während der flügellahme Vogel den Wolf ablenkt, gelingt es Peter die Schlinge um dessen Schweif zu ziehen. Bevor er allerdings das Netz werfen kann, verliert er sein Gleichgewicht und fällt rücklings hinunter. Da er das andere Ende des Seils um seinen Leib gebunden hat, zieht er damit auch den Wolf nach oben. Als das wütende Tier sieht, dass er sich nicht befreien kann, stürmt es auf Peter zu. Dieser kann jedoch im letzten Augenblick das Netz über den Wolf werfen. Damit ist dieser gefangen.\nNun tauchen auch die Jäger von Beginn des Filmes wieder auf. Einer von ihnen will den Wolf schießen, durch seinen unbeholfenen dicken Freund behindert, verfehlt er allerdings sein Ziel. Danach ergreifen die beiden die Flucht. Durch den Schuss alarmiert kommt Großvater und will den Wolf töten – dies verhindert jedoch Peter. Großvater und Peter bringen den Wolf in die Stadt, um ihn dort zu verkaufen. Während der Großvater mit möglichen Käufern verhandelt, präsentiert Peter den anwesenden Kindern den Wolf. Er merkt aber rasch, dass der Wolf entweder dressiert oder getötet werden soll. Als auch die Jäger kommen und den wehrlosen Wolf quälen, öffnet er die Tür des Käfigs und der Wolf läuft zurück in den Wald. Dieses Ende bedeutet nicht bloß eine Neuinterpretation von Prokofjews Original, in dem der Wolf im Zoo gefangen bleibt, sondern eine bewusste Abkehr.\nProkofjews Originalmusik wurde vom Philharmonia Orchestra unter Leitung von Mark Stephenson eingespielt. Jede der Hauptfiguren ist bestimmten Instrumenten zugeordnet und hat ein eigenes musikalisches Thema:\nDie „Skelette“ der Figuren sind Drahtgerüste mit Kugelgelenken, um die herum mit Latexschaum  Körper modelliert sind.  Die menschliche Haut besteht aus durchsichtigem Silikon mit Pigmenten und die Haare aus Tierhaaren wie etwa Lamawolle. Die Kleider sind aus echtem Stoff und die Tierfelle aus in Stücken aufgeklebtem Kunstpelz. Die Augen bilden bemalte Kunststoffperlen mit teilweise animiertem Glycerin – dies lässt sie besonders ausdrucksstark erscheinen.\nDie menschlichen Puppen messen etwa 30–35 cm.\nDie Landschaften und Bauwerke sind maßstabsgetreue Modelle. Computertechnik wurde hauptsächlich in der Nachbearbeitung eingesetzt, etwa als Blue Screen für Hintergründe, oder zur Retusche störender Elemente wie Gestänge und Führungsschienen. Nur wenige, nicht mit Stop-Motion realisierbare Details wie wirbelnde Schneeflocken, oder Peters blauer Ballon, sind komplett computeranimiert. Der Film besteht aus über 45.000 Einzelaufnahmen, die Arbeiten nahmen insgesamt fünf Jahre in Anspruch. Es ist eine Koproduktion der polnischen Se-ma-for Produkcja Filmowa Sp. z.o.o. und der britischen Breakthru Films. Ebenfalls beteiligt waren das norwegische Storm-Studio, Channel 4 Television Corporation, Archangel, TV UNAM und das Polish Film Institute. Der Film wurde in Se-ma-for Studios in Łódź produziert.\nDer Film verzichtet im Vergleich zum Original nicht nur auf einen Erzähler, sondern auch auf Dialoge. Einzig Musik und Bilder „sprechen“.\n"
}