{
    "date": "03-05-2021 12:30:43",
    "link": "https://de.wikipedia.org/wiki/Pettersson%5Fund%5FFindus%5F%E2%80%93%5FDas%5Fsch%C3%B6nste%5FWeihnachten%5F%C3%BCberhaupt",
    "title": "Pettersson und Findus – Das schönste Weihnachten überhaupt",
    "category": "Weihnachtsfilm",
    "text": "← VorgängerPettersson und Findus – Kleiner Quälgeist, große Freundschaft\nNachfolger →Pettersson und Findus – Findus zieht um\n\nPettersson und Findus – Das schönste Weihnachten überhaupt ist ein deutscher, teils animierter, Kinderfilm vom Regisseur Ali Samadi Ahadi, basierend auf der Kinderbuchreihe Pettersson und Findus von Sven Nordqvist. Es ist nach Pettersson und Findus – Kleiner Quälgeist, große Freundschaft (2014) der zweite Teil der Reihe.\nWeihnachten steht kurz bevor und Findus ist schon ganz aufgeregt. Ihr kleines Holzhaus ist schon ganz eingeschneit. Pettersson verspricht seinem Kater das „schönste Weihnachten überhaupt“. Die beiden machen sich auf den Weg den Weihnachtsbaum zu schlagen. Hilfe von seinem Nachbarn Gustavsson lehnt der etwas kauzige Pettersson kategorisch ab. Als sie den etwas abgelegenen Baum erreichen, verletzt sich Petersson am Fuß. An den Baum ist nicht mehr zu denken. Mit letzter Kraft schleppt er sich in die Hütte zurück. Dabei hätten sie am nächsten Tag noch für den Festschmaus einkaufen gehen müssen. Findus ist schwer enttäuscht, lässt sich jedoch von Pettersson beschwichtigen.\nGemeinsam verstecken sie den Wunschzettel in einem Iglu und warten auf den nächsten Tag. Eine Besserung tritt jedoch nicht ein. Statt um Hilfe zu bitten, stößt Pettersson jedoch alle von sich weg. Neben Gustavsson auch Beda Andersson, die anbietet, dass sie doch bei ihm feiern können.\nFindus ist schwer enttäuscht und versucht mit der Hilfe von Gustavssons Hund das Weihnachtsfest doch noch starten zu lassen. Auf dem Weg zurück zu Pettersson stürzt er jedoch in ein Loch zum Eisangeln und kann in letzter Sekunde von Gustavsson gerettet werden. Doch auch als Gustavsson den armen Kater nach Hause bringt, will Pettersson dessen Hilfe nicht annehmen.\nImmerhin gelingt es Pettersson aus einer alten Dachlatte und einigen Tannenzweigen einen Weihnachtsbaum zu zimmern. Auch die Bescherung läuft erfolgreich: Findus bekommt ein paar Skier und Pettersson einen Rückenkratzer. Das anschließende Festmahl ist jedoch enttäuschend: ein paar Karotten und ein halbes Ei. Zum Glück kommen Gustavsson und Beda doch noch mit ihren Familien vorbei und retten das Weihnachtsfest.\nDer Film beruht auf den beiden Kinderbüchern Pettersson kriegt Weihnachtsbesuch und Morgen, Findus, wird’s was geben. Der Film entstand überwiegend im Kölner Studio mit viel Kunstschnee, um das grüner Stoff gespannt war. Die Hintergründe wurden dann nachträglich eingefügt. Wie beim Vorgängerfilm sind die Katze sowie alle weiteren Tiere sowie die kleinen koboldartigen Mucklas computeranimiert.\nDie Rolle des Pettersson wurde bei der Fortsetzung neu besetzt. Statt Ulrich Noethen spielt nun Stefan Kurt den kauzigen alten Erfinder. Dem Cast erhalten blieben dagegen Marianne Sägebrecht als Beda Andersson und Max Herbrechter als Gustavsson.\nBeim Filmdienst wurde der Film sehr positiv bewertet: „Mit viel Liebe zum Detail gelingt es dem Film, die aus den Kinderbüchern von Sven Nordqvist bekannte Welt mitsamt ihrer Bewohner charmant und kurzweilig lebendig werden zu lassen. Behutsam eingesetzte CGI-Effekte reichern dabei die Realverfilmung an und bemühen sich um eine Nähe zu den Zeichnungen der Vorlage.“\nJörg Brandes von der Filmstarts-Redaktion vergab drei von fünf Sternen. Er resümiert: „Auch der Nachfolger von „Pettersson & Findus – Kleiner Quälgeist, große Freundschaft“ ist ein visuell sehr gelungener Kinderfilm mit kleinen erzählerischen Schwächen. Auch die Neubesetzung des Pettersson überzeugt nicht ganz.“\n\nPettersson und Findus (1999)  |\nNeues von Pettersson und Findus (2000)  |\nMorgen, Findus, wird’s was geben (2005)  |\nKuddelmuddel bei Pettersson & Findus (2009) \nKleiner Quälgeist, große Freundschaft (2014)  |\nDas schönste Weihnachten überhaupt (2016)  |\nFindus zieht um (2018) \nPettersson und Findus (2000–2012) \n"
}