{
    "date": "03-05-2021 12:16:11",
    "link": "https://de.wikipedia.org/wiki/Pit%5FFighter",
    "title": "Pit Fighter",
    "category": "Martial-Arts-Film",
    "text": "Pit Fighter ist ein US-amerikanischer Martial-Arts-Film von Jesse V. Johnson aus dem Jahr 2005.\nJack Severino hat sein Gedächtnis verloren, nachdem er eine Kugel durch seinen Kopf geschossen bekommen hatte. Das einzige, an das er sich erinnern kann, ist Marianne. Er nimmt an, dass er sie geliebt hatte, aber sie im Kugelhagel gestorben sei. Die Erinnerung an sie hält ihn am Leben. Manolo, sein einziger Freund, kümmert sich um ihn und ist außerdem, seit er Jacks Talent im Boxring entdeckt hat, sein Manager. Er lässt Jack bei blutigen Wettkämpfen für den Gangsterboss Veneno antreten. Jack führt ein bescheidenes Leben und spendet viel Geld der Kirche. Ab und zu sieht er eine Heilige vor seinen Augen, mit der er sich unterhält.\nAls Veneno Manolo dazu überreden will, dass Jack seinen nächsten Kampf verliert, stellen sich die beiden gegen den Gangsterboss. Als sie die armen, braven Bürger sehen, die all ihr Erspartes auf Jack gesetzt haben, schlägt Jack zurück und besiegt seinen Gegner. Die beiden verschwinden und in dem Trubel sieht Jack plötzlich Marianne. Gemeinsam gehen sie in einen Unterschlupf und dort erfährt Jack die ganze Wahrheit: Marianne und er hatten gar keine Beziehung. Marianne und Harry arbeiteten für eine Wohltätigkeitsorganisation und wollten Medikamente zu den Guerillas bringen, die Veneno bekämpfen. Jack war ein eiskalter Profikiller, der für wenig Geld jeden umbrachte. Da die Gangster annahmen, das Marianne Waffen schmuggeln würde, hatten sie Jack angeheuert um den Transport in einen Hinterhalt zu locken. Bei dem anschließenden Feuergefecht, in das auch die Guerilla eingriffen, wurden Jack und Marianne schwer verletzt. Marianne verlor ein Auge, überlebte aber und konnte entkommen. Die Heilige, die Jack immer wieder erschien, war eine seiner früheren Opfer.\nJack beschließt Marianne genug Zeit zu geben, die sichere Grenze zu erreichen. Manolo wird als erstes von den Gangstern getötet. Dann schlägt Jack zurück, tötet Veneno und kann so Marianne genug Zeit geben. Dann stirbt er im Kugelhagel.\nPit Fighter ist Jesse V. Johnsons dritte Regiearbeit nach dem Kurzfilm Death Row: The Tournament und Pit Fighter 2 – The Beginning. Letzterer erschien in Deutschland erst nach Pit Fighter. Deshalb die nichtchronologische Benennung. Davon abgesehen hat er mit Pit Fighter aber auch nichts zu tun. Jesse V. Johnson arbeitet eigentlich als Stuntkoordinator und Stuntman, unter anderem bei Terminator 3 – Rebellion der Maschinen und Krieg der Welten.\nDer Film ist eine Low-Budget-Produktion. Das Budget des Films betrug gerade mal eine halbe Million US-Dollar, die Drehzeit betrug zwei Wochen. Die Kampfszenen entstanden unter der Choreografie von Stephen Quadros, den Hauptdarsteller Dominiquie Vandenberg zum Set mitbrachte.\nDer sehr harte Actionfilm wurde von der Kritik gemischt aufgenommen. Gelobt wurde vor allem die ersten 2/3 des Films, die auf Grund der nicht chronologischen Abfolge der Ereignisse und einiger Dialogszenen aus der Masse an solchen Kampffilmen herausstechen würde. Zudem seien die Action-Szenen gut choreografiert. Übereinstimmend wurde dagegen der Endkampf als störend empfunden, da die Schießerei am Schluss doch zu sehr an vergleichbare B-Filme erinnern würde.\n„Nur oberflächlich um Tiefgang bemühter Prügelfilm, der sich mit etlichen Rückblenden inszenatorisch interessant zu machen versucht, aber nur die Genreregeln erfüllt. Der recht brutale Actionfilm will die Handlung durch erheblichen Schusswaffengebrauch und etliche Tarantino-Anleihen vorantreiben.“\nDeath Row the Tournament |\nPit Fighter 2 – The Beginning |\nPit Fighter |\nThe Last Sentinel |\nAlien Agent |\nThe 5th Commandment – Du sollst nicht töten |\nCharlie Valentine – Gangster, Gunfighter, Gentleman |\nHooligans 2 – Stand Your Ground |\nThe Package – Killer Games |\nThe Butcher\n"
}