{
    "date": "03-05-2021 12:10:59",
    "link": "https://de.wikipedia.org/wiki/Plaga%5FZombie%5F%E2%80%93%5FThe%5FBeginning",
    "title": "Plaga Zombie – The Beginning",
    "category": "Splatterfilm",
    "text": "\nPlaga Zombie – The Beginning (Original: Plaga zombie) ist ein argentinischer Low-Budget Zombie-Splatter des Regieduos Pablo Parés und Hernán Sáez aus dem Jahr 1997. \nDas Direct-to-Video-Überlebenskampfszenario wurde am 20. Dezember 2005 in Deutschland auf DVD veröffentlicht. Im Jahr 2001 entstand die Fortsetzung Plaga Zombie – Zone Mutante.\nEine außerirdische Macht entführt Menschen und infiziert diese mit einem fremdartigen Virus, der die Opfer sofort nach ihrer Rückkehr in lebende Tote verwandelt. Die willenlosen und blutrünstigen Untoten befallen und terrorisieren anschließend eine argentinische Kleinstadt, deren Bewohner nach und nach infiziert und verseucht werden. Diese von den Außerirdischen ausgelöste Plage verbreitet sich geradezu epidemieartig, lediglich drei befreundeten Männer, Musiker und Ringkämpfer John, Medizinstudent Bill und Computer-Freak Max, scheinen die einzigen Überlebenden zu sein. \nNachdem sie ihren ersten Schock überwunden haben, verschanzen sich die drei mutigen Freunde in einem Haus. Aus dieser sicheren Zuflucht heraus stellen sie sich den wankenden Kreaturen und leisten erbitterten Widerstand, der ihnen sichtlich Spaß macht. Dennoch fehlt den Kämpfern zunächst ein wirksames Mittel gegen die Monsterscharen. Diese Substanz mischt Bill eher zufällig aus diversen Medikamenten bzw. Pulvern zu einer todbringenden Giftmischung, die die Drei in der Folge den Ungetümen via Injektion verabreichen und sie so eliminieren. Bei diesen kräftezehrenden Auseinandersetzungen werden allerdings Max und John getötet.\nNachdem viele Untote beseitigt wurden, bringen am Ende des Films bewaffnete Spezialeinheiten des FBIs die Lage unter Kontrolle. Sie leiten weitere Maßnahmen ein und versuchen das virusverseuchte Gebiet zu isolieren. Der überlebende Bill wird von den Beamten in ein Labor eingewiesen, wo man ihn näher untersuchen will. Noch bevor er allerdings seinen Bestimmungsort erreicht, erweisen sich seine zwei weißgekleideten Fahrer als Außerirdische, die ihn zu entführen versuchen.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „billiger Splatter-Film von fragwürdigem Humor“, der handwerklich „blutig und schlecht“ konzipiert wurde.\n"
}