{
    "date": "03-05-2021 12:30:44",
    "link": "https://de.wikipedia.org/wiki/Pl%C3%B6tzlich%5FSanta",
    "title": "Plötzlich Santa",
    "category": "Weihnachtsfilm",
    "text": "\nPlötzlich Santa ist ein norwegischer Weihnachtsfilm von Terje Rangnes aus dem Jahr 2016, der auf der Kurzgeschichte Snekker Andersen og Julenissen (Tischler Andersen und der Weihnachtsmann) für Kinder beruht. Die Geschichte wurde von Alf Prøysen geschrieben und zuerst in einer genossenschaftlichen Mitgliederzeitschrift 1957 veröffentlicht.\nDer Tischler Andersen ist seit seiner Kindheit, als ihm der Weihnachtsmann seinen größten Wunsch erfüllt indem er ihm einen kleinen blauen Skiläufer aus Holz schenkte, ein riesengroßer Weihnachtsfanatiker. Daher möchte er seiner Familie jedes Jahr ein unvergessliches Weihnachtsfest bescheren und so gibt er sich auch in diesem Jahre wieder sehr viel Mühe mit den Vorbereitungen, aber seiner Frau geht er mit seiner Ungeschicklichkeit langsam auf die Nerven. Die beiden älteren Kinder glauben nicht mehr an den Weihnachtsmann und möchten ihrem kleinen Bruder beweisen, dass es sich bei dem Weihnachtsmann um den Vater handelt. So nehmen sich die beiden vor, ihn zu demaskieren.\nEs ist dunkel geworden am Heiligabend und Andersen macht sich bereit, den Weihnachtsmann zu spielen. Aber durch ein Missgeschick rast er mit dem Schlitten den Berg herunter und rammt einen Baum. Als er zu sich kommt, steht vor ihm der echte Weihnachtsmann. Zunächst will Andersen es gar nicht glauben, aber dann macht er mit dem Weihnachtsmann einen Handel aus. Die Kinder des Weihnachtsmanns haben noch nie einen echten Tischler gesehen. So tauschen sie die Rollen und während der echte Weihnachtsmann zu Andersens Familie geht, beschert der Tischler den Kindern des Weihnachtsmanns ein unvergessliches Weihnachtsfest. Ihr Vater hat ihnen nämlich noch nie etwas zu Weihnachten geschenkt, weil dies angeblich nur die Menschen so wollten. So schnitzt ihnen Andersen Geschenke aus Holz und vergisst dabei auch den Großvater nicht. Alle sind sehr sie beeindruckt. Der Großvater erinnert sich dann an Andersen, als er ihm als Kind den so sehnlichst gewünschten blauen Skiläufer geschenkt hatte. Zum Dank erhält er nun ein aus Holz geschnitztes Hörrohr und der Großvater kann endlich wieder verstehen, was die Familie sagt. Frau Weihnachtsmann führt Andersen daraufhin in einen Raum, in dem ganz viele kleine bunte Päckchen liegen. Andersen wundert sich, dass sie so klein wären, aber Frau Weihnachtsmann erklärt ihm, dass dies Wunschpäckchen wären. Sie würden sich erst in dem Moment füllen, wenn der Beschenkte es in den Händen halten und ganz fest an seinen Wunsch denken würde. Nur so sei es dem Weihnachtsmann überhaupt möglich alle Wünsche passen zu erfüllen. Sie gibt auch Andersen ein kleines Päckchen, dass er verwundert einsteckt und sich auf den Heimweg macht.\nWieder zu Hause erwarten ihn freudig seine Kinder. Sie hatten versucht dem Weihnachtsmann Streiche zu spielen, weil sie ja dachten, es wäre ihr Vater. Entsprechend verwundert waren sie dann, als sie merkten, dass der echte Weihnachtsmann ihnen Geschenke brachte. Voller stolz zeigen sie diese nun ihrem Vater. Selbst Andersens Frau hat ein Geschenk bekommen – eines, dass sie sich schon immer gewünscht hatte. Als sie ihrem Mann davon berichtet läuft dieser schnell ins Bad und öffnet ganz vorsichtig sein Päckchen. Zufrieden geht er zu seiner Familie, sagt aber keinem, was er geschenkt bekommen hat – vermutlich einen kleinen blauen Skiläufer aus Holz.\nDie Kindergeschichte, auf der der Film beruht, gehört zu den Klassikern in Norwegen, so dass sie jedes Jahr im norwegischen Fernsehen NRK am Heiligabend vorgelesen wird.\nDer Film wurde bei den Nordischen Filmtagen Lübeck 2017 aufgeführt.\nfilm-rezensionen.de wertete: „Der deutsche Titel ‚Plötzlich Santa‘ lässt erstmal eine typisch amerikanische Santa-Komödie vermuten und wird dem Film nicht wirklich gerecht. Denn was sich dahinter verbirgt, ist ein kitschfreier norwegischer Film ohne viel Glitzer, aber mit viel Gemütlichkeit und Wärme.“ „Ein wunderbarer, unaufgeregter Weihnachtsfilm für Klein und Groß.“\nKino.de beschrieb den Film als „niedliche[s] Weihnachtsmärchen“ und fand er sei „ein großer Spaß für die ganze Familie und ein riesiges Abenteuer für die Kleinen.“ „Voller Humor und weihnachtlicher Magie erzählt die Komödie von einem lustigen Verwechslungsspiel, in dem der Weihnachtsmann höchstpersönlich die Rollen mit dem einfachen Tischler Andersen tauscht. Das Resultat ist ein heilloses Durcheinander. Doch während Andersen die magische Welt der Familie Santa kennenlernt, bringt der Weihnachtsmann die Vorfreude auch wieder zu den Kindern des Tischlers - der perfekte Familienfilm, um sich auf das Fest einzustimmen.“\nBei kino-zeit.de waren die die Kritiker ganz anderer Ansicht und meinten, „dass ‚Plötzlich Santa‘ sich weder hinten noch vorne zu einem Film zusammenfügen will; alles wirkt künstlich und gestelzt, selbst die Winterlandschaft wirkt so, als sei sie nicht nur durch Kälte erfroren. Es genügt halt nicht, eine beliebte Weihnachtsgeschichte in betuliche Bilder zu packen und ein bisschen Quatsch zu veranstalten, mit abwechselnd Mehl oder Ruß im Gesicht. Das alles dauert immerhin gnädigerweise nur 70 Minuten, aber auch diese Zeit ist leicht mit den Kindern besser angelegt – beim Vorlesen schöner Weihnachtsbücher, zum Beispiel.“\nDagegen wertete die Filmseite wessels-filmkritik wieder sehr positiv und fasste seine sehr ausführliche Filmkritik mit den Worten zusammen: „Die charmante und liebevoll ausgestattete Komödie ‚Plötzlich Santa‘ funktioniert als kurzweiliger Weihnachtsfilm vor allem für die jüngeren Zuschauer. Für die Erwachsenen offenbaren sich allerdings einige Ungereimtheiten, die das Seherlebnis durchaus beeinträchtigen können.“\nAuch Filmdienst.de beurteilte den Film positiv als eine „Liebevoll ausgestattete, sorgfältig erweiterte Verfilmung eines norwegischen Kinderbuchs. In der gemächlichen Erzählweise wie im Humor auf ganz junge Zuschauer zugeschnitten, lässt der Film Weihnachten als Familienfest hochleben.“\n"
}