{
    "date": "03-05-2021 12:16:11",
    "link": "https://de.wikipedia.org/wiki/Police%5FStory",
    "title": "Police Story",
    "category": "Martial-Arts-Film",
    "text": "Nachfolger →Police Story 2\nPolice Story (Originaltitel: chinesisch 警察故事, Pinyin Jǐngchá Gùshì, Jyutping Ging2caat3 Gu3si6, kantonesisch Ging chaat goo si, alternativer Titel englisch Police Force) ist eine Action-Komödie aus Hongkong von und mit Jackie Chan aus dem Jahr 1985. Der Film war ein kommerzieller Erfolg und bedeutete für Jackie Chan den endgültigen Durchbruch.\nPolice Detective Kevin hätte endlich Drogenboss Tom Ku verhaften können, da dessen Sekretärin nun als Zeugin gegen ihn aussagen soll. Diese verschwindet allerdings, bevor sie aussagen kann und so wird Ku auf Grund fehlender Beweise wieder freigelassen. Er will sich nun für seine Festnahme an Kevin rächen, indem er ihm den Mord an einem anderen Polizisten anhängt. Kevin wird danach sowohl von der Polizei als auch von den Verbrechern gejagt, trotzdem versucht er sowohl seine Unschuld zu beweisen als auch den Drogenboss endgültig festzunehmen. In einem großen Einkaufszentrum kommt es zum spektakulären Endkampf, durch den Kevin letztendlich doch noch triumphieren kann.\nAngeregt zu diesem Film wurde Jackie Chan durch den Film Der Protektor.\nBeim Herabgleiten an der Beleuchtung im Einkaufszentrum hat sich Jackie Chan sowohl den Rücken ausgerenkt, als auch die Handflächen verbrannt.\n„Unglaubliche Stunts. Der ideale Popcorn-Film“\n„Der Film lebt durch seine Action- und Kampfszenen. In Police Story kann Chan sein Talent als Stuntregisseur voll ausleben. Die Kampfszenen zeichnen sich denn auch durch großen Realismus aus. Man spürt, dass Chan seine Herkunft nicht vergessen hat und immer noch den Hut zieht vor der asiatischen Kunst seiner Stunt-Kollegen.“\nDer Film wurde später teilweise von US-amerikanischen Regisseuren nachgeahmt. Die finale Verfolgungsjagd durch die Slums in Michael Bays Actionfilm Bad Boys II aus dem Jahr 2003 erinnert stark an die Verfolgungsjagd durch die Slums zu Beginn von Police Story. Eine Verfolgungsszene mit einem Doppelstockbus, bei dem auf Grund eines abrupten Halts Passanten durch die Windschutzscheibe auf die Straße fallen, wurde 1989 durch Sylvester Stallone in seinem Film Tango und Cash kopiert.\nSeit Mai 2005 existiert erstmals eine ungeschnittene Fassung des Films in Deutschland, die ab 16 Jahren freigegeben ist. Alle bisher erhältlichen Fassungen, FSK 16 und auch FSK 18, waren gekürzt. Die FSK 18-Fassung, die bis zum 28. Februar 2002 in Deutschland zudem indiziert war, lässt ca. 16 Minuten an Comedy- und Handlungssequenzen missen, da diese der gekürzten US-Version entspricht. Die alte FSK 16-Fassung ist zusätzlich um ca. neun Minuten an Gewalt gekürzt und kommt somit auf eine Gesamtschnittlänge von ca. 25 Minuten. Die Szenen, die in der alten FSK 18-Fassung fehlten, sind in der ungeschnittenen Fassung jedoch nicht synchronisiert worden und liegen somit im kantonesischen Originalton mit deutschen Untertiteln vor. In der deutschen Fassung wird Jackie Chan von Arne Elsholtz synchronisiert, der auch Tom Hanks seine Stimme leiht.\nPolice Story (1985) |\nPolice Story 2 (1988) |\nPolice Story 3 (1992) |\nJackie Chans Erstschlag (1996) |\nNew Police Story (2004) |\nPolice Story – Back for Law (2013)\n"
}