{
    "date": "03-05-2021 12:30:45",
    "link": "https://de.wikipedia.org/wiki/Polly%5Fhilft%5Fder%5FGro%C3%9Fmutter%5F%28Film%29",
    "title": "Polly hilft der Großmutter (Film)",
    "category": "Weihnachtsfilm",
    "text": "\nPolly hilft der Großmutter (Originaltitel:  Kajsa Kavat) ist ein Kinderfilm von Daniel Bergman nach dem gleichnamigen Buch von Astrid Lindgren.\nPolly wird als Baby in einem Weidenkorb vor einer Tür abgelegt. Auf einem Zettel steht: „Bitte nehmen Sie sich dieses Kindes an, da es sonst niemand tun wird“. Die Frau, die sich des Kindes annimmt, wird von Polly seitdem nur noch „Oma“ genannt.\nPolly und ihre Oma sind froh einander zu haben. Gemeinsam gehen sie auf den Markt um die Bonbons, die Pollys Oma herstellt, zu verkaufen. Außerdem freundet sich Polly mit dem Jungen Adrian an, der ebenfalls einen Stand auf dem Markt hat. Auf dem Heimweg bewundert Polly eine Puppe im Schaufenster, die sie unbedingt haben möchte. Ihre Oma erklärt ihr jedoch, dass sie diese jetzt nicht kaufen könne, da diese zu teuer sei. Abends erzählt Pollys Oma eine Geschichte von einem Engel, der zwei Kerzen und ein Buch trägt. Polly fragt sich, wie das geht, wenn der Engel nur zwei Hände hat.\nEines Tages bricht sich Pollys Oma ein Bein und kann nicht mehr für Pollys und ihren Lebensunterhalt sorgen. Polly springt ein, versorgt ihre Oma, hält die Wohnung sauber und verkauft die Bonbons auf dem Markt.\nAls Weihnachtsgeschenk erhält Polly von ihrer Oma die Puppe, die sie im Schaufenster bewundert hatte. Ihre Oma bedankt sich dafür, dass Polly so ein liebes und gutes Kind ist. Unterdessen geht Polly der Engel mit den zwei Kerzen und dem Buch nicht aus dem Kopf. Sie erzählt ihrer Oma, dass sie den Engel gerne sehen möchte. In der Weihnachtsnacht steht Polly auf und schaut aus dem Fenster. Der Garten ist voller Engel.\nPolly hilft der Großmutter  wurde am 25. Februar 1989 erstmals im schwedischen Fernsehen ausgestrahlt.\nIn Deutschland wurde der Film am 25. Dezember 1989 innerhalb eine Reihe namens Astrid Lindgren erzählt im ZDF erstausgestrahlt. Im September 2010 wurde das Märchen mit vier weiteren Astrid Lindgren Verfilmungen von der Universum Film GmbH  auf einer DVD unter dem Titel Astrid Lindgren –  Die schönsten Märchen  veröffentlicht. Eine weitere DVD-Veröffentlichung gab es im Oktober 2013, dieses Mal mit zwei weiteren Astrid Lindgren Verfilmungen unter dem Titel Astrid Lindgren Märchen 1 .\nAnna Zamolska von KinderundJugendmedien.de findet, dass der Film wie ein schönes Bilderbuch aus Ilon Wikland-Illustrationen und alten Fotografien wirke. Außerdem sei die Verfilmung sehr Kindgerecht umgesetzt worden. So würde sich die Verfilmung mit wenigen Schnitten begnügen und sich für gewöhnliche, alltägliche Vorgänge Zeit lassen. Die Großaufnahmen von Polly würden den Kindern die Möglichkeit geben, sich in Polly hineinzuversetzen und mit ihr mitzufühlen. Außerdem biete Mathilda Lindgren eine eindrucksvolle Darstellung der Polly. Sie wäre von der ersten Szene an überzeugend und würde so natürlich vor der Kamera agieren, als sei diese gar nicht da. Das mache den Film auch noch heutzutage sehenswert. Das einzige, was Anna Zamolska kritisiert ist die Kürzung des Films in der deutschen Fassung. So wurden hier wichtige Szenen hinaus geschnitten, wie zum Beispiel eine Szene mit der erwachsenen Pippi Langstrumpf Darstellerin Inger Nilsson.\n\nMeisterdetektiv Kalle Blomquist (1947) • Kalle Blomquist lebt gefährlich (1953) • Kalle Blomquist – sein schwerster Fall (1957) • Mästerdetektiven Blomkvist på nya äventyr (1966) • Meisterdetektiv Kalle Blomquist lebt gefährlich (1996) • Kalle Blomquist – sein neuester Fall (1997)\nPippi Langstrumpf (1949) • Pippi Langstrumpf (1961) • Pippi Langstrumpf (1968) • Pippi geht von Bord (1969) • Pippi Langstrumpf (1969) • Pippi in Taka-Tuka-Land (1970) • Pippi außer Rand und Band (1970) • Peppi Dlinnytschulok (1984) • Die neuen Abenteuer von Pippi Langstrumpf (1988) • Pippi Langstrumpf (1998)\nRasmus und der Vagabund (1955) • Rasmus und der Vagabund (1981)\nDie Kinder von Bullerbü (1960) • Wir Kinder aus Bullerbü (1986) • Neues von uns Kindern aus Bullerbü (1987)\nFerien auf der Kräheninsel (1964) • Der verwunschene Prinz (1964) • Das Trollkind (1965) • Die Seeräuber (1966) • Glückliche Heimkehr (1967) • Saltkråkan (1995)\nImmer dieser Michel 1. – Michel in der Suppenschüssel (1971) • Immer dieser Michel 2. – Michel muß mehr Männchen machen (1972) • Immer dieser Michel 3. – Michel bringt die Welt in Ordnung (1973) • Michel aus Lönneberga (1973) • Michel & Ida aus Lönneberga (2013)\nKarlsson auf dem Dach (1974) • Karlsson vom Dach (2002) • Karlsson vom Dach (2002)\nMadita (1979) • Madita und Pim (1980) • Madita (1980)\nRonja Räubertochter (1984) • Ronja Räubertochter (2014)\nLotta aus der Krachmacherstraße (1992) • Lotta zieht um (1993) • Lotta (1995) • Lotta kann fast alles (2006) • Na klar, Lotta kann radfahren (2006)\nTomte Tummetott und der Fuchs (2007) • Reven og Nissen (2019)\nAllerliebste Schwester (1988) • Gute Nacht, Herr Landstreicher (1988) • Etwas Lebendiges für den lahmen Peter (1988) • Goldi (1988) • Wer springt am höchsten (1989) • Polly hilft der Großmutter (1989) • Im Wald sind keine Räuber (1989) • Peter und Petra (1990) • Pelle zieht aus (1990) • Nils Karlsson Däumling (1990)\nKalle und das geheimnisvolle Karussell (1956) • Die Brüder Löwenherz (1977) • Mio, mein Mio (1987) • Niemals Gewalt (2009)\nAstrid Lindgren erzählt aus ihrem Leben (1990) • Where is Elle Kari and what happened to Noriko-san? (2014) • Africa! Sia lives on Kilimanjaro (2016) • Where is Lilibet the Circus child and what happened in Honolulu? (2017) • Astrid (2018)\n"
}