{
    "date": "03-05-2021 12:33:59",
    "link": "https://de.wikipedia.org/wiki/Prinzessin%5FMaleen",
    "title": "Prinzessin Maleen",
    "category": "Märchenfilm",
    "text": "Prinzessin Maleen ist ein deutscher Märchenfilm aus dem Jahr 2015. Die Handlung beruht auf Motiven des Märchens Jungfrau Maleen der Brüder Grimm und wurde vom BR für die ARD-Reihe Sechs auf einen Streich produziert.\nPrinzessin Maleen soll vermählt werden. Sie lehnt jedoch den Favoriten ihres Vaters, des Fürsten Theodor, ab, da sie den Landgrafen Konrad liebt. Ihr Vater lässt sie in den Wehrturm sperren, wo sie sieben Jahre verbringen und die Liebe zu Konrad überdenken soll. Sieben Jahre später kann sich Maleen selbst befreien und muss erkennen, dass ihr Vater gestorben ist. Sie macht sich auf den Weg zum Landgrafen, der zwischenzeitlich jedoch glauben muss, dass Maleen inzwischen verstorben ist. So wird die Heirat zwischen ihm und dem reichen, aber entstellten Edelfräulein Walpurga von Schwarztal vorbereitet, mit deren Erbe Konrad seine Grafschaft retten möchte. Walpurga jedoch will ihn nur heiraten, damit ihr Erbe nicht ihrem Bruder zufällt, und plant Konrad nach der Vermählung zu vergiften. Maleen arbeitet inzwischen, ohne es zu wissen, als Magd am Hofe Konrads. Walpurga und ihre Zofe zwingen Maleen, von Konrad unbemerkt an Walpurgas Stelle vor den Altar zu treten und ihn zu heiraten. Maleen muss schwören, den Schleier nicht zu lüften. Als sie Walpurgas Bräutigam gegenübersteht, erkennt Maleen Konrad. Auf dem Weg zur Kirche spricht sie zu einem Brennnesselstrauch und einer Kirchentreppe. Vor der Trauung schenkt Konrad seiner Braut eine Halskette, die sich seit Generationen in Besitz seiner Familie befindet. Nach der Vermählung will Walpurga Konrad töten und reicht ihm einen Becher vergifteten Wein. Bevor er zum Trinken ansetzt, fragt Konrad Walpurga, was sie denn zum Brennnesselbusch und zur Kirchentreppe gesagt hat, worauf diese keine Antwort weiß und mit Hilfe ihrer Zofe Maleen zwingt, ihr die Antworten zu verraten. Schließlich erkennt aber auch Konrad den Betrug und den Mordversuch. Die Ehe zwischen ihm und Maleen wird als gültig erklärt, Walpurga und ihre Zofe müssen das Anwesen ohne ihre Kutsche verlassen. Zudem hat Walpurga damit auch den Anspruch auf ihr Erbe verloren.\nDer Film wurde hauptsächlich in Südtirol auf Schloss Lebenberg, Schloss Moos-Schulthaus, Schloss Englar, im Naturschutzgebiet Castelfeder und in der Ruine Mayenburg gedreht. gedreht. Die Fernseh-Erstausstrahlung erfolgte am 26. Dezember 2015.\nSchloss Lebenberg diente als Kulisse für das Schloss von Prinzessin Maleen\nSchloss Moos-Schulthaus\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}