{
    "date": "03-05-2021 12:33:58",
    "link": "https://de.wikipedia.org/wiki/Prinz%5Fund%5FAbendstern",
    "title": "Prinz und Abendstern",
    "category": "Märchenfilm",
    "text": "\nPrinz und Abendstern (Alternativtitel Der Prinz und der Abendstern, im Original Princ a Večernice) ist ein tschechischer Märchenfilm, der 1978 unter der Regie von Václav Vorlíček nach dem Märchen O Měsíčníku, Slunečníku a Větrníku – also ungefähr Mondmann, Sonnenmann und Windmann – von Božena Němcová und Details aus Karel Jaromír Erbens Märchen Prinzessin Goldhaar gedreht wurde. Der Prinz und der Abendstern entstand in den Filmstudios Barrandov. Premiere in der Tschechoslowakei hatte der Film im Oktober 1979; die Erstausstrahlung im deutschen Fernsehen lief am 31. Dezember 1980 unter dem Titel Prinz und Abendstern. Bekannt ist der Film auch unter dem ungarischen Titel A herceg és a csillaglány.\nPrinz Velen und seine drei Schwestern führen ein glückliches Leben auf dem Schloss ihres Vaters. Dieser macht sich Sorgen: Seine Kinder sind seiner Meinung nach viel zu unreif; für Lenka, Elenka und Helenka wird es Zeit für Ehemänner und Velen sollte endlich lernen, die königlichen Pflichten zu übernehmen. Als er mit seinem besten Freund und außerdem Hofnarren auf die Jagd geht, überlässt er dem Prinzen die Herrschaft über seine drei Schwestern, die prompt von ihm fordern, dass er sich nicht nur über sie lustig macht, sondern auch Freier für sie findet. Nach einigem Spott nimmt Velen diese Aufgabe durchaus ernst und quält sich eine Weile mit Nachdenken ab. Er klagt dem Abendstern sein Leid, der in Gestalt einer schönen Prinzessin zu ihm kommt und gegen einen Kuss Abhilfe verspricht. Kurz darauf betäubt sie Velen mit einem Zauber; als er wieder erwacht, ist sie verschwunden. Dafür tauchen nacheinander der Windmann, der Mondmann und der Sonnenmann auf und nehmen je eine seiner Schwestern als Braut mit. Velen ist zunächst erleichtert.\nAber als sein Vater nach Hause kommt, bezeichnet er Velen als geisteskrank. Gekränkt verschwindet der Prinz und macht sich auf die Suche nach seinen Schwestern. Beim Versuch, mit Abendstern zu sprechen, in die er sich verliebt hat, lernt er den Wolkenmann kennen, der ihm empfiehlt, sich von Abendstern fernzuhalten, da er sie selbst als Braut begehrt. Seinem Vater tut indessen die grobe Behandlung des Prinzen leid. Er will sich auf Rat seines Freundes hin schon auf die Suche nach ihm und den Prinzessinnen machen, als die drei Mädchen mit ihren Ehemännern auftauchen und ihm versichern, dass es ihnen gutgehe.\nVelen trifft auf ein Wirtshaus, wo er an ein paar hinterlistige Adlige und den Wirt seinen gesamten Besitz inklusive Kleidung verliert und hart arbeiten muss, um Schulden loszuwerden, die er nach einem Trinkgelage beim Wirt hat. Die drei Knechte geben ihm schließlich Kleidung und etwas zu essen, damit er gehen kann. Im Gebirge gerät er mit einem Mann und dessen beiden Freunden aneinander, denen er zunächst geholfen und von seinem Essen abgegeben hat, die ihn aber schließlich um seinen Anteil an ihrem Essen betrügen wollten.\nPlötzlich findet sich Velen in seiner eigenen Kleidung auf einer Wiese wieder. Abendstern begrüßt ihn freudig und heißt ihn im Himmelsschloss willkommen. Der Wolkenmann taucht auf und will Abendstern mitnehmen, aber diese weigert sich. Velen bedroht den Wolkenmann, der aber erst dann verschwindet, als die drei Schwager des Prinzen hinter dessen Rücken auftauchen. Sie sind so schnell wieder weg, dass Velen ihre Anwesenheit nicht bemerkt hat, und obwohl er am Himmel Sonne, Mond und Wind mit einem heftigen Gewitter zusammentreffen sieht, glaubt er, den Wolkenmann selbst vertrieben zu haben. Abendstern verschweigt ihm die Wahrheit und die beiden heiraten. Doch nachts schleicht sich Velen von seiner Braut fort, einem seltsamen Geräusch durch das Himmelsschloss folgend, und findet den gefesselten Wolkenmann, der ihm von der Hilfe seiner Schwäger erzählt. Velen fühlt sich herausgefordert und befreit aus Versehen den Wolkenmann, der verschwindet und Abendstern mitnimmt.\nVelen wird erneut ohnmächtig und erwacht in der Wüste. Seine Schwäger tadeln ihn wegen seines Verhaltens und geben ihm eine recht eigenwillige Beschreibung zum Schloss des Wolkenmannes, wo Abendstern gefangen gehalten wird. Velen macht sich auf den Weg und besteht, dort angekommen, drei Aufgaben, von denen die letzte der Kampf gegen den Wolkenmann ist. Bei jeder Aufgabe steht ihm einer seiner Schwäger zur Seite, und schließlich kann er den Widersacher erstechen. Abendstern betäubt ihn erneut.\nAls Velen diesmal erwacht, befindet er sich vor dem heimatlichen Schloss und sein Pferd ist wieder da. Der König ruft ihn herein und bringt ihn zu seinen Schwestern, die sich über das Wiedersehen freuen. Die drei Schwäger berichten ihm, dass sie ihm die Schwierigkeiten auf seiner Reise gemacht haben, um ihn auf die Probe zu stellen und auch zu belehren. Als auch Abendstern, die außerdem die Schwester von Windmann, Sonnenmann und Mondmann ist, wieder auftaucht, findet alles ein glückliches Ende.\nDas Märchenmotiv des Films Der Prinz und der Abendstern ist nah verwandt mit dem häufig erzählten Motiv der hilfreichen Tierschwäger (Aarne-Thompson-Index AT 552) – es findet allerdings bei den Märchen der Brüder Grimm keine Entsprechung. Das Filmmotiv der Ersehnten, die aus einer Menge identisch aussehender Mädchen von dem Liebenden herausgefunden werden muss, stammt aus Karel Jaromír Erbens Märchen Prinzessin Goldhaar – dieses Märchen hat aber ansonsten nichts gemeinsam mit den Märchen der hilfreichen Gestirne.\n„Fantasievoller Märchenfilm des Spezialisten Vorlicek; entstanden in Anlehnung an ein altes tschechisches Märchen, aufgenommen in malerischer böhmischer Landschaft.“\nMit der Besetzung des Abendsterns mit Libuše Šafránková griff Regisseur Vorlíček auf eine in den 1970er und frühen 1980er Jahren äußerst populäre Märchendarstellerin zurück, die seit ihrem Durchbruch in Drei Haselnüsse für Aschenbrödel den Idealtyp der Prinzessin in tschechoslowakischen Märchenfilmen verkörperte.\nJuraj Ďurdiak, der Erwählte des Abendsternchens, spielte außerdem in dem deutschen DFF-Märchenfilm Die Schöne und das Tier.\nMit Vladimír Menšík als König tritt ein in Deutschland durch viele komödiantische Rollen in Kinderfilmen bekannter Darsteller auf – zu denken ist z. B. an Familienvater Josef Urban in Pan Tau oder den Märchenonkel in Die Märchenbraut.\nDen Part des bösen Gegenspielers übernahm mit Radoslav Brzobohatý ebenfalls ein populärer Schauspieler, der dem deutschen Fernsehpublikum vor allem durch seine Rollen in Märchenfilmen und Krimiserien bekannt wurde.\nJulie Jurištová, die hier die Rolle der Prinzessin Helenka spielt wurde bekannt durch ihre Märchen-Darstellungen in Schneeweißchen und Rosenrot und in Das neunte Herz.\n"
}