{
    "date": "03-05-2021 12:33:57",
    "link": "https://de.wikipedia.org/wiki/Prinz%5FHimmelblau%5Fund%5FFee%5FLupine%5F%282016%29",
    "title": "Prinz Himmelblau und Fee Lupine (2016)",
    "category": "Märchenfilm",
    "text": "\nPrinz Himmelblau und Fee Lupine ist ein deutscher Märchenfilm der Reihe Sechs auf einen Streich aus dem Jahr 2016 unter der Regie von Markus Dietrich. Er basiert auf einem Feenmärchen von Christoph Martin Wieland aus dessen Märchensammlung Dschinnistan. Prinz Himmelblau wird von Jonathan Berlin, die Fee Lupine von Ruby O. Fee verkörpert.\nPrinz Himmelblau will sich seine Braut selbst aussuchen und geht mit seinem Knappen Fred auf die Suche. Am Rande des Reiches entdeckt er auf einer Wiese nahe dem Feendorf die anmutige Lupine. Sie findet den Unbekannten interessant, aber läuft aus Schüchternheit davon. Himmelblau lässt sein Nachtlager aufschlagen, weil er ihr noch das Versprechen abnehmen konnte, dass sie sich am Abend hier wiedersehen.\nDie Königin hat die Begegnung ihres Sohnes mit der Fee durch ein Zauberfernglas beobachtet und ist mit dem Geschehen gar nicht einverstanden, da sie eine wohlhabende Prinzessin als Gemahlin für ihren Himmelblau aussuchen wollte. Darüber hinaus verabscheut sie Feen und holt die Hexe Confidante aus der Verbannung zurück, damit diese die beiden mit einem Fluch belegt, der das „junge Glück“ auseinanderbringt.\nHimmelblau bekommt ein kaltes Herz und Lupine ein hässliches Äußeres. Himmelblau verstößt sie daraufhin, die Hexe hat vorerst triumphiert. Jede Nacht wechselt nun der Bann, der eine schön aber kalt, der andere gut aber hässlich.\nNachdem die Königin ihren Sohn in der hässlichen Ausführung gesehen hat, bietet ihr die Hexe an, ihn zu erlösen. Sie plant aber, ihn sich hörig zu machen und so auf den Thron zu kommen. Es beginnt eine Jagd zwischen Hexe und Feen, da Lupine Himmelblau vorübergehend gefügig gemacht hat und mit ihm vor der Hexe flieht. Die Hexe stellt sie und tötet Himmelblau, wird aber dann durch den Gesang der Feen überwältigt und verschwindet.\nLupines Schwester versucht Himmelblau zu retten, aber Lupine muss ihr Leben für seines geben. Himmelblau erwacht sodann, erkennt sie und küsst die Tote, die daraufhin erwacht – der Bann ist gebrochen. Daraufhin gehen die beiden Paare – Himmelblau und Lupine, sein Knappe und ihre Schwester – gemeinsam auf den Feenball.\nRB, MDR und der NDR produzieren gemeinsam. Der Film entstand vom 21. Juni bis zum 8. Juli 2016 in Bremen, Verden (Aller), Schwanewede und auf der Burg Falkenstein in Sachsen-Anhalt. Die Fernseh-Erstausstrahlung erfolgte am 25. Dezember 2016.\nRainer Tittelbach von tittelbach.tv meinte: „Wahre Schönheit kommt von innen“ – eine Moral, die gerade heutzutage Kindern nicht früh genug nahegebracht werden kann. Die ARD-Märchenverfilmung „Prinz Himmelblau und Fee Lupine“ sorgt mit ihrem Hexenzauber und der hippieesken Feen-Welt, mit den dramaturgischen und bildgestalterischen Ideen aber auch für reichlich Dramatisches und hat auch ästhetisch einiges anzubieten. Die Hell-Dunkel-Kontraste und eine kluge Montage geben diesem Sechzigminüter eine klare Handschrift, und die Besetzung (teilweise gegen die Erwartungen) mit Ruby O. Fee, Friederike Kempter und Mechthild Großmann ist 1A. Ein guter Kompromiss in Hinblick auf die Zielgruppe: Märchen sind nicht nur ein Genre für Vorschulkinder!“\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}