{
    "date": "03-05-2021 12:34:00",
    "link": "https://de.wikipedia.org/wiki/Prinzessin%5FTurandot%5F%281934%29",
    "title": "Prinzessin Turandot (1934)",
    "category": "Märchenfilm",
    "text": "und Rudolf Biebrach, Gaston Briese, Angelo Ferrari, Alexander Engel, Kurt Getke, Karl Hannemann, Karl Hellmer, Eduard Kandl, Berthold Reißig, Hans Sternberg\nPrinzessin Turandot ist ein deutscher Spielfilm aus dem Jahre 1934 von Gerhard Lamprecht mit Käthe von Nagy und Willy Fritsch in den Hauptrollen.\nDer Kaiser von China will, dass seine Tochter, die kapriziöse und eigenwillige Prinzessin Turandot, endlich heiratet, zumal seine zänkische und nicht minder eigenwillige Gattin ihm diesbezüglich ordentlich einheizt. Doch Turandot denkt gar nicht daran, heiraten zu wollen und führt die Ehe ihres Vaters als bestes Beispiel gegen die Institution Ehe an. Schon so mancher Bewerber, der ihren höchsten Ansprüchen nicht genügen und drei Aufgaben nicht lösen konnte, wurde daraufhin kopflos: Sein Haupt wurde aufgespießt und auf der Palastmauer zur Warnung aller nachfolgenden Ehekandidaten aufgestellt. Der Prinz von Samarkand soll als nächster seinen Kopf verlieren, doch er hat Glück, denn der junge, dreiste Vogelhändler Kalaf, der sich über diese martialische Methode der Gattenselektion kräftig aufregt, stellt sich dem Henkerskarren in den Weg. Der Fremde empört sich wortreich vor den aufgelaufenen Menschenmassen, die sich das Enthauptungsspektakel nicht entgehen lassen wollen. Groteskerweise ist es gerade der Todeskandidat, der die Ehre Turandots verteidigen will, als Kalaf äußert, dass diese Prinzessin offensichtlich ordentlich übers Knie gelegt gehört. Bei dem anschließenden Boxkampf auf dem Henkerskarren, bezieht Kalafs Diener und Freund Willibald, der zwischen die beiden Streithähne gerät, die meisten Prügel. \nRasch eilt ein Lakai zum Oberrichter Chinas und berichtet ihm von dieser ungeheuerlichen Frechheit dieses Fremden, der die Hinrichtung des Samarkand-Prinzen verhinderte. Auch Turandots Zofe Mian Li kann ihrer Chefin gar nicht schnell genug diese Neuigkeit erzählen, und berichtet obendrein, dass Kalaf ihr, Prinzessin Turandot, am liebsten den Popo versohlen würde. Prompt wird der Maulheld der Prinzessin vorgeführt. Diese erwartet von ihm einen Kotau, doch stattdessen wäscht ihr der Vogelhändler ordentlich den Kopf, weil sie nur wegen ihrer Ablehnung der Ehe reihenweise Bewerber köpfen lasse. Obendrein nennt er sie auch noch „herzlos“ und eine „blöde Gans“. Turandot ist extrem echauffiert, denn noch nie wagte es jemand im Kaiserreich, so mit ihr zu reden. Als der Oberrichter den Raum betritt, befiehlt sie, Kalaf ins Gefängnis zu werfen, denn sie wolle ihn nie mehr wieder sehen. Draußen vor der Tür kommt der Kaiser vorbei und beglückwünscht Kalaf überschwänglich, derart Klartext mit der verzogenen Tochter gesprochen zu haben.\nWenig später wird Willibald beim Kaiser vorstellig, um Gnade für seinen Herrn und Meister Kalaf zu erbitten. Beide plaudern wie alte Freunde über beider Vogelliebhaberei. Derweil führt der Oberrichter Kalaf in sein streng gehütetes Geheimnis ein: Natürlich wurde bislang keiner der Bewerber geköpft, die aufgespießten Köpfe auf der Palastmauer sind lediglich perfekte Nachbildungen. Turandot erhoffe sich durch diese Demonstration, dass sie die Bewerber aus aller Herren Länder endlich in Ruhe lassen. Kalaf beschließt, diesem grausamen Spuk ein Ende zu machen, und da er nicht in die Prinzessin verliebt sei und sie schon gar nicht heiraten wolle, werde er sich guten Gewissens daran machen, die drei Rätsel zu lösen. Flugs macht sich der Oberrichter auf den Weg, diese Botschaft Turandot mitzuteilen. Am Abend kommt es dann zur Audienz, bei der Kalaf die drei Rätsel lösen soll.\nDas erste Rätsel, nach der Frage, in welchem der vor ihm stehenden drei Pokale sich ein tödliches Gift befindet, löst Kalaf lächelnd mit einem Trick, in dem er den Inhalt aller Pokale in einem vereint und auf den nunmehr einzig gefüllten Pokal verweist. Beim zweiten Rätsel soll er eine schwere Statue mit zwei Fingern auf den Kopf stellen. Kalaf denkt kurz nach, nimmt sich den Spiegel der Prinzessin und hält ihn am Kopfende gegen die Statue, so dass diese wie auf den Kopf gestellt erscheint. Turandot ruft verzweifelt „nein, nein, nein!“. Dann aber folgt Aufgabe Nr. 3, angeblich das schwerste Rätsel: „Herr Kalaf“, fragt sie, „wovon habe ich letzte Nacht geträumt?“. Verzweifelt versucht ihm der etwas abseits stehende Willibald Hinweise zu geben, die Kalaf aber nicht so recht deuten kann. Als dieser mit einem Taschenspielertrick ein kleines, weißes Stück Tuch seinen Arm hinauflaufen lässt, antwortet Kalaf: „Von weißen Mäusen“. Entgeistert muss Turandot zugeben, dass auch diese Antwort zutrifft.\nNun muss Turandot Kalaf heiraten, doch der hat überhaupt keine Lust, eine so verzogene Göre zur Frau zu nehmen. Das wiederum passt der Prinzessin nun auch wieder nicht, beginnt dieser willensstarke junge Mann ihr allmählich zu imponieren. Sie fängt an zu heulen, während draußen vor der Tür Kalaf dem Kaiser erklärt, dass er dies nur gesagt habe, damit Turandot endlich anfängt, einem Mann nachzulaufen und nicht immer nur andersrum. Der Kaiser überbringt Turandot Kalafs Bedingung für eine Eheschließung: Turandot müsse Morgen ein Rätsel von ihm lösen. Da sie nicht die geringste Ahnung hat, welches Rätsel dies sein könnte, beauftragt Turandot Mian-Li, bis Morgen die Lösung der Aufgabe auszuspionieren. Da sie keinen Erfolg hat, verkleidet sich Turandot als ihre eigene Zofe und geht, das Gesicht unter einem Schleier unkenntlich gemacht, selbst zu Kalaf. Der erklärt ihr, dass er das Rätsel erst wüsste, wenn sein Wundervogel, den er stets bei sich führt, singen würde. Und der singt nur, so Kalaf, der Turandots Charade längst durchschaut hat, wenn zwei sich Liebende einander küssen. Turandot in der Rolle der Mian-Li aber ziert sich, als Kalaf ihr näher kommt. Schließlich aber gibt sie im Dunkel der Nacht nach und lässt sich küssen. Daraufhin verrät Kalaf ihr sein Rätsel. Es lautet: „Wieviele Perlen hat der Ozean?“\nAm darauf folgenden Tag ist große Audienz, und Prinzessin Turandot empfängt Kalaf, um von ihm seine Rätselaufgabe gestellt zu bekommen. Sie ist völlig perplex, als Kalaf ihr eine ganz andere Frage stellt, die sie zwar leicht beantworten könnte, aber möglicherweise nicht beantworten will. Sie lautet: „In dieser Nacht habe ich in meinem Wohnwagen eine Frau geküsst. Wer war diese Frau?“. Sie antwortet „Ich“, worauf Kalaf erwidert: „Du bist frei, Turandot“. Doch Prinzessin Turandot will schon lange nicht mehr frei sein, zumindest nicht frei von Kalaf. Der Kaiser spricht noch einmal ein Machtwort, möchte er doch unbedingt Kalaf zum Schwiegersohn. „Du hast recht, Papa“, erwidert seine widerspenstige Tochter, und die beiden Liebenden küssen sich erneut.\nPrinzessin Turandot entstand von Mitte Juli bis Mitte September 1934 im Ufa-Atelier in Neubabelsberg. Die Uraufführung fand am 30. November 1934 in Berlins Gloria-Palast statt. Am 21. Dezember 1934 lief der Film auch in Österreich an. Am 14. Februar 1976 erfolgte die Fernseherstausstrahlung im DDR-Fernsehen.\nKomponist Franz Doelle hatte auch die musikalische Leitung. Fritz Seidel besorgte den Ton. Robert Herlth und Walter Röhrig erstellten die Filmbauten, beiden zur Hand ging Anton Weber. Werner Krien und Igor Oberberg waren Fritz Arno Wagners Kameraassistent.\nZeitgleich entstand mit „Turandot, princesse de Chine“ auch eine französische Fassung des Films. Regisseur Lamprecht wurde mit Serge Veber ein französischer Dialogregisseur zur Seite gestellt. Käthe von Nagy spielte auch hier die Titelfigur, alle anderen Darsteller (Pierre Blanchar in der Fritsch-Rolle) waren Franzosen.\nFolgende Musiktitel wurden gespielt:\nPaimann’s Filmlisten befand: „Aus Märchenmotiven, Parodien und Opernhaftem zusammengemixtes   phantasiereiches Filmgeschehen wird durch seinen Dialog in der Umgangssprache zur Jetztzeit zur Persiflage. Leichtbeschwingt, spielerisch doch ohne Sentiment und bar jedes Konfliktes. Die Regie dirigiert die Massen vorzüglich, leistet viel Kleinarbeit und läßt keine Übertreibungen aufkommen, hat aber wenig Tempo. Fritsch ist unbekümmert und gut gelaunt, die Nagy etwas zu starr, zu stilisiert. Große, bildhaft wirksame Atelierbauten, gut eingesetzte Musik“.\nAngesichts der Tatsache, dass dem Film das Prädikat „künstlerisch wertvoll“ vorenthalten wurde, beschwerte sich die produzierende UFA bei der Film-Oberprüfstelle. Der vom Propagandaministerium eingesetzte Sachverständige kam zu einem vernichtenden Verdikt. In einem am 1. Dezember 1934 veröffentlichten Urteil der Film-Oberprüfstelle heißt es in Bezugnahme zur Einschätzung des Sachverständigen dazu: \n„Handlung wie Dialog bildeten keine Einheit, sie schwankten zwischen Märchen, derber Realistik und platter Burleske. Beim Bild störe immer die wohl absichtlich deutlich gezeigte Kulisse, es schwanke dadurch zwischen Film und fotografierter Bühne. Ansätze zu Geist und Witz würden durch Banalitäten sofort vernichtet, ebenso störe das Pathos und die unangebrachte Wucht der Musik.“\n"
}