{
    "date": "03-05-2021 12:11:00",
    "link": "https://de.wikipedia.org/wiki/Project%5FGenesis%5F%28Film%29",
    "title": "Project Genesis (Film)",
    "category": "Splatterfilm",
    "text": "\nProject Genesis, auch bekannt als Project Genesis: Crossclub 2 und Crossclub II – Project Genesis, ist ein deutscher Independentfilm von Jochen Taubert und Oliver Krekel aus dem Jahr 2010. Er basiert auf einem 2002 von Krekel produzierten Trailer zu einer Fortsetzung zu dessen Debütfilm Crossclub – The Legend of the Living Dead.\nDer Film beginnt, ähnlich den Grindhouse-Filmen, mit einem Fake-Trailer zu dem damals noch nicht fertig gestellten Turbo Zombi – Tampons of the Dead. Es folgt eine Zusammenfassung des ersten Teils. Anschließend folgt der damalige Trailer zu Crossclub 2: Im Weltall wird ein Forschungsschiff von feindlichen Mächten angegriffen und flieht zur Erde. Dort angekommen, sieht es sich mit einer Zombieinvasion konfrontiert. Die drei Crewmitglieder werden innerhalb kürzester Zeit getötet.\nDie Erde ist zwischenzeitlich in zwei Zonen eingeteilt worden. In der sogenannten Todeszone herrscht ein Führer mit eiserner Hand über ein Herr von Untergebenen. Größenwahnsinnig will er in einer Doppelzeremonie die beiden Frauen Tanja und Luna ehelichen. Als diese sich weigern, werden sie mit einem Elixir gefügig gemacht. Doch Tanja erhält einen Anruf von ihrem Vater Andy, der auf Patrouille von einem Zombie angefallen wurde. Sie beschließt, ihren Führer zu hintergehen und befreit sich. Anschließend will sie sich zusammen mit ihrer Freundin zum Reichenviertel durchschlagen. Doch die Schergen des Führers sowie die Zombies sind ihnen auf den Fersen.\nNach einigen Kämpfen konfrontieren sie den Führer, der versucht sich Zombies gefügig zu machen und so die Reichen-Zone anzugreifen. Sie werden zunächst gefangen genommen, können sich jedoch mit Hilfe von Padre Vitali befreien. Bevor der Herrscher von den beiden Frauen getötet wird, gibt er den Befehl, ein tödliches Virus freizusetzen. Die beiden Frauen und der abtrünnige Gefolgsmann erreichen die Basis und versuchen die Katastrophe aufzuhalten. Doch zu spät... Padre Vitali wird zerfleischt.\nPadre Vitali wird von einem Ärzteteam abgeführt und ruhig gestellt. Seiner Mutter wird vom Chefarzt eröffnet, dass ihr Sohn unter einem psychotischen Schub leide, bei der er von einer Zombieapokalypse phantasieren würde.\nOliver Krekel drehte 2002 einen 10 Minuten langen Teaser zu einer geplanten Fortsetzung seines Erstlingswerks Crossclub – The Legend of the Living Dead (1999). Dazu engagierte er unter anderem Sibylle Rauch, die auch schon im ersten Teil mitspielte, und Kai Havaii (Extrabreit). Geplant war der Trailer, um Sponsoren für den Film zu finden, der mit etwa 1 bis 2 Millionen an Kosten veranschlagt wurde. Für den Trailer wurde unter anderem am Set von Enemy Mine in den Babelsberger Filmstudios gedreht sowie auf einem alten Industriegelände in Hamburg. Karl Dall sollte eine Gastrolle übernehmen. Letztlich kam der Film aber nicht zustande.\n10 Jahre später nahm sich Jochen Taubert des Filmmaterials an. Alles nach dem damaligen Teasermaterial sowie die Rückblenden auf den ersten Teil haben dementsprechend mit dem ursprünglich geplanten Film wenig zu tun. Taubert konnte Krekel als Darsteller gewinnen und engagierte weitere Darsteller aus dem Independent-Bereich wie Thomas Kercmar, Marc Rohnstock, Andreas Pape und Erich Amerkamp. Der Rest des Drehs wurde vom Stadtlohner Filmteam realisiert.\nDer Film erschien 2011 über Astro Records & Filmworks in drei verschiedenen Auflagen als DVD. 2012 folgte die Veröffentlichung über das Label ’84 Entertainment.\nDer Film ist, bis auf die von Krekel gedrehten Passagen, ein typischer Trashfilm von Taubert und wurde dementsprechend auch in der Szene so rezipiert. So schrieb Haiko Herden von Haikos Filmlexikon:\n„Was soll man sonst über dieses typische Taubert-Machwerk schreiben? Alles, was an dem Film in irgendeiner Form sehenswert ist, hat nicht er gedreht. Abgesehen von der technisch guten Umsetzung, was Schnitt und Bildgestaltung angeht, bekommt man hier spätpubertäre Fäkalwitze und mäßige Splattereffekte geboten, dazu ein paar ganz hübsche nackte weibliche Tatsachen und billige Gummimasken aus dem Halloween-Shop. (…) Tatsächlich ist das beste an ‚Project Genesis – Cross Club 2‘, dass der Film alles in allem nur knapp 70 Minuten läuft und nicht wie viele andere Taubert-Filme deutlich über 90 Minuten nervt. Wenn man allerdings bedenkt, welche große (sicher übertriebene) Vision Oliver Krekel mal von diesem Film hatte, ist das Endergebnis doch mehr als armselig und zeigt deutlich, dass der Astro-Chef sich schon sehr lange von diesem Projekt emotional verabschiedet hatte.“\n"
}