{
    "date": "03-05-2021 12:16:13",
    "link": "https://de.wikipedia.org/wiki/Projekt%5FB",
    "title": "Projekt B",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerDer Superfighter aka Projekt A\nProjekt B (Originaltitel: chinesisch A計劃續集 / A计划续集, Pinyin 'A' Jìhuà Xùjí, Jyutping 'A' Gai3waak6 Zuk6zaap6, kantonesisch 'A' Gai Waak Juk Jaap – „Plan A – Fortsetzung, Plan A – Nachspiel“; alternativer Titel: englisch Project A II) ist ein 1987 in Hongkong gedrehter Action- und Martial-Arts-Film mit Jackie Chan in der Hauptrolle. Dieser führte auch Regie und war Stuntkoordinator.\nDer Film beginnt da, wo der erste Teil Projekt A aufhört. Die nun heimatlosen Piraten schwören für Sam Paus Tod an Dragon Ma Rache zu nehmen. Dieser versucht weiter, das Verbrechen zu bekämpfen und wird dabei wieder von der Polizei angeworben, um einerseits die kriminelle Vorherrschaft des Gangsters Lonesome Wolf zu beenden und andererseits, um Indizien nachzugehen, wonach der hochrangige Polizeibeamte Chun korrupt sein soll.\nDer Auftrag rund um Chun ist jedoch einfacher, als er klingt und lässt Dragon tief in kriminelle Aktivitäten des Superintendant sowie eine Regierungsverschwörung rund um eine von kaiserlichen Agenten gejagte Revoluzzergruppe rutschen, die in Dragons und Chuns turbulenter Flucht in Ketten vor den Piraten mündet.\nEin fingierter Diebstahl von bestechlichen Polizei- und Kolonialbeamten lässt Dragon schließlich ins Gefängnis wandern. Allerdings befreien ihn die Revolutionäre wieder. Dragon verbündet sich mit ihnen und den Piraten und liefert sich ein finales Duell mit Chun, dessen Schergen und den Agenten.\nBewaffnet mit scharfen Chilischoten, die er seinen Gegner ins Gesicht reibt und spuckt, kann er die Bösewichter unschädlich machen und die Gerechtigkeit zurückbringen.\n„Im Hongkong der Jahrhundertwende angesiedelter, relativ aufwendig gestalteter Kung-Fu-Kostümfilm mit albernen Slapstick-Einlagen, vielen Prügeleien und einer langatmigen Handlung.“\n"
}