{
    "date": "03-05-2021 12:11:00",
    "link": "https://de.wikipedia.org/wiki/Puppet%5FMaster%3A%5FDas%5Ft%C3%B6dlichste%5FReich",
    "title": "Puppet Master: Das tödlichste Reich",
    "category": "Splatterfilm",
    "text": "\nPuppet Master: Das tödlichste Reich (Originaltitel: Puppet Master: The Littlest Reich) ist ein US-amerikanischer Horrorfilm von Sonny Laguna und Tommy Wiklund aus dem Jahr 2018. Es handelt sich um den 13. Teil des Puppetmaster-Franchises.\nEdgar Eaton, ein etwas abgehalfterter Comiczeichner, der immer noch in einem kleinen Comicladen für seinen jüdischen Chef Markowitz arbeitet, muss nach der Scheidung zurück zu seinen Eltern ziehen. Im Zimmer seines verstorbenen Bruders findet er eine der berüchtigten Toulon-Puppen. Da sich der 30. Jahrestag von dessen Morden nähert, ist eine große Convention geplant, wo er diese veräußern möchte. Später trifft er auf die bezaubernde Ashley Summers, eine alte Jugendliebe, die nun wieder aufflammt. Auch sie möchte mit ihm zur Convention. In diese Gleichung drängt sich auch sein Chef, der unbedingt wieder eine Frau abschleppen möchte. So treffen sie am Vorabend der Convention ein.\nUm sich die Zeit zu vertreiben, besuchen sie eine Tour durch das Toulon-Anwesen, die von Officer Carol Doreski geführt wird, die damals auch die Morde aufklärte. Markowitz zeigt sich angeekelt von den Nazi-Utensilien und macht zynische Scherze. Anschließend kehren sie ins Hotel zurück. Markowitz lernt an der Bar den Manga-Fan Nerissa kennen. Derweil verschwinden zuerst die Puppen, dann beginnt eine Mordserie ausgerechnet an den Personen, die nach der Rassentheorie als minderwertig gelten: Juden, Lesben und Migranten werden als erstes getötet. Die Puppen sind zum Leben erwacht und tötet einen nach dem andern. Die mehr als unfähige Polizei ist nicht in der Lage die Situation aufzuklären und so ist sich bald jeder selbst der nächste.\nLetztlich erkennen Edgar und Ashley, dass die Puppen ihren Meister zum Leben erwecken wollen. Nachdem Markowitz und seine neue Freundin das Zeitliche segneten, machen sie sich auf dem Weg zur Familiengruft. Es gelingt ihnen zwar, die Gruft zu zerstören, doch Toulon ist zum Leben erwacht. Er tötet Ashley und verschwindet in der Nacht.\nEin Jahr später hat Edgar die Ereignisse der Nacht in einem Comic verarbeitet.\nProduzent Dallas Sonnier ist ein guter Freund von Charles Band, der die Rechte an der Puppetmaster-Lizenz hält. Man einigte sich darauf, dass Sonnier mit seinem Freund, dem Regisseur S. Craig Zahler (Bone Tomahawk) eine eigenständige Interpretation Reihe vornehmen darf, während Band weiter die Rechte an der ursprünglichen Reihe hält.\nEs handelt sich um eine Art Reboot der Puppetmaster-Saga, die bekannte Elemente der früheren Teile aufgreift, diese jedoch etwas umarbeitet. So wird aus den ursprünglich gegen die Nazis agierenden Puppen Werkzeuge ebenjener Ideologie und ihrem französischen Meister ein homophober Nazi-Kollaborateur. Ebenfalls auffällig ist die äußert brutal gehaltenen Tötungszenen, die bei der ursprünglichen Reihe wesentlich harmloser waren. So schneidet sich in einer der Szenen eine Puppe in den Bauch einer Schwangeren, schneidet den Bauch auf und präsentiert der sterbenden Frau das Kind. Daneben sind einige Charakterzeichnungen und auch Morde alles andere als politisch korrekt und machen sich über diverse Minderheiten lustig. Die Effekte sind zu einem großen Teil handgemacht, so dass komplexere Tötungssequenzen ausfielen. Ebenso gab es kaum Mensch-Puppen-Interaktion, da die Puppen auf Grund von Zeit und Geldmangel nicht animiert wurden.\nFür den Reboot konnten einige Gaststars engagiert werden, so den deutschen Schauspieler Udo Kier als Andre Toulon und die ehemalige Scream-Queen Barbara Crampton, die auch im ersten Teil des Franchises zu sehen war, als Polizistin. Auch Matthias Hues ist in einer kleinen Rolle zu sehen.\nDie beiden Regisseure Sonny Laguna und Tommy Wiklund machten sich vorher als Teil von Stockholm Syndrome Film in ihrer Heimat Schweden einen Namen. In ihrer Heimat drehten sie die beiden Splatter- und Slasherfilme We Are Monsters und Cabin of the Dead. Puppet Master: Das tödlichste Reich ist ihr US-Debüt.\nIn Deutschland scheiterte die FSK-Prüfung an den harten Effekten. Daher wurde „keine Jugendfreigabe“ erteilt und das Independent-Label Pierrot le Fou wandte sich an die SPIO/JK, die auf \"keine schwere Jugendgefährdung\" entschied. Damit ist die DVD für den Fachhandel freigegeben. Auf eine geschnittene FSK-Fassung wurde verzichtet.\nAuf Grund seiner harten Machart und der eingeschränkten Verfügbarkeit wurde der Film fast ausschließlich in Szenemagazinen rezipiert.\nHorrormagazin.de vergab vier von fünf Sternen und zog das Fazit „Kurzweilig, unkompliziert, schräg – für Fans der Serie ein Muss. Für alle anderen: der Halloween-Tipp für dieses Jahr.“ Antje Wessels vergab auf Filmstarts.de dreieinhalb von fünf Sternen und resümiert: „Der zwölfte Teil der „Puppet Master“-Serie setzt auf handgemachte Splattereffekte, blanke Brüste und ist obendrein überraschend atmosphärisch, was auch an einem für dieses Genre erstaunlich überzeugenden Cast liegt.“\n"
}