{
    "date": "03-05-2021 12:13:18",
    "link": "https://de.wikipedia.org/wiki/Puppe%2C%5FIcke%5F%26%5Fder%5FDicke",
    "title": "Puppe, Icke & der Dicke",
    "category": "Roadmovie",
    "text": "Puppe, Icke & der Dicke ist ein deutsches Roadmovie des Regisseurs Felix Stienz, der auch das Drehbuch schrieb. Der Film wurde am 19. Januar 2012 auf dem Max Ophüls Festival uraufgeführt und kam am 22. November 2012 in die Kinos.\nBomber ist ein Berliner Kurierfahrer. Weil die Firma, für die er fährt, pleite ist, liefert er seine Ware nicht in Warschau ab, sondern fährt nach Paris, um sie dort auf eigene Rechnung zu verkaufen. Dabei wird er allerdings von seinen Abnehmern um die Bezahlung geprellt. Während er sich aus Frust darüber betrinkt, lernt er den stummen Bruno kennen, der nach Berlin möchte und sich Bomber als Mitfahrer aufdrängt. Auf einer Tankstelle treffen sie die blinde Europe, die nach einem One-Night-Stand schwanger ist und ebenfalls nach Berlin will um dort Matthias, den Kindsvater, zu finden. Nachdem sie an einer Raststätte ihren Reisebus verpasst hat, versucht sie per Anhalter weiter zu kommen. Bruno, der Europe aus Paris kennt, entscheidet, dass sie auch bei Bomber mitfährt.\nIn Berlin angekommen, trennen sich die Wege der drei. Europe findet tatsächlich Matthias, der allerdings keine Beziehung mit ihr eingehen will. Frustriert telefoniert sie mit einer Freundin, die ihr rät, nach Paris zurückzukehren und abzutreiben. Nachdem Europe nochmal Bomber trifft und mit ihm über ihre Situation spricht, entscheidet sie sich, in Berlin zu bleiben und das Kind zu bekommen.\nPuppe, Icke & der Dicke wurde von Strangenough Pictures und One Two Films produziert. Die Dreharbeiten fanden in Berlin, Bremen, Offenburg und Straßburg statt.\nDas Lexikon des internationalen Films befand: „Das skurrile Road Movie um Außenseiter und Lebenskünstler bewegt sich dramaturgisch und inszenatorisch auf ausgetretenen Pfaden. Es landet zwar einige Lacher, begräbt sie aber unter einer atemlos abgespulten Reihe mäßiger Gags.“\nFilmfestival Max Ophüls Preis 2012\nFirst Steps 2012\nPrix Europa 2012\nSelb Film Festival 2012\n"
}