{
    "date": "03-05-2021 12:16:13",
    "link": "https://de.wikipedia.org/wiki/Rampant",
    "title": "Rampant",
    "category": "Martial-Arts-Film",
    "text": "Rampant ist ein Zombiefilm des südkoreanischen Regisseurs Kim Sung-hoon aus dem Jahr 2018. Der Film spielt im Korea der Joseon-Dynastie. Der Prinz bekämpft in dem Film die plötzlich auftauchenden Zombies, um das Land zu retten. In den Hauptrollen sind Hyun Bin und Jang Dong-gun zu sehen.\nDer Film lief am 25. Oktober 2018 in den südkoreanischen Kinos an und wurde am 8. November 2018 in Deutschland und Österreich veröffentlicht.\nDer sich im China der Qing-Dynastie befindliche Prinz Lee Chung kehrt nach Joseon (Korea) zurück, als er vom Ableben seines Bruders, des Kronprinzen Lee Young, hört. Doch als er in Jemulpo ankommt, wird er von keiner Gesandtschaft empfangen. Stattdessen stößt er auf einen Trupp von Attentätern und auf Bestien, die weder Mensch noch Monster sind. Bei seinem Kampf erhält Unterstützung von Park Eul-ryoung und dessen Schwester, der Bogenschützin Deok-hee. Diese Gruppe wurde allerdings vom Kriegsminister Kim zu Aufständischen gegen das Königshaus erklärt. Lee Chung wittert einen Putsch Kims.\nEr sucht den König auf und fordert eine Armee im Kampf gegen die Dämonen. Doch ihm wird nicht geglaubt. Kriegsminister Kim infizierte zudem bereits eine Konkubine, die den König biss. Als Abgesandte der Qing in Joseon eintreffen, verwandelt sich auch der König und Chaos bricht aus. Die Dämonen überfallen den Palast und Kim erklärt sich zum König. Doch auch er wird gebissen. Lee und die Gruppe um Park führen einen Plan aus, alle Dämonen in den Palast zu locken und diesen zu entzünden. So gelingt es Lee, dass Königreich zu retten.\nTrotz mäßiger Kritiken startete Rampant erfolgreich in den südkoreanischen Kinos und erreichte in der ersten Kinowoche über 1,5 Millionen Zuschauer.\nShim Sun-ah von Yonhap ist von der Prämisse überzeugt, allerdings sei die Handlung vorhersehbar. Es gebe einige originelle Szenen mit Zombie in traditioneller Kleidung und brillante Actionsequenzen, aber die Geschichte und Figuren seien zu schwach. Die Motive des Antagonisten seien unklar, Hyun Bins Figur ein klassischer Actionheld. James Marsh von der South China Morning Post sei die Ausführung „plump“ und vergibt 2,5 von 5 Sternen. Nach Elizabeth Kerr vom Hollywood Reporter schwimme der Film auf der koreanischen Zombiewelle, die durch Train to Busan (2016) in Gang gesetzt wurde. Dies sei der Grund des Erfolges an den Kinokassen, allerdings könne Rampant außer durch Hanbok tragende Zombies und die schöne Kulisse nicht mit Train mithalten. Mavis Wong von The New Paper vergab 3,5 Sterne an den Film und bemerkte, dass Rampant trotz vorhersehbarer Geschichte eine gute Charakterentwicklung den Zuschauer vereinnahme. Cary Darling von der Houston Chronicle gibt dem Film hingegen eine sehr positive Bewertung. Rampant sei ein gutes Zombiegemetzel, einziges Manko seien die vielen Charaktere, die man nicht richtig kennenlerne, weshalb deren Tode keine Wirkung beim Zuschauer erzeuge. Park Jin-hai von der Korea Times sieht den Film gemischt. Es gebe keine Charakterentwicklung und die Witze mit politischen Hintergrund seien fragwürdig. Fans von Kims vorherigem Film Confidential Assignment (2017) dürften an den Actionszenen allerdings gefallen finden.\n"
}