{
    "date": "03-05-2021 12:34:00",
    "link": "https://de.wikipedia.org/wiki/Rapunzel%5Foder%5FDer%5FZauber%5Fder%5FTr%C3%A4nen",
    "title": "Rapunzel oder Der Zauber der Tränen",
    "category": "Märchenfilm",
    "text": "Rapunzel oder Der Zauber der Tränen ist ein DEFA-Märchenfilm aus dem Jahr 1988, der im Auftrag des Fernsehens der DDR hergestellt wurde und von der Regisseurin Ursula Schmenger realisiert wurde. Er ist die erste deutsche Filmproduktion des Märchens Rapunzel der Brüder Grimm.\nRapunzel bewohnt einen einsamen, von Dornengewächsen umgebenen Turm im Wald. Rapunzel wird von einer bösen Zauberin bewacht, die sich als Rapunzels Mutter ausgibt. Sie hatte Rapunzel nach deren Geburt zu sich geholt und will sie niemals fortlassen. Nur durch die blonden Haare von Rapunzel, die durch das Berühren einer magischen Spindel wachsen, ist ihr es möglich, den Turm zu ersteigen und Rapunzel zu besuchen.\nObwohl die Dornen nach dem Einschlagen mit seinem Schwert immer wieder nachwachsen, verschafft sich ein Prinz eines Tages Zutritt, nachdem er Rapunzels lieblichen Gesang vernahm. Die Liebe wird, trotz des anfänglichen Misstrauens von Rapunzel, zwischen den beiden erweckt, woraufhin der Prinz Rapunzel aus ihrer Umklammerung durch die Zauberin befreien will.\nDer König, der Vater des Prinzen, verfolgt die Verträumtheit seines Sohnes mit Argwohn und lässt ihm bei seinen einsamen Ritten durch den wilden Wald nachverfolgen, da er schon längst seine Verheiratung mit der reichen Prinzessin des benachbarten Königreichs geplant hat.\nBevor jedoch das Liebesgeheimnis des Prinzen dem König deutlich wird, kommt die eifersüchtige Zauberin der Sache zuvor. Da sie gesehen hat, wie der Prinz den Turm nach einem heimlichen Treffen hinabstieg, bestraft sie Rapunzel im Zorn mit Stummheit, schneidet ihr mithilfe eines Zaubers die Haare ab und lässt den Prinzen, der kurz danach noch einmal hochkommt, vom hohen Turm herabstürzen.\nDer Prinz verliert dadurch sein Augenlicht und für Rapunzel wird der Turm endgültig zum Gefängnis, da der König das Fenster zumauern lässt, damit der Prinz sie vergisst. Mit Hilfe ihrer wundersamen Spindel kann sich Rapunzel jedoch befreien. Im Schloss wird nach dem Willen des hartherzigen Königs die längst beschlossene Hochzeit vorbereitet. Aus Furcht vor der Hässlichkeit der Prinzessin zwingt die Brautmutter eine bildschöne Magd an Stelle ihrer Tochter mit dem Prinzen zur Hochzeit in die Kirche zu gehen.\nDiese Magd ist Rapunzel. Auf dem Weg zur Trauung spricht Rapunzel mit dem Kirchensteg, der Kirchentür und einer Halskette. Der blinde Prinz kann nicht sehen, dass an seiner Seite nicht die boshafte, hässliche Braut geht, sondern seine geliebte Rapunzel. Aber er hört die liebliche Stimme und auch, dass sie mit Gegenständen spricht. Als er die hässliche Prinzessin danach nach ihren Worten auf dem Weg fragt, erweist sich der Fallstrick der sowohl niederträchtigen als auch hässlichen Prinzessin, der ihr nun selbst zum Verhängnis wird.\nEs wird offenbar, dass der Prinz mit einer anderen getraut wurde. Rapunzel erscheint, benetzt die Augen des Prinzen mit Tränen, dieser kann wieder sehen und die jung Vermählten können einem glücklichen Leben entgegeneilen. Die Zauberin, die ihre Eigensüchtigkeit am Ende einsieht, gibt den beiden ihren Segen und gibt ihnen sogar den Weg zu Rapunzels leiblichen Eltern. Schließlich verwandelt sie sich in einen Rosenstrauch.\nDer Film entstand als ein Gefüge aus den Märchen Rapunzel und Jungfrau Maleen der Brüder Grimm. Beide Märchen kreisen um das Motiv des Turms.\nDie oft im Märchen Jungfrau Maleen unverständlichen Probleme, die sich aus dem Motiv der wahren und der falschen Braut ergeben und eine irritierende Vergesslichkeit des Prinzen im Dunkel belassen, werden hier durch die Blindheit des Prinzen sehr gut erklärt.\nIm Film gibt es einige Unterschiede zum Märchen Rapunzel, die sich nicht durch das Gefüge mit dem Märchen Jungfrau Maleen erklären lassen: Am Auffälligsten ist, dass der Anfang des Märchens komplett weggelassen wurde, in der Szene, in der die böse Zauberin hinter Rapunzels Geheimnis kommt, erläutert sie aber, wie sie zu Rapunzel als ihr Kind gekommen ist.\nDarüber hinaus arbeitet der Film mit schönen Naturbildern des Waldes und emotional nachvollziehbaren Handlungszusammenhängen. Die Bildeinstellungen von Wald und Rapunzelturm inspirieren sich an Bildern von Caspar David Friedrich. Insbesondere die schauspielerische Leistung von Sylvia Wolff als Rapunzel ist hervorzuheben.\nDie baulichen Ausführungen zum Film wurden von Erhardt Kaatz durchgeführt. Für die Waldszenen am Rapunzelturm wurde eine Waldlichtung in einem Mischwald bei Wiesenburg gewählt, auf der die Produktionsfirma unter Kaatz einen 12 m hohen Turm eigens für den Film errichten ließ. Die Felsenschlucht wurde am Brocken gedreht, die Szenen am Hofe auf Schloss Reinhardsbrunn in Thüringen. Die Hochzeitsszene fand in und um die Evangelische Kirche zu Mildenau statt. Die hier zu sehende Orgel ist ein Werk der Rochlitzer Firma Reinhard Schmeisser von 1951.\nIm 1. Programm des Fernsehens der DDR wurde der aufwendig produzierte Film erstmals am 26. Dezember 1988 ausgestrahlt und erhielt ausgesprochen positive Resonanz. Nach der Wende kam der Film am 25. Dezember 1990 in der ARD ins Fernsehen.\nDie DVD zum Film erschien erstmals am 19. September 2011 bei Icestorm Entertainment.\nDie SUPERillu würdigte die dramaturgische Umsetzung des Märchens als „farbenprächtigen und poesievollen Film des DDR-Fernsehens“. Ähnlich hebt DVD-SUCHT die „Musik und wunderschönen Kulissen und Kostüme“ sowie die „frischen und natürlichen Farben“ hervor, „die den Film positiv unterstreichen“. Die schauspielerische Leistung von Sylvia Wolff wurde besonders gelobt. Das Lexikon des internationalen Films befand den Film als \"Fernsehproduktion, die das Grimmsche Märchen durch Motive aus „Jungfer Malen“ ergänzt, wobei eine aufwendig ausgestattete, an äußeren Ereignissen reiche Geschichte nach konventionellen Mustern entstand, der es an Poesie mangelt. Auch inszenatorisch steif.\" Auch für die Zeitschrift Cinema war das Endergebnis „etwas steif.“\n"
}