{
    "date": "03-05-2021 12:30:46",
    "link": "https://de.wikipedia.org/wiki/Rare%5FExports%5F%E2%80%93%5FEine%5FWeihnachtsgeschichte",
    "title": "Rare Exports – Eine Weihnachtsgeschichte",
    "category": "Weihnachtsfilm",
    "text": "\nRare Exports – Eine Weihnachtsgeschichte (Originaltitel: Rare Exports) ist eine finnische Horror-Komödie des Regisseurs Jalmari Helander aus dem Jahr 2010.\nPietari und Juuso beobachten, wie Arbeiter unter der Leitung des Wissenschaftlers Riley auf dem Gipfel des Korvatunturi den Weihnachtsmann ausgraben wollen. Mit Sprengstoff arbeiten sie sich bis zu seinem Grab vor. Am darauffolgenden Tag beginnt die Rentier-Jagd. Allerdings wurden die Rentiere bis auf zwei alle schon getötet. Pietaris Vater Rauno nimmt an, dass sie durch Wölfe getötet wurden, die durch ein Loch im Grenzzaun zu Russland gekommen seien. Er gibt den Arbeitern auf dem Gipfel die Schuld an dem Loch, tatsächlich stammt dies jedoch von Juuso. Allerdings fürchten die Kinder eine Bestrafung der Väter und sagen deshalb nichts. Pietari, der sich bereits mit den alten Märchen über den Weihnachtsmann befasst hat, ist überzeugt, dass der Weihnachtsmann für die toten Rentiere verantwortlich ist.\nIn den Folgetagen passieren merkwürdige Dinge in dem kleinen Dorf. Rauno findet in einer Falle einen Menschen, den er für tot hält. Als er ihn mit seinem Freund Piiparinen untersucht, merken sie, dass er noch lebt. Pietari kommt dazu, und der für tot Gehaltene wird plötzlich aggressiv und starrt Pietari an. Pietari erzählt seinem Vater, dass dies der Weihnachtsmann sei und er die bösen Kinder mitnehmen wolle und er das letzte Kind im Dorf sei. Kurz darauf hören sie einen Funkspruch aus der Jacke, die der Weihnachtsmann anhatte. Der Wissenschaftler möchte wissen, wann der Weihnachtsmann geliefert wird, unwissend, dass sein Unterfangen schieflief. Rauno, Piiparinen und Aimo treffen sich mit dem Wissenschaftler, um ihm den Weihnachtsmann für 85.000 US-$ zu verkaufen. Der Wissenschaftler sagt ihnen, dass dies nicht der Weihnachtsmann sei, sondern ein Wichtel. Pietari findet derweil den echten Weihnachtsmann und die Kinder aus dem Dorf in einer großen Halle und bringt seinen Vater und dessen Freunde auch dahin. In dieser soll der Weihnachtsmann aufgetaut werden. Vor der Halle warten die Wichtel, um die Menschen anzugreifen. Damit diese verschwinden, lässt Pietari sich und die anderen Kinder von Piiparinen rausfliegen; da die Wichtel die Kinder einsammeln wollen, folgen sie ihnen. Rauno und Aimo nutzen die Zeit, um den Weihnachtsmann mit Sprengstoff zu töten. Dadurch verlieren die 198 Wichtel ihr Ziel und stehen nur tatenlos herum. Die Leute aus dem Dorf bringen den Wichteln bei, wie man sich als guter Weihnachtsmann verhält, und exportieren sie in alle Länder der Welt.\n2003 veröffentlichte das Werbeunternehmen Woodpecker Film den Kurzfilm Rare Exports Inc. von Regisseur Jalmari Helander im Internet. In diesem geht es um drei Jäger, die im Lappland den Wilden Nikolaus suchen. Der Film wurde sehr gut von seinem Publikum aufgenommen, weshalb Woodpecker Film 2005 einen zweiten Kurzfilm mit dem Titel Rare Exports: The Official Safety Instructions veröffentlichte.\nDer Film basiert lose auf einem Weihnachtsmärchen von Markus Rautio.\nSeine Premiere feierte der Film am 24. September 2010 auf dem Fantastic Fest in Austin. In Finnland kam Rare Exports am 3. Dezember 2010 in die Kinos. In Deutschland erschien der Film durch den Verleiher Splendid Film am 25. November 2011 auf DVD und Blu-Ray.\nRare Exports wurde auf dem Sitges Fantastic Film Festival 2011 als Bester Film ausgezeichnet. Zudem erhielt Jalmari Helander den Preis für die beste Regie.\nDer Film erhielt überwiegend positive Kritiken. Für Alex Attimonelli von der Filmzeitschrift Cinema war Rare Exports das Must-See des Monats Januar 2012. Roger Ebert gab dem Film 3,5 von 4 Sternen und bezeichnet ihn als „einen originellen, frechen, sorgfältig hergestellten Film“ („an original, daring, carefully crafted film“). Patrick Smith vom Daily Telegraph gab dem Film 3 von 5 Sternen und lobte insbesondere die schauspielerischen Leistungen und die Inszenierung des grotesken Szenarios mit viel Ernsthaftigkeit. Er bemängelte jedoch die Kürze des Filmes und das Ende.\n"
}