{
    "date": "03-05-2021 12:11:01",
    "link": "https://de.wikipedia.org/wiki/Raw%5F%282016%29",
    "title": "Raw (2016)",
    "category": "Splatterfilm",
    "text": "\nRaw (Originaltitel Grave) ist ein französisch-belgischer Horrorfilm aus dem Jahr 2016. Er ist das Spielfilmdebüt der französischen Regisseurin Julia Ducournau, die auch das Drehbuch verfasste. Der Film handelt von der jungen Studentin Justine, die nach Jahren der vegetarischen Ernährung Appetit auf Fleisch bekommt, der bald extreme Formen annimmt, wobei sie feststellen muss, dass ihre Schwester und Kommilitonin Alexia ähnliche Vorlieben wie sie hat.\nRaw feierte seine französische Uraufführung am 14. Mai bei den Internationalen Filmfestspielen von Cannes 2016, seine belgische am 8. März 2017 auf dem Offscreen Film Festival in Brüssel. In Frankreich und Belgien kam die Produktion am 15. März 2017 in die Kinos, in Deutschland wurde sie am 26. Oktober 2017 auf DVD veröffentlicht.\nRaw wurde von Kritikern mehrheitlich positiv aufgenommen, wobei vor allem die Inszenierung Julia Ducournaus, die feministischen und sozialen Metaphern, die schauspielerische Leistung der Hauptdarstellerin Garance Marillier sowie die Effekte lobende Erwähnungen fanden, obgleich einige dramaturgische Schwächen des Drehbuchs kritisiert wurden. Die Zuschauer-Reaktionen fielen ebenfalls zumeist positiv aus, wenngleich der Film aufgrund eines Zwischenfalls bei der nordamerikanischen Premiere auf dem Toronto International Film Festival 2016, während der einige Personen das Bewusstsein verloren und unter starker Übelkeit litten, negativ in die Schlagzeilen geriet.\nDie 16-jährige Justine ist seit ihrer Kindheit Vegetarierin, dabei achtet auch ihre Mutter penibel darauf, dass sie kein Fleisch konsumiert. Sie beginnt gerade ihr Studium der Veterinärmedizin an derselben belgischen Universität, die ihre ältere Schwester Alexia besucht und an der sich ihre Eltern kennen gelernt haben. An ihrem ersten Tag macht sie Bekanntschaft mit ihrem homosexuellen Mitbewohner Adrien und wird in der Nacht als Teil der Bizutage auf eine Party gebracht, wo ihr Alexia ein altes Klassenfoto der Eltern zeigt, auf dem diese in Blut baden. Am nächsten Tag werden die neuen Studenten mit Blut bespritzt und sollen rohe Kaninchen-Nieren verspeisen. Justine weigert sich, wobei Alexia sie auch durch den Konsum von zwei Nieren nicht umstimmen kann. Nachdem Justine gegen ihren Willen von ihrer Schwester mit einer Niere gefüttert wird, kriegt sie kurz darauf einen schuppenartigen, sehr stark juckenden Hautausschlag, ein Arzt diagnostiziert eine Lebensmittelvergiftung und verschreibt ihr eine Salbe.\nIn den kommenden Tagen entwickelt Justine zu ihrer Schande großen Appetit auf Fleisch, weswegen sie ein Steak aus der Mensa stiehlt, das sie wegwirft. Sie überredet Adrien, nachts mit ihr zu einer Tankstelle zu fahren, damit niemand sie beim Fleischkonsum sehen kann, wo sie die laut Adrien besten Schawarma-Sandwiches der Stadt kauft. Vor der Tankstelle treffen sie auf einen Fernfahrer, der lebende Tiere transportiert und den beiden die seiner Ansicht nach Ähnlichkeit von Menschen- mit Schweinefleisch erläutert.\nDa Justine die Sandwiches nicht zufriedengestellt haben, isst sie am folgenden Morgen rohes Hühnerbrust-Fleisch und erbricht ein paar ihrer Haare. In der nächsten Nacht will Alexia bei sich zuhause ihrer Schwester die Bikinizone enthaaren, vorher findet Justine in Alexias Schrank dieselbe Salbe, die ihr auch verschrieben wurde. Als Alexia mit der Enthaarung beginnt und eine Stelle nicht mit Klebeband entfernen kann, greift sie zu einer scharfen Schere, weswegen sie in Streit mit Justine gerät, die sie von sich stößt, wobei Alexias linker Mittelfinger versehentlich abgetrennt wird und sie das Bewusstsein verliert. Als sie wieder zu sich kommt, muss sie entsetzt mit ansehen, wie Justine ihren Finger verspeist. Auf Nachfrage ihrer Eltern behauptet Alexia, dass der Familienhund Groquik (benannt nach einem alten französischen Maskottchen von Nesquik) der Schuldige sei, worauf er eingeschläfert werden soll.\nAm nächsten Morgen bringt Alexia Justine zu einer abgelegenen Straße, auf der erstere sich vor ein Auto wirft, wodurch die beiden Insassen gegen einen Baum fahren und sterben. Alexia beginnt trotz Justines Versuchen, sie aufzuhalten, die Leichen zu verspeisen, aber auch diese Erlebnis verringert Justines wachsende Lust auf menschliches Fleisch nicht. Zudem fühlt sie sich trotz seiner sexuellen Orientierung immer mehr zu Adrien hingezogen, nachdem sie ihn beim Fußballspielen mit nacktem Oberkörper beobachtet, wobei sie Nasenbluten bekommt. Bei einer erneuten Bizutage wird Justine mit blauer Farbe beworfen und soll Zärtlichkeiten mit einem gelb gefärbten Kommilitonen austauschen, bis beide komplett grün werden. Dabei beißt Justine versehentlich ein Stück seiner Unterlippe ab, worauf sie unter den angeekelten Blicken der anderen zurück in ihr Wohnheim eilt. Unter der Dusche bemerkt Justine das Lippenstück zwischen ihren Zähnen und isst es. Justine sucht Trost bei Adrien, wobei es zu Sex zwischen den beiden kommt. Sie will ihn fortwährend in den Hals beißen, beißt stattdessen aber in ihren eigenen Arm, was sie entspannt und Adrien verstört zurücklässt.\nAuf einer weiteren Party wird die stark alkoholisierte Justine von Alexia in eine Leichenhalle gebracht. Am nächsten Tag wird Justine von den anderen Studenten angestarrt und gemieden, Adrien zeigt ihr ein Video, in dem sie auf dem Boden kriechend versucht, den Arm einer Leiche zu beißen, den Alexia ihr hinreicht und wieder wegzieht, während Kommilitonen zusehen und Justine ausbuhen. Justine fängt eine Prügelei mit ihrer Schwester an, die ihr während der Schlägerei ein Stück aus der Wange beißt, die beiden vertragen sich schließlich, als sie sich gegenseitig in die Arme beißen und Alexia Justines Wunde versorgt. In der Nacht schlafen Justine und Adrien erneut miteinander, am nächsten Morgen will Justine ihn wecken und findet Adrien mit seinem Skistock erstochen im Bett vor, wobei ihm der Großteil seines rechten Beins fehlt. In der Küche findet Justine die blutverschmierte und katatonische Alexia auf dem Boden sitzend, die sie mit dem Skistock töten will, entscheidet sich aber schließlich, ihre Schwester im Bad zu reinigen.\nAlexia wird wegen des Mordes an Adrien inhaftiert, Justine kehrt nach Hause zurück, die beiden haben trotz allem immer noch ein gutes Verhältnis zueinander. Beim Mittagessen tröstet Justines Vater sie mit den Worten, dass weder sie noch Alexia irgendwelche Schuld an den Ereignissen hätten. Er erzählt, dass sich die Mutter zunächst geweigert habe, mit ihm in der Studienzeit auszugehen, was er sich nicht erklären konnte, da sie miteinander eng befreundet waren. Bei ihrem ersten Kuss wurde es ihm klar, wobei er auf eine Narbe an seiner Lippe deutet. Er öffnet sein Hemd, präsentiert seine mit Bisswunden übersäte Brust, aus der große Stücke Fleisch fehlen, und bekräftigt Justine, dass sie schon eine Lösung finden werde.\nJulia Ducournau, die Regisseurin und Drehbuchautorin des Films, begann im Jahr 2012 während ihrer Arbeit an einem Fernsehfilm für Canal+ damit, sich intensiv mit dem Thema Kannibalismus zu befassen, weil sie ein Drehbuch über eine Jugendliche schreiben wollte, die während ihrer sexuellen Entwicklung zum Kannibalismus findet. Sie recherchierte dafür im Internet über Mordfälle in Verbindung mit Kannibalismus und las Biografien historischer Kannibalen. Eines ihrer Hauptziele war hierbei die differenzierte Darstellung von Frauen. Mit weiblichen Charakteren in Spielfilmproduktionen könnte man sich meistens nicht identifizieren, weil diese wunderschön und angepasst sein sowie in bestimme Schubladen passen müssten. Ein weiteres Anliegen Ducournaus bestand in der für das Publikum nachvollziehbaren Darstellung des Kannibalismus der Hauptfigur. Der Regisseurin missfalle die Behandlung von Kannibalismus als Erscheinung einer anderen Welt, was bei anderen Tabus wie Inzest und Mord nicht der Fall sei. Dies liege an den tierischen Eigenschaften im Inneren der Menschen, an die sie nicht erinnert werden möchten, weswegen sie Kannibalismus am liebsten von weit weg betrachteten. Zudem seien Ducournau körperliche Reaktionen der Zuschauer wichtig, da sie so zum Nachdenken angeregt und extrem aktiv werden, weil dies bei jedem eigene persönliche Geschichten und Erinnerungen hervorriefe. Sie wollte das Publikum laut eigener Aussage verstören und ins Mark erschüttern, weswegen auch die Bezeichnungen von Raw als „Schocker“ oder „Folter-Porno“ falsch seien und der Film nicht zum Horror-Genre gehöre. Einige beängstigende Aspekte der Menschheit müssten akzeptiert werden, obwohl dies oft schwer sei, nur so könne die Gesellschaft reifen.\nWährend des Schreibprozesses waren Justine und Alexia lange Zeit keine Schwestern, ihre Verbindung zueinander jedoch identisch. Ducournau änderte Alexia allerdings schließlich von der Kommilitonin der Hauptfigur in ihre Schwester um, weil eine der ersten Inspirationen der Regisseurin die Geschichte von Kain und Abel war, da die Regisseurin Geschwisterliebe in ihrem verzehrenden und vernichtenden Aspekt darstellen wollte. Ducournaus Wunsch, Figuren wie Justine in ihrer Andersartigkeit menschlich darzustellen, rührt vor allem von der Figur Joseph Merrick aus Der Elefantenmensch her. Dieser Charaktere berühre sie sehr, weil er das verkörpere, was die Menschheit sein sollte, aber nicht ist. Ihren beruflichen Schwerpunkt auf Horrorfilmen wie Raw, in denen persönliche Geschichten einzelner Personen im Vordergrund stehen, die oft mit äußerst negativen Eigenschaften ihrer Mitmenschen konfrontiert werden, begründet Ducournau mit ihrem seit ihrer Kindheit bestehenden Interesse an einer alternativen Realität, weil Erwachsene die wahre Realität gegenüber Kindern beschönigten. Märchen wie Die kleine Meerjungfrau oder Blaubart seien deprimierend, besonders letzteres stelle die potentielle Bosheit von Menschen schonungslos und direkt dar. Ein anderer Aspekt ihrer Kindheit ist im Bezug auf Raw allerdings besonders hervorzuheben. Ducournaus Eltern waren beide als Ärzte tätig, als sie sich über ihre beruflichen Erfahrungen austauschten, hörte Ducournau bei diesen Gesprächen oft zu. Diese waren laut der Regisseurin sowohl geradeheraus als auch distanziert, was zu Bewusstsein gegenüber ihrem Körper geführt habe. Die Regisseurin wisse nun etwas über mögliche unerwartete, körperliche Mutationen und eine Art eigene Autonomie ihres Körpers, weswegen sie sich wie David Cronenberg mit dem Thema Identität beschäftige.\nObwohl Ducournau das Drehbuch im Jahr 2014 fertig gestellt hatte, dauerte die Finanzierung des Films insgesamt fast ein Jahr, weil es aufgrund des sehr speziellen Themas für die Regisseurin und den Produzenten Jean de Forêts schwierig war, weitere Geldgeber zu finden. Schließlich fanden sie mehrere Koproduzenten, neben französischen sowie belgischen Filmproduktionsfirmen und Organisationen zur Unterstützung von Künstlern unter anderem die Fernsehsender Arte, Canal+ und RTBF, die Schauspielerin Nathalie Baye, das Centre national du cinéma et de l’image animée, die Französische Gemeinschaft Belgiens und das Institut français.\nDie Dreharbeiten fanden knapp vierzig Tage lang von Anfang November bis Mitte Dezember 2015 statt, wobei die meisten Szenen an der veterinärmedizinischen Fakultät der Universität Lüttich gedreht wurden, auch die Universitätsklinik, die Fakultät der Rechtswissenschaften, Politikwissenschaften und Kriminologie sowie das zur Universität gehörendes Schloss Château de Colonster dienten als Drehorte.[10]\nDucournau besetzte in der Hauptrolle Garance Marillier, mit der sie bereits einen Kurz- sowie einen Fernsehfilm gedreht hat. Die Regisseurin begründete dies mit Marilliers Fähigkeit, bei Dialogszenen immer die richtigen Töne zu treffen, auch kontrolliere Marillier ihre Körperbewegungen mit scharfem Verstand und wechsle gut zwischen Ironie, Humor und Ernst, diese Eigenschaften seien für Raw sehr wichtig gewesen.[11] Trotz ihrer persönlichen Bekanntschaft plante Ducournau nicht sofort, Marillier für die Hauptrolle zu verpflichten. Sie verdrängte Marillier laut eigener Aussage während des Schreibprozess absichtlich, weil sie sich nicht fragen wollte, ob sie die Schauspielerin bestimmte Sätze sagen lassen kann. Sie kam erst auf Marillier zurück, nachdem sie das Drehbuch beendet hatte.[12]\nGarance Marillier, Ella Rumpf und Rabah Naït Oufella sahen sich vor Beginn der Dreharbeiten bei Marillier zusammen Horrorfilme an und tranken dabei Bier, weil sie sich aufgrund der körperbetonten Elemente vieler Szenen kennen lernen und miteinander entspannt sowie vertraut umgehen sollten. Während der eigentlichen Dreharbeiten musste Marillier oft am selben Tag zwischen der Vegetarierin und Kannibalin wechseln, weil die Produktion nicht in chronologischer Reihenfolge gedreht wurde. Als Vorbereitung auf eine Szene, in der sich Justine unter der Bettdecke windet, zwanghaft kratzt und versucht, gegen ihren Kannibalismus anzukämpfen, sah sich Marillier, die während der Szene von Crew-Mitgliedern fortwährend angestupst wurde, Entzugs-Sequenzen aus anderen Filmen an, beispielsweise Trainspotting – Neue Helden.[13]\nFür die Club-Szenen wies Ducournau die zirka 300 Statisten persönlich an und tanzte vor ihnen. Der Grund dafür liege in der Notwendigkeit von Präzision und Choreografie aller Beteiligten während einer Plansequenz. Die Regisseurin erklärte den Statisten, bei auch nur einem vorgetäuschten Tanz den Dreh sofort abzubrechen, sie sollten auf der Tanzfläche locker und natürlich agieren, weil ihre Figuren mit dem Ziel im Club seien, später Sex zu haben.[11]\nDer Artdirector gestaltete das Set so nah wie möglich am Boden, beispielsweise schlafen die Studenten in ihren Wohnheimen nicht in Betten, sondern nur auf Matratzen, sitzen an niedrig gestellten Tischen und müssen sich tief bücken, um etwas aus ihren Schränken zu holen. Dies diente dem Zweck, die Bewegungen der Figuren tierisch aussehen zu lassen, weswegen die Darsteller in vielen Szenen mit buckeliger Haltung und hängenden Schultern laufen, sich auf allen vieren fortbewegen, den Halt zu verlieren drohen oder auf dem Boden knien. Die Wohnheime befanden sich auch in einem unaufgeräumten Zustand, waren schwül und rochen unangenehm, um sie als realistische Zimmer von Jugendlichen darzustellen. Für die Kannibalismus-Szenen wurden aus Gründen der Anschaulichkeit nicht digitale Effekte, sondern Gummi-Prothesen und Filmblut verwendet.[13] Das rohe Tier- und Menschenfleisch im Film bestand aus verschiedenen Sorten Süßigkeiten, die eingeschmolzen und anschließend verformt wurden.[14][15]\nRaw sollte auf eine natürliche Art und Weise beleuchtet werden, um die Figuren weder zu sexualisieren noch zu beschönigen. Deswegen verwendeten die Maskenbildner weder Puder noch Make-up, sondern lediglich Schminke für die Spezialeffekte. Hiermit sollte auch ein Zusammenhang zwischen den Genres Komödie, Drama und Körper-Horror aufgebaut sowie der real existierende Kannibalismus von fiktivem Vampirismus abgegrenzt werden. In den Universitäts-Sequenzen, insbesondere den Bizutage-Szenen, wurden zum Spannungsaufbau und der Vorausdeutung nicht zur Umgebung passende Farben benutzt, beispielsweise Rot-Töne, so sind die Gesichter der Figuren während eines Aufnahmerituals in Magenta beleuchtet, um auf eine kurz darauf einsetzende Blutdusche hinzudeuten. In Szenen im Wohnheim der Hauptfigur wurde das Licht ihrem innerlichen Zustand angepasst, weswegen dieses manchmal weiß und zu späteren Zeitpunkten orange war.\nDucournau engagierte den britischen Komponisten Jim Williams, da sie markante Titelmelodien in den Film einbauen wollte, die eine gute Metapher für die Entwicklung und Verwandlung der Hauptfigur darstellten, für derartige Melodien eigne sich ein Instrumentalist wie Williams besser als ein rein mit elektronischer Musik arbeitender Künstler. Justines Western-ähnliche Melodie, die ihre guten und schlechten Erfahrungen während ihrer Erkundung einer für sie neuen Welt repräsentiert, erzeugte Williams mit einer normalen Gitarre sowie der elektronischen Variante. In der Mitte des Films wechselte Williams zur Orgel, um die Erdrückung der Protagonistin durch Traditionen und Erwartungen darzustellen, ohne dabei die Melodie zu verändern. In der Szene, in der Justine Adrien beim Fußballspielen beobachtet, verwendete Williams ein Cembalo, weil das Instrument als heidnische Version der Orgel vollstes Verlangen repräsentiere.\nIn einer Szene, in der sich Justine vor dem Spiegel stehend zum Ausgehen fertig macht und dabei langsam an Selbstbewusstsein gewinnt, tanzt sie zum Rap-Lied Plus Putes que toutes les Putes des französischen Frauen-Duos Orties. In diesem geht es um den Wunsch, so viele männliche Sexualpartner wie möglich zu haben, wobei die Künstlerinnen wie in den meisten ihrer Lieder auf eine oberflächliche, vulgäre Art und Weise über Männer rappen, wie es etliche bekannte französische Rapper über Frauen tun.[16]\nDie deutsche Synchronisation des Films wurde bei der SPEEECH Audiolingual Labs nach einem Dialogbuch von Felix Auer unter der Dialogregie von Stefan Kolo erstellt.[17]\nRaw wurde im April 2016, als er sich noch in der Post-Produktion befand, von mehreren Filmkritikern für die Sektion Semaine de la Critique der Internationale Filmfestspielen von Cannes 2016 ausgewählt, auf denen er am 14. Mai auch seine französische Premiere feierte.[18] In Belgien war er erstmals am 8. März desselben Jahres außer Konkurrenz beim Offscreen Film Festival in Brüssel zu sehen.[19] In beiden Ländern kam die Produktion am 15. März 2017 in die Kinos,[20] in Deutschland wurde sie nicht in Kinos aufgeführt, allerdings am 26. Oktober 2017 auf DVD veröffentlicht und war zuvor Teil des Programms auf dem Fantasy Filmfest.[21] Raw war auch in anderen Ländern auf Filmfestivals zu sehen, unter anderem auf dem London Film Festival, dem Sitges Festival Internacional de Cinema Fantàstic de Catalunya sowie dem Sundance Film Festival 2017.[22]\nDie Produktion erhielt in der Vereinigten Staaten aufgrund der Gewaltdarstellungen zunächst eine NC-17-Wertung, durfte also nur von Erwachsenen angesehen werden,[23] vor der Veröffentlichung wurde Raw allerdings auf eine R-Freigabe (ohne Begleitung eines Erwachsenen oder Elternteils ab 17 Jahren) heruntergesetzt. In Frankreich erhielt der Film vom Centre national du cinéma et de l’image animée wegen der Todes- und Kannibalismus-Szenen wie in Deutschland auch eine Altersfreigabe von 16 Jahren.[22]\nRaw spielte bei Produktionskosten von 3,8 Millionen Euro weltweit ungefähr 3,3 Millionen Euro wieder ein, dabei entfielen 515.000 Dollar auf die Ergebnisse in den Vereinigten Staaten,[24] in Frankreich wurde der Film gut 149.000 Mal angesehen.[25]\nIn der Internet Movie Database erreichte der Film eine Bewertung von 7,0 von zehn Sternen basierend auf 59.129 abgegebenen Stimmen. Auf Rotten Tomatoes ergibt sich ein Kritiker-Wert von 92 Prozent basierend auf 189 Kritiken sowie eine Zuschauer-Bewertung von 76 Prozent basierend auf 7.678 Wertungen.[26] Bei Metacritic kommt der Film bei 33 Kritiken auf 81 von 100 Punkten sowie bei 185 Zuschauer-Stimmen auf 7,3 von zehn Punkten (Stand: 13. November 2020).[27]\nBei der nordamerikanischen Premiere des Films auf dem Toronto International Film Festival 2016 (kurz TIFF 2016) fielen mindestens zwei Personen in Ohnmacht, weitere Zuschauer klagten über starke Übelkeit, weswegen Sanitäter anrücken mussten. Dies war den Gore-Effekten und Darstellungen von Kannibalismus geschuldet, aufgrund des Realismus in Szenen mit aufgerissenen Gliedmaßen, Biss- und klaffenden Wunden riet eine Redakteurin der Variety in ihrer nach der Premiere verfassten Kritik dazu, „die Kotztüte bereit zu halten“.[28] Die Webseiten Screen Rant[29] und Jezebel vermuteten hinter dem Vorfall zunächst eine für Horrorfilme typische, bizarre Marketing-Strategie, was vermeintlich von einem Verantwortlichen des Raw-Filmverleihers Cinetic Media gegenüber Jezebel bestätigt wurde. Dies war jedoch ein Irrtum, weil versehentlich ein unbeteiligter Namensvetter befragt wurde, zudem deutete ein Sprecher des TIFF auf Anfrage indirekt an, dass eine derartige Inszenierung ohne Einweihung der Festival-Leitung praktisch unmöglich wäre.[30] Der echte Verantwortliche Ryan Werner bestätigte gegenüber The Hollywood Reporter die medizinische Betreuung einiger Zuschauer vor Ort, denen der Film „zu viel“ wurde.[31] Auch im Kino Nuart Theatre in Los Angeles, als Raw in den Vereinigten Staaten anlief, verloren mehrere Personen bei der ersten Vorstellung im März 2017 laut einem Platzanweiser wegen der gezeigten Gore-Elemente das Bewusstsein, andere litten unter schwerer Übelkeit bis hin zu Brechreiz.[32] Denselben Effekt hatte Raw auf Zuschauer bei der schwedischen Premiere auf dem Filmfestival in Göteborg. Mindestens 30 Personen verließen vorzeitig den Kinosaal, auch hier kam es bei zwei Zuschauern zur Ohnmacht und mehreren Anfällen starker Übelkeit im Publikum.[33]\nUngefähr ein halbes Jahr nach dem ersten Vorfall erklärte Ducournau in einem Interview mit The Guardian, dass sie über die ihrer Ansicht nach „sensationalisierte“ Berichterstattung verärgert sei. Wegen zwei Personen, die wahrscheinlich vor Erschöpfung und Hunger zu später Stunde ohnmächtig wurden, gelte Raw, wie sie es überspitzt ausdrückte, nun als „gruseligster und ekelerregendster“ Film aller Zeiten. Ihr täten die Betroffenen leid, alle weiteren Diskussionen zum Vorfall seien irrelevant. In weiteren Interviews erklärte sie, warum sie diesen Eindruck hat. Weil Überschriften den Vorfall übertrieben dargestellt hätten, wäre der Eindruck von zahlreichen Ohnmachtsanfällen bei der kanadischen Premiere und somit ein unaufhaltsamer Schneeballeffekt in sozialen Netzwerken entstanden.[34] Während Diskussionen zu Raw, sowohl online als auch bei Fragestunden der Regisseurin, werde er nun zwar nicht von allen, aber vielen Personen als Schocker, blutigste und heftigste Horror-Produktionen aller Zeiten bezeichnet, was ihm nicht gerecht werde. Der Film sei nicht gruselig oder brutal, insgesamt nur drei Szenen seien wirklich schwer anzusehen.[35][36][37] Tatsächlich wurden in Artikelüberschriften zum Vorfall teilweise Wörter wie grauenhaft (New York[38]), furchterregend (Daily Mirror,[39] GQ – Gentlemen’s Quarterly[40]) und blutrünstig (Vice,[41] The Times of India[42]) benutzt, andere bekannte Publikationen verwendeten in ihren Schlagzeilen allerdings neutralere Schilderungen (IndieWire,[43] The Independent,[44] The Hollywood Reporter,[45] The Daily Telegraph[46]).\nLaut Stefan Stiletto vom Filmdienst sei Raw kein schlichter Splatterfilm, sondern eine manchmal provozierende, insgesamt aber intelligente Coming-of-Age-Geschichte im Gewand eines Horrorfilms. Die atmosphärische und ruhig erzählte Produktion über eine mit ihren dunklen Seiten konfrontierte Jugendliche stelle eine suggestive Auseinandersetzung mit den Ängsten des Erwachsenwerdens dar.[47] Peter Bradshaw bezeichnete den Film im The Guardian als brillant, weil alle Momente ein gewisses Unbehagen ausstrahlten, nicht nur die offensichtlich verstörenden, die Angst im Hintergrund verstumme nie ganz. Vor allem die Szenen, in der die Bizutage-Rituale gezeigt werden, seien außergewöhnlich und sehr überzeugend, weil sich Justines Erwartungen des Studiums und Erwachsenwerdens als Möglichkeit der Selbstfindung und Individualität stattdessen als Faschismus-artige Welt der Unterwerfung und Linientreue herausstellten.[48] Christophe Carrière schrieb im L’Express, dass die Geschichte von Raw bewegender und tiefgründiger sei, als es zunächst den Anschein habe. Die Kannibalismus-Szenen seien zwar nicht immer leicht anzusehen, dafür würde das Publikum mit der Erkenntnis belohnt, dass keine einzige Szene unbedeutend sei, was im Laufe des Films erst allmählich klar werde, weswegen es für die Zuschauer am besten sei, sich einfach von der außergewöhnlichen Handlung ins Staunen versetzen zu lassen.[49]\nChristoph Petersen lobte in seiner Kritik auf Filmstarts die reife und selbstsichere Inszenierung der Regisseurin als auch die herausragenden Garance Marillier, die eine wahrhaft mitreißende schauspielerische Tour de Force hinlege.[50] Hannah Pilarczyk schrieb im Spiegel, dass Justines grandiose fleischliche Erweckung sowohl dem herausragenden Make-up als auch den grausam gut gelungenen Prothesen geschuldet sei. Ducournau hätte damit trotz einiger dramaturgischer Schwächen bewiesen, dass sie Horror und Coming-of-Age könne.[51] Für Philippe Guedj vom Le Point würden die Kannibalismus-Szenen dank der in ihren Rollen perfekten Marillier und Rumpf sowie guter Spannungs-Einteilung nicht langweilig und ekelerregend, sondern aufregend und beeindruckend. Auch die Wendung am Ende sei klug, wenn auch nicht ganz überraschend.[52] Laut David Fear vom Rolling Stone beherrsche Ducournau sowohl die Finessen als auch die Knüppel des Genres, wobei er besonders den Szeneaufbau als auch die Verwendung von Farbe hervorhob, die in kaum einem anderen Horrorfilm so effektiv eingesetzt worden wären. Er lobte auch Garance Marillier, die blitzschnell zwischen Unschuld, Verdorbenheit und Fassungslosigkeit wechseln könne.[53] Mark Kermode bewertete Raw im The Guardian mit fünf von fünf Sternen, für ihn war er der beste Film 2017. Er äußerte sich dabei positiv über die elektrisierende Marillier, Ducournuas geschickte Mischung vom Coming-of-Age-Film mit Horror, die perfekt ausgewählten Jukebox-Lieder, Williams' Musik als Metapher für Justines Gemütszustand sowie die souveräne und energische Kameraführung.[54] Catherine Bray schrieb in der Variety, dass sich Marillier subtil vom naiven Mädchen zur wilden Frau wandle, während Ella Rumpf in ihrem Debüt teuflisch agiere. Bray lobte sowohl die Effekte, die so realistisch seien, dass es manchmal verstörend wirke, als auch den Übergang von rustikalen, leichten Tönen hin zu schwermütiger, psychedelischer Musik passend zum Verfall der Figuren in den Wahnsinn. Die wahre Stärke des Films liege aber bei Ducournau, die trotz einiger Schwächen genügend originelle Ideen habe und sich an anderen Horror-Werken bediene, ohne in verschwenderische Hommagen zu verfallen.[55]\nLaut Emily Yoshida von der Zeitschrift New York sei Raw trotz des spärlichen Gores anstrengend, durch Justines Umgebung wirke ihr Konsum von Menschenfleisch nur wie ein Punkt auf einer langen Liste von Unannehmlichkeiten. Zwar sei dies gewollt, allerdings schlängle sich die Handlung deswegen ungleichmäßig und verliere schnell an gewonnenen Impulsen. Trotzdem sei die Erkundung von Kannibalismus erfrischend, Justines Wandlung nicht brutal, sondern bedauernswert und traurig.[56] Mark Jenkins vom National Public Radio war der Ansicht, dass Ducournau zwar ein Talent für Reizüberflutung, schwarzen Humor und Ekel, aber nicht für Logik habe, unter anderem sei der Mangel an erwachsenen Vertrauenspersonen an der Universität extrem unglaubwürdig. Raw sei zwar skandalös, aber auch ermüdend, weil er keine Geschichte erzähle, sondern lediglich eine Reihe schockierender Momente präsentiere. Der Film sei ein mutiges Spektakel, aber aus einer erzählerischen Perspektive halbgar.[57] Julien Gester schrieb für die Libération, dass Raw eine aufgeblasene, blutige Farce sei, die sich vor Mehrdeutigkeiten ekle und in ihren Metaphern viel zu deutlich sei. Der Film feure nur deshalb wie ein Bulldozer mit Musik und Kameraeinstellungen, um effizient und ertragreich zu wirken.[58] Laut Anthony Lane im The New Yorker habe die Independent-Produktion Raw dasselbe Problem wie Horror-Blockbuster: Mit der Steigerung der Ekel-Elemente werde der Film gleichzeitig immer uninteressanter, weil ihm die Gewalt-Szenen zu sehr gefielen.[59] James Berardinelli schrieb in seinem Blog Reelviews, dass es Raw an Horror-Atmosphäre mangle. Er sei eher an miesen Schocks als an Spannung und Furcht interessiert, zudem allgemein viel zu ernst. Das Drehbuch sei dünn und absurd, die Figuren unvollendet, die Geschichte bewege sich kaum voran. Letztendlich sei die Produktion nicht schlecht genug, um interessant zu sein, aber auch nicht gut genug, um dafür Geld auszugeben.[60] James Verniere verglich Ducournau im Boston Herald mit David Cronenberg, allerdings würde dieser nie eine unglaubwürdige, in der heutigen Zeit spielende Szene erlauben, in der in Blut getränkte, junge Medizinstudenten ganz normal in die Mensa zu Mittag essen gehen. Ohnehin sei die Regisseurin zu sehr auf rohes Menschen- und Tierfleisch als auch auf Blut fokussiert, weswegen der Film nicht sehenswert und damit auch nicht weiter zu empfehlen sei.[61]\nFilm Fest Gent 2016[62]\nInternationale Filmfestspiele von Cannes 2016\nLondon Film Festival 2016[65]\nNeuchâtel International Fantastic Film Festival 2016[66]\nSitges Festival Internacional de Cinema Fantàstic de Catalunya 2016[67]\nToronto International Film Festival 2016[68]\nCFA Award 2017[69]\nGolden Trailer Awards 2017[70]\nIndieWire Critics' Poll 2017[71]\nLouis-Delluc-Preis 2017[72]\nOFCS Award 2017[73]\nPalm Springs International Film Festival 2017[74]\nVillage Voice Film Poll 2017[75]\nALFS Award 2018[76]\nAFCA Award 2018[77]\nCésar 2018[78]\nMagritte 2018[79]\nPrix Lumières 2018[80]\nDucournau verglich die Bizutage-Szenen mit von oben kommender, unsichtbarer Gewalt, die erst durch die dadurch erzeugte Wut für jeden sichtbar werde, ähnlich des Diebstahls von Geld durch Politiker, diese Gewalt bekäme erst durch den daraus folgenden, greifbaren Volkszorn ein Gesicht. Etwas Ähnliches gelte auch für die Enthaarungs-Szene, in dieser und den Bizutage-Sequenzen gehe es um die unmögliche Aufgabe einer jungen Frau, trotz ihrer Art dazu zu gehören. Ihre Schwester, die stellvertretend für die Bizutage-Gemeinschaft stehe, wolle Justine durch die Körperhaar-Entfernung in eine zu ihr nicht passende Form pressen. Die Idee hierfür kam der Regisseurin beim Besuch eines Schönheits-Salons, während dem sie sich gefragt hat, wie viele Frauen auf der Welt in diesem Moment ein Waxing erhielten, und wieso überhaupt viele eine derart schmerzhafte Behandlung über sich ergehen lassen, bloß um ihre natürliche Körperbehaarung loszuwerden. Ducournau wollte in ihrem Film zudem keine Menstruation darstellen, weil dann das vorkommende Blut wie in Carrie – Des Satans jüngste Tochter auf diese reduziert worden wäre. Sie wolle als Feministin zudem sicherstellen, dass sich alle in der Protagonistin wieder erkennen, was im Fall einer Periode nicht möglich sei, sowohl Männer als auch Frauen könnten sich dafür sehr wohl mit der Trichophagie, der Skin Picking Disorder, dem Schweiß und Verlangen der Hauptfigur identifizieren.[81]\nFür die Szene, in der Justine per Video gedemütigt wird, diente Ducournau ein virales Video als Inspiration, in der eine Frau einen Mann sexuell befriedigt. Obwohl seine Genitalien zu sehen waren, hätte nur die Frau Anfeindungen im Internet erlebt. Wegen persönlicher Betroffenheit entschloss sich Ducournau, als sie vom Sachverhalt erfuhr, die Sexualität junger Frauen in der Gegenwart zu behandeln. Frauen würden oft als Hexen oder Huren beschimpft, wenn sie aus Verlangen und ohne Scham einen Höhepunkt erleben wollten, zudem ginge durch die Möglichkeit, jederzeit von anderen Personen Fotos zu machen und diese online zu posten, die Verantwortung gegenüber Aufnahmen verloren.[81] Ducournau wollte daneben eine körperlich aktive und schamlose Art von weiblicher Sexualität darstellen, die auf den Höhepunkt abzielt, weil sie die filmische Darstellung junger Frauen und die Entdeckung ihrer Sexualität satt habe, die immer Opfer-Geschichten seien. Diese handelten stets von der Angst um den Ruf und den Zweifeln der Frauen über ihre Partner und die Zukunft der Beziehung, was keine Sexualität, sondern soziale Gepflogenheiten und Stimmen im Kopf seien.[11]\nDucournau besuchte zu Recherche-Zwecken die veterinärmedizinische Fakultät einer Universität, wo sie nach interessanten und gut zum Skript passenden Ereignissen Ausschau hielt, sie wollte die Handlung nicht in einer humanmedizinischen Fakultät spielen lassen. Dies wäre zu einfach gewesen, weil Justine unter anderem durch die Leichenhalle dort viel leichter ihre Lust nach Menschenfleisch hätte befriedigen können. Stattdessen stellte die Regisseurin eine Verbindung zwischen den Tieren und der Protagonistin her, in den meisten Einstellungen sind deswegen auch lebende oder tote Tiere zu sehen, um das Publikum stets an Justines innere Triebe zu erinnern.[11]\nLaut Emily VanDerWerff von Vox zeige sich schon in der ersten Szene, in der sich Justine weigert, ein Fleischbällchen zu essen, die Philosophie des Films: Wenn man sich in kleinen Schritten von seiner Lebenseinstellung entfernt, droht alles einzustürzen. Ducournau unterstreiche stets das Außenseitertum der Protagonistin, das auch gleichzeitig deren wichtigstes Persönlichkeitsmerkmal sei. Dies werde in Szenen deutlich, deren Fokus nicht auf Justine liegen, in den Totalen würden andere Personen als Fleckchen dargestellt, als ob Justine bis auf ihren engeren Kreis alle undeutlich wahrnimmt. Allerdings gehe es beim Erwachsenwerden eben genau um die Suche nach Kompromissen im Bezug auf die eigenen Werte, deren Grenzen während des Studiums hinterfragt würden. Man könne entweder einen Weg finden, sich in die Gesellschaft zu integrieren, oder aber in eine eigene Welt eintauchen und sich somit von Anderen abgrenzen. Deshalb sei Kannibalismus in Raw ein multifunktionales Symbol und stehe stellvertretend für das Endergebnis jeden Kompromisses, den man eingeht, um ein Mitglied der Gesellschaft zu werden. Der Verzehr einer kleinen Kaninchen-Niere, um dazu zu gehören, selbst unter Zwang der eigenen Schwester, sei letztendlich das Selbe wie ein Mord, nach dem das Opfer verspeist werde. Ducournau verteufle nicht eine einzige Figur im Film, weil es auf der Universität ja schließlich um Experimente und das Verständnis gehe, wer man eigentlich außerhalb der elterlichen Schatten sei. Vielleicht sei Justine trotz ihres Kannibalismus sympathisch, weil ihre Lösung, die Welt zum Nachgeben zu zwingen, sehr unorthodox, aber letztlich nicht wirklich etwas Besonderes ist.[82]\nKaitlyn Tiffany von The Verge ist der Ansicht, dass Raw trotz des ähnlichen Themas im Gegensatz zu The Neon Demon, der leer und sinnlos sei, nicht als sehenswerter Kunstfilm angepriesen werde. Obgleich der Sex der Protagonistin aufgrund ihrer Bisse ins eigene Handgelenk qualvoll wirke, sei dies nicht schriller als Liebesszenen in der Pilotfolge der angeblich prestigeträchtigen Film-noir-Serie The Night Of – Die Wahrheit einer Nacht. Der Unterschied zwischen dem Ruf der Beispiele und Raw liege darin, dass letzterer von einer Regisseurin gedreht wurde. Ducournau hätte zwar durch ihren Fokus auf Gore die Grenzen des guten Geschmacks überschritten, die sich aber leicht verschieben ließen. Niemand betrachte Martin Scorsese als nischenhaften Horror-Filmemacher, weil einer Hauptfigur in Kap der Angst ein Stück aus dem Gesicht gebissen wird, auch gelte die Kannibalen-Produktion Das Schweigen der Lämmer, die viel schwerer anzusehen sei als Raw, nicht als Schocker. Im Gegensatz zu Vorgängerfilmen wie Teeth – Wer zuletzt beißt, beißt am besten oder May handle Justine nicht aus Rache, Zorn oder Notwehr, sondern tue das, was sie wolle. Sie passe sich ihrer neuen Umgebung sowie ihrem neuen Verlangen an. Die interessantesten Szenen seien die, in denen die Protagonistin für ihre Altersgruppe typisch handelt. Raw werde nur deshalb als schwer verdaulich empfunden, weil er die Jugend-Zeit, eine wahre Tortur im Leben jeder Frau, wahrheitsgemäß wiedergebe. Das Gore-Element diene dazu, Justine furchteinflößend und komplex werden zu lassen, statt einer üblichen hübschen Spinnerin, die nach ihrem Platz sucht. Der Film sollte als wahrhaft gruseliges, einzigartiges Porträt des ersten Studienjahrs einer jungen Frau, Horrorfilm mit überraschenden Wendungen sowie Produktion angesehen werden, in der eine Frau trotz ihrer dunklen Seiten weder als Monster dargestellt noch getötet oder umgekehrt wird. Ducournau verdiene für diese Leistung Lob und nicht die Schublade des Nischen-Exploitation-Horrors. Im Gegensatz zu ähnlichen Filmen über junge Männer würden Produktionen über junge Frauen wie The Diary of a Teenage Girl kaum als existenziell, menschlich oder vielseitig bezeichnet.[83]\nJude Dry schreibt für IndieWire, dass in Raw der traditionelle Teenager-Bildungsroman mithilfe der Kunstfilm-Horror-Formats auf den Kopf gestellt werde. Ducournau lasse die Mauern eines Genres einstürzen, dass so oft mit männlichen Filmemachern wie David Cronenberg identifiziert werde. Anfangs wirke der Film wie ein normaler Coming-of-Age-Film, nachdem sie auf den Geschmack von Fleisch kommt, verwandle sich Justine aber vom guten Mädchen zu einer sozialen Außenseiterin, die von der Gesellschaft aufgrund ihres fleischlichen Verlangens abgelehnt wird. Justines Interaktionen mit anderen Studentinnen, beispielsweise eine Kommilitonin, die ihr erklärt, wie man richtig erbricht, oder die Bemerkung ihrer Schwester, sich im Gegensatz zu ihr bereits mit 16 Jahren Waxings unterzogen zu haben, seien eine Metapher für Frauen, die sich gegenseitig beibringen, mit ihren eigenen Körpern vertraut zu werden. Der Handlungsschauplatz der tiermedizinischen Fakultät sei nur so gefüllt mit Symbolismus, die Körper und Instinkte der Tiere würden reichlich ausgenutzt. Die Bilder eines totes Schweins auf einer Trage liegend oder eines an den Hufen aufgehängten, betäubten Pferds würden Justine gegenüber gestellt, die auf allen Vieren nach einem Stück Fleisch schnappt, von Umstehenden wie ein tollwütiger Hund von ihrer Schwester getrennt wird und mit wilder Hingabe ein Schawarma vom Knochen abnagend verschlingt. Ducournau weigere sich zwar, genaue Bedeutungen oder Metaphern zu benennen, allerdings würden sich alle in der Protagonistin wieder erkennen, die sich schon einmal für ihr Verlangen geschämt haben, auch wenn sie noch nie mitten in der Nacht auf dem Küchenboden kauernd ein Stück rohen Fisch gegessen haben.[84]\nLaut Stephen A. Russell von SBS reiht sich Raw mit der Darstellung von Hunger als Metapher für die Sexualität junger Frauen in eine Liste von Horrorfilmen ein, die bis zu den Anfängen des Genres zurückreicht, unter anderem dem 1896 erschienen Kurzfilm Le Manoir du diable von Georges Méliès oder Nosferatu – Eine Symphonie des Grauens aus dem Jahr 1922. Ducournau bediene sich der femininen Monstrosität einer Jamie Lee Curtis in Halloween – Die Nacht des Grauens oder Sarah Michelle Gellar in Buffy – Im Bann der Dämonen. Die Regisseurin fange die Welt ein, in der die patriarchalischen Strukturen der gewaltsamen Bizutage grassierten, wobei Justine sich nach dem ersten Ritual bereit mache, die Kultur der Korporationshäuser niederzubrennen. Das vampirische Motiv der Verwandlung nach dem Fleischkonsum der Protagonistin ähnle dem der Figur Mina Harker in Dracula. Schließlich beäuge Justine die Tiere in der Universität mit lasziven Blicken, ihr Kannibalismus verbinde sich untrennbar mit ihrem sexuellen Erwachen. Die Szene, in der die Hauptfigur ihrem Mitbewohner beim Fußballspielen zusieht, drehe kunstvoll und aus einer weiblichen Perspektive unzählige ähnliche, von Männern gedrehte Sequenzen um, in denen fast nackte Frauen zu Objekten werden. Im Film werde klug erkannt, dass Sexualität heutzutage bei vielen Personen nicht zwangsläufig festgelegt ist, und es bei dieser nicht nur um ein großes Lustempfinden, sondern auch die Entdeckung der eigenen Identität geht. In der beeindruckendsten Szene würden die Geschlechter im Bezug auf sexuelle Einwilligung umgekehrt. Dies sei deshalb bedeutsam, weil so die lange Reihe filmischer Vergewaltigungen weiblicher Charaktere neu geschrieben werde. Letztendlich sei Raw eine vielschichtige Erkundung weiblicher Handlungsfähigkeit, der oft als monsterhaft dargestellten weiblichen Sexualität und Stärke sowie der Frage, ob menschliche Eigenschaften Veranlagung oder Umwelteinflüssen geschuldet sind.[85]\nSydney Rappis, eine Redakteurin der Studentenzeitung Washington Square News der New York University, ist der Ansicht, dass die Selbstfindung einer jungen Frau durch sexuelle und intellektuelle Erkundung gepaart mit dem seltsamen Verlangen nach rohem Fleisch leicht wie vorherige Kannibalen-Filme zu einer affektierten B-Produktion hätte werden können. Obgleich der Verzehr von Fleisch ein wichtiger Aspekt sei, gestalte Ducournau die Handlung aber mit Stil und Tempo, die eher Stress statt puren Horror hervorriefen. Die erste Szene, in der Justine Fleisch verspeist, wäre in jedem anderen Film banal, allerdings baue sie den narrativen Ton auf, der das Bewusstsein der Zuschauer über Körper erhöht. Die Absurdität von Raw liege nicht im Kannibalismus der Hauptfigur, sondern in der desorientierenden Umgebung, die sie durchqueren müsse, bevor sie zur Selbstfindung gelangt. Oberflächlich betrachtet handle der Film von Kannibalismus und hemmungslosem weiblichem Begehren. Aber Szenen, in denen Mädchen vor extrem großer Sorge Haare verspeisen, seien nicht absurd, sondern nur zu offensichtlich real. Ducournau nutze ein soziales Tabu auf eine übertriebene Art und Weise, um Themen wie weibliche Sexualität und Kommunikation zu behandeln. Wenn Frauen ermutigt oder es ihnen zumindest gestattet wäre, Fragen und Bedenken über Verlangen sowie Sexualität zum Ausdruck zu bringen, müssten sie vielleicht nicht Haare und kleine Finger essen. Stattdessen würde Justines unnatürliches Verlangen unterdrückt, was für die Charaktere desaströse Folgen hätte. Männliche, vorzugsweise wohlhabende Figuren wie Mr. Grey erhielten in der Fiktion für ihre ungewöhnlichen Vorlieben spezielle Räume, Frauen würden dagegen stets als Monster betrachtet.[86]\n"
}