{
    "date": "03-05-2021 12:11:02",
    "link": "https://de.wikipedia.org/wiki/Re%2DAnimator",
    "title": "Re-Animator",
    "category": "Splatterfilm",
    "text": "Re-Animator ist ein 1985 in den USA produzierter Horrorfilm nach der im Jahr 1922 veröffentlichten Kurzgeschichte Herbert West – Der Wiedererwecker von H. P. Lovecraft. Regie führte Stuart Gordon, als Produzent fungierte Brian Yuzna, der auch die Fortsetzungen Bride of Re-Animator (1990) und Beyond Re-Animator (2003) inszenierte und finanzierte. Der Film kam nicht in die deutschen Kinos und wurde ab dem 31. Oktober 1988 auf VHS vermarktet.\nDer junge, sehr verschlossene Medizinstudent Herbert West hat in der Schweiz ein neuartiges Serum geschaffen, das totes Gewebe wieder zum Leben erwecken kann. Nach einem Zwischenfall flieht der auf dem Gebiet der Gehirnmedizin bewanderte West mit einem Stipendium an die Miskatonic Universitätsklinik in die Vereinigten Staaten. Dort nistet er sich als Untermieter bei dem Medizinstudenten Dan Cain ein, der eine geheime Liebschaft zu Megan, der Tochter des Dekans, pflegt. Im Keller von Cains Wohnung richtet sich der zugezogene Kommilitone ein provisorisches Laboratorium ein, um seine Forschungen im Geheimen weiter betreiben zu können.\nWest, der bei einem angesehenen Chirurgen in der Schweiz studierte und als hoffnungsvolles Talent gilt, macht sich gleich beim alteingesessenen Gehirnspezialisten Dr. Hill unbeliebt, als er dessen veraltete Methoden in Frage stellt und ihn des Diebstahls von Forschungsarbeiten bezichtigt. Der eigenbrötlerische Untermieter ist auch Cains Freundin Megan sofort unsympathisch, die sich nach ein paar Tagen in ihrer Meinung bestärkt fühlt, als sie ihre vermisste Hauskatze in Wests Kühlschrank findet.\nNoch in der gleichen Nacht wird Cain Zeuge, wie West, der zuvor dem verendeten Tier eine leuchtend grüne Flüssigkeit ins Gehirn injizierte, die besagte Katze zu neuem Leben erweckt. Doch unglücklicherweise ist sein animalischer Proband hinterher extrem aggressiv und angriffslustig, so dass die beiden Männer gezwungen sind, das Tier erneut zu töten. Anschließend berichtet West seinem erstaunten Mitbewohner von seinen geheimen Forschungen und bittet ihn, ihn bei seinem triumphalen „Sieg über den Gehirntod“ zu unterstützen. Doch Cain bleibt skeptisch, so dass West die übel zugerichtete Katze erneut mit Hilfe seines Serums reanimiert. In diesem Augenblick betritt die schockierte Megan den Raum, sie wird so unfreiwillig Augenzeugin der Reanimation tierischer Zellen.\nDer missgünstige und eifersüchtige Professor Dr. Hill, der insgeheim Gefühle für die Tochter des Dekans hegt, manipuliert den Dekan mittels seiner hypnotischen Fähigkeiten, so dass West und Cain von der Fakultät verwiesen werden. In ihrem Ehrgefühl gekränkt, beschließen die beiden Männer, Wests Experimente in Eigenregie auf verstorbene Menschen auszuweiten, dabei gehen die beiden Männer zunehmend rücksichtsloser vor. Sie beleben sogar den zuvor äußerst brutal getöteten Dekan Halsey wieder. Entgegen ihrer Annahme sind ihre wiederbelebten, klinisch toten Testpersonen jedoch mordlustige Bestien, die umso instinktiver werden, je länger sie unter den Toten weilten.\nProfessor Dr. Hill erfährt bald von der Existenz des geheimnisvollen Serums, das er sich mithilfe seiner Fähigkeiten eigennützig sichern will, doch West ist nicht bereit, seine Erfindung abzugeben. Er enthauptet kaltblütig den Professor mit einer Schaufel und testet sein Serum separat an Schädel und Torso der zuvor getöteten Lehrkraft. Die beiden abgetrennten Körperteile entwickeln daraufhin ein sonderbares Eigenleben, erwecken ihrerseits weitere getötete Körper und scharen so eine Gruppe kräftiger und willenloser Untoter um sich, die alle von Hill gelenkt werden. Am Ende des Films versucht Hill, seine angebetete Megan zu entführen. Es kommt zu einer eskalierenden und kaum überschaubaren Situation zwischen dem Entführer mit seinen untoten Schergen sowie der Gruppe um West, Cain, Megan und dem klinisch toten Dekan Halsey. Megan findet in dem Handgemenge in einem Fahrstuhl den Tod, wird aber in der letzten Szene des Films vom liebestollen Cain augenscheinlich mit einer Injektion des neongrünen Stoffes reanimiert.\nDer Film erhielt bei der Saturn-Award-Verleihung 1986 zwei Nominierungen als bester Horrorfilm und für das beste Make-up.\n2011 inszenierten Stuart Gordon zusammen mit den Autoren Dennis Paoli und William J. Norris, sowie Komponist und Lyriker Mark Nutter, die Musicalumsetzung. Die sechsmonatige Musical-Tour war ausverkauft und gewann den LA Drama Critics Circle Award. So dass man ab dem 3. Mai 2012 im The Hayworth Theatre in Los Angeles, eine erneute 10-wöchige Aufführung aufführte. Den Schauspielercast bildeten Mark Beltzman, Cynthia Carle, Brian Gillespie, Marlon Grace, Liesel Hanson, Rachel Avery als Megan Halsey, Jesse Merlin als Dr. Hill, Chris McKenna als Dan Cain und George Wendt.\n„Stuart Gordon’s Re-Animator ist ein Vergnügen, ein blutiger Horrorfilm, der einen Rhythmus und einen Stil findet, mit Hilfe derer er auf eine verrückte und erfrischende Art funktioniert…“\n„Der Debütfilm von Stuart Gordon schlägt dermaßen über die Stränge, daß es schon wieder lustig ist. Zartbesaitete seien gewarnt: Weil beim grotesken Gemetzel (allen Kürzungen zum Trotz!) die Knochensäge kreischt, ist dieser in Cannes prämierte Splatter-Schocker nicht jedem zu empfehlen. Das Drehbuch zu Ferraras kultigem Horror Body Snatchers (’92) stammt übrigens auch von Gordon. Fazit: Ein blutiger Klassiker des schwarzen Humors.“\n„Stuart Gordon gelingt mit ‚Re-Animator‘ (später dann auch mit ‚From Beyond – Aliens des Grauens‘) eine erfolgreiche Verfilmung eines Stoffes von H.P. Lovecraft. Die düstere, morbide und klaustrophobische Atmosphäre des Films kontrastiert zum einen mit knallharten Splattereffekten, die das Herz des Fans höherschlagen lassen, und andererseits mit einem Schuß schwarzen Humor, die in der parodierenden Darstellung der Figur des Wissenschaftlers unübersehbar ist. Der Zuschauer erlebt eine Variante des ‚Frankenstein‘-Motivs, die um Lovecraftsche bitterböse Züge angereichert ist. Regisseur Gordon, der sich bei näherem Hinsehen als intimer Kenner des Genres entpuppt – viele Querverweise zu Klassikern sind beim wiederholten Betrachten zu entdecken – hat mit ‚Re-Animator‘ eine Wiederbelebung des festgefahrenen Genres erreicht und einen Kultfilm geschaffen.“\n„Inszenatorisch routiniert entwickelt, setzt die Gruselgeschichte um die Grenzauflösung von Leben und Tod auf immer drastischere und abstoßendere Effekte und bringt sich damit um jeglichen Ernst.“\n"
}