{
    "date": "03-05-2021 12:13:20",
    "link": "https://de.wikipedia.org/wiki/Reich%5Fmir%5Fdeine%5FHand",
    "title": "Reich mir deine Hand",
    "category": "Roadmovie",
    "text": "\nReich mir deine Hand ist französisch-deutsches Roadmovie von Pascal-Alex Vincent aus dem Jahr 2008. Es handelt von den Zwillingen Quentin und Antoine, die sich von Frankreich aus gemeinsam auf den Weg nach Spanien machen, um dort an der Beerdigung ihrer Mutter, die sie nie kannten, teilzunehmen. Während der Reise entfernen sich die eineiigen Zwillinge immer mehr voneinander, um schließlich gegensätzliche Individuen zu verkörpern.\nDie Zwillinge Quentin und Antoine sind zu Fuß auf dem Weg von Frankreich in das Dorf Pasaia, wo sie an der Beerdigung ihrer Mutter teilnehmen wollen. Beide haben sie nie kennengelernt, sondern wuchsen bei ihrem Vater auf, in dessen Backstube sie arbeiten. Weil sie kein Geld für eine Zugfahrkarte haben, laufen die Brüder die Strecke und fahren schließlich als blinder Passagier in einem LKW mit. An einer Tankstelle lernen sie die Verkäuferin Clémentine kennen, die sich ihnen anschließt. Sie schläft in einem Kleintransporter, mit dem sie mitgenommen werden, mit Quentin, hat jedoch später im Wald mit Antoine Sex, nachdem Quentin sich vom Lagerfeuer entfernt hat. Er beobachtet beide. Am nächsten Tag gehen die Brüder allein weiter. Die Stimmung ist gespannt und aggressiv. Beiden gelingt es, auf einen fahrenden Zug aufzuspringen und so ihre Reise schneller fortzusetzen.\nNach einer weiteren Strecke per Auto trennen sich ihre Wege. Während Quentin zu Fuß weitergehen will, begibt sich Antoine auf einen Hof. Bei der Heuernte will er genug Geld verdienen, um sich ein Zugticket kaufen zu können. Erst nach einer Weile erscheint auch Quentin auf dem Hof. Durch Antoines Fürsprache darf er bleiben. Er sieht Quentin am Abend mit dem Farmarbeiter Hakim am See und kurz darauf beim Liebesspiel. Antoine verlässt am nächsten Tag überstürzt die Farm; Quentin schließt sich ihm an. Am nächsten Abend sind die Brüder am Bahnhof angelangt, auch wenn sie noch nicht genug Geld für ein Ticket haben. Als Quentin kurz auf der Bahnhofstoilette verschwindet, wird Antoine von einem Mann angesprochen. Er lässt sich von dem Unbekannten 100 Euro für Sex mit Quentin bezahlen. Der Mann sucht Quentin in der Toilette auf und stößt auf Gegenwehr. Flüchtend lässt Quentin seinen Rucksack zurück. Antoine findet den Rucksack und nimmt ihn an sich.\nAntoine sucht vergeblich nach Quentin und besteigt allein den Zug gen Spanien. In seinem Abteil sitzt eine Frau, der er erzählt, wie er seinen schlafwandelnden Bruder einst in der Backstube nicht gewarnt habe, als er sich dem Backofen näherte, und wie erst sein Vater Quentin davon abhalten konnte, sich zu verbrennen. Die Reisende wiederum berichtet ihm, als Kind eine jüngere Schwester erfunden zu haben, die sie sehr geliebt hat. An die Zugfahrt schließt sich eine weitere Wegstrecke an, die Antoine zu Fuß zurücklegen muss. Als er in der Ferne Quentin zu sehen glaubt, rennt er los und stürzt schwer. Eine Frau, die in den Wäldern in einer Hütte lebt, findet ihn und nimmt ihn bei sich auf. Als er wieder bei Kräften ist, geht Antoine weiter und kommt schließlich während der Beerdigung seiner Mutter auf dem Friedhof in Pasaia an. Quentin ist bereits da. Nach der Beerdigung will sich Antoine wieder als der Überlegene zeigen, doch macht ihm Quentin klar, dass er es ohne ihn auch geschafft habe. Bei einer anschließenden Schlägerei im Meer dominiert Quentin und schlägt Antoine so sehr, dass er ohnmächtig wird. Quentin beginnt panisch mit Mund-zu-Mund-Beatmung und weint erleichtert, als Antoine zu sich kommt. Anschließend geht er und Antoine bleibt allein am Strand zurück.\nReich mir deine Hand war das Langfilmregiedebüt von Pascal-Alex Vincent, der bis dahin nur Kurzfilme gedreht hatte. Die Zwillinge Alexandre und Victor Carril standen wiederum nach Les fautes d’orthographe (2004) und dem Kurzfilm Bébé requin (2005) zum dritten Mal gemeinsam vor der Kamera.\nDrehorte des Films waren die Départements Charente, Charente-Maritime und Vienne. Zu sehen sind unter anderem die Avia-Tankstelle in Vouillé (Treff mit Clémentine) sowie der Bahnhof von Angoulême. Die Kostüme schuf Marie-Prune Houdayer. Die Animation zu Beginn des Films stammt von 2 Minutes, Angoulême, sowie dem Trickstudio Lutterbeck in Köln.\nDer Filmtitel Donne-moi la main geht auf Colette Magnys Lied Melocoton und eine darin enthaltene Liedzeile zurück („Melocoton, où elle est maman? / J’en sais rien; viens, donne-moi la main / pour aller où?“ – dt.: Melocoton, wo ist Mutter? / Ich weiß es nicht, komm, reich mir deine Hand, / um wohin zu gehen?). Das Lied wird im Film unter anderem von Antoine gesungen.\nDer Film lief am 27. November 2008 auf dem Torino Film Festival und erschien am 18. Februar 2009 in den französischen und am 26. Februar 2009 in den deutschen Kinos. Im August 2009 kam der Film in Deutschland auf DVD heraus.\nDer film-dienst nannte Reich mir deine Hand ein „anspielungsreiches Spielfilmdebüt, das kunstsinnig sein will, mit schwülstigen Bildern und einer erdrückenden Naturmetaphorik aber sein Thema überstrapaziert und zum reinen Kunstprodukt neigt.“ Für Cinema war es ein „spröder, irritierender Film über den verzweifelten Versuch, sich von einem geliebten Menschen zu emanzipieren.“\n"
}