{
    "date": "03-05-2021 12:30:47",
    "link": "https://de.wikipedia.org/wiki/Rendezvous%5Fnach%5FLadenschlu%C3%9F",
    "title": "Rendezvous nach Ladenschluß",
    "category": "Weihnachtsfilm",
    "text": "Rendezvous nach Ladenschluss (Originaltitel The Shop Around the Corner) ist eine US-amerikanische romantische Komödie aus dem Jahre 1940. Der Film entstand unter Regie von Ernst Lubitsch nach dem Theaterstück Parfümerie von Miklós László mit James Stewart und Margaret Sullavan in den Hauptrollen. Er handelt von der Romanze zwischen zwei in anonymem Briefwechsel stehenden Menschen, die nicht wissen, dass sie in Wirklichkeit Arbeitskollegen sind.\nBudapest in den 1930er-Jahren: Bei Matuschek & Co., einem kleinen Laden für Lederwaren und Accessoires, arbeitet der Angestellte Alfred Kralik. Er und seine Kollegen sind eine verschworene Gemeinschaft und wie eine kleine Familie, in der aber auch mal getratscht wird, wenn jemand wie Kralik beim Chef zum Abendessen eingeladen ist. Kralik, erster Verkäufer, dem sein Chef sehr viel Vertrauen entgegenbringt und der kurz vor der Beförderung zum stellvertretenden Geschäftsführer steht, hat vor einigen Wochen auf eine Anzeige geantwortet und hat seitdem Briefkontakt mit einer ihm unbekannten Dame. Eines Tages erscheint die arbeitssuchende Klara Novak in dem Geschäft. Sie stößt mit ihrer Bitte um eine Anstellung zunächst sowohl bei Kralik als auch bei Mr. Matuschek auf taube Ohren. Sie macht sich jedoch schnell unentbehrlich, als sie einer Kundin eine Musik spielende Zigarettendose wider Erwarten verkaufen kann. Über diese Spieldose waren Kralik und sein Chef in Streit geraten, auch weil Kralik jemand ist, der oft allzu selbstbewusst seine Meinung sagt.\nKlara und Alfred sind sich von Beginn an unsympathisch. Er nörgelt an ihr rum und sie gibt ihm zu verstehen, dass sie nicht viel von ihm hält. Und seit einigen Tagen hat sich das Verhältnis zwischen Mr. Matuschek und seinem ersten Verkäufer merklich abgekühlt, was Kralik sich nicht erklären kann. Auch ist er sich unschlüssig darüber, ob er das Verhältnis zu seiner Brieffreundin intensivieren soll, oder ob er es bei dem zwar liebevollen, aber doch eher distanzierten schriftlichen Austausch über kulturelle Themen belassen soll. Er hat sich mit der Unbekannten für den nächsten Abend in einem Café verabredet. Am nächsten Tag haben sowohl Klara als auch Alfred eine Verabredung. Jedoch bittet ausgerechnet heute ihr Chef sie, nach Geschäftsschluss zwecks Neudekorierung des Schaufensters länger zu bleiben. Als sowohl Pepi, der Botenjunge, als auch Klara und Alfred ihn bitten, früher gehen zu dürfen, rastet Mr. Matuschek aus. Um die Wogen zu glätten, bleiben Novak und Kralik. Kralik wird später in das Büro seines Chefs gebeten, in dem dieser ihm völlig unerwartet die Kündigung überreicht. Völlig perplex verlässt Kralik unter Sympathiebekundungen seiner Kollegen das Geschäft.\nSpäter bekommt Mr. Matuschek einen Anruf und gibt seinen Angestellten trotz unfertigen Schaufensters frei. Ein Detektiv kommt in den Laden und bestätigt Matuscheks Befürchtungen über die Untreue seiner Frau. Zu seinem Erstaunen ist jedoch nicht der von ihm verdächtigte Kralik der Liebhaber seiner Frau, sondern der eitle und opportunistische Verkäufer Mr. Vadas. Als am späten Abend Pepi noch in den Laden kommt, kann er gerade noch den Selbstmord seines Chefs verhindern. Mr. Matuschek wird ins Krankenhaus eingeliefert.\nKralik, noch niedergeschlagen über die Kündigung, wird von seinem Kollegen Pirovitch zu dem Café begleitet. Alfred bittet Pirovitch, doch einen Blick ins Innere zu werfen, um zu sehen, ob seine Brieffreundin da ist. Aber es ist Ms. Novak, die da mit dem verabredeten Erkennungszeichen, einer Nelke, auf ihn wartet. Die will Alfred nun überhaupt nicht treffen, und er verabschiedet sich von seinem Kollegen. Kurze Zeit später kehrt er jedoch zurück und betritt das Lokal. Er gibt sich jedoch gegenüber Klara nicht als ihr Brieffreund zu erkennen und schiebt eine eigene Verabredung vor. Ms. Novak fühlt sich von ihm bedrängt und wirft ihm etliche Beleidigungen an den Kopf, wie etwa, dass Vadas ihr erzählt habe, dass Kralik krumme Beine hätte, worauf dieser schließlich geht.\nMr. Matuschek hat sich wieder erholt und entschuldigt sich bei Kralik. Da er sich jedoch noch schonen muss, überträgt er seinem bisherigen ersten Verkäufer die Geschäftsführung mit der Maßgabe, Vadas diskret zu entlassen und sich selbst das Gehalt zu erhöhen. Pepi, der seinem Chef das Leben gerettet hat, kann ihm eine Beförderung zum Verkäufer abschwatzen. Jedoch kann Kralik gegenüber Vadas nur schwer die Fassung wahren und schmeißt ihn wortwörtlich aus dem Laden. Pepi hat einen neuen Botenjungen namens Rudi eingestellt; die Belegschaft beschließt, dafür zu sorgen, dass das diesjährige Weihnachtsgeschäft das beste in der Geschichte von Matuschek & Co. werden soll, um ihrem Chef eine Freude zu machen. In der Zwischenzeit ist Klara jedoch erkrankt und Kralik stattet ihr einen Besuch ab. Er kümmert sich um sie und schafft es, so etwas wie Freundschaft zwischen ihnen aufzubauen. Klaras Erkrankung ist auch eher seelischer Natur, da ihr unbekannter Brieffreund seit Tagen nicht mehr geschrieben hat. Als allerdings plötzlich doch ein Brief ankommt, ist sie außer sich vor Freude und verspricht, gleich am nächsten Tag wieder zur Arbeit zu erscheinen.\nDa das Weihnachtsgeschäft boomt, verteilt Mr. Matuschek am Heiligabend Sondergratifikationen an seine Angestellten. Auch Rudi, der neue Botenjunge, bekommt etwas, obwohl Matuschek ihn noch gar nicht kennt. Klara will den Heiligen Abend mit ihrem ihr immer noch unbekannten Brieffreund verbringen, Pirovitch mit seiner kleinen Familie, Pepi mit seiner neuen Freundin und auch die anderen beiden weiblichen Angestellten haben etwas vor. Nur Mr. Matuschek, inzwischen von seiner Frau getrennt, ist allein. Als sich jedoch herausstellt, dass auch Rudi niemanden hat, lädt Matuschek ihn hocherfreut zum Essen ein.\nAls alle den Laden verlassen haben, bleiben nur Miss Novak und Mr. Kralik übrig. Kralik muss den Laden abschließen und Miss Novak hat noch ein Geschenk zu verpacken, eine Brieftasche. Sie wollte ihrem Freund eigentlich eine dieser Spieldosen schenken, jedoch hatte Kralik sie durch Pirovitch davon abbringen lassen. Kurz bevor sie den Laden verlassen, kommen die beiden über Klaras Freund ins Gespräch. Alfred schafft es jedoch, diesen bei ihr in Misskredit zu bringen, indem er allerhand Negatives über ihn erzählt. Alfred habe ihn getroffen und gesehen, dass er ziemlich dick sei. Außerdem sei er arbeitslos und habe vor, sich von Klara aushalten zu lassen. Noch dazu seien die poetischen Zeilen, die er ihr immer geschickt habe, geklaut und nicht selbst verfasst. Völlig desillusioniert gibt Klara zu, sie wäre froh, wenn ihr Brieffreund wie Mr. Kralik wäre. Jetzt endlich gibt der sich zu erkennen und überglücklich sinken sie sich in die Arme – nicht ohne dass Kralik vorher seine Hose hochstreifen muss, um zu beweisen, dass er keine krummen Beine hat.\nRegisseur Ernst Lubitsch wollte unbedingt James Stewart und Margaret Sullavan für die Hauptrollen. Da sie zuerst nicht verfügbar waren, wartete er und drehte in der Zwischenzeit Ninotschka mit Greta Garbo. Der Film wurde fast direkt im Anschluss an Ninotschka und in nur 28 Tagen gedreht. Auffällig sind die mit bescheidenen Mitteln hergestellte Kulisse, die Budapest nachahmen sollte, und Lubitschs Wechsel weg von der erotisierenden Komödie mit europäischem Flair, meist angesiedelt in höheren gesellschaftlichen Kreisen, hin zu einer warmherzigen, ruhigen Komödie über Menschen aus einfachem Milieu. Lubitschs europäisierende Filme über die „High Society“ hatten immer weniger Erfolg zu dieser Zeit. Der Film gilt neben Frank Capras Ist das Leben nicht schön als das bittersüße „Hohelied“ auf das Glück der kleinen Leute.\n1949 wurde bei der Metro-Goldwyn-Mayer eine Musical-Neuverfilmung unter dem Titel In the Good Old Summertime, dt.: Damals im Sommer (auch: Mit Musik ins Glück), gedreht. Regie führte Robert Z. Leonard, die Hauptrollen spielten Judy Garland und Van Johnson. Der Ort der Handlung wurde nach Chicago verlegt, die Zeit an die Wende zum 20. Jahrhundert. 1963 hatte das Broadway-Musical She Loves Me der Autoren Jerry Bock, Sheldon Harnick und Joe Masteroff, für das ebenfalls Miklós Lászlós Schauspiel die Grundlage bildete, Premiere. Im Jahre 1998 drehte Nora Ephron unter dem Titel e-m@il für Dich eine aktualisierte Version des Stoffes mit Meg Ryan und Tom Hanks. Während diese im heutigen New York angesiedelte Fassung ihre Handlung über weit mehr Schauplätze verteilt, hat die 1940er-Verfilmung deutlich stärkeren Kammerspielcharakter und ist in ihrer Studioatmosphäre mehr an das Bühnenstück angelehnt.\nDie deutsche Synchronfassung entstand zur dortigen Kinopremiere am 29. April 1947. Für Dialogbuch und Dialogregie zeigte sich der bekannte Filmregisseur Kurt Hoffmann verantwortlich.\nThe Shop Around the Corner wurde 1999 mit einem Eintrag in das National Film Registry geehrt. Das American Film Institute wählte den Film im Jahr 2002 auf Platz 28 der besten amerikanischen Liebesfilme. Die BBC wählte den Film 2015 auf Platz 58 der besten amerikanischen Filme aller Zeiten.\nFrank S. Nugent schrieb in seiner Kritik in der New York Times vom 26. Juli 1940, Lubitsch ermögliche seinen Hauptdarstellern Stewart und Sullavan eine „warmherzige und zärtliche Romanze“. Die überwiegend amerikanischen Schauspieler würden sich gut in das europäische Milieu Lubitschs einfinden und sowohl die komischen als auch die ernsten Szenen meistern. Sullavan beweise sich als eine der „würzigsten und witzigsten Filmdarstellerinnen“, während Frank Morgan seine Rolle des „liebenswürdigen Diktators“ fast ohne die Übertreibungen und Wichtigtuereien spiele, die ihn zu einem der gefragtesten Komödienschauspieler Hollywoods gemacht hätten.\nDer Evangelische Film-Beobachter sprach in seiner Ausgabe vom Dezember 1949 von einer Komödie „voll reifen, gütigen Humors, in deren Mittelpunkt die kleinen Freuden und Nöte von Angestellten“ stehen würden. Der Filmdienst urteilte: „Glänzend inszenierte Komödie mit wunderbaren Darstellern. Im Gegensatz zu Lubitschs frechen Salonkomödien spielt diese liebenswerte Kleine-Leute-Geschichte vor einem relativ realistischen Hintergrund.“\nDeutsche Filme:\nFräulein Seifenschaum |\nDer letzte Anzug |\nDer Kraftmeier |\nAufs Eis geführt |\nBlindekuh |\nZucker und Zimt |\nDie neue Nase |\nDas schönste Geschenk |\nAls ich tot war |\nSchuhpalast Pinkus |\nDer gemischte Frauenchor |\nDer G.m.b.H.-Tenor |\nKeiner von beiden |\nSein einziger Patient |\nOssi’s Tagebuch |\nDer Blusenkönig |\nWenn vier dasselbe tun |\nDas fidele Gefängnis |\nPrinz Sami |\nDer Rodelkavalier |\nDer Fall Rosentopf |\nIch möchte kein Mann sein |\nDie Augen der Mumie Ma |\nDas Mädel vom Ballett |\nCarmen |\nMeine Frau, die Filmschauspielerin |\nMeyer aus Berlin |\nKäsekönig Holländer |\nDie Austernprinzessin |\nMadame Dubarry |\nRausch |\nDie Puppe |\nDie Wohnungsnot |\nKohlhiesels Töchter |\nRomeo und Julia im Schnee |\nSumurun |\nAnna Boleyn |\nDie Bergkatze |\nDas Weib des Pharao |\nDie Flamme\nUS-amerikanische Filme:\nRosita |\nDie Ehe im Kreise |\nDrei Frauen |\nDas verbotene Paradies |\nKüß’ mich noch einmal |\nLady Windermeres Fächer |\nSo ist Paris |\nAlt-Heidelberg |\nDer Patriot |\nDer König der Bernina |\nLiebesparade |\nParamount-Parade |\nMonte Carlo |\nDer lächelnde Leutnant |\nDer Mann, den sein Gewissen trieb |\nEine Stunde mit Dir |\nÄrger im Paradies |\nWenn ich eine Million hätte |\nSerenade zu dritt |\nDie lustige Witwe |\nEngel |\nBlaubarts achte Frau |\nNinotschka |\nRendezvous nach Ladenschluß |\nEhekomödie |\nSein oder Nichtsein |\nEin himmlischer Sünder |\nSkandal bei Hofe (vollendet von Otto Preminger) |\nCluny Brown auf Freiersfüßen |\nDie Frau im Hermelin (vollendet von Otto Preminger)\n"
}