{
    "date": "03-05-2021 12:30:46",
    "link": "https://de.wikipedia.org/wiki/Rendezvous%5Fmit%5Feinem%5FEngel",
    "title": "Rendezvous mit einem Engel",
    "category": "Weihnachtsfilm",
    "text": "Rendezvous mit einem Engel (Original: The Preacher’s Wife) ist eine US-amerikanische romantische Komödie mit Denzel Washington und Whitney Houston aus dem Jahr 1996. Es handelt sich um eine Neuverfilmung des Films Jede Frau braucht einen Engel (1947) mit Cary Grant in der männlichen Hauptrolle. Beide Filme basieren auf dem 1927 erschienenen Roman The Bishop's Wife von Robert Nathan.\nEs ist Adventszeit. Pfarrer Henry Biggs widmet seine ganze Kraft den vielfältigen sozialen Belangen seiner schwarzen Baptisten-Gemeinde in einem von Armut geprägten Stadtteil von New York City. In seine Arbeit vertieft bemerkt er nicht, dass er seine Frau Julia und seinen kleinen Sohn vernachlässigt. Erschwerend hinzu kommen die Machenschaften eines Stadtentwicklers, der die von Finanzsorgen geplagte Gemeinde mit einem protzigen Kirchenneubau ködert, um sich das Kirchengrundstück zu sichern. Der Pfarrer befürchtet einen Zerfall der Gemeinde aufgrund des weiter entfernten Standorts dieses neuen Gemeindezentrums.\nAls Antwort auf ein Stoßgebet sendet Gott ihm den Engel Dudley als Unterstützung. Natürlich glaubt der Pfarrer nicht, dass Dudley ein Engel ist. Dudley lässt sich aber nicht abschütteln, macht sich im Gemeindebüro nützlich und auch die Pfarrersfrau findet Gefallen an Dudleys Aufmerksamkeit. Als der Pfarrer dies schließlich bemerkt, entscheidet er sich, seiner Familie wieder mehr Zeit zu widmen. Nachdem er den Stadtentwickler auf den Pfad der Tugend zurückgeführt und weitere Problemfelder glücklich bearbeitet hat, löscht der Engel alle Erinnerungen an ihn aus dem Gedächtnis des Ehepaars und lässt eine glückliche Familie zurück.\n„Eine fantasievoll inszenierte und gut gespielte romantische Komödie, die sich bewusst einer naiven Perspektive verschrieben hat. Dabei büßt sie zwar durch dramaturgische Mängel und starke Gefühlsbetontheit etwas an Reiz ein, bietet insgesamt aber dennoch ausgesprochen sympathische Unterhaltung.“\nDer Soundtrack zu dem Film wurde unter dem Titel \"The Preacher's Wife: Original Soundtrack\" veröffentlicht\nJumpin’ Jack Flash |\nBig |\nZeit des Erwachens |\nEine Klasse für sich |\nMr. Bill |\nRendezvous mit einem Engel |\nUnterwegs mit Jungs\n"
}