{
    "date": "03-05-2021 12:30:47",
    "link": "https://de.wikipedia.org/wiki/Rentier%5FBuddy%5Frettet%5FWeihnachten",
    "title": "Rentier Buddy rettet Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Rentier Buddy rettet Weihnachten (Original: Snow) ist ein US-amerikanischer Liebesfilm von Alex Zamm aus dem Jahr 2004. Im Deutschen Fernsehen hatte die Weihnachts-Komödie am 25. Dezember 2007 seine Premiere.\n2008 erfolgte eine Fortsetzung mit dem Titel Wer ist hier der Weihnachtsmann? (Original: Snow 2: Brain Freeze).\nKurz vor Weihnachten wurde Buck Seger eigentlich damit beauftragt, Rentiere von einer Wildfarm nach Kalifornien für den „San Ernesto Zoo“ zu holen. Zusätzlich will er aber auch noch ein Rentier aus der freien Wildbahn jagen und fängt dabei zufällig Buddy ein, eines von Santas neuen Rentieren.\nSandy Brooks ist Tierpflegerin im Zoo und mit Leib und Seele für ihre Schützlinge da. Sie verabscheut Buck, der sie ständig belästigt und mit ihr ausgehen will. Doch wenn es um die Tiere geht, kann sie ihre Gefühle zurückstellen.\nNick Snowden, der Sohn von Santa Claus, soll dieses Jahr zum ersten Mal allein zu Weihnachten die Geschenke zu den Menschen bringen. Als er bemerkt, dass Buddy verschwunden ist, folgt er ihm bis zum Zoo in San Ernesto. Mithilfe eines magischen Spiegels kann Nick vom Nordpol an jedem Ort der Welt reisen und landet so unmittelbar im Zoo. Ein erster Versuch Buddy von dort wegzuholen schlägt fehl, weil sich das Rentier weigert zu fliegen. So beschließt Nick noch etwas bei den Menschen zu bleiben und mietet sich ein Zimmer in einer Pension in Sandys Nähe. Er hofft durch sie leichter an Buddy zu gelangen, doch Buck passt das überhaupt nicht. Während Nick sich allen als Geschäftsreisender ausgibt, hat in der achtjährige Nachbarjunge Hector ihn schnell durchschaut. Und da dieser viele Wünsche zu Weihnachten hat, ist er auch sehr daran interessiert, dass Nick seinen Buddy schnell wieder bekommt. So hilft er ihm dabei erneut in Buddys Gehege einzudringen, doch gelingt es wieder nicht, das Tier zu befreien.\nUm Sandy zu beeindrucken, schmückt er ihr Haus ganz festlich, so wie es früher ihre Mutter immer getan hatte. Dann bereitet er ein köstliches Weihnachtsessen zu, muss dabei aber entsetzt feststellen, die seine anderen sieben Rentiere ihm über den Spiegel gefolgt sind und sich nun in Sandys Haus befinden. Im letzten Moment gelingt es Nick sie zurück zum Nordpol zu schicken, sodass sie niemand außer Hector zu sehen bekommen hat. Durch diesen gelungenen Abend hat Nick Sandys Herz endgültig erobert und sie fühlt sich rundherum glücklich. Das ändert sich, als sie aus dem Zoo die Nachricht erhält, dass eines der Rentiere verschwunden ist. Hinter diesem Diebstahl steckt aber nicht Nick, sondern Tierpfleger Buck. Er hat herausgefunden, dass Buddy besondere Fähigkeiten besitzt und will ihn an einen reichen Jäger verkaufen. So machen sich Sandy und Nick daran, Buddy zu befreien. Dabei erkennt Sandy, dass Nick der echte Santa Claus ist. Zusammen gelangen sie auf der Fluch vor dem gewalttätigen Buck in Nicks Reich und Sandy ist begeistert. Für sie wird ein Kindheitstraum wahr. Um Buddy zu finden, müssen sie aber zurück nach San Ernesto. Dort ist inzwischen Buddy entflohen und hüpft in großen Sprüngen durch die Stadt. Von Buck verfolgt flüchtet er weiter und lernt dabei endlich zu fliegen. Nick will nun zurück zum Nordpol, doch er kann sich ein Leben ohne Sandy nicht mehr vorstellen. Er bittet sie, mit ihm zu kommen. Aber sie fühlt sich mit dieser Entscheidung überfordert, sodass Nick allein durch den Spiegel zurückreist. Heilig Abend kehrt er aber zurück und nun ist Sandy bereit, mit ihm zu gehen.\nDir Kritiker bei Kino.de meinten: „Das romantische Weihnachtsmärchen ist perfekt geeignet, sich die Wartezeit aufs Christkind zu verkürzen. Der Film punktet mit einer herzerwärmenden Geschichte und sympathischen Charakteren. Neben den Hauptdarstellern Thomas Cavanagh und Ashley Williams glänzt der tierische Star Buddy in einer weiteren Hauptrolle. Harmlose TV-Unterhaltung für die ganze Familie.“\n"
}