{
    "date": "03-05-2021 12:30:47",
    "link": "https://de.wikipedia.org/wiki/Rettet%5FWeihnachten%21",
    "title": "Rettet Weihnachten!",
    "category": "Weihnachtsfilm",
    "text": "\nRettet Weihnachten! (Originaltitel Get Santa) ist ein Spielfilm von Christopher Smith aus dem Jahr 2014.\nKurz vor Weihnachten wird Steve Anderson auf Bewährung aus dem Gefängnis entlassen. Seine strenge Bewährungshelferin erklärt ihm, dass er sich die nächsten zwei Wochen regelmäßig bei ihr zu melden hätte. Sollte er auch nur ein Treffen mit ihr verpassen, wäre das eine Verletzung seiner Bewährungsauflagen und sie würde ihn zurück ins Gefängnis schicken. So ist er etwas irritiert, als ihn plötzlich sein neunjähriger Sohn Tom anruft und um Hilfe bittet. Er hätte den Weihnachtsmann in der Garage gefunden und da nach einer Bruchlandung dessen Schlitten zerbrochen sei, müssten sie ihm helfen zum Nordpol zurückzukommen, sonst würde Weihnachten dieses Jahr ausfallen. So aufgeregt wie Tom klang, eilt Steve, der von Toms Mutter getrennt lebt, zu ihm. Er nimmt zunächst an, dass ihm einer seiner alten Kumpane zu einem neuen Überfall überreden will. Er erinnert sich zwar an die Berichte im Fernsehen, dass Rentiere gesichtet wurden, die durch die Straßen von London laufen würden, aber trotzdem hält er diesen Santa Claus für einen Verrückten und schickt ihn aus der Garage. So versucht der Weihnachtsmann allein seine Rentiere, die inzwischen eingefangen und in ein Tierheim gebracht wurden, zurückzuholen, wird dabei aber erwischt und von der Polizei ins Gefängnis gesperrt.\nAm nächsten Morgen erscheint Steve für einen geplanten Ausflug bei Tom und dessen Mutter, aber der Junge weigert sich, irgendwohin zu gehen, sondern er will den Weihnachtsmann im Gefängnis besuchen. Der Weihnachtsmann erklärt Steve, wie er die Rentier und den Schlitten finden kann. Im Gegenzug gibt Steve ihm einige Hinweise, wie er im Gefängnis zurechtkommt. Während der Weihnachtsmann gebeten wird, als Santa Claus bei der Gefängnis-Weihnachtsfeier aufzutreten, findet Steve den Ort, wo die Rentiere hingebracht wurden. Hier sollen Steve und Tom das Rentier „Dasher“ finden, weil das Tier wüsste, was zu tun wäre, um den Weihnachtsmann zu befreien. Tom und Steve nehmen „Dasher“ mit, der ihnen hilft, auch den roten Schlitten des Weihnachtsmannes zu finden. Als Steve den Weihnachtsmann anruft, um ihn zu informieren, verschüttet er versehentlich all den magischen Staub, den der Schlitten zum Fliegen braucht. So bittet der Weihnachtsmann Steve, in den Phoenix Tower in Suffolk zu gehen, wo er Hilfe finden würde. Doch dies bedeutet, dass Steve seinen Termin bei der Bewährungshelferin verpasst, was ihm aber egal ist, wenn er nur bei seinem Sohn sein und ihm beistehen kann. Trotz einiger Verzögerungen können sie den Phönixturm erreichen, wissen aber nicht, was sie als nächstes tun sollen. Als Steve deshalb im Gefängnis anruft erfährt er, dass man dort den Weihnachtsmann als den vorbestraften „Henry Mitchell“ identifiziert und in Einzelhaft überstellt hat. So zweifelt Steve wieder mal an der ganzen Geschichte und erwägt aufzugeben, doch Tom überzeugt ihn weiterzumachen, damit Weihnachten nicht ausfällt. Zufällig entdecken sie, wie man den Phoenix Tower öffnet und dass er ein Empfangsturm für die Briefe an den Weihnachtsmann ist. Von hier aus gelangen die Briefe zum Nordpol und so reisen auch Tom und Steve durch den Brief-Tunnel in die Elfenstadt. Dort vermisst man den „Chef“ schon seit einigen Tagen, sodass in einigen Ländern die Kinder bereits keine Geschenke erhalten haben. Steve überredet die Elfen ihm einen alten Schlitten und ein Rentier zu geben, um den Weihnachtsmann aus dem Gefängnis zu retten. Dort angekommen, können sie mit magischer Hilfe einen kleinen Schornstein vergrößern, so dass Steve und Tom das Gefängnis betreten können, doch ist es Santa Claus gerade gelungen mit der Hilfe des kleinwüchsigen Gefangenen Sally aus dem Gefängnis auszubrechen. Um den Weihnachtsmann zu finden hat Tom die Idee, ihm einen Brief zu schreiben, dem sie dann folgen, wenn dieser zu Santa „fliegt“. Das gelingt und so treffen nicht nur Tom und Steve endlich den Weihnachtsmann wieder, sondern auch Toms Mutter Allison, die zusammen mit ihrem Freund Tony auf der Suche nach ihrem Sohn ist. Gemeinsam fliehen sie vor der Polizei, die dem Entflohenen auf den Fersen ist, und erreichen den Park, wo die Rentiere bereits vor dem Schlitten eingespannt warten. Der Weihnachtsmann lädt Sally ein, ihn zu begleiten und nachdem die Polizei eintrifft, wünscht Santa allen ein frohes Weihnachtsfest und dankt Steve und Tom für ihre Hilfe. Er appelliert an die Polizei Steve wegen seines Verstoßes gegen die Bewährungsauflage nicht gleich wieder einzusperren, sondern seinen guten Kern zu sehen und den Verdienst zu würdigen, Weihnachten gerettet zu haben.\n"
}