{
    "date": "03-05-2021 12:13:24",
    "link": "https://de.wikipedia.org/wiki/Road%5FTrip%5F%E2%80%93%5FBier%5FPong",
    "title": "Road Trip – Bier Pong",
    "category": "Roadmovie",
    "text": "\nRoad Trip – Bier Pong (seltener auch Road Trip 2: Die Biermeister, im Original Road Trip: Beer Pong) ist eine US-amerikanische Komödie aus dem Jahr 2009 und die Direct-to-Video-Fortsetzung von Road Trip.\nKyle Edwards leitet als sogenannter „PUSSI“ (Primär unentschlossener suchender Studenteninformant) eine Einführungsveranstaltung an der Universität Ithaca. Dabei beginnt er eine Geschichte über „Liebe, Sex und das rastlose Streben nach akademischer Höchstleistung“ zu erzählen:\nDie Geschichte beginnt mit Andy und Katy, die bereits seit Jahren ein glückliches Paar sind, dann aber zu Beginn ihres Studiums gezwungen sind, eine Fernbeziehung einzugehen, da sie an unterschiedlichen Universitäten studieren. Andy gerät, auch durch Drängen seines besten Freundes Korkin, immer wieder in Versuchung andere Frauen kennenzulernen. Allerdings gibt er der Versuchung zunächst nicht nach, weil er seine Freundin Katy nicht betrügen will. Wenig später wechselt Katy von der CMU, wo sie Landwirtschaft studiert, nach Ithaca, um ihrem Freund nah zu sein.\nAndy ist neben dem dauerbekifften Jake Mitglied im Bier-Pong-Team seines Wohnheims „Hagan Hall“, das von Korkin eher provisorisch gemanagt wird. Als das Team im „TaTa's PUB“ die Bier-Pong-Regionalmeisterschaft gewinnt, bekommt es die Möglichkeit an der nationalen College-Meisterschaft in Atlanta teilzunehmen. Vorher machen Andy, Korkin und Jake über das Internet die Französin Jenna ausfindig, mit der Andy mit 16 beinahe sein erstes Mal erlebt hätte. Diese arbeitet mittlerweile als Bier-Pong-Promogirl. Andy kontaktiert sie und verabredet sich mit ihr bei einem Zwischenstopp ihrer Promotour in Illinois.\nTrotz Andys schlechtem Gewissen gegenüber Katy beschließen die Freunde dorthin aufzubrechen. Um ihren Road Trip zu finanzieren, besuchen sie den Inder Arash, den Jake aus einem Einführungskurs in die moderne Drogenkultur kennt und dessen Vater der Diktator von Tandoor ist. Eben jener wird aber an diesem Tag gestürzt, wodurch auch Arash sein Geld verliert und an seinem Haus ein SWAT-Team auftaucht, das die gesamte Truppe festnimmt. Andy, Korkin, Jake und Arash werden die ganze Nacht vom CIA verhört, zum Teil gefoltert und am nächsten Tag in Bethesda, Maryland ausgesetzt. Um doch noch nach Illinois zu kommen, stehlen die Vier ein Taxi und machen sich auf den Weg.\nKaty, die Andy von Bethesda aus anruft, ist zunächst wütend auf ihren Freund, weil sie sich große Sorgen um ihn machte und ihm die Sache mit der CIA nicht glaubt. Andy wird indes klar, dass sie Illinois nicht mehr rechtzeitig erreichen können. Allerdings macht er mit Jenna aus, sich bei deren nächsten Zwischenstopp zu treffen, weshalb sie ihre Reise auch fortsetzen. Auf der Fahrt machen sie zunächst bei einem Stripclub halt, weil Arash eine Toilette aufsuchen möchte. Andy telefoniert währenddessen erneut mit Katy, die ihm erzählt, dass sie von dem Sturz von Arashs Vater in der Zeitung gelesen hat und sich deswegen mit Andy versöhnen möchte. Sie plant sogar eine gemeinsame Zukunft mit ihm und schlägt unter anderem ein gemeinsames Apartment vor, was Andy nahezu unkommentiert lässt.\nAls Arash bei einem Lapdance versehentlich auf die Tochter des Stripclubbesitzers uriniert, müssen die Vier von dort flüchten und setzen ihre Fahrt fort. Kurz darauf nehmen sie eine attraktive Spaziergängerin mit, die sich wenig später in einem Supermarkt als Kriminelle herausstellt und ihnen ihr gestohlenes Taxi klaut. Als die Truppe daraufhin verzweifelt und betend am Straßenrand kniet, wird sie von einer Mädchenreisegruppe unter Leitung von Sarah aufgenommen. Sarah, die Tochter eines Reverends, und ihre Reisetruppe befinden sich auf dem Heimweg von einer Kirchentagung und sind Mitglieder einer Keuschheitsbewegung.\nNachdem die gesamte Reisegruppe bei Katys Mutter übernachtet hat, kommt sie schließlich in Atlanta an. Dort trifft Andy auf Jenna und gibt seinen Song In The Buff zum besten, den er ursprünglich für Katy aufnahm und der sich später schnell über YouTube verbreitet hatte. Später beginnen sich Andy und Jenna in Jennas Tourbus zu küssen, was Andy jedoch abbricht und Jenna zu verstehen gibt, dass er sich für Katy entschieden habe. Auch Korkin und Sarah schlafen trotz Sarahs Keuschheitsgelübdes im Reisebus miteinander.\nObwohl Katy von Andys Kuss mit Jenna erfährt, bricht sie nach Atlanta auf. Dort findet gerade das Bier-Pong-Meisterschafts-Finale von Andy und Jake gegen ihren Hauptkonkurrenten Raz-R und dessen Teamkollegen statt. Trotz schlechter Chancen gewinnen Andy und Jake durch einen Trick und die Hilfe von Katy und werden Bier-Pong-Weltmeister. Zum Schluss erzählt Kyle den weiteren Werdegang der Protagonisten: Nachdem Katy wieder an die CMU wechselte, nahmen sie und Andy ihre Fernbeziehung wieder auf und haben an Feiertagen regelmäßig Sex miteinander. Korkin und Sarah liierten sich und Jake wurde zum Trainer von Ithacas Bier-Pong-Team ernannt. Arash führt eine Liebesbeziehung mit Sujatmi, mit der er bereits im Reisebus eine erotische Konversation via Funkgerät hatte.\nRoad Trip – Bier Pong stellt eine sogenannte Direct-to-Video-Produktion dar. Er wurde also für den Heimvideomarkt produziert und erschien nie im Kino. Der Film wurde auf DVD und Video-on-Demand veröffentlicht.\nDer Film ist die Fortsetzung von Road Trip aus dem Jahr 2000. Obwohl sich die Handlungen der beiden Filme nicht direkt aufeinander beziehen, weisen sie deutliche Gemeinsamkeiten auf. Lose geht es in beiden Filmen um eine Geschichte, die bei einer Uniführung erzählt wird und von einem Liebespaar und ihren Problemen mit einer Fernbeziehung handelt. Außerdem spielen beide Filme zunächst an der Universität Ithaca, später wird ein sogenannter Road Trip thematisiert. Mit Ausnahme von DJ Qualls in seiner Rolle als Kyle Edwards wirken keine Hauptdarsteller aus dem ersten Road-Trip-Film in der Fortsetzung mit. Allerdings ist Rhoda Griffis in beiden Filmen als Mutter einer Studentin, die an der Uniführung teilnimmt, zu sehen. Auf dies wird in Road Trip – Bier Pong auch durch folgenden Dialog zwischen der lasziv mit Edwards flirtenden Mutter und ihrer Tochter Bezug genommen. Die Tochter: „Du machst das ja schon wieder“ – „Was? Was mach ich?“ – „Du weißt genau, was ich meine. Ryan hat mir gesagt, was du bei seinem Unibesuch getan hast.“ Konkret spielt dies auf die Schlussszene aus Road Trip an, in der die Mutter mit dem dortigen Führungsleiter Barry Manilow (verkörpert durch Tom Green) zu knutschen beginnt.\nDer Titel des Films spielt auf das Trink- und Geschicklichkeitsspiel Bier Pong an, welches im Film auch des Öfteren profihaft gespielt wird.\n„Klamotte in der Tradition von ‚American Pie‘ und ‚Party Animal‘, die außer Peinlichkeiten und anzüglichen Gags nichts zu bieten hat.“\nRoad Trip – Bier Pong wurde von der SDI Media Germany GmbH, Berlin unter der Dialogregie von Horst Müller synchronisiert.\n"
}