{
    "date": "03-05-2021 12:13:25",
    "link": "https://de.wikipedia.org/wiki/Road%2C%5FMovie",
    "title": "Road, Movie",
    "category": "Roadmovie",
    "text": "Road, Movie ist ein indischer Spielfilm aus dem Jahr 2009.\nVishnu arbeitet für seinen Vater in dessen Haarölgeschäft. Doch Vishnu träumt von mehr als das Geschäft seines Vaters zu übernehmen. Da kommt die Gelegenheit gerade recht, als Vishnu einen alten Chevrolet-LKW, Baujahr 1942, in eine weit entlegene Hafenstadt überführen soll. Der LKW soll in einem Museum ausgestellt werden. Im Inneren des LKW befinden sich ein Kinoprojektor und alte Filmrollen. Das Auto diente einst als Wanderkino. Vishnu macht sich nun auf durch die Wüste an die Küste. \nAn einer Raststätte trifft er auf einen kleinen Jungen, der ihm Tee verkauft und der ebenfalls von Abenteuern fernab der Heimat träumt. Der Junge schließt sich Vishnu an. Als das Auto plötzlich streikt, kann Vishnu ihn nicht reparieren. Der Junge macht sich auf die Suche nach Hilfe. Er findet sie im dicklichen Mechaniker Om. Om möchte zu einem Jahrmarkt und repariert das Auto. Als Gegenleistung verlangt er, mitgenommen zu werden. Als die Dreier-Gruppe von der Polizei gestoppt wird, kommen ihnen die Kinoprojektoren zu Hilfe. Mitten in der Wüste zeigen die drei gegen Entgelt alte Bollywood-Filme. Die Kinofilme helfen ihnen nun bei der Weiterreise durch die Wüste. \nAls das Wasser knapp wird, hilft ihnen eine junge Witwe. Die Frau führt sie zu Wasserstellen und Vishni verliebt sich. Das Mädchen kommt jedoch aus einer anderen Kaste. Eine Zukunft für die beiden gibt es nur in Vishnis Kinoträumen. Vishnu muss sich schließlich von den drei neuen Freunden trennen und erreicht die Küste. Mit seinem Motorrad fährt er den Weg zurück in seine Heimatstadt und ist nun bereit, wieder an das Geschäft seines Vaters einzusteigen.\nDie US-amerikanisch-indische Co-Produktion wurde 2009 beim Toronto International Film Festival uraufgeführt. Anschließend wurde der Film als Eröffnungsfilm der Sektion Generation 14plus zur Berlinale 2010 eingeladen.\nDas Lexikon des internationalen Films beschreibt den Film als „[k]lassisches Road Movie in meditativem Stil, das in überwältigenden Aufnahmen mit Land und Leuten in den unterschiedlichsten Formen und Ausprägungen konfrontiert“. Aufgrund der „Filmvorführungen, die unterwegs immer wieder dargeboten werden“, verdichte „sich der Film zur Hommage ans Kino“.\n"
}