{
    "date": "03-05-2021 12:13:25",
    "link": "https://de.wikipedia.org/wiki/Roadmovie",
    "title": "Roadmovie",
    "category": "Roadmovie",
    "text": "Roadmovie ist die Bezeichnung für ein in den 1960er Jahren in den Vereinigten Staaten aufgekommenes Filmgenre. Die Handlung spielt dabei überwiegend auf Landstraßen und Highways,  die Reise wird zur Metapher für die Suche nach Freiheit und Identität der Protagonisten. Oft wird in diesen Filmen die erzählende Wirkung von Liedern aus der Pop- und Rockmusik eingesetzt.\nAls Vorbild für die umherirrenden Figuren des Roadmovies kann Charles Chaplin mit seiner Interpretation des Tramps gelten, der stets auf der Suche nach Glück unterwegs ist. Ein weiterer Ursprung der Roadmovies findet sich im Western, in dem die Gegensätze von Wildnis und Zivilisation, von Freiheit und Unterdrückung bereits ausführlich thematisiert wurden. In den 1950er Jahren wurde Marlon Brando mit Filmen wie Der Wilde (1953) zum Sinnbild einer Freiheitsliebe, die sich mit Gewalt und Gesellschaftshass paarte. Kenneth Anger nahm in Scorpio Rising (1964) das Motiv des Motorradrockers auf und konnotierte es weniger sozialkritisch als vielmehr religiös. Bei Anger wurde erstmals Pop- und Rockmusik als erzählendes Mittel eingesetzt. \nAuch Roger Corman nutzte in seinen Exploitationfilmen die Handlungswelt der Motorradszene: In Die wilden Engel (1966) skizzierte er in seiner Geschichte um die  Hells Angels  das verlorene, von Nihilismus geprägte Leben der Rocker auf Amerikas Straßen. Zwei Jahre später war Cormans Hauptdarsteller Peter Fonda zusammen mit Dennis Hopper und Jack Nicholson die treibende kreative Kraft hinter Easy Rider, dem Paradebeispiel des Roadmovies. Neben dem exzessiven, verstärkenden Einsatz von Rockmusik, etwa Born to Be Wild der Bluesrock-Band Steppenwolf, arbeitete Regisseur Hopper mit ungewöhnlichen Stilmitteln wie Vorausblenden und Farbverfremdungen. Das Motiv des Fortbewegungsmittels als Fetisch, wie Hopper es etablierte, wurde in weiteren Roadmovies wie Monte Hellmans Asphaltrennen (1971) aufgenommen. \nEuropäische Filmemacher nahmen sich des Sujets in den 1970er Jahren an und verbanden es mit ihrem eigenen filmischen Ausdruck. Michelangelo Antonioni fügte ihm in Zabriskie Point (1970) seine manieristische Symbolsprache hinzu; Wim Wenders verband es in Alice in den Städten (1974) und Im Lauf der Zeit (1976) mit dem Wanderschaftsmotiv des Bildungsromans. Um ein breiteres Publikum zu erreichen, wurden die Standards und Motive des Roadmovies ab den 1980er Jahren mit anderen Genres vermischt, etwa in Filmkomödien wie Auf dem Highway ist die Hölle los (1981) oder Wir können auch anders… (1993), dem Horrorfilm (Near Dark – Die Nacht hat ihren Preis, 1987) oder dem Actionfilm (Mad Max, 1979).\nDen Boden für das Roadmovie ebneten literarische Werke wie Jack Kerouacs Unterwegs und weitere Bücher der Beat Generation, die eine unruhige Wanderschaft als Ausdruck eines modernen Lebensgefühls charakterisierten. Die Filme handeln vom Unterwegssein ihrer Helden und der Schwierigkeit, seinen Platz in der Welt zu finden. Unterschwellig geht es letztlich darum, das zu finden, was das Bezugssystem Gesellschaft verkörpert und im Inneren zusammenhält. Ihr wird ein Spiegel vorgehalten. \nDas gleichzeitig mit dem New Hollywood in den USA entstandene Roadmovie spiegelt zeitgenössisches Lebensgefühl wider und transportiert neben den Darstellern zugleich deren Ideale wie Freiheit und Unabhängigkeit. Die Protagonisten stehen oft als Outlaws außerhalb des Gesetzes oder fordern vergeblich ihre Rechte bei der Gesellschaft ein. In Roadmovies ist das Ziel meist die idealisierte Projektion eines vom Protagonisten erschaffenen Konstruktes, das per definitionem unerreichbar bleibt.\nOft enden die Filme daher mit dem Tod der Hauptfiguren, etwa in Fluchtpunkt San Francisco (1971), Badlands – Zerschossene Träume (1973), Sugarland Express (1974) oder Thelma & Louise (1991). Wurde Gewalt im Zusammenhang mit der Suche nach Freiheit zunächst häufig romantisiert, etwa in Bonnie und Clyde (1967), zeigte sich das Roadmovie in den 1990er Jahren zunehmend desillusioniert, etwa in den von jeder Rechtfertigung befreiten Gewaltautomatismen in Oliver Stones Natural Born Killers (1994).\n"
}