{
    "date": "03-05-2021 12:34:02",
    "link": "https://de.wikipedia.org/wiki/Rotk%C3%A4ppchen%5F%282005%29",
    "title": "Rotkäppchen (2005)",
    "category": "Märchenfilm",
    "text": "Rotkäppchen ist ein deutscher Märchenfilm aus dem Jahr 2005. Er basiert auf dem Grimmschen Märchen Rotkäppchen und wurde für die ZDF-Reihe Märchenperlen produziert.\nLeonie muss mit ihren Eltern und ihrem kleinen Bruder Simon einen Ausflug zur Großmutter machen. Simon möchte, dass Leonie ihm das Märchen vom Rotkäppchen vorliest, sie weigert sich jedoch. Kurze Zeit später bekommt Simon Hunger und die Familie geht gemeinsam essen. Auf der Suche nach der Toilette hört Leonie plötzlich leise Stimmen und unheimliche Geräusche und bekommt es mit der Angst zu tun. Als Simon sie bei der Weiterfahrt erneut bittet, die Geschichte vom Rotkäppchen vorzulesen, liest sie das Märchen mit veränderter Handlung vor. Plötzlich geht das Auto auf einer abgelegenen Landstraße im Wald kaputt und der Vater muss zu Fuß zurück ins Wirtshaus laufen. Leonie, Simon und die Mutter warten auf ihn und versuchen vergebens, ein Feuer anzuzünden. \nAls Leonie etwas Rotes im Wald bemerkt, folgt sie der geheimnisvollen Gestalt in eine Höhle und gelangt in eine Märchenwelt, wo sie offenbar mit dem Rotkäppchen Rollen getauscht hat. Sie trifft den Jungen Konrad, der mit Rotkäppchen befreundet ist und sie nun zunächst merkwürdig findet, da sie ihm unbekannte Wörter wie „Hallo“ und „cool“ verwendet. Leonie (in ihrer Rolle als Rotkäppchen) hält das Ganze für einen Scherz, vereinbart aber dennoch ein Treffen mit Konrad. Dann kommt sie zu ihrer „neuen“ Mutter Elsa, die genauso aussieht wie ihre eigene Mutter. Leonie kennt sich natürlich nicht im Haus aus und die Mutter wundert sich über das merkwürdige Verhalten ihrer vermeintlichen Tochter. Der Jäger Alfons, der tollpatschige Verehrer Elsas, kommt zu Besuch und unterhält sich mit Rotkäppchen.\nAls Leonie sich mit Konrad trifft, zeigt er ihr seinen neuen „Fußschieber“ (ein primitives Fahrrad). In der Nacht treffen sie sich wieder und Leonie erzählt Konrad, dass sie gar nicht das richtige Rotkäppchen ist. Zusammen suchen sie den Berg, von dem Leonie in ihre Welt zurückzukommen hofft. Doch der nächtliche Wald macht ihnen Angst und sie kehren wieder um. Leonie erzählt Konrad vorsichtshalber, was am nächsten Tag gemäß dem Originalmärchen mit ihr passieren wird.\nTatsächlich wird sie am nächsten Morgen von ihrer Mutter zur Großmutter geschickt. Zuerst begegnen ihr zwei Räuber, die sie ausrauben wollen, aber überraschend vom augenscheinlich freundlichen Wolf vertrieben werden. Leonie ist zwar misstrauisch, lässt sich am Ende aber dennoch vom Wolf austricksen, der sofort zur Großmutter vorausläuft und diese mit Haut und Haaren auffrisst. Als Leonie nach der Großmutter sucht, wird auch sie gefressen. Konrad hat in der Zwischenzeit Alfons zu Hilfe gerufen, der ihn auf dem Fußschieber zum Haus der Großmutter begleitet. Sie finden den Wolf schlafend vor und Alfons schneidet ihm den Bauch auf, sodass er Rotkäppchen und die Großmutter befreien kann. Gemeinsam füllen sie dem Wolf Steine in den Bauch, die ihn schließlich töten. Damit hat Leonie das Schicksal des richtigen Rotkäppchens durchgestanden und darf nun durch den Berg wieder in ihre Welt zurückkehren. Gleichzeitig kehrt das richtige Rotkäppchen in die Märchenwelt zurück.\nGlücklich begrüßt Leonie ihre Mutter und Simon und erfährt, dass ihr Verschwinden gar nicht bemerkt wurde, da seitdem keine Zeit vergangen ist. Leonie schafft es nun, das Feuer anzuzünden, da sie es in der Märchenwelt gelernt hat. Kurze Zeit später kommt der Vater zurück, gemeinsam mit einem Bauern, der die Familie mit seinem Traktor ins nächste Dorf zu einem Automechaniker bringt. Während der Fahrt erzählt Leonie Simon die richtige Geschichte vom Rotkäppchen.\nRotkäppchen wurde im Auftrag des ZDF in Thüringen und in der Sächsischen Schweiz gedreht.\nDer Märchenfilm erlebte am 24. Dezember 2005 im ZDF seine Premiere.\n„(Fernseh-)Film, der das vertraute Märchen neu adaptiert; eine interessante Verbindung von kindlicher Alltagserfahrung und der Ausgestaltung einer Fantasiewelt.“\nRotkäppchen (2005) •\nHänsel und Gretel (2006) •\nRumpelstilzchen (2007) •\nZwerg Nase (2008) •\nDornröschen (2008) •\nDer Teufel mit den drei goldenen Haaren (2009) •\nAschenputtel (2010) •\nDer Eisenhans (2011) •\nDie Schöne und das Biest (2012) •\nDie sechs Schwäne (2012) •\nDie goldene Gans (2013) •\nDas kalte Herz (2014) •\nDie Schneekönigin (2014) •\nDie weiße Schlange (2015) •\nDer Zauberlehrling (2017) •\nRübezahls Schatz (2017) •\nDer süße Brei (2018) •\nSchneewittchen und der Zauber der Zwerge (2019) •\nDie Teufelsfeder (2020) •\nDie Hexenprinzessin (2020)\n"
}