{
    "date": "03-05-2021 12:34:03",
    "link": "https://de.wikipedia.org/wiki/Rotk%C3%A4ppchen%5F%282012%29",
    "title": "Rotkäppchen (2012)",
    "category": "Märchenfilm",
    "text": "\nRotkäppchen ist ein deutscher Märchenfilm aus dem Jahr 2012. Er beruht auf dem gleichnamigen Märchen der Brüder Grimm und wurde vom Hessischen Rundfunk und von Kinderfilm für die ARD-Reihe Sechs auf einen Streich produziert.\nRotkäppchen lebt mit ihrer Mutter Annemarie, die Schneiderin ist, in einem kleinen Dorf. Rotkäppchen und Anton, ein Dorfbewohner, werden von den anderen Kindern im Ort gehänselt. Rotkäppchens Großmutter lebt in einer kleinen Hütte im Wald, ist etwas verrückt und erfinderisch.\nAls eines Tages ein gerissenes Huhn im Dorf am Waldrand gefunden wird, vermuten die Dorfbewohner, dass das ein Wolf gewesen sei, obwohl es keine Wölfe in der Gegend gibt. Der Jäger jedoch ist der festen Meinung, dass das Huhn einem Fuchs zum Opfer gefallen sei. Rotkäppchen macht sich keine Sorgen, denn für sie ist der Wald nicht bedrohlich, sondern ein Ort voller Abenteuer, denn so hat sie es von ihrer gelernt.\nRotkäppchen ahnt allerdings nicht, dass tatsächlich ein Wolf im Wald umherläuft. Nur der kleine Anton weiß um diese Gefahr, da er ihn selbst gesehen hat, jedoch will ihm niemand glauben, selbst als er dies erzählt.\nAls Rotkäppchen von ihrer Mutter, auf Drängen der Bürgermeisterin, die unbedingt ein neues Kleid will, allein losgeschickt wird, um ihrer kranken Großmutter Kuchen, Wein und Medizin zu bringen, begegnet auch sie dem bösen Wolf.\nRotkäppchen jedoch hat keine Angst und zeigt sich ihm gegenüber völlig unbekümmert. Als das Mädchen frohgemut seinen Weg zur Großmutter fortsetzt, schmiedet der Wolf den heimtückischen Plan, erst die Großmutter und im Anschluss Rotkäppchen zu fressen. Geschickt lenkt er die Aufmerksamkeit des Mädchens ab, um Zeit zu gewinnen, und erhält von ihr den Weg zum Haus der Großmutter.\nDer Wolf eilt zum Haus der Großmutter, frisst sie, setzt sich ihre Haube auf und zieht ihr Nachthemd und legt sich ins Bett. Als Rotkäppchen kommt, frisst er das Mädchen ebenfalls.\nZum Glück kommt der Jäger, der Anton zuliebe doch eine Falle gebaut hatte, in der er jedoch nur Anton vorfindet, und befreit den Jungen. Anton berichtet ihm vom Wolf, sodass der Jäger zum Haus der Großmutter eilt, um sie und Rotkäppchen, deren Mutter schon in großer Sorge ist, zu befreien.\nDer Wolf schläft auch dann noch tief, als der Jäger  ihm den  Bauch mit Steinen füllt. Nur kurz erwacht das Tier noch einmal, bevor es endgültig stirbt.\nDie Dreharbeiten fanden vom 3. Mai 2012 bis zum 25. Mai 2012 statt. Gedreht wurde in Steinwand, einem Ortsteil von Poppenhausen, sowie im Fränkischen Freilandmuseum Fladungen und im Reinhardswald.  Bei der Burg im Vorspann des Films handelt es sich um die Burg Ludwigstein.\nDer Märchenfilm wurde am 13. Oktober 2012 um 13:00 Uhr im ARD-Kino uraufgeführt. Rotkäppchen erschien am 15. November 2012 auf DVD, die Fernseh-Erstausstrahlung erfolgte am 25. Dezember 2012.\nDer Kritiker Rainer Tittelbach meint: „Ein im wahrsten Sinne des Wortes ‚vorbildliches‘ Märchen […], das Sibylle Tafel stimmungsvoll und flüssig zu einem kurzweiligen, gut szenisch montierten Sechzigminüter verfilmt hat. Zur geglückten Variation des Bekannten trägt auch Edgar Selge als böser Wolf bei.“\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}