{
    "date": "03-05-2021 12:34:01",
    "link": "https://de.wikipedia.org/wiki/Rotk%C3%A4ppchen%5F%281953%29",
    "title": "Rotkäppchen (1953)",
    "category": "Märchenfilm",
    "text": "Rotkäppchen ist ein deutscher Märchenfilm von Fritz Genschow aus dem Jahr 1953. Er basiert auf dem Grimmschen Märchen Rotkäppchen. Die Uraufführung des Films fand am 25. Oktober 1953 in mehreren Kinos in Essen statt. \nHeidi feiert gemeinsam mit ihren Freunden und ihrer Mutter ihren Geburtstag. Auch der Jäger kommt zur Geburtstagsfeier vorbei mit einem Geschenk der Großmutter, einer roten Kappe. Gleichzeitig muss er Heidi die traurige Nachricht überbringen, dass die Großmutter erkrankt ist. Heidi setzt das Käppchen sogleich auf und wird fortan „Rotkäppchen“ genannt. Da die Großmutter nicht zu ihrem Geburtstag kommen konnte, beschließt Heidi, zu ihr zu gehen, um ihr Kuchen und Wein zu bringen und ihr eine Freude zu machen, damit sie schnell wieder gesund werden kann. \nAuf dem Weg dorthin begegnet Heidi etlichen Tieren und singt ihnen bekannte Volkslieder vor. Als ein Vogel vorbeifliegt, singt sie Kommt ein Vogel geflogen und zu einer Biene meint sie Summ, summ, summ, Bienchen summ herum! Das Kind wird auf seinem Weg zur Großmutter unter anderem von einer guten Elfe und dem Kesselflicker wiederholt vor dem bösen Wolf gewarnt. Rotkäppchen jedoch lässt sich auf ein Gespräch mit dem Wolf – den sie zunächst für einen Hund hält – ein. Der Wolf schlägt dem Mädchen vor, Blumen für die kranke Großmutter zu pflücken. Trotz des strikten Verbotes der Mutter weicht das Kind vom Weg ab. Inzwischen begibt sich der Wolf zur Großmutter und verschlingt sie mit Haut und Haaren. Nachdem Rotkäppchen so viele Blumen gepflückt hat, dass es sie kaum noch tragen kann, macht es sich auf den Weg zur Großmutter.\nAls das Kind die Stube betritt, fragt es erstaunt: „Aber Großmutter, was hast du für lange Ohren?“ „Damit ich dich besser hören kann,“ lautet die Antwort. „Aber Großmutter, was hast du für große Augen?“ „Damit ich dich besser sehen kann.“ „Und was hast du für große Hände?“ „Damit ich dich besser packen kann.“ „Aber Großmutter, was hast du für ein entsetzlich großes Maul?“ „Damit ich dich besser fressen kann“. Daraufhin verschlingt der Wolf das arme Mädchen.\nUnterdessen hat sich Rotkäppchens Mutter auf die Suche nach dem Kind begeben und der Jäger folgt im Wald den Spuren des Wolfes. So gelangt er zum Haus der Großmutter, aus dem er ein seltsames Schnarchen vernimmt. Um sich zu erkundigen, ob alles in Ordnung sei, betritt er das Haus und sieht dort den Wolf schnarchend im Bett liegen. Der Jäger schneidet ihm den Bauch auf und erblickt Rotkäppchen und die Großmutter. Zusammen mit Rotkäppchen, holt er schwere Wackersteine, mit denen sie den Bauch des Wolfes füllen. Die Großmutter näht das Bauchfell des Wolfes dann wieder zu. Als der Wolf erwacht und durstig aus dem Brunnen trinken will, ziehen ihn die Steine nach unten, so dass er in die Tiefe stürzt und stirbt.\nVoller Freude tanzen Rotkäppchen, ihre Mutter, ihre Großmutter, der Jäger, der Schäfer sowie der Kesselflicker um den Brunnen herum und singen Der Wolf ist tot!.\nRotkäppchen wurde unter anderem in Berlin-Grunewald und Berlin-Tegel gedreht. Die Dreharbeiten fanden vom 14. August 1953 bis zum 5. September 1953 statt. Am 25. Oktober 1953 erlebte der Film in Essen seine Premiere.\nDie Kinoversion verfügt über eine zusätzliche schwarz-weiße Rahmenhandlung, die auf alltägliche Gefahren im Straßenverkehr aufmerksam macht und die Bedrohung durch den Wolf wird auf die Verkehrserziehung umgedeutet. In dieser Version beträgt die Länge des Filmes 85 Minuten. Die angegebene Länge von 37 Minuten bezieht sich auf die eigentliche Geschichte von Rotkäppchen ohne Rahmenhandlung, die ausschließlich in Farbe gedreht wurde.\nFritz Genschow und Renée Stobrawa verfilmten das Märchen schon einmal 1937 unter dem Titel Rotkäppchen und der Wolf. Auch in dieser Fassung gibt es eine zeitgenössische, in schwarz-weiß gefilmte Rahmenhandlung (angesiedelt in der Zeit des Nationalsozialismus) und einen Mittelteil in Farbe.\nAm 6. Februar 2012 wurde der Film ohne Rahmenhandlung auf DVD veröffentlicht.\nDer film-dienst schrieb: „Eine moderne Version des Grimmschen Märchens. Rotkäppchen ist ein Kind der 50er Jahre, das mit dem bösen Wolf\" in Gestalt des modernen Straßenverkehrs konfrontiert wird. Die eigentliche Märchenhandlung erscheint als Traumvision. Diese kunstgewerblichen Verrenkungen haben leider zur Folge, daß der Märchenzauber verlorengeht, ohne daß der pädagogische Effekt zur Geltung kommt. Die Rahmenhandlung ist schwarzweiß, das Märchen farbig.“\nDer interessante Fall (1935) |\nDie Mühle von Werbellin (1937) |\nRotkäppchen und der Wolf (1937) |\nDrops wird Flieger (1938) |\nIkaruskinder (1938) |\nDas Mädchen mit den Schwefelhölzern (1953) |\nRotkäppchen (1953) |\nHänsel und Gretel (1954) |\nFrau Holle (1954) |\nDer Struwwelpeter (1955) |\nIna, Peter und die Rasselbande (1955) |\nAschenputtel (1955) |\nDornröschen (1955) |\nTischlein, deck dich (1956) |\nKalle wird Bürgermeister (1957) |\nDie Gänsemagd (1957) |\nSchneewittchen (1959) |\nDer vertauschte Prinz (1962) |\nRumpelstilzchen (1962) |\nKönig Drosselbart (1962)\n"
}