{
    "date": "03-05-2021 12:30:49",
    "link": "https://de.wikipedia.org/wiki/Rudolph%5Fmit%5Fder%5Froten%5FNase%5F%281964%29",
    "title": "Rudolph mit der roten Nase (1964)",
    "category": "Weihnachtsfilm",
    "text": "\nRudolph mit der roten Nase (Originaltitel: Rudolph the Red-Nosed Reindeer) ist ein Stop-Motion-Animationsfilm des Regisseurs Larry Roemer aus dem Jahr 1964. Er ist der Vorgänger des Films Rudolph mit der roten Nase 2. Im Jahr 1998 kam die Geschichte ebenfalls als Rudolph mit der roten Nase in einer Zeichentrickversion mit einer abgewandelten Geschichte und einigen alternativen Charakteren heraus.\nDas Weihnachtsfest ist in Gefahr, amerikanische Zeitungen berichten: „Schlechtes Wetter könnte Weihnachten verschieben!“. Der Weihnachtsmann kann daher seine Geschenke nicht pünktlich zum Heiligen Abend an die Kinder ausliefern. Der Schneemann Sam aus dem Winterwald erzählt von dem Rentier Rudolph, das mit einer leuchtend roten Nase geboren wurde. Er ist der Sohn des Leitrentier Donner des Schlittens vom Weihnachtsmann. Durch diese Besonderheit wird Rudolph jedoch von den anderen Rentieren gehänselt und ausgegrenzt. Selbst sein Vater akzeptiert ihn wegen dieses Schönheitsfehlers nicht. Hermey (Hermann), einer der Weihnachtselfen ist ebenfalls unzufrieden mit seinem Los. Er wäre lieber Zahnarzt als für den Weihnachtsmann Spielzeuge anzufertigen. Die anderen Elfen meiden ihn daher. Auch mit dem Weihnachtsmann gerät er dadurch in einen Konflikt. Hermey und Rudolph sind also Leidensgenossen, daher schließen sie sich mit weiteren andersartigen wie den verschmähten Spielzeugen oder dem Schneemonster zusammen. Hermey und Rudolph kehren in die Weihnachtsstadt zurück, um die durch den Schneesturm gefährdete Auslieferung der Geschenke zu retten, denn Rudolph kann dem Weihnachtsmann dank seiner rot leuchtenden Nase den Weg zeigen und so das Fest retten.\nDieser Animationsfilm ist eine Verfilmung eines Gedichtes aus dem Jahr 1939 von Robert L. May. Sein Schwager Johnny Marks vertonte das Thema im Jahr 1949 unter dem Titel Rudolph, the Red-Nosed Reindeer für das Weihnachtsprogramm im US-Fernsehen. Der Film ist mit liebenswerten und schlicht gestalteten Puppen animiert. Die Figuren in Einzelaufnahmen in der sogenannten Stop Motion Technik in einer modellierten Winterwelt aufgenommen. Die einzelnen Szenen sind thematisch mit Liedern untermalt.\nDer Film ist auf DVD und Blu-ray Disc erhältlich.\nDer Film aus dem Jahr 1964 gilt als Klassiker der Knetgummikunst. „Ein toller Kinderfilm, der Kinder dazu ermutigt, anders als andere zu sein.“ Auch wenn die Animationen nicht immer flüssig sind, ist Rudolph mit der roten Nase noch immer ein schöner Weihnachtsfilm.\n"
}