{
    "date": "03-05-2021 12:30:48",
    "link": "https://de.wikipedia.org/wiki/Rudolph%5Fmit%5Fder%5Froten%5FNase",
    "title": "Rudolph mit der roten Nase",
    "category": "Weihnachtsfilm",
    "text": "\nRudolph mit der roten Nase (Originaltitel: Rudolph the Red-Nosed Reindeer: The Movie) ist ein Zeichentrickfilm mit Musical-Elementen aus dem Jahr 1998 von Regisseur Bill Kowalchuk. \nIm Dorf des Weihnachtsmanns am Nordpol wächst das junge Rentier Rudolph auf. Was Rudolph von anderen Rentieren unterscheidet, ist seine rote Nase, die manchmal auch leuchtet. Er wird deswegen von den im Dorf wohnenden Rentieren und Zwergen (im Originalton Elfen) verspottet. \nNachdem zwei Zwerge mit ihrem Schlitten vom Weg abgekommen sind und dabei den Eisgarten der bösen Eiskönigin Stormella zerstörten, kommt diese in die Spielzeugfabrik des Weihnachtsmanns und verlangt von ihm, ihr die Schuldigen auszuliefern. Andernfalls würde sie ihre Eisbrücke sperren, welche der einzige Weg über die große Schlucht ist. Da der Weihnachtsmann nicht auf ihre Forderung eingehen will, verbietet sie jedem ihre Brücke zu nutzen und droht bei Nichtachtung einen furchtbaren Sturm zu entfesseln. \nDer Wunsch aller jungen Rentiere ist es, wie Dasher, Dancer, Prancer, Vixen, Comet, Cupid, Donner und Blitzen einmal zu den fliegenden Rentieren des Weihnachtsmanns zu gehören. Um dafür ausgewählt zu werden, finden einmal im Jahr die Rentier-Spiele statt. Auch Rudolph nimmt an den Spielen teil und gewinnt die erste Disziplin, das Schlitten-Rennen. Kurz darauf wird er jedoch vom Schiedsrichter wegen seiner leuchtenden Nase disqualifiziert und von der weiteren Teilnahme ausgeschlossen. Rudolph flüchtet enttäuscht aus dem Dorf und trifft in einer Höhle auf den Fuchs Slyly. Rudolphs Freundin Zoey macht sich auf die Suche nach ihm und überquert dabei Stormellas Eisbrücke. Das hat zur Folge, dass die Eiskönigin sie gefangen nehmen lässt, und später auch den angekündigten Sturm entfacht. \nBei Rudolph tauchen die Feen des Nordlichtes (Sprites of the Northern Lights) auf und erklären ihm, dass Zoey in Gefahr sei. Rudolph gelingt es Zoey zu befreien und dabei auch noch das Leben der bösen Eiskönigin Stormella zu retten. Daraufhin hat er einen Wunsch frei und wünscht sich von Stormella, dass sie ab sofort nicht mehr böse, sondern nett zu jedermann ist. \nDurch den Sturm ist die Verteilung der Geschenke am Weihnachtsabend in Gefahr geraten, doch dank Rudolphs leuchtender Nase, die dem beladenen Schlitten den Weg weist, gelingt es dem Weihnachtsmann trotz dichten Nebels und des Sturms loszufliegen.\nDeutsche Bearbeitung: Synchron 80 GmbH. Buch und Dialogregie der deutschen Synchronisation: Reinhard Brock. 1999 erschien eine deutschsprachige Hörspielfassung, in welcher Michael Harck als Erzähler zu hören ist.\n„Rundum kindgerechtes Zeichentrickkino in gefälligem Animationsstil, das jede Grobheit vermeidet und mit einer herzerfrischenden Geschichte und gefälligen Liedern für gute Unterhaltung sorgt.“\n"
}