{
    "date": "03-05-2021 12:34:06",
    "link": "https://de.wikipedia.org/wiki/Rumpelstilzchen%5F%282009%29",
    "title": "Rumpelstilzchen (2009)",
    "category": "Märchenfilm",
    "text": "\nRumpelstilzchen ist ein deutscher Märchenfilm aus dem Jahr 2009 mit Robert Stadlober in der Titelrolle, Julie Engelbrecht als Müllerstochter und Kristian Kiehling als Prinz Moritz. Er beruht auf dem Märchen Rumpelstilzchen der Brüder Grimm und entstand im Rahmen der Märchenfilm-Reihe Acht auf einen Streich, die das Erste Deutsche Fernsehen im Weihnachtsprogramm 2009 erstmals ausstrahlte. Produziert wurde der Film im Auftrag des WDR.\nAls sich die Müllerstochter Lisa und Prinz Moritz zufällig im Wald begegnen, ist es Liebe auf den ersten Blick. Sie geben sich das Versprechen, sich so schnell wie möglich wiederzusehen, aber es kommt anders. Als Lisas Vater, der Müller Gisbert, auf dem Schloss des goldgierigen Königs Gustav damit prahlt, dass seine Tochter Stroh zu Gold spinnen könne, zwingt ihn der König, Lisa in den Palast zu schicken. Dort wird sie in eine Kammer voll Stroh eingesperrt, das sie zu Gold spinnen soll. Lisa muss das Unmögliche vollbringen, da man ihr damit droht, dass sie sonst sterben müsse. Die junge Frau ist völlig verzweifelt, als plötzlich wie durch einen Zauber „ein garstig Männlein“ erscheint. Es verspricht Lisa, ihr zu helfen, doch nicht ohne eine Gegenleistung zu verlangen. Für Lisas Halskette, ein Erinnerungsstück an ihre Mutter, spinnt das Männlein tatsächlich das Stroh zu Gold. Als der König weiteres Gold will, gibt Lisa dem Männchen für seine abermalige Hilfe auch noch den von ihm geforderten Ring ihrer Mutter als Lohn.\nDer König ist begeistert und verlangt in seiner Goldgier, dass Lisa noch mehr Stroh in Gold verwandeln soll. Wieder erscheint das Männlein bei der eingesperrten Lisa und verlangt diesmal als Gegenleistung ihr erstgeborenes Kind. Lisa geht in völliger Verzweiflung auf diesen Handel ein und das Männlein spinnt wiederum das Stroh zu Gold. Der König wird vom vielen Gold krank und dankt ab. Prinz Moritz wird neuer König und heiratet die Müllerstochter.\nNachdem Lisa, die neue Königin, ein Kind geboren hat, erscheint das Männlein wieder und verlangt die Einlösung der Abmachung. Sie bekommt aber eine Chance: Wenn sie den Namen des Männleins errät, darf sie ihr Kind behalten. Die junge Königin befragt ihr Volk, um eine große Auswahl an Namen zur Verfügung zu haben, vorgeblich um einen passenden Namen für ihr eigenes Kind zu finden. Doch keinen der Namen akzeptiert das Männlein. Der König bemerkt, dass eine Blume, die das Männlein an seiner Kappe trug, nur an einer bestimmten Stelle im Wald wächst. So kann das Königspaar das Männlein beobachten, wie es in einer Höhle im Wald tanzt und singt: „Ach wie gut, dass niemand weiß, dass ich Rumpelstilzchen heiß.“ Beim nächsten Treffen nennen sie dem Männlein seinen Namen, und Rumpelstilzchen versinkt vor Wut im Boden. Königin Lisa erhält ihren geliebten Schmuck zurück.\nDer Märchenfilm wurde auf Schloss Bürresheim bei Mayen in der Eifel und Umgebung gedreht. Als Behausung des goldspinnenden Zwerges diente die unweit Kordel gelegene Genovevahöhle.\nDie Erstausstrahlung des Films im deutschen Fernsehen fand am 26. Dezember 2009 statt. Veröffentlicht wurde der Film zudem im März 2012 in Russland, im Mai 2013 in Japan und im Jahr 2018 in Belgien. Des Weiteren erschien er in den Niederlanden und in Polen.\nDVD\nDas Märchen erschien bereits am 19. November 2009 auf DVD, Herausgeber: Telepool (Vertrieb EuroVideo Medien GmbH).\nDas Märchen geht aller Wahrscheinlichkeit nach auf ältere Volksmärchen zurück, da die verschiedenen Motive in diversen Volks- und Teufelssagen auftreten. So haben auch die Märchen Rapunzel und Marienkind den Teufelspakt um ein Kind zum Inhalt. In den Märchen Die drei Spinnerinnen und Die Nixe im Teich gibt es ebenfalls magische Helfer. Gold und Dämonen spielen in den Märchen Frau Holle und Schneeweißchen und Rosenrot eine Rolle. In Erzählungen um das Jahr 1575 herum taucht der Name Rumpelstilz bereits als Bezeichnung für einen Klopfgeist auf. Dieser wird beschrieben als ein bösartiger Kobold, „der Geräusche macht und an Möbelstücken rüttelt und rumpelt“.\n„Attraktive (Fernseh-)Neuverfilmung des berühmten Märchens der Brüder Grimm als stimmungsvoll ausgestattete Fantasie-Fabel, die besonders von der ausgelassenen Spielfreude Robert Stadlobers als Waldzauberer, dessen Namen niemand weiß, lebt.“\nBei Kino.de war man der Ansicht, dass die Filme der ARD-Reihe „Acht auf einen Streich“ „vordergründig scheinbar werkgetreue Adaptionen der Grimm’schen Märchen“ böten, wenn man aber genau hinschaue, entdecke man, „mit wie viel Liebe zum Detail die Geschichten umgesetzt“ worden seien. Zum von Gottfried John gespielten König hieß es, dass er „nicht nur stimmlich eine treffende Besetzung“ sei, da er schließlich auch schon mal Julius Caesar verkörpert habe. Robert Stadlober in der Titelrolle sei „trotz Gesichtsgestrüpps […] eigentlich zu hübsch für den dämonischen Unhold, sein hysterisches Gekicher pass[e] dafür um so besser zu der Rolle. Treffend besetzt [sei] auch das Liebespaar, bei dessen Szenen Mütter und Töchter gemeinsam schmachtend seufzen dürfen.“\nTV Spielfilm sprach von einer „ironische[n] Grimm-Neuverfilmung“ und zeigte mit dem Daumen nach oben.\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}