{
    "date": "03-05-2021 12:34:04",
    "link": "https://de.wikipedia.org/wiki/Rumpelstilzchen%5F%281940%29",
    "title": "Rumpelstilzchen (1940)",
    "category": "Märchenfilm",
    "text": "Rumpelstilzchen ist ein deutscher Märchenfilm von Alf Zengerling aus dem Jahr 1940 nach dem gleichnamigen Märchen der Brüder Grimm.\nEin Müller nimmt einen Edelmann bei sich auf, der sich auf der Jagd verletzt hatte. Er prahlt vor diesem damit, dass seine Tochter Stroh zu Gold spinnen könne, woraufhin sich der Fremde als sein König zu erkennen gibt und ihm befiehlt seine Tochter am nächsten Tag auf sein Schloss zu bringen, damit er sie auf die Probe stellen könne.\nAuf dem Schloss droht der verzweifelten Müllerstochter der Tod, wenn sie über Nacht nicht das Stroh zu Gold gesponnen bekommt. Da erscheint ihr ein magisches Männlein, das im Tausch gegen ihr Halsband, die Arbeit für sie verrichtet. Erfreut über das Werk gibt ihr der König eine weitere Nacht die Arbeit auf, die sie mit ihrem Ring erkauft, erneut dem magischen Männlein überlässt. In der dritten Nacht soll die Müllerstochter das Wunder ein letztes Mal vollbringen, danach, so verspricht ihr der König, würde er sie zur Gemahlin nehmen. Dem Männlein kann sie aber nichts mehr anbieten, also erklärt sie sich mit Widerwillen dazu bereit ihm ihr erstgeborenes Kind zu schenken.\nAls das Männlein die Königin aufsucht, um seinen versprochenen Lohn einzufordern, fleht die Königin es an ihr Kind nicht hergeben zu müssen. Drei Tage bekommt sie daraufhin Zeit den Namen des Männleins zu erraten. Gelingt ihr dies, so darf sie den Königssohn behalten. Im ganzen Königreich lässt sie ihre Diener nach männlichen Vornamen forschen, doch sowohl am ersten als auch am zweiten Tag gelingt es ihr nicht das Rätsel zu lösen. Da erzählt ihr ihr Page, dass er in einem dunklen Wald ein kleines Männlein um ein Feuer herum tanzen sah, welches immer wieder sang ach, wie gut, dass niemand weiß, wie ich heiß, wie ich heiß. Der Page bekommt den Auftrag das kleine Männlein erneut aufzusuchen, um dessen Namen herauszufinden und kann es in der Nacht dabei belauschen wie es singt ach, wie gut, dass niemand weiß, dass ich Rumpelstilzchen heiß. Zurück im Schloss teilt er der Königin das Erlebte mit, die beim letzten Treffen mit dem magischen Männlein diesem nun endlich seinen wahren Namen nennen kann.\n"
}