{
    "date": "03-05-2021 12:34:07",
    "link": "https://de.wikipedia.org/wiki/R%C3%BCbezahls%5FSchatz",
    "title": "Rübezahls Schatz",
    "category": "Märchenfilm",
    "text": "Rübezahls Schatz ist ein deutscher Märchenfilm von Stefan Bühling aus dem Jahr 2017 mit Sabin Tambrea in der Titelrolle. Der Film beruht auf den Sagen von Rübezahl, dem Berggeist des Riesengebirges, und wurde für die ZDF-Reihe Märchenperlen produziert. Die Erstausstrahlung des Films war am 24. Dezember 2017 um 15 Uhr.\nDer Berggeist Rübezahl verliebt sich in die junge Magd Rosa, die auf ihren Verlobten Erik wartet. Der Schustergeselle hat sein Geld und das seines Meisters verspielt, muss seine Schulden abbezahlen und lässt Rosa warten. In der Gestalt des Jäger Montanus kommen sich der Berggeist und Rosa indes näher.\nDie Baronin von Harrant möchte indessen den Wald roden und ein Sägewerk im Riesengebirge errichten. In Gestalt eines Wolfs und des Jägers konfrontiert Rübezahl die gierige Baronin. Sie erfährt, dass für den Zugang zu Rübezahls Schatzkammer eine magische Springwurz, die Wurzel des Salomonsiegels, benötigt wird.\nAls die Baronin droht, Rosas kranke Mutter in den Kerker werfen zu lassen, verrät Rosa ihrer Herrin das Geheimnis, um an die magische Pflanze zu gelangen. Sie weist die Magd an, Montanus einen Schlaftrank zu verabreichen, will ihn aber in Wirklichkeit vergiften, um ihn endgültig zu besiegen.\nRübezahl scheint immer mehr von romantischen Dingen abgelenkt zu sein und vernachlässigt seine Aufgabe als Hüter der Natur. Die Baronin gelangt an die magische Pflanze und verschafft sich Zutritt zu Rübezahls Bergschatz. Als der Berggeist hinzueilt, ist es zu spät: Die Baronin trägt Säcke voller Gold aus seinem Berg, während er vergiftet und eingeschlossen zurückbleibt.\nRosa gelingt es, die Springwurz zu stehlen und Rübezahl aus seinem Berg zu befreien. Die beiden sehen ein, dass sie zusammen keine Zukunft haben und gehen ihrer Wege. Rübezahl begleicht daraufhin Eriks Spielschulden. Dieser schwört dem Glücksspiel ab, kehrt zu Rosa zurück und möchte mit ihr eine Schusterwerkstatt aufbauen.\nRübezahl prüft die Baronin in Gestalt eines Bettlers. Als diese sich hartherzig zeigt, bestraft er sie mit Hässlichkeit. Ihre gestohlenen Goldschätze verwandelt er in Pferdeäpfel.\n„Eine große Besonderheit bei der Rübezahl-Adaption war, dass es zwar zahlreiche, aber immer nur kurze Sagen über den Berggeist gibt. ‚Wir wollten aber keinen Episodenfilm drehen‘, sagt ZDF-Redakteurin Irene Wellershoff, ‚sondern haben mehrere Sagen zu einem neuen Gesamtbogen verbunden, der im Kern eine Liebesgeschichte erzählt.‘“ Entstanden sei so eine All-Age-Märchenverfilmung um die Figur des Gestaltwandlers Rübezahl.\nDie Dreharbeiten fanden vom 20. April 2017 bis zum 19. Mai 2017 in Tschechien statt. Gedreht wurde unter anderem in der Böhmischen Schweiz um Hřensko, im Gebiet der Tyssaer Wände, im Riesengebirge und in der Umgebung von Prag.\nGefördert wurde Rübezahls Schatz vom Tschechischen Staatsfonds der Kinematografie.\nPeter M. Gaschler schreibt in einem Buch zum Phantastischen Film: „Bildgewaltig in tschechischen Landschaften/Locations wie dem Riesengebirge entstanden, so ewig wie die Themen hier, Schwäche, Habgier, Liebe und Achtung vor der Natur. CGI[-Aufnahmen] gehen brillant unauffällig in ihrer natürlichen Umgebung auf, gipfelnd im befreienden Ritt Rosas und Rübezahls auf dem Rücken von Rübezahls weißer Stute Isabel über schroffe Gebirgszüge, weite Himmel, Wälder und Schluchten, einem der poetischsten Augenblicke in der Geschichte des deutschen Films.“\nmaerchenfilm.info schreibt: „Ein besonderes Kolorit erhält der Film durch seine beeindruckenden Bilder: Fast wie die romantischen Gemälde eines Caspar David Friedrich schwebt man mit Rübezahl über Meeren von Wäldern und Bergen. Die Naturaufnahmen, die in Tschechien und in der Böhmischen Schweiz aufgenommen wurden, sind wahrlich beeindruckend. Und nicht zuletzt ist es auch die mystische Filmmusik der Sängerin Senta-Sofia Delliponti, bekannt unter dem Künstlernamen Oonagh, die diesen Film als besonders auszeichnet. ‚Rübezahls Schatz‘ ist nicht zuletzt aufgrund seiner seelischen Tiefe und Menschlichkeit für mich einer der prächtigsten und meisterhaftesten Märchenfilme der letzten Jahre geworden.“\nMit Bezug auf die dramaturgische Struktur und die für Märchenperlen typische Sendelänge von circa 90 Minuten, schreibt der Kritiker Rainer Tittelbach: „Im Gegensatz zu den ARD-Märchenfilmen ist Rübezahls Schatz (ZDF / Provobis, Mia Film) eine 90minütige und entsprechend narrativ komplexe Sagen-Verfilmung. Die Titelfigur ist eine moralisch ausdifferenzierte Heldengestalt, es gibt mehrere Liebesgeschichten, eine Intrige sowie viele dicht erzählte, wunderbar ausgespielte und filmisch aufgelöste Szenen. Besonders ins Auge sticht die kameraästhetische Raffinesse mit viel Bewegung und einer ausgefeilten Lichtdramaturgie. Vorzüglich auch die Besetzung mit Sabin Tambrea & Henriette Confurius, die ihre Märchen-Rollen nicht nur ausgesprochen ernsthaft und ernstzunehmend verkörpern, sondern auch ikonografisch ihre beiden Charaktere vortrefflich bedienen.“\nRotkäppchen (2005) •\nHänsel und Gretel (2006) •\nRumpelstilzchen (2007) •\nZwerg Nase (2008) •\nDornröschen (2008) •\nDer Teufel mit den drei goldenen Haaren (2009) •\nAschenputtel (2010) •\nDer Eisenhans (2011) •\nDie Schöne und das Biest (2012) •\nDie sechs Schwäne (2012) •\nDie goldene Gans (2013) •\nDas kalte Herz (2014) •\nDie Schneekönigin (2014) •\nDie weiße Schlange (2015) •\nDer Zauberlehrling (2017) •\nRübezahls Schatz (2017) •\nDer süße Brei (2018) •\nSchneewittchen und der Zauber der Zwerge (2019) •\nDie Teufelsfeder (2020) •\nDie Hexenprinzessin (2020)\n"
}