{
    "date": "03-05-2021 12:34:06",
    "link": "https://de.wikipedia.org/wiki/R%C3%BCbezahls%5FHochzeit",
    "title": "Rübezahls Hochzeit",
    "category": "Märchenfilm",
    "text": "sowie Kinder aus der Jaques-Dalcroze’schen Tanzschule in Hellerau als kleine Elfen\nRübezahls Hochzeit ist ein deutscher Stummfilm aus dem Jahre 1916 von und mit Paul Wegener. Mit dieser Produktion begann Wegener eine kurze Reihe von Märchenfilmadaptionen.\nErzählt wird ein Klassiker aus der Welt deutschen Sagen und Mythen: die Rübezahl-Legende.\nRübezahl, ein kraftstrotzender, raubauziger, polternder Berggeist aus dem Riesengebirge, verliebt sich in eine zarte Elfenprinzessin. Diese wiederum ist aber mitnichten an dem tumben Kerl interessiert, sondern vielmehr an dem filigranen, jungen Hauslehrer, der im nahe gelegenen Grafenschloss seine Arbeit verrichtet. Und so verwandelt sich die Elfe in eine Gouvernante und tritt in dieser Position ihren Dienst im Schloss an – alles nur, um ihrem Herzbuben endlich nahe zu sein.\nRübezahl ist außer sich vor Zorn und lässt nichts unversucht, „seine“ Elfe doch noch zu bekommen. Er torpediert beispielsweise ein gräfliches Picknick, in dem er mit seinem riesigen Schädel über den Wald schaut und Unmengen Wasser ausspeit, das den Picknickern eine kalte Dusche beschert. Und er pustet wie wild, so dass der alten Gouvernante Hut weg- und Haare durcheinander fliegen und sich die kleine Picknickgesellschaft schließlich sogar im Wald verirrt.\nJetzt kommt Rübezahl richtig in Fahrt. Seine Riesenfaust senkt sich von oben auf den im Gutshof tätigen Forstinspektor herab, packt den zappelnden Mann am Schlafittchen und trägt ihn hoch über Wiesen, Wälder und das Gebirge davon. Dann nimmt der Berggeist dessen Position ein, um so unauffällig seiner Herz-Elfe auf den Leib zu rücken. Rübezahl wäre nicht Rübezahl, würde er nicht auch bei Grafens zu Tisch seine derben Scherze treiben. Als gebratener Hecht aufgetragen wird, wird der mausetote Fisch unter Rübezahls Hand plötzlich wieder springlebendig, richtet sich mit dem Schwanz auf und schnappt nach der Nase des Grafen.\nEntsetzt von den unheimlichen Geschehnissen springt die Tischgesellschaft auf und stiebt auseinander. Nur die als Gouvernante verkleidete Elfenprinzessin bleibt und hält Rübezahl fest. Denn sie hat ebenfalls einiges in ihrer Trickkiste auf Lager. Kaum glaubt sich der ungehobelte Berggeist am Ziel seiner Träume, verwandelt sich die Elfe in eine weiße Taube und flattert davon. Doch Rübezahls Flugfähigkeiten sind keinen Jota schlechter als die seiner Herzdame, und so sausen die beiden über Berg und Tal in die Ferne. Schließlich gibt sich die Elfe absichtlich geschlagen, verwandelt sich in einen Schmetterling und lässt sich von Rübezahl fangen.\nMit Rübezahls Hochzeit startete Wegener seine Filmtrilogie deutscher Sagen und Volksmärchen (1916–1918). In diesen Verfilmungen übernahm er jeweils selbst die Hauptrolle.\nWie auch die nachfolgenden Leinwandmärchen Hans Trutz im Schlaraffenland und Der Rattenfänger wurde Rübezahls Hochzeit von Paul Davidsons PAGU hergestellt. Trotz des jugendnahen Themas erhielt der Film Jugendverbot, als er die Zensur passierte. Am 1. Oktober 1916 wurde Rübezahls Hochzeit im Berliner Union Palast Kurfürstendamm vor einem geladenen Publikum uraufgeführt. Zwei Monate später wurde er auch reichsweit gezeigt.\nWegener hatte insgesamt ein halbes Jahr an der technisch anspruchsvollen Umsetzung dieses Stoffs gearbeitet. Die Außendrehs fanden im Juli 1916 in der Umgebung von Schreiberhau im Riesengebirge, auf einem Gutshof in der Nähe von Dresden, an einem Teich im Pfarrgarten von Lausa sowie in den Wäldern rund um Moritzburg statt. Die Studioaufnahmen wurden im Union-Atelier in Berlin-Tempelhof angefertigt.\nWie auch bei den später entstandenen Märchenfilmen spielte Wegeners damalige Ehefrau Lyda Salmonova die weibliche Hauptrolle. Die Filmbauten stammen aus der Hand von Rochus Gliese, der auch Wegener bei dessen Regie assistierte. Der knapp 23-jährige Ernst Waldow gab hier sein Filmdebüt. Die nachmalige Scherenschnittspezialistin Lotte Reiniger, gerade 17 Jahre jung, kreierte die Titelsilhouetten. Es war ihr erster bedeutender Filmkontakt.\nDie Schulkinder aus Hellerau, die in Wegeners Film Elfen spielen, wurden in der Notzeit des Ersten Weltkriegs sehr praktisch entlohnt: Jedes von ihnen erhielt als „Gage“ zwei Eier.\nDie Berliner Volks-Zeitung schrieb einen Tag nach der Premiere: „Es waren entzückende Bilder, die da vor uns aufgeblättert wurden. Eine Leben gewordene Zauberwelt. Elfenreigen auf mondbeschienener Waldwiese, ein Tanz der Elfenprinzessin auf blinkendem Wasser, ein böser Zauber und reizende Verwandlungen.“\nIm Berliner Börsen-Courier war zu lesen: „Jedenfalls war dieser Film […] etwas sehr Schönes in der Konzeption, Durchführung und szenischen Verbindung vieler Einzelzüge aus einem uns Asphaltmenschen fast verklungenen reinen Naturmärchen, aus der Welt des Berggeists Rübezahl. Dem Dichter ist ebenbürtig der technische Künstler, der hier wohl auch Wegener heißt. Restlos scheinen alle technischen Möglichkeiten der Kunst erschöpft, und die Bilder, die geschaffen sind, sind schlechterdings nicht zu überbieten; sie sind vollendet schön.“\nDie Lichtbild-Bühne widmete dem Film große Aufmerksamkeit: „\"Rübezahls Hochzeit\" beweist von neuem, daß es im Film eine Kunst gibt, eine Kunst, die eine eigene, selbständige Beurteilung verdient. Das lebendige Spiel, dessen Wiedergabe in erster Linie dem Film vorbehalten bleibt, hat Wegener in diesem seinem Filmwerk zu hoher künstlerischer Entfaltung gebracht. Der Elfentanz und der Hochzeitsreigen in freier Natur, in der bezaubernden Umgebung, boten Bilder von unvergleichlicher Schönheit und machen den Film zu einem lebendigen Gemälde – bis auf die Schlußszene. Wie künstlerisch Wegener sonst in seinem Film sich die Technik des Films dienstbar gemacht, wie schön er sonst eine Reihe der einfachsten Tricks zur Gestaltung des Ganzen angewandt hat, hier fehlte die Hand des Meisters. Diese Szene erinnert zu sehr an eine Zeit, an die wir selbst nicht mehr denken. Dessen ungeachtet aber ist \"Rübezahls Hochzeit\" ein Filmwerk, an dem mit großer Liebe und Sorgfalt gearbeitet, bei dem nicht allein Paul Wegener sein Können einsetzte, sondern auch die übrigen Mitwirkenden wie Lydia Salmonowa und Ernst Waldow zum Gelingen des Ganzen beitrugen.“\nIm Berliner Tageblatt hieß es: „Hier weben sich das Reich der Geister und das der Menschen mit Sinn und Humor ineinander. Die Lieblichkeit und Kraft der Gebirgsnatur, von der Volkspoesie seit Menschengedenken mit milden und rauen Gestalten, mit Elfen und Riesen bevölkert, werden zu schönen Bildern und haben den Atem des Märchens. Hier wäre ein Weg nach vorwärts …“\nDer Kinematograph urteilte: „Was Wegener in seinem geschickt angelegten Reklamevortrag damals in der Philharmonie verhieß, ist gewiss nicht erfüllt, aber trotzdem stellt dieser erste Versuch, lyrische Bilder zu schaffen, eine recht interessante und auch vom Theaterbesitzerstandpunkt aus wertvolle Leistung dar. Der feine Humor, das vorzügliche Spiel und die herrlichen Landschaftsbilder werden überall Beifall finden, und man versteht es durchaus, daß große führende Theater des Westens sich den Wegenerfilm zu recht achtbaren Leihmieten sicherten.“\nIn Reclams Filmführer heißt es zu Wegeners Sagen- und Märchenfilmen: „Als Regisseur blieb Wegener dem einmal erschlossenen Themenkreis treu. Der Golem (Co-R: Henrik Galeen, 1914), Rübezahls Hochzeit (1916), Der Rattenfänger von Hameln (1918) und Der Golem, wie er in die Welt kam (Co-R: Carl Boese, 1920), leben aus der Unwirklichkeit, aus der Welt der Sagen und Märchen. Hier liegen wohl schon die Wurzeln für den Expressionismus und – wenn man will – Eskapismus des deutschen Films der zwanziger Jahre.“\nOskar Kalbus‘ Vom Werden deutscher Filmkunst befand zu ebendiesem Themenkomplex: „Paul Wegener schenkte uns zunächst ‚Rübezahls Hochzeit‘ (1916), ein lyrisches Volksbilderbuch, durch das Kinderjubel und Kinderglück – auch für die blasiertesten Großstädter – wehten. Wegener zeigt auch hier wieder neue Kunst. Neues im Stoff und in der Ausführung, bei der alle Errungenschaften der modernen Regie eingesetzt worden sind. Dann kam der ‚Rattenfänger von Hameln‘ mit den alle Räume füllenden, kribbelnden Ratten und Mäusen – ein Stoff, wie er filmgerechter nicht zu finden ist. Auch mit seinem Märchenfilm ‚Hans Trutz im Schlaraffenland‘ (1917) ging Wegener seine eigene Wege. Er kleidete für die Erwachsenen allerlei Lebensweisheiten in das Gewand des Märchens. Wegener ist auch hier wieder großartig als Darsteller, weil er seine Person niemals in den Vordergrund stellt, sondern immer nur dem Ganzen dient.“\nDer Golem (1914) |\nDer Yoghi (1916) |\nRübezahls Hochzeit (1916) |\nDer Golem und die Tänzerin (1917) |\nHans Trutz im Schlaraffenland (1917) |\nDer fremde Fürst (1918) |\nDer Rattenfänger von Hameln (1918) |\nDer Golem, wie er in die Welt kam (1920) |\nHerzog Ferrantes Ende (1922) |\nLebende Buddhas (1925) |\nDie Freundin eines großen Mannes (1934) |\nEin Mann will nach Deutschland (1934) |\nDer galante König (1936) |\nMoskau – Shanghai (1936) |\nDie Stunde der Versuchung (1936) |\nKrach und Glück um Künnemann (1937) |\nUnter Ausschluß der Öffentlichkeit (1937)\n"
}