{
    "date": "03-05-2021 12:20:12",
    "link": "https://de.wikipedia.org/wiki/S1%5F%281913%29",
    "title": "S1 (1913)",
    "category": "Agentenfilm",
    "text": "S1 ist ein deutsches Stummfilmdrama, das der dänische Regisseur Urban Gad 1913 in Berlin nach eigenem Drehbuch für die Projektions-AG PAGU des Paul Davidson realisierte. Vorlage für das Drehbuch war ein Schauspiel von E. Pagani. Die weibliche Hauptrolle in dem Technologie-Spionagefilm spielte Asta Nielsen.\nEben konnte Gertrud, Tochter des Generals von Hessendorf, ihren Vater noch dazu überreden, sie auf einem Probeflug mit dem neuen Luftschiff mitzunehmen. Doch schon Tage später liegt es zerschellt am Boden. Die Sachverständigen wollen sich von dem Unglück nicht entmutigen lassen. Sie beraten sich über die Verbesserung der Luftflotte und bringen dabei Pläne für einen neuen Typ von Aeroplan ins Spiel, den ein junger Erfinder namens Johnson in Kopenhagen entwickelt hat.\nGertrud ist heimlich verlobt mit Graf Baldini. Der aber handelt im Interesse eines Agentenrings, für den er den neuen Aeroplan ausspionieren soll, und benutzt seine Braut, um an die Pläne heranzukommen. Er überredet sie, ihn mit dem Erfinder bekanntzumachen, und bringt diesen dazu, ihm gegen Honorar Kopien der Pläne zu verschaffen. Gertrud gerät so in den Zwiespalt zwischen Neigung und Treue zu ihrem Vaterland. Sie verständigt ihren Vater von dem Vorhaben, worauf dieser Baldini die Einwilligung zur Heirat entzieht: „Niemals werde ich die Hand meiner Tochter einem geheimen Feinde meines Vaterlandes geben!“, sagt er (in einem Zwischentitel).\nGertrud, zwischen Vaterlandsliebe und der Treue zu dem Geliebten schwankend, weigert sich schließlich, mit Baldini zu fliehen, und nimmt ihm die Pläne wieder ab. Ihr Vater erwirbt offiziell die Pläne des Flugapparats, der ein Jahr darauf fertiggestellt wird und „S1“ heißen soll. Der Schlusstitel „Das Glück des Vaterlandes ist das Glück aller“ wird zur patriotischen Apotheose über Gertruds zerronnenem privatem Liebesglück.\nDie Dreharbeiten fanden im August 1913 statt; die Außenaufnahmen wurden auf dem Flugplatz Wanne im Ruhrgebiet, die Studioszenen im Union-Atelier in Berlin-Tempelhof gemacht. Die Kameraleute waren Emil Schünemann und Karl Freund. Die originale Kinomusik dirigierte Max Jacobs. Das Orchester umfasste 20 Musikerk.\nVon den Dreharbeiten haben sich Wochenschau-Aufnahmen erhalten; sie wurden in dem halbstündigen Dokumentarfilm ASTA & „CHARLOTTE“ von Paul Hofmann und Heinz Trenczak verwendet, den der WDR Köln 1990 herstellen ließ.\nZu sehen ist in S1 das sogenannte Parseval-Luftschiff „Charlotte“, das 1912 gebaut und tatsächlich bis 1914 als Passagier- und Werbeluftschiff im Einsatz war.\nDer Polizei in Berlin lag S1, mit dem Arbeitstitel Pro patria und dem Untertitel Ein mimisches Schauspiel in 3 Akten versehen, am 3. November 1913 vor und wurde unter der Nr. 13.46 für Jugendliche nicht zugelassen. Auch die Polizei in München verhängte unter den Prüf-Nummern 11377, 11378 und 11379 Jugendverbot.\nDer Film wurde am 15. November 1913 in Essen im eben eröffneten „Riesenkino“ Schauburg[10] uraufgeführt. In Berlin lief er schon am 3. November 1913[11] im U.T. Friedrichstraße[12] an. Den Erstverleih hatte die Internationale Film Vertriebs GmbH Berlin. In Dänemark startete S1 am 17. Juni 1914.\nDer Film wurde besprochen in:[13]\n„Ein früher Abenteuer- und Spionagefilm nach einem Theaterstück von E. Pagani, aber auch ein Film, in dem sich die Zeit, und das, was sich am Horizont abzeichnete, ganz besonders spiegelt: S 1 hatte seine Erstaufführung am 15. November 1913. Neun Monate später begann der Erste Weltkrieg …“.\nDie Spionagegeschichte wurde seinerzeit so angekündigt: „Urban Gad hat den Text zu einem vaterländischen Drama verfasst, das voraussichtlich den Titel PRO PATRIA (S 1) führen wird und in dem Riesenkinobau der Schauburg in Essen die Uraufführung erleben wird. Vor einigen Tagen fand sich eine kleine Schauspielertruppe und Vertreter der Projektions-A.-G.-Union, Berlin, auf dem Flugplatz Wanne ein, um die erforderlichen Aufnahmen zu machen. Nachdem das Parsevalluftschiff Charlotte aus der Halle gebracht war, trat der ‚Flimmerkasten‘ in Tätigkeit.“.[14]\n„Dieses Meisterstück ist speziell für das Ruhrgebiet bestimmt u. dürfte den Ruhm der unvergleichlichen Tragödin wieder aufleben lassen und zur Begeisterung führen.“ (Zeitungsanzeige der Schauburg in Essen zur Aufführung am 22. November 1913)\nDer Film galt lange Zeit als verschollen, bis in den 1990er Jahren in Russland eine Kopie wiederentdeckt und vom Bundesarchiv in Koblenz restauriert wurde. Die im Filmarchiv des Bundesarchivs unter der Eingangs-Nr. B 97 691-3 (Archivsignatur 16 271) erhaltene Kopie hat eine Länge von 1240 Metern.[15]\nAbbildungen\nDer Krieg von 1864 |\nAbgründe |\nHeißes Blut |\nNachtfalter |\nEs gibt ein Glück |\nDer schwarze Traum |\nIm großen Augenblick |\nZigeunerblut |\nDer fremde Vogel |\nDie Asphaltpflanze |\nDie Verräterin |\nDer Höhen-Weltrekord |\nDie Macht des Goldes |\nDie arme Jenny |\nZu Tode gehetzt |\nDer Totentanz |\nDie Kinder des Generals |\nWenn die Maske fällt |\nNina, die weiße Sklavin |\nDas Mädchen ohne Vaterland |\nJugend und Tollheit |\nKomödianten |\nDie Sünden der Väter |\nDer Tod in Sevilla |\nDie Suffragette |\nS1 |\nDie Filmprimadonna |\nEngelein |\nDas Kind ruft |\nZapatas Bande |\nDas Feuer |\nStandrechtlich erschossen |\nDie Tochter der Landstraße |\nDie ewige Nacht |\nVordertreppe – Hintertreppe |\nEngeleins Hochzeit |\nAschenbrödel |\nWeiße Rosen |\nDas Spiel mit dem Tode |\nDie verschlossene Tür |\nDer rote Streifen |\nDie Gespensterstunde |\nDer breite Weg |\nKlosterfriede |\nDie Vergangenheit rächt sich |\nDie neue Daliah |\nDer Schmuck des Rajah |\nVera Panina |\nDie Kleptomanin |\nDer schuldlose Verdacht |\nDas verhängnisvolle Andenken |\nDas sterbende Modell |\nDas Spiel von Liebe und Tod |\nMein Leben als Nachtredakteur |\nIch – bin – Du … |\nSo ein Mädel |\nDer Abgrund der Seelen |\nWeltbrand |\nDie Flucht aus dem goldenen Kerker |\nDer vergiftete Strom |\nDie Insel der Verschollenen |\nHanneles Himmelfahrt |\nDas Glücksrad\n"
}