{
    "date": "03-05-2021 12:30:51",
    "link": "https://de.wikipedia.org/wiki/Santa%5FClaus%5F%281959%29",
    "title": "Santa Claus (1959)",
    "category": "Weihnachtsfilm",
    "text": "Santa Claus ist ein mexikanischer Weihnachtsfilm von René Cardona aus dem Jahr 1959.\nSanta Claus bereitet sich in seinem Schloss im All auf das neue Weihnachtsfest vor. Kinder aus aller Welt helfen ihm im Spielzeugland dabei, die Wünsche der Kinder umzusetzen, und bauen Spielzeug. Luzifer befiehlt einem Teufel unterdessen, Santa Claus zu besiegen und so dafür zu sorgen, dass alle Kinder der Erde Schlechtes tun. Dem Teufel gelingt es auf der Erde, drei kleine Jungen auf seine Seite zu ziehen. Sie bewerfen eine Santa-Claus-Figur in einem Schaufenster mit Steinen.\nZwei Kinder der Erde haben besondere Wünsche: Der kleine Rico wächst in einem wohlhabenden Haushalt auf und hat bereits alle Spielsachen, die ein Kind sich wünschen kann. Sein sehnlichster Wunsch – den Santa Claus aus seinen Träumen herausliest – ist es, Weihnachten mit seinen Eltern zu verbringen, die ihn viel zu häufig allein lassen. Die kleine Lupita wiederum wächst in großer Armut auf. Sie wünscht sich eine Puppe zu Weihnachten. Der Teufel glaubt, auch sie auf seine Seite ziehen zu können und bringt sie dazu, auf einem Markt eine Puppe zu stehlen, doch erkennt Lupita ihren Fehler schnell und bringt die Puppe zurück.\nBeim Zauberer Merlin besorgt sich Santa Claus Schlafpulver, Traumpulver und eine Blume, die ihn verschwinden lässt. Vom Schmied erhält er den goldenen Schlüssel, der alle Türen aufschließen kann. Er belädt seinen Schlitten mit den Geschenken für die Kinder, zieht seine Spielzeugrentiere auf und fliegt gen Erde. Er weiß, dass er vor Sonnenaufgang im Schloss zurück sein muss, da sonst seine Rentiere zu Staub zerfallen.\nAuf der Erde bereitet ihm der Teufel einige Schwierigkeiten: Er verschiebt einen Schornstein und bringt ein Türschloss zum Glühen. Santa Claus kann ihn jedoch überlisten und dennoch in die Häuser gelangen. Rico ist am Weihnachtsabend allein und Santa Claus bringt ihn mit dem Traumpulver dazu, aufzuwachen, während er sich in einem Traum glaubt. Santa Claus gibt sich Rico zu erkennen und macht ihm deutlich, dass seine Eltern ihn lieben. Er verabreicht den Eltern kurz darauf einen Erinnerungscocktail, der sie dazu bringt, nach Hause zu ihrem Sohn zu gehen und Weihnachten gemeinsam zu feiern. Den drei bösen Jungen, die der Teufel gegen Santa Claus aufgewiegelt hat, schenkt dieser Kohlen, woraufhin sie sich zerstreiten. Der Teufel verfolgt Santa Claus nun allein. Er zerschneidet den Sack mit dem Schlafpulver und der Verschwindeblume und hetzt auf Santa Claus beim nächsten Abstieg einen Hund. Santa Claus flüchtet auf einen Baum und kann dank Merlins Hilfe von dort entkommen, bevor der Teufel Polizei, Feuerwehr und die Besitzer des Grundstücks auf ihn hetzen kann. Kurz vor Tagesanbruch schafft es Santa Claus noch, der kleinen Lupita ihre gewünschte Puppe zu bringen, was ihre Eltern als Wunder begreifen. Santa Claus kehrt schließlich rechtzeitig in sein Schloss im All zurück und weiß, dass er die Kinder der Erde glücklich gemacht hat.\nSanta Claus wurde in den Estudios Churubusco Azteca in Mexiko gedreht. Die Filmbauten stammen von Francisco Marco Chillet. Zu den Weihnachtsliedern, die im Film zu hören sind, zählen Stille Nacht, heilige Nacht und Jingle Bells. Zu Beginn des Films werden die Helfer von Santa Claus vorgestellt, wobei die Kinder eines Landes je ein Lied singen. Der Beitrag der Kinder aus Deutschland ist dabei Die Schäferin und der Kuckuck („Ein Schäfermädchen weidete, zwei Lämmer an der Hand“) von Johann Wilhelm Ludwig Gleim.\nSanta Claus erlebte seine Weltpremiere auf dem San Francisco International Film Festival, das vom 11. bis 24. November 1959 lief. Der Film kam am 26. November 1959 in die mexikanischen Kinos. K. Gordon Murray brachte den Film im Oktober 1960 auch auf dem US-amerikanischen Markt heraus, wobei er im Film als Erzähler fungierte. In der US-Version wurden einige Namen geändert, so heißt der Junge Rico hier Billy, während aus dem Teufel Precio in der US-Version Pitch wurde. Im deutschsprachigen Raum wurde der Film erstmals bei Tele 5 im Rahmen der Reihe Die schlechtesten Filme aller Zeiten gezeigt.\nRené Cardona gewann 1959 für Santa Claus auf dem San Francisco International Film Festival den Golden Gate Award für den besten internationalen Familienfilm.\n"
}