{
    "date": "03-05-2021 12:30:50",
    "link": "https://de.wikipedia.org/wiki/Santa%5FBaby%5F%28Film%29",
    "title": "Santa Baby (Film)",
    "category": "Weihnachtsfilm",
    "text": "\nSanta Baby ist eine US-amerikanisch-kanadische Weihnachts-Filmkomödie aus dem Jahr 2006. Regie führte Ron Underwood, das Drehbuch verfassten Garrett Frawley und Brian Turner. Der Fernsehfilm hatte am 10. Dezember 2006 bei ABC Family als Teil der jährlichen „25 Days of Christmas“ Premiere. Hauptdarsteller sind Jenny McCarthy, Ivan Sergei und George Wendt.\nIm Dezember 2009 wurde die Fortsetzung Santa Baby 2 (Originaltitel Santa Baby 2: Christmas Maybe) veröffentlicht.\nMary Class ist eine Karrierefrau mit eigener Marketingfirma und die Tochter vom Weihnachtsmann. Als ihr Vater kurz vor Weihnachten einen Herzinfarkt erleidet, reist sie umgehend zum Nordpol, um ihn zu besuchen. Ihre Assistentin Donna begleitet sie und ist höchst verwundert, als sie sich am Ende der Reise in der Zentrale des Weihnachtsmanns wiederfindet, die das ganze Gegenteil zu sein scheint, von den klaren Strukturen, die sie von der Firma ihrer Chefin gewohnt ist.\nMarys Eltern sind sehr froh, ihre Tochter nach vier Jahren wiederzusehen und Santa Claus ist fest davon überzeugt, bis zum Weihnachtsfest wieder fit zu sein. Mary und ihre Mutter sehen das anders und möchten, dass er sich die nötige Ruhe gönnt. Mary genießt die Auszeit von ihrer Firma und ist fest entschlossen, ihren Vater dieses Weihnachten zu vertreten. Zunächst erst einmal will sie die chaotische Arbeitsweise der Elfen neu strukturieren. Oberwichtel Gary soll ihr jeden Tag einen Produktionsbericht liefern und mit den Elfen organisiert sie Meetings und versucht ihnen die moderne Marktforschung beizubringen. Doch die Elfen „ticken“ einfach anders und verstehen nicht, was Mary eigentlich von ihnen will. Sie bleiben so verspielt und kindisch, wie sie sie von früher kennt. Zudem vertrödeln sie ihrer Meinung nach viel zu viel Zeit für Nebensächlichkeiten. Selbst als Mary sich darin übt durch den Kamin zu schlüpfen, sehen sie das nur als ein Spiel. Anstatt kontinuierlich zu arbeiten, machen sie laufend Plätzchenpausen und kommen nicht damit klar, dass ihre gewohnte Handarbeit von Maschinen gemacht werden soll.\nDie toughe Geschäftsfrau muss einsehen, dass sie an der eher gemütlichen Unternehmenskultur am Nordpol zu scheitern droht. So bleibt etwas Streit mit ihrem Vater nicht aus und selbst die Rentiere wollen nicht für sie fliegen. Einzig ihr Jugendfreund Luke Jessup baut sie etwas auf und sie ist kurz davor sich wieder in ihn zu verlieben. Doch plötzlich taucht Freund Grant Foley bei ihren Eltern auf, der keine Ahnung davon hatte, wer Mary eigentlich ist. Als er das herausfindet, will er aus dem ganzen Weihnachtsdorf eine Geschäftsidee machen und die Idylle vermarkten. Darüber streiten sie sich und als Grant „seine“ Mary auch noch in den Armen von Luke findet, reist er kurzerhand ab, ist aber fest entschlossen, seine neue Marketingidee seinen Geschäftspartnern vorzulegen.\nObwohl Marys Neuerungen komplett versagen und es unsicher ist, ob bis Weihnachten ausreichend Spielzeug hergestellt ist, bestärkt sie ihr Vater nicht aufzugeben und an sich und Weihnachten zu glauben. Mit Lukes Hilfe reist sie Grant mit dem Rentierschlitten nach und hindert Grant daran, seinen Plan umzusetzen. Damit hat sie die Weihnachtsstadt vor einer Vermarktung gerettet und geht nun optimistisch daran den Menschen ihre Geschenke zu bringen, die sie beim Weihnachtsmann per Wunschzettel bestellt haben.\nDie Dreharbeiten zu Santa Baby erfolgten in Calgary in Kanada.\nDer Film erreichte bei der Erstausstrahlung 10. Dezember 2006 auf ABC Family über 4,7 Millionen Zuschauer.\nDie Kritiken waren überwiegend positiv. Die Los Angeles Times nannte Santa Baby einen „chamanten Film“, Mike Hughes von Gannett News Service sagte, dass er „ziemlich clever“ sei und die New York Post gab drei Sterne und nannte es „einen ziemlich schönen Film“.\nDer Filmdienst beschreibt den Film als „humorvolle, gut gespielte turbulente Komödie, in der letztlich die Tradition und das Herz über Effizienzdenken triumphieren“ würde.\nTremors – Im Land der Raketenwürmer |\nCity Slickers – Die Großstadt-Helden |\n4 himmlische Freunde |\nSprachlos |\nMein großer Freund Joe |\nPluto Nash – Im Kampf gegen die Mondmafia |\nStealing Sinatra |\nBack When We Were Grownups |\nIn The Mix |\nSanta Baby |\nDer Weihnachtsmann streikt |\nWeihnachten in Handschellen |\nSanta Baby 2 |\nGefährliche Überraschung\n"
}