{
    "date": "03-05-2021 12:30:50",
    "link": "https://de.wikipedia.org/wiki/Santa%5FClaus%5F%281898%29",
    "title": "Santa Claus (1898)",
    "category": "Weihnachtsfilm",
    "text": "Santa Claus (deutsch: Weihnachtsmann) ist ein britischer Weihnachtsfilm aus dem Jahr 1898. Der Film ist der früheste erhaltene Film mit einer Darstellung des Weihnachtsmanns, hier beim Bringen der Geschenke. Er ist zudem einer der frühesten Filme, in denen mit der Superimposition zwei Handlungen an verschiedenen Orten in einem Bild zusammengefasst wurden. Mit dem Stopptrick wurde ein weiterer Spezialeffekt verwendet, um das plötzliche Verschwinden des Weihnachtsmanns darzustellen.\nEs ist Heiligabend und zwei in Nachthemden gekleidete Kinder schauen noch rasch in den Schornstein, durch den Santa Claus kommen wird. Über das Bettgeländer haben die beiden in der Erwartung von Geschenken ihre Strümpfe gehängt. Das Kindermädchen bringt die beiden zu Bett, löscht das Licht und verlässt das Zimmer.\nSanta Claus erscheint in einer Traumsequenz über den Dächern im Schneegestöber. Er wirft zunächst einen Weihnachtsbaum in den Schornstein und steigt dann selbst hinab. Das Traumbild verschwindet und Santa Claus kommt nun im Kinderzimmer aus dem Kamin. Er steckt seine Geschenke in die aufgehängten Strümpfe, ergreift den Weihnachtsbaum und verschwindet plötzlich. Die Kinder erwachen und freuen sich über die Geschenke.\nDie Handlung des Films ist stark an das 1823 veröffentlichte Gedicht A Visit from St. Nicholas (auch The Night Before Christmas) des US-amerikanischen Schriftstellers Clement Clarke Moore angelehnt. Während bis dahin in den Vereinigten Staaten eine Vielzahl stark unterschiedlicher Darstellungen des Santa Claus und der weihnachtlichen Bescherung existierten, veränderte und prägte Moores Gedicht die amerikanische Weihnachtskultur bis heute. Das Aufhängen der Strümpfe am Heiligen Abend, der Weihnachtsmann, der durch den Schornstein ins Haus kommt, und die Überraschung der Kinder am Morgen sind Motive, die auf Moore zurückgehen.\nAus der zweiten Hälfte des 19. Jahrhunderts sind Serien von Laternenbildern für die Laterna Magica bekannt, die auf Moores Gedicht basieren. Deren Vorführungen wurden oft von Rezitationen des Gedichts begleitet. Die erste Verfilmung wurde Ende 1897 von der American Mutoscope and Biograph Company produziert. Ihre Version bestand aus vier Teilen mit jeweils nur einer Einstellung, die unter dem Reihentitel The Night Before Christmas zusammengefasst wurden: Hanging Stockings Christmas Eve, Santa Claus Filling Stockings, Christmas Morning und Christmas Tree Party. Diese Filme waren zur aufeinanderfolgenden Vorführung vorgesehen, so dass ein geschlossener Handlungsablauf entstand. Smith' Leistung bestand darin, die vier Einstellungen in einem Film zu vereinen. Wahrscheinlich wurden die Vorführungen nicht mit Musik, sondern mit Rezitationen von Moores Gedicht begleitet.\nDer britische Filmpionier George Albert Smith hat 1898 sechs Filme gedreht, in denen er innovative Spezialeffekt einsetzte. Einer dieser Filme und der einzige heute erhaltene ist Santa Claus, in dem die Traumsequenz in einem Kreis vor dunklem Hintergrund dargestellt wird. Dieser Effekt wurde durch die Doppelbelichtung des Films in der Kamera erreicht, der Hintergrund bestand bei der ersten Belichtung wahrscheinlich aus schwarzem Samt. Das plötzliche Verschwinden des Santa Claus wurde mit einem Stopptrick verwirklicht. Mit der Superimposition nutzte Smith seine bescheidenen Möglichkeiten, um ein zeitgleich aber an verschiedenen Orten stattfindendes Ereignis abzubilden. Damit entwickelte er eine völlig neue Form zur Darstellung der Beziehung von Raum und Zeit.\nDer Film wurde auf einem von Smith seit 1892 gepachteten Gelände, den St. Ann's Well Gardens in Hove, gedreht. Dazu wurde das Set auf einem nach Süden gelegenen Rasen aufgebaut. Erst zwei Jahre später errichtete Smith an derselben Stelle ein Glashaus als permanentes Studio.\nWie in vielen der von Smith um die Jahrhundertwende gedrehten Filme spielt hier seine Ehefrau Laura Bayley in der Rolle des Kindermädchens mit. Sie war vor der Heirat mit Smith eine Bühnenschauspielerin und trat mit ihren drei Schwestern auf. Ihre gemeinsamen Kinder Harold und Dorothy spielten die beiden Kinder im Film. Da Santa Claus unzweifelhaft ein Film von Smith ist, konnte durch die Identifizierung der Kinder in anderen Filmen Smith als deren Regisseur nachgewiesen werden. Zuvor waren diese Filme Arthur Melbourne-Cooper zugeschrieben worden.\nSanta Claus ist auch wegen des am Beginn des Films gezeigten Filmtitels bemerkenswert. Lange Zeit wurde angenommen, dass Filmtitel als Element der Vorführung erst im 20. Jahrhundert eingeführt worden sind. Allerdings sind heute noch frühere Beispiele von Filmtiteln bekannt. Zwischen dem Filmtitel und dem eigentlichen Film befindet sich ein einziger Frame mit der Aufschrift Protected under the Patent Laws. G.A.S. Smith hatte im September 1898 eine vorläufige Patentanmeldung für die Erfindung der Doppelbelichtung von bewegten Bildern einreichen lassen.\nEine Kopie des Films befindet sich im BFI National Archive des British Film Institute.\n"
}