{
    "date": "03-05-2021 12:30:54",
    "link": "https://de.wikipedia.org/wiki/Santa%5FPfotes%5Fgro%C3%9Fes%5FWeihnachtsabenteuer",
    "title": "Santa Pfotes großes Weihnachtsabenteuer",
    "category": "Weihnachtsfilm",
    "text": "Santa Pfotes großes Weihnachtsabenteuer (Originaltitel: The Search for Santa Paws) ist ein kanadischer Familienfilm von 2010 unter der Regie von Robert Vince. Willanyna (Madison Pettis) fristet ihr Dastein in einem Waisenhaus, das von der unbarmherzigen Mrs. Stout (Wendi McLendon-Covey) geführt wird. Nach dem Tod ihrer Eltern landet die kleine Quinn Lord (Kaitlyn Maher) ebenfalls dort. Durch das Erscheinen Santa Claus’ (Richard Riehle) auf der Erde und im Weihnachtsladen des Ehepaars Hucklebuckle (Bonnie Somerville, John Ducey) nimmt das Schicksal der beiden Mädchen eine wunderbare Wende. \nAusgerechnet an seinem Geburtstag teilt Mr. Stewart, der Rechtsanwalt von Santa Claus’ Freund Mr. Hucklebuckle aus New York, Santa mit, dass Mr. Hucklebuckle verstorben ist. Sein Mandant habe die Botschaft von Santa Claus immer gern an die Kinder von New York weitergegeben. Sie hätten ihn die wahre Bedeutung des Weihnachtsgedankens gelehrt und die Freude, für andere da zu sein. James Huckleberry, der sich jetzt Huckle nennt, hat das Geschäftshaus seines Großvaters mit dem Weihnachtsladen geerbt. Eine Bedingung ist allerdings an die Erbschaft geknüpft. Die Besitzurkunde wird erst auf ihn übertragen, wenn er es schafft, das Geschäft mit Gewinn über die Weihnachtszeit zu führen. Mr. Huckle, der Wirtschaftsprüfer ist, ist wenig begeistert. Der Laden sei heillos altmodisch. Mr. Stewart lässt sich von Huckles Äußerungen nicht aus der Ruhe bringen und meint, er komme nach Weihnachten wieder. James könne zusammen mit seiner Frau Kate in der über dem Geschäft gelegenen Wohnung des Großvaters wohnen. \nDie kleine Quinn Lord wird derweil von der Fürsorgerin Miss Gibson zum Waisenhaus von Mrs. Stout gebracht. Der mütterlichen Frau fällt es schwer, das Mädchen bei der kalten Frau zurückzulassen. Willanyna, die lieber Will gerufen wird, das älteste Mädchen im Waisenhaus, erläutert Quinn auf Miss Stouts Befehl die im Haus herrschenden Regeln. So erfährt das kleine Mädchen, dass die Leiterin Weihnachten hasse und den Kindern alle eventuellen Geschenke wegnehme, das Haus nicht schmücke und jede Art von Gesang besonders verabscheue. Will stellt Quinn auch die anderen Mädchen vor: Janie, Mary, Maria und Taylor. Janie hofft immer noch auf ein Wunder und darauf, dass ihre Eltern noch leben und sie holen kommen. Will erklärt Quinnie, man habe nur dann die Chance, dem Waisenhaus zu entkommen, wenn man adoptiert werde. Je kleiner man sei, desto größer sei diese.\nSeitdem Mr. Hucklebuckle nicht mehr lebt ist der Geist der Weihnacht in New York aus dem Gleichgewicht geraten, weshalb Santa Claus sich zusammen mit seinem Hund „Pfote“ dorthin begibt. Pfote wurde Santa von Mr. Hucklebuckle zu seinem letzten Geburtstag geschenkt und verwandelte sich unter Mileys Zutun in einen lebenden Hund. Nachdem Santa mit seinem Rentiergespann im Central Park gelandet ist, macht er sich zu Fuß mit Pfote auf den Weg. Unglückliche Umstände führen dazu, dass Santa von einem Auto angefahren und von Gus, einem Obdachlosen, ausgeraubt wird. Gus raubt Santa auch seinen Kristall-Zauberstab, der ihm unter anderem ewiges Leben schenkt. Zu allem Unglück hat Santa nicht nur sein Gedächtnis bei dem Unfall verloren, auch Pfote, der Hilfe holen wollte, findet den Weg zu ihm zurück nicht. Als der alte Mann den Namen „Hucklebuckle“ liest, klingelt es zwar bei ihm, aber die Erinnerung will sich nicht einstellen. Sein Weg führt Santa zum Geschäft der Hucklebuckles, die glauben, er sei von der angefragten Agentur als Weihnachtsmann geschickt worden. Währenddessen irrt Pfote immer noch durch New York und macht die Bekanntschaft anderer Hunde, die er nur wenig später mittels seines Kristall-Zauberstabs, den er um den Hals trägt, vor einem Hundefänger rettet. Sie wollen ihm daraufhin helfen, Santa wiederzufinden. \nIm Park wird unterdessen der kleine Jimmy von Santas Rentieren um Hilfe gebeten, die dieser den Tieren begeistert zusichert. Auf seiner Suche nach Santa kommt Pfote am Waisenhaus vorbei und wird von der kleinen Queenie gehört. Sie beschließt, Pfote über Nacht zu verstecken, um ihm am anderen Tag zu helfen, Santa zu finden. Pfote findet, dass im Waisenhaus ein bisschen Weihnachtsatmophäre fehlt und ändert das mittels seines Zauberkristalls. Alle Mädchen können Pfote verstehen, nur Will nicht, denn nur wer fest an Weihnachten glaubt, kann ihn auch sprechen hören. Will dagegen vernimmt nur, dass Pfote bellt. Mit Hilfe seines Kristalls bewirkt Pfote aber noch sehr viel mehr, plötzlich ist der Schlafsaal der Mädchen wunderschön weihnachtlich geschmückt und sie selbst haben hübsche Kleider an. Miss Stout, die die Kinder überrascht, macht dem jedoch ein Ende. Sie werden bestraft und dann nimmt sie Pfote auch noch seinen Zauberkristall ab. Im Keller, wo Will und Pfote eingesperrt sind, geschieht das Wunder, das Mädchen kann Pfotes Sprache plötzlich verstehen. \nDie Huckles mit ihrem liebenswerten Laden ziehen inzwischen Massen von Menschen an, sogar das Fernsehen wird auf das kleine Geschäft mit der weihnachtlichen Atmosphäre aufmerksam. Im Himmel dagegen macht sich Mrs. Claus Sorgen, da sie nichts mehr von ihrem Mann gehört hat und so macht sich Eli, der Oberelf, zusammen mit dem Elfenhund Eddy auf zur Erde, um nach ihm zu suchen. Santa Claus indes ist den Strapazen ohne seinen magischen Kristall nicht mehr gewachsen und bricht zusammen. Pfote, der ebenfalls seines Kristalls beraubt ist, wird wieder zum Stoffhund und kurz darauf von Miss Stout in einen Container entsorgt, der mit einer Verbrennungsanlage gekoppelt ist. \nEli stößt derweil in New York auf Gus und bringt ihn Dank seiner Kraft dazu, ihm zu erzählen, was mit Santa passiert ist. In seinem Zauberspiegel sieht Eli sodann, in welcher Straße sich Pfote aufhält und eilt dorthin. In allerletzter Minute kann er mit Hilfe der Kinder die  kleine Queenie aus tödlicher Gefahr retten, die in den Container gestiegen ist, um Pfote vor der drohenden Verbrennung zu retten. Kaum hat Pfote seinen Kristall zurück, erwacht er wieder zum Leben. \nNun gilt es Santa zu retten. Nachdem man ihn aus dem Krankenhaus geholt hat, bekommt er als Erstes seinen magischen Kristall zurück. Da das allein nicht hilft, besteht Pfote darauf, dass man Santa auch seinen Kristall noch gibt, denn eine Welt ohne Santa wolle man sich doch nicht vorstellen. Und tatsächlich hilft Pfotes Opfer, Santa erlangt seine Kraft zurück. Pfote allerdings ist nun wieder ein Stoffhund. Er müsse so schnell wie möglich zum großen Weihnachts-Eiszapfen, nur dann könne man ihn noch retten, meint Santa. Umgehend macht sich der Rentierschlitten auf den Weg dorthin. Die Kraft des Eiszapfens reicht jedoch nicht aus. Santa rollt eine Träne über die Wange und fällt zu Boden;  ein Licht erstrahlt und Pfote wird wieder zum Leben erweckt. Allerdings ist er nun ein ausgewachsener Hund. „Das war der Zauber Eurer Liebe füreinander und der Geist der Weihnacht“, ist sich Santas Frau sicher. „Vom heutigen Tage an wirst Du den Namen ‚Santa Pfote‘ tragen“, meint Santa. Und zu guter Letzt geht es auch für die kleine Queenie und Will noch gut aus, sie werden von den Hucklebucks adoptiert, die fest entschlossen sind, das Geschäft des Großvaters weiterzuführen und nun auch wieder Hucklebuckle heißen. Und das Waisenhaus wird ab sofort von der mütterlichen Miss Gibson geführt.\nEs handelt sich um eine Produktion von Keystone Entertainment und Santa Paws Productions im Auftrag von Walt Disney Home Entertainment. Die Tiere im Film wurde bereitgestellt und trainiert von Steve Martins von Working Wildlife.\nBei dem Film handelt es sich um einen Ableger der Serie Air Buddies von Walt Disney, die auf der Air Bud-Filmreihe beruht. Der Film wurde für den DVD-Markt produziert. Bereits 2009 erschien der Weihnachtsfilm Santa Buddies – Auf der Suche nach Santa Pfote. Ein Nachfolgefilm erschien 2012 unter dem Titel Santa Pfote 2 – Die Weihnachts-Welpen.\nDer Film erschien am 18. November 2010 in Deutschland auf DVD, herausgegeben vom Studio Walt Disney. In Dänemark erschien er am 9. November 2010, im Vereinigten Königreich am 15. November 2010, in Schweden (Tomtetass och jakten på julen) am 17. November 2010, in Kanada und den USA (The Search for Santa Paws) am 23. November 2010 und in den Niederlanden am 8. Dezember 2010. Weitere Veröffentlichungen erfolgten in Brasilien (O Melhor Amigo do Papai Noel), Chile (Santa Paws – En busca de Santa Claus), Spanien (En busca de Santa Claus), Finnland (Joulukoira joulun jäljillä), Frankreich (La mission de Chien Noël), Griechenland (Ta filarakia tou Ai Vasili), Ungarn (Karácsonyi kutyabalhé), Italien (Zampa e la magia del Natale), Norwegen (Jakten på den forsvunne julenissen), Polen (Przyjaciel Swietego Mikolaja), Portugal (À Procura do Patas Natal), Serbien (Potraga za Šapicom Mraz), Russland (В поисках Санта Лапуса) und der Türkei (Yeni Yil Köpekleri'nin Pesinde). \nCinema sprach davon, dass der Regisseur „101 klebrige Zutaten zu einem Weihnachtsbrei, der schwer im Magen lieg[e]“, vermengt habe. Das Fazit lautete: „Zum Winseln: Welpen, Waisen, Zuckerwatte.“\nMoviepilot war anderer Meinung und bezeichnete den Film als „bezaubernde[s] Weihnachtsabenteuer über Freundschaft, Mut und die Bedeutung von Weihnachten […] Pünktlich zu Weihnachten sei Santa Pfotes großes Weihnachtsabenteuer eine herzerwärmende Geschichte voller Spaß und Freude, die die ganze Familie verzaubern [werde]“.\nMelody B. Choi, die im Film das Waisenmädchen Mary spielt, wurde 2011 für den Young Artist Awards in der Kategorie „Beste Schauspielerin in einem DVD-Film“ nominiert. \n\nAir Bud – Champion auf vier Pfoten (1997) •\nAir Bud 2 – Golden Receiver (1998) •\nAir Bud 3 – Ein Hund für alle Bälle (2000) •\nAir Bud 4 – Mit Baseball bellt sich’s besser (2002) •\nAir Bud 5 – Vier Pfoten schlagen auf (2003)\nAir Buddies – Die Welpen sind los (2006) •\nSnow Buddies – Abenteuer in Alaska (2008) •\nSanta Buddies – Auf der Suche nach Santa Pfote (2009) •\nSpace Buddies – Mission im Weltraum (2009) •\nSpooky Buddies – Der Fluch des Hallowuff-Hunds (2011) •\nTreasure Buddies – Schatzschnüffler in Ägypten (2012) •\nSuper Buddies (2013)\nSanta Pfotes großes Weihnachtsabenteuer (2010) •\nSanta Pfote 2 – Die Weihnachts-Welpen (2012)\n"
}