{
    "date": "03-05-2021 12:30:50",
    "link": "https://de.wikipedia.org/wiki/Santa%5F%26%5FMrs%2E%5FClaus",
    "title": "Santa & Mrs. Claus",
    "category": "Weihnachtsfilm",
    "text": "Santa & Mrs. Claus (Originaltitel: Finding Mrs. Claus) ist ein kanadischer Weihnachtsfilm von 2012 unter der Regie von Mark Jean. Jessica Claus, gespielt von Mira Sorvino, wird von der kleinen Hope zu Weihnachten gebeten, ihr dabei zu helfen, einen passenden Mann für ihre oft sehr traurige Mutter Noelle (Laura Vandervoort) zu finden.\nWeihnachten ist nicht mehr fern, als Mrs. Claus sich darauf freut, mit ihrem Ehemann Santa Claus ihren 500. Hochzeitstag zu begehen. Sie hofft, dass Santa sich wieder einmal Zeit für sie nimmt und ihr zeigt, dass er sie liebt. Als dieser jedoch auch an diesem Abend wieder erschöpft auf seinem Bett einschläft, nimmt sich Jessica Claus in ihrer Einsamkeit traurig einen Sack mit Wunschbriefen vor, die Kinder an ihren Mann gerichtet haben. Als ihr der Brief der kleinen Hope, der zudem an sie gerichtet ist, in die Hände fällt, ist sie Feuer und Flamme für deren Wunsch, Mrs. Claus möge ihr helfen, einen passenden Mann für ihre Mutter Noelle zu finden, denn wenn ihre Mama sich unbeobachtet fühle, weine sie oft.\nUnd so kommt es, dass Mrs. Claus den Hauself Calvin bittet, ihr behilflich zu sein, nach Las Vegas, wo Hope wohnt, zu gelangen, damit sie sich um den Wunsch des Kindes kümmern könne. Verzauberter Glitzerstaub transformiert die ältere Mrs. Claus in Jessica, eine üppige, rothaarige Schönheit in einem körperbetonten Kleid und Highheels.\nKris Claus, der inzwischen bemerkt hat, dass seine Frau fort ist, macht sich bittere Vorwürfe, dass er sich kaum noch um sie gekümmert hatte und bereut sein Verhalten zutiefst. Als er den Entschluss fasst, Mrs. Claus auf der Erde zu suchen, ist die Hauselfin Anika besorgt, denn so kurz vor Weihnachten muss Santa sich eigentlich um die Weihnachtsgeschenke kümmern. Kris lässt sich jedoch nicht beirren und begibt sich zusammen mit Calvin auf Jessicas Spuren. Als er sie dann jedoch wiedersieht, befindet sie sich in bester Laune in einem Casino und wird von zahlreichen Männern umringt. Sollte sie sich wirklich nach einem neuen Mann umsehen? Dem Casino ist ein Hotelkomplex angeschlossen, wo der Musiker Myles Harper an der Bar arbeitet. Noelle ist ebenfalls im Hotel beschäftigt und sozusagen die rechte Hand von Duncan, dem Geschäftsführer. Duncan ist ein unangenehmer, raffgieriger Mann, der alles tut, um den Leuten das Geld aus der Tasche zu ziehen. Wie sich später herausstellt, schreckt er dabei auch vor kriminellen Machenschaften nicht zurück.\nNachdem es Kris Claus gelungen ist, mit Mrs. Claus Kontakt aufzunehmen, versichern sie sich gegenseitig, dass sie sich lieben und brauchen. Als Überraschung hat Kris Claus arrangiert, dass das Paar sein Ehegelübde erneuert und sogar dafür gesorgt, dass ihrer beider Lied gesungen wird. Santa erinnert daran, dass sie nun zurück zum Nordpol müssten, da noch viel zu tun sei. Mrs. Cloud bittet ihn jedoch, ihr mit seiner Zauberkraft behilflich zu sein für eine Aufgabe, die sie unbedingt noch erledigen müsse. Und natürlich schlägt Santa ihr das nicht ab.\nWährend Noelle und Myles einer Schulaufführung von Hope beiwohnen, zeigt sich nicht zum ersten Mal, wie wichtig Myles für das Mädchen ist. Als Hope Angst bekommt, vor so vielen Leuten aufzutreten, ist er es, der ihr hilft, diese Scheu zu überwinden. Zusammen singen beide dann auf der Bühne Let it Snow! ... und Myles ruft den Menschen zu, dass er der Meinung sei, dass man die Weihnachtstage mit den Menschen verbringen müsse, die einem wirklich etwas bedeuten und er verbringe sie mit Hope und deren Mutter Noelle. Auf der Rückfahrt von der Veranstaltung bleibt Myles Auto ganz plötzlich liegen und wie von Zauberhand erscheinen Mr. und Mrs. Claus. Natürlich ist Jessica nicht verborgen geblieben, dass zwischen Myles und Noelle ein besonders Verhältnis herrscht und der junge Mann, der davon träumt, auf einer großen Bühne zu singen, sich sowohl um Noelle als auch um Hope sehr liebevoll kümmert. Sie spricht das aus, was Noelle sich bisher nicht eingestehen wollte, da Myles von vielen Frauen umschwärmt wird, nämlich, dass sie mehr für ihn empfindet, als nur Freundschaft. Bevor Mr. und Mrs. Claus sich verabschieden, schnippt Santa Claus noch kurz mit den Fingern und Myles Auto ist wieder fahrbereit. Kurz bevor der Schlitten mit den Rentieren abhebt, fällt eine Sternschnuppe zur Erde, was dazu führt, dass Noelle und Myles sich umarmen und endlich auch küssen. Und dann fängt es zu Hopes großer Freude auch noch an zu schneien.\nIm Auto findet Hope einen kleinen Hund, ein Geschenk der beiden Claus’ und für Noelle findet sich ein nicht unerheblicher Geldbetrag in einem Weihnachtssack und der Rat: „An Weihnachten sollten wir uns daran erinnern, wieviel wir einander bedeuten.“ Es vergeht nicht viel Zeit bis Mrs. Claus ein Brief von Hope erreicht, der eine Einladung zur Hochzeit ihrer Mutter mit Myles enthält.\nProduktionsfirmen waren Pitchblack Pictures und Foxfield Entertainment. Die Filmaufnahmen entstanden in der kanadischen Provinz British Columbia.\nIm Film erklingt mehrfach der von Sammy Cahn getextete und Jule Styne komponierte Song Let it Snow! Let it Snow! Let it Snow!, vorgetragen wird er unter anderem von Andrew Walker in seiner Filmrolle.\nIn den USA wurde der Film unter dem Originaltitel Finding Mrs. Claus erstmals am 2. Dezember 2012 ausgestrahlt. Der Arbeitstitel lautete: Twinkle. In Kanada lief der Film erstmals am 9. Dezember 2012 und in Frankreich am 22. Dezember 2013. Dort trug er den Titel: A la recherche de Madame Noël. In Deutschland war die Erstausstrahlung am 13. Dezember 2014 und in Italien unter dem Titel Alla ricerca di mamma Natale am 22. Dezember 2015.\nJason Rugaard befand für Film Mavericks Podcast, dass der Film mit Sorvino und Vandervoort zwei attraktive Hauptdarstellerinnen aufweise und diese romantische Komödie für die Feiertage eigentlich ganz amüsant sei, da sie die guten Leistungen ihrer Darsteller nutze, was dem Publikum zugutekomme. Abschließend stellte Rugaard die rhetorische Frage, wie könne man auch schiefliegen bei der atemberaubenden Vandervoort?\nAndy Webb von The MovieScene schrieb, auf den ersten Blick scheine es so, als sei dies ein weiterer typischer Weihnachtsfilm fürs Fernsehen mit den Zutaten einsame Mama, schöner Barkeeper mit Herz und natürlich ein niedliches Kind. Da liege die Vermutung nahe, dass es sich um einen der üblichen Weihnachtsfilme fürs Fernsehen handele. Man solle sich davon aber nicht abhalten lassen, dem Film eine Chance zu geben, denn er sei mit viel Humor ausgestattet. Der Film sei Familienunterhaltung, aber eher für eine Familie mit Kindern höheren Alters als mit kleinen Kindern. Der Film sei ein „echtes Juwel“ für diejenigen, die Weihnachtsfilme zu genießen wüssten. Diese Filmkomödie habe das Zeug, ein zur Weihnachtszeit immer wieder hervorgeholter Film zu werden – auch dank der Besetzung.\nTV Spielfilm zeigte mit dem Daumen nach oben und zog das Fazit: „Zum Fest drücken wir mal ein Auge zu ;-).“ Außerdem hieß es: „Was Sie schon immer über Santas Liebesleben wissen wollten, aber nie zu fragen wagten, verrät Ihnen diese milde Farce aus Kanada. Sie ist preiswert gefertigt und natürlich total durchschaubar, aber sie bietet auch ein paar niedliche Frivolitäten, mit denen nicht unbedingt zu rechnen war.“\n"
}