{
    "date": "03-05-2021 12:30:54",
    "link": "https://de.wikipedia.org/wiki/Santa%E2%80%99s%5FSlay%5F%E2%80%93%5FBlutige%5FWeihnachten",
    "title": "Santa’s Slay – Blutige Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Santa’s Slay – Blutige Weihnachten (Alternativ-Titel Very Bad Santa) ist eine Horrorkomödie aus dem Jahr 2005. Die Hauptrollen übernahmen Bill Goldberg, Douglas Smith und Emilie de Ravin.\nSanta Claus, der Weihnachtsmann, ist in Wahrheit der Sohn des Satans, der Angst und Schrecken verbreitete, bis er eine Wette mit einem Engel einging. Santa und der Engel spielten einen Vorläufer des heutigen Curlings gegeneinander und als Santa verlor, musste er für 1000 Jahre den Menschen Freude bereiten und ihnen Weihnachtsgeschenke bringen. Nun sind die 1000 Jahre abgelaufen und Santa lässt seiner dämonischen Natur wieder freien Lauf.\nMit seinem fliegenden Schlitten verlässt er den Nordpol, um einen blutigen Weihnachtsfeldzug zu starten. In der US-amerikanischen Kleinstadt Hell beginnt er, brutal sämtliche Menschen niederzumetzeln, die sich ihm in den Weg stellen. Die Polizei ist vollkommen hilflos und inkompetent und fällt Santa selbst zum Opfer. Von seinem Großvater erfährt der Teenager Nicholas, was es mit Santa und der Wette auf sich hat. Bald versucht Santa, auch Nicholas, seinen Großvater und seine Freundin Mary zu töten. Da Santa nur am Weihnachtstag seine Macht besitzt, müssen die drei versuchen, dem fiesen Dämon für die verbleibenden Stunden zu entkommen. Der Großvater hat Vorkehrungen für die Flucht seines Enkels getroffen, wird jedoch von Santa getötet. \nNicholas und Mary fliehen mit einem Schneemobil durch die Stadt, verfolgt von Santa, der auf der Jagd den als Weihnachtsmann verkleideten Pastor Timmons in seine Gewalt bringt. Schließlich verstecken sich die beiden jungen Leute in der Schule, wo Santa sie aufspürt. In der Eissporthalle der Schule will der Dämon die beiden Teenager gerade töten, als plötzlich Nicholas' verstorbener Großvater erscheint. Wie sich herausstellt, ist er der Engel, gegen den Santa vor tausend Jahren verloren hatte. Der Engel hatte seine Unsterblichkeit aufgegeben, um eine Familie zu gründen. Santa und der Engel spielen erneut Curling gegeneinander, doch Santa will nicht wieder verlieren und versucht, den Engel zu vernichten. Zwar retten die Teenager den Engel, doch er muss die Verfolgung des Dämons seinem Enkel und Mary überlassen, verspricht Nicholas aber immer in seiner Nähe zu bleiben.\nDa Santa kurz vor Ablauf des Weihnachtstages bereits sehr geschwächt ist, gelingt es Nicholas und Mary mit Hilfe von Marys Vater und Bruder, zwei Waffennarren, den fliegenden Schlitten abzuschießen. Das blutrünstige Zugtier von Santa und Pastor Timmons kommen ums leben, aber Santa entkommt und kehrt an den Nordpol zurück, muss dafür aber ein Flugzeug nehmen.\nNicholas zieht später in die Vereinigten Arabischen Emirate, wo Weihnachten nicht gefeiert wird.\nChristoph Petersen schreibt auf filmstarts.de: „Die 80 Minuten präsentieren sich absolut harm- und witzlos, erinnern eher an eine missglückte Sonntag-Nachmittag-RTL-Familienkomödie denn eine saftige Splattercomedy. So kommen Erinnerungen an das Hulk-Hogan-Vehikel Santa Claus mit Muckies auf, nicht nur wegen der Besetzung von WWE-Wrestlingstar Bill Goldberg als blutrünstiger Santa und der ähnlichen Thematik, sondern auch wegen der akuten Ideenlosigkeit.“ \n"
}