{
    "date": "03-05-2021 12:11:06",
    "link": "https://de.wikipedia.org/wiki/Saw%3A%5FSpiral",
    "title": "Saw: Spiral",
    "category": "Splatterfilm",
    "text": "← VorgängerJigsaw\nSaw: Spiral (Originaltitel: Spiral: From the Book of Saw) ist ein geplanter US-amerikanischer Horror-Thriller von Regisseur Darren Lynn Bousman aus dem Jahr 2021, bei dem es sich um den 9. Teil des Saw-Franchises handelt. Dabei soll der Film zwar in der Zeitlinie der vorigen Filme spielen, allerdings keine direkte Fortsetzung zu Jigsaw (2017) darstellen. Die Story-Idee stammt von Chris Rock, der neben Samuel L. Jackson, Marisol Nichols und Max Minghella auch eine der Hauptrollen spielt.\nDer Film soll am 14. Mai 2021 in die US-amerikanischen Kinos kommen und am 9. September 2021 in Deutschland starten.\nDetective Zeke Banks und sein Partner William Schenk untersuchen eine neue Mordserie, bei denen es der Täter vor allem auf Polizisten abgesehen hat. Auch Banks Vater Marcus ist in den Fall involviert.\nMitte Mai 2019 wurde seitens Lionsgate ein neunter Saw-Film angekündigt, der unter der Regie von Darren Lynn Bousman entstehen soll, welcher zuvor bereits die Teile zwei bis vier inszenierte. Die Jigsaw-Autoren Josh Stolberg und Pete Goldfinger sind dabei erneut für das Drehbuch verantwortlich, das auf einer Geschichte vom Comedian Chris Rock basiert, der laut eigener Aussage ein großer Fan des Franchises ist. Rock kam demnach auf Lionsgate zu und konnte das Studio mit seiner „fantastischen Vision, die die Welt des berüchtigten Jigsaw-Killers erweitert und neu visualisiert“ überzeugen. So soll Saw: Spiral an einem heißen Sommertag spielen, wobei Hitze ein wichtiges Thema sein und durch die Sonne eine zunehmend klaustrophobische Stimmung erzeugt werde. Auch soll der Film laut Darren Lynn Bousman, anders als die vorherigen Teile der Reihe, weniger Elemente des Splatter- und Gore-Genres beinhalten und sich – ähnlich wie Saw (2004) – mehr auf die Charaktere, Spannung und Angst fokussieren. Tonal soll der Film stark an den Thriller Sieben (1995) von David Fincher erinnern. Von diesem Film ließ sich Chris Rock auch für die Idee von Saw: Spiral inspirieren. Nichtsdestotrotz soll der Film die für die Filmreihe typischen Wendungen und Plot Twists enthalten, allerdings auch erstmals eine Humorkomponente umfassen.\nAls Produzenten sollen Mark Burg und Oren Koules fungieren, während Rock, Daniel J. Heffner, James Wan und Leigh Whannell als Executive Producer tätig sein werden. Mit dem Drehbeginn wurde bestätigt, dass Chris Rock, Samuel L. Jackson, Max Minghella und Marisol Nichols in Hauptrollen zu sehen sein werden. Während Rock einen Polizisten verkörpern soll, der eine neue „Fallen-Mordserie“ untersucht, wird Jackson seinen Vater, Minghella seinen Partner und Nichols seine Vorgesetzte spielen. Wenig später wurden Chris Ramsay in einer noch unbekannten Nebenrolle und Nazneen Contractor als eine Gerichtsmedizinerin gecastet.\nDie Dreharbeiten begannen Anfang Juli 2019 unter dem Arbeitstitel The Organ Donor in Toronto. Als Kameramann fungierte Jordan Oram. Am 28. August verkündete Regisseur Bousman, dass man die Dreharbeiten abgeschlossen habe.[10] Als Komponist ist Charlie Clouser tätig. Außerdem wird im Film Musik von 21 Savage, darunter der neue Song Spiral, zu hören sein.[11]\nAm 5. Februar 2020 wurde durch die Veröffentlichung eines Trailers sowie eines Filmposters der Originaltitel Spiral: From The Book of Saw bekannt. In Deutschland wird der Film als Saw: Spiral vermarktet.[12] Ein zweiter Trailer wurde am 30. März 2021 veröffentlicht.[11] Ursprünglich war der US-amerikanische Kinostart für den 23. Oktober 2020 vorgesehen. Im Juli 2019 wurde dieser Termin aufgrund des zeitgleich geplanten Kinostartes von Halloween Kills um fünf Monate auf den 15. Mai 2020 vorgezogen. In Deutschland sollte Saw: Spiral bereits einen Tag zuvor in die Kinos kommen.[13] Aufgrund der COVID-19-Pandemie wurde der US-Starttermin zunächst auf den 21. Mai 2021 verschoben[14] und später eine Woche auf den 14. Mai 2021 vorgezogen.[15] In Deutschland soll der Film erst am 9. September 2021 in den Kinos anlaufen.[16] Damit handelt es sich um den ersten Saw-Film, der nicht im Oktober in den Kinos anläuft.\nSaw: Spiral wurde in den Vereinigten Staaten von der MPA aufgrund „Szenen von grausamer, blutiger Gewalt und Folter, obszöner Sprache, einigen sexuellen Anspielungen und kurzem Drogenkonsum“ mit einem R-Rating versehen.[17]\nIm April 2021 bestätigte Twisted Pictures, dass die Arbeit an einem weiteren Film der Reihe mit dem Titel Saw X bereits begonnen habe.[18]\nSaw (2003, Kurzfilm und Vorläufer) |\nSaw (2004) |\nSaw II (2005) |\nSaw III (2006) |\nSaw IV (2007) |\nSaw V (2008) |\nSaw VI (2009) |\nSaw 3D – Vollendung (2010) |\nJigsaw (2017) |\nSaw: Spiral (2021)\n"
}