{
    "date": "03-05-2021 12:34:09",
    "link": "https://de.wikipedia.org/wiki/Scheherezades%5Fletzte%5FNacht",
    "title": "Scheherezades letzte Nacht",
    "category": "Märchenfilm",
    "text": "← VorgängerDie neuen Märchen von Scheherezade\nScheherezades letzte Nacht (Originaltitel: russisch Последняя ночь Шахерезады, Poslednjaja notsch Schacheresady) ist ein sowjetisch-syrischer Märchenfilm von Tachir Sabirow aus dem Jahr 1988 nach Motiven der Märchen aus Tausendundeine Nacht. Dem Film gingen die Vorgänger Eine Nacht mit Scheherezade und Die neuen Märchen von Scheherezade voraus.\nVoller Ungeduld ist der Kalif in dieser Nacht begierig darauf von Scheherezade zu erfahren, was geschah, als der Schuster Maruf mit der reich beladenen Karawane wieder in die Stadt des Kalifen zurückkam. Nach seiner Ankunft bezahlt Maruf seine Schulden bei den Kaufmännern und seine Hochzeit mit Prinzessin Esmagül wird in die Wege geleitet. Der Wesir Dschaffar findet jedoch heraus, dass Maruf nur ein Schuster ist, der seinen Reichtum dem Dschinn des magischen Rings verdankt. Heimlich entwendet er Maruf das kostbare Kleinod, womit er sich sogleich zum Kalifen erhebt. Seinen Vorgänger und Maruf lässt er in die Wüste verschwinden.\nAls die beiden Ausgesetzten dann in der wasserarmen Ödnis auf einen Drachen treffen, teilt Scheherezade dem neuen Kalifen mit, dass sie die Geschichte nicht weitererzählen könne solange dieser den magischen Ring am Finger trägt. Das weitere Geschehen erfahren wollend, legt Dschaffar ihn beiseite, woraufhin ihm Scheherezade berichtet, dass die hinter ihm stehende Prinzessin Esmagül Besitz von dem Wunderring nimmt. Die von dem Drachen Bedrohten werden sogleich zurückgewünscht und Dschaffar wird in eine abscheuliche Echse verwandelt den Tieren zum Fraß vorgeworfen. Von Esmagül ungewollt begibt sich der Ring später in den Besitz Marufs zurück, der sodann mit der Prinzessin auf dem Rücken des riesigen Dschinns in sein Heimatland fliegt. Unterwegs wird Esmagül von Tiuli-Kos entführt. Der durch die vielen Wünsche erschöpfte Dschinn kann sie aber nicht mehr zurückzaubern, also setzt er Maruf mit letzter Kraft in der Nähe der Stadt des Entführers ab. Alleine, reist der Schuster dort ein, mit der Absicht, seine Prinzessin zu befreien.\nMit der Hilfe des befreiten Saids, der gefangen worden war, weil er seine ebenfalls für den Harem des alten Tiuli-Kos geraubte Geliebte suchte, verkleidet sich Maruf als ein berühmter Arzt und verschafft sich so Zutritt zum Palast Tiuli-Kos’. Er lässt Esmagül einen einschläfernden Kräutertrank einnehmen, wodurch die leblos erscheinende Schöne, für tot befunden, in die Wüste gebracht wird. Nachdem Esmagül von Maruf aus ihrem Schlaf erweckt wurde, fliegt der sich erholt habende Dschinn die beiden Verliebten in die Heimatstadt des Schusters, wo sie fortan ein Leben in Freude und Glück verbringen. Auch die Sklavinnen des Harems werden wieder heiter und froh, denn der Dschinn verhilft ihnen auf ihren Wunsch hin zu ihrer Freiheit zurück.\nScheherezades letzte Nacht kam im September 1988 in die sowjetischen Kinos. Am 23. Juni 1989 lief der Film in den Kinos der DDR an und am 30. März 1989 wurde er erstmals auf DFF 2 im Fernsehen der DDR gezeigt. Gedreht wurde der Film im Studio Tadshikfilm in Duschanbe in Zusammenarbeit mit Ganem Film aus Syrien.\nDen Dialog der DEFA-Synchronisation schrieb Traute Kayser, die Regie übernahm Barbara Gambke.\nFür das Lexikon des internationalen Films war Scheherezades letzte Nacht „erheblich schwächer als seine beiden Vorgänger.“\n"
}