{
    "date": "03-05-2021 12:34:14",
    "link": "https://de.wikipedia.org/wiki/Schneewittchen%5Fund%5Fder%5FZauber%5Fder%5FZwerge",
    "title": "Schneewittchen und der Zauber der Zwerge",
    "category": "Märchenfilm",
    "text": "Schneewittchen und der Zauber der Zwerge ist ein deutscher Märchenfilm von Ngo The Chau aus dem Jahr 2019. Er basiert auf dem Märchen Schneewittchen der Brüder Grimm und wurde für die ZDF-Reihe Märchenperlen produziert. Tijan Marei ist in der Titelrolle zu sehen. Ken Duken fungiert als Erzähler.\nSchneewittchens Stiefmutter, die böse Königin, feiert seit dem Tod von Schneewittchens Vater, dem König, jeden Tag Feste. Alle Menschen im Schloss bewundern die Königin für ihre Schönheit. Weil Schneewittchen genauso schön ist wie die Königin, lässt diese Schneewittchen vor den Menschen verstecken.\nAls der magische Spiegel eines Tages der Königin auf die Frage, wer die Schönste sei, antwortet, dass Schneewittchen tausendmal schöner ist als die Königin, beauftragt sie ihren Bruder Gilig, die junge Königstochter zu töten. Schneewittchen gelingt die Flucht zu den sieben Zwergen, die das schöne Schneewittchen nach einigen Verzögerungen aufnehmen.\nAls die Königin merkt, dass Schneewittchen noch lebt, will sie diese mit einem vergifteten Apfel, den sie von ihrem Bruder Gilig bekommen hat, töten. Schneewittchen beißt in den Apfel hinein und fällt tot zu Boden.\nDoch Prinz Kilian, der sich in Schneewittchen verliebt hat, als sie in der Schmiede des Schlosses redeten, folgte der Königin und findet das vergiftete Schneewittchen. Traurig küsst er das Mädchen und plötzlich erweckt der Odem der Natur Schneewittchen wieder zum Leben.\nGemeinsam mit den Zwergen gehen Schneewittchen und der Prinz ins Schloss, um die Königin vom Thron zu stürzen. Diese hat gerade eine Perücke angezogen, mit der sie für immer schön bleiben will. Diese hat sie von den Zwergen. Schneewittchen reißt die Perücke von ihrem Kopf und die sieben Zwerge bringen den Spiegel herein, der die Eigenschaft besitzt immer die Wahrheit zu sagen. So wird dieser vom Grafen Sebalt gefragt, wer den König getötet hat und daraufhin sagt der Spiegel, dass es die Königin gewesen ist.\nDiese versucht daraufhin Schneewittchen erneut zu töten, aber der Plan scheitert. Schneewittchen und Kilian bekommen den Thron. Der Spiegel und die Perücke gehören nun Schneewittchen, doch sie lässt beides vernichten.\nAls Strafe sieht man, wie die böse Königin an einem Hang, an dem sie ihr Gesicht einmeißeln ließ, das nachgebaute Gesicht einschlagen muss. Sie rutscht ab, was für den Zuschauer so aussieht, als ob sie dabei umkommt.\nDie Dreharbeiten fanden vom 1. August 2018 bis zum 31. August 2018 unter anderem auf Burg Pernstein in Tschechien statt. Der Film feierte seine Premiere im Wettbewerb am 4. und 5. Juni 2019 beim 40. Kinder Medien Festival Goldener Spatz. Die Fernseh-Erstausstrahlung erfolgte an Heiligabend 2019 im ZDF.\nKomm zurück, der Titelsong des Filmes wurde von Jessica Schaffler gesungen. Der Song wurde von Michael Beckmann, Tom Stöver, Tamara Olorga und Anja Krabbe geschrieben und produziert.\nDer Märchenfilm basiert zwar auf der über 200 Jahre alten Vorlage der Gebrüder Grimm, er ist jedoch stark verändert, modernisiert und gestrafft worden.\nRainer Tittelbach von Tittelbach.tv urteilte: „Drehbuchautor Max Honert hat […] stark bearbeitet und dramaturgisch gestrafft, sodass der 90-Minüter auch für große ‚Kinder‘ einigen Reiz besitzt. Das liegt auch an den Charakteren und ihren Rollen-Bildern, in die Zeitgeist und weibliche Emanzipation deutlich Einzug gehalten haben. Der Narzissmus der Königin wurde zeitgenössisch forciert und wird von Nadeshda Brennicke anschaulich verkörpert. Und das Schneewittchen ist eine junge, sympathische, gutaussehende Frau, die aber nicht auf ihre Schönheit reduziert wird, sondern deren inneren Werte betont werden. Tijan Marei spielt sie energiegeladen, forsch und mit spitzbübischem Lächeln. Sehen lassen kann sich auch die abwechslungsreiche Inszenierung des preisgekrönten Kameramanns Ngo The Chau, der hier sein Regie-Debüt gibt.“\nFür die Frankfurter Rundschau und auch für Kino.de wertete Tilmann P. Gangloff: Diese Verfilmung ist „mit vielen Anleihen beim Fantasy-Genre, mit überzeugenden Spezialeffekten und mit Figuren, […] gegen den klassischen Märchenstrich gebürstet.“ „Dass Schneewittchen [ist nicht nur] schön, [sondern auch] stark und mutig.“ „Die Zeiten, in denen die Heldinnen solcher Geschichte attraktiv, aber ansonsten in erster Linie Opfer zu sein hatten, sind zum Glück vorbei. Ein Knüller sind allerdings die Zwerge, eine Ansammlung verwegener Burschen, die zu einer gewissen Streitlust neigen, aber ansonsten ein verschworener Haufen sind.“ Fazit: „mit seinem opulenten Erscheinungsbild würde [sich der Film] auch im Kino gut machen.“\nCinema.de faste seine Film-Kritik kurz zusammen als: „Pfiffiges Intrigenspiel in schöner Optik.“\nfilm-rezensionen.de schrieb dagegen: „Der offensichtliche Versuch, der bekannten Geschichte mehr Abenteuerstimmung zu verleihen, geht […] nicht wirklich auf, da die Handlung nicht mithalten kann. Es passiert einfach zu wenig, was zu einer seltsamen Diskrepanz führt zwischen den Bildern und dem eigentlichen Geschehen. Dabei gäbe es auch ohne diese Filter und eintönige Farbgebung genug zu sehen, was die Entscheidung umso seltsamer macht – wie so manches hier.“\nmaerchenfilm.info schreibt: \"Schneewittchen und der Zauber der Zwerge\" ist eine gelungene, wenngleich auch etwas düster anmutende Neuverfilmung des Grimmschen Klassikers. \nDer Film überzeugt durch farbige und stimmige Landschaftsbilder: düstere Wälder, klare Seen, geheimnisvolle Höhlen, in denen die Zwerge leben. Die Darsteller wirken in ihren Rollen authentisch.\nRotkäppchen (2005) •\nHänsel und Gretel (2006) •\nRumpelstilzchen (2007) •\nZwerg Nase (2008) •\nDornröschen (2008) •\nDer Teufel mit den drei goldenen Haaren (2009) •\nAschenputtel (2010) •\nDer Eisenhans (2011) •\nDie Schöne und das Biest (2012) •\nDie sechs Schwäne (2012) •\nDie goldene Gans (2013) •\nDas kalte Herz (2014) •\nDie Schneekönigin (2014) •\nDie weiße Schlange (2015) •\nDer Zauberlehrling (2017) •\nRübezahls Schatz (2017) •\nDer süße Brei (2018) •\nSchneewittchen und der Zauber der Zwerge (2019) •\nDie Teufelsfeder (2020) •\nDie Hexenprinzessin (2020)\n"
}