{
    "date": "03-05-2021 12:34:12",
    "link": "https://de.wikipedia.org/wiki/Schneewittchen%5F%281961%29",
    "title": "Schneewittchen (1961)",
    "category": "Märchenfilm",
    "text": "Schneewittchen ist ein auf dem gleichnamigen Märchen der Brüder Grimm basierender DEFA-Märchenfilm aus dem Jahr 1961, bei dem Gottfried Kolditz Regie führte. In der Titelrolle ist Doris Weikow zu sehen. Marianne Christina Schilling agiert als böse Stiefmutter und Wolf-Dieter Panse als Prinz.\nEine Königin sticht sich beim Nähen in den Finger. Beim Anblick der Blutstropfen im Schnee kommt ihr der Gedanke, sollte sie eine Tochter zur Welt bringen, dieser den Namen Schneewittchen zu geben. Einige Zeit später bekommt die Königin tatsächlich ein kleines Mädchen, dem sie den Namen Schneewittchen gibt. Ihr Glück mit ihrem Kind bleibt ihr nur kurz vergönnt, da sie wenige Wochen später stirbt.\nNach Ablauf eines Jahres heiratet Schneewittchens Vater erneut. Schneewittchens eitle Stiefmutter will unbedingt die Schönste im Lande sein; ihr sprechender Spiegel bestätigt ihr dies regelmäßig.\nSchneewittchen wächst zu einer schönen jungen Frau heran. Während eines Schlossfestes begegnet sie einem jungen Prinzen, der sie sogleich zur Frau nehmen will; gleichzeitig sagt der Spiegel der bösen Königin, dass Schneewittchen noch viel schöner sei als sie. Erzürnt beauftragt die böse Königin den Jäger, Schneewittchen im Wald zu töten. Als Beweis für die Ausführung des Befehls fordert sie Schneewittchens Herz. Widerstrebend willigt der Jäger ein. Im Wald angekommen, lässt er Schneewittchen jedoch leben und erlegt ein Wildschwein, um der Königin ein Herz vorlegen zu können.\nBei ihrer Wanderung durch den Wald stößt Schneewittchen auf eine kleine Hütte, in der sich sieben kleine Bettchen, sieben Stühlchen, sieben Tellerchen, sieben Becherchen, sieben kleine Gabeln, sieben kleine Löffel und sieben kleine Messer befinden. Das hungrige und erschöpfte Schneewittchen isst die auf dem Tisch vorbereiteten Speisen und legt sich schlafen. Währenddessen arbeiten die Bewohner der kleinen Hütte, die sieben Zwerge, im Steinbruch. Als sie nach Hause kommen, wundern sie sich, wer ihr Mobiliar und ihr Geschirr benutzt hat. Sie stellen sich bei Schneewittchen vor, die über sieben Berge zu den sieben Zwergen gewandert ist. Schneewittchen bietet den Zwergen zu deren großer Freude an, ihnen bei der Hausarbeit zu helfen, und erzählt ihnen ihre Geschichte.\nIndes freut sich die böse Königin über ihren vermeintlichen Triumph über Schneewittchen, muss aber erschrocken vom sprechenden Spiegel erfahren, dass Schneewittchen noch lebt und sich hinter den sieben Bergen befindet. Erbost verbannt sie den Jäger aus ihrem Land und sucht, dem Hinweis des Spiegels folgend, Schneewittchen bei den sieben Zwergen. Als alte Frau verkleidet, überreicht sie Schneewittchen einen Gürtel, den sie dann so eng schnürt, dass die junge Frau keine Luft mehr bekommt. Doch durch Aufschnüren des Gürtels können die sieben Zwerge sie wieder ins Leben zurückholen.\nNach erneuter Befragung des Spiegels unternimmt die böse Königin einen weiteren Versuch, Schneewittchen zu töten. Diesmal trachtet sie Schneewittchen nach dem Leben, indem sie ihr als wandernde Händlerin verkleidet einredet, einen vergifteten Kamm anzunehmen. Erneut können die sieben Zwerge Schneewittchen retten.\nIn der Zwischenzeit berichtet der Jäger dem Prinzen von den Mordversuchen der Königin an Schneewittchen. Der Prinz beschließt, nach Schneewittchen zu suchen, um sie vor der Königin zu schützen.\nAber die verkleidete Königin startet schon einen weiteren Versuch, Schneewittchen aus dem Weg zu räumen. Da das Mädchen aufgrund der Warnungen der Zwerge vorsichtig geworden ist und ihr keinen Apfel abnehmen will, bricht sie einen der Äpfel in zwei Hälften und überreicht Schneewittchen die rote, vergiftete Hälfte. Nachdem Schneewittchen sieht, wie die „alte Frau“ in die helle Apfelhälfte beißt, tut sie es ihr gleich. Diesmal können die sieben Zwerge Schneewittchen nicht mehr helfen. Sie bauen ihr einen Sarg aus Glas und bewachen ihn abwechselnd. Die böse Königin ist zufrieden, dass sie nun wieder die Schönste im Lande ist und will dies mit einem Fest feiern.\nInzwischen erreicht der Prinz das Haus der sieben Zwerge und muss zu seiner Bestürzung erfahren, dass Schneewittchen tot ist. Als er Schneewittchen mitnehmen will und der Zwerg Naseweis beim Transport des Sarges stolpert, rutscht das Apfelstück aus Schneewittchens Hals; sie erwacht zum Leben. Erfreut hält der Prinz um Schneewittchens Hand an und lädt die sieben Zwerge zur Hochzeit ein. Auch die böse Königin erhält eine Hochzeitseinladung. Doch ihre Freude, die Schönste im Lande zu sein, nimmt ein jähes Ende, als sie vom Spiegel erfährt, dass die junge Königin noch tausendmal schöner sei als sie. Neugierig besucht sie die Hochzeit des Prinzen, der ihr eine rote Apfelhälfte anbietet, von der sie annimmt, dass sie vergiftet sei. Erschrocken flieht die Königin und wird vom Prinzen aus dem Land verjagt. Gemeinsam mit den sieben Zwergen feiern Schneewittchen und der Prinz Hochzeit.\nDer Märchenfilm ist eine reine Studioinszenierung der DEFA in Babelsberg.\nDoris Weikow, die Darstellerin des Schneewittchens, war ab 1965 Moderatorin und Ansagerin im DDR-Fernsehen.\nZum Start des Films sahen ihn rund 4½ Mio. Zuschauer, womit er zu den 20 erfolgreichsten Märchen- und Kinderfilmen der DDR zählt.\nMit seinerzeit 7.597.495 Besuchern ist er neben der Version der Disney Studios die bekannteste Schneewittchen-Verfilmung in Deutschland. Der Märchenfilm wurde am 6. Oktober 1961 in der Deutschen Demokratischen Republik im Berliner Kino Babylon uraufgeführt. Anfang der 70er Jahre war der Film in der Bundesrepublik Deutschland als Super8-Fassung bei piccolo-film München erhältlich. Hierbei handelt es sich um Kopien der DEFA Heimfilm, welche den Film als 2x66-m-Fassung (sw/stumm) veröffentlichte. Am 27. Dezember 1987 wurde er in der Bundesrepublik Deutschland ungekürzt in Farbe und mit Ton veröffentlicht.\nIcestorm Entertainment gab den Märchenfilm innerhalb der Reihe „Die Welt der Märchen“ am 27. März 2001 auf DVD heraus. Am 13. September 2010 wurde vom selben Studio innerhalb der Reihe „MärchenKlassiker“ eine digital überarbeitete Fassung des Films herausgegeben.\nDie Verfilmung hält sich dicht an das Märchen der Brüder Grimm. Jedoch erscheint die Königin in dieser Version aus Neugierde auf dem Hochzeitsfest, glaubt sodann, die ihr angebotene Apfelhälfte sei vergiftet, flieht vom Fest und wird anschließend aus dem Land verjagt. Im Märchen muss sie in rotglühenden Eisenpantoffeln so lange tanzen, bis sie tot umfällt. Zudem treffen sich der Prinz und Schneewittchen in dieser Verfilmung auf einem Schlossfest, auf dem der Prinz sich sofort in Schneewittchen verliebt. Im Verlauf der weiteren Handlung sucht er nach Schneewittchen. Im Märchen gibt es vor der Sargszene kein Treffen der beiden.\nFür das Lexikon des internationalen Films war Schneewittchen eine mit „eingängigen Liedern versehene, eng an der Vorlage gehaltene, heiter-beschwingte Verfilmung des bekannten Märchens“.\nCinema sprach von einer „etwas angegraute[n] Grimm-Verfilmung“.[10]\nIn der Superillu war zu lesen: „Vor fast 50 Jahren feierte eines der schönsten Märchen der DEFA-Geschichte Premiere: ‚Schneewittchen‘.“[11]\n"
}