{
    "date": "03-05-2021 12:34:13",
    "link": "https://de.wikipedia.org/wiki/Schneewittchen%5F%282009%29",
    "title": "Schneewittchen (2009)",
    "category": "Märchenfilm",
    "text": "Schneewittchen ist ein deutscher Märchenfilm aus dem Jahr 2009. Er beruht auf dem gleichnamigen Märchen der Brüder Grimm und entstand im Rahmen der Märchenfilm-Reihe Acht auf einen Streich, die das Erste Deutsche Fernsehen im Weihnachtsprogramm 2009 erstmals ausstrahlte.\nEine Königin sitzt im Winter an einem Fenster ihres Schlosses und sticht sich beim Nähen in den Finger, als sie träumend aus dem Fenster schaut. Es fallen drei Tropfen Blut in den Schnee. Beim Anblick der Blutstropfen im Schnee wünscht sie sich ein Kind.\nEinige Zeit später bekommt die Königin tatsächlich ein kleines Mädchen, dem sie den Namen Schneewittchen gibt. Doch die Königin stirbt, weshalb sich der König eine neue Gattin nimmt.\nSeine wunderschöne Tochter Schneewittchen erregt nach einiger Zeit den Neid der eitlen Frau und als ihr tückischer Spiegel sagt, Schneewittchen sei schöner als sie, zwingt sie den Jäger, Schneewittchen nachts in den Wald zu führen und dort zu töten. Der Jäger lässt Schneewittchen jedoch laufen.\nAls Schneewittchen auf eine kleine Hütte im Wald trifft, geht sie hinein. In dieser befinden sich sieben kleine Bettchen, sieben Stühlchen, sieben Tellerchen, sieben Becherchen, sieben kleine Gabeln, sieben kleine Löffel und sieben kleine Messer. Das hungrige und erschöpfte Schneewittchen isst die auf dem Tisch vorbereiteten Speisen und legt sich schlafen.\nAls die sieben Zwerge, die das Haus bewohnen, nach Hause kommen, wundern sie sich, wer von ihrem Essen gegessen hat und wer die Möbel benutzte. Sie sehen Schneewittchen schlafend im Bett liegen. Es wacht jedoch auf, stellt sich vor und erzählt ihnen ihre Geschichte. Sie beschließen, dass Schneewittchen bei ihnen bleiben darf, wenn sie die Hausarbeit erledigt. Schneewittchen willigt ein.\nDurch den Spiegel erfährt die Königin jedoch, dass Schneewittchen noch lebt.\nSie sucht die Stieftochter in Verkleidung auf um sie zu töten, was ihr erst beim dritten Versuch, mit Hilfe eines vergifteten Apfels, gelingt. Bei den ersten beiden Versuchen mit einem Mieder und einem vergifteten Kamm können die Zwerge der jungen Frau jedoch noch helfen. Die Zwerge legen es in einen gläsernen Sarg und nehmen es mit in ihren Bergbau, in dem sie tagsüber arbeiten.\nEin junger Prinz, der in Schneewittchen verliebt ist, möchte sie in ihrem gläsernen Sarg zu sich mitnehmen. Ein Zwerg stolpert beim Tragen jedoch und der Sarg fällt zu Boden. Schneewittchen erwacht wieder zum Leben, da sich das Apfelstückchen löst.\nAls die Königin ein Fest zugunsten ihrer Schönheit feiert, weil sie glaubt, Schneewittchen sei nun tot, wird sie von Schneewittchen und vom Prinz bloßgestellt. Zuerst verlangen die anderen Anwesenden, dass die Königin dafür sterben soll, aber weil Schneewittchen sich dafür einsetzt, dass sie nicht sterben soll, mit der Begründung, dass sie sonst genauso wäre wie die Königin, wird diese aus dem Königreich gejagt und Schneewittchen und der Prinz heiraten.\nDie Dreharbeiten fanden im Sommer 2009 unter anderem in der Burg Kriebstein bei Waldheim in Sachsen, in der Baumannshöhle in Rübeland im Landkreis Harz und im Kloster Ilsenburg in Sachsen-Anhalt statt. Produktionsfirmen waren Saxonia Media Filmproduktion und Moviepool. Die Erstausstrahlung war am 25. Dezember 2009. Ein Making-of zum Film wurde in der Reihe Karen in Action gezeigt.\nDie zum Zeitpunkt der Dreharbeiten neunzehnjährige Laura Berlin, die zuvor neben der Schulausbildung als Model gearbeitet hatte, tritt mit der Hauptrolle Schneewittchen zum ersten Mal als Schauspielerin im Fernsehen auf. Nach einem Motorradunfall Jörg Schüttaufs mussten die Dreharbeiten zwischenzeitlich verschoben werden. Schüttauf war während des weiteren Drehs aufgrund der erlittenen Verletzung und einer Knieoperation gehbehindert.\nPrisma TV Guide nennt die „aufwändig ausgestattete und prominent besetzte Neuverfilmung“ „sehenswert“. Die Fernsehzeitschrift Gong urteilt „Eine bezaubernde Neuverfilmung“ und erteilt als Wertung fünf von sechs möglichen Punkten (sehr gut). Laut Lexikon des internationalen Films handelt es sich um eine „Kindgerechte Märchenverfilmung, die sich eng an die Vorlage hält.“\nDas Erste rief seine Zuschauer auf, über die beliebtesten Verfilmungen der Märchen der Brüder Grimm abzustimmen, die innerhalb der Reihe Sechs auf einen Streich in den Jahren 2008 bis 2011 liefen. Dabei gingen bis zum 28. Oktober 2012 rund 10.000 Stimmen ein. Schneewittchen belegte unter den 20 Filmen den fünften Rang.\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}