{
    "date": "03-05-2021 12:34:12",
    "link": "https://de.wikipedia.org/wiki/Schneewittchen%5F%281971%29",
    "title": "Schneewittchen (1971)",
    "category": "Märchenfilm",
    "text": "\nSchneewittchen ist ein Schweizer Märchenkurzfilm von Rudolf Jugert aus dem Jahr 1971. Er basiert auf dem gleichnamigen Grimmschen Märchen Schneewittchen.\n„Spieglein, Spieglein an der Wand, wer ist die Schönste im ganzen Land?“, so fragt die eitle Königin Tag für Tag ihren Spiegel. Stets erwidert er: „Frau Königin, ihr seid die Schönste im ganzen Land.“ Kurz bevor der König sie erwartet, befragt sie ihren Spiegel wiederum und ist zufrieden mit seiner Antwort. Nun könne sie ja beruhigt vor ihren Mann, den König, treten. Der König hält dann aber eine Überraschung für sie bereit, die ihr überhaupt nicht gefällt, er stellt ihr seine Tochter “Schneewittchen” vor. Die Königin reagiert sehr reserviert auf diese Nachricht, und als der König ihr sagt, dass Schneewittchen ihr gefallen werde, da jeder sie liebe, missfällt ihr das offensichtlich. Als Schneewittchen die Stiefmutter mit einem Kuss begrüßen will, zieht sie sich unter der Ausrede, dass ihr nicht wohl sei, in ihr Privatzimmer zurück. Dort befragt sie sofort ihren Spiegel, der ihr diesmal nicht die erhoffte Antwort gibt. Er antwortet, dass sie die Schönste hier sei, aber Schneewittchen sei tausendmal schöner als sie. Ohne Zeit zu verlieren, lässt sie den Jäger kommen und befiehlt ihm, mit Schneewittchen in den Wald zu gehen und das Mädchen dort zu töten. Zum Beweis, dass er ihren Befehl ausgeführt habe, solle er ihr Herz und Leber des Mädchens bringen. Der Jäger muss dem Befehl seiner Königin gehorchen und macht sich mit der Königstochter auf in den Wald. Als sie tief genug im Wald sind, will er das Mädchen töten. Angesichts Schneewittchens Flehen, ihr das Leben zu lassen, da sie sich weit entfernen und nicht wiederkommen werde, bringt er es nicht über sich, das junge Leben der Königstochter zu beenden und lässt sie voller Mitleid laufen. Er beschließt einen Frischling zu töten und dessen Herz und Leber der grausamen Königin zu bringen.  \nAuf ihrer Flucht kommt Schneewittchen an einem kleinen Häuschen vorbei. Als auf ihr Klopfen niemand reagiert, tritt sie ein und findet einen gedeckten Tisch vor. Sie probiert mal von diesem, mal von jenem Tellerchen. Müde geworden, legt sich das junge Mädchen nach einem kurzen Gebet zum Schlafen in eins der sieben Bettchen.\nAm Abend kommen die sieben Zwerge, denen das Häuschen gehört, von ihrer Arbeit heim und rufen alle durcheinander: „Wer hat auf meinem Stühlchen gesessen?“, „Wer hat von meinem Tellerchen gegessen?“, „Wer hat von meinem Brötchen gebrochen?“, „Wer hat von meinem Gemüschen genommen?“, „Wer hat mit meinem Gäbelchen gestochen?“, „Wer hat mit meinem Messerchen geschnitten?“, „Wer hat von meinem Becherchen getrunken?“, „Wer hat in meinem Bettchen gelegen?“ „In meinem auch ...“, „in meinem auch ...“ tönt es aus sieben Kehlen. Als sie Schneewittchen im siebten Bettchen entdecken, schauen sie das schöne Mädchen andächtig an.  Schneewittchen erwacht und schaut in die erstaunten Augen der Zwerge. Sie lassen sich berichten, wie es dazu kam, dass Schneewittchen bei ihnen gelandet ist. Nachdem die Königstochter alles erzählt hat, bieten ihr die Zwerge an, bei ihnen zu bleiben, im Gegenzug müsse sie aber das Haus in Ordnung halten und ihnen die Arbeit insoweit abnehmen. Sie warnen Schneewittchen noch eindringlich, niemandem die Tür zu öffnen, da ihre Stiefmutter sicher bald wisse, dass sie noch am Leben sei. \nDie Königin hat inzwischen wieder ihren Spiegel befragt und bekommt zu ihrem Entsetzen die Antwort, dass Schneewittchen über den Bergen, bei den sieben Zwergen tausendmal schöner sei als sie. Entrüstet von dem Betrug des Jägers, beschließt die herzlose Frau, Schneewittchen verkleidet als Krämerin selbst aus dem Weg zu räumen. Kaum sind die Zwerge aus dem Haus, klopft sie an Schneewittchens Tür und macht dem Mädchen weis, dass es ein Korsett brauche. Sie will es auch gleich schnüren. Sie zieht die Bänder dann so fest zusammen, dass Schneewittchen nicht mehr atmen kann und ohnmächtig zu Boden stürzt. Bei ihrem Heimkommen am Abend finden die Zwerge Schneewittchen leblos am Boden liegend. Sie öffnen das eng geschnürte Korsett, und nach kurzer Zeit schlägt das Mädchen die Augen auf. \nAls die Königin ihren Spiegel hoffnungsvoll befragt, bekommt sie dieselbe Antwort, wie die letzten Male. Zornig schreit sie in den Spiegel: „Nein, nein, nein. Schneewittchen muss sterben.“ Die Königin präpariert eine Apfelhälfte mit Gift, verkleidet sich als Marktfrau und bietet Schneewittchen die rote Hälfte an. Da das Mädchen zaudert, beißt sie in ihre Hälfte hinein, um zu beweisen, dass mit dem Apfel alles in Ordnung sei. Kaum hat Schneewittchen abgebissen, taumelt sie und fällt zu Boden. Triumphierend stürmt ihre Stiefmutter in die Hütte und jubelt: „Lippen, rot wie Blut, Haare, so schwarz wie Ebenholz und eine Haut, so weiß wie Schnee. Aber nun bist du tot Schneewittchen, tot!“ Als die Königin ihren Spiegel an diesem Abend befragt, bekommt sie die erhoffte Antwort, dass sie die Schönste im ganzen Land sei. Die Zwerge können Schneewittchen diesmal nicht helfen und stehen traurig um ihren Sarg herum. Sie wollen das wunderschöne Mädchen nicht mit dunkler Erde bedecken und beschließen, einen Glasdeckel für den Sarg zu bauen. Als sie ihr Werk vollendet haben und am Sarg Wache halten, kommt ein Prinz vorbei. Er liest das Schild am Sarg: „Hier ruht Schneewittchen. Sie musste sterben, weil sie zu schön war.“ Der Prinz ist von Schneewittchens Schönheit so verzaubert, dass er die Zwerge davon überzeugen kann, dass sie ihm Schneewittchen überlassen müssen. Beim Transport des Sarges stolpert einer der Diener des Prinzen. Der Ruck bewirkt, dass Schneewittchen das vergiftete Apfelstück ausspuckt und zu sich kommt. Voller Freude hält der Prinz um ihre Hand an und Schneewittchen willigt glücklich ein. \nIm Schloss wundert sich die böse Königin über eine Einladung zur Hochzeit eines Königssohns, nimmt diese jedoch an. Als sie voller böser Ahnung ihren Spiegel befragt, sagt dieser ihr, dass sie zwar die Schönste hier sei, dass aber die junge Königin tausendmal schöner als sie sei. Als die Stiefmutter zur Hochzeit kommt, um zu sehen, wer schöner sei als sie, zwingt der Königssohn sie, in glühende Schuhe zu schlüpfen und darin zu tanzen. Sie dreht sich einige Male und stürzt dann tot zu Boden. Dem Glück von Schneewittchen und dem jungen Prinzen steht nun nichts mehr im Wege. \n1971 verfilmte Rudolf Jugert im Auftrag des Schweizer Fernsehens DRS eine Reihe von Kurzfilmen nach Märchen der Brüder Grimm, wozu auch diese Verfilmung von Schneewittchen gehört.\nDie sieben Zwerge singen im Film, sowohl wenn sie von der Arbeit kommen, als auch wenn sie sich dorthin aufmachen: Wir sind die sieben Zwerge, Glück auf, Glück auf, Glück auf!.\nMaresa Hörbiger, die das Schneewittchen verkörpert, war in Jugerts Märchenkurzfilmreihe auch in Allerleirauh zu sehen, wo sie ebenfalls die Titelrolle spielt.\nDer Märchenkurzfilm ist von UllsteinAV auf Super8 in Farbe mit Lichtton und in mehreren Auflagen auf VHS Videokassette erschienen.\nHänsel und Gretel (1971) |\nSchneewittchen (1971) |\nKönig Drosselbart (1976) |\nAllerleirauh (1977) |\nFrau Holle (1977) |\nDie Gänsemagd (1977) |\nDie kluge Bauerntochter (1977)\nFilm ohne Titel |\nHallo Fräulein! |\n1 x 1 der Ehe |\nEs kommt ein Tag |\nEine Frau mit Herz |\nNachts auf den Straßen |\nIllusion in Moll |\nIch heiße Niki |\nEin Herz spielt falsch |\nJonny rettet Nebrador |\nEine Liebesgeschichte |\nIhre große Prüfung |\nGefangene der Liebe |\nRosen im Herbst |\nStudentin Helene Willfüer |\nKronprinz Rudolfs letzte Liebe |\nNina |\nDer Meineidbauer |\nEva küßt nur Direktoren |\nEin Stück vom Himmel |\nFrauensee |\nDie feuerrote Baronesse |\nDie Wahrheit über Rosemarie |\nEndstation Rote Laterne |\nDie junge Sünderin |\nDer Satan lockt mit Liebe |\nDie Stunde, die du glücklich bist |\nFrauenarzt Dr. Sibelius |\nAxel Munthe – Der Arzt von San Michele |\nBezaubernde Mama |\nKennwort: Reiher |\nDer Tag danach |\nDer Reformator |\nSchneewittchen |\nHänsel und Gretel |\nAnnemarie Lesser |\nDer Bastian |\nUnsere Penny |\nKönig Drosselbart |\nAllerleirauh |\nDie Gänsemagd |\nDie kluge Bauerntochter |\nFrau Holle |\nDrei sind einer zuviel |\nUnternehmen Rentnerkommune |\nBalthasar im Stau\n"
}