{
    "date": "03-05-2021 12:34:10",
    "link": "https://de.wikipedia.org/wiki/Schneewei%C3%9Fchen%5Fund%5FRosenrot%5F%281984%29",
    "title": "Schneeweißchen und Rosenrot (1984)",
    "category": "Märchenfilm",
    "text": "Schneeweißchen und Rosenrot ist ein deutscher Märchenfilm aus dem Jahr 1984. Er basiert auf dem Grimm’schen Märchen Schneeweißchen und Rosenrot.\nIn einem Königreich, das über einen großen Wald verfügt, lebt ein kleiner Zwerg, der glaubt, dass alle Menschen habgierig und neidisch wären.\nEines Tages setzt der alte König eine Hirschjagd an. Seine zwei Söhne reiten durch den großen Wald, aber das Wild entkommt ihnen immer wieder. Trotzdem will Prinz Engelbert nicht aufgeben. Als ihn das Jagen nach den Hirschen immer tiefer in den Wald lockt, scheut sein Pferd, und ein kleiner Zwerg steht vor ihm und sagt, dass ihm das Reich gehöre und dass er verschwinden solle. Der Prinz hingegen entgegnet, dass seinem Vater dieses Reich gehöre und sagt, dass er verschwinden solle. Der Zwerg lässt den Prinzen daraufhin vom Pferd fallen und verwandelt ihn in einen Bären.\nAls der Prinz eines Tages zu den guten Zwergen gelangt, verraten sie ihm, dass er den Zauber brechen kann, wenn er zwei Menschen findet, die ein gutes Wesen haben. Der Bär macht sich auf die Suche, bis er an ein Häuschen mit zwei Rosenbäumchen kommt, in dem die beiden Schwestern Schneeweißchen und Rosenrot mit ihrer Mutter leben. Sie nehmen ihn in ihrem Haus auf. Als der böse Zwerg bemerkt, dass die Schwestern gut in ihrem Wesen sind, schmiedet er einen Plan: Er lockt den Bären aus dem Haus, dann versucht er, ein Unglück vorzutäuschen, um so das Mitleid von Schneeweißchen und Rosenrot zu erregen – dies versucht er drei Mal, und jedes Mal haben ihm die Mädchen geholfen, ohne dafür von ihm eine Belohnung anzunehmen. Als der Zwerg seine Macht verliert, verwandelt sich der Bär in den Prinzen zurück.\nPrinz Engelbert heiratet Schneeweißchen; Prinz Diethelm heiratet Rosenrot.\nSchneeweißchen und Rosenrot wurde in Berlin gedreht. Die Dreharbeiten fanden vom 2. September 1982 bis zum 16. August 1983 statt. Am 24. Oktober 1984 erlebte der Film im Gloria-Palast seinen Kinostart.\nDer film-dienst schrieb: „Zwei herzensgute Schwestern erlösen durch ihre Selbstlosigkeit einen Prinzen, der von einem bösen Zwerg in einen Bär verwandelt wurde. Verfilmung des gleichnamigen Märchens der Gebrüder Grimm, die nahtlos an Fritz-Genschow-Märchenfilm-Klassiker der 1950er-Jahre anknüpft. Die Patina, die mittlerweile über dem Film liegt, dürfte vor allem jüngste Kinozuschauer wenig stören, da sie durch die schnörkellose Inszenierung jederzeit ?ihr? Märchen wiedererkennen.“\n"
}