{
    "date": "03-05-2021 12:20:17",
    "link": "https://de.wikipedia.org/wiki/Sch%C3%BCsse%5Fim%5F3%2F4%5FTakt",
    "title": "Schüsse im 3/4 Takt",
    "category": "Agentenfilm",
    "text": "Schüsse im 3/4 Takt ist ein österreichischer Agentenfilm von Alfred Weidenmann mit Starbesetzung aus dem Jahr 1965. In den Hauptrollen spielen Pierre Brice, Heinz Drache und Daliah Lavi.\nDer Film beginnt in Paris. Ein Mann, ein gewisser Bérard, flieht vor seinen Verfolgern mit einem Metallkoffer. Er folgt den Anweisungen über ein Walkie-Talkie und setzt sich in einen Sessellift. An einer bestimmten Stelle wirft er den Koffer in die Tiefe. Dann wird er von einem unerkannt bleibenden Scharfschützen erschossen. So beginnt die Geschichte um ein streng bewachtes NATO-Steuerungsgerät für Raketen – das so genannte B 501 – das entwendet wurde und auf diese Weise in gegnerische Hände gerät. Es gibt nur dieses eine Modell, und in der Pariser Kommandostelle der NATO herrscht helle Aufregung. Der kommandierende Offizier, der Oberst, bekommt acht Tage Zeit, um das Gerät wiederzubeschaffen. Er setzt daher seinen besten Mann, Geheimagent Philippe Tissot, auf diesen Fall an. Tissot soll in dieser Geheimmission unbedingt unerkannt bleiben und operiert daher unter dem Decknamen „Cäsar“. Rasch nimmt er die Spur des verschwundenen Geräts auf.\nDiese Spur führt nach Wien. Tissot nimmt den Nachtzug und begegnet bereits dort einigen undurchsichtigen Gestalten, die sich reichlich verdächtig und merkwürdig verhalten. In der österreichischen Hauptstadt angekommen, begibt sich Tissot ins \"Palladium\", ein Varieté mit einem sehr zweifelhaften Ruf. Dieses Etablissement gilt als Umschlagplatz für gestohlene Geheimware und als nicht ungefährlicher Tummelplatz für feindliche Agenten und Profikiller. Hinter den Kulissen dieser nur scheinbar harmlosen Vergnügungseinrichtung laufen schließlich die Fäden zusammen, werden Morde vorbereitet und Informationen ausgetauscht. Bald gerät auch Tissot in höchste Gefahr, und es gibt die ersten Leichen. Eine weitere Spur führt ihn in ein Wachsfigurenkabinett. Bei einer aufregenden Verfolgungsjagd durch Wien kann Tissot schließlich das Steuerungsgerät wieder an sich bringen.\nDie Dreharbeiten fanden im November/Dezember 1964 in Wien und Paris statt. Dabei wurde die Zirkusrevue Artisten, Tiere, Attraktionen in der Wiener Stadthalle in die Handlung einbezogen. Die Uraufführung erfolgte am 9. April 1965 in mehreren deutschen Städten.\nSchüsse im 3/4 Takt war der Versuch, mit zwei prominenten Vertretern der populärsten Filmreihen der 1960er Jahre in Deutschland, Heinz Drache (Edgar-Wallace-Filme) und Pierre Brice (Karl-May-Filme) im Fahrwasser der international erfolgreichsten Filmreihe jenes Jahrzehnts, der James-Bond-Filme, ein deutschsprachiges Produkt des Agentenfilms auf die Beine zu stellen.\nHerta Hareiter und Ferry Windberger schufen die Filmbauten. Den Titelvorspann gestaltete Helmut Meewes. Jerzy Macc war Regieassistent.\nDer Spiegel schrieb in seiner Ausgabe vom 12. Mai 1965: „Obwohl Regisseur Weidenmann (‚Die Buddenbrooks‘) sich mit großem Aufwand routiniert müht, entstand nur schwacher Abklatsch: Sein Ersatz-Bond, Winnetou-Dauerdarsteller Pierre Brice, verblaßt neben dem 007-Darsteller Sean Connery, und Ersatzautor Herbert Reinecker (‚Die Trapp-Familie in Amerika‘) kann sich mit dem Bond-Erfinder Ian Fleming erst recht nicht messen.“\nDas Lexikon des Internationalen Films befand: „Routinierter Spannungsfilm im kleinen James-Bond-Format.“\nDer Evangelische Film-Beobachter zog folgendes Fazit: „Gezähmter Spionagefilm im Artistenmilieu. Ab 14 möglich!“\nHände hoch! |\nJunge Adler |\nDie Schenke zur ewigen Liebe (unvollendet) |\nWir bummeln um die Welt |\nIch und Du |\nCanaris |\nDer Himmel ist nie ausverkauft |\nAlibi |\nKitty und die große Welt |\nDer Stern von Afrika |\nScampolo |\nSolange das Herz schlägt |\nBuddenbrooks (zweiteilig) |\nBumerang |\nAn heiligen Wassern |\nJulia, Du bist zauberhaft |\nIch bin auch nur eine Frau |\nDas große Liebesspiel |\nVerdammt zur Sünde |\nSchüsse im 3/4 Takt |\nDie Herren – 5. Episode: Die Bürger |\nDas Liebeskarussell – 3. Episode: Dorothea |\nIch suche einen Mann |\nMaigret und sein größter Fall |\nUnter den Dächern von St. Pauli |\nDas Freudenhaus |\n… aber Jonny! |\nDer Schimmelreiter\n"
}