{
    "date": "03-05-2021 12:30:59",
    "link": "https://de.wikipedia.org/wiki/Scrooge%2C%5For%5FMarley%E2%80%99s%5FGhost",
    "title": "Scrooge, or Marley’s Ghost",
    "category": "Weihnachtsfilm",
    "text": "Scrooge, or Marley’s Ghost ist ein britischer Kurzfilm aus dem Jahr 1901. Der Stummfilm ist die älteste Verfilmung von Charles Dickens’ Buch A Christmas Carol.\nSzene I.\nDer Unternehmer Ebenezer Scrooge ist ein wenig umgänglicher Mensch, dessen Angestellter Bob Cratchitt es auch nicht einfach mit ihm hat. Scrooge verlässt am Weihnachtsabend sein Büro, um nach Hause zu gehen.\nSzene II. Marley’s Ghost shows Scrooge Visions of himself in Christmas Past\nAn seiner Haustür angekommen, erscheint Scrooge plötzlich an Stelle einer Verzierung an der Tür der Kopf des verstorbenen Marley. Doch so unerwartet, wie sie erschienen ist, verschwindet sie auch wieder. Scrooge öffnet, noch stark verängstigt, die Haustür und betritt sein Heim. Er begibt sich in sein Schlafzimmer. Immer noch zeigt er Ängste und schreckt mehrmals vor seinen eigenen Wänden zurück. Er zieht sich einen Abendmantel über, nimmt müde an einem kleinen Tisch sitzend eine Suppe zu sich und sackt erschöpft zusammen. Dann erscheint ihm plötzlich der Geist Marleys in voller Gestalt. Dieser zeigt ihm Bilder seiner Vergangenheit. Einst hatte Scrooge eine Freundin und war glücklich.\nSzene III. Visons of Christmas Present – Bob Cratchitt and Fred drink „to Mister Scrooge!“\nAls nächstes zeigt ihm der Geist, was er während der diesjährigen Weihnacht verpasst und nicht sehen will. Sein Angestellter Bob Cratchitt feiert mit seiner Familie mit Getränk und mit einem Anstoß auf das Wohl von Scrooge das Weihnachtsfest. Eines seiner Kinder ist der kleine Tim, der krank und schwach an Krücken gehen muss. Auch Scrooges Neffe Fred feiert das Weihnachtsfest und zeigt sich glücklich. Auch er stößt auf das Wohl seines Onkels an.\nSzene IV. The Christmas that might be – Marley’s ghost shows Scrooge his own Grave and the death of Tiny Tim\nMarley zeigt Scrooge, wie die zukünftige Weihnacht aussehen wird. Er führt ihn zu dessen äußerst einfach gestalteten Grab. Scrooge bricht reuig und verzweifelt am Grab zusammen. Zuletzt ist der tote Tiny Tim zu sehen, wie er im Bett liegt und wie seine Mutter um ihn trauert.\nDer Film wurde von Paul’s Animatograph Works hergestellt. Den Verleih übernahm Robert W. Paul. Seine Premiere hatte der Film im November 1901 im Vereinigten Königreich.\nVon dem einst elf-minütigen Film sind heute nur noch drei Minuten erhalten geblieben. Von den Darstellern ist heute keiner mehr namentlich bekannt.\nEr soll der erste Film gewesen sein, der Zwischentitel verwendet hat.\n"
}