{
    "date": "03-05-2021 12:30:58",
    "link": "https://de.wikipedia.org/wiki/Scrooge%5F%281935%29",
    "title": "Scrooge (1935)",
    "category": "Weihnachtsfilm",
    "text": "\nScrooge ist eine britische Literaturverfilmung von Henry Edwards aus dem Jahr 1935 nach Charles Dickens' Erzählung A Christmas Carol. Die Uraufführung in Großbritannien fand am 26. November 1935 statt.\nLondon, 1843: Der hartherzige und gierige Geldhändler Ebenezer Scrooge verweigert seinem frierenden Angestellten Bob Cratchit das Heizen des kalten Büros. Für das kommende Weihnachtsfest, das Scrooge als „Humbug“ bezeichnet, will er ihm nicht frei geben. Stattdessen droht er Cratchit mit der Entlassung. Widerwillig gesteht er Cratchit einen freien Tag mit Bezahlung zu, doch am darauffolgenden Tag solle er dann umso früher kommen. Die Einladung seines Neffen Fred zu einem Dinner, lehnt er griesgrämig ab.\nAm Abend bekommt Scrooge in seinem Haus unerwarteten Besuch: Der Geist von Jacob Marley, seinem verstorbenen Geschäftspartner, erscheint bei ihm und will ihn warnen. Marley muss als Strafe für seine hartherzigen und egoistischen Handlungen leiden und warnt Scrooge, dass auch er ebenso leiden müsse, wenn er sich nicht ändere und anderen helfe. Bevor Marleys Geist wieder verschwindet, kündigt er noch die Ankunft von drei weiteren Geistern an, die ihm um Mitternacht im Traum erscheinen sollen. \nZutiefst verängstigt und schockiert zieht sich Scrooge in sein Bett zurück, doch er wird schnell geweckt: Der erste der von Marley angekündigten Geister ist der Geist der vergangenen Weihnacht. Er zeigt ihm ein armes Ehepaar, das seine Schulden bei Scrooge nicht begleichen kann. Die Bitte um nur eine Woche Zahlungsaufschub schlägt Scrooge ihnen ab. Scrooges Verlobte Belle beobachtet diese Szene unbemerkt, entdeckt somit endgültig dessen egoistischen Charakter und löst ihre Verlobung auf. Fortan lebt Scrooge nur noch für sein Geschäft.\nAls zweiter Geist erscheint der feiste Geist der gegenwärtigen Weihnacht, der Scrooge die aktuellen Weihnachtsfeiern bei anderen Leuten zeigt. Ihm wird gezeigt, wie Bob und seine Familie das Weihnachtsfest in Gemeinschaft feiern. Trotz ihrer Armut und nur einer kleinen Gans scheint die Familie glücklich, doch der Geist zeigt ihm, dass Bobs gelähmter Sohn Tiny Tim wohl an einer unbekannten Krankheit sterben müsse, wenn sich die Zukunft nicht ändere. Anschließend wird ihm noch die Dinnerparty bei Fred gezeigt und dass Belle mit ihrem Mann und ihren Kindern feiert. \nSchließlich erscheint als dritter Geist der verhüllte und stumme Geist der zukünftigen Weihnacht, der Scrooge zeigt, was mit ihm passiert, wenn er sich nicht ändert: Tiny Tim würde sterben und seine Familie in tiefe Trauer fallen – auch Scrooge selbst würde sterben, doch um ihn würde niemand trauern, im Gegenteil: Neben anderen Menschen stiehlt auch Scrooges Haushälterin als Ausgleich für ihre schlechte Behandlung Scrooges Bettvorhänge und verkauft sie. Nachdem er seinen eigenen Grabstein sieht, verspricht Scrooge, sich zu bessern. Der dritte Geist verschwindet, der Spuk ist beendet.\nScrooge wandelt sich nun zu einem guten Menschen: Seine Haushälterin erschreckt er zuerst mit seiner neugewonnenen Lebensfreude. Bob und seiner Familie sendet er einen großen Truthahn. Dann besucht er seinen Neffen Fred und wird bei dessen Dinnerparty herzlich aufgenommen. Als Bob am nächsten Tag wieder zu seiner Arbeit zurückkehrt, erhöht er Bobs Gehalt und will ihm und seiner Familie fortan helfen. Der Erzähler schließt den Film und erklärt, dass Tiny Tim überlebt und Scrooge fortan ein fröhlicher, großzügiger und gütiger Mann ist.\nDrei von vier Geistern wurden als auftretende Schauspieler \"eingespart\": Marleys Geist ist für den Zuschauer gar nicht sichtbar, der Geist der vergangenen Weihnacht wird nur durch einen Lichtschein repräsentiert und der Geist der zukünftigen Weihnacht zeigt sich nur als Schatten an der Wand. Nur der Geist der gegenwärtigen Weihnacht hat diese radikalen Einschnitte \"überlebt\" und zeigt sich in gewohnt korpulenter Fröhlichkeit.\nDie gesamte Kindheit und Jugend Scrooges wird hingegen ausgespart, ein Schauspieler für den \"jungen\" Scrooge ist daher – genauso wie für Scrooges Schwester – nicht vonnöten.\nKurz visualisiert werden hingegen die selten gezeigten Szenen \"Weihnachten auf dem Leuchtturm\" und \"Weihnachten auf dem Schiff im Sturm\".\nDie restaurierte Fassung einschließlich deutscher Synchronisation wurde durch Legend Films Inc. im Jahr 2007 veröffentlicht. Neben der originalen Schwarzweiß-Fassung enthält die DVD eine aufwendig nachkolorierte Version des Films.\n"
}