{
    "date": "03-05-2021 12:34:15",
    "link": "https://de.wikipedia.org/wiki/Sechs%5Fauf%5Feinen%5FStreich",
    "title": "Sechs auf einen Streich",
    "category": "Märchenfilm",
    "text": "Sechs auf einen Streich beziehungsweise Acht auf einen Streich (Titel der 2. Staffel) ist eine deutsche Filmreihe des Ersten Deutschen Fernsehens mit Verfilmungen von Märchen und Motiven aus Märchen, Erzählungen und Gedichten.\nDas Erste zeigte bis 2008 in seinem Kinderprogramm Check Eins die älteren Märchenfilme von Schongerfilm und der DEFA in gekürzter 60-minütiger Fassung. Deshalb kam von der Redaktion der Vorschlag, sechs Grimm-Märchen neu zu verfilmen und zu schauen, wie das bei den Zuschauern ankommt. Erst sollte der Titel Sieben auf einen Streich lauten. Doch da diese Phrase schon beim Tapferen Schneiderlein verwendet wird, überlegte man, welche Zahlen sonst noch Bezug zu Märchen haben, und kam dann auf die Zahl Sechs.\nDie etwa 60-minütigen Filme orientieren sich an den klassischen Überlieferungen, wurden aber in Erzählweise und Inhalt modernisiert. Veraltete Aussagen und Symboliken der Urfassung wurden neu interpretiert oder ergänzt, um dem sprachlichen Empfinden der Gegenwart Rechnung zu tragen.\nFür die unter Aufbietung vieler bekannter deutscher Schauspieler aus Film und Fernsehen entstandene Produktion zeichneten mehrere Landesrundfunkanstalten verantwortlich. In den beteiligten Bundesländern wurden alte Schlösser und Burgen sowie urtümliche Landschaften als Drehorte ausgewählt. Historische Kostüme verleihen den Filmen zusätzliche Authentizität.\nVon 2010 bis 2014 waren es unter Beibehaltung des Serientitels Sechs auf einen Streich nur noch vier Märchen pro Jahr, die verfilmt wurden. 2015 wurden erstmals wieder sechs Märchenfilme gedreht, wobei aber erneut nur vier Filme an Weihnachten ihre Premiere feierten. Die übrigen zwei Märchenfilme wurden zusammen mit zwei Märchenverfilmungen vom darauffolgenden Jahr Weihnachten 2016 gezeigt. Im Frühjahr 2017 wurden zwei neue Märchenverfilmungen für das Weihnachtsprogramm im selben Jahr angekündigt, wobei es auch blieb. Damit wurden erstmals nur zwei neue Märchen im selben Jahr verfilmt und zu Weihnachten dann auch gezeigt. Dies traf auch 2018 und 2019 zu. 2020 folgten drei neue Filme.\nNeben dieser Filmreihe gibt es, schon seit 2005, die ähnliche Märchenfilmreihe Märchenperlen vom ZDF mit den Unterschieden, dass deutlich weniger Filme pro Jahr gedreht werden und die Filme eine Spieldauer von 70 bis 90 Minuten haben. Seit 2018 gibt es, ebenfalls vom ZDF, die Fernsehreihe Herzkino.Märchen, bei der klassische Märchen in die jetzige Zeit interpretiert werden.\nDas Erste strahlt im Weihnachtsprogramm des jeweiligen Produktionsjahres die neuen Märchenfilme erstmals aus.\nRegelmäßig gibt es zwei Wiederholungen an Sonntagvormittagen. Zu Weihnachten, Ostern oder Pfingsten sendet Das Erste regelmäßig Märchenfilme dieser Reihe. In unregelmäßigen Abständen folgen Wiederholungen in den Dritten Fernsehprogrammen, auf 3sat und im Sonntagsmärchen.\nDie meisten Filme der Reihe entstanden nach Märchen und Motiven der Brüder Grimm, gefolgt von Hans Christian Andersen, der für sechs Märchen die Vorlagen lieferte. Außerdem lieferte Ludwig Bechstein für drei Märchenverfilmungen die Vorlage. Für jeweils eine Verfilmung lieferten E. T. A. Hoffmann, Christoph Martin Wieland, Theodor Storm, Johann Wilhelm Wolf/Wilhelm Busch, Josef Wenzig und Hans Fallada die Vorlagen.\nFür das Weihnachtsprogramm 2021 soll das Märchen Der Geist im Glas der Brüder Grimm verfilmt werden.\nAnlässlich des 200. Jubiläums von Grimms Märchen rief Das Erste seine Zuschauer im Jahr 2012 auf, aus den zwanzig Verfilmungen von Märchen der Brüder Grimm, die bis 2011 innerhalb der Reihe Sechs auf einen Streich liefen, die sechs beliebtesten auszuwählen. Bis zum 28. Oktober 2012 gingen rund 10.000 Stimmen ein. Die Gewinnermärchen wurden am 8. und 9. Dezember 2012 im Ersten wiederholt. Die Rangfolge sah wie folgt aus:\n\nSiegmund Grewenig (WDR) und Sabine Preuschhof (rbb Fernsehen) wurden für Idee und Gesamtkonzeption der Märchen-Reihe Acht auf einen Streich für den Adolf-Grimme-Preis 2010 nominiert. Maria von Heland gewann zudem als Regisseurin für Die Sterntaler den Bayerischen Fernsehpreis 2012 in der Kategorie „Kinderfilm“.\nDie Märchen erzielten folgende Auszeichnungen:\nAlle Titel sind als Einzelexemplare von KNM Home Entertainment GmbH erhältlich. Zudem wurde die Reihe in Sammelboxen mit je zwei bis drei Filmen veröffentlicht. Die zunächst Acht auf einen Streich genannte Staffel aus dem Jahr 2009 wird dabei als Sechs auf einen Streich 2. Staffel bezeichnet.\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}