{
    "date": "03-05-2021 12:11:08",
    "link": "https://de.wikipedia.org/wiki/See%5FNo%5FEvil%5F2",
    "title": "See No Evil 2",
    "category": "Splatterfilm",
    "text": "\nSee No Evil 2 ist ein US-amerikanischer Slasherfilm von den Zwillingen Jen und Sylvia Soska aus dem Jahr 2014. Der von den WWE Studios produzierte Film ist eine Fortsetzung zu See No Evil (2007). Wie im ersten Teil spielt auch hier wieder Glenn Jacobs, besser bekannt als Kane, die Hauptrolle als mordender Psychopath.\nAmy arbeitet im Leichenschauhaus. Am nächsten Tag ist ihr Geburtstag. Um Mitternacht will sie ihre Arbeitsstelle, wo ihr Arbeitskollege Seth, der heimlich in sie verliebt ist, und ihr Boss Holden eine kleine Feier organisiert haben, verlassen, um ihren Geburtstag mit ihren Freunden zu feiern. Doch da kommen plötzlich eine unbestimmte Anzahl von Leichen an, die dem Serienmörder Jacob Goodnight (siehe Teil 1) zum Opfer gefallen sind. Jacob selbst ist auch unter den Leichen. Amy sagt ihren Freunden ab und hilft Seth bei der Bewältigung der Mammutaufgabe.\nDoch ihre Freunde lassen nicht locker und organisieren mit ihrem Boss Holden eine Überraschungsparty im Leichenschauhaus. Auch Seth ist dabei, doch Amys Bruder Will warnt ihn davor, etwas mit seiner Schwester anzufangen, die etwas Besseres als ihn verdient habe. Eine von Amys Freundinnen, die fasziniert von Serienmördern ist, schleicht sich mit ihrem Freund zu Jacobs Leiche und die beiden treiben es dort wild miteinander – bis Jacob aufwacht und die beiden tötet.\nAnschließend beginnt er seine blutige Taten an den weiteren Partygästen fortzusetzen, bis nur noch Will, Seth und Amy übrig bleiben. Als Jacob Will habhaft wird, beschließt Amy ihren Bruder zu retten. Doch dies stellt sich als Falle von Jacob heraus, der die beiden nun durch das Leichenschauhaus jagt. Beinahe gelingt den beiden die Flucht, doch schließlich tötet er Amy vor Seths Augen. Diesem gelingt es dann, Jacob mit einer Einbalsamierungsmaschine anzugreifen und mit den Chemikalien vollzustopfen. Wie tot bricht Jacob zusammen, was Seth die Möglichkeit zur Flucht gibt. Er erreicht sein Auto und kann fliehen. \nAls er die Schranke erreicht, steigt er aus, um diese per Hand zu öffnen. Dabei muss er allerdings feststellen, das sich Jacob in seinem Auto versteckt hatte. Jacob tötet Seth, indem er ihm die Augen ausdrückt. Die letzten Kamerafahrten zeigen die Opfer von Jacob. Der Film endet mit einer Nahaufnahme von Jacobs Gesicht. Er sagt: „Ich sehe es jetzt.“\nIm August 2013, sechs Jahre nach dem ersten Film, kündigte WWE Studios die Fortsetzung zu See No Evil an. Kane beziehungsweise Glenn Jacobs wurde erneut als Hauptdarsteller bekannt gegeben. Für die Regie wurden die beiden Zwillingsschwestern Jen und Sylvia Soska verpflichtet, denen mit Jacob Goodnight ein ähnliches Franchise vorschwebte wie Michael Myers, Freddy Krueger und Jason Voorhees.\nDer Film wurde vom 23. September 2013 bis zum 11. Oktober 2013 im stillgelegten Riverview Hospital in Coquitlam, British Columbia, Kanada gedreht.\nDer Film erschien in den Vereinigten Staaten am 17. Oktober 2014 als Video-on-Demand über Lionsgate Home Entertainment, anschließend auch als Blu-Ray und DVD. Ursprünglich war ein Kinostart vorgesehen, der dann aber doch nicht stattfand. In Deutschland wurde der Film am 30. November 2018 auf DVD und Blu-Ray veröffentlicht. Nachdem die US-Version ursprünglich am 1. Februar 2016 von der Bundesprüfstelle für jugendgefährdende Medien (BPjM) indiziert wurde, wurde die Entscheidung 2018 wieder revidiert.\nIm Gegensatz zum überwiegend positiv besprochenen ersten Teil wird die Fortsetzung als relativ schwach angesehen. So schrieb Sebastian Notbom von Gruselseite.de:\n„Was diese Fortsetzung bietet, sind lediglich eine Hand voll passabler Splatter- und Gore-Effekte und ein recht cooler Killer. Das reicht mir persönlich absolut nicht mehr; vor allem in Bezug auf den ersten Teil, der damals durch seine verhältnismäßig hochwertige Produktion und sein flottes Tempo überzeugen konnte, trotz aller damals schon lange nicht mehr zeitgemäßen Slasher-Klischees.“\nÄhnlich äußerte sich auch Ryan Larson von ComingSoon.net. Am frustriendsten sei es zu sehen, das der Film durchaus Potential habe und auch die Soska-Schwestern ihr Handwerk beherrschen. Leider sei der Film aber viel zu vorhersehbar, insbesondere das Ende habe man schon einmal zu oft gesehen.[10]\n"
}