{
    "date": "03-05-2021 12:23:15",
    "link": "https://de.wikipedia.org/wiki/Sein%5Fbester%5FFreund%5F%281962%29",
    "title": "Sein bester Freund (1962)",
    "category": "Heimatfilm",
    "text": "\nSein bester Freund ist ein deutscher Heimat- und Bergfilm von Luis Trenker aus dem Jahr 1962.\nPeter Haller, Marius Melichar und Anderl Hepperger sind beste Freunde, gehen gemeinsam auf Bergtouren und fahren Ski. Nach einer Abfahrt verabschiedet sich Marius vorzeitig, hat er doch eine Verabredung mit der jungen Clarissa. Er liebt sie eigentlich nicht, hofft jedoch auf eine Heirat mit ihr, da er auf die Fabrik ihres Vaters Imhoff spekuliert, in der auch Peter arbeitet. Peter und Anderl verabreden unterdessen, in einer Woche die Eiger-Nordwand zu besteigen.\nMarius wollte eigentlich mit Clarissa an einen Bergsee fahren, entscheidet sich jedoch kurzfristig, mit Imhoff auf Geschäftsreise zu gehen. Zudem will er Abstand zwischen sich und seine frühere Verlobte Judith bringen, die im Hotel des Ortes als Sängerin während einer Tournee halt gemacht hat und ihn nun unbedingt an frühere Zeiten erinnern will. Statt Marius fährt nun Peter mit seiner Sandkastenfreundin Clarissa an den See und beide verlieben sich.\nWährenddessen erhält Anderl Besuch von Reporter Pat Nicot, der von der geplanten Besteigung erfahren hat und sich die Exklusivrechte an der Vermarktung der Bergtour sichern will. Da Anderl nie genug Geld hatte, um seiner Mutter ihren Traum von einem eigenen Geschäft zu ermöglichen, unterschreibt er den Vertrag, der ihm 3000 Schweizer Franken bringt. Als Peter auf Betreiben Clarissas von der geplanten Besteigung der Eiger-Nordwand Abstand nimmt, geht Anderl den Aufstieg alleine an – das Geld hat er bereits für den Laden seiner Mutter ausgegeben und könnte es nicht an Pat Nicot zurückzahlen; zudem steht sein guter Ruf als Bergführer auf dem Spiel. Kurz vor ihm haben sich bereits zwei Italiener an den Aufstieg gewagt.\nAm Berg verfolgen zahlreiche Schaulustige und auch Pat Nicot am Fernrohr den Aufstieg. Bald jedoch ist Anderl aus dem Blickfeld der Zuschauer verschwunden und alle befürchten das Schlimmste. Peter, der die Probleme seines Freundes am Radio mitverfolgen konnte, entscheidet sich, ihm zu helfen. Als Clarissa ihn vor die Wahl „sie oder Anderl“ stellt, wählt Peter die Loyalität zu seinem Freund. Später wird Clarissa von Marius zum Berg gebracht, wo sie gemeinsam mit Anderls Mutter alles unmittelbar mitverfolgt.\nPeter schließt zu Anderl auf. Als er mit Anderl absteigen will, offenbart dieser ihm, dass er für den Aufstieg bezahlt worden sei. Gemeinsam wollen sie nun den Gipfel ersteigen. Sie überholen bald die beiden Italiener und befinden sich 300 Meter unter dem Gipfel, als sich mit einem Mal eine Schneelawine mit Gestein löst. Anderl wird von den Felsen erschlagen, Peter hängt schwer verletzt in den Seilen. Am Boden bereiten sich Freiwillige für den Aufstieg und die Rettung der Verunglückten vor; unter ihnen ist auch Marius. Unterdessen erhält Clarissa von Judith Besuch. Sie erzählt ihr, dass sie früher mit Marius zusammen war und ihm das gesamte Studium bezahlt hatte – und er sie fallen ließ, als er in Clarissa eine bessere Partie fand. Sie offenbart Clarissa, dass Marius Peter hasst, da er zwischen ihr und dem Geld Imhoffs steht.\nAm Gipfel entscheiden sich die Bergretter, einen Mann zu Anderl und Peter abzuseilen. Marius meldet sich freiwillig. Zunächst trifft er auf den erschlagenen Anderl, dessen Tod er bekannt gibt. Er seilt sich zu Peter ab. Obwohl dieser ihn anspricht, verkündet Marius, dass auch Peter an Erschöpfung verstorben sei. Er lässt ihn zurück. Clarissa, die über Funk vom Tod Peters erfährt, beschwört den Leiter der Bergrettung, dass Marius lügt, da er Peter hasse. Der Leiter setzt durch, dass Marius einen der Toten birgt, und schließlich bringt Marius den schwer verletzten Peter zu den Männern. Er verlässt den Berg allein.\nWenig später findet die Beerdigung von Anderl statt. Kurz darauf sieht man Peter und Clarissa im Cabrio davonfahren.\nDie Aufnahmen fanden von Juni bis Ende August in und vor der Eiger-Nordwand und in Lugano statt. Dabei wurden auch Szenen eines Schlager-Festivals in Lugano mit Auftritten von Carmela Corren und Rocco Granata in den Film integriert. Da sich die Dreharbeiten in der Schweiz wegen schlechten Wetters verlängert hatten, begannen die Atelier-Aufnahmen in Berlin-Spandau erst Anfang September. Der ursprünglich geplante Premierentermin am 27. September 1962 konnte daher nicht eingehalten werden. Die Uraufführung fand schließlich am 30. November 1962 im Stuttgarter Universum statt.\nEs war der letzte Spielfilm, an dem Luis Trenker mitwirkte: Er führte Regie, schrieb das Drehbuch und gibt zudem eine kurze Einführung in den Film, in der er von den bisherigen realen Unglücksfällen an der Eiger-Nordwand erzählt. Hilti von Almen, der im Film den Bergsteiger Anderl spielt, war tatsächlich Bergsteiger. Ihm gelang im Jahr des Filmdrehs 1962 zusammen mit Paul Etter die erste Winterbegehung des Matterhorns.\nDer Spiegel bezeichnete Sein bester Freund anlässlich einer Fernsehausstrahlung des Films 1985 als „Liebe, Eifersucht und Kameradschaft in der Eiger-Nordwand. Alpen-Methusalem Luis Trenker läßt in diesem Kraxel-Drama (1962) den ‚Blitz von Kitz‘ Toni Sailer schauspielerisch abstürzen.“\nDas Lexikon des internationalen Films bezeichnete Sein bester Freund als Film über die Besteigung der Eiger-Nordwand, „an deren Beispiel die Grenze zwischen sportlichem Bergsteigen und unverantwortlicher Tollkühnheit aufgezeigt werden soll. Mit einer kinohaften Liebes- und Eifersuchtshandlung verquickt.“\nCinema nannte den Film ein „Bergdrama mit aufgesetzter Liebesgeschichte“.\nDer Sohn der weißen Berge |\nBerge in Flammen |\nDer Rebell |\nDer verlorene Sohn |\nDer Kaiser von Kalifornien |\nCondottieri |\nDer Berg ruft |\nLiebesbriefe aus dem Engadin |\nDer Feuerteufel |\nIm Banne des Monte Miracolo |\nMarmolada |\nDuell in den Bergen |\nKleine Kletterfahrt |\nFlucht in die Dolomiten |\nVon der Liebe besiegt |\nGold aus Gletschern |\nWetterleuchten um Maria |\nGrüß Gott, Herr Pfarrer |\nSein bester Freund\n"
}