{
    "date": "03-05-2021 12:13:25",
    "link": "https://de.wikipedia.org/wiki/Selma%5Fund%5FJohanna",
    "title": "Selma und Johanna",
    "category": "Roadmovie",
    "text": "Der Kinderfilm Selma und Johanna ist ein schwedisches Roadmovie aus dem Jahr 1997.\nDie 10-jährige Johanna ist wütend. Sie soll die 4. Klasse wiederholen. Daraufhin beschließt sie, ihre Lehrerin in Straßburg vor dem europäischen Gerichtshof zu verklagen. Ihre beste Freundin Selma begleitet sie.\nZunächst fahren die beiden Mädchen schwarz mit dem Zug, weil sie für die Fahrkarte nicht genügend Geld haben. Doch schon an der nächsten Station werden sie entdeckt und müssen den Zug verlassen. Auf dem Bahnhof treffen sie zwei ältere Frauen, die sie mit ihrem Auto mitnehmen.\nIn der Zwischenzeit ist das Verschwinden der beiden Kinder bemerkt worden. Die Eltern von Selma und Johanna treffen sich auf der Polizeistation. Selmas Eltern leben zusammen, die Eltern von Johanna dagegen sind geschieden. Johanna lebt bei ihrer Mutter; sie gleicht vom Wesen her aber viel eher ihrem Vater Göran. Daher versteht dieser auch sofort, wie sich Johanna nach der Ablehnung der Versetzung gefühlt haben muss. Währenddessen hat Kommissar Kjellman Nachforschungen angestellt und so den Ablehnungsgrund von Johannas Lehrerin erfahren: Johanna ist in der Schule gar nicht so schlecht, nur ist sie sehr unkonventionell in ihrer Art. Zudem hat die Lehrerin Vorurteile gegenüber Kindern aus geschiedenen Familien.\nDa die Polizei eine Vermisstenmeldung herausgebracht hat, erfahren die beiden älteren Damen, dass sie zwei Ausreißerinnen im Auto haben. Bevor die beiden Frauen die Mädchen festhalten können, gelingt es diesen, zu entkommen. Die nächste Etappe ihrer Fahrt bewältigen die beiden Kinder versteckt auf der Ladefläche eines LKW. Am Zielpunkt des LKW werden sie entdeckt, können jedoch abermals flüchten. Allerdings erfährt so die Polizei, wo sie aufgetaucht sind.\nKjellman macht sich daraufhin zusammen mit Göran auf die Suche nach den Kindern. Die beiden Männer sind von sehr unterschiedlichem Charakter, was zu vielen Streitigkeiten zwischen den beiden führt. Während der Kommissar alles streng nach Vorschrift machen will, handelt Johannas Vater eher instinktiv. Schließlich ist es auch sein Instinkt, der die beiden bei der Verfolgung immer wieder in die Nähe der beiden Mädchen bringt.\nSelma und Johanna haben inzwischen eine neue Mitfahrgelegenheit gefunden. Zwei Männer, die einen alten amerikanischen Straßenkreuzer fahren, nehmen sie mit. Auch diese beiden merken bald, dass die beiden Kinder ausgerissen sind, doch sie wollen den Mädchen helfen. So kommen diese schließlich am nächsten Etappenziel an.\nDort besuchen sie Johannas Großmutter, die ihnen Geld für die weitere Zugfahrt gibt. Da Göran auf die gleiche Idee gekommen ist, taucht er kurz nach den Mädchen ebenfalls dort auf und erfährt so, dass die Mädchen nach Straßburg fahren wollen. Anstatt im Zug setzen Johanna und Selma ihre Reise jedoch erneut auf einem LKW fort, da die Polizei den Bahnhof überwacht.\nIn der Zwischenzeit haben sich der Kommissar und Johannas Vater erneut gestritten, so dass sie sich schließlich trennen und Göran aussteigt. Als er am Straßenrand stehend überlegt, wie es nun weiter gehen soll, kommt der LKW mit den beiden Mädchen vorbei. Als Johanna ihren Vater sieht, beschließt sie zu ihm zu gehen. Unterdessen hat Kjellman über den letzten Streit nachgedacht und beschließt zu wenden, um Johannas Vater wieder zu treffen. So trifft er auf Göran und die beiden Kinder und fährt alle nach Hause.\nDer Kommissar führt ein Gespräch mit dem Direktor und Johannas Lehrerin. Nach diesem Gespräch gehen Selma und Johanna wieder zur Schule. Und dank der Fürsprache braucht Johanna nun doch nicht die 4. Klasse wiederholen.\nDie Einleitung beginnt mitten in der Handlung. Johanna beschließt ihre Lehrerin in Straßburg zu verklagen, weil sie nicht versetzt werden soll. In einer Rückblende wird anschließend erläutert, wie es zu dieser Situation gekommen ist.\nDer Film folgt ganz den Konventionen des Genres Roadmovie. Die Protagonisten bewegen sich von Etappe zu Etappe und lernen dabei viele Leute und ihre Probleme kennen. Von den beiden Männern erfahren sie zum Beispiel, dass diese sehr früh ihre Eltern bei einem Unglück auf einem Bahnübergang verloren haben.\nDer Film läuft in zwei Handlungsebenen. Neben der Geschichte der beiden Mädchen, folgt die Handlung auch ihren beiden Verfolgern Kjellman und Göran. Durch die unterschiedliche Charakterisierung der beiden entstehen sehr viele Konflikte, die die Spannung der Geschichte erhöhen.\nJohanna ist ein 10-jähriges Mädchen, das seinen eigenen Weg geht. Sie ist unangepasst, aber nicht dumm. Sie ergreift sofort die Initiative, als sie vor einer ihr ungerecht erscheinenden Entscheidung ihrer Lehrerin steht. Auf der Reise wird ihr Charakter noch weiter gestärkt.\nSelma ist Johannas beste Freundin, und deswegen begleitet sie Johanna auf ihrer Reise. Selma ist sehr angepasst und möchte es allen recht machen. Auf der Reise lernt sie, Situationen abzuwägen und selbst Entscheidungen zu treffen.\nKjellman ist ein übermäßig korrekter Beamter. Für ihn muss alles nach Vorschrift geschehen. Doch schließlich erkennt er, dass man sich auch um den menschlichen Faktor kümmern muss. Und so kann er schließlich auch Johanna und ihrem Vater helfen.\nGöran ist wie Johanna ein unangepasster Charakter. Dies hat schließlich dazu geführt, dass er seine Ehe nicht halten konnte. Zudem hat er trotz beruflicher Qualifikation keine Arbeit. Durch die Fahrt mit Kjellman konnte er diesen von seinen menschlichen Qualitäten überzeugen, so dass dieser für ihn auch eine neue Arbeit besorgen kann.\nDie beiden Männer, die Selma und Johanna den größten Teil der Fahrt mitnehmen, träumen von der großen weiten Welt und Abenteuer. Dieses erfüllen sie sich mit ihrem alten amerikanischen Straßenkreuzer. Besonders einer von Ihnen leidet seit dem Unfall an einer Phobie vor Zügen. Dadurch führen sie den beiden Mädchen vor Augen, dass auch Erwachsene mitunter schwer mit Schicksalsschlägen zurechtkommen, dass man aber kämpfen muss, um sich nicht davon nicht unterkriegen zu lassen.\n„Wir wollen einen Film machen, der zeigt, dass Kinder ein Recht haben, Widerstand zu leisten, und dass ihnen das nicht ausgetrieben wird.“\n  Regisseurin Ingela Magner über den Film \nGrete Havnesköld spielte in diesem Film ihre zweite und letzte Kinderrolle. Zuvor war sie als Lotta in der gleichnamigen Serie bekannt geworden. 2006 hat sie ihre Schauspielkarriere als erwachsene Schauspielerin in dem Film Frostbiten fortgesetzt.\n„Ein Film darüber, wie Probleme gemeinsam mit Phantasie und Selbstbewußtsein bewältigt werden können. Ein Hauch von Freiheit u. Abenteuer vermittelt dieses Roadmovie für Kinder.“\n  kinderfilm-online.de \n„Das Road-Movie löst auf humorvolle Weise den Anspruch ein, kindlichen Widerstand, der schließlich von Erfolg gekrönt wird, zu zeigen.“\n  FWU Institut für Film und Bild \nBeim deutschen LUCAS-Film-Fest in Frankfurt gewann Ingela Magner für Selma & Johanna 1997 einen Zuschauerpreis. Zudem gewann sie im gleichen Jahr beim Cinekid-Festival in den Niederlanden einen weiteren Zuschauerpreis. 1998 folgten dann eine Auszeichnung als Bester Film beim Kinderfilmfestival in Montreal (Kanada), sowie der MoMo-Publikumspreis beim Filmfestival in Südkorea.\n"
}