{
    "date": "03-05-2021 12:11:08",
    "link": "https://de.wikipedia.org/wiki/Sendero",
    "title": "Sendero",
    "category": "Splatterfilm",
    "text": "\nSendero ist ein chilenischer Horror-Thriller von Lucio A. Rajos aus dem Jahr 2015. Der Backwoods-Film basiert auf dem ungeklärten Verschwinden von Chilenen in den 1990er Jahren.\nAna ist mit ihren Freunden unterwegs zu einem Wochenendhaus in der tiefsten chilenischen Provinz. Als die Freunde eine Abkürzung nehmen, finden sie zuerst ein totes Tier auf der Fahrbahn. Kurze Zeit später hat das Auto eine Panne. Ein wortkarger Mann hilft den fünf Freunden aus der Patsche, doch gegen Ende eskaliert die Situation beinahe.\nKurz darauf finden die Freunde eine schwer verletzte Frau am Straßenrand. Als sie ihr helfen wollen, werden sie selbst entführt und landen bei einer Hinterwäldlerfamilie, bestehend aus einer starken Mutterfigur und zwei Brüdern, die es auch gerne mal miteinander treiben. Was diese seltsame Familie mit ihnen vorhat, bleibt unklar. Um Ana zu brechen, wird sie gezwungen einen ihrer Freunde zu töten.\nEs beginnt für die Übrigen vier ein Martyrium, bei dem sie immer wieder versuchen gemeinsam zu fliehen und immer wieder wird der Plan vereitelt. Offenbar handelt es sich bei der Familie um Menschenhändler, die für einen dekadent wirkenden älteren Mann die Freunde gefangen haben. Deshalb passiert ihnen außer einigen Verletzungen kaum etwas. Der letzte Fluchtversuch endet allerdings in einem Massaker, bei dem alle bis auf Ana ihr Leben lassen müssen. Der Menschenhändler wird als letzter niedergestreckt.\nAna flieht nun zur Landstraße, wo sie auf eine Frau trifft, die sie mitnimmt. Noch traumatisiert erschießt sie die Frau mit einer Schrotflinte.\nFür Lucio A. Rojas ist es nach Perfide und Zombie Dawn sein dritter Langfilm. Wie bereits seine weiteren Werke werden auch hier viele Splattereffekte verwendet. Die Handlung des Films ist ein Erklärungsversuch für das Verschwinden zahlreicher Chilenen in den 1980er/1990er Jahren, den sogenannten Desaparecidos. Dabei lehnt sich der Film an zahlreiche Backwoods-Filme an, wie zum Beispiel Blutgericht in Texas, Wrong Turn, Frontier(s) oder Hügel der blutigen Augen beziehungsweise dem Remake The Hills Have Eyes. Er spielt in zahlreichen Szenen auch auf diese Filme an.\nDer Film erlebte seine Premiere am 12. Oktober auf dem Sitges Film Festival und wurde anschließend auf weiteren Filmfestivals gezeigt. 2016 wurde er auf dem Fantasporto als „bester Film“ nominiert, unterlag aber dem Film Sirenengesang von Agnieszka Smoczynska.\nIn Österreich und der Schweiz erschien der Film über das Uncut-Label Shock Entertainment als auf 1000 limitiertes Mediabook mit Blu-Ray und DVD. Für den Juni 2018 ist eine Veröffentlichung in Deutschland über I-ON New Media geplant.\n"
}