{
    "date": "03-05-2021 12:16:19",
    "link": "https://de.wikipedia.org/wiki/Shinobi%5F%28Film%29",
    "title": "Shinobi (Film)",
    "category": "Martial-Arts-Film",
    "text": "Shinobi (jap. Shinobi –Heart Under Blade–) ist ein japanischer Ninjutsu-Actionfilm mit historischen Elementen aus dem Jahr 2005. Regie führte Ten Shimoyama. Das Drehbuch schrieb Kenya Hirata basierend auf dem 1958 veröffentlichten Roman Kōga Nimpōchō (dt. „Chronik der Kōga-Ninja“) von Futaro Yamada, auf dem auch der Manga Basilisk basiert. Der Film kam am 14. Dezember 2006 unter dem Verleih von Ind. Partners in die deutschen Kinos.\nAls Titelmelodie textete und sang Ayumi Hamasaki das Lied Heaven. Die drei Tage vor dem Film erschienene Single verkaufte sich in der ersten Woche 168.540 Mal und insgesamt 327.111 Mal, allein in Japan. Außerdem wurde der Song 1.580.000 Mal legal heruntergeladen.\nSeit mehr als vier Jahrhunderten sind die zwei verfeindeten Shinobi-Familienclans der Iga Tsubagakure und Kouga Manjidani, die mächtige Shinobi für Daimyōs trainieren, in eine erbitterte Fehde verwickelt. In den Bergprovinzen haben die verfeindeten Clans übernatürliche Fertigkeiten erworben. Im späten 16. Jahrhundert, mit dem Ende der Sengoku-Zeit und Etablierung der absolutistischen Tokugawa-Herrschaft, gelingt es, eine Waffenruhe durchzusetzen, ohne jedoch die allgegenwärtigen Feindseligkeiten beizulegen.\nJapan im Jahr 1614: Dem mächtigen Shōgun Tokugawa Ieyasu, der das zerstrittene Land eint, sind die legendären und mächtigen Shinobi ein Dorn im Auge, dessen er sich endgültig entledigen will. Hierzu kündigt Ninja-Führer Hattori Hanzō den Waffenstillstand im Auftrag seines Herren auf und spielt die Clans gegeneinander aus, indem er jeweils fünf der besten Kämpfer eines Clans nennen (Tsubagakure: Yakushiji Tenzen, Yashamaru, Mino Nenki, Hotarubi, Anführerin: Oboro; Manjidani: Muroga Hyoma, Chikuma Koshiro, Kagero, Kisaragi Saemon, Anführer: Gennosuke) und sie an einem blutigen und ehrbaren Wettkampf auf Leben und Tod gegeneinander antreten lässt. Die Anführer Danjo und O-Gen sollen ihre Kämpfer duellieren lassen. Wer gewinnt, darf einen Shōgun stellen. Dies gefährdet die verbotene Liebe Oboros und Gennosukes, Enkel der nicht wohl gesinnten Clanoberhäupter, die von einer gemeinsamen Zukunft träumen.\nIn diesem Kampf sterben schließlich alle bis auf Oboro und Gennosuke. Als danach die beiden aufeinandertreffen, akzeptieren sie schließlich ihr Schicksal zwei verfeindeten Clans anzugehören und die Tatsache, dass ihre Liebe zueinander hoffnungslos ist. Oboro versucht die Kraft ihrer magischen Augen gegen ihren Geliebten einzusetzen. Als sie dies jedoch nicht vermag, stürzt sie sich mit einem Schwert auf Gennosuke. Dieser leistet jedoch keinerlei Gegenwehr und stirbt in den Armen der verzweifelten Oboro. Auf diese Weise lässt er den Clan der Tsubagakure gewinnen. Währenddessen lässt Tokugawa seine Armee gegen die Ninja-Dörfer ziehen, um deren Bewohner zu eliminieren. Gleichzeitig begibt sich Oboro zu Tokugawa, um diesen anzuflehen, die Clansleute zu verschonen. Doch dieser zeigt sich uneinsichtig und abweisend. Er argumentiert, die Ninja-Krieger wären ein Relikt aus kriegerischer Zeit und hätten keinen Platz mehr in einer Zeit des Friedens. Er verweist auch auf Oboros Fähigkeit Menschen mit nur einem Blick ihrer magischen Augen töten zu können. Um ihren Wunsch nach Frieden unter Beweis zu stellen, zerstört Oboro ihre mächtigen Waffen, indem sie sich beide Augen aussticht. Entsetzt und gerührt durch das Opfer der nun blinden und vollkommen wehrlosen Oboro lässt Tokugawa seine Truppen zurückziehen und verfügt, dass die Ninja-Dörfer fortan unbehelligt gelassen werden sollen. Gemäß dem Kinofilm leben die Nachkommen der Clans bis heute in Frieden.\nDas Lexikon des internationalen Films meint, dass der Film eine „auf der Grundlage eines populären Videospiels basierende Mischung aus dem ‚Romeo und Julia‘-Stoff und einschlägigen Comic-Verfilmungen mit fragwürdigen politischen Subtexten“ sei. Es sei ein „gewöhnungsbedürftiger Martial-Arts-Film“, der aber dennoch „durch die gefühlvolle Liebesgeschichte, komplexe Frauenfiguren und die mitreißende Inszenierung“ durchaus „reizvoll“ sei.\n"
}