{
    "date": "03-05-2021 12:16:19",
    "link": "https://de.wikipedia.org/wiki/Shootfighter",
    "title": "Shootfighter",
    "category": "Martial-Arts-Film",
    "text": "Shootfighter (OT: Shootfighter: Fight to the Death) ist ein US-amerikanischer Martial-Arts-Film von 1992. Regie führte Patrick Allen. 1995 entstand mit Shootfighter 2 eine Fortsetzung.\nShingo und Lee waren beide Shootfighter und zählten zu den Besten dieses Kampfsports. Bei einem Turnier tötete Lee jedoch absichtlich einen Kontrahenten und wurde für immer disqualifiziert. Auch Shingo zog seine Konsequenzen und kehrte der Sportart den Rücken.\n20 Jahre später leitet Shingo eine Karateschule in Amerika, während Teng illegale Shootfighting-Kämpfe in Tijuana veranstaltet. Die Schmach von damals hat Lee nicht überwunden und sinnt weiterhin nach Rache. Als er ein Bild von Ruben und Nick, zweier Schüler von Shingo, sieht, die bei einem Kickbox-Turnier gewonnen haben, sieht er seine Chance gekommen. Mit einem Angebot ködert er die beiden und lässt sie nach Tijuana kommen. Die ersten Kämpfe sind zwar hart, aber das Geld kommt Ruben gerade recht. Irgendwann wird es allerdings Nick zu viel und er schreitet in einem Kampf von Ruben ein. Die beiden Freunde überwerfen sich und Nick geht zurück um mit Shingo zu trainieren. Ruben dagegen kann der Versuchung nicht widerstehen und will zum Finale. Als sich Shingo weigert ihn zu trainieren löst er sich von seinem einstigen Mentor.\nDas Finale wird mit Waffen abgehalten. Schon bei den Eröffnungskämpfen werden die ersten Kämpfer getötet. Nick versucht Ruben aufzuhalten, doch rennt in Lees Falle. Er lässt die beiden gegeneinander antreten, bis Shingo auftaucht und Lee seine Revanche erhält. Shingo und Lee kämpfen gegeneinander. Nachdem Shingo sich weigert, seinen Kontrahenten zu töten, greift dieser ihn mit einem Butterfly-Messer an. Shingo kann den Angriff abwehren und tötet Lee auf grausame Weise.\nDer Kampfstil wird im Film als „Shootfighting“ bezeichnet. Das eigentliche Shootfighting, ein Mixed-Martial-Arts-Stil, der als Vorläufer für das Ultimate Fighting gesehen werden kann, ist natürlich kein Kampf um Leben und Tod.\nWilliam Zabka, der Darsteller des Ruben, bekam die Rolle von Pat Johnson, der die Choreografie des Films übernahm. Er war schon Zabkas Trainer bei Karate Kid. Für ihn war es eine großartige Möglichkeit, um mit diversen Größen des Kampfsports zu trainieren. Zabka hatte erst für seine Rolle als Gegenspieler von Ralph Macchio in Karate Kid mit dem Martial-Arts-Training begonnen. Sowohl für ihn, als auch für Bolo Yeung war es eine der wenigen Rollen, in denen sie auf der „guten Seite“ standen.\nDer Film war im deutschsprachigen Raum an 67 Stellen gekürzt. Insgesamt fehlen etwa 10 Minuten. Die DVD-Veröffentlichung von Cine Club ist dagegen ungekürzt und mit einer JK-Freigabe versehen.\nWie die meisten Martial-Arts-Filme aus dieser Zeit wurde der Bloodsport-Abklatsch generell als sehr schlecht bewertet.\n„Weder Freund noch Geliebte können die Wandlung des einen Sportlers zum Mörder aufhalten. Erst der Meister befreit seine Schüler aus dem Teufelskreis, indem er dem Boß das Genick bricht. Bis zu diesem \"Sieg der Humanität\" bewegt sich der Film ohne überzeugenden Plot oder eine irgendwie motivierte Psychologie von einer blutigen Schlägerei zur nächsten.“\n"
}