{
    "date": "03-05-2021 12:31:00",
    "link": "https://de.wikipedia.org/wiki/Shrek%5F%E2%80%93%5FOh%5Fdu%5FShrekliche",
    "title": "Shrek – Oh du Shrekliche",
    "category": "Weihnachtsfilm",
    "text": "← VorgängerShrek 4-D\nNachfolger →Für immer Shrek\n\nShrek – Oh du Shrekliche ist ein Weihnachts-Special zur Shrek-Filmreihe, das zu Weihnachten 2008 als Direct-to-DVD-Kurzfilm auf DVD herauskam. Die Sprecher der Hauptrollen sind dieselben wie in den Kinofilmen. In den USA lief der knapp halbstündige Film im November 2007 im ABC Television Network. In Deutschland war er im Dezember 2007 und 2008 auf ProSieben zu sehen.\nGerade als Shrek denkt, er könne sich endlich einmal zurücklehnen, ausspannen und mit seiner neu gegründeten Familie ein paar glückliche Stunden genießen, steht Weihnachten vor der Tür. Shrek hat keine Ahnung, worum es dabei geht. Fiona teilt ihm jedoch mit, sie erwarte von ihm, dass ihr erstes gemeinsames Weihnachtsfest etwas ganz Besonderes werde. Shrek besorgt sich ein Buch über Weihnachten, um alles bis ins Detail zu planen. Es ist der Tag vor Heiligabend und alle sind voller freudiger Erwartungen – alle außer Shrek. Leider hat jeder Einzelne in seinem Umfeld seine eigenen Vorstellungen davon, wie Weihnachten gestaltet werden sollte. Doch Fiona und den Kindern zuliebe versucht Shrek, ein perfektes Weihnachtsfest vorzubereiten. Das Weihnachtsessen schmort bereits im Ofen und den Weihnachtsbaum hat Shrek liebevoll mit aufgeblasenen Kröten geschmückt, so wie es in seinem Ratgeber „Weihnachten für Dorftrottel“ beschrieben stand. Es fehlt nur noch die Weihnachtsgeschichte, die er gerade seinen drei Kindern vorlesen möchte, als plötzlich seine Freunde hereinspazieren. Der Esel, der Lebkuchenmann und der Gestiefelte Kater geben ihm reichlich gute aber auch verwirrende Ratschläge und zerstören die schöne Stimmung. So erzählt der Esel eine lustige aber auch verstörende Geschichte seiner ersten Weihnachtsparade, Kater erzählt vom „mexikanischen Weihnachtsmann“ und der Pfefferkuchenmann erzählt davon, dass der Weihnachtsmann seine Freundin aufgegessen hätte. Also wirft Shrek sie kurzerhand hinaus. Fiona versucht die Situation zu retten, indem sie sich bei den anderen für das unmögliche Verhalten ihres Gatten entschuldigt. Am Ende feiern alle im Märchenland einen einzigartigen Heiligabend.\n\nShrek – Der tollkühne Held (2001) |\nShrek 2 – Der tollkühne Held kehrt zurück (2004) |\nShrek der Dritte (2007) |\nFür immer Shrek (2010)\nShrek 4-D (2003) |\nShrek – Oh du Shrekliche (2007) |\nScared Shrekless (2010) |\nDonkey's Christmas Shrektacular (2010) |\nDer gestiefelte Kater (2011)\n"
}