{
    "date": "03-05-2021 12:16:20",
    "link": "https://de.wikipedia.org/wiki/Sidekicks",
    "title": "Sidekicks",
    "category": "Martial-Arts-Film",
    "text": "Sidekicks ist ein US-amerikanischer Sportfilm aus dem Jahr 1992 mit Chuck Norris und Jonathan Brandis in den Hauptrollen. Der Film hatte am 17. Dezember 1992 in Deutschland seine Weltpremiere.\nDer an Asthma leidende Barry Gabrewski ist ein Tagträumer. Während er in der Schule sitzt, träumt er davon, wie er gemeinsam mit Chuck Norris Abenteuer als dessen Sidekick erlebt. Nach einem solchen Traum, in dem er mit Norris gemeinsam als verkleidete weiße Ninja gegen mehrere schwarze Ninja kämpfte, um Ms. Noreen Chan, seine Lehrerin, zu befreien, wird er von der ganzen Klasse ausgelacht, weil er laut vor sich hin erzählte, was er gerade im Traum erlebte. Daraufhin lädt Ms. Chan Barrys Vater Jerry Gabrewski zum Elterngespräch ein, wo er ihr erzählt, dass er es als alleinerziehender Vater nicht einfach habe und Barry nun mal ein großer Fan von Chuck Norris sei. Also beschließt er seinen Sohn in der Karateschule von Kelly Stone anzumelden. Barry gefällt dieser Gedanke anfangs, bevor er merkt, dass Stone weniger an der Philosophie des Karate als am Kämpfen selbst interessiert ist und überhaupt nicht viel von Chuck Norris hält. Damit lehnt Barry eine Mitgliedschaft ab und hat sofort einen idealen Bösewicht, den er in seinen Tagträumen gemeinsam mit Chuck Norris besiegen kann.\nUnverhofft meldet sich allerdings Mr. Lee, Chans Onkel, der im Familienrestaurant als Koch arbeitet, als möglicher Kampfsportlehrer an, der Barry nur zu gerne etwas beibringen würde. Nachdem er Barry allerdings den Kampfnamen „Mr. Knödelmann“ gab und die erste Lektion war, dass das Leben verwirrend sei, ist dieser überhaupt nicht von ihm überzeugt. Erst als Mr. Lee eine randalierende Rockerbande in seinem Restaurant erledigt, ist Barry überzeugt. Und das kann er auch gebrauchen, denn in der Schule wird er von Randy immer wieder geärgert und geschlagen. Der Sportunterricht bei Mr. Horn ist hart und Lauren scheint ihn doch nicht zu mögen, sondern einfach nur zu bemitleiden. Das führt dazu, dass er vor Enttäuschung sein Asthmaspray wegwirft, einen Anfall bekommt und ins Krankenhaus eingeliefert wird. Mr. Lee kümmert sich so gut um ihn, dass Barry sich fortan trainieren lässt. Dabei zeigt er so gute Fortschritte, dass er sich auch traut, an Horns Sportunterricht teilzunehmen. Nach diesem kleinen Erfolg erhält Barry von Mr. Lee Nunchakus, mit denen er üben soll. Da sein Training immer Erfolge zeigt, baut er so viel Selbstbewusstsein auf, dass er sich zum ersten Mal gegen Randy zur Wehr setzt. Er schlägt zurück, und die kleine Rauferei muss von Mr. Horn unterbrochen werden. Dieser gratuliert Barry, weil er endlich Selbstbewusstsein aufgebaut hat. Die anderen Schüler freuen sich mit ihm, und Lauren verabredet sich mit ihm. Fortan träumt Barry nicht mehr davon, Mrs. Chan zu retten, sondern Lauren.\nAber Randy lässt diese Schmach nicht lange auf sich sitzen und fordert Barry zu einem Karatewettbewerb heraus. Barry nimmt an und will gemeinsam mit Mrs. Chan und Mr. Lee beim Wettbewerb antreten. Unglücklicherweise sind aber nur Viererteams zugelassen. Da allerdings Chuck Norris den Wettbewerb besucht, stimmt er der Bitte Chans zu, in ihrem Team mitzukämpfen. In der ersten Runde zeigt Mrs. Chan ihre Choreographie, in der zweiten zertrümmert Mr. Lee aufeinander gestapelte Steine mit der bloßen Hand, und in der dritten Runde präsentiert Barry eine ausgearbeitete Kampfchoreographie mit seinen Nunchakus.  Die vierte Runde besteht aus einem Kampf Mann gegen Mann, bei dem Stone gegen Chuck Norris antritt. Dabei lässt Stone seinem Hass auf Norris freien Lauf und landet mit einigen unfairen Attacken üble Treffer. Aber Chuck Norris lässt sich nicht aus der Ruhe bringen und gewinnt den Kampf. Dadurch ist Stone zwar besiegt, aber der Wettbewerb immer noch nicht gewonnen, denn nach Punkten haben Barrys Team, Frying Dragon, und Kelly Stones Team, Stone Karate, jeweils 36 Punkte, weswegen ein Entscheidungswettkampf her muss. Randy und Barry werden auserkoren, um den Sieg  beim Steinezertrümmern zu holen. Beide lassen sich sechs Steine auflegen und beide schlagen diese durch. In der zweiten Runde lässt sich Randy neun Steine auflegen, von denen er allerdings nur sieben zerschlägt. Barry trifft auf die Bühne, konzentriert sich und zerschlägt alle neun Steine, wodurch Frying Dragon gewinnt. Zum Schluss verabschiedet sich Chuck mit den Worten, dass Träume wahr werden, wenn man nur fest daran glaubt.\nJames Berardinelli schrieb, man müsse dem Film zugutehalten, dass er sich nicht zu schade sei, über sich selbst zu lachen. Allerdings kritisierte er auch, dass der Film „keine sympathische Figur, glaubwürdiges Drehbuch oder starke Darstellung“ biete. Das größte Problem liege darin, dass er „nicht subtil“ sei und die guten, ebenso wie die schlechten Charaktere, zu stark stilisiere.\nFür Ty Burr von Entertainment Weekly war der Film „eine seltsame Mischung aus Karate Kid und Das Doppelleben des Herrn Mitty.“ Der Film beginne für ihn mit einem Versprechen, welches darin liege, dass „Jonathan Brandis charismatischer sei als Chuck Norris“ und „die Fantasien die Klischees von Actionfilmen parodieren.“ Aber leider übertrage sich das nicht in die reale Welt, in der der Film ein „heilloses Durcheinander“ sei und mit „heuchlerischen Botschaften seinen Pseudo-Zen-Quatsch“ verbreite.\nAuch Richard Harrington von der Washington Post sah in dem Film einen „Herrn Mitty der 90er Jahre, der davon träumen würde, Karate Kid zu sein.“ In diesem „unkonventionellem Familienfilm“ sei Brandis „überzeugend“ und Chuck Norris „freundlich und reizend, weil er sich selbst parodiert und ansonsten einfach nur er selbst sei.“ Die Produktion sei „solide,“ wobei er „Alan Silvestris überladene Musik“ als „ärgerlich“ empfand, aber „vielleicht war dies auch nur Teil der Parodie.“\nAuch Roger Ebert sah einen eher unoriginellen, aber zumindest „possierlichen, wenn auch vorausschaubaren“ Film. Er meinte auch, dass „die größte Überraschung des Films sei, dass Chuck Norris sich selbst im Film spielt,“ und meinte dazu, dass er „in seiner Rolle glaubwürdig sei, wobei das nicht daran liegt, dass er sich selbst spielt, sondern weil er die Art netter Mensch ist, die tatsächlich so etwas tun würde.“ Außerdem sei „Mako glaubhaft,“ weil dessen „Mischung aus Chaos und Komik seltsamerweise reizend“ sei.\nIn der New York Times lobte Stephen Holden Brandis „ehrliche Darstellung“ und kritisierte, dass der Film „durch das Drehbuch belastet“ sei. Außerdem meinte er, dass zwar die „extravagant kostümierten Parodien auf unterschiedliche Genres, von Western bis Kriegsfilme lustig gemeint sind. Sie dabei aber so breit gefasst, unkonzentriert und sinnlos überladen sind, dass unter ihrem eigenen Gewicht zusammenbrechen.“\nDas Lexikon des Internationalen Films meinte: „Trotz bekannter Versatzstücke und absehbarer Handlung ein durch ironische Brechungen unterhaltsamer Film, besonders für Karate-Freunde.“\nDie Finanzierung des Films ging die Geschichte voraus, dass Norris in Houston für eine karitative Stiftung, die sich um drogenabhängige Kinder kümmerte, warb. Die Frau des Unternehmers Jim McIngvale spendete 50.000 US-Dollar für seine Sache. Als Norris nebenbei erwähnte, welche Probleme er mit der Finanzierung seines neuen Films hatte, schrieb Mrs. McIngvale einen Check über 250.000 US-Dollar aus, und investierte in Norris Projekt. Ihr Mann bekam davon mit und wurde später der Alleininvestor des Films. Er stemmte das Produktionsbudget von 9 Mio. US-Dollar und bezahlte weitere 7 Mio. US-Dollar in die Marketingkampagne, womit er 40 % seines Vermögens investierte. In einem Interview meinte er, dass der Film mind. 20 Mio. US-Dollar einspielen und einen starken Videoverleih haben müsste, damit er das verdient hätte, was er auch bezahlt hat.\nDie Dreharbeiten fanden von November 1991 bis Januar 1992 in Texas statt.\nDer Film startete in den USA am 9. April 1993 und konnte am ersten Wochenende 3,9 Mio. US-Dollar einspielen, womit er hinter Ein unmoralisches Angebot auf Platz zwei der Kinocharts rangierte.[10] Insgesamt spielte Sidekicks allein in den USA 17,1 Mio. US-Dollar an den Kinokassen wieder ein.[11]\nDie Traumsequenzen sind nach Filmen mit Chuck Norris konzipiert worden. Es handelt sich dabei um McQuade, der Wolf, Octagon, Missing in Action und The Hitman.\n"
}