{
    "date": "03-05-2021 12:20:21",
    "link": "https://de.wikipedia.org/wiki/Sie%5Fkannten%5Fsich%5Falle",
    "title": "Sie kannten sich alle",
    "category": "Agentenfilm",
    "text": "Sie kannten sich alle ist ein deutscher Kriminalfilm der DEFA von Richard Groschopp aus dem Jahr 1958.\nDas fiktive Städtchen Isenau in der DDR: Im Autowerk werden zwei neuentwickelte Wagen auf einer Teststrecke auf ihre Höchstgeschwindigkeit hin überprüft. Mitten auf der Strecke kommen beide Wagen von der Fahrbahn ab und überschlagen sich. Ein Auto brennt vollständig aus, der Fahrer Köhler stirbt. Der Fahrer des zweiten Wagens kommt schwerverletzt in ein Krankenhaus. Der Fall wird von den Mitarbeitern des Staatssicherheitsdienstes Böhnke und Kilian untersucht. Schnell stellt sich heraus, dass das Öl des Wagens mit einer Chemikalie versetzt wurde, die zu einem Festfahren der Kolben führte. Der Saboteur muss im Werk tätig sein und kurz vor dem Start mit den Wagen in Kontakt gewesen sein.\nEin Umstand macht die Ermittler stutzig. Der technische Direktor Nowak und der Meister der Versuchswerkstatt Klausner, der in einem der Autos mitfahren sollte, wurden kurz vor der Testfahrt von Sekretärin Frau Bobinger angerufen und zum Leiter des Werks bestellt. Frau Bobinger jedoch, die an ihrem schwäbischen Dialekt am Telefon unverwechselbar ist, gibt an, nicht telefoniert zu haben. Sie ist bereits 1950 aus Stuttgart ins Werk gekommen und eine gute Freundin von Direktor Nowak, der für sie bürgen kann. Nach und nach werden alle Mitarbeiter des Werks vernommen, doch niemand kann einen Verdächtigen benennen. Alle kennen sich schon seit langer Zeit, nur Praktikant und Krimifan Brückner ist relativ neu im Werk. Vor allem der Mechaniker Auerbach lenkt den Verdacht auf Brückner, der auf dem Stammtisch der Mitarbeiter hin und wieder Schulden macht. Brückner wiederum beginnt auf eigene Faust zu ermitteln. Er hatte dem getöteten Köhler einst Bücher ausgeliehen, die er sich nun aus dessen Zimmer holt. Dort entwendet er zudem den Film aus Köhlers Kamera und entwickelt die Fotos heimlich.\nFrau Bobinger erhält einen anonymen Anruf, in dem sie zur Flucht in den Westen aufgefordert wird. Auf Anraten von Nowak meldet sie den Anruf bei den beiden Männern von der Staatssicherheit und ist anschließend erleichtert. Vor Klausners Tochter Herta, die als zweite Sekretärin Nowaks im Werk arbeitet, deutet sie an, dass die Ermittler schon viel mehr wissen, als die Arbeiter im Werk ahnen. Herta wird panisch. Bei einem Telefongespräch mit ihrem Vater gibt sie vor, noch diverse Erledigungen machen zu müssen. Sie verabschiedet sich mit einem Spruch auf schwäbisch, den normalerweise immer Frau Bobinger sagt. Klausner wird misstrauisch und beginnt, Hertas Zimmer zu durchsuchen. Er findet einen Fluchtkoffer in ihrem Schrank und darin unter anderem falsche Papiere. Herta ist unterdessen zum Leiter der Autowerkstatt Schott, Achim, geeilt. Es zeigt sich, dass Achim der Drahtzieher der Sabotage ist. Er bereitet alles zur Flucht vor. Herta kehrt nach Hause zurück und findet in ihrem Zimmer ihren Vater vor, der den Fluchtkoffer ausgeräumt hat und hilflos ist. Nach dem Tod seiner Frau hat er Herta allein großgezogen und ihr alle Freiheiten gelassen. Er wünscht sich nun, dass sie ihn mit Köhler hätte in den Tod fahren lassen. Herta berichtet ihm alles. Achim Schott und sie seien seit längerer Zeit ein Paar. Achim hat ihr einst deutlich gemacht, dass das Autowerk Isenau eigentlich seiner Familie gehören müsste und die staatliche Enteignung des Werks unrechtmäßig ist. Im Auftrag seines Onkels in der BRD griff er zu der Manipulation der Wagen, um den Fortschritt im Isenauer Werk zu stoppen. Hertas Anruf als vorgebliche Frau Bobinger war nicht vorgesehen; Herta rettete aus eigenem Antrieb ihren Vater. Seither hat Achim ihr deutlich gezeigt, dass er sie eigentlich nur für seine Sache benutzt hat.\nDer aufgebrachte Klausner begibt sich zu Achim, um ihn zur Rede zu stellen. Gleichzeitig erscheint Brückner bei der Staatssicherheit, denn auch er hat Entdeckungen gemacht. In der Kamera von Köhler befanden sich Aufnahmen, die Herta mit Achim zeigen. Zudem war Brückner in Achims Werkstatt, um ihn nach Ursachen von Kolbenblockierung zu fragen, habe dort aber niemanden angetroffen. Im Flur jedoch fand er Kapseln mit eben jenem Mittel, mit dem das Öl der verunglückten Wagen manipuliert wurde. Als Brückner gegangen ist, kommt Herta ins Büro und bittet Böhnke und Kilian darum, ihren Vater zu retten. Beide wollten eigentlich warten, bis sie in Erfahrung bringen konnten, wer der Mittelsmann von Achim im Werk ist, doch leiten sie nun notgedrungen die Fahndung ein. Brückner sieht unterdessen den aufgebrachten Klausner in Achims Werkstatt eilen. Er will die Staatssicherheit benachrichtigen, doch kann die Verbindung nicht schnell genug hergestellt werden. Auf eigene Faust eilt er Klausner nach, der unterdessen von Achim k. o. geschlagen und in einen Nebenraum geschleift wurde. Brückner sieht nun, dass der junge Auerbach Achims Mittelsmann ist. Auch Brückner wird von Achim niedergeschlagen und mit Klausner in einen Keller gesperrt. Bei der Flucht beschädigt Auerbach eine Wasserleitung, sodass der Raum langsam mit Wasser vollläuft. Böhnke, Kilian und seine Männer können zunächst an der Werkstatt keine Einstiegsmöglichkeit erkennen, finden jedoch bald eine versteckt liegende Garagentür und werden über das Geräusch des auslaufenden Wassers fündig. Sie retten die verletzten Klausner und Brückner aus dem Keller.\nAchim und Auerbach wollen über die Grenze fliehen, stehlen einen Wagen und bedrohen im Sperrgebiet zudem einen Bauern, der sie auf seinem Pferdefuhrwerk mitnehmen muss, doch werden beide schließlich von den Grenztruppen gestellt und verhaftet.\nSie kannten sich alle wurde unter dem Arbeitstitel Der ehrliche Name 1957 gedreht. Der Film erlebte am 30. April 1958 im Berliner Kino Babylon seine Premiere und lief am 1. Mai 1958 in den Kinos der DDR an. Am 25. Juli 1958 war der Film auf DFF 1 erstmals im Fernsehen der DDR zu sehen.\nEs war die erste Zusammenarbeit von Regisseur Groschopp mit den Drehbuchautoren Creutz und Andrießen (weitere Filme wurden Ware für Katalonien 1959, Bevor der Blitz einschlägt 1959 und Die Liebe und der Co-Pilot 1961). Das Drehbuch wiederum musste kurz nach Beginn der Dreharbeiten umgeschrieben werden. Ursprünglich war die Figur des Brückner als verdeckter Ermittler der Staatssicherheit angelegt. „Kurz nach Beginn der Dreharbeiten wurde jedoch von der Behörde eine neue Strategie eingeführt, nach der ihre Mitarbeiter in den Betrieben offen auftraten“. Das neue Drehbuch präsentierte Brückner daher als Krimifan, der Ermittlungen aus eigenem, kriminalistischem Interesse anstellt.\nDie zeitgenössische Kritik schrieb, dass die Handlung „gefällig ablaufe …“ und Regisseur Groschopp „die Spannungsmomente gebührend heraus[arbeitet]“ sowie das Darstellerensemble gut zusammenhalte.\nDer Progress Filmverleih bezeichnete Sie kannten sich alle als „Kriminalfilm aus dem kalten Krieg, der die Stasi als Mittel zur Verteidigung gegen westliche Provokationen präsentiert.“ Ralf Schenk zählte den Film zu den „gut unterhaltenden, formal wenig inspirierten Genreproduktionen“ des Trios Groschopp, Creutz und Andrießen.\nFür den film-dienst war er ein „spannender, nur geringfügige Mängel aufweisender Kriminalfilm, dessen einseitige politische Tendenz unübersehbar ist und der nach dem Motto ‚Achtung, Feind hört mit!‘ gegen allzu große Vertrauensseligkeit polemisiert.“\n"
}