{
    "date": "03-05-2021 12:13:26",
    "link": "https://de.wikipedia.org/wiki/Sierra%5FLeone%5F%28Film%29",
    "title": "Sierra Leone (Film)",
    "category": "Roadmovie",
    "text": "Sierra Leone ist ein deutscher Spielfilm von Regisseur Uwe Schrader aus dem Jahr 1987.\nNach drei Jahren Montage in West-Afrika kehrt Fred in seine alte Umgebung zurück, eine Industriegegend am Rande einer deutschen Großstadt. Er ist voll Zuversicht und Optimismus für einen neuen Start. Aus Afrika hat er eine Menge Geld mitgebracht. Geschrieben hat er seiner Frau Rita nicht, sondern ihr nur jeden Monat eine Überweisung geschickt. Sie hat ihr eigenes Leben angefangen und ist jetzt mit einem GI zusammen. Fred mietet sich im Royal ein, einem zur Absteige verkommenem Hotel. Er trifft dort auf Alma, die für die Zimmer und für die Gäste sorgt und sich von dem alten Hotelier aushalten lässt. Eine leidenschaftliche Begegnung mit seiner alten Freundin Vera, die sich früher von ihm mehr versprochen hatte, gerinnt zur kurzen Episode. Für die alten Kumpel vom Walzwerk ist Freds Rückkehr auch nur ein Anlass zu einem Besäufnis für eine Nacht. Nur Alma, das Mädchen aus dem Royal, zeigt Interesse an Fred. Für sie verkörpert er ein Stück Sehnsucht und Ferne, die Chance der schäbigen Klitsche zu entkommen. Gemeinsam brechen sie zu einer ziellosen Reise durch Deutschland auf.\nSierra Leone ist der zweite Teil der Spielfilm-Trilogie von Schrader, zu der außerdem Kanakerbraut und Mau Mau zählen.\n„In teils suggestiven, teils angestrengt-bizarren Bildern beschreibt der Film die Bundesrepublik Deutschland als schäbig und schmutzig; die dokumentarischen Bilder einer vermeintlichen sozialen Wirklichkeit entpuppen sich dabei als arge Klischees.“ – Lexikon des internationalen Films\n„Nach Fassbinder hat man das proletarische Deutschland nie mehr so klar umrissen dargestellt gesehen. Es gibt kaum deutsche Filme, die so deutlich einen Ausschnitt des Landes, dessen Identitätsverlust im ungeordneten Zusammentreffen verschiedener Kulturen zwischen türkischen Gastarbeitern, amerikanischen Soldaten, japanischen Restaurants und Selbstzerstörung wiedergeben. Während Fassbinder aus diesen Voraussetzungen Personen und Geschehnisse einer anderen Kultur konstruierte, beschränkt sich Schrader auf das alleinige Erfassen und die Chronik.“\n„SIERRA LEONE ist ein rauher und schmerzlicher Film. Uwe Schrader war daran gelegen, realistische Vorbilder darzustellen, fast so wie die Neue Sachlichkeit. Er griff sogar auf Handfilmkameras zurück, um die Schauspieler auf realistischen Hintergründen agieren zu lassen. Auch die Darsteller scheinen über die Fiktion hinauszugehen. Wenn Christian Redl der Ruhelosigkeit der Hauptperson das rechte Maß beimisst, so gelingt es Ann Gisel Glass, sich noch auf eine höhere Stufe zu stellen. Eine Geste, ein flüchtiger Ausdruck genügen, um die bedrückten Seelenzustände von Alma und ihren letzten blassen Illusionen zu verkörpern.“\n„Dieser Film gibt keinen Blick in ein Zuhause, wo man freiwillig bleiben möchte. Er zeigt Hotelzimmer mit speckigen bunten Tapeten und Tütenlämpchen über dem Nachttisch; Kneipen mit Spielautomaten und einem schmierigen Resopal-Tresen, über den Pommes, Currywurst und Bier gehen; eine Türkenhochzeit, bei der die Geldscheine flattern; käsige Gesichter unter Neonröhren; Landstraßen, Tankstellen, graue Absteigen, Industrieschlote im Hintergrund. […] Uwe Schrader dramatisiert nicht und fuchtelt nicht mit dem Zeigefinger herum. Er vertraut seiner Zuneigung, seinem Nähegefühl, seinem ganz eigenen Instinkt für Ort und Augenblick. Das ist alles, das hat nichts Exotisches, nichts Spektakuläres, nur den seltenen Schimmer der Wahrheit. Deshalb als Warnung, denn wer sieht das schon gern: In diesem Film ist die Bundesrepublik Deutschland zu erkennen.“\n„SIERRA LEONE ist modernes Kino im Wortsinne, Kino des Vergänglichen, Alltäglichen, Vorüberfliessenden, antimythisches Kino, einfach, hart und genau. Niemand sammelt hier Vorbilder, Gesten, edle Sätze, niemand posiert. Und alles bewegt sich.“\n„Ein Werk solcher Wucht hat der (noch) an sozialer Wirklichkeit interessierte Neue Deutsche Film schon länger nicht mehr vorzuweisen. Und selbst KATZELMACHER oder JAGDSZENEN AUS NIEDERBAYERN verraten im Vergleich schnell ihren lehrstückhaften, das Sicht- und Fühlbare auch noch kommentierenden Charakter. Vielleicht bin ich ja zu voreingenommen für diesen frischen, genauen, unsentimentallakonischen Film, der ohne dramaturgisches Flattern ganz selbstbewußt auf seine Kraft vertraut. SIERRA LEONE beginnt mit einer Einstellung auf den Hinterkopf des Hauptdarstellers Fred (Christian Redls zum Niederknieen gutes Filmdebüt), und in seinen Kopf ist so ganz genau auch bis zum Schluß nicht zu sehen, obwohl Fred uns seine Seele nicht vorenthält.“\n"
}