{
    "date": "03-05-2021 12:13:27",
    "link": "https://de.wikipedia.org/wiki/Simpel%5F%28Film%29",
    "title": "Simpel (Film)",
    "category": "Roadmovie",
    "text": "\nSimpel ist ein deutsches Roadmovie von Markus Goller aus dem Jahr 2017. Das tragikomische Drehbuch zum Film verfasste Dirk Ahner nach dem 2004 veröffentlichten Roman Simple der französischen Autorin Marie-Aude Murail und handelt von dem Brüderpaar Barnabas and Ben, gespielt von David Kross und Frederick Lau, das sich nach dem plötzlichen Tod der Mutter den Behörden widersetzt und von Friesland nach Hamburg ausreißt, um den geistig behinderten Barnabas vor dem Umzug ins Heim zu bewahren. Ergänzt wurde die Besetzung unter anderem durch Emilia Schüle, Axel Stein, Devid Striesow und Annette Frier.\nDer Film feierte im Wettbewerb des Shanghai International Film Festival 2017 seine Weltpremiere und kam am 9. November 2017 in die deutschen Kinos. Kross und Lau wurden für ihr Spiel mit dem Bayerischen Filmpreis 2017 ausgezeichnet.\nDie in Ostfriesland lebenden Ben und Barnabas sind Brüder und seit sie denken können ein Herz und eine Seele. Der 22-jährige Barnabas, von allen nur Simpel genannt, ist geistig auf dem Stand eines Dreijährigen, da er bei seiner Geburt zu wenig Sauerstoff bekommen hatte. Sein bester Freund ist, neben Ben, sein Hasen-Kuscheltier Monsieur Hasehase, das er überall mit hin nimmt. Zwar kann Simpel manchmal eine fürchterliche Nervensäge sein, aber ein Leben ohne ihn ist für Ben absolut unvorstellbar. Als Julia, die Mutter der beiden, unerwartet stirbt, will man Simpel ins Heim stecken, doch sowohl Ben als auch Barnabas haben etwas dagegen und ergreifen die Flucht. Sie stehlen den Polizeitransporter des Dorfpolizisten Gruber und verbringen eine Nacht im Freien.\nSie begeben sich auf eine abenteuerliche Reise nach Hamburg, um dort Seemänner zu werden. Außerdem müssen sie ihren Vater David finden, den sie seit 15 Jahren nicht mehr gesehen haben. Der lebt allerdings mittlerweile mit seiner neuen Frau Clara zusammen und will eigentlich vom behinderten Sohn nichts wissen. Der Roadtrip von Ben und Barnabas eskaliert nach einem schlimmen Streit mit dem Vater auf einem Hamburger Bahnsteig, und Ben verliert zum ersten Mal gegenüber seinem Bruder die Fassung, der wiederum davonläuft und in die nächste Bahn steigt.\nBen macht sich zusammen mit Aria und Enzo, die er mit Simpel auf dem Weg nach Hamburg kennengelernt hatte, auf die Suche. Am Ende wird Simpel in einem Möbelhaus entdeckt, wo er es sich in einem Bett gemütlich gemacht hatte. Die alarmierte Polizei verfolgt den flüchtenden Simpel auf das Dach des Möbelhauses. In seiner Panik lässt Simpel bei einer ungeschickten Bewegung Monsieur Hasehase vom Dach fallen. Völlig geschockt droht Simpel hinterherzuspringen, um im Tod wieder mit seinem Freund und seiner Mutter vereint zu sein. Der rechtzeitig auf dem Dach eintreffende Ben kann Simpel jedoch davon abbringen. In der Schlusssequenz operieren Aria und Enzo den verletzten Monsieur Hasehase in der Behinderteneinrichtung Haus Sonnengarten, wo Simpel nun wohnen wird. Anschließend verabschiedet sich Ben von Simpel und fährt mit der Polizei davon.\nSimpel basiert auf dem Jugendbuch Simple der französischen Autorin Marie-Aude Murail aus dem Jahr 2004, der 2006 im Original im Klett-Verlag erschienen ist und 2011 eine französische TV-Adaption hervorbrachte. Für die Realisierung einer deutschsprachigen Adaption für die Kinoleinwand gelang es Koproduzent Benjamin Seikel, Markus Goller als Regisseur zu verpflichten. Goller, der das Projekt aufgrund der beiden männlichen Hauptrollen mit seinen beiden anderen Filmen Friendship! (2010) und 25 km/h (2018) verglich, erarbeitete gemeinsam mit Autor Dirk Ahner, mit dem er bereits an Frau Ella (2010) zusammengearbeitet hatte, das Drehbuch zu Film. Aufgrund der vielfältigen Nebenhandlungen des Romans einigten sich beide darauf, sich von Murails Vorlage zu lösen und die Beziehung zwischen beiden Brüdern in den Fokus des Films zu rücken, wobei nicht Simpels Behinderung, sondern „die Liebe zueinander, ein Miteinander und Füreinander da sein“ im Zentrum des Skripts stehen sollten.\nDas Setting des Films wurde von Paris nach Norddeutschland verlegt, nachdem Bestrebungen, einen französischen Partner für die Finanzierung der Produktion zu finden, verworfen wurden und zugesagte Filmförderungen aus Niedersachsen und Hamburg maßgeblich die Wahl der Drehorte beeinflusste. Die Dreharbeiten fanden schließlich vom 29. Februar bis 19. April 2016 in Hamburg und Umgebung statt. In der Hansestadt entstanden unter anderem im Schanzenviertel, am U-Bahnhof Hoheluftbrücke im Stadtteil Harvestehude sowie in der Fruchtallee und dem U-Bahnhof Schlump in Eimsbüttel Szenen. Weitere Aufnahmen entstanden im Wattenmeer an der Nordseeküste sowie im niedersächsischen Jever und an einer Tankstelle in Egestorf.\nDie Produktion der Letterbox Filmproduktion unter Leitung von Michael Lehmann und Günther Russ entstand in Koproduktion mit C-Films Deutschland, Amalia Film und dem ZDF und wurde von der Filmförderung Hamburg Schleswig-Holstein (FFHSH), der nordmedia, dem FilmFernsehFonds Bayern (FFFB), der Filmförderungsanstalt (FFA) und dem Deutschen Filmförderfonds (DFFF) finanziell unterstützt. Emilia Schüle war die erste Hauptdarstellerin, die für Simpel verpflichtet werden konnte. Anders als bei früheren Projekten entschied Goller sich dazu, zugunsten einer möglichst authentischen Umsetzung zwei weniger kommerzielle Gesichter in den beiden Hauptrollen zu casten. David Kross und Frederick Lau konnten sich schließlich nach gemeinsamen Castings durchsetzen. Zur Vorbereitung verbrachte Kross Zeit in einem Behindertenheim, wo er die Menschen beobachtete und einstudierte, wie sich Simpel bewegen soll. In weiteren Rollen traten Devid Striesow, Axel Stein, Annette Frier, Tim Wilde, Anneke Kim Sarnau, Ludger Pistor und Oscar Ortega Sánchez vor die Kamera.\nSimpel feierte am 19. Juni 2017 im Rahmen des Shanghai International Film Festivals in Anwesenheit von Regisseur Markus Goller, Hauptdarsteller Frederick Lau und den Produzenten Michael Lehmann und Günther Russ seine Weltpremiere, wo er sich im Wettbewerb um den Goldenen Pokal befand.[10][11][12] Anfang Oktober 2017 wurde der Film im Rahmen des Zurich Film Festivals und beim Filmfest Hamburg gezeigt,[13][14] wo er für den Art Cinema Award nominiert war.[15] Am 9. November 2017 wurde Simpel schließlich durch seinen Verleiher, die Universum Film, zur öffentlichen Vorführung in Deutschland freigegeben.[16]\nDer Film bekam trotz mancher kritischer Rezensionen größtenteils gute Bewertungen. Die Zeitung Westfälische Nachrichten zufolge etwa ist die Flucht der beiden Brüder vor der Polizei nach Hamburg \"Auftakt einer tollen, zwischen humorvollen und rührenden Szenen gelassen pendelnden Odyssee und eine schöne Geschichte über Bruderliebe. Viel besser als der vergleichbare halbgare und alberne Schweiger-Film „Honig im Kopf“ und einer der deutschen Filme des Jahres.\"[17] Jenny Hoch von der Zeitung Die ZEIT lobte neben den Hauptdarstellern Kross und Lau auch die sonstige Besetzung. So lobte sie die Darsteller Annette Frier, Emilia Schüle und Devid Striesow. Hoch hob die Rolle der Stadt Hamburg hervor: \"Simpel ist kein einfacher Film. Er besticht durch Schattierungen und hat sogar noch einen dritten Hauptdarsteller, der sich zwar erst nach einer guten halben Stunde ins Bild mogelt, aber dann sehr präsent ist: die Stadt Hamburg. Von ein paar Luftbildern der glitzernden Metropole bei Nacht abgesehen, dient die Großstadt nicht als Traumkulisse, sondern als Auslöser für die innere Entwicklung der Figuren. Die rastlosen Hochbahnen, das Treiben auf der Fruchtallee, im Schanzenviertel und auf St. Pauli, das alles kann Angst machen, aber auch neue Lebenswege aufzeigen. Je tiefer die Helden in die Topografie der Stadt vordringen, desto weiter wird ihr Horizont.\"[18]\nBritta Schmeis von epd Film sagt, Markus Goller habe den gleichnamigen Jugendroman von Marie-Aude Murail als bewegende Tragikomödie inszeniert, die alle Fragen von Verantwortung, Pflichtgefühl, Familie und Freundschaft aufgreife. Schmeis erklärt, Simpels liebenswerte Kindlichkeit entwaffne und führe zu urkomischen und rührenden Situationen, etwa wenn er, stets mit seinem Stofftier Hasehase im Schlepptau, auf einem Spielplatz ein behindertes Mädchen trifft und sich mit ihm anfreundet. Aber auch das liebevolle, fast allzu aufopfernde Kümmern Bens zerreiße einem so manches Mal das Herz, so Schmeis, und es handele sich um einen Film, der viele menschliche Gefühle anspreche und daher berühre.[20] In dieselbe Richtung wie Britta Schmeis sah auch Bettina Peulecke vom Norddeutschen Rundfunk den Film. Ihrer Meinung ist die Inszenierung der besonderen Bruderbeziehung \"ein größtenteils gelungener Balanceakt zwischen Tragik und Komik, der man manche überzogene Momente aufgrund ihrer Aufrichtigkeit schnell verzeiht.\"[21]\nMatthias Halbig spricht in der Hannoverschen Allgemeinen von großem, echtem Gefühlskino: „'Simpel' ist witzig, traurig, zart und randvoll mit Abenteuern – ein Lehrgang zum Herzen, den Regisseur Markus Goller dem Zuschauer nie mit Kitsch zustellt. Kross ist großartig als enthusiastischer, unschuldiger Kindmann, Lau nicht minder anrührend als bester Freund, den ein Bruder haben kann. Zwei Typen, die das Kino mit ihrer Geschichte der Inklusion durch Liebe bereichern, wie es damals Arnie (Leonardo DiCaprio) und Gilbert Grape (Johnny Depp) taten, irgendwo in Iowa.“[22]\nIn einer Kritik zum Film bei Focus Online ist der Film als warmherziges und amüsantes Roadmovie mit großartigen Schauspielern beschrieben: „Mit zwei sehr unterschiedlichen Menschen in den Hauptrollen, deren Stärke es ist, immer füreinander da zu sein. Genau von dieser Beziehung zwischen Ben und Simpel lebt der Film. Frederick Lau und David Kross haben keinerlei Berührungsängste, sodass man ihnen ohne jeden Zweifel abnimmt, dass sie Brüder sind. Die Rollen scheinen perfekt auf die beiden Schauspieler zugeschnitten worden zu sein.“[19]\nÜber Kross sagt Peter Zander von der Berliner Morgenpost, es sei bewegend, wie er bei Eiseskälte in Unterhosen und Moonboots im Watt tanzt und mit seiner naiven Gutmütigkeit selbst die Herzen wildfremder Menschen öffnet. Aber auch Lau berühre als Ben, der alles für seinen Bruder tut, auch wenn er dadurch nie Zeit für ein eigenes Leben hat und letztlich mit der Situation heillos überfordert ist.[23][24]\nGemischte Kritik gab es von Marc Reichwein von der Zeitung Die Welt. Er meinte, dass Feel-Good-Filme schon zu oft die waren, die viel wollen und wenig können. Der Film schaffe zwar anrührende Szenen, führe die wechselseitige Abhängigkeit von Familienmitgliedern vor, birge komische und tragikomische Momente. Daneben störten aber einige irgendwie verschenkte Szenen, Simpels Eindringen in die Familie seines leiblichen Vaters etwa. Sein Fazit: \"Man geht emotional nicht gerade erschüttert, ergriffen, geläutert aus dem Kino. Dafür nämlich ist dieser Film dann irgendwie doch zu lau, namentlich die Figur, die Lau verkörpert. Alles, was Simpel begegnet, fügt sich ein bisschen zu wohlgefällig ins sozialpädagogisch Gute. Vielleicht, ahnt man, ist die Realität doch ein bisschen weniger simpel als „Simpel“.\"[25]\nHingegen befindet Martin Schwickert in der Sächsischen Zeitung, der Film kranke „erheblich an der Glaubwürdigkeit seiner eindimensionalen Charaktere“ und behandele die Probleme im Zusammenleben mit behinderten Menschen „vollkommen oberflächlich [...], um den flauschigen Wohlfühlcharakter des Unterhaltungsproduktes nicht zu gefährden“. Die „deutlich komplexer ausgearbeitete“ Vorlage werde „ins deutsche Mainstreamformat hineinbanalisiert“.[26] Bianka Piringer von \"kino-zeit.de – Das Portal für Film und Kino\" meinte kritisch bilanzierend: \"Der Film entlässt seine Zuschauer ohne emotionalen Nachhall und auch nicht mit dem Eindruck, etwas Relevantes über die Welt und ihre Menschen erfahren zu haben.\"[27]\nPresseberichten zufolge zählte die Produktion nach Ende des ersten Vorführwochenendes rund 24.844 Besucher (38.675 inklusive Previews) in 170 Kinos und konnte sich damit auf Platz elf der deutschen Kinocharts platzieren.[28] In Deutschland verzeichnete der Film so insgesamt 126.214 Besucher und platzierte sich auf Rang 47 der erfolgreichsten deutschen Produktion des Jahres 2017.[29][30] Das Einspielergebnis betrug 843.866 Euro.[28]\nIm Frühjahr 2019 wurde der Film im Rahmen der SchulKinoWochen in Baden-Württemberg, Nordrhein-Westfalen und Bayern vorgestellt.[31][32]\nDeutscher Hörfilmpreis 2018\nFilmfest Hamburg 2017\nShanghai International Film Festival 2017\nBayerischer Filmpreis 2017\nSimpel war darüber hinaus eine von elf deutschen Einreichungen für die Oscarverleihung 2019 in der Kategorie des besten fremdsprachigen Films.[33]\nMask Under Mask (2003) |\nFriendship! (2010) |\nEine ganz heiße Nummer (2011) |\nFrau Ella (2013) |\nAlles ist Liebe (2014) |\nSimpel (2017) |\n25 km/h (2018)\n"
}