{
    "date": "03-05-2021 12:34:17",
    "link": "https://de.wikipedia.org/wiki/Snegurotschka%5F%28Film%29",
    "title": "Snegurotschka (Film)",
    "category": "Märchenfilm",
    "text": "Snegurotschka (Originaltitel: russisch Снегурочка) ist ein sowjetischer Märchenfilm von Pawel Kadotschnikow aus dem Jahr 1969. Er ist dem russischen Dramatiker Alexander Ostrowski gewidmet.\nAls sich der Winter dem Ende neigt, beschließt das Mädchen Snegurotschka sich zu den Menschen zu begeben anstatt mit ihren Eltern Väterchen Frost und Mütterchen Frühling in den Norden nach Sibirien zu ziehen, da sie lieber den Liedern des Menschenjünglings Lel lauschen möchte. Sie wird von einem armen, alten Ehepaar als Tochter aufgenommen. Später freundet sie sich mit der Jungfrau Kupawa an, die schon bald Besuch von ihrem zukünftigen Bräutigam, dem reichen Kaufmannssohn Misgir erwartet. Von ihr erfährt sie von der Liebe, doch durch ihre kalte Herkunft ist es Snegurotschka nicht vergönnt diese fühlen zu können. Nachdem Misgir endlich eingetroffen ist, verliebt sich dieser in Snegurotschka, also verstößt er seine Versprochene und drängt Snegurotschka ihn zum Mann zu nehmen. Um ihren Menscheneltern Wohlstand zu bescheren, willigt die Kalte ein. Kupawa sucht daraufhin den Zaren auf, dem sie mit gebrochenen Herzen von dem Geschehenen berichtet. Nach einem abgehaltenen Gericht wird Misgir für seine Tat verbannt. Weiterhin beschließt der Zar, dass auf dem bald stattfindenden, dem Sonnengott Jarilo gewidmeten Fest, auf dem alle unverheirateten Jungen und Mädchen die Ehe eingehen werden, auch Snegurotschka verheiratet werden müsse. Als er fragt wer aus seinem Volk um ihre Hand anhalten wolle, verkünden sowohl Misgir als auch der ebenfalls in Snegurotschka verliebte Lel ihr Verlangen danach.\nAm frühen Morgen des Festtages bekommt Lel dann für sein schönes Singen vom Zaren die Wahl einer Braut gewährt. Aufgrund Snegurotschkas Unfähigkeit zu lieben, erwählt Lel Kupawa, die aber unwillig in den Wald davonläuft, gefolgt von der enttäuschten Snegurotschka. Im Wald trifft Snegurotschka erst auf den hinterhergeeilten Lel, der vorgibt schnell zu seinen Freunden zu müssen, danach auf den liebestollen Misgir, der jedoch durch Waldgeister verjagt wird und dann wieder auf Lel, der Kupawa nun in seinen Armen hält, da er diese doch noch für sich gewinnen konnte. Immer noch außerstande die Liebe verstehen und empfinden zu können, sucht Snegurotschka ihre Mutter auf und bittet sie darum ihr das Fühlen dieser zu ermöglichen, auch wenn ihr dadurch der Tod droht. Die Mutter erfüllt ihr den Wunsch, woraufhin sich Snegurotschka in Misgir verliebt. Wieder zurück auf dem Fest, wird es Misgir erlaubt mit Snegurotschka den Bund fürs Leben anzutreten. Doch als die Sonne erstrahlt, schmilzt Snegurotschka dahin, was dem verzweifelten Misgir so starke Schmerzen bereitet, dass auch er stirbt. Die Menschen lassen das Erlebte und die Kälte hinter sich, den Blick nach vorne, der warmen Sonne entgegen gerichtet.\nSnegurotschka erlebte am 30. August 1969 auf dem Adelaide Film Festival in Australien seine Premiere und kam am 27. April 1970 in die sowjetischen Kinos.\n"
}