{
    "date": "03-05-2021 12:34:17",
    "link": "https://de.wikipedia.org/wiki/Sohn%5Fder%5Fwei%C3%9Fen%5FStute",
    "title": "Sohn der weißen Stute",
    "category": "Märchenfilm",
    "text": "\nSohn der weißen Stute (auch: Der Schimmelprinz, Originaltitel: Fehérlófia) ist der zweite Langfilm des ungarischen Animators Marcell Jankovics aus dem Jahr 1981. Der expressiv animierte Film erzählt die Geschichte eines mythischen Helden, der in die Unterwelt reist, um dort drei Prinzessinnen vor Drachen zu retten und die Ordnung der Welt wiederherzustellen. Der in den Pannonia Filmstudios entstandene Film wurde für seine innovativen, flächigen und assoziativen Trickbilder gerühmt, blieb aber an der Kinokasse hinter den Erwartungen zurück. 2020 wurde eine digital aufbereitete Version veröffentlicht.\nDer drei Prinzessinnen der Königsfamilie haben die Welt ins Unglück gestürzt, und müssen, mit je einem Drachen verheiratet, in der Unterwelt leben. Die weiße Stute gebiert drei Söhne, von denen Baumausreißer der jüngste ist. Er lebt mit seiner Mutter unter einer Zerreiche, und wird durch ihre Milch übermenschlich stark. Als sie stirbt, kann er die Eiche aus dem Boden heben und zieht aus, um die Prinzessinnen zu befreien. Er trifft seine Brüder Steinzerbrösler und Eisenkneter, die ebenfalls starke Kämpfer sind. Auf der Suche nach einem Eingang in die Unterwelt rasten sie in einem Unterschlupf, aber jeden Tag überfällt ein Gnom einen der Helden, der an diesem Tag zu Hause bleibt, um Brei zu kochen und ein Seil zu knüpfen. Baumausreißer besiegt ihn schließlich und findet dabei das Tor zur Unterwelt.\nEr wird von seinen Brüdern durch das Tor heruntergelassen, und findet dort den Gnom wieder. Nacheinander befreit er dann die drei Prinzessinnen, indem er sich zunächst Zugang in deren Schlösser verschafft, dann mit ihnen etwas isst und schließlich die Drachen niederringt. Die Schlösser verwandeln sich daraufhin in Äpfel. Nach seinem Sieg werden die Prinzessinnen von Steinzerbrösler und Eisenkneter wieder in die Oberwelt gezogen, aber Baumausreißer mit den drei Äpfeln ist zu schwer und fällt wieder hinunter.\nAuf einen Rat des Gnoms sucht er dann das Nest eines Greifen auf, dessen Kinder von einer Schlange bedroht werden. Er besiegt die Schlange, und als Dank trägt der Greif den Helden wieder nach oben. Dabei muss Baumausreißer ihn mit Ochsen, Weinfässern und schließlich seinem eigenen Bein füttern. Als sie in der Oberwelt ankommen, gibt der Greif ihm aus Dankbarkeit sein Bein zurück. Die drei Söhne der weißen Stute heiraten jeweils eine der Prinzessinnen und ziehen in die Schlösser, die sich aus den Äpfeln zurückverwandeln. Damit ist die Macht der alten Königsfamilie wiederhergestellt.\nUnter anderem durch die Arbeit am Film János vitéz und der Serie Magyar népmesék hatten sowohl Jankovics und das Pannonia Filmstudio Erfahrung mit der Adaption ungarischer Märchen und Volkssagen. Jankovics erzählt, er habe für sein Drehbuch mehrere Versionen des Fehérlófia-Mythos zusammengefasst und leicht abgeändert. Ein Kritiker erkennt in der Handlung neben der Fehérlófia-Geschichte aus László Aranys Märchensammlung Motive aus zwei anderen Sagen. Auch berichtet Jankovics, eine frühere Fassung des Drehbuches, in der er die Wiederholungen der Geschichte eine wichtigere Rolle spielten, sei abgelehnt worden, da sie der marxistischen Anschauung über den linearen Ablauf der Zeit (siehe auch: Historischer Materialismus) widerspreche.\nIm Gegensatz zu den meisten anderen Zeichentrickfilmen sind die Figuren nicht mit schwarzen Konturen dargestellt und heben sich daher weniger vom Hintergrund ab. Für den Film wurde eine besondere Methode des Ink and Paint angewandt, bei der die Farbe mit einer Sprühpistole auf die Cels aufgebracht wurde. Diese Darstellung erlaubt es, dass sich Figuren und Szenen auflösen, verwandeln und ineinander übergehen. Ebenfalls ungewöhnlich ist die Verwendung von expressiven Farben. Jankovics erzählt, er sei durch Goethes Farbenlehre und eine Reise nach Indien inspiriert gewesen. Die Verwendung von Farben und Formen habe für ihn symbolischen Charakter.\nIstván Vajdas experimentelle Filmmusik ist von tibetischen Mönchsgesängen inspiriert, er war auch für die Tongestaltung und die Synchronisation des Films verantwortlich.\nIn Ungarn kam Fehérlófia am 22. Oktober 1981 in die Kinos, international wurde der Filme erst einige Jahre später veröffentlicht. In der DDR lief er unter dem Filmtitel Der Schimmelprinz, zum ersten Mal am 5. September 1983 im zweiten Kanal des DDR-Fernsehens.[10]\nDas US-amerikanische Filmverleih Arbelos Films und das Filmarchiv des nationalen ungarischen Filminstituts (NFI Filmarchívum) produzierten im Jahr 2019 gemeinsam eine in 4K-Auflösung digitalisierte, restaurierte Fassung des Films. Die Premiere des Re-Releases fand auf dem Fantasia International Film Festival in Montreal statt, danach wurde Fehérlófia auf einigen weiteren Filmfestivals gezeigt.[11][12] Der ursprünglich für den April 2020 geplante Kinostart in den USA wurde aufgrund der COVID-19-Pandemie abgesagt, stattdessen wurde der Film in Kooperation mit lokalen Kinos auf der Videoplattform Vimeo als Video-on-Demand veröffentlicht.[12][13] In Deutschland brachte der genossenschaftliche Verleiher Drop-Out Cinema den Film am 13. August 2020 in die Kinos, diesmal unter dem Titel Sohn der weißen Stute.\nIn Ungarn war Fehérlófia bei seiner Veröffentlichung kein großer Erfolg und wurde von den traditionelleren Märchenfilmen wie Vuk überschattet.[14] Filmvilág urteilte, der Film sei wohl zu komplex für Kinder und zu märchenhaft für Erwachsene, um erfolgreich zu sein. Trotzdem gelänge es den Filmschaffenden, beiden Ansprüchen gerecht zu werden. Lobend wird auch die von der ungarischen Volkskunst inspirierte Bildsprache und die tiefgehende Beschäftigung mit der osteuropäisch-zentralasiatischen Sagenwelt erwähnt. Der Kritiker László Fábián fand, der Film sei zwar visuell überzeugend und rege zum Nachdenken an, habe aber dramaturgische Schwächen und sei zu lang.[15] In seiner Autobiografie erzählt Jankovics, er habe unter dem Misserfolg des Filmes gelitten.[16] International wurde der Film oft besser aufgenommen. Bei der 1984 im Vorfeld der Olympischen Sommerspiele in Los Angeles veranstalteten Animationsolympiade wurde der Film etwa von einer internationalen Jury auf Platz 49 der 50 besten Animationsfilme gewählt.[17]\nSpäter wurde der Film eher als psychedelische Kunst wahrgenommen, auch wenn Jankovics immer betont, dass es ihm um eine traumhafte Atmosphäre ging und im Produktionsprozess keine Drogen involviert waren. Eine amerikanisches Onlinemagazin befand 2012, man müsse die Handlung des Films nicht wirklich verstehen, da sie von der Macht der Bilder überschattet werde.[18]\nAuch zum Re-Release des Films im Jahr 2020 wurde besonders die als rauschhaft und überwältigend beschriebene Bildsprache des Filmes[19][20][21] sowie die flüssigen, ineinander übergehenden Formen hervorgehoben.[22][23] Sohn der weißen Stute wurde mit den Filmen Fantasia und Yellow Submarine oder den Arbeiten von Genndy Tartakovsky verglichen. Die Süddeutsche Zeitung schreibt, im Film würden „zu einer elektronisch flirrenden Tonkulisse antike Mythologie, Folklore, Natursymbolik und Skepsis gegenüber einer technikgläubigen Welt zu einem dichten Bilderstrom ineinanderfließen.“[20] Für Epd Film ist das „Werden und Vergehen […] auch eigentliches Thema der Geschichte: zyklische Wechsel und kosmisches Gleichmaß finden sich vielfältig und symbolhaft in den Figuren wie in deren Handlungen“.[22] Perlentaucher findet, der einfach aufgebaute Film verweigere sich einer klaren Deutung und lade dazu ein, sich in den Bildern zu verlieren.[21] Eine amerikanische Zeitung bezeichnete den Film als schwer zu begreifendes Meisterwerk, das eher als urtümlicher Mythos denn als Drama gesehen werden müsse.[24] Ein anderer Kommentator urteilte ebenfalls, der Film bediene veraltete Rollen- und Erzählmuster und würde sie nur oberflächlich modernisieren.[13]\n"
}