{
    "date": "03-05-2021 12:34:17",
    "link": "https://de.wikipedia.org/wiki/Sonntagsm%C3%A4rchen",
    "title": "Sonntagsmärchen",
    "category": "Märchenfilm",
    "text": "Das Sonntagsmärchen ist eine deutsche Fernsehsendung mit Märchenfilmen auf dem Fernsehkanal KiKA von ARD und ZDF. Dabei bedient sich der Kinderkanal aus den Archiven von ARD und ZDF und verwertet die Senderechte an Märchenfilme.\nIm Januar 1997 wurde das Sonntagsmärchen mit Beginn des KiKA erstmals ausgestrahlt. Seither wird jeden Sonntag um 12 Uhr ein Märchenfilm im Rahmen der Fernsehsendung gezeigt. Bis 2016 lief im Sommer auch ein Märchenfilm um 13 Uhr.\nEs werden meist DEFA-Märchenfilme, Neuverfilmungen der Reihe Sechs auf einen Streich (ARD) und der Märchenperlen-Reihe (ZDF) sowie tschechoslowakische Filme ausgestrahlt. Seltener werden tschechische und sowjetische Märchenfilme sowie Märchenfilme der Bundesrepublik Deutschland ausgestrahlt.\nEinige der Filme wurden und werden mehrmals gezeigt. So war Schneeweißchen und Rosenrot (1979) neben Drei Haselnüsse für Aschenbrödel (1973) am häufigsten zu sehen.\nIm Laufe der Zeit veränderte sich das Intro des Sonntagsmärchens: Zu Beginn wurde von einem Moderator in das jeweilige Märchen eingeführt. Danach wurde ein Märchenschloss von unten nach oben eingeblendet. Dabei erkannte man sämtliche Märchenfiguren. Eine Fee „zauberte“ mit ihrem Zauberstab den Titel Sonntagsmärchen. Ab 2012 blühte eine Reihe mit Blumen und am Ende der Reihe erschien der Schriftzug Sonntagsmärchen. Aktuell fliegt ein Zauberkessel an einem animierten Schloss hoch, es erscheinen Anspielungen auf Märchen. Anschließend steht Sonntagsmärchen in verschnörkelter goldener Schrift auf blauem Hintergrund.\n\nDiese Liste beinhaltet ausschließlich Märchenfilme, die im Sonntagsmärchen ausgestrahlt wurden. Die Jahreszahl gibt das Jahr der Erstaufführung des Filmes an, nicht wann der Film in der Sendungsreihe erstmals ausgestrahlt wurde.\nSeit 2005 existiert zu dieser Sendung auch eine Hörspielreihe. Die Reihe verwendet Aufnahmen für Karussell aus den 90er Jahren, bei denen Hans Paetsch bekannte Märchen von den Brüdern Grimm und Hans Christian Andersen vorliest.\n"
}