{
    "date": "03-05-2021 12:34:17",
    "link": "https://de.wikipedia.org/wiki/Spieglein%5FSpieglein%5F%E2%80%93%5FDie%5Fwirklich%5Fwahre%5FGeschichte%5Fvon%5FSchneewittchen",
    "title": "Spieglein Spieglein – Die wirklich wahre Geschichte von Schneewittchen",
    "category": "Märchenfilm",
    "text": "Spieglein Spieglein – Die wirklich wahre Geschichte von Schneewittchen (Originaltitel: Mirror Mirror) ist ein US-amerikanischer Märchenfilm von Tarsem Singh basierend auf der Geschichte über Schneewittchen aus der Märchensammlung der Brüder Grimm. Die Hauptrollen sind mit Lily Collins, Armie Hammer und Julia Roberts besetzt.\nIn einem Königreich in einem weit entfernten Land wird eine Prinzessin geboren, die wegen ihres Aussehens den Namen Schneewittchen erhält. Kurz nach ihrer Geburt stirbt ihre Mutter. Die Bevölkerung liebt den König, unter dessen Regierung es ihr wohl ergeht. Nach einigen Jahren macht der König die böse Clementianna, die die schönste Frau der Welt sein will und des Königs Herz durch einen Liebestrank erobern konnte, zu seiner zweiten Frau. Mit ihrer Halbmondkette schafft sie es, den König zu verhexen. Er verschwindet daraufhin in dem naheliegenden Wald, lässt sein Königreich zurück und wird von nun an nicht mehr gesehen. Clementianna regiert nun das Land, obwohl Schneewittchen, die von der Königin aufgezogen wird, die rechtmäßige Thronfolgerin wäre. Unter Clementiannas Regierung wird das Land langsam, aber sicher in die Pleite getrieben. Zudem vertreibt sie die „Hässlichen“ aus dem naheliegenden Dorf, verhext das Land, sodass ewiger Winter herrscht, und beutet die Bevölkerung aus. Die Hoffnung, dass alles besser werden könnte, projiziert die Bevölkerung auf Schneewittchen.\nZehn Jahre sind vergangen: Schneewittchen ist zu einem wunderschönen Mädchen herangewachsen. Die Königin begreift, dass ihre Stieftochter sterben muss, nur so kann sie selbst die Schönste im Land bleiben. Es ist Schneewittchens 18. Geburtstag, als sie mit der Königin während eines Festes, auf dem Clementianna Lebendschach spielt, aneinandergerät. Kurz darauf erhält die Königin die Nachricht, dass ihr Reich kurz vor dem Bankrott stehe und sie aus diesem Grund einen reichen Prinzen heiraten müsse. \nZur selben Zeit wird Prinz Alcott, Thronnachfolger des Königs von Valencia, zusammen mit seinem Diener im nahegelegenen Wald von Banditen überfallen. Über den Wald kursiert das Gerücht, dass dort eine Bestie ihr Unwesen treibe. Das angebliche Unwesen entpuppt sich in Gestalt der sieben Zwerge Napoleon, Halb Pint, Fraß, Grimm, Wolf, Fleischer und Gluckser. Obwohl Alcott meint, er werde nicht gegen Zwerge kämpfen, tut er es aufgrund ihres frechen Auftretens dann doch. Er unterliegt und wird mit seinem Leibwächter halbnackt kopfüber an einen Baum gehängt. Kurze Zeit später spaziert Schneewittchen durch den Wald. Als sie die herabbaumelnden Männer sieht, befreit sie diese und geht weiter in Richtung Dorf.\nDer Prinz macht sich auf den Weg zum Schloss, in dem er von Clementianna empfangen wird, der gefällt, was sie sieht. Als sie dann noch erfährt, dass Valencia ein reiches Land sei, ordnet sie eine Hochzeit an. Da aber kein Geld mehr vorhanden ist, lässt sie die Steuern im verarmten Dorf erneut erhöhen. Noch während Schneewittchen sich dort aufhält, fährt die Kutsche der Königin dort vor. Ihr entsteigt der königliche Leibwächter Brighton und verkündet eine weitere Erhöhung der Steuern.\nIns Schloss zurückgekehrt, tanzen Alcott und Schneewittchen bei einer Feier zu Ehren des Prinzen zusammen. Clementianna, die beobachtet, wie gut sich beide verstehen, reagiert eifersüchtig und beauftragt Brighton, Schneewittchen im Wald zu töten. Der Diener fürchtet sich im Wald nicht nur vor der Bestie, er lässt die bildschöne junge Frau auch in Gedenken an ihren Vater, der immer gerecht war, letztendlich lebend dort zurück und rät ihr zu fliehen so weit sie nur könne. Während Schneewittchen ohnmächtig von den sieben Zwergen vor deren Zuhause gefunden und in ihre Obhut genommen wird, verkündet Brighton der Königin den Tod Schneewittchens.\nAls Brighton am nächsten Morgen die Steuern im Dorf eintreibt, wird er auf seinem Rückweg durch den Wald von den sieben Zwergen überfallen und ausgeraubt. Zurück in ihrem Lager bemerkt Schneewittchen, welche Beute sich die Zwerge da angeeignet haben. Sie versucht, den Zwergen ins Gewissen zu reden und bringt die Goldtaler schließlich selbst ins Dorf zurück. Den Verdienst, dass die Einwohner das von ihnen dringend benötigte Geld zurückerhalten, schreibt sie allein den Zwergen zu. Diese fühlen sich geschmeichelt und nehmen Schneewittchen in ihre Gemeinschaft auf. Sie beschließen, ab sofort nur noch die Königin zu berauben und die Beute dem armen Volk zurückzugeben.\nKurz nachdem Prinz Alcott von Clementianna erfahren hat, dass Schneewittchen tot sei, und er noch tieftraurig ist, da er Schneewittchen aufrichtig liebte, erscheint der ausgeraubte Brighton im Schloss und erzählt der Königin aufgeregt, was ihm widerfahren ist. Alcott, der nichts über die wahren Zusammenhänge weiß, begibt sich mit einer Schar Wächter erneut in den Wald, um die Zwerge zu bekämpfen. Als er dort auf Schneewittchen stößt, ist sein Erstaunen groß. Während die Zwerge die Wächter besiegen, kämpft Schneewittchen mit Alcott. Nach einem langen Fechtkampf bezwingt sie den Prinzen, und dieser kommt erneut halbnackt ins Schloss zurück, woraufhin dort Aufruhr herrscht. Clementianna sucht Rat bei ihrem Zauberspiegel und kommt so den Hintergründen auf die Spur. Daraufhin veranlasst sie den Spiegel, Brighton kurzzeitig in eine Schabe zu verwandeln. Der Spiegel nennt Clementianna einen Preis, von dem sie aber nichts wissen will. Mit einem Liebestrank, der allerdings für Hunde ist, gelingt es Clementianna, Alcotts Herz doch noch zu erobern, sodass sie ihre Hochzeit planen kann.\nIn der folgenden Nacht greift die Königin mit zwei durch Magie belebten hölzernen Kämpfern die Behausung der Zwerge an, schafft es aber nicht, wie es ihr Plan vorsah, Schneewittchen oder sonst jemanden zu töten.\nAm Hochzeitstag wird Brighton wieder zum Menschen. Während die Königin noch im Schloss eingekleidet wird, überfallen Schneewittchen und die Zwerge die Hochzeitsgäste, rauben die Teilnehmer der Feier aus und entführen den Prinzen. Schneewittchen, die noch immer hofft, dass Alcott sie liebt, ist zunächst traurig zu sehen, dass er der Königin verfallen ist, bemerkt aber sodann ebenso wie die Zwerge, dass er nur verzaubert worden ist. Nach vielen vergeblichen Versuchen, ihn wieder zu entzaubern, hilft schließlich der Kuss der wahren Liebe, der ihm von Schneewittchen gegeben wird.\nIn der Nacht geht Schneewittchens Stiefmutter in den Wald. Die Prinzessin verlässt mit dem Prinzen und den Zwergen ihre Behausung, um gegen die Bestie zu kämpfen, die sich im Wald ganz in ihrer Nähe befinden muss. Dort trifft sie auf die Königin. Clementianna erklärt ihr, dass sie allein Macht über die Bestie habe und hetzt sie sodann auf ihre Stieftochter. Während Schneewittchen zusammen mit dem hinzugeeilten Prinz Alcott und den Zwergen gegen die Bestie kämpft, erkennt die Prinzessin die Halbmondkette am Hals des Tieres und durchtrennt die Kette mit einem Dolch. Im selben Moment wird der Fluch gebrochen, den die böse Clementianna über den König verhängt hatte und er kehrt in menschlicher Gestalt zurück – ohne Erinnerungen an die Zeit, in der er eine Bestie war. Die anmaßende Königin hingegen muss nun den Preis für ihre Hexereien an den Zauberspiegel entrichten, der schlimmste, der sie treffen konnte – sie ist mit einem Schlag alt und hässlich. \nNachdem der König den tapferen Zwergen und dem Prinzen einen Wunsch gewährt, hält Alcott um Schneewittchens Hand an. Die beiden heiraten, und die nun stark gealterte Stiefmutter Schneewittchens versucht, ihre Stieftochter mit einem vergifteten Apfel zu töten. Schneewittchen durchschaut jedoch die List und isst den Apfel nicht. Zum Abschluss sieht man die Zwerge, wie sie ihre alten Berufe wieder ausüben, und Schneewittchen beginnt das Lied I Believe in Love zu singen und im Bollywood-Stil zu tanzen.\nAnfang Juni 2010 wurde bekannt, dass Relativity Media eine Neuverfilmung des Märchens Schneewittchen drehen will.\nDer Film hatte ein Budget von 85 Millionen US-Dollar. Drehbeginn war am 20. Juni 2011 in Québec unter dem Arbeitstitel Untitled Snow White Project und dauerten bis Mitte September 2011. Am 4. November 2011 wurde der Film als Mirror Mirror betitelt. Der erste Trailer war ab dem 30. November 2011 zu sehen.\nDer Film erschien wenige Monate vor Snow White and the Huntsman, einem Film, der ebenfalls auf dem Märchen Schneewittchen basiert, und kurze Zeit nach Grimm’s Snow White, einem Mockbuster zu beiden Filmen. Somit erschienen 2012 mindestens drei Schneewittchenfilme in den USA.\nAls erste Darstellerin konnte Julia Roberts als böse Königin Clementianna verpflichtet werden. Am 26. Mai 2011 wurde Armie Hammer für die Rolle des Prinzen gecastet. Er konnte damit James McAvoy und Alex Pettyfer ausstechen, die sich auch für die Rolle beworben hatten.[10] Die Rolle als Schneewittchen ging am 26. Mai 2011 an Lily Collins,[11] nachdem ursprünglich Saoirse Ronan für die Rolle vorgesehen war. Letzten Endes war den Produzenten jedoch der Altersunterschied zwischen ihr und Armie Hammer zu groß (er war 24 und sie war 17). Auch Felicity Jones wurde die Rolle angeboten, die sie aber ablehnte.[12]\nSynchronsprecher sind unter anderen:[13]\nDer Film erschien am 5. April 2012 in Deutschland und zuvor am 30. März in seinem Herkunftsland, den Vereinigten Staaten. Am 15. März erschien der Film bereits auf den Philippinen, in Israel, Ungarn und Slowenien. \nBei Produktionskosten von 85 Millionen US-Dollar spielte der Film bis zum 16. August 2012 etwa 163 Millionen US-Dollar wieder ein.[14] Am Eröffnungstag spielte der Film in den USA 11 Millionen US-Dollar ein.[15] Der Film landete auf dem vierten Platz hinter Die Tribute von Panem – The Hunger Games, American Pie: Das Klassentreffen und Titanic 3D.\nAm Startwochenende sahen den Film 170.000 Zuschauer in den deutschen Kinos. Er belegte damit nach Die Tribute von Panem – The Hunger Games, Türkisch für Anfänger, Titanic 3D und Ziemlich beste Freunde den fünften Platz.[16]\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\n„Gute und teilweise unverbrauchte Schauspieler, herrlich witzige Dialoge, gute, handgemachte Action und wunderbare Bilder und Kostüme sprechen für diesen unkonventionellen Märchenfilm. „Spieglein, Spieglein“ legt die interne Schneewittchen-Messlatte hoch und entlässt die märchenaffinen Zuschauer mit einem breiten Lächeln. Der Film kommt am 5. April in die deutschen Kinos. „Snow White & The Huntsman“ mit Charlize Theron als Königin, Kristen Stewart als Snow White und Chris Hemsworth als Jäger kommt am 31. Mai 2012 als Kontrast zu dieser Version in die Kinos. Allerdings muss sich der Film durch den gewählten düsteren und ernsthafteren Grundtenor gegen diese fröhliche und beschwingte Gute-Laune-Version von „Spieglein, Spieglein“ und Regisseur Singh erst noch beweisen. Auf dem Papier und durch die involvierten Schauspieler hat „Snow White & The Huntsman“ wahrscheinlich kommerziell die Nase vorn – das macht „Spieglein, Spieglein“ aber nicht weniger sehenswert.“\n„Augenscheinlich geht es um Schönheit, tatsächlich aber um Schnelligkeit in Singhs verspielter, vorwiegend heiterer Adaption, die acht Wochen früher als Snow White and the Huntsman, die deutlich düsterer und als Franchise angelegte Action- und Fantasyvariante des Grimmschen Bausatzes, in die Kinos kommt und nicht zuletzt zur Einhaltung dieses Zeitvorteils die ursprünglich geplante Dreidimensionalität aufgegeben hat. Motor des neuen Märchenbooms ist Disneys Megahit Rapunzel – Neu verföhnt, der wohl auch die selbstbewusstere und kämpferische Titelheldin, dargestellt von Musiker Phil Collins' Tochter Lily, inspiriert hat. Die wahre Geschichte von Schneewittchen entfernt sich von der Vorlage, macht den Prinzen zum gut gebauten, im Wirkungsgrad aber überschaubar maskulinen Ken-Klon, die sieben Zwerge zu lustigen Räubern im Geiste von Terry Gilliams Time Bandits, benutzt die Grimmschen Motive von Neid und Eifersucht, verzichtet aber auf Todesschlaf und andere Horrorelemente des Klassikers. Das reduziert familienfreundlich den Schrecken, aber auch die Intensität der Emotionen bei dieser Neuinterpretation, die zwischen entspannt und manchmal auch albern immer Komödie bleibt.“\n"
}