{
    "date": "03-05-2021 12:20:22",
    "link": "https://de.wikipedia.org/wiki/Spion%5Ff%C3%BCr%5FDeutschland",
    "title": "Spion für Deutschland",
    "category": "Agentenfilm",
    "text": "und Hans Waldemar Anders, Joachim Boldt, Rudolf Brandt, Kurt Buecheler, Hellmut Grube, Josef Kamper, Gert Kollat, Peter Lehrsen, Erik von Loewis, Gerd Martienzen, Friedrich Maurer, Reinhold Pasch, Waltraud Runze, Oscar Sabo junior, Herbert Wilk\n\nSpion für Deutschland ist ein deutscher Spielfilm aus dem Jahre 1956. Unter der Regie von Werner Klingler spielt Martin Held die Titelrolle des deutschen Weltkriegsagenten Erich Gimpel.\nZweiter Weltkrieg 1944, Deutsches Reich. Oberst Sommerfeld von der Abwehr hat einen heiklen Auftrag für den Spion Erich Gimpel. Gemeinsam mit dem amerikanischen Überläufer Billy Cole (in Wirklichkeit: William Colepaugh) soll er von einem deutschen U-Boot an der US-amerikanischen Küste abgesetzt werden. Beide sollen sich dann nach New York durchschlagen, um dort Kontakt mit führenden Vertretern des Manhattan-Projektes aufzunehmen, um festzustellen, wie weit die Amerikaner mit ihren Atomwaffen-Forschungen gediehen sind. Gimpel wird mit 60.000 Dollar Bargeld und Diamanten im Wert von etwa 100.000 Dollar ausgestattet. Doch von Anbeginn laufen die Dinge denkbar ungünstig. Gimpel ist überfordert, sein Mitstreiter Cole nutzt die nächstbeste Gelegenheit, um erneut überzulaufen, diesmal zu seinen eigenen Landsleuten, denen er von Gimpel und seinem Auftrag berichtet.\nVon nun an wird Gimpel von amerikanischen FBI-Agenten, angeführt von Roger Bentley und Jim Newman, gnadenlos gehetzt. Kurze Zeit findet er Unterschlupf bei der Amerikanerin Joan Kenneth, für die er alsbald Gefühle entwickelt. Doch Agent 146, so sein Deckname, hat zu keiner Zeit wirklich eine reelle Chance. Die Amerikaner sind ihm dicht auf den Fersen, und schließlich gerät er in ihre Fänge. Fast scheint Gimpel froh darüber zu sein, dass die Hatz der Gegner auf ihn seine von Anbeginn sinnlose Mission scheitern lässt. Noch unter Präsident Franklin D. Roosevelt wird Erich Gimpel als feindlicher Spion zum Tode verurteilt; seine Hinrichtung wird lediglich durch Roosevelts Tod verhindert. Dessen Nachfolger Harry S. Truman reduziert die Strafe auf lebenslang. Nach elf Jahren wird Gimpel in die Freiheit entlassen. Joan hat solange auf ihn gewartet.\nDie Außendrehs zu Spion für Deutschland fanden in New York City und Boston statt, die Atelieraufnahmen entstanden in Berlin. Die Uraufführung war am 4. Dezember 1956. Am 4. Juni 1965 wurde Spion für Deutschland mit der Ausstrahlung im ZDF erstmals im Fernsehen gezeigt.\nDer Film orientiert sich an tatsächlichen Gegebenheiten rund um den wenig erfolgreichen deutschen USA-Spion Erich Gimpel und seine Versuche, Informationen über das amerikanische Atom- bzw. Wasserstoffbomben-Programm zu beschaffen.\nAlf Teichs war Produktionschef. Die Bauten stammen von Hanns H. Kuhnert, Paul Markwitz und Peter Schlewski, die Kostüme entwarf Walter Salemann. Ralph Lothar assistierte Regisseur Klingler und übernahm auch eine kleine Nebenrolle. Heinz Willeg war einer von zwei Produktionsleitern.\nDer seit geraumer Zeit in den USA lebende deutsche Fotograf und Kameramann Heinz von Jaworsky war für die Amerika-Außenaufnahmen zuständig. Für den 1931 nach Hollywood ausgewanderten Deutschen Martin Kosleck war Spion für Deutschland seit einem Vierteljahrhundert der erste Film, in dem er wieder durchgehend deutsch sprechen konnte und zugleich sein einziger Kinofilm in den 1950er Jahren. Für Regisseur Klingler, der seit 1948 keine Filmregie mehr geführt und seitdem in den USA gelebt hatte, war dieser auf US-Boden spielende Filmstoff eine ideale Visitenkarte für den Eintritt in das bundesdeutsche Filmgeschehen.\n„Der deutsche Spion Erich Gimpel, der gegen Ende des zweiten Weltkrieges in Amerika zum Tode verurteilt wurde und später begnadigt heimkehrte, hat dem ausgestandenen Schrecken eine Illustrierten-Serie abgewonnen. Das Drehbuch des Autors Herbert Reinecker (‚Canaris‘) klammert sich einerseits so eng an Gimpels Bericht, dass die rechte Kino-Spannung ausbleibt, andererseits schaltet es mit den Fakten frei genug, um die Wahrscheinlichkeit zu beschädigen. Martin Held als Gimpel erweist in diesem nur halb geglückten Film, dass er sich für jede Rolle ohne Maskenzauber vollkommen verwandeln kann, eine Fähigkeit, die ihn über fast die gesamte deutsche Filmprominenz hinaushebt.“\n„Trotz einiger Unglaubwürdigkeiten im ganzen spannend inszeniert.“\nPaimann’s Filmlisten resümierte: „Trotz halbdokumentarischem Charakter in raffinierter Steigerung logisch aufbereitet; mit ausgewählter, allerdings prononciert deutscher Besetzung der amerikanischen Rollen.“\nDie Sündflut |\nDie letzten Vier von Santa Cruz |\nStandschütze Bruggler |\nCondottieri |\nLiebesbriefe aus dem Engadin |\nDie barmherzige Lüge |\nDie letzte Runde |\nWetterleuchten um Barbara |\nTitanic |\nDer Verteidiger hat das Wort |\nDie Degenhardts |\nSolistin Anna Alt |\nDr. phil. Döderlein |\nRazzia |\nArche Nora |\nSpion für Deutschland |\nBanktresor 713 |\nFrauenarzt Dr. Bertram |\nHoppla, jetzt kommt Eddie |\nBlitzmädels an die Front |\nAus dem Tagebuch eines Frauenarztes |\nArzt aus Leidenschaft |\nEin Student ging vorbei |\nGeschminkte Jugend (Die Nacht am See) |\nLebensborn |\nDas Geheimnis der schwarzen Koffer |\nDas Testament des Dr. Mabuse |\nDas Haus auf dem Hügel |\nSpione unter sich |\nStraßenbekanntschaften auf St. Pauli\n"
}