{
    "date": "03-05-2021 12:13:28",
    "link": "https://de.wikipedia.org/wiki/Spritztour%5F%28Film%29",
    "title": "Spritztour (Film)",
    "category": "Roadmovie",
    "text": "Spritztour (Originaltitel: Sex Drive) ist eine US-amerikanische Filmkomödie aus dem Jahr 2008. Regie führte Sean Anders. Der Film basiert auf Andy Behrens’ Roman All the Way.\nIan Lafferty ist ein 18-jähriger Highschool-Absolvent, der endlich seine Jungfräulichkeit verlieren will. Er lernt im Internet „Ms. Tasty“ kennen. Um sie zu treffen, fährt er gemeinsam mit seinen beiden besten Freunden Lance und Felicia nach Knoxville. Für die Fahrt nimmt sich Ian den Pontiac GTO The Judge seines älteren Bruders Rex, jedoch ohne dessen Wissen.\nAuf dem Weg nach Knoxville legen die drei mehrere teils ungewollte Zwischenstopps ein. So kommt die Fahrt auf einer verlassenen Landstraße zum Erliegen, da der Motor des Pontiacs streikt. Nachdem das Urinieren in den Kühler nicht den erhofften Erfolg gebracht hat, werden die drei von Ezekiel, einem Amischen, mit seinem Pferdewagen abgeschleppt. Ezekiel repariert dann mit ein paar anderen Amischen den Wagen, während Ian, Lance und Felicia eine Rumspringa-Party besuchen. Dabei verliebt sich Lance in das amische Mädchen Mary.\nAnschließend verbringen die drei Freunde kurze Zeit im Gefängnis, weil Ian es nicht schafft, ein Opossum, das er angefahren hat, von seinem Leid zu erlösen. Er wirft daraufhin die Brechstange, mit der er versucht, das Opossum zu erschlagen, wütend durch die Gegend und trifft dabei ein Polizeiauto. Mary bezahlt die Kaution, wodurch die drei wieder freikommen.\nNach langer Fahrt erreichen sie schließlich Knoxville, wo sie Quartier in einem eigens für Rollenspiele eingerichteten Hotel beziehen. Als Rex ihn dort aufspürt, gibt Ian zu Rex’ Entsetzen vor schwul zu werden, so dass ihm der Pontiac für sein Treffen mit der Internet-Bekanntschaft überlassen wird. \nSchlussendlich treffen Ian und Felicia, die sich auf dem Rücksitz versteckt, dann auf Ms. Tasty. Sie fahren in ein Feld, doch im letzten Moment weigert sich Ian, mit ihr intim zu werden, da er Felicia liebt. Als Ian sich weigert, seine Kleidung abzulegen, wird er von dem unvermittelt auftauchenden Bobby Jo, dem Freund von Ms Tasty, mit einer Waffe bedroht. Das Gaunerpärchen stiehlt den Pontiac und lässt Ian nackt zurück. Zum Schluss entsteht ein wirres Durcheinander um den Pontiac. Ian taucht im Donut-Kostüm auf und versucht seine Freunde zu retten, die ins Schussfeld von Bobby Jo geraten sind. Ian entreißt ihm die Waffe und schießt ihm ins Knie. Die Polizei trifft ein, und Ms Tasty, die zu fliehen versucht, wird von Andy und Randy, zwei Schülern von Ians High School, gestoppt. Felicia erzählt inzwischen der Polizei, wie sich alles zugetragen hat, und erwirkt so die Verhaftung der Autodiebe Ms Tasty und Bobby Jo.\nDie Geschichte endet damit, dass Lance bei den Amischen bleibt, um Mary zu heiraten. Ian und Felicia entdecken ihre Liebe zueinander. Zudem stellt sich heraus, dass Rex schwul ist. In der letzten Szene nimmt Felicia Ian endlich seine Jungfräulichkeit.\nDie Kritiken zum Film fielen unterschiedlich, jedoch überwiegend negativ aus.\nDie deutsche Seite der IMDB  vergibt im Schnitt 6,5 Punkte.\nNever Been Thawed |\nSpritztour |\nDer Chaos-Dad |\nKill the Boss 2 |\nDaddy’s Home – Ein Vater zu viel |\nDaddy’s Home 2 – Mehr Väter, mehr Probleme! |\nPlötzlich Familie\n"
}