{
    "date": "03-05-2021 12:31:01",
    "link": "https://de.wikipedia.org/wiki/Spuren%5Fim%5FSand",
    "title": "Spuren im Sand",
    "category": "Weihnachtsfilm",
    "text": "Spuren im Sand (Originaltitel: 3 Godfathers) ist ein US-amerikanischer Western von Regisseur John Ford aus dem Jahr 1948 nach einer Erzählung von Peter B. Kyne. Die Hauptrollen sind mit John Wayne, Pedro Armendáriz und Harry Carey junior besetzt.\nDie Viehdiebe Robert, Pedro und William kommen in die Kleinstadt Welcome, Arizona, um die dortige Bank auszurauben, doch der Überfall misslingt, William wird angeschossen, und die drei fliehen in die Wüste. Sie versuchen ihren Verfolgern zu entkommen, doch zu ihrem Unglück hat der Marshall von Welcome, Buck Sweet, bei ihrer Flucht ihren Wasserschlauch zerschossen und, ihre Taktik vorausahnend, Leute an den nächsten Wasserstellen postiert. Als sie in der Wüste eine andere Wasserstelle aufsuchen wollen, finden sie diese durch die Tat eines leichtsinnigen Stadtmenschen zerstört vor und in der Nähe eines Planwagens stehen, in dem sich dessen hochschwangere Frau, die Nichte des Sheriffs, befindet. Die drei helfen ihr, das Kind zur Welt zu bringen. Die Frau ist dem Tode nahe und die Männer versprechen ihr, für das Kind zu sorgen, bis es erwachsen ist. Aus Dankbarkeit benennt sie ihr Kind nach ihren Helfern, Robert William Pedro, und macht die drei Männer zu seinen Paten. Kurz darauf stirbt sie.\nWeil sie kein Wasser mehr gewinnen können, um sich und das Baby zu versorgen, und wegen der Verfolger im Nacken beschließen die drei, inspiriert durch eine im Gepäck der toten Mutter gefundene Bibel, das Baby durch die Wüste in das Städtchen New Jerusalem zu bringen. Doch auf dem Weg stirbt der verwundete William an Erschöpfung und Pedro verübt mit Roberts Revolver Selbstmord, um nicht leiden zu müssen, nachdem er sich bei einem Sturz das Bein gebrochen hat. Im Delirium gelingt es Robert, sich und das Baby in die Stadt New Jerusalem zu bringen, wo er am Weihnachtsabend halbtot in einen Saloon torkelt.\nDer Marshall indessen hat den Planwagen entdeckt und vermutet, dass die Bankräuber seine Nichte getötet haben. Es gelingt ihm, Robert in New Jerusalem einzuholen, doch aufgrund seiner Rettungsaktion wird Robert in Welcome bald als Held gefeiert. Da er sich standhaft weigert, sein Patenkind für immer seinem Onkel, dem Marshall, zu überlassen und damit sein der Mutter des Kindes gegebenes Versprechen zu brechen, wird er vom Geschworenengericht zu der geringstmöglichen Strafe von einem Jahr und einem Tag Gefängnis verurteilt und von der gesamten Stadt auf dem Weg zum Bahnhof als teurer Freund verabschiedet.\nJohn Ford hatte die Geschichte 1919 schon einmal als Stummfilm unter dem Titel Marked Man verfilmt. Eine der Hauptrollen spielte damals Harry Carey, der Vater des Darstellers, der in der Version von 1948 den William spielt. Im Jahr 1936 war die Geschichte unter demselben Originaltitel auch von Richard Boleslawski verfilmt worden, der  Alternativtitel lautete Hell’s Heros (deutscher Titel: Helden aus der Hölle).\nDas männliche Baby, das John Wayne in einer Szene eincremt, wird von einem Mädchen dargestellt.\nJohn Ford musste auf einen Trick zurückgreifen, damit die Szene, in der Deputy Curley ein Muli aus dem Zug zieht, auch klappte. Das Tier war nämlich äußerst störrisch und ließ sich nicht von der Stelle bewegen. Ford ließ die Gleise manipulieren, sodass der Waggon seitlich fahren konnte. Immer dann, wenn der Darsteller das Tier nach vorne zog (also aus der Seitentür heraus), wurde der Waggon nach hinten geschoben.\nDer Film diente teilweise als Vorlage zu Satoshi Kons Animationsfilm Tokyo Godfathers.\nDer Motion Picture Guide schrieb seinerzeit, der Film sei ein „wundervoller, zu Herzen gehender Western über einen ‚Bad Guy‘, der durch Liebe und Opferbereitschaft ‚erlöst‘ wird“. „Ein eher peinliches, wenn auch in seiner Naivität amüsantes Filmchen“, befand hingegen Thomas Jeier in Der Western-Film.\nDer film-dienst bezeichnete den Film als einen mit „viel Selbstironie erzählte[n] Western, dessen Landschaftsaufnahmen Atmosphäre schaffen, dessen augenzwinkernde Verbindung mit der biblischen Weihnachtsgeschichte aber nicht immer glückt“. Auch für den Evangelischen Filmbeobachter war Spuren im Sand „[e]in typisches amerikanisches Erzeugnis, das das Wild-West-Milieu kunstvoll ins Bild bringt, in seinen religiösen Anspielungen jedoch nicht überzeugen kann“.\nDie deutsche Synchronbearbeitung entstand 1956 im MGM-Synchronisations-Atelier Berlin.\nFür die DVD-Veröffentlichung 2007 entstand eine zweite Synchron-Fassung von der Blackbird Music Musik- u. Filmsynchron, Berlin, in der Thomas Danneberg die Rolle von John Wayne spricht.\nThe Tornado |\nThe Fighting Gringo |\nThe Trail of Hate |\nThe Scrapper |\nThe Soul Herder |\nCheyenne’s Pal |\nStraight Shooting |\nThe Secret Man |\nA Marked Man |\nBucking Broadway |\nThe Phantom Riders |\nWild Women |\nThieves’ Gold |\nThe Scarlet Drop |\nHell Bent |\nA Woman’s Fool |\nThe Craving |\nThree Mounted Men |\nRoped |\nThe Fighting Brothers |\nA Fight for Love |\nRustlers |\nBare Fists |\nGun Law |\nBy Indian Post |\nThe Gun Packer |\nRiders of Vengeance |\nThe Last Outlaw |\nThe Outcasts of Poker Flat |\nAce of the Saddle |\nRider of the Law |\nA Gun Fightin’ Gentleman |\nMarked Men |\nThe Prince of Avenue A |\nThe Girl in Number 29 |\nHitchin’ Posts |\nJust Pals |\nThe Big Punch |\nThe Freeze-Out |\nThe Wallop |\nDesperate Trails |\nAction |\nSure Fire |\nJackie |\nLittle Miss Smiles |\nSilver Wings |\nThe Village Blacksmith |\nThe Face on the Bar-Room Floor |\nBanditenrache |\nDer feindliche Gast |\nUnter den Wölfen von Alaska |\nHoodman Blind |\nDas eiserne Pferd |\nHearts of Oak |\nLightnin’ |\nKentucky Pride |\nThank You |\nDie Millionenfaust |\nThe Shamrock Handicap |\nDrei rauhe Gesellen |\nBis zur Entscheidung |\nUpstream |\nMother Machree |\nFour Sons |\nHangman’s House |\nNapoleon’s Barber |\nRiley the Cop |\nStrong Boy |\nThe Black Watch |\nU 13 |\nBorn Reckless |\nUp the River |\nUnter der See |\nThe Brat |\nArrowsmith |\nAir Mail |\nRing frei für die Liebe |\nPilgrimage |\nDr. Bull |\nDie letzte Patrouille |\nDas Leben geht weiter |\nJudge Priest |\nStadtgespräch |\nDer Verräter |\nMit Volldampf voraus |\nDer Gefangene der Haifischinsel |\nMaria von Schottland |\nDer Pflug und die Sterne |\nRekrut Willie Winkie |\n… dann kam der Orkan |\nVier Mann – ein Schwur |\nSubmarine Patrol |\nRingo |\nDer junge Mr. Lincoln |\nTrommeln am Mohawk |\nFrüchte des Zorns |\nDer lange Weg nach Cardiff |\nTabakstraße |\nSchlagende Wetter |\nSchlacht um Midway |\nDer 7. Dezember |\nSchnellboote vor Bataan |\nFaustrecht der Prärie |\nBefehl des Gewissens |\nBis zum letzten Mann |\nSpuren im Sand |\nDer Teufelshauptmann |\nSo ein Pechvogel |\nWestlich St. Louis |\nRio Grande |\nDer Sieger |\nWhat Price Glory |\nWem die Sonne lacht |\nMogambo |\nMit Leib und Seele |\nKeine Zeit für Heldentum |\nDer schwarze Falke |\nDem Adler gleich |\nThe Rising of the Moon |\nChefinspektor Gideon |\nDas letzte Hurra |\nDer letzte Befehl |\nDer schwarze Sergeant |\nZwei ritten zusammen |\nDer Mann, der Liberty Valance erschoß |\nDas war der Wilde Westen |\nDie Hafenkneipe von Tahiti |\nCheyenne |\nCassidy, der Rebell |\nSieben Frauen\n"
}