{
    "date": "03-05-2021 12:20:25",
    "link": "https://de.wikipedia.org/wiki/Spy%5F%E2%80%93%5FSusan%5FCooper%5FUndercover",
    "title": "Spy – Susan Cooper Undercover",
    "category": "Agentenfilm",
    "text": "\nSpy – Susan Cooper Undercover (Originaltitel: Spy, englisch für „Spion“) ist eine US-amerikanische Action-Filmkomödie von Paul Feig aus dem Jahr 2015. Melissa McCarthy spielt die Rolle der CIA-Analystin Susan Cooper, die einen gefährlichen Waffenhändler ausspionieren muss. Der von 20th Century Fox vertriebene Film hatte im März 2015 seine Premiere beim South by Southwest Film Festival. In den US-Kinos startete er am 5. Juni 2015, in Deutschland bereits einen Tag früher.\nSusan Cooper arbeitet als Analystin für die CIA, obwohl sie ihre Ausbildung als Klassenbeste abgeschlossen hatte. Von der Zentrale aus leistet sie dem Elite-Agenten Bradley Fine während seiner Feldeinsätze über Funk wertvolle technische Hilfe. Seit Jahren ist sie in den kultivierten Fine heimlich verliebt. Bei der Mission, eine tragbare Atombombe zu beschaffen, wird Fine scheinbar von der schönen Rayna Boyanov erschossen. Da Rayna offenbart hatte, dass sie die Identitäten aller Feldagenten der CIA kennt, meldet sich Susan selbst für den Außeneinsatz. Bei ihrem Einsatz soll sie lediglich Rayna finden und ihre Position melden. Daraufhin kündigt der Agent Rick Ford, um auf eigene Faust zu ermitteln.\nSusan fliegt nach Paris und nimmt die Spur der Terroristen auf. Rick war ihr zuvorgekommen und warnt Susan, ihm nicht in die Quere zu kommen. Jedoch sind die Kriminellen bereits auf Rick aufmerksam geworden und versuchen, ihm eine Bombe zuzuschieben. Susan rettet Rick und tötet den Attentäter.\nDie Terroristen hinterlassen eine Spur nach Rom, der Susan folgt. Obwohl sie eigentlich nur beobachten soll, infiltriert sie die Organisation und rettet erneut Rick Ford das Leben. Entgegen ihren Anweisungen nähert sie sich Rayna Boyanov, um sie vor einem Giftanschlag zu bewahren, denn Rayna kennt als Einzige das Versteck der Atombombe. Als Dank dafür nimmt Rayna sie in ihrem Privatjet nach Budapest mit. Im Flugzeug rettet Susan Rayna vor einem weiteren Attentäter, wodurch ihre Deckung aufzufliegen droht. Sie gibt sich als geheimen Bodyguard aus, den Raynas Vater vor seinem Tod angeheuert hatte.\nIn Budapest bekommt sie Unterstützung von ihrer Kollegin Nancy. Bei einem weiteren Mordversuch auf Rayna trifft sie unerwartet auf die Top-Agentin Karen Walker. Als diese versucht, Susan zu erschießen, wird sie von einem unbekannten Scharfschützen getötet, der sich später als Bradley Fine herausstellt. Er hatte seinen Tod vorgetäuscht, um Raynas Vertrauen zu gewinnen. So fand er heraus, dass Karen abtrünnig geworden war und die Namen der Feldagenten verkauft hatte.\nBeim Verkauf der Atombombe hintergeht der Vermittler Sergio De Luca seine Klientin Rayna. Im Alleingang besiegt Susan seine Handlanger und verfolgt De Luca auf seinen Hubschrauber. Mit Nancys Hilfe tötet sie De Luca und bringt die Atombombe in Sicherheit. Rayna wird festgenommen und Susan Cooper wird daraufhin weiter im Außeneinsatz eingesetzt.\nMitte Juni 2013 gab der Regisseur Paul Feig bekannt, dass er an einer weiblichen Agentenkomödie namens Susan Cooper arbeite. Feig fungiert dabei als Regisseur, Drehbuchautor und Produzent. Rund einen Monat später wurde die weibliche Hauptrolle mit Melissa McCarthy besetzt, die somit nach Brautalarm und Taffe Mädels zum dritten Mal mit Feig zusammenarbeitete. Im Oktober desselben Jahres wurden Rose Byrne und Jason Statham für den Film gecastet. Stathams Teilnahme am Film wurde erst im Februar 2014 offiziell bestätigt. Im November 2013 gab 20th Century Fox den Kinostart sowie den endgültigen Titel Spy bekannt.\nIm März 2014 schloss sich neben Jude Law auch noch Nargis Fakhri, die mit diesem Film ihr Hollywood-Debüt gab, dem Projekt an. Kurze Zeit später wurden Rollen an Miranda Hart, Bobby Cannavale und Nia Long vergeben.[10] Anfang April 2014 gab 50 Cent bekannt, dass er einen Gastauftritt absolvieren würde.[11] Im selben Monat konnten Morena Baccarin, Allison Janney und Zach Woods für den Film verpflichtet werden. Verka Serduchka bekam eine Cameo-Rolle als Sänger.[12]\nDie Dreharbeiten zu Spy – Susan Cooper Undercover begannen am 31. März 2014 in Budapest.[13] Gedreht wurde bis einschließlich Ende Mai 2014.\nDer Film feierte am 15. März 2015 seine Premiere auf dem South-by-Southwest-Festival. In den Vereinigten Staaten war der Film ursprünglich für den 22. Mai 2015 geplant, wurde jedoch im März 2015 auf den 5. Juni verschoben. In Deutschland startete der Film bereits am 4. Juni 2015. Auf DVD und Blu-ray ist er in Deutschland am 8. Oktober 2015 erschienen.[14] In der auf DVD bzw. Blu-ray veröffentlichten erweiterten Filmfassung ist die Produktion annähernd zehn Minuten länger als die Kinoversion.[15]\nIn vielen europäischen Ländern erschien der Film bereits Ende Mai 2015 in den Kinos.\nNach Angaben der Filmwebseite Rotten Tomatoes vergaben 95 % der 195 untersuchten Filmkritiken ein positives Urteil.[16] Auf der Webseite Metacritic erhielt der Film eine durchschnittliche Bewertung von 75 aus 100 basierend auf 40 Kritiken.[17]\nChristoph Petersen von Filmstarts.de urteilte, dass der Film „keine doppelbödige 007-Meta-Spielerei wie zuletzt Kingsman: The Secret Service“ sei, „sondern eine kerzengerade Action-Komödie“, die dabei „verdammt lustig“ sei.[18]\nDer Filmdienst sah in Spy – Susan Cooper Undercover eine „[u]nterhaltsame, ganz auf ihre Hauptdarstellerin zugeschnittene Agentenfilm-Parodie“, bei der die Genre-Versatzstücke lustvoll „auf die Spitze getrieben“ und „mit lakonischen Dialogen und rasant inszeniertem Slapstick verbunden“ werden.[19]\nWestfälische Nachrichten bezeichneten Melissa McCarthy als „überschätzte komische Wuchtbrumme vom Dienst“ und den Film als Tiefpunkt der Parodien „mit einem verbalen Rekord von vulgären, unflätigen, derben, ordinären und geschmacklosen Sprüchen und Gags unterhalb der Gürtellinie“.[20]\nOh je, du Fröhliche |\nBrautalarm |\nTaffe Mädels |\nSpy – Susan Cooper Undercover |\nGhostbusters |\nNur ein kleiner Gefallen |\nLast Christmas\n"
}