{
    "date": "03-05-2021 12:31:01",
    "link": "https://de.wikipedia.org/wiki/Stalag%5F17",
    "title": "Stalag 17",
    "category": "Weihnachtsfilm",
    "text": "Stalag 17 ist ein US-amerikanischer Kriegsfilm unter Regie von Billy Wilder aus dem Jahre 1953. Es ist der erste amerikanische Film nach dem Zweiten Weltkrieg, der zwar den Krieg zum Thema hat, aber nicht von Schlachten und Siegen handelt, sondern von Amerikanern in einem deutschen Kriegsgefangenenlager (Stalag).\nDer Film spielt Ende 1944 in dem deutschen Gefangenenlager Stalag 17. Lagerkommandant Oberst von Scherbach, Spross einer alten deutschen Militärfamilie, führt ein strenges Regiment. Jeder Fluchtversuch endete bislang mit dem Tod der Ausbrecher. Offensichtlich werden alle Fluchtpläne von den Deutschen vorher aufgedeckt. Daher vermuten die Gefangenen, dass sich unter ihnen ein Verräter befindet.\nVerdächtigt wird vor allem der clevere Einzelgänger Sefton, den die anderen Gefangenen verachten, weil er auch mit den deutschen Wachen schwunghaften Handel treibt. Seine Währung sind Zigaretten, die er den Mitgefangenen mittels Glücksspiels, Handel mit selbst gebranntem Alkohol oder für einen Blick durch sein Fernglas in das benachbarte Frauenlager abknöpft.\nMitten in den Weihnachtsvorbereitungen kommt Leutnant Dunbar, Sohn aus reichem Hause, neu ins Lager und erzählt, dass er unterwegs einen Sprengstoffzug der Deutschen in die Luft gesprengt hat. Auch dies wird prompt an die Lagerleitung verraten und Dunbar droht die Auslieferung an die SS und die Erschießung wegen Sabotage.\nNun spitzt sich die Lage für Sefton immer mehr zu. Da entdeckt er einen toten Briefkasten, mit dem Nachrichten über Feldwebel Schulz heimlich aus der Baracke geschmuggelt werden.\nDadurch kann Sefton den wirklichen Verräter entlarven: „Price“, einen Deutschen, der lange in den USA gelebt hatte und von der Lagerleitung als Spion eingeschmuggelt worden war. Nachdem Sefton seine Unschuld bewiesen hat, jagen die Gefangenen den Verräter aus der Baracke direkt in das Sperrfeuer der Lagerwache. In der allgemeinen Verwirrung wagt Sefton mit Leutnant Dunbar die Flucht aus dem Lager. Er hofft auf eine reiche Belohnung durch Dunbars Familie.\n„In einem Kriegsgefangenenlager für amerikanische Flieger in Deutschland unterhöhlt ein Verräter die Lagergemeinschaft. Das Ansinnen des Films, die „Barackenseele“ psychologisch zu enthüllen, wird durch Unterhaltungseffekte allerdings teilweise unterlaufen. Dennoch perfekt inszeniert und hervorragend besetzt.“\n1953 wurde der Streifen von der Freiwilligen Selbstkontrolle der Filmwirtschaft abgelehnt, da durch die einseitig negative Darstellung der deutschen Wachmannschaften alte Ressentiments aufbrechen könnten; erst 1960 kam der Film in deutsche und österreichische Kinos.\nDer Film geht auf ein Theaterstück von Donald Bevan und Edmund Trzcinski zurück, die als Kriegsgefangene des Zweiten Weltkrieges im STALAG XVII B Krems-Gneixendorf in Krems an der Donau in Niederösterreich interniert waren.\n1951–1952 lief das Stück am Broadway. Als die Paramount Studios den Film auch in Deutschland herausbringen wollten, beschloss die Studioleitung, in der deutschsprachigen Fassung aus dem Verräter einen Polen zu machen, um den Film dem deutschen Publikum leichter verdaulich zu machen. Man teilte dies Wilder während der Dreharbeiten in Paris zu \"Ariane – Liebe am Nachmittag\" schriftlich mit. Nach Wilders energischem Protest ließ man diese Idee zwar wieder fallen. Wilder, der einen Großteil seiner Familie im Holocaust verloren hatte, verlangte aber noch eine formelle Entschuldigung für dieses taktlose Ansinnen. Als sie ausblieb, machte er danach nie wieder einen Film für Paramount.\nWilders österreichstämmiger Regisseurkollege Otto Preminger spielt den Lagerkommandanten Oberst von Scherbach.\nWilliam Holden erhielt für seine Rolle als Sergeant Sefton einen Oscar als bester Hauptdarsteller, außerdem wurde der Film in den Kategorien Beste Regie und Bester Nebendarsteller nominiert. Bei der Verleihung des Oscars hielt Holden die bis dahin kürzeste Dankesrede: „Thank you“ (Danke sehr). 1968 unterbot ihn Alfred Hitchcock, indem er „Thanks“ sagte.\nIn einer Statistenrolle ist John Mitchum, der jüngere Bruder von Robert Mitchum, zu sehen.\nNach Wilders Film wurde 1973 ein Reggae-Instrumentalstück Stalag 17 benannt, das später zu einem der bekanntesten Reggae-Riddims wurde, der Stalag Riddim.\nOffensichtlich war Stalag 17 auch eine Inspirationsquelle für die TV-Serie „Hogan’s Heroes“ („Ein Käfig voller Helden“), wie man am Charakter des „Feldwebel Schultz“ erkennen kann, der sowohl im Film als auch in der Serie auftritt. Die Filmfirma Paramount Pictures verklagte die Serien-Produzenten wegen Ideendiebstahls, verlor das Verfahren jedoch.\nHauptartikel: Stalag XVII A Kaisersteinbruch\nStalag 17 wird mehrfach in der TV-Serie Magnum P.I. thematisiert.\nMauvaise graine |\nDer Major und das Mädchen |\nFünf Gräber bis Kairo |\nFrau ohne Gewissen |\nDas verlorene Wochenende |\nIch küsse Ihre Hand, Madame |\nEine auswärtige Affäre |\nBoulevard der Dämmerung |\nReporter des Satans |\nStalag 17 |\nSabrina |\nDas verflixte 7. Jahr |\nLindbergh – Mein Flug über den Ozean |\nAriane – Liebe am Nachmittag |\nZeugin der Anklage |\nManche mögen’s heiß |\nDas Appartement |\nEins, Zwei, Drei |\nDas Mädchen Irma la Douce |\nKüss mich, Dummkopf |\nDer Glückspilz |\nDas Privatleben des Sherlock Holmes |\nAvanti, Avanti! |\nExtrablatt |\nFedora |\nBuddy Buddy\n"
}