{
    "date": "03-05-2021 12:11:10",
    "link": "https://de.wikipedia.org/wiki/Staplerfahrer%5FKlaus%5F%E2%80%93%5FDer%5Ferste%5FArbeitstag",
    "title": "Staplerfahrer Klaus – Der erste Arbeitstag",
    "category": "Splatterfilm",
    "text": "Staplerfahrer Klaus – Der erste Arbeitstag ist ein im Jahre 2000 entstandener Kurzfilm über den ersten Arbeitstag des Gabelstaplerfahrers Klaus Bassek. Der Film ist eine Parodie auf den berufsgenossenschaftlichen Lehrfilm über Arbeitssicherheit und Unfallverhütungsvorschriften. Drehbuch und Regie des knapp zehn Minuten langen Splatterfilmes stammen von Stefan Prehn und Jörg Wagner, den Staplerfahrer Klaus stellt der Schauspieler Konstantin Graudus dar. Der Film wurde auf einem Firmengelände in Buchholz in der Nordheide gedreht.\nDer Film ist im Stil eines berufsgenossenschaftlichen Lehrfilms der frühen 1980er-Jahre gehalten und schildert anschaulich den unkorrekten Umgang mit einem Gabelstapler. Dabei kommentiert Egon Hoegen, insbesondere bekannt aus den seriösen Verkehrssicherheitssendungen Der 7. Sinn, als Sprecher aus dem Off.\nHauptfigur ist Klaus, frischer Inhaber eines neuen Gabelstaplerscheins, der an seinem ersten Arbeitstag viele Fehler macht, was zu zahlreichen Unfällen führt.\nWährend im klassischen Lehrfilm Verletzungen nur angedeutet werden, bedient sich der Film neben der Dramaturgie und Irrationalität eines Slapstickfilms auch der eines blutigen Splatterfilms: Arme werden abgetrennt, Köpfe abgesägt und Menschen auf Gabelzinken aufgespießt. Obwohl auch tödliche Verletzungen gezeigt werden, sind alle Betroffenen – außer Gabelstaplerfahrer Klaus, dem der Kopf abgetrennt wird, und einem Lagerarbeiter, der durch eine Kettensäge zerteilt wird, – noch bei vollem Bewusstsein.\nAm Ende erfolgt ein motivisches Zitat des Westerngenres, als der Gabelstapler mit kopflosem Klaus und aufgespießten Lagerarbeitern, gefolgt von der hinterherfahrenden Kettensäge, dem Sonnenuntergang entgegenfährt.\nDer Film erlangte schnell Kultstatus. Er wurde mit zahlreichen Preisen ausgezeichnet und lief 2001 als Wettbewerbsbeitrag auf den Filmfestspielen in Cannes. Seit 2003 ist er in einer digital aufgearbeiteten Fassung als DVD mit Bonusmaterial erhältlich. Die Produktion ist unter anderem von der Filmstiftung NRW gefördert worden.\nIn der Ausbildung zum sicheren Umgang mit Gabelstaplern wird der Kurzfilm oft zur Auflockerung des Unterrichts gezeigt. Die DEKRA-Akademie hat 2005 auf Anfrage einer Fernsehredaktion darauf hingewiesen, dass der Film nicht Bestandteil der Ausbildung sei.\nDer Film wird auch in einer Spielszene, die von der Ausbildung von Gabelstaplerfahrern handelt, in dem deutschen Spielfilm In den Gängen von 2018 verwendet.\n"
}