{
    "date": "03-05-2021 12:31:02",
    "link": "https://de.wikipedia.org/wiki/Stenzels%5FBescherung",
    "title": "Stenzels Bescherung",
    "category": "Weihnachtsfilm",
    "text": "Stenzels Bescherung ist ein deutscher Weihnachtsfilm von Marc-Andreas Bochert aus dem Jahr 2019, der im Auftrag der ARD für Das Erste produziert wurde, und auf (fast) wahren Begebenheiten beruht. Herbert Knaup und Johanna Gastdorf spielen in den Hauptrollen das Ehepaar Stenzel, in tragenden Rollen sind Anna Fischer, Constantin von Jascheroff und Adnan Maral besetzt.\nAuf den Seiten der ARD wurde der Film mit folgenden Worten angekündigt: „Mit feinem Humor erzählt Marc-Andreas Bochert in dem Weihnachtsfilm eine augenzwinkernde Parabel auf die modernen Zeiten.“\nVolkmar Stenzel ist mit seiner Frau Barbara in einem Wohnwagen in Skandinavien unterwegs und scheinbar guter Stimmung. Nachdem Barbara eingedöst ist, hört sie plötzlich Polizeisirenen und dann geht auch schon alles ziemlich schnell. Ihr Mann wird aufgefordert auszusteigen und sodann in Handschellen zu einem Polizeiauto bugsiert. \nSechs Wochen früher: Der 57-jährige Volkmar Stenzel ist Filialleiter der Stadtbank des 12000-Einwohner-Städtchens Gutenow und entspricht perfekt dem Klischee eines typischen Bankbeamten: korrekt, verantwortungsbewusst und immer ein offenes Ohr für die Kunden. Als die von ihm geleitete Filiale von einem chinesischen Konzern geschluckt und ihm aus Frankfurt der junge Karrierist Tutz zur Abwicklung „seiner“ Filiale geschickt wird, fühlt Stenzel eine grenzenlose Ohnmacht, aber auch Wut steigt in ihm auf. Erstmals begehrt er auf und zeigt den Mut, den seine Frau Barbara, einer Physiotherapeutin, in der Vergangenheit immer wieder von ihm eingefordert hatte. Er nimmt Geld von den ruhenden Konten Verstorbener, für die es keine Erben gibt, und gewährt erst einmal der heruntergekommenen Kita des Ortes den dringend benötigen Übergangskredit. Schon seine verstorbene Tochter ging in diese Kindertagesstätte. Er begründet die Vergabe damit, dass diese Finanzierung aus einem Geheimfond „Bank hilft Nachbarschaft“ stamme und die Bank nicht wolle, dass darüber gesprochen werde. \nDoch schon bald gibt es weitere Interessenten, die sich einen Kredit aus diesem Fond erhoffen. Von seinem Erfolg beflügelt, gewährt Stenzel auch Mahmoud Umus Schwager Celik, der eine kleine Autowerkstatt betreibt, einen Kredit für eine neue Hebebühne. Mahmoud betreibt das der Bankfiliale gegenüberliegende Lokal „Merhaba“, in dem Stenzel häufig seine Mittagszeit verbringt. Mahmoud schleppt auch noch weitere Geschäftsleute aus dem Ort an, so Frau Dollinger, die das Café im Ort an Weihnachten wieder eröffnen möchte, Herrn Stemmler von der Tischlerei, der 8.000 Euro brauche und den Bäcker David Richter, der eine neue Knetmaschine benötigt. Und dann wäre da noch Frau Schiller, die eine Schneiderei aufbauen möchte. Stenzel weiß nicht so recht, wie er reagieren soll, sagt dann aber die Kredite zu, besteht allerdings mit Nachdruck darauf, dass sämtliche Summen bis spätestens 20. Dezember zurückgezahlt sein müssen. Eine Verlängerung sei ausgeschlossen. Letztlich bietet er auch der jungen Straßenmusikerin Jana, die ihn stark an seine tote Tochter Lisa erinnert, einen Kredit an, damit sie ihren Traum von einer Tonaufnahme in einem Studio verwirklichen kann. \nAls die Vermutung im Raum steht, dass Bäckermeister Richter ein Spieler ist und die geliehenen 5.000 Euro in Wirklichkeit wahrscheinlich verzockt hat, ist guter Rat teuer. Auf den stillgelegten Konten fehlen 62.000 Euro. Und Tutz will unbedingt Einsicht in diese haben. Da Stenzel ihm das Passwort nicht geben will, besorgt es sich Tutz direkt aus der Frankfurter Zentrale. Als Stenzel davon erfährt, fasst er den Entschluss mit dem gerade erstandenen Wohnwagen die von seiner Frau geplante Tour in den Norden sofort anzutreten. Und so geschieht es. \nZurück zur Festnahme: Stenzel entschuldigt sich bei seiner Frau und erzählt ihr, dass er erst einmal in U-Haft bleiben müsse. Barbara teilt ihm daraufhin mit, dass sie die Reise trotzdem machen werde, sie hätten Lisa versprochen zum Nordlicht zu fahren, seien aber nicht mehr dazu gekommen. Darum fahre sie jetzt allein.\nAus den Überbrückungskrediten sind inzwischen noch 51.000 Euro offen. Der Wohnwagen werde vielleicht noch 30.000 bringen, meint Tutz zu seinem Vorgesetzten in Frankfurt, dann fehlten immer noch 21.000 Euro. Im „Merhaba“ treffen sich die Leute, denen Stenzel geholfen hat. Auch Jana, die inzwischen sehr erfolgreich ist, erscheint und hält eine flammende Rede. Sie gibt ein Konzert und bittet die zahlreich erschienenen Menschen um Spenden. Die fehlenden 18.372 Euro steuert zu aller Überraschung Frau Zichmund bei, die sich am Tag zuvor noch gegen jede Hilfe ausgesprochen hatte. Janas Rede scheint auf fruchtbaren Boden gefallen zu sein. Stenzel wird aus der U-Haft entlassen. Als er die geschmückte Weihnachtstanne auf dem Marktplatz bewundernd anschaut, steht plötzlich Barbara neben ihm, das mit dem Nordkap, das müsse man zusammen machen, meint sie. In Mahmouds Lokal sind alle versammelt, die dafür gesorgt haben, dass Stenzel wieder frei ist und, wie es aussieht, wurde die Teigknetmaschine wohl doch noch gekauft, denn Stenzel bleibt es vorbehalten, den frisch gebackenen Weihnachtsstollen anzuschneiden.\nStenzels Bescherung wurde vom 21. November bis zum 20. Dezember 2018 in Berlin und Brandenburg gedreht. Für den Film zeichnete die Tellux-Film GmbH verantwortlich, deren Mehrheitsgesellschafter die katholischen Bistümer sind. Die Redaktion lag bei Diane Wurzschmitt und Stefan Kruppa.\nInspiriert wurde der Film durch eine Zeitungsmeldung über einen Banker vom Dorf, dem das Credo Schreibtisch-Robin-Hood zugeschrieben wurde. Anna Fischer hat die von ihr im Film interpretierten Songs Jetzt kommt die Zeit und Irgendwann selbst gesungen.\nDer Film wurde am 23. Dezember 2019 erstmals im Programm der ARD Das Erste gezeigt.\nDer Film wurde bei seiner Erstausstrahlung von 4,89 Mio. Zuschauern verfolgt, der Marktanteil lag bei 15,7 Prozent.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm zeigten mit dem Daumen nach oben und schrieben lobend: „Sympathisches Weihnachts-Goodie, das ohne moralischen Zeigefinger auskommt. Die Story geht auf eine Zeitungsmeldung zurück.“ Fazit: „Süße Bescherung, aber nicht zu klebrig.“\nIn der Frankfurter Rundschau befasste sich Tilmann P. Gangloff mit dem Film, und meinte, er sei zwar „ein etwas braves, aber dank Herbert Knaup sehenswertes Drama über den Leiter einer Dorfbank, der zum Robin Hood“ werde. Der Kritiker meinte, auch wenn die Geschichte „vordergründig wie eine typische Robin-Hood-Geschichte“ wirke, gehe es „letztlich aber um etwas ganz anderes, und das mach[e] den eigentlichen Wert dieses Films aus“: Seit dem Tod seiner Tochter funktioniere Stenzel nur noch, habe mit dem Leben abgeschlossen. Als er im Hinblick auf die Schließung der Filiale meint, er fühle sich ‚wie aus dem Zug gefallen‘, beschreibe das aber auch „seinen allgemeinen Gesamtzustand sehr treffend“. Knaup vermittle „die Gefühle des seit dem Tod einer Tochter aller Lebensfreude beraubten Mannes sehr subtil“. Zu Anna Fischer, die die wichtigste Nebenfigur im Film sei, schrieb Gangloff, sie versehe „ihre Rollen ohnehin meist mit ansteckender Lebensfreude“ und sei daher „die perfekte Besetzung für die junge Frau, deren Bekanntschaft zu Stenzels Sinneswandel“ führe […]. „Sehenswert“ sei der Film jedoch „in erster Linie wegen Herbert Knaup“. Es gebe „nur ganz wenige Filme, bei denen die Mitwirkung des Schauspielers nicht gleichzeitig auch eine Garantie für eine bestimmte Mindestqualität“ gewesen sei. Hier gelinge es Knaup „auf mitunter fast schmerzlich subtile Weise, die Gefühle des traurigen Helden zu vermitteln; dafür brauch[e] er weder Worte noch Mimik, von feuchten Augen ganz zu schweigen“. Bocherts „große Stärke“ liege ohnehin „in der Arbeit mit seinen (Haupt-)Darstellern“.\nOliver Jungen bewertete den Film in der Frankfurter Allgemeinen und war der Ansicht, „zumindest die beiden Hauptdarsteller“ dürfe man „aus vollem Herzen loben: […] ein dramaturgisch scheintoter Weihnachtsfilm, [besteche] durch deren leise Töne“. Knaup dürfe hier in eine Rolle schlüpfen, „die ihm so perfekt sitz[e] wie der öde seriöse Anzug aus der örtlichen Modeboutique: die des obsessiv korrekten, stoisch langweiligen, aber zutiefst gutmütigen Bankfilialleiters Stenzel aus der Provinz, der den Umbruch des Weltfinanzsystems verschlafen hat (nie vor Punkt neun Uhr steht er auf der Matte) und plötzlich mit der unseriös renditegeilen Bankenmafia unserer Tage kollidiert“. Johanna Gastdorf, die Stenzels Ehefrau spielt, wisse „den unterdrückten Schmerz ebenfalls fein nuanciert auszudrücken, gerade weil sie ihm so erkennbar keinen Raum zu geben gewillt“ sei. Jungen meinte, selbst für die Degeto, sei das „ein ungewöhnlich lahm inszenierter Film […] und wenn schon die schale Optik und der träge Erzählfluss dazu keinen Anlass bieten, so [dürfe] man zumindest vollen Herzens die beiden wunderbaren Hauptdarsteller loben, die über ein so breites Repertoire an leisen Tönen verfügen, dass man das Schreiende kaum vermiss[e]“.\nAuch Sidney Schering von Quotenmeter.de bescheinigte Knaup, dass er seine Rolle „fein nuanciert“ spiele. „Mit kleinen Gesten und Blicken drück[e] er eine wehmütige Gutmütigkeit aus (oder eine gutmütige Wehmut?)“, und gibt so „einen traurigen Held ab, der sich nie zu deutlich selbst bemitleide[…]. Neben ihm stütz[e] Anna Fischer als freundlich-naive Straßensängerin den Film“. Schering kritisierte, „wie brav bis bieder dieser Film über den kleinen, aber wirkungsvollen Mini-Aufstand eines wohlmeinenden Bankers“ ende. Gelobt wurde Constantin von Jascheroff als „herrlich-schnöseliger Gelegenheitsfiesling“.\nAnne Diekhoff schrieb im Tagesspiegel, „hier kämpf[e] die gute alte Welt gegen die neue digitale“. Ein „bisschen grau“ sehe Herbert Knaup in dieser Rolle aus, und das passe „auf mehreren Ebenen: Sowohl die Welt, von der der ARD-Weihnachtsfilm ‚Stenzels Bescherung‘ erzähl[e], als auch die Art und Weise, wie er es tu[e], scheinen ein bisschen angestaubt“. Dies sei „ein Solo für Stenzel, den korrekten Mann der alten Sorte, der nur dieses eine Mal über die Stränge“ schlage. Der Film werde erzählt für Menschen, „die ihr Fernsehprogramm gerne weiterhin so hätten, als würde es die neue, unübersichtliche Zeit nicht geben. Und dieses Publikum [gebe] es, dass sollte man nicht vergessen, wenn man von modernen Erzählweisen, Tempo und Komplexität träum[e]“. Diejenigen, „die mit solchen Ängsten nichts anfangen könn[t]en“, würden „nicht lange dranbleiben oder gar nicht erst einschalten, weil sie sowieso längst in einer ganz anderen Realität leb[t]en, auch beim Filmegucken“.\n"
}