{
    "date": "03-05-2021 12:23:17",
    "link": "https://de.wikipedia.org/wiki/Sternsteinhof",
    "title": "Sternsteinhof",
    "category": "Heimatfilm",
    "text": "Sternsteinhof ist ein deutscher Spielfilm aus dem Jahr 1976 nach dem gleichnamigen Roman von Ludwig Anzengruber. Die Regie führte Hans W. Geißendörfer. Der Film zeigt die sozialen und ökonomischen Verhältnisse in einer dörflichen Gemeinschaft in Niederbayern in den Jahren vor dem Ersten Weltkrieg. Die Darsteller sprechen den örtlichen Dialekt. Sternsteinhof erhielt 1976 zwei Auszeichnungen beim Deutschen Filmpreis und war Geißendörfers Durchbruch als Kinoregisseur.\nDie schöne Leni, Tochter eines Tagelöhners, wurde früh Halbwaise und lebt mit ihrer Mutter in Armut. Sie wird vom ebenfalls armen, schmächtigen Heiligenschnitzer Muckerl umworben. Selbstbewusst und mit dem Ziel ihrem Elend zu entkommen, versucht Leni die Aufmerksamkeit des feisten Tonis zu erregen. Toni ist der Sohn des Großbauern, dessen an einer Anhöhe gelegene Sternsteinhof die gesamte Region an Reichtum überstrahlt. Leni schwört sich, eines Tages dort, statt weiterhin im Elend zu leben: \"Ich will da nauf\". In Dienst des Sternsteinhofbauers und durch dessen Verschulden starb einst Lenis Vater bei einem Arbeitsunfall. Toni wurde mit der Tochter Sali eines anderen Großbauern verlobt, wirbt aber dennoch um die attraktivere Leni. Er gibt ihr ein schriftliches Heiratsversprechen, schwängert sie, heiratet sie aber nicht. Der Sternsteinhofbauer betreibt daraufhin die Einberufung seines Sohnes zum Militärdienst, um die Mesalliance zwischen Toni und Leni zu verhindern. Leni heiratet daraufhin doch Muckerl.\nNach Rückkehr Tonis aus dem Militärdienst (seine Frau Sali starb bei einer Geburt) eröffnet sich für Leni die Chance, doch noch den Witwer Toni zu ehelichen und damit Großbäuerin auf dem Sternsteinhof zu werden. Während einer Lungenentzündung Muckerls im Winter öffnet sie daher die Fenster und entzieht diesem seine schützende Bettdecke. Muckerl stirbt und die nun ebenfalls verwitwete Leni kann nun Toni, der ihr weiterhin verfallen ist, doch noch heiraten. Unmittelbar nach der Trauerfeier für ihren Gatten Muckerl macht Leni sich auf zum Sternsteinsteinhof. \nDer Abspann berichtet: \"Nach einer angemessenen Trauerfrist wurde Leni Bäuerin auf dem Sternsteinhof. Wenig später, im Jahre 1914 brach der Weltkrieg aus, aus dem Toni nicht mehr zurückkehrte. Fortan war Leni allein Herrin auf dem Sternsteinhof und als solche in der ganzen Gegend anerkannt und beliebt.\nHans W. Geissendörfers Kinodebüt wurde ab Oktober 1975 in Bad Griesbach im Rottal und im FSM Studio (München-Unterföhring) gedreht. Produktionsfirmen waren Roxy Film und der Bayerische Rundfunk. Die Uraufführung war am 16. März 1976, der Kinostart im Verleih Constantin Film drei Tage später. 1977 lief der Film auf den Internationalen Filmfestspielen in Neu-Delhi und Moskau.\n„Handwerklich saubere Romanverfilmung, in der die sozialkritischen Aspekte der Vorlage im Mittelpunkt stehen.“\n„Im Gegensatz zu den „kritischen Heimatfilmen“ der Zeit […] inszeniert Geißendörffer ein sattes Bauernmelodram mit guter Besetzung.“\n"
}