{
    "date": "03-05-2021 12:31:02",
    "link": "https://de.wikipedia.org/wiki/Stille%5FNacht%5F%E2%80%93%5FDas%5FWeihnachtswunder",
    "title": "Stille Nacht – Das Weihnachtswunder",
    "category": "Weihnachtsfilm",
    "text": "\nStille Nacht – Das Weihnachtswunder ist ein kanadischer Fernsehfilm, der auf einer wahren Begebenheit aus dem Zweiten Weltkrieg basiert. Hauptdarsteller sind Linda Hamilton und Matthew Harbour.\nDie Geschichte beginnt am Weihnachtsabend 1944, als der 12-jährige Fritz Vincken mit seiner Mutter Elisabeth in die Jagdhütte der Familie, in den Ardennen, vor der herannahenden Front fliehen. Plötzlich tauchen drei versprengte amerikanische Soldaten aus dem Schneetreiben auf. Elisabeth schafft es, die Amerikaner zu überzeugen, ihre Waffen abzulegen. Da einer der Soldaten verwundet ist und Hilfe braucht, stimmen die Amerikaner den Bedingungen zu. Das Misstrauen verschwindet langsam und die Gegner helfen einander, als plötzlich drei deutsche Soldaten an der Hütte ankommen. Die Deutschen bedrohen Elisabeth und ihre Gäste, doch die resolute Frau schafft es, einen brüchigen Frieden zu erreichen, und nach einer Weile feiert man zusammen das Weihnachtsfest und vergisst für ein paar Stunden den Krieg.\nDie Geschichte basiert auf einer wahren Begebenheit und wurde von Fritz Vincken überliefert.\n1959 verließ Fritz Vincken Deutschland. 1971 eröffnete er in Honolulu auf Hawaii eine deutsche Spezialitätenbäckerei, die heute von seinen Kindern geführt wird. 1964 schrieb er seine Erinnerungen an das unvergessliche Weihnachtsfest 1944 nieder. Sein Wunsch, alle Beteiligten wieder zusammenzubringen, hat sich nicht erfüllt. Seine Mutter starb 1966. Nach den drei deutschen Soldaten suchte er vergeblich – wahrscheinlich sind sie noch in den letzten Kriegsmonaten gefallen.\nDoch durch einen glücklichen Zufall fand Vincken wenigstens Ralph, einen der drei amerikanischen Soldaten, wieder. 1996 besuchte er ihn in einem Pflegeheim in Frederick. Ralph besaß noch den deutschen Wehrmachtskompass, den er von einem der deutschen Soldaten geschenkt bekommen hatte. Monate später wurde auch Jim, damals 76, in Ohio gefunden. Harry, der damals Verwundete, war bereits 1972 gestorben. Auch Ralph ist mittlerweile tot. Fritz Vincken war lange Zeit Mitglied im Volksbund Deutsche Kriegsgräberfürsorge und ist am 8. Dezember 2001 in Oregon/USA verstorben.\nFritz Vincken: Hürtgenwald, Heiligabend 1944. In: Manfred Lang (Hg.): Eifel-Winter. Herrliche Geschichten für lange Abende vor und nach Weihnachten. 5. Auflage. KBV-Verl., Hillesheim 2013, ISBN 978-3-940077-99-8, S. 63–66. \n"
}