{
    "date": "03-05-2021 12:31:03",
    "link": "https://de.wikipedia.org/wiki/Stirb%5Flangsam",
    "title": "Stirb langsam",
    "category": "Weihnachtsfilm",
    "text": "Nachfolger →Stirb langsam 2\nStirb langsam (Originaltitel: Die Hard) ist ein US-amerikanischer Actionfilm aus dem Jahr 1988 von John McTiernan. In den Hauptrollen sind Bruce Willis und Alan Rickman zu sehen. Der Film ist die Umsetzung des Buches Nothing Lasts Forever aus dem Jahr 1979, geschrieben von Roderick Thorp, das eine Fortsetzung des Romans The Detective aus dem Jahr 1966 ist. Nach dem großen Erfolg des Films wurden vier Fortsetzungen produziert, die letzte davon, Stirb langsam – Ein guter Tag zum Sterben, kam im Februar 2013 in die Kinos.\nDer New Yorker Polizist John McClane kommt an Heiligabend nach Los Angeles, um mit seiner Familie Weihnachten zu feiern. Mit seiner Frau Holly ist er seit einem halben Jahr entzweit, weil sie sich entschlossen hat, aus beruflichen Gründen nach Los Angeles zu wechseln, während er sich beruflich an New York City gebunden sieht.\nMcClane wird von seiner Frau auf der Weihnachtsfeier ihrer Firma erwartet. Die Feier findet im Nakatomi Plaza statt, einem Bürohochhaus. Das noch nicht ganz fertiggestellte Hochhaus, in dem sich am Weihnachtsabend nur noch Gäste der Weihnachtsfeier der Nakatomi-Corporation befinden, wird von schwer bewaffneten Gangstern gestürmt, angeführt vom deutschen Kriminellen Hans Gruber. Um unentdeckt zu bleiben und ohne großes Aufsehen den Tresor der Firma plündern zu können, werden alle Telefonverbindungen  nach außen gekappt, die Partygäste als Geiseln genommen und die Rezeption des Hochhauses besetzt.\nMcClane gelingt es als Einzigem, sich vor den Räubern zu verstecken. In Einzelkämpfermanier schaltet er einen Gangster nach dem anderen aus und versucht, einen Notruf abzusetzen. Dabei wird er zwar von den Kriminellen entdeckt, doch es gelingt ihm, die Aufmerksamkeit des Streifenpolizisten Al Powell auf sich zu ziehen, der das FBI einschaltet. Die Beamten vor Ort ignorieren jedoch die Warnungen und Hinweise von McClane, weshalb er sich gezwungen sieht, weiter auf eigene Faust Jagd auf die Verbrecher zu machen, nur unterstützt durch den Funkkontakt zu Sgt. Powell, der sich im Verlauf zu einem Freund entwickelt.\nDie Verbrecher geben nun vor, Terroristen zu sein und Gesinnungsgenossen freipressen zu wollen, um sich für ihren eigentlichen Plan, die Tafelpapiere aus dem Tresor zu stehlen, mehr Zeit zu verschaffen. Auch das starre Standardverfahren des FBI zur Terroristenbekämpfung ist Teil des ausgeklügelten Plans. So kommen die Gangster erst an den Inhalt des Tresors, nachdem das FBI den Strom abgeschaltet hat. Die Agenten des FBI fungieren somit nur als Spielball der Verbrecher, und der Einzige, der die Situation retten kann, ist John McClane. Schließlich kann er alle Gangster ausschalten – zuletzt stürzt Hans Gruber selbst aus dem 30. Stockwerk in den Tod – und ein Großteil der Geiseln kann gerettet werden. Während McClane, Holly und die anderen Geiseln vor dem Gebäude die Erlebnisse verdauen, stürmt noch ein letzter Gangster aus den Reihen der befreiten Geiseln und zielt mit seiner Waffe auf McClane. Bevor er schießen kann, gelingt es Sgt. Powell, den Angreifer zu töten.\nDer Film wurde bei der Deutschen Synchron in Berlin unter der Dialogregie von Michael Richter vertont.\nDer Film erhielt überwiegend positive Kritiken. Das Filmkritik-Portal Rotten Tomatoes gibt für den Film 93 % positive Rezensionen an und er hat einen Metascore von 72 von 100 bei Metacritic.[11][12]\n„Unter Einsatz aller erdenklichen technischen Raffinessen auf Hochspannung getrimmter harter Action-Film, der in der zweiten Hälfte zunehmend an Ironie gewinnt. Seine Rasanz und Dramatik erreicht er erst in der 70-mm-Fassung und einem dementsprechend eingerichteten Kino.“\nLaut boxofficemojo.com spielte der Film bei Produktionskosten von 28 Millionen US-Dollar weltweit ca. 140 Millionen Dollar ein, davon etwa 83 Millionen Dollar in den Vereinigten Staaten.[14]\n1996 erschien das Arcade-Spiel Die Hard Arcade, ein Beat ’em up, das ebenfalls 1997 für Sega Saturn und 2006 für PlayStation 2 umgesetzt wurde.\n2002 wurde eine Computerspielumsetzung[16] des Filmes unter dem Titel Stirb Langsam – Nakatomi Plaza von Sierra veröffentlicht. Es ist ein Ego-Shooter, der die Engine von No One Lives Forever verwendet, die von LithTech entwickelt wurde. Für die deutsche Fassung konnte Bruce Willis' Synchronsprecher Manfred Lehmann gewonnen werden. In der englischen Fassung sprach Schauspieler Reginald VelJohnson seine Rolle als Sgt. Al Powell.\nStirb langsam (Die Hard) (1988) |\nStirb langsam 2 (Die Hard 2: Die Harder) (1990) |\nStirb langsam: Jetzt erst recht (Die Hard with a Vengeance) (1995) |\nStirb langsam 4.0 (Live Free or Die Hard)\n (2007) |\nStirb langsam – Ein guter Tag zum Sterben (A Good Day to Die Hard) (2013)\nNomads – Tod aus dem Nichts (1986) |\nPredator (1987) |\nStirb langsam (1988) |\nJagd auf Roter Oktober (1990) |\nMedicine Man – Die letzten Tage von Eden (1992) |\nLast Action Hero (1993) |\nStirb langsam: Jetzt erst recht (1995) |\nDer 13te Krieger (1999) |\nDie Thomas Crown Affäre (1999) |\nRollerball (2002) |\nBasic – Hinter jeder Lüge eine Wahrheit (2003)\n"
}