{
    "date": "03-05-2021 12:11:11",
    "link": "https://de.wikipedia.org/wiki/Story%5Fof%5FRicky",
    "title": "Story of Ricky",
    "category": "Splatterfilm",
    "text": "\nStory of Ricky (chinesisch 力王, Pinyin Lì Wáng, kantonesisch Lik Wong), auch Riki-Oh: The Story of Ricky ist ein dystopischer Actionfilm mit Splatter- und Martial-Arts-Elementen des Regisseurs Lam Ngai Kai aus dem Jahr 1991. Basiert auf dem Manga Riki-Oh (力王, Riki-Ō) von Texter Masahiko Takajo und Zeichner Saruwatari Tetsuya. Es ist die erste Realverfilmung des Stoffes, obgleich 1989 bzw. 1990 zwei japanische Anime-Adaptionen entstanden.\nDie Mangaverfilmung war einer der ersten Filme in Hongkong, die außerhalb der Pornoindustrie mit der Kategorie-III-Wertung versehen wurden, was einem strengen Jugendverbot entspricht. Diese Einstufung beeinflusste maßgeblich die kommerzielle Auswertung, so dass lediglich Einnahmen in Höhe von 2,148 Millionen HKD (entspricht circa 196.000 Euro) in der Kronkolonie erzielt werden konnten.\nIn der nahen Zukunft, man schreibt das Jahr 2001, sind angesichts der weltweiten Überschuldung der öffentlichen Haushalte alle staatlichen Einrichtungen privatisiert. Selbst die Gefängnisse degenerieren zu kommerziellen Spekulationsobjekten. Die Strafanstalten werden oftmals von korrupten Geschäftsleuten geführt, die die Inhaftierten als billige Arbeitskräfte missbrauchen. \nDer 21-jährige und mit übermenschlichen Kräften ausgestattete Qigong-Meisterschüler Ricky Ho (Name wurde für die internationale Synchronisation anglisiert) tritt in einem asiatischen Hochsicherheitsgefängnis, wo Gewalt und Anarchie an der Tagesordnung sind, eine zehnjährige Haftstrafe an, weil er sich an einem Drogendealer rächte, der den Freitod seiner Freundin herbeiführte. Der begnadete Kämpfer will eigentlich nur seine Zeit absitzen, doch bereits kurz nach seiner Ankunft muss der Gerechtigkeitsfanatiker seine gewählte Passivität aufgeben, als Mitgefangene malträtiert werden. Er stellt sich mit bloßen Händen einer Gruppe gewaltbereiter Inhaftierter in den Weg, die ihre Kameraden unterdrücken. So gerät er unweigerlich in den Fokus der vier Oberaufseher, die das Gefängnis beherrschen und lediglich dem Direktor und dessen Vertretung unterstehen.\nZum Äußersten getrieben, entschließt sich Ricky gegen den allgegenwärtigen Terror vorzugehen. Zeitlich versetzt entdeckt er, dass der Westteil der Haftanstalt ein Anbauort für Schlafmohn zur Gewinnung von Opium ist. Bevor er sich jedoch der Gefängnisleitung stellen kann, entledigt er sich noch der drei verbliebenen Oberaufseher. Zwischenzeitlich wird er mehrmals gefoltert. Währenddessen rebellieren die anderen Strafgefangenen gegen den despotischen Gefängnisdirektor, und es kommt zu einem Aufstand.\nAm Ende des Films tötet Ricky den Direktor, der sich in ein dämonenartiges Wesen verwandelt, nach einem kurzen Duell, indem er ihn in einen Fleischwolf drückt bis nur noch der Kopf übrig ist. Anschließend schlägt der Einzelkämpfer ein gewaltiges Loch in die Gefängnismauern, die fortan weder ihn noch seine rebellierenden Mitinsassen aufhalten können.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „äußerst gewalttätiger Actionfilm.“\n"
}