{
    "date": "03-05-2021 12:13:30",
    "link": "https://de.wikipedia.org/wiki/Stranger%5Fthan%5FParadise",
    "title": "Stranger than Paradise",
    "category": "Roadmovie",
    "text": "Stranger than Paradise ist ein US-amerikanischer Independentfilm von Jim Jarmusch aus dem Jahr 1984 mit John Lurie, Eszter Bálint und Richard Edson in den Hauptrollen. Ursprünglich als 30-minütiger Kurzfilm konzipiert und gedreht (1982), erweiterte Jarmusch Stranger Than Paradise zu einem abendfüllenden Film in drei Kapiteln.\nDer Film erzählt in ruhiger Weise die eigentlich unspektakulären Erlebnisse des selbsternannten „Hipsters“ Willie aus New York City, seiner ungarischen Cousine Eva und Willies Freund Eddie. Die Handlung ist zum Teil absurd, dies ist aber nicht künstlich, sondern Ausdruck der Alltäglichkeit der Geschichte.\nDer erste Teil des Films (The New World) handelt von der Ankunft Evas in New York, den Wochen, in denen sie bei ihrem Cousin lebt, und ihrer Abreise nach Cleveland, wo sie ihre Tante besuchen möchte. Im zweiten Teil (One Year Later) besuchen Willie und Eddie sie dort. Im dritten Teil (Paradise) reisen die drei gemeinsam nach Florida.\n„Ästhetisch reizvoll gestaltet, von ausgezeichneten Darstellern getragen, erzählt der Film seine triste Geschichte mit vielen ironischen Wendungen und heiter-melancholischen Momenten.“\nDie Filmmusik stammt von Hauptdarsteller John Lurie, der als Jazzmusiker und -komponist bekannt wurde. Immer wieder ist während des Films auch das Stück I Put a Spell On You des Bluesmusikers Screamin’ Jay Hawkins zu hören. Hawkins selbst war fünf Jahre später in Mystery Train von Jarmusch in einer zentralen Rolle als Nachtportier zu sehen.\nPermanent Vacation |\nStranger than Paradise |\nDown By Law |\nMystery Train |\nNight on Earth |\nDead Man |\nYear of the Horse |\nGhost Dog – Der Weg des Samurai |\nTen Minutes Older: The Trumpet |\nCoffee and Cigarettes |\nBroken Flowers |\nThe Limits of Control |\nOnly Lovers Left Alive |\nPaterson |\nGimme Danger |\nThe Dead Don’t Die\n"
}