{
    "date": "03-05-2021 12:13:30",
    "link": "https://de.wikipedia.org/wiki/Strawberry%5FBubblegums",
    "title": "Strawberry Bubblegums",
    "category": "Roadmovie",
    "text": "Strawberry Bubblegums ist ein deutscher Spielfilm mit tragikomischen Elementen aus dem Jahr 2016 und der erste Langfilm von Regisseur Benjamin Teske. Er wurde am 14. September 2016 als Eröffnungsfilm des Filmfests Oldenburg uraufgeführt und am 3. November 2016 erstmals im NDR Fernsehen ausgestrahlt.\nDie 17-jährige Lucy will Schauspielerin werden und geht, um gute Szenen für das Vorsprechen bei einer Schauspielschule zu finden, regelmäßig in die Videothek. Dort fällt ihr zufällig ein Pornovideo aus dem Jahr 1997 in die Hände und sie erkennt, dass die Hauptdarstellerin, Vicky Venus, ihre Mutter Paula ist. Sie fühlt sich belogen, denn sie war mit der Legende aufgewachsen, sie sei genau in dieser Zeit auf einer Rucksacktour  durch Sri Lanka von einem „schönen Unbekannten“  gezeugt worden. Jetzt glaubt Lucy, sie sei ein „Porno-Unfall“, meint zu verstehen, warum sie so „verkorkst“ ist und Probleme mit Jungs hat. Sie überwirft sich mit ihrer Mutter, mit der sie bis dahin immer „ein gutes Team“ gewesen war, und will ihren Erzeuger finden.\nEs gelingt ihr, den einzigen ehemaligen Kollegen ihrer Mutter ausfindig zu machen, der heute noch unter seinem alten Porno-Namen arbeitet: Udo Ochsenschwanz, einen abgehalfterten Ex-Porno-Darsteller, der in einem Sex-Schuppen als Gorilla verkleidet auftritt.\nMit dem Geld, das sie eigentlich für den Führerschein gespart hatte, und mit großer Hartnäckigkeit bringt Lucy den anfangs unwilligen Udo dazu, mit ihr zusammen die früheren Kollegen zu suchen, die für eine Vaterschaft in Frage kommen. Er  will seinerseits das Mädchen dazu benutzen, die alten Kumpels als Geldgeber für seinen geplanten „Endzeitporno“ anzuzapfen.\nAuf Udos Motorrad mit Beiwagen nimmt Lucy nun buchstäblich das Steuer selbst in die Hand für ihre Tour durch Norddeutschland, denn Udo ist alkoholisiert. Während die Reise für das Mädchen kathartisch wirkt, führt es den gealterten Udo zurück in eine Pornoszene, die nichts mehr  mit dem zu tun hat, was er früher so gut gekannt hatte.\nIn dieser Entwicklungsgeschichte sammelt Lucy nicht nur heimlich DNA-Proben bei den verschiedenen Männern ein, sondern schlüpft auch immer wieder – zumindest ansatzweise – in neue Rollen, die sich ihr im Porno-Milieu anbieten. Und sie lernt Sichtweisen von Leuten aus der Szene kennen, die ihren Blick auf die eigene Situation zugleich weiten und schärfen.\nAm Ende lässt sie den Riesenteddy am Straßenrand zurück, den sie auf der gesamten Tour mitgeschleppt hatte.\nDer Film wurde produziert von Wüste Film, der Filmförderung Hamburg Schleswig-Holstein (FFHSH), der nordmedia Film- und Mediengesellschaft Niedersachsen/Bremen und, im Rahmen des Nachwuchsförderprogramms „Nordlichter“, vom NDR.\nGedreht wurde vom 20. Oktober 2015 bis 18. November 2015 in Hamburg, Rosengarten, Buxtehude, Seevetal und Lütjensee.\nNach der Premiere in Oldenburg am 14. September 2016 wurde Strawberry Bubblegums auch beim Filmfest Hamburg gezeigt und lief dort außer Konkurrenz in der Sektion „16:9 – Fernsehen im Kino“. Im Oktober 2016 hatte er seine Kinopremiere im Kino Babylon Berlin. Die erste Fernseh-Ausstrahlung fand am 3. November 2016 im NDR Fernsehen statt.\nVon der überregionalen Kritik wurde Strawberry Bubblegums zwar wenig beachtet (Stand November 2016), aber positiv beurteilt.\nDer Film sei eine „echte Überraschung“ weil die „mutige Komödie“  mit „Lucy im Pornoland“  „frisch und unkonventionell“ die „spezielle Variante einer Heldenreise“ erzähle und damit “komplett aus dem Rahmen des üblichen Fernsehfilms” falle.\nMit einer „behutsamen Kamera“ und „Mut zum Detail“ folge man einer „unerschrockene[n]“ Protagonistin auf ihrer abenteuerlichen Reise durch norddeutsche Pornolandschaften mit „verruchte[n] Karaoke-Bars“ und grellen Porno-Filmsets. Dabei sei der Film „nie blanke moralische Anklage“, gleichzeitig werde aber auch Voyeurismus „kaum bedient“, sondern „Illusionen über die Porno-Branche […] beerdigt“ und es bleibe „kaum noch Raum für erotische Fantasien“. Laut Zitat des NDR sieht die junge Hauptdarstellerin Gloria Endres de Oliveira das ähnlich: „Strawberry Bubblegums verherrlicht die Pornoindustrie nicht, was mir persönlich wichtig war.“\nIhr bescheinigen die Kritiker, sie spiele „die pubertierende Lucy als quasi elfengleiches Geschöpf einfach grandios“, „mit viel Energie und jugendlicher Ausstrahlung“, ihre „großen, […] staunenden Augen“ werde man „nicht so schnell vergessen“.\nAuch die Leistung von André Hennicke wird gelobt. Er habe „sichtbaren Spaß an der Figur des gealterten Pornohengstes“ und liefere mit dieser Rolle „eine Glanzleistung ab“.\nRegisseur Teske habe „mit einem seltsam berührenden Touch aus poetischem Realismus“ „ein wahres cineastisches Kleinod geschaffen“, der „leichte Umgang mit schweren Stoffen“ aus Teskes früheren Werken sei auch in diesem Film zu sehen.[10]\nDies sei auch „dem Drehbuch von Cherokee Agnew“  zu verdanken, die den Streifen „mit Humor, Melancholie und Ironie gewürzt“ habe und „einige herrliche trockene Dialoge“ liefere.\n"
}