{
    "date": "03-05-2021 12:11:11",
    "link": "https://de.wikipedia.org/wiki/Subconscious%5FCruelty",
    "title": "Subconscious Cruelty",
    "category": "Splatterfilm",
    "text": "\nSubconscious Cruelty ist ein kanadischer experimenteller Horror-Episodenfilm aus dem Jahr 2000 von Karim Hussain.\nDer Film besteht aus drei nicht zusammenhängenden Episoden:\nDer Film entstand, nachdem Karim Hussain und Mitch Davis die Produktionsfirma Infliction Films gegründet hatten. Auf Grund des geringen Budgets dauerte die Drehzeit rund fünf Jahre – von 1994 bis 1999. In dieser Zeit entstand ebenfalls der Kurzfilm Divided Into Zero.\nDer Film erlebte seine Premiere am 12. Oktober 2000 auf dem Sitges Filmfestival. Im Juli 2001 wurde er erstmals im deutschsprachigen Raum gezeigt. Bei der Vorstellung auf dem Fantasy Filmfest verließen reihenweise Zuschauer den Raum.\n2005 wurde erstmals eine Fassung mit deutschen Untertiteln in Österreich auf DVD veröffentlicht. Diese enthielt außerdem die Kurzfilme Divided Into Zero und La dernière voix sowie ein Booklet mit einer ausführlichen Besprechung des Films durch Marcus Stiglegger unter der Überschrift \"Überschreitung und Erlösung?\" – Anmerkungen zum transgressiven Kino von Karim Hussain und Mitch Davis.\n2018 hat das Label Cinestrange Extreme ein Mediabook des Filmes veröffentlicht, auf dem erstmals auch eine deutsche Tonspur enthalten ist. Das 12-seitige Booklet im Mediabook trägt ebenfalls den Namen \"Anmerkungen zum transgressiven Kino von Mitch Davis und Karim Hussain\". Auf der Blu-ray Disc und DVD befinden sich als Bonusmaterial neben Trailer und einer Bildergalerie die Kurzfilme \"Divided Into Zero\" und \"Gods Little Girl\".\nMarcus Stiglegger zeigt sich in seinem Essay zu dem Kino von Karim Hussain und Mitch Davis begeistert von der grenzüberschreitenden Wirkung des Films. Er resümiert:\n„SUBCONSCIOUS CRUELTY kann auf seine ganz eigene Weise als Version eines grenzüberschreitenden, transgressiven Kinos betrachtet werden. Davis und Hussain suchen nach einer absoluten, letzten Wahrheit jenseits der banalen Erfahrung des Alltäglichen.“\n"
}