{
    "date": "03-05-2021 12:11:11",
    "link": "https://de.wikipedia.org/wiki/Sudden%5FSlaughter%5F%E2%80%93%5FKnochenwald%5F3",
    "title": "Sudden Slaughter – Knochenwald 3",
    "category": "Splatterfilm",
    "text": "← VorgängerKnochenwald 2 – Fleischernte\nSudden Slaughter – Knochenwald 3 ist ein deutscher Amateur-Splatterfilm von Utz Marius Thomsen aus dem Jahr 2008. Es ist der dritte Teil der Knochenwald-Trilogie.\nEine Gruppe von Freunden veranstaltet im naheliegenden Knochenwald ein Ritual, mit dem sie den Psychopathen Mike Mansfield von den Toten auferwecken wollen. Eigentlich glaubt niemand so richtig daran, doch tatsächlich erwacht Mike Mansfield wieder von den Toten und beginnt einen Rachefeldzug. Doch auch Dennis Craven, der im zweiten Teil die Nachfolge von ihm angetreten hat, ist noch auf freiem Fuß. Beide stürmen gleichzeitig eine wilde Saufparty im Hause von Acid Arafat und metzeln die Partygäste nieder.\nNur Derek und Lori, die wegen des Rituals einen handfesten Streit hatten und sich zwecks Versöhnungssex in einem Zimmer eingesperrt hatten, haben davon nichts mitbekommen. Als ihnen ihre missliche Lage bewusst wird, ist es fast zu spät. Sie erfahren, dass man Mike Mansfield nur aufhalten kann, indem man ihm den Ritualdolch mitten ins Herz stößt.\nDie beiden Psychopathen geraten in Streit und versuchen sich gegenseitig zu töten. Nachdem es zunächst so aussieht, als ob Dennis Craven als Sieger aus dem Duell hervorgehen würde, nachdem er das Ritual auf sich selbst angewendet hatte, gelingt es Mike Mansfield ihn in zwei Hälften zu zerteilen. Eine stopft er in eine Mülltonne und wendet sich danach Derek und Lori zu. Lori kann ihm den Dolch ins Herz stoßen, doch das reicht noch nicht aus. Er tötet Derek. Daraufhin gerät Lori in Wut und reißt ihm das Herz heraus und zerstückelt es. Mike Mansfield stirbt nun endlich.\nDer Film wurde 2007 in Flensburg und Umgebung gedreht. Er hatte seine Kinopremiere auf dem Indigo Filmfest am 25. Oktober 2008 in Wadern-Bardenbach. 2008 wurde er vom Independent-Label Maximum Uncut Productions zusammen mit seinen beiden Vorgängern 2014 als Doppel-DVD in einer remasterten Fassung auf DVD aufgelegt. Eine Neuauflage folgte 2014.\nDer Film richtet sich vor allem an Splatter- und Horrorfans. Eine weitergehende Rezeption außerhalb dieses Rahmens fand nicht statt. Der dritte Teil wird generell als der gelungenste angesehen, zumal insbesondere Kameraführung und Spezialeffekte wesentlich ausgereifter wirken. Natürlich können diese aber nicht mit professionellen Produktionen mithalten. Die Filmreihe wurde immer wieder mit den Werken von Andreas Schnaas verglichen.\n"
}