{
    "date": "03-05-2021 12:13:30",
    "link": "https://de.wikipedia.org/wiki/Sugarland%5FExpress",
    "title": "Sugarland Express",
    "category": "Roadmovie",
    "text": "Sugarland Express ist ein US-amerikanischer Kriminalfilm von Steven Spielberg aus dem Jahr 1974.\nDie arbeitslose Kosmetikerin Lou Jean Poplin verhilft ihrem Mann Clovis Michael Poplin zur Flucht aus dem Gefängnis. Sie will ihren kleinen Sohn Langston zurückbekommen, den man ihr weggenommen hat und der nun bei Pflegeeltern in Sugarland, Texas, lebt. Auf der Flucht nehmen die beiden jungen Kleinkriminellen den Polizisten Maxwell Slide als Geisel. Nun gelten sie als gewalttätige Kidnapper und werden von der Polizei unter der Führung des besonnenen Captain Tanner gejagt. Sie werden durch ganz Texas von einer Karawane aus Polizei und Reportern verfolgt. Maxwell entwickelt zunehmend Verständnis und Freundschaft für die beiden. Es gelingt ihm aber nicht, sie von ihrem Vorhaben abzubringen. Durch die mediale Begleitung der Flucht kommen immer mehr Schaulustige an die Strecke, die den Gejagten Mut zusprechen. \nAls sie endlich ihr Ziel – das Haus der Pflegeeltern – erreichen, warten dort Scharfschützen auf das Paar, während die Wohngegend geräumt ist. Maxwell warnt, dass es eine Falle sei und die beiden sterben könnten. Lou Jean schreit allerdings hysterisch, dass sie ihren Sohn sehen will. Schließlich geht Clovis zum Haus und wird schwer angeschossen. Die drei flüchten mit dem Auto Richtung Mexiko. Als sie am Grenzfluss steckenbleiben, werden sie von der Polizei umstellt. Clovis stirbt.\nDer Film basiert auf einer wahren Begebenheit im Mai 1969. Ila Fae Dent und ihr Ehemann Robert sind auf der Flucht in Südost-Texas, nachdem das Paar einen Polizisten, Kenneth Crone, als Geisel genommen hat. Im Haus von Ila Faes Mutter kommt es zum blutigen Showdown, bei dem Robert erschossen wird. Kenneth Crone war als Berater für den Film engagiert.\nDer Film ist der Beginn der engen Zusammenarbeit Spielbergs mit dem Filmmusik-Komponisten John Williams, der ab diesem Zeitpunkt zu jedem Spielberg-Film bis auf Die Farbe Lila und Bridge of Spies die Filmmusik lieferte.\nEscape to Nowhere |\nFirelight |\nAmblin’ |\nDuell |\nColumbo: Tödliche Trennung |\nHaus des Bösen |\nSavage |\nSugarland Express |\nDer weiße Hai |\nUnheimliche Begegnung der dritten Art |\n1941 – Wo bitte geht’s nach Hollywood |\nJäger des verlorenen Schatzes |\nE.T. – Der Außerirdische |\nUnheimliche Schattenlichter |\nIndiana Jones und der Tempel des Todes |\nDie Farbe Lila |\nDas Reich der Sonne |\nIndiana Jones und der letzte Kreuzzug |\nAlways – Der Feuerengel von Montana |\nHook |\nJurassic Park |\nSchindlers Liste |\nVergessene Welt: Jurassic Park |\nAmistad |\nDer Soldat James Ryan |\nThe Unfinished Journey |\nA.I. – Künstliche Intelligenz |\nMinority Report |\nCatch Me If You Can |\nTerminal |\nKrieg der Welten |\nMünchen |\nIndiana Jones und das Königreich des Kristallschädels |\nDie Abenteuer von Tim und Struppi – Das Geheimnis der Einhorn |\nGefährten |\nLincoln |\nBridge of Spies – Der Unterhändler |\nBFG – Big Friendly Giant |\nDie Verlegerin |\nReady Player One |\nWest Side Story\n"
}