{
    "date": "03-05-2021 12:13:31",
    "link": "https://de.wikipedia.org/wiki/Super%5Fs%C3%BC%C3%9F%5Fund%5Fsuper%5Fsexy",
    "title": "Super süß und super sexy",
    "category": "Roadmovie",
    "text": "Super süß und super sexy (Originaltitel: The Sweetest Thing) ist ein US-amerikanischer Spielfilm aus dem Jahr 2002. Die Hauptrollen spielten Cameron Diaz, Christina Applegate und Selma Blair. Der Regisseur war Roger Kumble, das Drehbuch schrieb Nancy Pimental.\nDie in San Francisco lebende Christina Walters lernt in einer Diskothek Peter Donahue kennen. Peters Bruder Roger lädt Christina zu seiner Hochzeit ein, bei der Peter angeblich Trauzeuge ist. Als Christina und ihre Freundin Courtney Rockcliffe nach zahlreichen Abenteuern in der Kirche ankommen, stellen sie fest, dass in Wahrheit Peter heiraten soll. Überstürzt verlassen sie die Kirche. Das Paar entscheidet sich im letzten Augenblick, doch nicht zu heiraten. \nEinige Zeit später findet Christina am Eingang ihres Hauses Peter vor. Obwohl sie in ihn verliebt ist, lässt sie ihn gehen. Einen Augenblick später läuft sie Peter nach und sieht, dass dieser für einen zweiten Versöhnungsversuch Blumen kauft. Die beiden küssen sich. In der Schlussszene sieht man auf einem Foto, dass die beiden geheiratet haben.\n„Nicht mehr als eine Frauen-Wohlfühl-Sitcom, die trotz guter Darstellerinnen ihr Pulver rasch verschießt und sich zu einer Nummernrevue voller abgestandener Gags und derber Zoten entwickelt.“\n„Super süß und super sexy ist zu unentschlossen, um zu überzeugen. […] der Mix aus Road Trip, Verrückt nach Mary und Weil es Dich gibt kommt nicht recht in Fahrt und stolpert über seine zu ungleichen Füße. Alles in allem ist der Film mit dem seltsamen Regie- und Autorengespann dennoch eine launige und erfrischend unkomplizierte Komödie für einen unterhaltsamen Abend, bei der lediglich der Schluss auf die Stimmung drückt.“\nDer Film wurde dreimal für den Teen Choice Award nominiert – Cameron Diaz und Selma Blair als Schauspielerinnen sowie der Film in der Kategorie Beste Komödie.\n"
}