{
    "date": "03-05-2021 12:16:22",
    "link": "https://de.wikipedia.org/wiki/Surf%5FNinjas",
    "title": "Surf Ninjas",
    "category": "Martial-Arts-Film",
    "text": "\nSurf Ninjas ist eine US-amerikanische Filmkomödie aus dem Jahr 1993 von Neal Israel.\nJohnny und Adam sind zwei surfbegeisterte Jugendliche, die mit ihrem Vater Mac in Los Angeles leben. Zwei Wochen vor Johnnys 16. Geburtstag werden die Teenager von Ninjas attackiert. Diese werden jedoch von Zatch, einem mysteriösen Asiaten mit einer Augenklappe, besiegt. Bei einer erneuten Attacke wird Mac entführt, jedoch gelingt es Zatch, die Jugendlichen und ihren Freund Iggy vor den Ninjas zu beschützen. Zatch unterbreitet Johnny und Adam, sie seien die vermissten Königssöhne der Insel Patu San, deren Monarchie vom bösen Captain Chi gestürzt wurde, als sie noch klein waren. Es sei nun ihr Schicksal, nach Patu San zurückzukehren, Chi zu stürzen und die Leute zu befreien. Gemeinsam mit Iggy, Zatch und Ro-May, einer Prinzessin aus Patu San, machen sich die Teenager auf den Weg, um die Insel aus den Fängen des Diktators zu befreien. \nJohnny wird von Zatch in einer verborgenen Höhle für bevorstehende Kämpfe ausgebildet. Zusammen mit den Bewohnern eines von Chi zerstörten Dorfes gelingt es Johnny und Zatch, Chis Truppen zu besiegen und Mac zu befreien. Es kommt zum finalen Kampf zwischen Johnny und Captain Chi, den Johnny mit der Unterstützung von Adam für sich entscheiden kann, indem er Chi in ein Gewässer stößt, wo der Diktator durch einen Stromschlag getötet wird. In der Folge kehrt wieder Frieden auf Patu San ein. Johnny verkündet, dass die Monarchie aufgelöst wird und die Insel von nun als Demokratie operieren solle.\nJames Berardinelli meinte auf ReelViews, dass bereits der Titel keine „gediegene“ Unterhaltung erwarten lasse, dennoch sei der Film „weitaus schlimmer“ als man sich vorstelle. Berardinelli kritisierte die „unwitzigen“ Gags ebenso wie die „schlecht koordinierten“ Stunts und spottete, der Film könne genauso gut Leslie Nielsens Suche nach einem schnellen Gehaltsscheck genannt werden.\nRichard Harrington bezeichnete den Film in der Washington Post vom 21. August 1993 als eine „harmlose“ Unterhaltung für ein junges Publikum, das auch an Turtles und 3 Ninja Kids Gefallen finden konnte. Harrington lobte Ernie Reyes Jr., befand aber, dass Leslie Nielsen durch den Film „schlafwandle“.\nDas Lexikon des internationalen Films urteilte: „Überladenes Spektakel aus Versatzstücken einschlägiger Genrefilme, das sein Gag-Feuerwerk schnell abbrennt und im zweiten Teil kaum noch Originelles zu bieten hat.“\nKino.de schrieb: „Beschwingtes Martial-Arts-Abenteuer für Jugendliche mit “Police Academy”-Holzhammerhumor.“\nDer Film wurde in Los Angeles, auf Hawaii und in Thailand gedreht. Er spielte in den Kinos der USA ca. 4,9 Millionen US-Dollar ein.\n"
}