{
    "date": "03-05-2021 12:11:13",
    "link": "https://de.wikipedia.org/wiki/Suspiria%5F%282018%29",
    "title": "Suspiria (2018)",
    "category": "Splatterfilm",
    "text": "\nSuspiria (lateinisch für Seufzer) ist ein italienisch-US-amerikanischer Horrorfilm von Luca Guadagnino. Der Film ist eine Neuverfilmung von Dario Argentos Kultfilm Suspiria. Das Drehbuch, das auf Argentos und Daria Nicolodis Vorlage basiert, stammt von David Kajganich.\nDer Film spielt im geteilten Berlin der 1970er-Jahre während des Deutschen Herbstes, als die linke Terrorgruppe RAF die Schleyer-Entführung und die  Entführung des Passagierflugzeug „Landshut“ unternahm, um die Freipressung gefangener Terroristen zu erreichen.\nDie Tänzerin Patricia sucht sehr aufgelöst ihren Psychiater Dr. Josef Klemperer auf und erzählt ihm von seltsamen Geschehnissen an der Helena-Markos-Tanzakademie, an der sie studiert. Sie fühlt sich beobachtet, manipuliert und verunsichert und berichtet wirre Gedanken über seltsame Vorkommnisse und Hexerei. Dr. Klemperer glaubt ihr nicht und diagnostiziert schwere Wahnvorstellungen.\nZur gleichen Zeit macht sich in Ohio die junge Susie Bannion nach dem Tod ihrer Mutter, einer strenggläubigen Mennonitin, auf den Weg nach Berlin, um sich dort in der Tanzakademie einzuschreiben und so ihren größten Traum zu verwirklichen. Bei einem Vortanzen erweist sie sich als sehr talentiert und zieht sofort die Aufmerksamkeit von ihrem großen Vorbild Madame Blanc, Ballettmeisterin und Leiterin der Schule, auf sich.\nNach ihrer sofortigen Aufnahme und dem Einzug in die Akademie nimmt sie an den Proben teil. Olga, eine Freundin der verschwundenen Patricia, erleidet dabei einen Zusammenbruch und beschimpft die Lehrerinnen und Madame Blanc als Heuchlerinnen. Olga verlässt die Proben, packt ihre Sachen und will auch die Akademie verlassen. Seltsame Kräfte und Stimmen locken sie jedoch in einen abgelegenen Spiegelsaal. Als sie vollkommen im Bann den Raum betritt, verschließt dieser sich und Olga ist gefangen. Madame Blanc fragt bei der Probe währenddessen, wer an Olgas Stelle die Hauptrolle im kommenden Stück „Volk“, das während der nationalsozialistischen Zeit entstanden ist, tanzen will, worauf sich Susie meldet. Blanc überträgt durch Berührungen ihrer Hände und Fußgelenke ihren Zauber auf sie. Während sie tanzt, wird Olga in dem Spiegelsaal nun ihre Marionette. Susies Tanzbewegungen werden so auf die nichtsahnende Olga in dem leeren Spiegelsaal eins zu eins übertragen, wodurch sie umhergeschleudert wird und verdrehte Gliedmaßen sowie einige Knochenbrücke erleidet. Während Susie beim Tanzen besondere Empfindungen erlebt und ihre Mentorin begeistert, liegt Olga sterbend mit unzähligen gebrochenen Knochen unmenschlich deformiert am Boden des Spiegelsaals. Später wird Ihr noch lebender Körper von einigen der Lehrerinnen und Betreuerinnen mithilfe von Fleischerhaken fortgeschafft, während diese die so furchtbar zugerichtete, in den letzten Zügen liegende, Olga für ihre Aufsässigkeit verhöhnen.\nDr. Klemperer wird klar, dass Patricia verschwunden ist, und beginnt sich für ihre Geschichten zu interessieren. Er liest ihr Notizbuch, das viele Aufzeichnungen über die Tanzlehrerinnen, seltsame Rituale und drei Gestalten namens Mutter Suspiriorum, Mutter Tenebrarum sowie Mutter Lachrymarum enthält. Er wendet sich an die Polizei und meldet Patricia als vermisst. Hierbei begegnet er einem Polizisten, den er bereits bei der Suche nach seiner im Krieg verschollenen Ehefrau Anke kennengelernt hat.\nWährend die letzten Vorbereitungen zu der Premiere des Stücks „Volk“ geschehen, entdeckt Sara einen Zugang zu einer Flucht von Kellergewölben, wo sie die schwer lädierte Patricia, Olga und eine weitere Tänzerin mit fehlenden Gliedmaßen vorfindet. Als ein düsteres Wesen erscheint und sie verfolgt, ergreift Sara die Flucht. Durch plötzlich auftauchende Löcher im Boden der dunklen Gänge bricht sie sich ein Bein. Der offene Bruch bleibt allerdings nicht lange unbehandelt, da einige Hexen sie finden und die Wunde mit ihrer Macht schließen.\nDie Premiere ist in vollem Gange, als Sara dann mitten im Stück auftaucht und ihre Rolle, trotz des gebrochenen Beins, perfekt in Trance tanzt. Susie merkt das und anstatt die eingeübte Choreographie zu tanzen, improvisiert sie, was Sara aus der Trance befreit. Sara stürzt und schreit auf, woraufhin die Vorführung abgebrochen wird. Das Publikum, darunter Klemperer, verlässt den Saal.\nSpäter am Abend nimmt Susie an einem Essen mit den Seniorinnen der Tanzakademie teil, während Klemperer in seiner Datsche in Ost-Berlin auf seine längst totgeglaubte Ehefrau Anke trifft. Sie erzählt ihm, dass sie der Verfolgung durch die Nazis entkommen konnte und nach dem Krieg ein neues Leben in Zürich begonnen hätte. Sie nahm an, er wäre ebenfalls ums Leben gekommen. Beide passieren unbemerkt einen Grenzübergang nach West-Berlin und gelangen zur Tanzakademie. Als Anke plötzlich verschwindet, erkennt Klemperer nun, dass er in eine Falle gelockt wurde, woraufhin ihn zwei Hexen schreiend in die Akademie zerren.\nNach dem Essen kehrt Susie in die Akademie zurück und steigt dort eine Treppe hinauf, wo sie Madame Blanc und andere Seniorinnen der Akademie erwarten. Auch Klemperer ist bei ihnen, der als Zeuge des nun stattfindenden Rituals dienen soll. Madame Blanc stellt ihr eine grotesk deformierte Alte als Mutter Helena Markos vor. Man eröffnet ihr, dass sie als Neuling in die Hexengesellschaft aufgenommen werden und als neue Hülle für Mutter Markos dienen soll. Die Tanzelevinnen kommen hinzu. Es beginnt ein wildes Tanzritual, bei dem drei Tänzerinnen ausgeweidet werden. Susie stimmt der Übernahme durch Markos zu. Madame Blanc, die Susie liebt, versucht daraufhin, Mutter Markos zu überreden, das Ritual abzubrechen, da sie mittlerweile ein Unwohlsein quält. Markos tötet daraufhin Blanc. Susie gibt sich nun als Mutter Suspiriorum zu erkennen. Eine grotesk und übernatürlich aussehende weibliche Hexengestalt erscheint, welche Mutter Markos sowie all ihre Untergebenen tötet, während Susie ihren Körper zum Teil öffnet und ihr wahres Ich preisgibt. Das Ritual scheint vorüber.\nDer sichtlich geschwächte und verwirrte Dr. Klemperer wird aus der Tanzschule nach Hause geschickt. Am nächsten Tag geht der Unterricht seinen gewohnten Gang und es scheint Ruhe einzukehren. Als Klemperer krank in seinem Bett liegt, taucht Susie bei ihm auf und klärt ihn über das wahre Schicksal seiner Frau auf. Sie wurde nach der Trennung von Klemperer nach Theresienstadt deportiert und umgebracht. Da Susie sich nicht das Risiko erlauben kann, nun von Klemperer enttarnt zu werden, nimmt sie ihm alle Erinnerungen.\nDie letzte Einstellung spielt in der Gegenwart und zeigt das Gartenhaus Klemperers mit einem eingeritzten Herz und den Anfangsbuchstaben von Josef Klemperer und Anke Meier. Eine Familie mit Kindern stellt sich als die neuen Bewohner der Datscha heraus.\n2007 erwarb die italienische Produktionsfirma First Sun zusammen mit Guadagnino von Dario Argento die Rechte für ein Remake von Suspiria. Ursprünglich war Gordon Green als Regisseur vorgesehen, Isabelle Huppert sollte die Hauptrolle spielen, und Green erarbeitete eine neue Fassung des Drehbuchs. Dieses Projekt wurde 2013 endgültig aufgegeben.\nBis es zur Realisierung des Films durch Guadagnino selbst kam, hat er zunächst drei Spielfilme gedreht. Guadagnino konnte daher in Suspiria mit einem eingespielten Team arbeiten. Abgesehen von Tilda Swinton und Fabrizia Sacchi, für die es jeweils der fünfte Film unter seiner Regie war, und Dakota Johnson hat er bereits mehrfach mit dem Editor Walter Fasano und dem thailändischen Kameramann Sayombhu Mukdeeprom gearbeitet, der auch hier mit 35-mm-Film und nicht mit Digitalkamera gefilmt hat. Second Unit Director und Regieassistent war, wie auch in den drei vorhergehenden Filmen, Ferdinando Cito Filomarino. Für Giulia Piersanti, die für die Kostüme zuständig war, war es ebenfalls die dritte Zusammenarbeit mit Guadagnino. Jessica Harper, die hier eine Nebenrolle spielt, hatte in Argentos Film die Hauptrolle als Suzie Bannion. Für David Kajganich war es das zweite Drehbuch für Guadagnino.\nDer geheimnisumwitterte Lutz Ebersdorf/Dr. Jozef Klemperer, für den im Vorfeld des Film eigens eine – möglicherweise von der Biografie des Wiener Aktionisten Hermann Nitsch inspirierte – Vita lanciert wurde, wird ebenfalls von Tilda Swinton gespielt, was Guadagnino und Swinton bis zur Veröffentlichung heftig bestritten haben.\nDie Musik des Films stammt von Thom Yorke, Sänger und Texter der Rockgruppe Radiohead, unter Mitwirkung des London Contemporary Orchestra unter Robert Ames, der im Film auch die Solo-Viola spielt. Thom Yorke wurde in Venedig für seinen Song A suspirium mit dem Sound Track Star Award ausgezeichnet. Auch für Robin Urdang, die für Call Me by Your Name mit einem Guild of Music Supervisors Award ausgezeichnet wurde, war es der dritte Film mit Guardagnino. Die Tanzszenen wurden von dem renommierten belgischen Choreografen Damien Jalet einstudiert. Jalet hatte bereits ein Ballett „Les Médusés“ choreografiert, das auf Argentos Film beruht und das im Februar 2013 im Louvre aufgeführt worden war.[10]\nDrehort für die Tanzakademie war das repräsentative, seit 1968 leerstehende Grand Hotel Campo dei Fiori in Varese[11]. Die Bausubstanz des 1908 von Giuseppe Sommaruga im Liberty-Stil erbauten Hotels befindet sich zwar in einem Zustand allgemeiner Vernachlässigung, ist aber, was Innenräume und Treppenhaus betrifft, weitgehend erhalten. Weitere Drehorte in Varese waren unterirdische Gewölbe unter den Giardini Estensi.[12][13] Die Dreharbeiten in Varese dauerten von Dezember 2016 bis Januar 2017 und wurden anschließend in Berlin fortgesetzt. Drehende in Berlin war der 10. März 2017.[14]\nDas Budget des Films betrug 20 Millionen US-Dollar.[15]\nDer Film feierte seine Premiere am 1. September 2018 auf dem Filmfestival von Venedig. Die Premiere in den USA fand als limited release am 28. Oktober 2018 in zwei Kinos in New York und in Los Angeles statt, wobei der Film $179.806 einspielte.[16] Deutschlandpremiere war am 31. Oktober (Halloween) zeitgleich in 40 deutschen Städten.[17]\nDie Distribution übernahm Amazon Studios.\nAm 26. Oktober 2018 veröffentlichte XL Recordings das Album „Thom Yorke. Suspiria (Music for the Luca Guadagnino Film)“, (2 Disks).[18]\nGuadagnino erhielt den Robert Altman Award bei den Independent Spirit Awards 2019.[19]\nDie Schlagzeile des Guardian bezeichnet den Film zwar als „ein grandioses Remake von Dario Argentos Meisterwerk“,\nMark Kermode vergibt aber nur drei von fünf möglichen Sternen und meint, eine Schere hätte dem Film nicht geschadet, und zwar nicht wegen der Horrorszenen, sondern wegen der Längen. Alles in allem wirke der Film seltsam verdrießlich, von der Schwere einer eigenartig überzogenen Einschätzung der eigenen Bedeutung herabgezogen, wie ein Tänzer, der freiwillig – oder aus Unfähigkeit – nicht einfach in die Luft springt und fliegt.[20]\nBeatrice Behn von Kino-Zeit geht in ihrer ausführlichen Analyse auf die drei großen Themen in Guadagninos Film ein: politische Systeme, Frauenfiguren und deren – systemimmanente – Positionierung und Kunst, hier vor allem Tanz, als ästhetische Kunst, aber auch als Körperkino. Verbunden seien alle drei durch Macht. In der Tanzakademie, so ihre Interpretation, „treffen […] zwei Machtsysteme aufeinander: die eindeutig maskulin verortete Macht des Nationalsozialismus und die eindeutig weiblich verortete Macht der Hexen. Sie stehen sich antagonistisch gegenüber.“ Analyse und Metaphern des Films könnten ganze Bücher füllen. „Guadagnino und sein Drehbuchautor David Kajganich haben hier nicht nur Themen, die dem Original schon auf subtile Weise inhärent sind, hervorgehoben, sondern sie füllen die mythologischen und dem Horrorgenre typischen Risse damit aus. Es ist eine kleinteilige Faltarbeit, die hier geleistet wurde, die eine wunderbare Mischung aus Hommage an das Original und gleichsam ihr ganz eigenes Ding geworden ist“.[21]\nFrédéric Jaeger interpretiert den Film eher als Neuinterpretation denn als strenges Remake: „David Kajganich hat das Drehbuch von Dario Argento und Daria Nicolodi nicht einfach nur adaptiert, hier und da umgeschrieben oder aktualisiert. Das Suspiria von 2018 hat mit dem Suspiria von 1977 ein eher weit gefasstes Verwandtschaftsverhältnis. […] Suspiria 2018 ist ein dramatisch entwickelter Stoff, der um ein Vielfaches ambivalenter und emotional komplizierter als das Original ist, vor allem im Glauben an die widersprüchlichen Facetten seines Figurenarsenals. Die zweieinhalbstündige Laufzeit bietet zwar bereits jede Menge Gelegenheiten, Gewalt, Angst und auch etwas Verführung zu entfalten. Nichts davon aber fühlt sich definitiv und abgeschlossen an. Es ist der Witz und die Verheißung von Guadagninos Variationen.“[22]\nKatja Nicodemus berichtete für Die Zeit von den Filmfestspielen Venedig: „Die Handlung von Suspiria ist ein kruder Mix aus Hexenritualen, Tanzstunden, blutiger Körperlichkeit und Anspielungen auf die Verdrängung der Nazi-Zeit. Doch Guadagnino gelingt es, im grau verschleierten Berlin der Siebzigerjahre eine Atmosphäre spezifisch deutscher Unheimlichkeit zu erzeugen, flankiert von großen Schauspielerinnen-Hexen […].“ Sie fasst ihre Beobachtungen zu Suspiria und zum Kostümfilm The Favourite des griechischen Regisseurs Giorgos Lanthimos als „Vorspiel zu den Endspielen der Gegenwart“ zusammen: „Man könnte die so überraschend interpretierten Kino-Genres auch als Versuchsanordnungen begreifen, in denen es zu immer neuen Reaktionen kommt. Als Kameraexpeditionen, die in der Schwärze der menschlichen Seele weitere Gänge, tiefere Abgründe ausleuchten.“[23]\nBei Rotten Tomatoes erhielt der Film bei 64 % der insgesamt 264 Rezensionen eine positive Bewertung.[24]\nJessica Harper, die die Rolle der Anke Meier übernahm, spielte in der Verfilmung von 1977 die Hauptrolle der Suzy Banyon.\n\n\nThe Protagonists (1999) • Melissa P. – Mit geschlossenen Augen (2005) • Ich bin die Liebe (2009) • A Bigger Splash (2015) • Call Me by Your Name (2017) • Suspiria (2018)\nMundo civilizado (2003) • The Love Factory #3 Pippo Delbono – Bisogna morire (2008) • Inconscio italiano (2011) • Bertolucci on Bertolucci (2013) • Salvatore – Shoemaker of Dreams (2020)\nQui (1997) • L'uomo risacca (2000) • Au revoir (2001) • Tilda Swinton. The Love Factory (2002) • Part deux (2007) • Chronology (2010) • Destinée (2012) • Here (2012) • One Plus One (2012) • Walking Stories (2013) • The Staggering Girl (2019)\n"
}