{
    "date": "03-05-2021 12:20:26",
    "link": "https://de.wikipedia.org/wiki/Tal%5Fder%5FW%C3%B6lfe%5F%E2%80%93%5FGladio",
    "title": "Tal der Wölfe – Gladio",
    "category": "Agentenfilm",
    "text": "Tal der Wölfe – Gladio (Originaltitel: Kurtlar Vadisi – Gladio) ist ein Actionfilm des türkischen Regisseurs Sadullah Şentürk. Es ist der dritte Film der Tal der Wölfe-Reihe. Deutscher Kinostart war am 19. November 2009.\nDer ehemalige Geheimdienstmann Iskender Büyük, nun im Ruhestand, wird aufgrund mehrerer ungeklärter Vorfälle in seiner tatenreichen Vergangenheit angeklagt; als Verteidigerin fungiert die unerfahrene Anwältin Ayşe. Büyük, enttäuscht über die Illoyalität seiner ehemaligen Auftraggeber, die nun schweigen, gibt daher Auskunft über das Geschehene, legt Verstrickungen von türkischer Politik, Justiz, offiziell inexistenten türkischen Geheimdiensten, US-amerikanischen Einflüssen und Terrorismus offen. Die (historische) Geheimorganisation „Gladio“ spielt dabei eine zentrale Rolle, was die Öffentlichkeit aufwühlt und Vorfälle der Vergangenheit in neuem Licht erscheinen lässt. \nBüyük, der seinen eigenen Rache-Interessen folgt, gelingt es, durch seine Aussagen den Vizechef der Organisation aus dem Gefängnis zu bekommen. Gemeinsam mit ihm deckt er für die Türkei schockierende Wahrheiten auf und kämpft gegen die Hintermänner, was aber die Verschwörung nur um eine weitere Verwicklung bereichert.\nDer Film arbeitet dabei mit Versatzstücken echter politischer und geschichtlicher Hintergründe, die in der Türkei als „Tiefer Staat“ bekannt geworden und bis heute nicht vollständig aufgeklärt sind.\nIm film-dienst kritisierte Bernd Buder den Film, der historische Fakten um die (1990 aufgelöste) italienische Stay-behind-Organisation Gladio mit Spekulation vermische, vor allem wegen seines sehr ermüdenden „Einer-gegen-alle“-Plots.\nMit Filmstart begann im türkischen Fernsehen auch eine neue Staffel der gleichnamigen Fernsehserie.\nSerie:\nTal der Wölfe (2003–2005) |\nTal der Wölfe – Hinterhalt (seit 2007)\nFilm:\nTal der Wölfe – Irak (2006) |\nTal der Wölfe 2 – Muro (2008) |\nTal der Wölfe – Gladio (2009) |\nTal der Wölfe – Palästina (2011) |\nTal der Wölfe – Vaterland  (2017)\n"
}