{
    "date": "03-05-2021 12:11:13",
    "link": "https://de.wikipedia.org/wiki/Tanz%5Fder%5FTeufel%5FII%5F%E2%80%93%5FJetzt%5Fwird%5Fnoch%5Fmehr%5Fgetanzt",
    "title": "Tanz der Teufel II – Jetzt wird noch mehr getanzt",
    "category": "Splatterfilm",
    "text": "\nTanz der Teufel II – Jetzt wird noch mehr getanzt (Originaltitel: Evil Dead II – Dead by Dawn) ist eine US-amerikanische Horror-/Splatterkomödie des Regisseurs Sam Raimi.\nDer 1987 erschienene Film ist die Fortsetzung des Horrorfilms Tanz der Teufel mit Bruce Campbell in der Hauptrolle des Ash. Die Handlung ist über weite Strecken ähnlich der des ersten Teils, da der Film jedoch weniger übertriebene Gewaltdarstellungen und einige slapstickhafte, offensichtlich von den Three Stooges beeinflusste Darbietungen von Bruce Campbell enthält, wirkt er für ein breites Publikum verträglicher.\nDer mit einem Budget von 3,5 Millionen US-Dollar im Vergleich zum Vorgänger zehnmal so teure Film genießt unter Fans Kultstatus. Dies gilt insbesondere für die Hauptfigur, Ash, der zähe, maskuline und wortgewandte Held des Films, mit seinen unterhaltsam-pointierten Sprüchen und Floskeln (z. B. Groovy!, Who’s laughing now?! und Swallow this!).\nDas Geschehen des Films wird in Armee der Finsternis, dem dritten Teil der Reihe, weitergeführt.\nRückblende: Ash macht nur mit seiner Freundin Linda Urlaub in einer Waldhütte. Er findet ein mysteriöses Buch, das Buch der Toten, und ein Tonbandgerät. Auf diesem ist ein Professor zu hören, der beginnt, Passagen des Buches zu zitieren. Dies erweckt dämonische Kräfte im umliegenden Wald, die daraufhin Linda angreifen und in den Wald verschleppen. Ash folgt ihr und wird von der nun besessenen Linda angefallen. Ash schlägt ihr den Kopf ab und begräbt sie. Am nächsten Morgen greift auch ihn die übernatürliche Kraft aus dem Wald an.\nVon diesem Moment an, in dem der erste Film endete, wird nun die Geschichte weitererzählt. Ash wird durch den Wald geschleudert und landet in einer Pfütze. Als er wieder auftaucht, ist er für einen kurzen Moment besessen. Als jedoch die Sonne aufgeht, verwandelt er sich wieder zurück. Ash versucht mit dem Auto zu fliehen, doch die einzige Brücke, die zu dem entlegenen Platz führt, ist zerstört. In der folgenden Nacht erwacht Linda wieder zum Leben. Ihr Körper und ihr abgetrennter Kopf, die nun unabhängig voneinander agieren, versuchen, Ash zu töten. In einem Werkzeugschuppen kann Ash sie jedoch mit Hilfe einer Motorsäge endgültig vernichten. Ash wird daraufhin von seiner eigenen Hand angegriffen, die er mit der Kettensäge abtrennt.\nWährenddessen machen sich Annie Knowby, die Tochter des Professors, und ihr Freund Jake ebenfalls auf den Weg zur Hütte, um zusammen mit ihrem Vater die Forschungen an dem Buch fortzusetzen. An der zerstörten Brücke treffen sie auf den Straßenarbeiter Ed und seine Freundin Bobbie Joe, die sie auf einen Pfad zu dem Haus führen. Die Neuankömmlinge glauben, dass Ash den Professor und seine Frau getötet hat und schließen ihn im Keller ein. Sie finden das Tonband und hören es sich an. Professor Knowby erzählt, dass seine Frau Henrietta ihn angegriffen hat und er sie darauf töten und im Keller begraben musste. Genau in diesem Moment gräbt sich Henrietta aus der Erde und attackiert Ash. Die anderen befreien ihn und schließen Henrietta im Keller ein.\nVon nun an arbeiten die fünf zusammen. Jake wird als Nächstes von der dämonischen Kraft befallen und von Ash mit einer Axt getötet. Der Pfad, der einzige Fluchtweg, ist inzwischen verschwunden. Der Gruppe erscheint der Geist des Professors, der ihnen sagt, sie sollen eine Passage des Buches zitieren, um seine Seele und ihre Leben zu retten. Sie schauen sich die entsprechenden Seiten an und finden zwei Zaubersprüche. Der erste verwandelt das Böse in etwas Lebendiges und der zweite öffnet ein Wurmloch, das das Böse vernichten soll. Außerdem entdecken sie eine Geschichte aus dem Mittelalter, in der von einem Erlöser erzählt wird, der gegen das Böse kämpfte.\nBobbie Joe wird von Ashs abgetrennter Hand angegriffen und flüchtet in den Wald. Ed wirft die rettenden Seiten des Buches in den Keller und zwingt Ash und Annie mit Waffengewalt, mit ihm zusammen nach seiner Freundin zu suchen. Draußen im Wald wird Ash besessen und attackiert Ed. Annie flüchtet zurück ins Haus. Als dort jemand versucht, zur Tür einzudringen, rammt sie ihm einen Dolch in die Brust, der beim Tonbandgerät lag, und erkennt erst dann, dass es sich nicht um Ash, sondern um Ed handelt. Sie zieht den schwer Verletzten in das Wohnzimmer, wo er von Henrietta durch die Kellerluke hinuntergezogen und getötet wird. Der besessene Ash dringt in das Haus ein und greift Annie an. Als er auf dem Boden jedoch die Halskette seiner Freundin findet, wird er durch seine Trauer wieder in einen normalen Menschen zurückverwandelt.\nAsh montiert die Kettensäge an seinen Armstumpf und begibt sich, zusätzlich mit einem Gewehr bewaffnet, in den Keller. Ihm gelingt es, die Seiten zu finden und Henrietta zu töten. Annie beginnt, aus dem Buch zu zitieren. Der erste Teil lässt das Böse zum Fleisch werden, woraufhin ein riesiges Monster das Haus angreift. Ashs abgetrennte Hand taucht wieder auf und rammt Annie den Dolch in den Rücken. Sterbend rezitiert sie auch den zweiten Teil. Ein Wurmloch öffnet sich, und das Böse, aber auch Ash werden hindurchgezogen.\nDieser findet sich dann in einem Ödland umzingelt von Rittern nahe einer Burg wieder. Sie wollen ihn gerade töten, als ein geflügelter Dämon angreift. Ash erschießt ihn und wird daraufhin von den Rittern als Befreier des Bösen gefeiert. Verzweifelt erkennt er, dass aus ihm der Erlöser geworden ist, von dem das Buch berichtete.\nZu Beginn des Films wird die Handlung des ersten Teils noch einmal kurz rekapituliert. Für diese Sequenz konnten aus rechtlichen Gründen nicht einfach Aufnahmen des ersten Teils verwendet werden. Außerdem waren viele Schauspieler des ersten Teils nicht mehr verfügbar. Da Regisseur Raimi wollte, dass der Film für ein breites Publikum und dadurch auch für Leute verständlich ist, welche den ersten Teil nicht gesehen hatten, entschloss er sich, die Rückblende auf die Geschehnisse von Teil eins neu zu drehen.\nTanz der Teufel II wurde auf der Rotten Tomatoes von 98 % der Kritiker positiv bewertet, wobei 58 Rezensionen gezählt wurden. Das Fazit der Seite: „Durch die Erhöhung der Spezialeffekte und Slapstick-Gore ist Tanz der Teufel II genauso gut – wenn nicht sogar besser – als das Original.“\nDas Lexikon des internationalen Films schrieb, „die handwerklich routinierte Anhäufung von drastischen Szenen des Horrorfilms, einer Vielzahl von einschlägigen Zitaten und Anflügen makabren Humors“ koste „Zuschauerängste genüßlich aus“ und spiele „nekrophil und süffisant mit Unappetitlichkeiten und Schreckmomenten“.\nCinema resümierte: „Makaber, geschmacklos, blutig: Das ist Kult.“\nDie ursprüngliche deutsche Kinofassung wurde um knapp 60 Sekunden gekürzt. Auch die Veröffentlichungen auf LaserDisc und VHS mit FSK nicht freigegeben unter 18 Jahren wurden gekürzt. Die Jahre später erschienene DVD-Fassung der Firma Kinowelt präsentierte den Film erstmals ungekürzt in deutscher Fassung. Kurz darauf veröffentlichte Kinowelt noch eine, nur geringfügig geschnittene, FSK-16-Fassung.\nSeit Jahren hält sich zudem das Gerücht, dass der Film schon in den Vereinigten Staaten für ein sogenanntes R-Rating gekürzt werden musste und noch weitere Szenen existieren sollen. Dies wurde aber zwischenzeitlich von Sam Raimi dementiert; zwar gibt es Bilder einiger Szenen, die so im Film nicht vorkommen, aber es handelt sich hierbei nur um Produktionsfotos. Im September 2013 erschien dennoch in Deutschland ein zuvor unveröffentlichter Extended Cut des Films. Im Juni 2016 wurde der Film in der ungeschnittenen Fassung ab 16 freigegeben. Am 14. Februar 2019 wurde der Film in einer restaurierten Version als 4K bzw. UHD-Blu-Ray veröffentlicht.\nTanz der Teufel (1981) |\nTanz der Teufel II – Jetzt wird noch mehr getanzt (1987) |\nArmee der Finsternis (1993) |\nEvil Dead (2013)\nTanz der Teufel |\nDie Killer-Akademie |\nTanz der Teufel II – Jetzt wird noch mehr getanzt |\nDarkman |\nArmee der Finsternis |\nSchneller als der Tod |\nEin einfacher Plan |\nAus Liebe zum Spiel |\nThe Gift – Die dunkle Gabe |\nSpider-Man |\nSpider-Man 2 |\nSpider-Man 3 |\nDrag Me to Hell |\nDie fantastische Welt von Oz\n"
}