{
    "date": "03-05-2021 12:31:05",
    "link": "https://de.wikipedia.org/wiki/Tats%C3%A4chlich%E2%80%A6%5FLiebe",
    "title": "Tatsächlich… Liebe",
    "category": "Weihnachtsfilm",
    "text": "Tatsächlich… Liebe (Originaltitel: Love Actually) ist eine Liebeskomödie aus dem Jahr 2003 von Regisseur Richard Curtis, der auch das Drehbuch verfasste.\nDer Episodenfilm eröffnet mit Begrüßungsszenen, die auf dem Flughafen London-Heathrow gedreht wurden. Während in Zeitlupe die liebevollen Begrüßungen der Menschen gezeigt werden, erzählt der Sprecher davon, dass „Liebe tatsächlich überall“ sei.\nDie eigentliche Handlung des Films beginnt fünf Wochen vor Weihnachten. In verwobenen Episoden werden die „Liebesgeschichten“ der verschiedenen Protagonisten bis zum Weihnachtsfest erzählt. Der Film endet ebenfalls auf dem Flughafen, wo sich unter den sich begrüßenden Menschen auch die Protagonisten aus den einzelnen Episoden befinden.\nDavid und Natalie\nDer frisch gewählte britische Premierminister David verliebt sich in Natalie, die in seinem Amtssitz als Hausangestellte arbeitet. Als er sie mit dem auf Staatsbesuch weilenden, sehr arrogant auftretenden US-amerikanischen Präsidenten in verfänglicher Situation erwischt, ist er zutiefst verletzt. Er liefert zum Abschluss des Besuches eine fulminante Abschlussrede über die US-amerikanisch-britischen Beziehungen und die erzielten Verhandlungsergebnisse, die ihm die Bewunderung seiner Mitarbeiter und des Volkes einträgt, da sie auf patriotische Art und Weise gegen die Vereinigten Staaten gerichtet ist. Er sagt, dass die Vereinigten Staaten sich nehmen würden, was sie wollten, und dabei das großartige Großbritannien vergessen – „das Land von William Shakespeare, Winston Churchill, den Beatles, Sean Connery, Harry Potter, David Beckhams rechtem Fuß, David Beckhams linkem Fuß, wenn wir schon dabei sind!“\nDie Briten haben den Eindruck, dass sie ihn alle unterschätzt haben und dass endlich ein britischer Premierminister Rückgrat gegenüber den Amerikanern zeigt. David lässt Natalie in eine andere Abteilung versetzen, um sie nicht mehr sehen zu müssen. Als er eine Weihnachtskarte von Natalie erhält, beschließt er, sie zu Hause bei ihren Eltern aufzusuchen. Zusammen besuchen sie dann das Krippenspiel und küssen sich schließlich hinter der Bühne – als plötzlich der Vorhang aufgeht.\nJamie und Aurelia\nDer unglückliche, von seiner Freundin mit seinem eigenen Bruder betrogene Schriftsteller Jamie fährt wie jedes Jahr im Winter nach Südfrankreich, um dort an seinem Buch zu arbeiten, und verliebt sich in seine portugiesische Haushälterin Aurelia. Sie spricht kein Wort Englisch und er kein Portugiesisch. Mit seiner unbeholfenen Art findet er jedoch Zugang zu ihrem Herzen. Aurelias Abschiedskuss hinterlässt die beiden verwirrt, aber bestätigt ihre Zuneigung. Als Jamie wieder in England ist, beschließt er, Portugiesisch zu lernen und das Weihnachtsfest nicht im Kreise seiner Familie zu verbringen. Stattdessen fliegt er wieder zurück nach Marseille und hält um Aurelias Hand an. Aurelia, die selbst „für alle Fälle“ Englisch gelernt hat, willigt ein.\nHarry, Karen und Mia\nDie Sekretärin Mia flirtet heftig mit ihrem Chef Harry, der ihr daraufhin eine teure Halskette zu Weihnachten schenkt. Für Harrys Frau Karen, die auch die Schwester von Premierminister David ist, bricht eine Welt zusammen, als für sie statt der Kette, die sie in der Jackentasche ihres Mannes entdeckt hatte, die CD Both Sides Now von Joni Mitchell unter dem Weihnachtsbaum liegt. Für sie stellt sich die Frage, ob sie der 13-jährigen Beziehung, die zwei Kinder hervorgebracht hat, eine zweite Chance geben soll. Während David das Haus sucht, in dem Natalie wohnt, landet er auch vor der Tür von Mia, die zwar die Halskette von Harry trägt, aber Weihnachten alleine verbringt.\nDaniel und Carol, Sam und Joanna\nDer kleine Sam, der nach dem Krebstod seiner Mutter Joanna mit dem Stiefvater Daniel alleine lebt, ist unsterblich in die US-amerikanische Austauschschülerin Joanna (gespielt von Olivia Olson; der Name der Rolle ist derselbe wie der seiner verstorbenen Mutter) verliebt. Um sie auf sich aufmerksam zu machen, will er in kürzester Zeit Schlagzeug spielen lernen. Dies gelingt ihm und er ist am Weihnachtsabend bei der Feier mit seiner angebeteten Joanna auf der Bühne. Nach dem Konzert lernt sein Vater Carol, die Mutter eines Mitschülers von Sam, kennen und verliebt sich auf den ersten Blick in sie, weil sie Claudia Schiffer ähnelt, für die er schon immer geschwärmt hat – was auf Gegenseitigkeit zu beruhen scheint (die Mutter wird tatsächlich von Claudia Schiffer gespielt). Auch Sam hat Glück. Noch während des Konzertes dachte er, Joanna würde nicht einmal seinen Namen kennen. Als Daniel aber darauf besteht, er solle es doch noch bei Joanna versuchen, bevor sie zurück in die Staaten fliegt, und ihm sagt, man dürfe die Hoffnung nicht aufgeben, fahren die beiden zum Flughafen, und Joanna verabschiedet sich mit einem Kuss bei ihm. Im Abspann sieht man, dass Joanna tatsächlich – zumindest zu Besuch – zu ihm zurückkehrt.\nBilly Mack und Joe\nDer alternde Rockstar Billy Mack spielt eine neue Weihnachtssingle ein, die auf dem Hit Love Is All Around von The Troggs basiert. Die folgende Promotiontour betreibt er mit Unverfrorenheit und entwaffnender Ehrlichkeit: „Das Lied ist Schrott, aber kauft es trotzdem!“. Zwischendurch drangsaliert er seinen langjährigen Manager Joe. Überraschend landet die Single an Weihnachten auf Platz eins der britischen Musikcharts. Aber statt den Erfolg auf einer glamourösen Party von Elton John zu feiern, steht Billy vor der Wohnungstür seines Managers. Weihnachten sei die Zeit, die man mit den Menschen verbringt, die man liebt, und sein Manager ist letztlich für Billy der Familienersatz. So verbringen sie den Weihnachten damit, Pornos zu schauen und sich vor dem Fernseher zu betrinken.\nJuliet, Peter und Mark\nPeter und Juliet heiraten. Sie werden in der Kirche von Peters bestem Freund und Trauzeugen Mark mit eingeschmuggelten Musikern überrascht, die den Beatles-Song All You Need Is Love spielen. Mark verhält sich – trotz seiner Unterstützung während der Hochzeit – gegenüber Juliet sehr abweisend, seit sie Peters Freundin und später Verlobte wurde. Nach einigen vergeblichen Versuchen, eine Kopie des Hochzeitsvideos von Mark zu bekommen, besucht Juliet ihn in seinem Atelier und stellt beim Ansehen des Videos fest, dass er in Wahrheit in sie verliebt und innerlich vollkommen zerrissen ist. Mark erklärt ihr sein Verhalten mit Selbstschutz und flüchtet aus dem Atelier. An Heiligabend steht er als „Sternsinger“ vor Juliets Tür und gesteht ihr seine Liebe, ohne jedoch den geringsten Zweifel an seiner Loyalität zu seinem besten Freund zu lassen. Juliet ist gerührt, folgt ihm auf die Straße und verabschiedet sich mit einem Kuss. Anschließend geht sie zu ihrem Mann zurück und Mark erklärt seine Schwärmerei für endgültig beendet.\nSarah, Karl und Michael\nSarah, eine andere Mitarbeiterin in Harrys Werbeagentur, schmachtet seit dem Tag ihres Arbeitsantritts vor über zwei Jahren aus einigem Abstand den gutaussehenden Kollegen Karl an, doch traut sie sich nicht zum entscheidenden Schritt. Auch die aufmunternden Worte ihres Chefs Harry scheinen sie nicht zu überzeugen. Die richtige Gelegenheit kommt erst nach der Weihnachtsfeier der Firma auf. Allerdings erreicht Sarah im entscheidenden Moment ein Anruf, dass ihr psychisch kranker Bruder Michael einen Anfall hat. Sie macht sich sofort auf den Weg zu Michael und lässt Karl zurück. Dieser zeigt später kein eindeutiges Interesse an Sarah mehr, die stattdessen Weihnachten mit ihrem Bruder Michael verbringt, der ihr einen Schal schenkt.\nColin Frissell\nDer Botenjunge Colin hat die Nase voll von den englischen Frauen, die allesamt nichts von ihm wissen wollen, und vermietet kurzerhand seine Wohnung, um in Wisconsin sein Glück zu suchen. In Milwaukee lernt er in der erstbesten Bar eine Handvoll junger Frauen kennen, die von seinem britischen Akzent begeistert sind. Als er mit Harriet nach London zurückkehrt, hat er seinem Freund Tony deren Schwester Carla „mitgebracht“.\nJohn und Judy\nJohn und Judy sind zwei Lichtdoubles bei den Dreharbeiten für einen Pornofilm. Während dieser Arbeit, die mehr und mehr auch nackt gemacht werden muss, kommen sich die beiden näher. Am Weihnachtstag gehen sie gemeinsam aus, finden zueinander und besuchen schließlich zusammen das Krippenspiel.\nDie Synchronisation entstand bei der Interopa Film GmbH in Berlin. Das Dialogbuch schrieb Markus Engelhardt und die Dialogregie führte Susanna Bonaséwicz.\n„Einige grob entwickelte Nebenhandlungsstränge umranken das episodisch entwickelte melodramatische Geschehen, können aber über die zynische Grundhaltung des Films, der vorbehaltlos auf den vorweihnachtlichen Starttermin ausgerichtet ist, nicht hinwegtäuschen.“\n„Mit beeindruckender Sicherheit gelingt es Curtis, die ganze Bandbreite dieses wunderbaren und manchmal auch schrecklichen Gefühls Liebe auf die Länge eines Films zu verdichten, der das Zeug zum Weihnachtsklassiker hat. Merry Christmas!“\nIn den USA – wo der Film zwei Wochen früher als in Großbritannien anlief – waren die Kritiken gemischt. Insbesondere die Bewertung durch A. O. Scott von der New York Times fiel schwach aus. Regisseur Curtis sagte auf der Premiere: „Lieber mache ich einen Film, den die meisten Zuschauer mögen und einige Kritiker nicht, anstatt einen Film, den die Kritiker mögen, aber keiner sehen mag.“\nDer Film wurde größtenteils in Großbritannien und Frankreich (Marseille) gedreht. Bis Mai 2004 spielte Tatsächlich... Liebe in den USA über 59 Millionen US-Dollar und weltweit circa 245 Millionen US-Dollar ein.\nBei der Beerdigung werden Fotos der verstorbenen Mutter von Sam an die Wand projiziert. Bei der Frau, die darauf zu sehen ist, handelt es sich um Rebecca Frayn, die Tochter des Schriftstellers Michael Frayn.\nFilmplakat und DVD-Cover der deutschen Version zeigen nicht Martine McCutcheon, sondern Heike Makatsch, da Makatsch im deutschsprachigen Raum populärer ist als McCutcheon, die vorwiegend im britischen Fernsehen auftritt. Makatsch ist auch in der deutschen Neuverfilmung Alles ist Liebe zu sehen.\nDie britische Filmpremiere fand am 16. November 2003 am Londoner Leicester Square statt. Curtis selbst beschrieb den Film dort als „roaring rampage of romance“ (rasender Amoklauf der Romantik) – eine Referenz auf Quentin Tarantinos Film Kill Bill – Volume 1, der etwa um die gleiche Zeit in die Kinos kam und den Untertitel „roaring rampage of revenge“ (rasender Amoklauf der Rache) trägt.\nAuch der Film selbst enthält einige Anspielungen auf andere Filme oder wurde durch sie inspiriert. So singt Billy Mack am Anfang eine Coverversion von Love Is All Around von The Troggs, das in Vier Hochzeiten und ein Todesfall (1994) zu hören war, dessen Drehbuch ebenfalls von Curtis stammt. Das Lied – das damals von Wet Wet Wet gesungen wurde – schaffte es, sich 15 Wochen an der Spitze der britischen Charts zu halten.\nIn Marks Wohnung ist im Regal die DVD zu Hitchcocks Das Fenster zum Hof (1954) zu sehen. Darin geht es um einen Voyeur, der mithilfe seines Fotoapparats die Nachbarschaft beobachtet. Auch Mark tritt als Voyeur auf, als er auf der Hochzeit ausschließlich Juliet filmt und nicht, wie jeder annimmt, das Brautpaar. Diese Szene wurde durch das Ende des Films Cinema Paradiso (1988) inspiriert, wo der Protagonist eine Filmrolle mit Material erhält, das vom Dorfpfarrer zensiert wurde: Massenweise Küsse.\nEbenfalls aus Hitchcocks Film stammt eine Unterhaltung über das schlechte Catering der Hochzeit, die Colin dummerweise mit der Chefin des Catering-Unternehmens führt, um einen Flirt zu beginnen.\nAls Sam niedergeschlagen zu seinem Stiefvater Daniel kommt, meint dieser, dass sie jetzt „Kate und Leo“ bräuchten. Also schauen sie sich Titanic (1997) an und stehen mit ausgestreckten Armen auf der Couch. Im Bonusmaterial zur DVD befindet sich eine unveröffentlichte Szene in Sams Zimmer, in dem auch auf weitere Liebesfilme angespielt wird.\nZum Red Nose Day 2017 wurde eine Kurzfilmfortsetzung für das Fernsehen mit dem Titel Red Nose Day Actually angekündigt und am 25. Mai 2017 veröffentlicht.\nNeben den bereits erwähnten Liedern der Beatles (All You Need is Love) und der Gruppe The Troggs (Love Is All Around) enthält der Film viele weitere bekannte Lieder der Popmusik: So sind die Bay City Rollers mit Bye Bye Baby auf der Trauerfeier zur Beerdigung von Joanna (Mutter von Sam, Frau von Daniel) zu hören, während Mark nach Juliets Entdeckung deprimiert zu Didos Here With Me durch die Straßen läuft.\nDer Premierminister tanzt zu einer (geschnittenen) Version von Jump (For My Love) der Pointer Sisters durch 10 Downing Street. An Heiligabend sind Otis Redding mit White Christmas und Joni Mitchell mit Both Sides, Now präsent, bevor das zuvor bereits in der Version von Tessa Niles gespielte All I Want for Christmas von Olivia Olson zu hören ist. Der Gesang der Elfjährigen klang dabei so perfekt, dass das Produzententeam befürchtete, die Zuschauer würden nicht glauben, ein Mädchen ihres Alters könne derart gut singen. Daher konzentrierten sie sich in ihrem Gesangsunterricht darauf, ihre Stimme glaubhafter klingen zu lassen. Die Schluss-Szene auf dem Flughafen ist mit dem Liebeslied God Only Knows von den Beach Boys untermalt.\nAuch Lieder von Christine McVie (Songbird) in der Version von Eva Cassidy, Norah Jones (Turn me on) und den Sugababes (Too Lost In You) kommen im Film vor. Die Szenen, die in den USA spielen, sind mit Santana feat. Rob Thomas (Smooth) und The Calling (Wherever you will go) unterlegt.\nIn der US-Veröffentlichung des Films wurde die mit prägnanten Trommeln versehene Film-Version des Sugababes-Songs Too Lost In You in der Szene vor und während der Weihnachtsfeier in der Galerie mit dem Kelly-Clarkson-Hit The Trouble With Love Is ersetzt, die in der europäischen Version nur im Abspann gespielt wird.\nDie Filmmusik stammt von Craig Armstrong, wenn man von einem kleinen Teil von James Horner (Rose in Titanic) absieht.\nDas Musikvideo zu Billy Macks Coverversion von Love Is All Around ist eine Kopie des Videos zu Addicted to Love von Robert Palmer. Die Damen sind lediglich blond statt dunkelhaarig, die Kulisse ist weihnachtlich und die Damen tragen einen „Weihnachtsfrau-Fummel“ anstelle des kleinen Schwarzen. Er kämpft um die Nummer-1-Weihnachtssingle gegen die damals wirklich existierende britische Boygroup Blue. Dass Billy Mack auf die Weihnachtsfeier von Elton John eingeladen wird, kann als ein versteckter Seitenhieb auf Blue verstanden werden, die mit John zusammen Sorry Seems to be the Hardest Word gesungen haben.\nDer Soundtrack zum Film wurde am 11. November 2003 unter dem Titel Love Actually von Island Records in Großbritannien veröffentlicht.\nMartine McCutcheon gewann bei den MTV Movie Awards 2004 die Auszeichnung als Beste europäische Newcomerin.\nDer Film wurde bei den Golden Globe Awards 2004 in der Kategorie Bester Film – Musical oder Komödie nominiert, während Curtis eine Nennung als Drehbuchautor erhielt.\nNeben Bill Nighy – der bei den BAFTA-Awards 2004 als Bester Nebendarsteller ausgezeichnet wurde – war auch Emma Thompson als weibliches Pendant nominiert. Allerdings konnten weder sie noch der Film selbst – der als Outstanding British film of the year nominiert war – die Auszeichnung gewinnen.\nDie Deutsche Film- und Medienbewertung (FBW) in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n"
}