{
    "date": "03-05-2021 12:23:17",
    "link": "https://de.wikipedia.org/wiki/Tausend%5Frote%5FRosen%5Fbl%C3%BChn",
    "title": "Tausend rote Rosen blühn",
    "category": "Heimatfilm",
    "text": "\nTausend rote Rosen blühn ist ein deutscher Spielfilm in Schwarzweiß von Alfred Braun aus dem Jahr 1952. Die Hauptrollen sind mit Rudolf Prack,  O. W. Fischer und Winnie Markus besetzt. Das Drehbuch stammt von Werner P. Zibaso. In der Bundesrepublik Deutschland kam der Film zum ersten Mal am 28. August 1952 in die Kinos.\nDer Ingenieur Andreas Mahler hat sich für die Dauer von drei Jahren verpflichtet, auf einer Baustelle in Mexiko zu arbeiten. Schweren Herzens verabschiedet er sich von seiner geliebten Ebba, der Tochter des Rosenhofbauern. Die verspricht ihm ewige Treue. Ihr Vater aber will eine Eheschließung seiner Tochter mit Andreas unbedingt verhindern. Nach seinem Willen soll Ebba mit Hannes, dem Sohn des Fringsbauern, vermählt werden.\nEbba kann nicht verstehen, dass sie überhaupt keine Post aus Mexiko erhält. Sie ahnt nicht, dass ihr Vater alle Briefe von Andreas verbrennt. Der wiederum wundert sich, dass Ebba jeden seiner Briefe unbeantwortet lässt. Schließlich glaubt Ebba, ihr Freund habe sie vergessen. Deshalb ist sie nach einiger Zeit auch bereit, dem Werben Hannes’ nachzugeben und ihn zu heiraten. Als diese Nachricht zu Andreas’ Mutter vordringt, informiert sie ihren Sohn in Mexiko.\nJahre später kehrt Andreas in die Heimat zurück. Dort hat er den Auftrag übernommen, unweit des Rosenhofes eine Brücke über die Weser zu bauen. Eines Tages kommt Ebba mit ihrem Söhnchen zur Baustelle. Dort läuft sie ihrem einstigen Geliebten über den Weg. Bei einem weiteren Treffen wird beiden klar, dass die Briefe aus Mexiko unterschlagen wurden. Daraufhin verlässt Ebba ihren Gatten und den kleinen Claus und zieht mit Andreas in die Fremde. Dort aber sehnt sie sich bald nach ihrem Sohn zurück. Sie sucht ihn auf und erklärt ihm, weshalb sie nicht bei ihm bleiben könne. Der Junge rennt seiner Mutter zum Bahnhof nach, wird von einem Auto angefahren und in eine Klinik gebracht. Langsam wird Ebba bewusst, dass ihr Platz nicht an der Seite von Andreas ist, sondern bei ihrem angetrauten Mann und dem gemeinsamen Kind.\nDie Außenaufnahmen entstanden im Klostergut Wiebrechtshausen bei Northeim im südlichen Niedersachsen, die Innenaufnahmen in den Studios der Roxy Film. Die Bauten wurden von den Szenenbildnern Hans Ledersteger und Ernst Richter entworfen. In dem Film sind folgende Lieder zu hören:\n„Typisch westdeutscher Heimatfilm mit beliebten Schlagern und Leinwandidolen der fünfziger Jahre.“\n"
}