{
    "date": "03-05-2021 12:16:22",
    "link": "https://de.wikipedia.org/wiki/Tekken%5F%28Film%29",
    "title": "Tekken (Film)",
    "category": "Martial-Arts-Film",
    "text": "\nTekken ist ein im Januar 2010 veröffentlichter Martial-Arts-Film, der sich an der Spieleserie Tekken orientiert. Nachdem bereits 1998 mit Tekken: The Motion Picture eine Animeverfilmung der Tekken-Reihe veröffentlicht wurde, ist dies die erste Realverfilmung. Das Budget des Films betrug 35 Millionen US-Dollar.\nDie Beat ’em up-Adaption wurde in Deutschland am 24. September 2010 auf DVD und Blu-ray in zwei Schnittfassungen, als gekürzte FSK-16- und als FSK-18-Fassung, veröffentlicht.\nMit Tekken 2: Kazuya’s Revenge, auch Tekken: A Man Called X, wurde 2014 ein Prequel veröffentlicht.\nNach den großen Kriegen sind die Staaten zerbrochen; die Welt steht unter der Kontrolle von wenigen Konzernen, die eigene abgeschlossene Parallelgesellschaften bilden. Einer ist Tekken, der von dem ehemaligen Iron-Fist-Champion Heihachi Mishima geleitet wird. Jedes Jahr messen sich die Corporationen in einem internationalen Turnier, dem Iron Fist Tournament. Neben den besten Kämpfern der Konzerne gibt es für jeden, der es schafft, in einem Auswahlkampf zu bestehen, die Möglichkeit, am Iron Fist teilzunehmen.\nJin, ein junger Mann, der davon lebt, Tekken zu bestehlen, und in den Slums außerhalb lebt, tritt nach einem Diebstahl eine Reihe von Ereignisse los. Nachdem die Tekken Jackhammers (eine Gruppe von Todesschwadronen des Konzerns) ihn jagen, töten sie seine Mutter Jun Kazama, die ihn in der Kampfkunst unterrichtete und davon abhielt, Tekken näher zu kommen. Nach ihrem Tod stellt Jin fest, dass sie selbst aus Tekken stammte. Wütend über den Mord an seiner Mutter, meldet er sich zu den offenen Iron-Fist-Ausscheidungskämpfen und gewinnt als Slumbewohner und wird deren Vertreter.\nNach dem Turnier trifft er den ehemaligen Iron-Fist-Kämpfer Steve Fox, der sich anbietet, ihm als Manager und Mentor beizustehen. In Tekken kommt er der Kämpferin Christie Monteiro freundschaftlich wie erotisch näher. Heihachis Sohn Kazuya Mishima erkennt den Kampfstil von Jin. Seine Nachforschungen ergeben, dass er dessen Vater ist, der seine Mutter, ebenfalls eine erfolgreiche Turnierkämpferin, vergewaltigt hatte, die, wie sich später herausstellt, nur mit der Hilfe von Heihachi fliehen konnte.\nKazuya, seines Vaters überdrüssig, beschließt, dessen Vormundschaft zu überwinden, und reißt die Macht in der Stadt an sich. Er verschärft die Regeln für das Turnier, so dass die Kämpfe nun bis zum Tod geführt werden, und nimmt seinen Vater, Jin und die anderen Kämpfer gefangen. Jin besteht gegen den stärksten Kämpfer, sein Vater beschließt daraufhin, die Sache selbst „zu erledigen“, doch Jin kann ihn besiegen.\nNach dem Abspann des Films sieht man den totgeglaubten Heihachi Mishima, wie er die Loyalität eines seiner Tekken Jackhammers wiedergewinnt.\n„The plot of the film is a means to an end, a bridge to and a reason for its multiple fight scenes.“\n„In the pantheon of videogame-to-movie adaptations, ‚Tekken‘ belongs with the successful ones like the ‚Mortal Kombats‘ and ‚Tomb Raiders‘ of the world.“\n„Jeder Fan des Videospiels sollte sich den Film sparen, denn was er hier geboten bekommt ist schlichtweg eine Beleidigung und kann nur schwer gefallen. […] Eine Videospielverfilmung, bei der man sich selbst Uwe Boll für die Regie gewünscht hätte.“\n"
}