{
    "date": "03-05-2021 12:11:14",
    "link": "https://de.wikipedia.org/wiki/Terrifier",
    "title": "Terrifier",
    "category": "Splatterfilm",
    "text": "\nTerrifier ist ein US-amerikanischer Slasher-Film aus dem Jahr 2016 von Damien Leone. Der Film basiert auf der Figur von Art the Clown aus einem Kurzfilm von Leone, den er in zwei Kurzfilmen sowie seinem darauf beruhenden Episodenhorrorfilm All Hallows’ Eve – Komm raus und spiel! (2013) einführte.\nMonica, eine Talkshow-Moderatorin, wird nach einem Interview mit einer schwer deformierten jungen Frau von dieser umgebracht. Die Verletzungen zog sie sich in einer Halloween-Nacht vor einem Jahr zu. Verantwortlich zeichnete der Killerclown Art the Clown, der in dieser Nacht gestorben sein soll.\nEin Jahr zuvor: Tara Heyes und ihre Freundin Dawn feiern an Halloween. Da beide nicht mehr fahren können, entschließen sie sich, in einer nahe gelegenen Pizzeria noch etwas zu essen. Noch am Auto fällt ihnen ein sonderbarer Clown auf, der sie scheinbar regungslos beobachtet. Er folgt ihnen in die Pizzeria, wo er sich merkwürdig verhält. Dawn provoziert ihn. Nachdem er in der Pizzeria nichts essen will, wird er vom Besitzer hinausgeworfen. Nach dem Essen verlassen die beiden Freundinnen die Pizzeria und kehren zurück zu ihrem Auto, wo sie feststellen, dass ihr Reifen platt gestochen wurde. Währenddessen tötet Art die beiden Mitarbeiter des Diners. Da der Ersatzreifen nicht vorhanden ist, entscheiden sie sich, Victoria, Taras Schwester anzurufen. Nach Taras Überredungskünsten macht sie sich auf den Weg. Währenddessen tötet der Clown die Mitarbeiter der Pizzeria.\nTara muss zur Toilette. Sie überredet einen Kammerjäger, die Toilette des nahe gelegenen Lagerhauses aufzuschließen. Während sie ihr Geschäft verrichtet, erfährt Dawn über das Autoradio, dass sich ein Killerclown in den Straßen herumtreibt. Doch es ist zu spät, ihre Freundin zu warnen, denn Art ist schon da und verschleppt sie.\nIm Lagerhaus macht Tara die Bekanntschaft mit einer mysteriösen und offensichtlich verrückten Katzenfrau. Anschließend wird sie von Art überwältigt und wacht gefesselt auf einem Stuhl auf. Dort muss sie mit ansehen, wie ihre Freundin von Art zerstückelt wird. Sie kann sich zwar befreien, doch ihre Flucht endet damit, dass sie angeschossen wird.\nMittlerweile kommt auch Victoria an. Sie kann sich Zugang zum Lagerhaus verschaffen und macht schnell Bekanntschaft mit Art, der ihre Schwester direkt vor ihren Augen tötet. Irgendwann trifft sie auf Mike, der die Polizei informiert, doch kurze Zeit später ebenfalls getötet wird. Das gleiche Schicksal erleidet die Katzenfrau. Victoria kämpft um ihr Überleben. Gerade als der Clown ihr Gesicht zerdrückt, erreicht die Polizei den Tatort und Art erschießt sich. Victoria überlebt schwer verletzt. Sie ist die Frau vom Anfang des Films. Art wird in die Leichenhalle gebracht, wo er nach einem mysteriösen Stromausfall zu neuem Leben erwacht.\nArt, der Clown, hat seinen ersten Auftritt im Kurzfilm The 9th Circle von Damien Leone aus dem Jahr 2008. 2011 folgte ein Kurzfilm namens Terrifier. Beide wurden (zusammen mit einer weiteren Episode) Teil des Episodenfilms All Hallows' Eve – Komm raus und spiel!.\nDer Film erlebte seine Premiere am 15. Oktober 2016 auf dem Telluride Horror Show Film Festival. Für die deutsche Fassung, die am 6. Dezember 2018 über Tiberius Media als DVD und Blu-Ray erschien, wurde der Film um 1 Minute und 42 Sekunden geschnitten. Eine Uncut-Version wurde 2018 über Nameless Media veröffentlicht.\nFür n-TV schrieb Thomas Badtke eine wohlwollende Rezension:\n„Die Story ist nicht neu, auch nicht bahnbrechend, aber die stringente Umsetzung reißt das wieder raus. Es wird eben nicht lange gefackelt, dafür viel geschrien, gestochen, geschnitten und gemordet.(…) Mit ‚Terrifier‘ hat sich Art, the Clown in die Topliga der Killerclowns ganz weit nach oben gemordet. Das sollte reichen, um ihm weitere Filme zu widmen. Er muss ja nicht nur an Halloween sein Unwesen treiben.“\nIm Juli 2019 wurde bekannt, dass Damien Leone an einer Fortsetzung zu Terrifier arbeitet, bei der er erneut für die Regie und das Drehbuch verantwortlich ist. Auch David Howard Thornton wird als Art the Clown zurückkehren. Per Crowdfunding auf Indiegogo wurde bereits nach drei Stunden das Spendenziel von 50.000 US-Dollar, das zur Produktion des Films benötigt wurde, erreicht. Ein erster Trailer zu Terrifier 2 wurde im Juli 2020 veröffentlicht.\n"
}