{
    "date": "03-05-2021 12:20:28",
    "link": "https://de.wikipedia.org/wiki/Testflug%5FQE%5F97",
    "title": "Testflug QE 97",
    "category": "Agentenfilm",
    "text": "Testflug QE 97 (im Original Q Planes) ist ein britischer Thriller mit komödiantischen Elementen von Tim Whelan und Arthur B. Woods aus dem Jahr 1939. Das Drehbuch basiert auf einer Erzählung von Brock Williams, Arthur Wimperis, Jack Wittingham. Die Uraufführung in Deutschland fand am 18. Dezember 1965 im deutschen Fernsehen (ARD) statt.\nBritische Transportflugzeuge, die hochgeheimes Material im Regierungsauftrag transportieren sollen, werden getestet. Doch die Testflugzeuge verschwinden regelmäßig mitsamt der Besatzung. Niemand kann sich das erklären, auch Major Hammond vom militärischen Geheimdienst und seine Schwester Kay, die als Undercover-Reporterin in der Kantine der Basis arbeitet, stehen vor einem Rätsel.\nHammond beginnt seine Untersuchungen in der Fabrik, in der die Flugzeuge hergestellt werden. Der Firmeneigner betrachtet Hammond mit Misstrauen, doch der kann sich mit dem sogenannten Flieger-As Tony McVane anfreunden. Hammond hegt den Verdacht, dass der Sekretär Jenkins ein ausländischer Agent ist. Doch vor der geplanten Festnahme wird Jenkins von einem Heckenschützen getötet. McVane lernt zur gleichen Zeit Kay kennen, in die er sich verliebt. Kay versucht aus McVane Informationen zu entlocken, denn sie glaubt an eine große Story, doch McVane lässt sich nicht darauf ein.\nAls McVane einen Testflug absolviert, wird seine Maschine von einem geheimnisvollen Strahl, der von einem ebenso geheimnisvollen ausländischen Schiff ausgeht, heruntergebracht. McVane wird von der Schiffsmannschaft gefangen genommen und entdeckt viele seiner vermissten Kameraden auf dem Schiff. Zusammen mit ihnen können sie ausbrechen und die Kontrolle über das Schiff übernehmen. Hammond wird benachrichtigt, und die Royal Navy lässt die Piloten an Land bringen. An Land stellt sich heraus, dass Hammonds langjährige Freundin geheiratet hat.\n„Gut gespielte Mischung aus Thriller und Komödie, mit trockenem Witz spannend-amüsant erzählt.“\n„Flotter Agenten-Thriller.!“\nIn den USA lief der Film unter dem Titel Clouds over Europe. \nIan Dalrymple, der im Produktionsjahr des Filmes einen Drehbuch-Oscar gewann, adaptierte die Erzählung der drei Autoren. Vincent Korda, der Bruder des ausführenden Produzenten Alexander Korda und des Regisseurs Zoltan Korda, der nicht an diesem Film beteiligt war, war der Production-Designer des Films.\nMuir Mathieson war nicht nur der federführende Komponist des Films, sondern auch musikalischer Direktor. Unterstützt wurde er unter anderem von den nicht im Abspann erwähnten Komponisten Richard Addinsell und Miklós Rózsa.\nDer Filmtitel lehnt sich an die Q Ships an, bekannt als U-Boot-Falle, die im Ersten Weltkrieg von Großbritannien benutzt wurden.\nAm 9. Juni 2006 erschien der Film im Rahmen der Classic Movie Collection bei AmCo (FSK: 6).\n"
}