{
    "date": "03-05-2021 12:11:14",
    "link": "https://de.wikipedia.org/wiki/Texas%5FChainsaw%5FMassacre%5F2",
    "title": "Texas Chainsaw Massacre 2",
    "category": "Splatterfilm",
    "text": "← VorgängerBlutgericht in Texas\nNachfolger →Leatherface: Texas Chainsaw Massacre III\n\nTexas Chainsaw Massacre 2 (Originaltitel The Texas Chainsaw Massacre Part 2) ist ein US-amerikanischer Horrorfilm von Tobe Hooper aus dem Jahr 1986, mit Dennis Hopper in der Hauptrolle. Der Film ist eine Produktion von Cannon Films und kam am 22. August 1986 in die US-amerikanischen Kinos.\nZwei ausgeflippte Jugendliche sind mit dem Auto unterwegs und wollen die Gegend unsicher machen. Sie rufen während der Fahrt Stretch an, die einen regionalen Radiosender betreibt. Die zwei provozieren einen entgegenkommenden Truck, in dem die zwei Massenmörder Chop Top & Leatherface sitzen, und wollen ihn von der Straße abdrängen. Als es dunkel ist, rufen die zwei wieder bei Stretch an und sehen dabei denselben Truck wieder, der nun anfängt, sie zu provozieren. Plötzlich stürzt ein maskierter Mann auf die Ladefläche und fängt an, das Auto der Jugendlichen mit einer Kettensäge zu attackieren. Als der eine Jugendliche kurz wegschaut merkt er nicht, dass seinem Freund die obere Kopfhälfte abgesägt wird. Das Auto kracht einen Abhang hinunter. All das muss Stretch übers Telefon mit anhören.\nLeutnant Lefty Enright wird am nächsten Morgen an die Unfallstelle gerufen und sieht ein Wrackteil des Autos mit großen ausgesägten Schlitzen. Sogleich begreift er, was passiert sein könnte. Stretch kontaktiert ihn und macht ihm klar, dass sie alles auf Band aufgezeichnet hat, und möchte, dass er zu ihrem Radiosender kommt und es sich anhört. Lefty geht in einen Werkzeugladen und kauft sich drei Kettensägen, um sich für den Kampf gegen die Killer zu rüsten. Er hat nämlich noch eine Rechnung mit ihnen offen, denn er weiß genau, dass es sich um die Mörder seines Neffen handeln muss, die 1973 in Texas ein Massaker angerichtet haben.\nInzwischen hat mittlerweile auch der Kopf der Bande, ein Koch, mitbekommen, dass es Zeugen der Tat von letzter Nacht gibt. Er will, dass die beiden dafür sorgen, dass die Mithörer der Bluttat zum Schweigen gebracht werden. Sie fahren zum Radiosender und Leatherface sägt alles mit seiner Kettensäge zu Kleinholz. Stretchs Freund wird dabei von einem haarlosen Freak mit einem Hammer angegriffen und immer wieder auf den Kopf geschlagen, bis dieser sich nicht mehr bewegt. Währenddessen wird Stretch von Leatherface mit der Kettensäge angegriffen, doch er tötet sie nicht, weil sie ihm anscheinend gefällt. Er verschwindet und lässt sie in Ruhe. Als die beiden Verrückten dann verschwinden, nehmen sie Stretchs Freund mit.\nStretch macht sich deshalb auf den Weg, um den Übeltätern zu folgen und ihren Freund zu retten. Sie folgt ihnen zu einem riesigen Vergnügungspark, wo sie sich ihr Versteck eingerichtet haben. Sie steigt aus ihrem Jeep aus, da wird sie plötzlich von einem Wagen verfolgt. Der wiederum hält an, und der Fahrer entpuppt sich als Lefty, der Stretch gefolgt zu sein scheint. Auf einmal bricht sie in eine Grube ein und Lefty versucht verzweifelt, sie mit einem Armknochen, der herumlag, herauszuziehen. Dabei jedoch bricht dieser auseinander und sie fällt tiefer in die Grube und verschwindet. Sie kommt zu sich und versteckt sich in einem großen Raum. Da kommt Leatherface herein und fängt an, ihrem Freund mit einer elektrischen Handsäge die Haut vom Leib und vom Gesicht abzuschneiden. Doch Leatherface entdeckt sie auf einmal und kommt dabei auf die Idee, ihr die Gesichtshaut ihres Freundes aufzusetzen und mit ihr zu tanzen. Plötzlich ruft aber sein kranker Vater, der Koch, nach ihm, und Leatherface versteckt Stretch schnell, bevor er hereinkommt. Der Koch nimmt Leatherface mit hinaus, sodass sie nun allein ist, gefesselt und mit der Gesichtshaut des Freundes auf dem Gesicht. Plötzlich regt sich der Freund und sie muss nun mit ansehen, wie grausam er zugerichtet wurde. Dieser steht auf und schafft es noch, sie loszuschneiden aber er stirbt letztendlich an den Folgen seiner Verletzungen. Stretch setzt ihm nun noch seine Gesichtshaut wieder auf und verlässt leise den Raum, um sich wieder zu verstecken und in Sicherheit zu bringen.\nLefty macht nun ebenfalls den Ort des Bösen ausfindig und sägt dabei alles, was ihm in die Quere kommt, zu Kleinholz. Dabei entdeckt er das Skelett seines Neffen noch im Rollstuhl sitzend. Dadurch wird er noch wütender und aggressiver und weiß nun endgültig, was er zu tun hat. Er macht sich auf den Weg, um der wahnsinnigen Familie endlich das Handwerk zu legen. Derweilen wird Stretch nun wiederentdeckt und gefangen genommen. Sie wird gefoltert, indem die Verrückten ihren Grandpa holen und ihn mit einem Hammer über einen Eimer auf ihren Kopf schlagen lassen, um ihn anschließend ihr Blut trinken zu lassen.\nDabei kommt Lefty hinzu, und Leatherface wird von ihm in einem Kampf mit einer Kettensäge durchbohrt, der Koch sprengt sich aus Versehen mit einer Handgranate in die Luft. Stretch hingegen muss sich einem letzten harten Kampf ums Überleben stellen. Sie flüchtet aber in den Raum, in dem sich die mumifizierte Großmutter des Schlachterclans befindet. Chop Top kommt hinzu und beschimpft sie. Stretch reißt der Großmutter die dort befindliche Kettensäge aus den Armen und sägt Chop Top ins Fleisch, wodurch er in einen Ventilationsschacht stürzt und zerhäckselt wird. Stretch schwingt, von Wut und Wahnsinn angetrieben, die Kettensäge in der Luft herum.\nTexas Chainsaw Massacre 2 wurde 1990 von der Firma Cannon / VMP in der englischen Originalfassung in einem Münchner Kino gezeigt. Kurz nach dieser Vorstellung wurde der Film bundesweit wegen des §131 StGB (Gewaltverherrlichung) beschlagnahmt. Auf VHS erschienen in den folgenden Jahren diverse Bootleg Fassungen (ohne Lizenz veröffentlicht) mit einer qualitativ minderwertigen deutschen Synchronisation. Im Jahre 2002 wurde eine weitere, wesentlich professionellere, deutsche Synchronisation erstellt, in der auch der damalige Stammsprecher von Dennis Hopper zu hören war. Diese wurde für die 2003 erscheinende DVD des Labels \"Midnight Movies\" verwendet, für die ebenfalls keine Lizenz vorhanden war.\nUngeachtet dieser Umstände sicherte sich die Firma Turbine Medien im April 2012 die Rechte für den deutschen und österreichischen Markt, um den Film erstmals legal und unzensiert veröffentlichen zu können. Damit dies möglich ist, musste erst die seit 1990 bestehende Beschlagnahme aufgehoben werden. Ungeachtet des juristischen Vorgehens wurde der Film im Mai 2012 in einer aufwendig restaurierten Fassung in einem 3-Disk-Set auf Blu-ray und DVD veröffentlicht. Dieses Set enthält neben den beiden bisherigen Synchronisationen auch erstmals eine deutsche Synchronisation aus Basis der originalen Soundeffekte. \nIm Mai 2016 gab Turbine Medien die Aufhebung der letzten Beschlagnahme bekannt. Eine Aufhebung der Indizierung folgte im Dezember 2016, um eine Freigabe seitens der FSK zu erhalten. Diese erfolgte im Januar 2017 und ergab für die ungekürzte Fassung eine Freigabe ab 18 Jahren.\n\n„Teil 2 enthält viel Blut und Verstümmelungen, das steht fest. Ihm fehlt der Terror des ersten Teils und das Verlangen, ernstgenommen zu werden. Es ist eine Geek-Show.“\n„Wie aber zu erwarten war, ist 2 nicht mehr so gut wie sein Vorgänger, da er weder die geniale Authentizität des Erstlings erreicht, noch jemals solch eine Atmosphäre erreicht. Hooper ist regietechnisch dieses Mal auch nicht so stark, da der Gore mitunter zu plakativ wird und es insgesamt weit weniger Geduld für die gruseligen Szenen gibt. Nachdem im ersten Teil schon der mumifizierte Grandpa auftauchte und schon bizarr genug war, gibt es hier noch Grandma, die so steinalt ist, dass man aus dem Skurrilen schon fast ins Lächerliche abrutscht.“\nBlutgericht in Texas |\nTexas Chainsaw Massacre 2 |\nLeatherface: Texas Chainsaw Massacre III |\nTexas Chainsaw Massacre – Die Rückkehr |\nMichael Bay’s Texas Chainsaw Massacre |\nTexas Chainsaw Massacre: The Beginning |\nTexas Chainsaw 3D |\nLeatherface\n"
}