{
    "date": "03-05-2021 12:31:06",
    "link": "https://de.wikipedia.org/wiki/The%5FChristmas%5FChronicles%3A%5FTeil%5Fzwei",
    "title": "The Christmas Chronicles: Teil zwei",
    "category": "Weihnachtsfilm",
    "text": "← VorgängerThe Christmas Chronicles\nThe Christmas Chronicles: Teil zwei ist ein US-amerikanischer Weihnachtsfilm von Chris Columbus aus dem Jahr 2020. Die Fortsetzung zu The Christmas Chronicles wurde am 25. November 2020 über den Streaming-Dienst Netflix veröffentlicht. Wie im ersten Teil spielt Kurt Russell Santa Claus und seine langjährige Lebensgefährtin Goldie Hawn Mrs. Clause. Ebenfalls ihre Rollen aus dem ersten Teil übernahmen Darby Camp, Judah Lewis und Kimberly Williams-Paisley.\nKate Pierce ist nun ein zynischer Teenager. Die Weihnachtsferien verbringt sie in Cancún, Mexiko am Strand. Ihre Mutter Claire hat sehr zu ihrem Missfallen einen neuen Freund, der einen Sohn namens Jack hat. Kate will lieber zurück in den Schnee. Außerdem vermisst sie ihren verstorbenen Vater. Belsnickel, ein gefallener Weihnachtself, der nun dazu verdammt ist, als Mensch zu leben, macht sich ihre Schwäche zunutze. Mit Kate, die er als wahre Gläubige des Weihnachtsmanns identifiziert, und Jack kann er zum Nordpol reisen, wo Santa und Mrs. Claus leben. Dort lässt er sie im Schnee zurück, doch Santa rettet die beiden und gibt ihnen eine kleine Tour durch das Weihnachtsdorf.\nBelsnickel greift nun das Dorf an und verwundet Dasher schwer. Außerdem vergiftet er mit einem Gas die Elfen, so dass diese böse werden. Schließlich stiehlt er den Stern an der Spitze des Weihnachtsbaums, die Energiequelle des Weihnachtsdorfs. Santa versucht den Stern zurückzubekommen, doch Belsnickel gelingt die Flucht gen Südpol, wo er sein eigenes Weihnachtsdorf errichten will.\nNun machen sich Santa und Kate gen Türkei auf, wo sie einen neuen Stern finden wollen. Mrs. Claus und Jack bleiben am Nordpol und versuchen derweil Dasher und die Elfen zu heilen. Kate und Santa treffen in der Türkei auf die beiden Elfen, die den ersten Weihnachtsstern zusammen gebaut haben. Sie erstellen einen neuen und versehen ihn mit der Macht des Sterns von Betlehem. Auf dem Rückflug stoßen sie jedoch auf Belsnickel, der sie mit einer Zeitmaschine ins Jahr 1990 katapultiert und auch den zweiten Stern an sich reißt. Kate und Santa landen in einem Flughafen in Boston. Dort trifft Kate auf ihrem Vater, während Santa die Energie der Rentiere mit dem Geist der Weihnacht wieder auffüllt. Mit der Zeitmaschine teleportieren sie sich ein paar Minuten früher in die Gegenwart und können so Belsnickel erneut den Stern abluchsen.\nIn der Zwischenzeit haben Mrs. Clause und Jack sowohl Dasher geheilt als auch den Fluch aufgehoben. Kate gelingt es schließlich, den Stern wieder auf der Spitze des Weihnachtsbaums zu platzieren. Belsnickels Plan ist nicht aufgefangen. Santa gibt Belsnickel nun das erste Geschenk, das dieser während seiner „guten“ Zeit gebaut hat. Belsnickel ist zu Tränen gerührt und verwandelt sich zurück in einen Elf. Anschließend bringt Santa Kate und Jack zurück zu ihren Eltern. Kate akzeptiert nun den Freund ihrer Mutter und sie singen gemeinsam O Tannenbaum.\nDie Regie übernahm Chris Columbus, der für Clay Kaytis, den Regisseur des ersten Films einsprang. Kaytis beteiligte sich jedoch als Executive Producer am Film. Kurt Russell übernahm erneut seine Rolle als Santa Clause und Goldie Hawn, die bereits im ersten Film in einem Cameo als Mrs. Clause zu sehen war, erhielt nun eine größere Rolle. Auch Darby Camp, Judah Lewis und Kimberly Williams-Paisley übernahmen ihre Rollen aus dem ersten Teil.\nDer Film erschien weltweit am 25. November 2020 auf Netflix. Kurz vorher war er in drei Städten auch in etwa 32 Kinos der Cinemark-Kette zu sehen. Dies war eine Art Testlauf für eine mögliche Zusammenarbeit zwischen Kinoverleih und dem Streaming-Dienst.\nIm Musikexpress besprach Constantin Jacob den Film als „harmlosen Weihnachtsspaß“. In der Summe liefere Columbus mit dem Film „einen vorhersehbaren, aber immerhin unterhaltsamen Nachfolger ab, der in der Vorweihnachtszeit für Ablenkung sorgt. Bekannte Komponenten, bei der auch die obligatorische Gesangseinlage von Rocking Santa nicht fehlen darf, machen den Familienfilm zum Nachmittagsvergnügen an verregneten Nachmittagen. Ein Film, wie ein Paar Socken an Weihnachten: Nicht spektakulär, aber es erfüllt seinen Zweck.“\nAnnie Awards 2021\nDie Nacht der Abenteuer |\nHeartbreak Hotel |\nKevin – Allein zu Haus |\nMama, ich und wir zwei |\nKevin – Allein in New York |\nMrs. Doubtfire – Das stachelige Kindermädchen |\nNine Months |\nSeite an Seite |\nDer 200 Jahre Mann |\nHarry Potter und der Stein der Weisen |\nHarry Potter und die Kammer des Schreckens |\n3-D Rocks |\nRent |\nI Love You, Beth Cooper |\nPercy Jackson – Diebe im Olymp |\nPixels |\nThe Christmas Chronicles: Teil zwei\n"
}