{
    "date": "03-05-2021 12:11:20",
    "link": "https://de.wikipedia.org/wiki/The%5FMind%E2%80%99s%5FEye",
    "title": "The Mind’s Eye",
    "category": "Splatterfilm",
    "text": "\nThe Mind’s Eye ist ein US-amerikanischer Horrorfilm von Regisseur und Drehbuchautor Joe Begos aus dem Jahr 2015.\nDer Film spielt in den 1990ern. Gegen Ende der 1980er hab es mehr als 125 Fälle von Psychokinese in den Vereinigten Staaten.\nZack Connors befindet sich auf der Flucht. Der psychokinetisch veranlagte Mensch wird von zwei Polizisten aufgegriffen. Nach einem Handgemenge, bei dem er seine Fähigkeiten einsetzt, wird er von hinten nieder gestreckt. Im Verhörraum erhält er von Dr. Michael Slovak ein Angebot: er darf zu seiner Freundin Rachel Meadows, wenn er sich dem Doktor für Experimente zur Verfügung stellt.\nDrei Jahre später hat er Rachel immer noch nicht gesehen. Stattdessen stellt ihn Slovak ruhig und extrahiert Serum aus seinem Blut, dass er sich selbst verabreicht, um selbst psychokinetische Kräfte zu erlangen. Mit einem Kollegen kann Zack sich jedoch befreien und gelangt auch zu Rachel. Die beiden fliehen aus der Einrichtung, ihr Kollege wird jedoch aufgegriffen und getötet.\nZunächst verstecken sie sich bei Zacks Vater, doch Slovak, der mittlerweile selbst Kräfte hat und einsetzen kann, schickt seine Häscher hinter ihm her. Es kommt zu einer Auseinandersetzung, in deren Verlauf Zacks Vater getötet wird. Rachel lässt einem der Häscher den Kopf explodieren, was sie allerdings so stark schwächt, das Zack den Krankenwagen ruft.\nEr selbst kehrt zur Einrichtung zurück und stellt sich Slovak in einem Duell auf Leben und Tod. Es gelingt ihm schließlich den Doktor zu besiegen, in dem er ihn komplett platzen lässt. Doch die Anstrengung war zu viel für ihn und er stirbt ebenfalls. Die Nachricht von seinem Tod erreicht Rachel auf dem Krankenbett.\nJoe Begos sieht seinen Film als eine Art inoffizielle Fortsetzung zu David Cronenbergs Film Scanners – Ihre Gedanken können töten (1981). Der Film bedient sich einiger Stilelemente des Retrofilms und erinnern an ähnliche Horrorfilme der 1980er Jahre. So erinnert die Musik an die Werke John Carpenters und einige Kamerafahrten an frühere Filme von Brian De Palma. Der Film enthält einige harte Splattereffekte, die handgemacht und ohne CGI umgesetzt wurden.\nDer Film hatte seine Premiere auf dem Toronto International Film Festival 2015. Im deutschsprachigen Raum erschien er über Studio Hamburg auf DVD und Blu-ray. Trotz seiner harten Effekte wurde er ab dem 31. Dezember 2017 mehrfach ungeschnitten von Family TV im Abendprogramm gesendet.\nAuf der Website Bloody-Disgusting.com besprach Mike Pereira den Film sehr wohlwollend. Zwar sei der Film ein typischer Horror-B-Film und hätte einige Drehbuchschwächen, insbesondere je weiter die Handlung voran schreite, doch insbesondere die Liebe zum Horrorgenre sei dem Filmemacher anzusehen. Der Rezensent fühlte sich zurück in die Adoleszenz versetzt, als er solche Filme noch in Videotheken entdeckte. Auch die Website Dailygrindfouse.com lobte den Film als einen „spaßigen, blutdurchtränkten Zeitvertreib, der sich perfekt für das Mitternachtkino mit ein paar Bier“ eigne.\n"
}