{
    "date": "03-05-2021 12:31:08",
    "link": "https://de.wikipedia.org/wiki/The%5FJew%E2%80%99s%5FChristmas",
    "title": "The Jew’s Christmas",
    "category": "Weihnachtsfilm",
    "text": "The Jew’s Christmas (deutsch: Das Weihnachtsfest der Juden), ist ein verschollenes US-amerikanisches Filmdrama und ein Weihnachtsfilm der Regisseure Lois Weber und Phillips Smalley aus dem Jahr 1913. Es handelt sich um einen der ersten Ghetto Films, in dem eine romantische Beziehung zwischen einer Jüding und einem Nichtjuden thematisiert wurde. Der Film wurde von der Rex Motion Picture Company produziert und von der Universal Film Manufacturing Company vertrieben.\nIn der Familie des aus Osteuropa eingewanderten Rabbi Isaac treffen der Wunsch der Eltern nach dem Bewahren der Traditionen und das Streben der Kinder, Leah und Samuel, nach dem Verwirklichen ihres American Dream aufeinander. Sam wird von Isaac kritisiert, weil er am Sabbat arbeitet. Beide Kinder halten Isaac darauf entgegen, dass sie das Geld für den Lebensunterhalt verdienen müssten.\nDie Situation eskaliert, als Robert Julian, ein nichtjüdischer Arbeitskollege Leahs, bei Isaac um die Hand seiner Tochter anhält. Isaac, der durch jahrzehntelange Demütigungen und Zurücksetzungen, persönliche wie auf das jüdische Volk bezogene, zutiefst verbittert ist, verweigert seine Zustimmung zur Hochzeit. Zudem verbietet er dem jungen Paar jeglichen Kontakt, Rupert sei ein Fremder in seinem Haus, wie er für das jüdische Volk ein Fremder sei. Rachel will ihre verzweifelte Tochter trösten und schlägt ihr die Hochzeit mit Morris vor, einem jungen Juden aus der Nachbarschaft, der seit einiger Zeit in Leah verliebt ist.\nAm folgenden Sonntag geht Isaac mit seiner Frau und Tochter in Begleitung von Morris im Park spazieren. Unbemerkt von der Familie trifft sich Leah hinter einem Baum mit Rupert und verabredet mit ihm die heimliche Hochzeit. Schon am folgenden Samstag erscheint Rupert vor der Wohnung der Familie Isaacs, um diesem die Heiratsurkunde zu präsentieren und Leah mitzunehmen. Voller Wut verstößt Isaac seine Tochter und fleht, dass der Gott seiner Väter das Paar verfluchen möge. Gemeinsam mit Rupert, der Zeuge der Szene wurde und die ohnmächtig gewordene Leah aufgefangen hat, verlässt sie das Haus ihres Vaters.\nZwei Jahre vergehen, während denen Leah und Rupert glücklich miteinander leben. An einem sonnigen Morgen im April steht Leah mit ihrem Neugeborenen vor dem Haus ihres Vaters. Sie hat die Hoffnung auf eine Versöhnung, und Rachel versucht zu vermitteln. Vergeblich, Isaac beharrt darauf, dass Leah nicht seinen Glauben teilt, und daher auch nicht seine Tochter sei. Als Leah zu Hause ankommt findet sie eine Notiz vor. Ein Krankenhausarzt teilt ihr mit, dass Rupert einen Unfall hatte. Sie möge sofort ins Krankenhaus kommen. Im Krankenhaus erfährt sie, dass Rupert von einer Straßenbahn überrollt worden ist und beide Beine verloren hat.\nNoch bevor Leah und Rupert geheiratet haben hat sich Leahs Bruder Sam unglücklich in seine Chefin Rebecca verliebt. Nun heiratet sie einen Anderen und hat Sam zur Hochzeitsfeier eingeladen. Er betrinkt sich auf der Feier und wird unsanft vor die Tür befördert, als er die Braut zu küssen versucht. Angetrunken kehrt er in das Haus der Eltern zurück, die gerade vor den Schabbatkerzen sitzen, während Isaac die Toraauslegung vorträgt. Auch Sam wird des Hauses verwiesen und geht, nicht ohne den „alten Leuten“ mitzuteilen, dass er erst zurückkehren wird, wenn sie zu leben beginnen und das christliche Weihnachtsfest feiern. Isaac wendet sich von ihm ab und mit ausgebreiteten Armen Rachel zu: „so geht sie dahin, die Jugend unseres Volkes, in diesem Land der Nichtjuden“.\nZehn weitere Jahre ziehen dahin. Leah und Rupert kommen mit ihrer kleinen Tochter Eleanor nur mühsam über die Runden und verdienen sich mit Blumenbinden ein mageres Einkommen. Sam arbeitet weit entfernt, ohne Kontakt zu seiner Familie und Rebecca. Auch Isaac und Rebecca geht es nicht gut, und nur selten schaut der Alte freundlich in seine Umgebung. Rachel glaubt dann, dass er sich an irgendetwas aus besseren Zeiten erinnert. Tatsächlich denkt er an ein kleines Mädchen, das ihn jeden Morgen auf seinem Spaziergang begleitet und neben ihm Platz nimmt, wenn er rauchend auf der Treppe vor dem Haus sitzt.\nLeah und Rupert haben vor Kurzem eine kleine Wohnung in Isaacs und Rachels Nachbarschaft bezogen. Das kleine Mädchen, das Isaac unerkannt den Tag verschönert, ist seine Enkelin Eleanor. Nach einem der gemeinsamen Morgenspaziergänge stellt Isaac die Kleine seiner Frau Rachel vor. Als sie wieder geht wendet sich Rachel ihrem Mann zu und will ihm sagen, dass das Mädchen sie an Leah erinnert. Doch Isaac verbietet ihr, den „toten Namen“ auszusprechen. Um Isaac eine Freude zu machen will Eleanor ihm ein Foto schenken, das sie als Baby neben einem Weihnachtsbaum zeigt. Rachel ist neugierig geworden und sucht Eleanors Mutter auf. Leah berichtet ihr von Ruperts Unfall, und Rachel sagt ihr dass auch Sam das Elternhaus im Streit verlassen hat. Beide hoffen, dass Isaac sich von Eleanor erweichen lässt und die Familie so wieder vereint wird.\nUnterdessen schwärmt Eleanor bei Isaac von einem Weihnachtsbaum, der so schön wie das Paradies sei. Andere Kinder hätten einen Weihnachtsbaum, warum sie nicht? Um Eleanor eine Freude zu machen, und weil sie wegen der Armut ihrer Eltern noch nie Weihnachten feiern konnte, verkauft Isaac sein letztes Buch. Die anderen hatte er bereits aus Not verkaufen müssen. Am Weihnachtsmorgen besucht Eleanor Isaac und Rachel in ihrer kleinen Wohnung und wird mit einem prächtigen Weihnachtsbaum überrascht. Sie schreit vor Begeisterung über den schönen Weihnachtsbaum und ruft damit ihre Mutter herbei. Nach kurzem Zögern schließt Isaac seine Tochter wieder in die Arme. Im nächsten Augenblick steht Sam in der Tür, der geschworen hatte nicht zurückzukehren, bevor die Eltern Weihnachten feiern. Er hat nach langen vergeblichen Mühen beruflichen Erfolg und bringt Geschenke für die ganze Familie mit. Alle gehen nach oben, wo Rupert wartet, und feiern das Weihnachtsfest mit der ganzen Familie.\nThe Jew’s Christmas wurde von der Rex Motion Picture Company produziert und auf drei Rollen von der Universal Film Manufacturing Company vertrieben. Der Film kam am 18. Dezember 1913 in die US-amerikanischen Kinos. Während zeitgenössische Veröffentlichungen Phillips Smalley als Regisseur und Lois Weber als Koregisseurin nennen, besteht unter Filmwissenschaftlern heute Einigkeit darüber, dass Weber in der Zusammenarbeit des Ehepaars stets die führende Rolle innehatte. Für Weber war The Jew’s Christmas der erste Film auf drei Rollen, etwa 30 Minuten. Bis dahin hatte sie nur bei One-Reelern und Filmen von etwa 20 Minuten Dauer Regie geführt.\nIn den 1910er Jahren wurde in den Vereinigten Staaten eine Vielzahl von Filmdramen produziert, die soziale Fragen thematisierten und darauf bezogene Botschaften transportierten. In diesem Genre sehr aktive Regisseure wie George Nichols, Barry O’Neil und Oscar Apfel sind heute vergessen. Ihrer Kollegin Lois Weber erging es besser und sie zeichnete sich dadurch aus, dass sie in ihren Filmen eine große Vielfalt sozialer Themen ansprach. Nach Suspense, der die Armut thematisierte, und Civilized and Savage (Rassismus) war The Jew’s Christmas der dritte sozialkritische Film Webers im Jahr 1913. Es folgten beispielsweise Hypocrites! (1915, Korruption in Kirche, Politik und Wirtschaft), Where Are My Children? (1916, Abtreibung und Empfängnisverhütung), Hop, the Devil’s Brew (1916, Opiumschmuggel), The People vs. John Doe (1916, Todesstrafe) und Even As You and I (1917, Alkoholismus). In biografischen Texten über Lois Weber und in Beschreibungen anderer Filme wird The Jew’s Christmas häufig eine gegen den Antisemitismus gerichtete Aussage zugeschrieben. Tatsächlich handelt es sich um ein Werk, das religiösen Fanatismus und religiös begründete Intoleranz am Beispiel des Rabbi Isaac thematisiert. Damit ähnelt der Film Webers Hypocrites aus dem folgenden Jahr, in dem das Christentum kritisiert wird.\nIn der Filmwissenschaft wird The Jew’s Christmas immer wieder als Beispiel für einen frühen Vertreter des US-amerikanischen Untergenre des melodramatischen Ghetto Films angeführt. Diese Filme waren meist in den überwiegend jüdisch bevölkerten Wohnvierteln der Lower East Side von Manhattan angesiedelt und stellten das Leben der eingewanderten Juden aus Osteuropa in ihrer neuen Heimat New York City dar. Der Ghetto Film steht im Gegensatz zu den zeittypischen Komödien, in denen Juden durch stereotype und karikaturhaft übersteigerte Darstellungen der Lächerlichkeit preisgegeben werden. Die Mehrheit der Filme zeichneten sich dadurch aus, dass sie die Konflikte zwischen den Traditionen und den Anforderungen und Verlockungen einer assimilierende modernen Gesellschaft und zwischen alt und jung thematisieren. Dabei wurden häufig zerbrochene Beziehungen dargestellt, so in den Filmen The Ghetto Seamstress (1910), The Heart of a Jewess (1913, Regie Sidney M. Goldin, Drehbuch und Hauptrolle Lois Weber) und A Passover Miracle (1914). Der Film Romance of a Jewess von David W. Griffith aus dem Jahr 1908 stellt den Konflikt zwischen romantischer Liebe und arrangierter Hochzeit dar. Während die Filme bis etwa 1913 innerhalb der jüdischen Familien und Gemeinden spielten steht in The Jew’s Christmas die Ehe zwischen Juden und Nichtjuden im Vordergrund, und daran anknüpfend der schmerzhafte Prozess der Assimilierung. Der Filmwissenschaftler Lester D. Friedman sieht das im Film dargestellte Feiern des Weihnachtsfest als Indikator für die erfolgreiche Integration der jüdischen Einwanderer in die amerikanische Gesellschaft.\nDas Thema der Ehen zwischen Juden und Christen wurde 1912 in Becky Gets a Husband, in The Jew’s Christmas und während und nach dem Ersten Weltkrieg immer wieder in Filmen aufgegriffen, dann auch im Zusammenhang mit dem neuen amerikanischen Selbstverständnis als Schmelztiegel der Völker.[10][11] Beispiele für solche Produktionen sind For the Love of Mike and Rosie aus dem Jahr 1916, The Cohens and the Kellys (1926), Private Izzy Murphy (1926), Kosher Kitty Kelly (1926), Clancys Kosher Wedding (1927) und Abie's Irish Rose (1927). Der Höhepunkt dieser Reihe ist Der Jazzsänger (1927) mit Al Jolson, in dem der jüdische Protagonist Jack Rabinowitz die nichtjüdische Tänzerin Mary heiratet.[12]\nLois Weber war stets bemüht, ihre Arbeiten der Filmindustrie anzupreisen. So heißt es in der Ausgabe der Moving Picture World vom November 1913, zweifelsohne auf der Grundlage einer Pressemitteilung Webers: „Die Smalleys, die grundsätzlich aus mehreren Rollen Action und Handlung in einem One-Reeler unterbringen, haben eine Story gefunden, die kraftvoll genug für drei Rollen ist. Sie nannten sie The Jew’s Christmas und es ist ein überwältigendes Stück Filmkunst. Am 18. Dezember veröffentlicht. Völlig verschieden von allen Weihnachtsfilmen die sie je gesehen haben. BUCHEN SIE IHN“[13][14]\nThe Motion Picture News hob die sorgfältig ausgewählte Besetzung und deren exzellente Leistung hervor. Das im Film dargestellte jüdische Gebet sei höchst informativ, es sei eine echte Zeremonie.[15]\nThe Jew’s Christmas war der erste US-amerikanische Spielfilm, in dem die Hauptrolle ein Rabbi war. Kurz vor der Veröffentlichung wurde der Film einer Gruppe New Yorker Rabbis vorgeführt. Die Moving Picture World gab im Rahmen einer umfangreichen Rezension an, die Rabbis seien von dem Drehbuch, seiner Umsetzung und von der Darstellung des Judentums im Film erfreut gewesen. Lediglich der Filmtitel sei auf Widerspruch gestoßen, da der bestimmte Artikel einen dokumentarischen Einblick in „das Weihnachtsfest der Juden“ suggeriert, während sich die Handlung nur auf ein Weihnachtsfest einer individuellen jüdische Familie bezieht. Weiter wird The Jew’s Christmas in der Rezension der Moving Picture World als eine tief zutiefst menschliche Geschichte gepriesen. In Bezug auf jüdische Bräuche trage er zur Bildung bei. Die Schauspielerei der gesamten Besetzung sei sehr gut und die kleine Ella Hall sei in der Rolle der Eleanor bezaubernd. Sie spiele ihre Rolle so mitfühlend und intelligent, dass eine Erwachsene dafür eine Auszeichnung verdient hätte. Lule Warrenton sei eine mütterliche Rachel, in der der Mutterinstinkt stets die Oberhand behalte. Die Rolle des Julian sei gut gespielt, insbesondere in den Szenen als behinderter Blumenbinder. Allerdings weist der Rezensent darauf hin, dass „es ohne Zweifel Juden geben werde, die den Film kühl aufnehmen, und einige die ihn zurückweisen“.[16]\nThe Forward, ein in New York City erscheinendes englischsprachiges jüdisches Online-Magazin für Politik, Gesellschaft und Kultur, übte an Weihnachten 2019 harsche Kritik an The Jew’s Christmas. Der Inhalt des Films sei heute nur aus der zeitgenössischen Berichterstattung und einer literarischen Adaption für ein Fanmagazin zu erschließen. Diese Angaben seien im Stil des frühen 20. Jahrhunderts plakativ, aber dennoch „zutiefst beleidigend“. Der Kritiker gibt ausführlich die Texte von Schlüsselszenen wieder, zum Beispiel das Verfluchen von Leah und Rupert durch Isaac. Diese Zitate sind jedoch einer Nacherzählung des Films in einem Fanmagazin entnommen. Weiter wird kritisiert, dass der Film zwar ausführlich religiöse Intoleranz darstellt, die Christen von Juden entgegengebracht wird. Das wichtigere Muster der Intoleranz, der Druck auf die Juden zur Assimilierung und Amerikanisierung, werde hingegen unterschlagen. Der Film stelle Isaacs Hinwendung zum Weihnachtsfest, und damit das Abwenden vom orthodoxen Judentum, positiv dar. Andererseits werde der orthodoxe jüdische Glaube als ein Gift für die jüngere Generation gezeichnet, und der Rabbi als unfreundlicher Kleingeist dargestellt, der seinen Kindern die Integration in den American Way of Life verbiete. Sogar eine Mitschuld des Rabbis am Unfall seines Schwiegersohns und dem Abstieg des jungen Paars in die Armut werde impliziert. Die Reihe nicht konkret in die Handlung eingebrachter aber implizierter Aspekte wird mit dem Verkauf von Isaacs letztem Buch fortgesetzt. Hier wird dem Zuschauer nur der Eindruck mitgegeben, es ginge um ein religiöses Buch und eine weitere Abwendung vom jüdischen Glauben zugunsten des Weihnachtsfests. Auch die überraschende Rückkehr des beruflich erfolgreichen und mit Geschenken beladenen Sam fügt sich in dieses Bild: das Festhalten am jüdischen Glauben und an jüdischen Traditionen wird mit Armut, und das Arbeiten am Sabbat und die Abkehr vom Glauben mit Erfolg und Anerkennung verknüpft. Insgesamt ist The Jew’s Christmas damit auch ein Produkt des zeittypischen Antisemitismus.\nLois Weber wird, The Forward zufolge, bei der Regie von The Jew’s Christmas bereits an ihren nächsten Film gedacht haben. Der Kaufmann von Venedig kam 1914 in die Kinos. Carl Laemmle, der Leiter der Universal Motion Picture Manufacturing Company, soll die Rolle des Shylock mit Phillips Smalley besetzt haben, nachdem er diesen als Rabbi Isaac gesehen hat. Neben seiner scharfen Kritik weist The Forward auf einige positive Aspekte des Films hin. Mit Isaac hat Lois Weber erstmals in der US-amerikanischen Filmgeschichte einen Rabbi auf die Leinwand gebracht. Ebenfalls ein Novum war die Darstellung einer jüdisch-christlichen Mischehe, die alle Widrigkeiten überwindet. Und schließlich wird nichtjüdischen Kinobesuchern ein ziemlich genauer Blick auf jüdische Riten geboten.\n"
}