{
    "date": "03-05-2021 12:20:28",
    "link": "https://de.wikipedia.org/wiki/The%5F355",
    "title": "The 355",
    "category": "Agentenfilm",
    "text": "The 355 ist ein für das Jahr 2022 angekündigter US-amerikanischer Agentenfilm von Regisseur Simon Kinberg. In den Hauptrollen sind Jessica Chastain, Lupita Nyong’o, Penélope Cruz, Diane Kruger und Fan Bingbing zu sehen.\nNachdem eine streng geheime Waffe in die Hände von Söldnern gefallen ist, muss sich die CIA-Agentin Mace mit ihrer deutschen Rivalin Marie, der britischen Computer-Spezialistin Khadijah und der kolumbianischen Psychologin Graciela zusammentun, um die Waffe zurückzugewinnen. Dabei wird jeder ihrer Schritte von der mysteriösen Lin Mi Sheng verfolgt.\nNach The Help aus dem Jahr 2011 wollte Jessica Chastain unbedingt einen weiteren weiblichen Ensemblefilm drehen. Während ihrer Arbeit an X-Men: Dark Phoenix kam ihr schließlich die Idee zu einem Spionagefilm und Actionthriller mit internationalen Agentinnen, die im Genre bis auf in 3 Engel für Charlie noch nicht wirklich vertreten waren. Bereits wenig später konnte sie Regisseur Simon Kinberg und die Schauspielerinnen Lupita Nyong’o, Penélope Cruz, Marion Cotillard und Fan Bingbing für das Projekt gewinnen. Der Film soll von der Tonalität her an die Filme der Bourne-Reihe angelehnt sein und auch Parallelen zu Mission: Impossible und James Bond aufweisen. Im Gegensatz zu anderen Genrevertretern soll die Realität des heutigen Spionagehandwerkes allerdings authentisch abgebildet werden und das Team im Vordergrund stehen. Das Drehbuch wurde von Theresa Rebeck geschrieben, während neben Kinberg auch Chastain und Kelly Carmichael von der eigens gegründeten Produktionsfirma Freckle Films als Produzenten fungierten. In einem Interview äußerte sich Chastain, sie sei zu einer Zeit aufgewachsen, in der sich Spionagefilme sehr nationalistisch und „wirklich insular“ angefühlt hätten. Sie wollte hingegen einen Film fern vom Nationalismus kreieren, bei dem Diversität ein Vorteil und die Einzigartigkeit jeder Figur ihre Stärke sei.\nIm Rahmen der Internationale Filmfestspiele von Cannes 2018 traten die fünf Hauptdarstellerinnen erstmals gemeinsam auf, während Kinberg und Rebeck im Hotel Barrière Le Majestic Cannes den Film potentiellen Käufern vorstellten. Der weltweite Vertrieb wird von FilmNation Entertainment und die Vermarktung in Nordamerika und China von CAA Media Finance gesteuert. Schließlich sicherten sich die Universal Studios die Vertriebsrechte in Nordamerika für rund 20 Millionen US-Dollar; weitere 75 Millionen fielen für das Budget an. Auf den Titel The 355 stieß Chastain während ihrer Recherchen zum Film Zero Dark Thirty. So war „Agent 355“ der Codename einer der ersten weiblichen Spioninnen der Vereinigten Staaten während der Amerikanischen Revolution, deren Identität bis heute unbekannt ist. Laut Chastain sei noch heutzutage für viele Frauen in der CIA und ähnlichen Behörden der „Code 355“ die Bezeichnung für einen weiblichen Spion, eine unsichtbare Frau ohne Namen. Im Mai 2019 schlossen sich Sebastian Stan und Édgar Ramírez der Besetzung an, während Cotillard die Produktion aus persönlichen Gründen verließ. Sie wurde wenig später durch Diane Kruger ersetzt. Die Filmmusik wird von Junkie XL komponiert.\nDie Dreharbeiten begannen im Juli 2019 in Paris mit Kameramann Tim Maurice-Jones. In Vorbereitung auf die Filmaufnahmen absolvierten alle Hauptdarstellerin ein Kampftraining, wobei sie unter anderem das Kämpfen in Absätzen und Kleidern trainierten. Zu den weiteren Drehorten zählten Marokko und London, wo man unter anderem im Senate House der Universität London filmte. Im Juli 2020 erfolgten in London Nachdrehs, wobei Cast und Crew aufgrund der COVID-19-Pandemie regelmäßig auf SARS-CoV-2 getestet wurden.[10]\nDer Film sollte ursprünglich am 15. Januar 2021 in die US-amerikanischen Kinos kommen.[11] Im Zuge der COVID-19-Pandemie wurde der US-amerikanische Starttermin allerdings auf den 14. Januar 2022 verschoben.[12] Ein Poster zum Film wurde am 5. Oktober 2020 veröffentlicht,[13] ein Trailer folgte am Tag darauf.[14]\nIn den Vereinigten Staaten erhielt The 355 von der MPA aufgrund einiger Szenen mit starker Gewalt, der Sprache und suggestiven Materials eine PG-13-Freigabe.[15]\n"
}