{
    "date": "03-05-2021 12:34:19",
    "link": "https://de.wikipedia.org/wiki/The%5FBlue%5FBird%5F%281940%29",
    "title": "The Blue Bird (1940)",
    "category": "Märchenfilm",
    "text": "The Blue Bird ist ein US-amerikanischer Fantasyfilm aus dem Jahr 1940 unter der Regie von Walter Lang. Die Geschwister Mytyl (Shirley Temple) und Tyltyl werden von der Fee Berylume auf eine Reise in die Vergangenheit, die Gegenwart und die Zukunft geschickt, wo sie den blauen Vogel des Glücks zu finden hoffen.\nDas Drehbuch basiert auf Maurice Maeterlincks 1908 in Moskau veröffentlichtem Bühnenstück L’Oiseau bleu (Der blaue Vogel).\nDie Geschichte spielt in einem kleinen Dorf in Deutschland während der Napoleonischen Kriege. Die Geschwister Mytyl und Tyltyl sind die Kinder eines Holzfällers.\nNachdem Mytyl und Tyltyl um die Weihnachtszeit einen sehr seltenen blauschimmernden Vogel im königlichen Wald gefangen haben, dem man besondere Kräfte zuspricht, weigert sich die kleine Mytyl hartnäckig, diesen Vogel zu ihrer kranken Freundin Angela Berlingot zu bringen. Als die Familie zu Abend isst, beschwert sich Mytyl bei den Eltern, dass sie so arm seien und es ihnen nicht so gut gehe, wie anderen Familien. Die Eltern rufen sie zur Ordnung und versuchen ihr zu vermitteln, welche Werte eine intakte Familie biete. Es scheint, als habe ihr Egoismus Folgen, denn kurz darauf kommt ein Bote, der eine Einberufung für den Vater hat, der nun in den Krieg ziehen muss.\nNachdem Mytyl eingeschlafen ist, träumt sie von der Fee Berylume, die will, dass sie zusammen mit ihrem Bruder Tyltyl den scheuen blauen Vogel des Glücks findet. Im Traum verhilft die Fee Berylume Tylette, der hinterlistigen Katze der Familie und dem treuen Familienhund Tylo zu menschlicher Gestalt und Sprache. Aus einer kleinen Laterne zaubert sie eine Lichtfee, die der kleinen Gruppe mit ihrem magischen Licht den Weg weist. Ihre Suche nach dem blauen Vogel führt Kinder, Tiere und Fee zuerst in die Vergangenheit. Auf dem Friedhof begegnen Mytyl und Tyltyl den verstorbenen Großeltern, die erwachen und ihre Enkel freudig begrüßen. Den blauen Vogel finden die Kinder in der Vergangenheit allerdings nicht. Tylette fordert die Kinder auf, ihre Suche in der Gegenwart fortzusetzen, und zwar da, wo die Menschen im Luxus schwelgen. Vor allem Tylette gefällt es bei Mrs. und Mr. Luxury ausnehmend gut, zwischen den Geschwistern gibt es jedoch häufig Streit und sie fühlen sich zunehmend einsamer in dem großen Haus, wo niemand wirklich Zeit für den anderen hat. Bald wird ihnen klar, dass Glück nicht gleichbedeutend mit Luxus und Reichtum ist. Mit Hilfe ihres Hundes Tylo versuchen sie dem Überfluss zu entkommen. Tylette möchte das jedoch vereiteln und stachelt die Bäume an, die Kinder so zu erschrecken, dass sie umkehren. Die Bäume verschwören sich daraufhin mit dem Wind und dem Feuer und stiften diese dazu an, die Kinder zu töten. In dem darauffolgenden Unwetter, das in einen gewaltigen\nBrand mündet, trifft es jedoch Tylette, während die Kinder mit Tylo entkommen können, um nun ins Reich der Zukunft zu gelangen, um dort vielleicht fündig zu werden, und den blauen Vogel zu entdecken. In der Zukunft warten die ungeborenen Kinder der Welt auf den Zeitpunkt ihrer Geburt und Mytyl und Tyltyl begegnen auch ihrer noch nicht geborenen zukünftigen Schwester. Ein goldenes Schiff mit silbernen Segeln bringt sie auf die Erde zurück.\nAls die Kinder erwachen und die Mutter sehen und dann auch noch erfahren, dass ein Waffenstillstand erklärt wurde, und der Vater heimgekommen ist, sind sie überglücklich. Und, oh Wunder, auch Tylette, ist wieder da, wozu Mytyl bemerkt, dass eine Katze ja auch sieben Leben habe. Und den blauen Vogel, den hat sie doch schon, wie Mytyl endlich erkennt. Geläutert und voll aufrichtiger Freude, bringt sie ihn zu Angela, die sogleich wie von Wunderhand von ihrer Krankheit geheilt ist. Als Angela den Vogel streichelt, fliegt er davon. Mytyl versichert der Freundin, dass das nicht schlimm sei, denn nun seien sie ja in der Lage, ihn wiederzufinden.\nAußer in den Studios von 20th Century Fox sollen laut der Fachzeitschrift der Filmindustrie The Hollywood Reporter auch Aufnahmen in Lake Arrowhead in Kalifornien entstanden sein. Die Anfangssequenz von The Blue Bird ist in Schwarzweiß gehalten, die Traumsequenz sowie der Rest des Films in Farbe. Der Film hatte am 15. Januar 1940 gleichzeitig Premiere in San Francisco, New York, Boston und Detroit.\nUrsprünglich sah die Besetzungsliste der 20th Century Fox Bobs Watson für die Rolle des Tyltyl, Gene Lockhart für die des Vaters Tyl, Joan Davis als Tylette, Jessie Ralph als Angelas Mutter, Anita Louise als Lichtgestalt, Zeffie Tilbury als Großmutter, George Barbier als Großvater und Andy Devine als „Cold in Head“ vor. Burton Churchill stand ebenfalls zur Disposition. Ein Zeitungsartikel der damaligen Zeit berichtete davon, dass fünfzehn Bühnen für die verschiedenen Aufnahmen gebraucht wurden und besonders die Szenen sich schwierig gestalteten, die im roten Zimmer spielen, soweit sie den Technicolor-Prozess betrafen. Laut Hollywood Reporter soll der Film ein Budget von 2.000.000 $ gehabt haben. Auch die Walt Disney Company soll Interesse an der auf Maurice Maeterlincks gleichnamigem Bühnenwerk beruhenden Geschichte gezeigt haben.\nDiese Verfilmung gilt als 20th Century Fox’ Antwort auf Metro-Goldwyn-Mayers Verfilmung Der Zauberer von Oz, konnte jedoch dessen Erfolg nicht auch nur annähernd erreichen, und markierte das Ende der bis dahin unantastbaren Star-Position von Shirley Temple. Das Publikum wollte Temple nicht als unsympathisches Kind sehen, das sie zumindest anfangs des Films verkörpert. Gale Sondergaard wurde ursprünglich als böse Hexe im Zauberer von Oz gehandelt, übernahm dann jedoch die Rolle der glamourösen Katze Tylette in The Blue Bird. Der blaue Vogel, der in einer Voliere gehalten wurde, kostete täglich 50 $. Kurz nach Fertigstellung des Films flog er davon.\nDie vierjährige Caryll Ann Ekelund, die im Film eine winzige Rolle spielt, starb kurz nach den Dreharbeiten an den Folgen ihrer Brandverletzungen, die sie sich an Halloween zuzog, als ihr Kostüm Feuer fing. Sie wurde in dem Kleidchen begraben, das sie im Film trug.\nEine französische Verfilmung datiert von 1908. 1918 wurde der Stoff von Maurice Tourneur für die Famous Players-Lasky Corp mit Tula Belle und Robin MacDougall verfilmt und im Jahr 1976 durch George Cukor mit Elizabeth Taylor, Jane Fonda und Ava Gardner in einer russisch-amerikanischen Co-Produktion. Eine weitere, diesmal belgische, Verfilmung unter dem Titel Blue Bird datiert von 2011 unter der Regie von Gust Van Den Berghe.\nFür die New York Times rezensierte Frank S. Nugent und befand, dass der Film nur eine gekürzte Ausgabe von Maeterlincks Bühnenstück zeige und Shirley Temple reichlich in den Vordergrund stelle. Der Film sei nicht zu beängstigend in den Friedhofsszenen oder beim Waldbrand, der übrigens herrlich gefilmt sei und die Fantasie beflügele. Hätte der Rest des Films diese Qualität, wäre eventuell Mr. Disneys Krone der Fantasie gefährdet gewesen.\nDave Sindelar vom Movie of the Day Archiv Featuring Ignatz and Rumsford war der Ansicht, dass Shirley Temple mit diesem Film im Vergleich mit dem ‚Zauberer von Oz‘ das schlechtere Geschäft gemacht habe. Der Verfilmung fehle es an „Energie“ und „Erfindungsreichtum“. Auch Sindelar befand, dass die beste Szene die des Waldbrandes sei und bemängelte, dass der einzig interessante Charakter, die von Gale Sondergaard gespielte Katze, dabei getötet werde.[10]\nDie Kritiker der United States Conference of Catholic Bishops befanden, dass der Film zwar bunte allegorische Einstellungen biete, aber die ursprünglich phantasievolle Erzählung im Film wenig Charme verbreite und die Phantasie zu kurz komme.[11]\n1941 erhielt The Blue Bird zwei Nominierungen für den Oscar, einmal in der Kategorie „Beste Kamera in einem Farbfilm“ (Arthur C. Miller und Ray Rennahan), zum zweiten in der Kategorie „Beste visuelle Effekte“ (Fred Sersen und Edmund H. Hansen). Der Oscar für die „Beste Kamera (Farbfilm)“ ging an Georges Périnal für den Fantasy- und Abenteuerfilm Der Dieb von Bagdad und der für die „Besten visuellen Effekte“ an Lawrence W. Butler und Jack Whitney wiederum für den Film Der Dieb von Bagdad.\n"
}