{
    "date": "03-05-2021 12:20:30",
    "link": "https://de.wikipedia.org/wiki/The%5FCatcher%5FWas%5Fa%5FSpy",
    "title": "The Catcher Was a Spy",
    "category": "Agentenfilm",
    "text": "The Catcher Was a Spy ist eine Filmbiografie von Ben Lewin, die am 19. Januar 2018 im Rahmen des Sundance Film Festivals erstmals gezeigt wurde und am 22. Juni 2018 in die US-amerikanischen Kinos kam.\nEigentlich spielt Moe Berg in der Major League Baseball, doch nachdem die USA nach dem Angriff auf Pearl Harbor in den Zweiten Weltkrieg einsteigen, beginnt er ein Doppelleben zu führen. Er soll für das Office of Strategic Services, den Nachrichtendienst des Kriegsministeriums der Vereinigten Staaten, verschiedene Aufträge erledigen. Samuel Goudsmit hat die Insiderinformation erhalten, dass sein ehemaliger Kollege Werner Heisenberg, der 1932 den Nobelpreis für die bahnbrechende Quantenphysik erhielt, jetzt für die Versuche der Nazis verantwortlich ist, eine Atombombe zu bauen, wie die USA im Rahmen ihres Manhattan-Projekts. Die Agenten werden erst nach Italien und dann in die Schweiz geschmuggelt, wo sie versuchen herauszufinden, ob Heisenberg in der Nähe dieses Ziels ist.\nDer Film basiert auf der Biografie The Catcher Was a Spy: The Mysterious Life of Moe Berg von Nicholas Dawidoff aus dem Jahr 1994, in der er die Lebensgeschichte des US-amerikanischen Baseballspielers niederschrieb. Nachdem die Vereinigten Staaten mit dem Angriff auf Pearl Harbor im Dezember 1941 in den Zweiten Weltkrieg eingetreten waren, arbeitete Berg zunächst mit Hilfe der von ihm 1933 in Japan gedrehten Filme der Tokyo Bay an der Operation Doolittle Raid, bevor er im August 1942 für einige Monate nach Südamerika ging, wo er als Gesundheits- und Sportberater der dort stationierten amerikanischen Truppen tätig war.\nIm August 1943 hatte der ehemalige Catcher begonnen, für das Office of Strategic Services, einen Nachrichtendienst des Kriegsministeriums der Vereinigten Staaten und Vorläufer der CIA, zu arbeiten. Berg wurde per Fallschirm hinter den feindlichen Linien in Jugoslawien abgesetzt, wo er die Stärke der dortigen Widerstandsbewegung in Erfahrung bringen sollte. Hiernach reiste Berg durch Europa, um Informationen über den Stand des deutschen Atomprogramms beschaffen und besuchte im Dezember 1944 eine Vorlesung von Werner Heisenberg in Zürich. Er hatte den Auftrag, den deutschen Forscher zu erschießen, sollte er den Eindruck haben, die Deutschen stünden kurz davor, eine Atombombe vollendet zu haben. Da dem nicht so war, behielt Berg seinen Revolver in der Tasche. Am 25. April 1945 verließ Berg schließlich Europa und kehrte in seine Heimat zurück.\nRegie führte Ben Lewin, die Adaption des Romans wurde von Robert Rodat geschrieben.\nPaul Rudd übernahm im Film die Rolle von Moe Berg, und Mark Strong spielt den deutschen Wissenschaftler Werner Heisenberg. Die Rolle des US-amerikanischen Physikers Samuel Goudsmit, der verschiedene Arbeiten zur Atom- und Kernphysik schrieb, wurde mit Paul Giamatti besetzt. Jeff Daniels spielt im Film William J. Donovan, der als Jurist für den US-Geheimdienst tätig war und ab 1941 Geheimdienst-Koordinator im Stab von Präsident Franklin D. Roosevelt war und danach von 1942 bis 1945 Leiter des Office of Strategic Services. Giancarlo Giannini übernahm die Rolle des italienischen Physikers Edoardo Amaldi. Guy Pearce spielt Robert Furman, der als Chefingenieur of foreign intelligence for the Manhattan Engineer District directing espionage against the German nuclear energy project tätig war. Sienna Miller spielt Estella Huni, und Hiroyuki Sanada übernahm die Rolle von Kawabata.\nDer Film wurde in Boston, wo Berg zuletzt bei den Boston Red Sox spielte, und in Prag gedreht. Als Kameramann fungierte Andrij Parekh.\nDer Film wurde am 19. Januar 2018 im Rahmen des Sundance Film Festivals erstmals gezeigt und kam am 22. Juni 2018 in die US-amerikanischen Kinos.\nDennis Harvey von Variety erklärt, Andrij Parekhs Kameraarbeit lasse The Catcher Was a Spy zu einem Spionagefilm der alten Schule werden, und Howard Shore steuere eine Filmmusik bei, die sehr gut zu dem Trenchcoat-Melodram passe. Allerdings ist Harvey von den Schauspielern nicht überzeugt, in deren Händen schließlich das Schicksal der Welt liege. Auch Paul Rudd bezeichnet er als leichte Fehlbesetzung, weil dieser nicht wie der echte, athletisch gebaute Moe Berg aussehe und es dem Schauspieler nicht gelinge, dieses „wandelnde Rätsel“ darzustellen.\nIrish Academy Awards 2020\n"
}