{
    "date": "03-05-2021 12:13:36",
    "link": "https://de.wikipedia.org/wiki/The%5FReturn%5F%E2%80%93%5FDie%5FR%C3%BCckkehr",
    "title": "The Return – Die Rückkehr",
    "category": "Roadmovie",
    "text": "The Return – Die Rückkehr (Originaltitel: Возвращение Woswraschtschenije) ist ein Filmdrama aus dem Jahr 2003. Es ist das Spielfilmdebüt des russischen Regisseurs Andrei Swjaginzew. Der unter anderem mit dem Goldenen Löwen bei den Internationalen Filmfestspielen von Venedig ausgezeichnete Film handelt von einer Reise zweier Jungen mit ihrem Vater, den sie zuvor zwölf Jahre nicht gesehen haben.\nDer Roadmovie mit tragischem Ausgang ist in Tage eingeteilt. Die Geschichte beginnt an einem Sonntag und endet am darauf folgenden Samstag.\nDer zwölfjährige Iwan und der vierzehnjährige Andrej leben mit ihrer Mutter und ihrer Großmutter in einer russischen Kleinstadt zusammen. Ihren Vater haben sie zwölf Jahre nicht mehr gesehen; sie kennen ihn nur von einem Foto.\nDie Brüder nehmen sonntags mit anderen an einer Mutprobe teil, die darin besteht, von einem hohen Turm ins Wasser zu springen. Iwan hat Höhenangst und springt nicht hinunter. Er bleibt noch einige Stunden auf dem Turm sitzen und wird von den anderen daraufhin als Feigling bezeichnet.\nDer Vater der beiden Jungen kommt überraschend am Montag nach Hause. Der Grund für die Rückkehr wird ihnen nicht verraten. Er will seine herangewachsenen Söhne auf eine zweitägige Reise mitnehmen. Sie sollen gemeinsam mit ihm angeln.\nAm Dienstag beginnt die Reise. Der Vater verlangt von den Jungen Respekt gegenüber ihm und will als Autorität angesehen werden, verteilt kleinere Aufgaben, maßregelt ihr Verhalten. Während Andrej, froh über die endlich eingetretene Rückkehr des Vaters, ihm gehorcht und alles tut, um seine Wertschätzung und Aufmerksamkeit zu gewinnen, widersetzt sich Iwan durch Kommunikationsverweigerung und Essensstreik. Er misstraut dem fremden Mann und zweifelt die Vaterschaft offen an.\nDer Vater verfährt hart mit den Söhnen. Während er nach dem Essen in einer Gaststätte einer Stadt telefoniert, schaut er scheinbar emotionslos zu, wie seine Söhne überfallen und ausgeraubt werden. Er stellt einen der Räuber später und gibt ihn Iwan und Andrej frei, die sich aber nicht rächen möchten. Der Vater möchte die Reise zwar abbrechen und die Jungen mit dem Bus nach Hause schicken, entscheidet sich aber um. Die Reise soll länger als zwei Tage dauern.\nNach einer Übernachtung im Zelt im Freien kann Iwan am Mittwochmorgen nur kurze Zeit angeln. Es kommt auf der weiteren Fahrt zu erneuten Konflikten mit dem Vater. Nachdem Iwan den Vater wegen des frühen Aufbruchs und der kurzen Angelzeit kritisiert, setzt dieser den Jungen auf einer Brücke über einem Fluss aus („Dann geh angeln!“). Erst Stunden später und bei strömendem Regen holt er ihn wieder ab. Später steckt das Auto im Schlamm fest, Andrej muss helfen, die Räder durch untergeschobene Zweige zu befreien. Bei einem kurzen Streit schlägt der Vater Andrej, so dass er blutet, macht es aber dadurch vergessen, dass Andrej anfahren und später auch Wodka trinken darf. Andrej lernt, sich als Erwachsener und seinem Bruder überlegen zu fühlen. Iwan, der sich bisher seinem Vater gefühlsmäßig verweigert hatte, unternimmt nunmehr vergebliche Versuche, ihm näher zu kommen und einen Menschen hinter der hartgesottenen Fassade zu erkennen. Er möchte wissen, wo sein Vater zwölf Jahre gewesen und warum er jetzt zurückgekommen sei, da er doch zuvor die Familie offenbar nicht gebraucht habe, und was er jetzt nach so langer Zeit von ihnen wolle. Er bekommt keine Antwort auf seine Fragen, was ihn in tiefer emotionaler Verstörtheit zurücklässt.\nDonnerstags fährt der Vater mit den Söhnen zu einem See. Die drei richten ein Boot her, um auf eine Insel im See zu fahren. Als der Motor ausfällt, müssen die Söhne unter Drill rudern – ein weiterer Härtetest. Erschöpft kommen sie auf der Insel an.\nAm folgenden Tag – Freitag – will der Vater den Söhnen die anscheinend unbewohnte Insel zeigen. Andrej und der Vater gehen auf einen Leuchtturm, Iwan weigert sich wegen seiner Höhenangst. Später lässt der Vater die beiden Söhne allein und gräbt in einem verfallenen Haus eine Kiste aus, in der sich eine Metallkassette befindet. Er bringt die Metallkassette zum Lagerplatz und versteckt sie im Boot, ohne dass seine Söhne es mitbekommen. Am Nachmittag wollen die Kinder mit dem Boot Angeln fahren, der Vater willigt ein, setzt aber ein Zeitlimit von einer Stunde. Iwan überredet Andrej zum Ausdehnen der Fahrt, während der Vater den Motor repariert. Die Brüder verspäten sich um Stunden: Dies führt zur Eskalation. Der Vater schimpft mit Andrej und schlägt auf ihn ein. Iwan will die Schuld auf sich nehmen, wird vom Vater jedoch zur Seite gestoßen. Andrej heizt die Wut des Vaters weiter an, weil er die Verantwortung an Iwan weitergeben will. Der Vater bedroht Andrej mit einer Axt, woraufhin Iwan zum Messer greift und ihm mit dem Tod droht. Daraufhin droht der Vater ihm seinerseits, Iwan bekommt panische Angst, läuft weg und klettert trotz seiner Höhenangst auf den Leuchtturm, wo er die Luke zur Aussichtsplattform verriegelt. Iwan droht, vom Turm hinunterzuspringen. Der Vater versucht, den Sohn über die Außenwand zu erreichen, stürzt dabei in die Tiefe und stirbt.\nDie Brüder bringen den Vater zurück zum Boot. Hier findet sich Andrej zum ersten Mal in die Rolle der Verantwortung. Er sagt, was passieren soll, wobei er mit unerbittlicher Härte ganz dem Vorbild seines Vaters folgt. An dieser Szene ist zu erkennen, dass die diversen Härtetests, denen der Vater die Söhne unterzogen hat, bei Andrej die Initiation zum Erwachsenwerden ausgelöst haben. Iwan, der im Widerstand gegen die Härte des Vaters der Stärkere der beiden Brüder zu sein schien, fügt sich nach dem Tod des Vaters seinem älteren Bruder.\nDie Brüder rudern am Samstag wortlos zurück zum Festland. Sie laden das Boot aus und machen aus Erschöpfung eine kurze Pause. In der Zwischenzeit treibt das Boot mit dem Vater ab und versinkt samt Metallkassette. Iwan schreit voll Verzweiflung nach seinem Vater, den er gebraucht hätte und dem er doch in den sieben Tagen der Reise aus der wohlbehüteten Zivilisation seines Zuhauses in die Wildnis der russischen Taiga keinen Schritt näher gekommen ist.\nEs bleibt offen, wie die Jungen wieder nach Hause finden. Im Auto findet Iwan noch ein Foto von der Familie aus seiner frühesten Kindheit, das der Vater verwahrte. Im Abspann des Filmes sieht man die Fotos, die Andrej während des Ausfluges gemacht hat.\nDer Film kam am 23. Juni 2003 in die russischen Kinos. Nachdem er im September desselben Jahres bei den Filmfestspielen von Venedig den Hauptpreis erhalten hatte, wurde er auf zahlreichen weiteren Filmfestivals gezeigt und startete in den Kinos zahlreicher Länder. Mit Besucherzahlen von circa 175.000 und einem Einspielergebnis von ungefähr 780.000 Euro wurde der Film ein Erfolg in Italien, wo er am 23. Oktober 2003 unter dem Titel Il ritorno anlief.\nViele Kritiker stellten einen Vergleich zu den Filmen Andrei Tarkowskis her. Dave Kehr meinte in The New York Times, Andrei Swjaginzew erneuere mit dem Film die große Tradition des Mystizismus im russischen Film, wie etwa in den Filmen Andrei Tarkowskis. „Der Film […] ist sowohl höchst naturalistisch als auch traumhaft abstrakt und spielt seine mystischen Themen durch kraftvoll detailreiche Charakterisierungen (und bemerkenswerte Darstellungen der gesamten Besetzung) aus.“ In der Süddeutschen Zeitung schrieb man, der Film sei „light im Vergleich mit Tarkowskijs Filmen, frei von falschen Ambitionen und von raunendem Mystizismus“.\nIn Die Zeit lobte Andreas Busche, Die Rückkehr sei ein „mysteriöser, fast mystischer Film.“ Dabei führe Swjaginzew „die Idee des Roadmovies ad absurdum. Die innerlichen und äußerlichen Bewegungen der Figuren finden hier nicht mehr zueinander. Im Gegenteil: Der vom Vater initiierte gemeinsame Gewaltmarsch treibt einen Keil zwischen die Jungen. Je verzweifelter Andrej um die Gunst des herrischen Vaters buhlt, desto weiter distanziert er sich von seinem Bruder.“\nAuf critic.de meint Katharina Stumm, „die versöhnliche Angeltour wird für die Kinder zum Übergangsritus ins Erwachsensein, in dem sie ihre vorab kreierten Mythen von Vaterschaft konfrontieren müssen. Der Söhne emotionale Narben spiegelt Swjaginzew in einer kargen Landschaft wieder [sic], der gleichsam eine Bedrohung innewohnt, die dem Misstrauen besonders des einen Sohnes gegenüber der plötzlich aufgetretenen patriarchalischen Autorität Ausdruck verleiht.“\nBei Intro erläutert Sonja Eismann, dass „der strenge, karge Film mit seiner Geschichte eines aus dem Nirgendwo zu seinen zwei Söhnen zurückkehrenden, alttestamentlich grausamen Vaters universell funktioniert, mit seinen Fragen nach Autorität und Rebellion, Religion und christlicher Mythologie.“\n2016 belegte The Return – Die Rückkehr bei einer Umfrage der BBC zu den 100 bedeutendsten Filmen des 21. Jahrhunderts den 80. Platz.\nThe Return – Die Rückkehr gewann den Goldenen Löwen als Bester Film und den CinemAvvenire-Preis als Bester Erstfilm bei den Internationalen Filmfestspielen von Venedig 2003. Auch beim FilmFestival Cottbus wurde er doppelt prämiert – mit dem Spezialpreis für die beste Regie und dem Preis der Ökumenischen Jury. Er wurde als Bester fremdsprachiger Film für einen Golden Globe und als Bester nicht-amerikanischer Film für die Bodil nominiert. Den Fassbinder-Preis gewann der Film bei der Verleihung des Europäischen Filmpreises 2003 und den Publikumspreis Tromsø Audience Award beim norwegischen Tromsø Internasjonale Filmfestival 2004. Der Kameramann Michail Kritschman wurde zudem mit dem Chlotrudis Award ausgezeichnet.\n"
}