{
    "date": "03-05-2021 12:11:18",
    "link": "https://de.wikipedia.org/wiki/The%5FHospital%5F%282013%29",
    "title": "The Hospital (2013)",
    "category": "Splatterfilm",
    "text": "\nThe Hospital ist ein US-amerikanischer Independent-Splatterfilm der beiden Regisseure Tommy Golden und Daniel Emery Taylor aus dem Jahr 2013. Der Film wurde 2015 mit The Hospital 2 fortgesetzt.\nÜber das St. Leopolds Krankenhaus in Bridgeport gibt es zahlreiche Mythen. Angeblich soll es dort spuken. Die Studentin Beth versucht die urbane Legende zu erforschen, findet sich jedoch alsbald in den Fängen des degenerierten Serienmörders Stanley Creech wieder, der sie gefangen hält und mehrfach vergewaltigt. \nEr arbeitet zusammen mit Alan und Jack, die angeblich eine Geisterjäger-Fernsehshow mit einigen gutaussehenden Frauen filmen wollen. Doch ihr eigentliches Interesse ist das Drehen eines Snuff-Films. Die ersten Frauen verschwinden und werden von Alan und Jack sowie Stanley vergewaltigt und bestialisch ermordet. Beth gelingt überraschenderweise die Flucht und sie rettet sich in das örtliche Polizeirevier. Officer Chapman widmet sich nach Drängen seiner Chefin dem Fall, wird jedoch von den beiden Psychopathen gefangen genommen und ebenfalls vergewaltigt und ermordet.\nIn der Zwischenzeit gelingt zwei der Frauen die Flucht. Die Polizeichefin selbst kommt ihnen zu Hilfe, doch die beiden müssen feststellen, dass sie die Freundin eines der Psychopathen ist. Gerade als auch die restlichen Frauen ermordet werden sollen, begehren die Geister des Hospitals auf und rächen sich an den drei Psychopathen.\nEs handelt sich bei Hospital um einen Independentfilm, der für lediglich 100.000 US-Dollar umgesetzt wurde. Gedreht wurde in einem verlassenen Krankenhaus in South Pittsburg, Tennessee, das 1959 errichtet wurde und 1998 schloss. Wie im Film gilt dieses Krankenhaus als Spukhaus und wurde häufig als Drehort verwendet.\nEine deutsche Fassung erschien am 17. April 2014 über EuroVideo. Im Vergleich zur Originalversion fehlen 28 Minuten. Eine ungeschnittene Fassung wurde am 30. März 2020 über Inked Pictures veröffentlicht.\nIm Beiheft der ungeschnittenen Fassung lässt Tessa Flemming, freie Autorin, kein gutes Haar am Film. So schreibt sie: „Kamera und Schnitt sind zwar vorhanden, aber teilweise so dilettantisch, dass einem das Grauen in die Glieder fährt, die Effekte sind einfach und der Score hört sich an, wie von einem sechsjährigen auf dessen ersten Keyboard zum Besten gegeben.“ Dennoch kommt sie zu dem Schluss: „(…) Wer offen für diese Art von Film ist, der wird bei dem, was viele unwissende oder verständnislose Zuschauer als ‚Machwerk‘ abtun, bestens unterhalten.“\n"
}