{
    "date": "03-05-2021 12:11:19",
    "link": "https://de.wikipedia.org/wiki/The%5FHospital%5F2",
    "title": "The Hospital 2",
    "category": "Splatterfilm",
    "text": "\nThe Hospital 2 ist ein US-amerikanischer Independent-Splatterfilm der beiden Regisseure Jim O’Rear und Daniel Emery Taylor aus dem Jahr 2015. Es handelt sich um die Fortsetzung des Films The Hospital aus dem Jahr 2013.\nAlan und Stanley haben die Ereignisse aus Teil 1 nicht nur überlebt, sie sind auch weiter erfolgreich im Snuff-Geschäft. In einer Klinik für misshandelte Frauen streamen sie neue bestialische Morde und Vergewaltigungen über das Internet. Stanley ist nun sogar Darsteller in den Filmen. Möglich gemacht hat dies Samantha, die Tochter von Alan, die in einer Art inzestuösen Beziehung zu ihrem Erzeuger lebt und selbst Spaß an Sadismus, Vergewaltigung und Mord empfindet.\nBeth und Skye, die damals aus dem Hospital flüchten konnten, leiden beide unter einer PTBS. Beide befürchten auch, dass die beiden Snuff-Filmer noch am Leben sind. Skye, die mittlerweile in einer WG wohnt, fährt zu ihren Eltern aufs Land und versucht dort Entspannung zu finden. Stanley befindet sich jedoch schon auf ihren Fersen. Tatsächlich gelingt es ihm, die WG zu finden. Dort tötet er ein Pärchen und findet heraus, wo sich Skye aufhält und wo das Haus ihrer Eltern ist.\nAls Alan von Stanleys Nachforschungen erfährt, ist er zunächst wenig begeistert. Doch seine Tochter hat eine Idee. Sie schließen zunächst Stanley aus, dann begeben sie sich zu Beths Elternhaus. Dort töten sie auf bestialische Weise Skyes Eltern und entführen Skye. Zu Hause stellt sie Stanley zur Rede. Sie betäuben ihn und schließen ihn ein. Stanley gelingt allerdings die Flucht und er tötet Samantha. Alan kann ihn jedoch wieder besänftigen und die beiden töten alle Patienten der Klinik. Anschließend stellen sie Beth eine Falle im Hospital aus dem 1. Teil.\nBeth kommt jedoch vorher an und trifft dort Scott Tepperman, der als einziger für die Morde aus dem ersten Teil verurteilt wurde. Mit ihm zusammen stellen sie sich Alan und Daniel. Während Stanley versucht Skye vorzubereiten, gelingt dieser jedoch die Flucht. Während die beiden kämpfen, überrumpeln Beth und Scott Alan. Scott vergewaltigt ihn daraufhin. Als Beth hört, wie sich jemand nähert, schießt sie im Glauben es handele sich um Stanley. Sie trifft jedoch Skye, die auf der Stelle tot ist. Im darauffolgenden Showdown töten die Überlebenden sich gegenseitig. Scott überlebt als einziger und wird erneut festgenommen.\nNach dem Erfolg des ersten Teils reiften Pläne für eine Fortsetzung. Über die Plattform Crowdfunding-Plattform Indiegogo wurden Gelder gesammelt. Als Regisseur kam Jim O’Rear hinzu, der im ersten Teil neben einer Hauptrolle auch das Drehbuch schrieb. Das Budget lag mit 100.000 US-Dollar in etwa genau so hoch wie das des Vorgängers. An bekannten Darstellern wurde Troma-Girl Debbie Rochon verpflichtet sowie Betsy Rue, die die Rolle von Skye aus dem ersten Teil übernahm. Im Gegensatz zum ersten Teil sind die Effekte etwas besser und es wird weniger CGI verwendet. An den Effekten war unter anderem Marcus Koch beteiligt.\nDie DVD-Veröffentlichung des Films erfolgte in Deutschland 2016. Die DVD und BluRay wurde von der FSK ab 18 Jahren freigegeben, jedoch mussten 27 Szenen mit einer Laufzeit von 30 Minuten herausgeschnitten werden. Eine ungeschnittene Fassung erschien 2020 über Inked Pictures.\nÄhnlich wie der erste Teil ist auch The Hospital 2 kein guter Genrevertreter. Zu unbeholfen sind die schauspielerischen Leistungen und die Effekte. Tessa Flemming schrieb im Booklet zur DVD-Veröffentlichung von Inked 2020: „Fakt ist, dass es den Machern zumindest gelungen ist, den sleazigen Schmier und Schmodder des 70ies-Exploitationkinos auf ihr Machwerk zu übertragen, auch wenn Hospital 2 weniger dramaturgische Abwechslung bietet als sein Vorgänger.“\n"
}