{
    "date": "03-05-2021 12:16:22",
    "link": "https://de.wikipedia.org/wiki/The%5FAssassin%5F%282015%29",
    "title": "The Assassin (2015)",
    "category": "Martial-Arts-Film",
    "text": "\nThe Assassin (deutsch Die Attentäterin, Originaltitel: chinesisch 刺客聶隱娘 / 刺客聂隐娘, Pinyin Cìkè Niè Yǐnniáng – „Attentäterin Nie Yinniang“) ist ein Spielfilm von Hou Hsiao-Hsien aus dem Jahr 2015. Er basiert lose auf der Kampfkunstgeschichte Nie Yinniang von Pei Xing, einem Kerntext der chinesischen Wuxia-Literatur. Die internationale Koproduktion, für die der Regisseur auch am Drehbuch mitarbeitete, spielt im China des 9. Jahrhunderts zur Zeit der Tang-Dynastie und stellt eine Auftragsmörderin (dargestellt von Shu Qi) in den Mittelpunkt. Als sie einen Auftrag aus Mitgefühl nicht ausführt, schickt man die junge Kriegerin zur Bewährung in ihre Heimat zurück. Dort soll sie den Herrscher der nördlichen Provinz Weibo Tian Ji’an (Chang Chen) töten, dem sie einst versprochen wurde.\nDie Uraufführung von Hous Film fand am 21. Mai 2015 im Wettbewerb des 68. Filmfestivals von Cannes statt. Von der Fachkritik für die elegante Fotografie gelobt, wurde dem Wuxia-Film dort der Regiepreis zuerkannt, dem eine Reihe weiterer Auszeichnungen folgten. Der offizielle Kinostart in der Volksrepublik China und Hongkong erfolgte am 27. August 2015, in Taiwan einen Tag später. Offizieller Kinostart in Deutschland war am 30. Juni 2016.\nDie Schwester des Kaisers, Prinzessin Jiacheng wird zur Befriedung des Verhältnisses mit der nach Unabhängigkeit strebenden Provinz Weibo mit deren Herrscher verheiratet. Nie Yin-Niang, Tochter des Hofbeamten Nie Feng und der Hofdame Nie Tan wächst am Hof auf. Nie Yin-Niang und ihr Cousin Tian Ji’an, Stiefsohn von Jiacheng, werden auf Betreiben von Jiacheng einander versprochen, die beiden fühlen sich einander auch verbunden. Als der Kaiser und sein Sohn sterben, ändert sich die politische Gemengelage und die Verbindung wird wieder gelöst. Tian ehelicht nun die Tochter des Herrschers einer Nachbarprovinz. Jiacheng schickt Nie daraufhin zu ihrer Zwillingsschwester, der taoistischen Nonne Jiaxin, die Nie im Hochland in der Kampfkunst ausbildet, um sie dann in Angelegenheiten, die den Interessen des Kaiserhauses dienen, als Auftragsmörderin einzusetzen. Als Nie damit beauftragt wird, einen abtrünnigen Gouverneur zu töten, zögert sie, als sie den Mann schlafend mit seinem Sohn im Arm vorfindet, und führt ihren Auftrag aus Mitgefühl nicht aus. Daraufhin wird sie von ihrer Lehrmeisterin zur Prüfung in ihre einstige Heimat Weibo entsandt, um den inzwischen zum Herrscher der Provinz aufgestiegenen Tian zu ermorden.\nNie gelingt es, sich Zutritt zum Palast von Weibo zu verschaffen, wo sie sich dank ihrer außergewöhnlichen Fähigkeiten zur Tarnung fast ungehindert bewegen kann. Sie provoziert absichtlich Zusammenstöße mit Palastwachen und Tian, denen sie kämpferisch überlegen ist. Tian wird klar, dass Nie ihm zeigen will, von wem ihm der Tod droht, bevor sie ihr Vorhaben ausführt. Gleichzeitig erfährt Tians rechtmäßige Ehefrau, dass dessen Konkubine Huji ein Kind erwartet.\nIm Regentschaftsrat wird immer wieder über die richtige Politik gegenüber der kaiserlichen Zentralregierung gerungen. Aus Unmut über den für Mäßigung plädierenden Berater Tian Xing verbannt Tian diesen aus Weibo. Nies Vater Nie Feng erhält den Auftrag, Tian Xing in die Verbannung zu begleiten. Auf dem Weg dorthin werden sie angegriffen. Ein zufällig vorbei kommender Spiegelhändler kommt ihnen zur Hilfe, wird aber ebenso in die Enge getrieben, bevor er von der ebenfalls am Kampfort eintreffenden Nie gerettet wird. In einem Birkenwald trifft Nie sodann auf eine geheimnisvolle Kämpferin mit einem rotem Umhang und einer goldenen Maske. Nie demaskiert sie als Tians Ehefrau, wird aber im Kampf von ihr verletzt. Der Spiegelhändler versorgt Nies Wunden.\nZurück im Palast von Weibo rettet Nie das Leben der schwangeren Huji, die im Auftrag von Tians Ehefrau mit Hilfe der schwarzen Magie eines alten Hexenmeisters ermordet werden sollte. Nie berichtet Tian, der die junge Kriegerin anfänglich verdächtigt hatte, in die Intrige involviert zu sein, von Hujis Schwangerschaft. Der Hexenmeister wird daraufhin von den Palastbogenschützen getötet. Der wütende Tian verschont seine intrigante Ehefrau, die vom ältesten Sohn beschützt wird. Nie kehrt zu ihrer Lehrmeisterin Jiaxin zurück. Sie erklärt ihr, ihren Cousin verschont zu haben, um Weibo mit Tians noch minderjährigen Söhnen als möglichen Nachfolgern nicht ins Chaos zu stürzen. Jiaxin kritisiert sie trotz ihrer unvergleichlichen Kampfkünste als zu gefühlvoll. Einen Angriff von ihr kann Nie kontern.\nNie beschließt, sich von den Ränkespielen abzuwenden. Sie kehrt zum Spiegelhändler zurück und löst so ein ihm gegebenes Versprechen ein. Nie begleitet ihn in das „Land von Xinro“.\nAuf der Website Rotten Tomatoes hält The Assassin derzeit (Stand: August 2019) eine Bewertung von 80 Prozent, basierend auf 121 englischsprachigen Kritiken und einer Durchschnittswertung von 7,59/10. Das Fazit der Seite lautet: „Die aufregenden Bilder von ‚The Assassin‘ sind ein neues Highlight für Regisseur Hsiao-hsien Hou, auch wenn das Tempo, in dem ‚The Assassin‘ spielt, einige Zuschauer auf Distanz hält“. Auf Metacritic erhielt der Film eine Bewertung von 80 Prozent, basierend auf 27 ausgewerteten, „allgemein positiven“ Kritiken.\nBei der Premiere von Hous Regiearbeit bei den 68. Internationalen Filmfestspielen von Cannes wurde The Assassin als Mitfavorit auf die Goldene Palme, den Hauptpreis des Festivals, gehandelt. Der Film erhielt im internationalen Kritikenspiegel der britischen Fachzeitschrift Screen International 3,5 von 4 möglichen Sternen und teilte sich damit den Spitzenplatz unter allen 19 Wettbewerbsbeiträgen gemeinsam mit Todd Haynes Historiendrama Carol. In einem rein französischen Kritikenspiegel der Website Le film français war die Rezeption verhaltener und nur 2 von 14 Kritikern (Philippe Rouyer, Positif; Serge Kaganski, Les Inrockuptibles) sahen The Assassin als Palmen-Favoriten an. Die chinesische Tageszeitung Global Times berichtete, dass The Assassin in Cannes sehr gut von chinesischen Kritikern aufgenommen wurde, während die ausländische Fachpresse Probleme mit der langsamen Erzählweise und der fehlenden Handlung gehabt habe.\nThe Assassin wurde am 27. August 2015 in chinesischen und Hongkonger Kinos veröffentlicht und war der erste Film Hous, der einen regulären Kinostart auf dem chinesischen Festland erhielt.[10] Einem eine Woche nach Kinostart erschienenen Bericht der China Daily zufolge, spaltete der Film das chinesische Publikum. Während manche Zuschauer die Schönheit der Bilder lobten, fühlten sich andere vom langsamen Tempo des Films gestört. Wieder andere störten sich an dem vom Regisseur bewusst verwendeten klassischen „Academy“-Format, weshalb einige Kinobetreiber Plakate kreierten, die die Zuschauer auf die Absichtlichkeit Hous hinwiesen. Einige Zuschauer fanden es schwer, in dem dialogarmen Film die von den Schauspielern aufgesagten altchinesischen Sätze zu verstehen. Viele chinesische Filmkritiker regten dazu an, vor dem Sehen des Films ein im Internet weitverbreitetes Skript von The Assassin anzulesen, um so die Handlung und Beziehungen der Figuren untereinander besser verstehen zu können.[10]\nIn einer Ende Dezember 2015 von China Daily organisierten Wahl unter neun chinesischen Kritikern, Wissenschaftlern und Filmschaffenden wurde The Assassin zum besten chinesischen Film des Jahres gewählt, vor dem Kriminalfilm Lie ri zhuo xin (englischer Titel: The Dead End) von Cao Baoping und dem Beziehungsdrama Shan he gu ren (Mountains May Depart) von Jia Zhangke.[11]\nIm August 2016 belegte The Assassin bei einer Umfrage der BBC zu den 100 bedeutendsten Filmen des 21. Jahrhunderts Platz 50. Im Dezember desselben Jahres führte die britische Filmzeitschrift Sight & Sound eine Umfrage zum besten Film des Jahres 2015 unter 168 internationalen Kritikern durch. The Assassin gewann die Wahl vor Carol und Mad Max: Fury Road.[12]\n2015/16 gewann The Assassin 35 Film- und Festivalpreise und wurde für 73 weitere nominiert,[13] darunter folgende:\n2015\n2016\nDarüber hinaus wurde The Assassin als offizieller taiwanischer Kandidat für eine Oscar-Nominierung in der Kategorie Bester fremdsprachiger Film ausgewählt,[14] gelangte aber nicht in die engere Auswahl.\n"
}