{
    "date": "03-05-2021 12:20:30",
    "link": "https://de.wikipedia.org/wiki/The%5FAssignment%5F%E2%80%93%5FDer%5FAuftrag",
    "title": "The Assignment – Der Auftrag",
    "category": "Agentenfilm",
    "text": "The Assignment – Der Auftrag (Originaltitel: The Assignment) ist ein kanadischer Spionagethriller von Regisseur Christian Duguay aus dem Jahr 1997. Die Hauptrollen verkörperten Aidan Quinn und Donald Sutherland. \nIm September 1974 wird in einem Pariser Lokal ein Terroranschlag mit einer Handgranate verübt. Etliche Passanten sterben oder werden verstümmelt. Henry Fields, der zufällig anwesende stellvertretende Chef des CIA, kommt körperlich heil davon. Doch er macht sich Vorwürfe, den maskierten Attentäter nicht als Carlos erkannt zu haben, und versucht fortan, ihn zu fassen. Im Dezember 1975 überfällt ein Terrorkommando eine OPEC-Ministerkonferenz in Wien (OPEC-Geiselnahme), um mit den Geiseln ein hohes Lösegeld zu erpressen. Fields identifiziert Carlos am Flughafen, hindert ihn aber nicht am Abflug nach Libyen. Im August 1986 wird ein vermeintlicher Terrorist in Jerusalem vom israelischen Geheimdienst gefangen genommen. Ihr Anführer Amos hält ihn für Carlos, was dieser vehement bestreitet. Es stellt sich heraus, dass es der US-amerikanische Marineoffizier Annibal Ramirez ist, der Carlos verblüffend ähnelt. Annibal droht, die Israelis zu verklagen. \nEinen Monat später kommt er heim nach Norfolk, Virginia, zu seiner Frau Maura und seinen beiden Kindern. Fields tritt nun unter dem Namen Jack Shaw als CIA-Regierungsbeamter auf und versucht, Annibal zur Zusammenarbeit zu überreden. Schließlich stimmt er zu und gibt seiner Familie gegenüber an, für längere Zeit auf einem U-Boot eingesetzt zu werden. In Wirklichkeit wird er ab November 1986 in Montreal, Kanada, ausgebildet. Seine Merkfähigkeit, Reaktionsschnelligkeit und Kombinationsgabe werden geschult. Psychologische Mittel werden angewendet, um ihn Carlos so ähnlich wie möglich zu machen. Annibal bekommt auch Sexunterricht von Carla, einer ehemaligen Geliebten von Carlos, um später Agnieska irreführen zu können. Diese war vor zwei Jahren eine Freundin von Carlos und wird vom KGB überwacht. Wenn sie vom Double getäuscht werden kann, werden auch die Russen von seiner Echtheit überzeugt sein. Der Plan ist, dass sie Carlos aus dem Weg räumen sollen. Man will den russischen Geheimdienst glauben machen, dass Carlos für 50 Millionen US-Dollar, die auf einem Schweizer Bankkonto deponiert sind, zur CIA überlaufen will. Das Treffen von Annibal mit Agnieska verläuft zunächst planmäßig. Doch sie arbeitet für den französischen Geheimdienst DST, und Annibal ist gezwungen, auf der Flucht vier der Agenten zu töten, die ihn für den echten Carlos halten und eliminieren wollen. Während Annibal Gewissensbisse hat, ist Shaw erfreut, denn jetzt glaubt der KGB an seine Echtheit. Inzwischen ordnet der echte Carlos, der von der nächtlichen Schießerei und der Zusammenarbeit Agnieskas mit den Franzosen gehört hat, ihre Eliminierung an. Zwei Tage später wird sie in Paris Opfer einer Kugel aus dem Hinterhalt. Eine unglückliche Wendung tritt ein, als Annibal zufällig Koj, einem Gehilfen von Carlos, am Flughafen begegnet. Koj erkennt den Doppelgänger, da dieser das richtige Codewort nicht weiß. Amos kann Annibal gerade noch retten, wird aber selber erschossen. \nNach längerem verbringt Annibal wieder Zeit mit seiner Familie. Seine Frau erkennt Veränderungen an seinem Charakter, weil er plötzlich viel aggressiver ist als früher. Er erzählt Maura von seiner geheimen Arbeit. Er gibt zu, mit anderen Frauen geschlafen und sogar Menschen getötet zu haben, die eigentlich auf der gleichen Seite standen. \nAls der echte Carlos Libyen verlässt und in die DDR reist, startet Shaw seinen Plan. Er trifft sich im Oktober 1987 in Ostberlin mit Annibal als Double von Carlos, wobei sie sich von KGB-Agenten beobachten lassen. Diese glauben an sein Überlaufen und versuchen, ihn zu verhaften, obwohl es eine Vereinbarung zwischen ihnen gibt. Der echte Carlos täuscht die russischen Agenten. Er schießt auf sie, um zu entkommen, was ihm fast gelingt, doch Annibal stellt ihn in einem Zweikampf. Shaw erschießt fast den Falschen, erkennt aber Annibal an einem Codewort. Der echte Carlos entkommt, während Annibal verletzt ist. Die Tage von Carlos sind nun gezählt. Die Russen halten ihn für einen Verräter, und er ist nirgendwo mehr sicher. \nDrei Monate später will Annibal mit seiner Familie mit dem Auto wegfahren, als es explodiert. Mit militärischen Ehren findet ihr Begräbnis statt. In Wirklichkeit sind sie alle am Leben, haben ihre Identität gewechselt und leben im August 1988 unter französischen Namen auf St. Martin. In einer Zeitung liest Annibal von ihrer aller Tod. \nVon Carlos gibt es keine Terroranschläge mehr. Früher verbündete Staaten verweigern ihm die Einreise. Schließlich wird er im Sudan gefangen genommen und im August 1994 nach Frankreich geflogen. Im Hochsicherheitsgefängnis von Paris wartet er auf seine Anklage. Gerüchte werden laut, dass ein pensionierter CIA-Agent und ein früherer Marineoffizier die Gefangennahme planten und ausführten.\nGedreht wurde in Israel, Ungarn und Kanada. Der Film wurde erstmals am 12. September 1997 beim Toronto International Film Festival dem Publikum vorgestellt. \nAngeregt wurde der Film von der Biografie des Terroristen Ilich Ramírez Sánchez, der als Carlos der Schakal bekannt wurde. Trotzdem ist die Handlung weitgehend frei erfunden. \n"
}