{
    "date": "03-05-2021 12:11:20",
    "link": "https://de.wikipedia.org/wiki/The%5FRussian%5FBride%5F%E2%80%93%5FBis%5Fdass%5Fder%5FTod%5Funs%5Fscheidet",
    "title": "The Russian Bride – Bis dass der Tod uns scheidet",
    "category": "Splatterfilm",
    "text": "\nThe Russian Bride – Bis dass der Tod uns scheidet ist ein US-amerikanischer Horrorfilm von Michael S. Ojeda aus dem Jahr 2019.\nNina und ihre Tochter Dasha wollen dem Leben in Russland, insbesondere dem gewalttätigen, drogensüchtigen Vater von Dasha entkommen. So lässt sich Nina auf eine Katalogehe ein. Sie reist zusammen mit Dasha zu dem ehemaligen Chirurgen Karl Frederick, der mit seiner Haushälterin Maria und Helfer Hagen alleine auf einem riesigen Anwesen lebt. Zunächst läuft auch alles gut, die beiden feiern Hochzeit, bei der auch Ninas Onkel Yuri die Feier besucht. Doch dieser wird noch auf der Heimfahrt von Hagen getötet.\nIn der nachfolgenden Zeit entwickelt sich das Leben von Nina und Dasha langsam zu einem Alptraum. Sie muss feststellen, das Karl Frederick drogensüchtig ist. Zudem sind sein früherer Sohn sowie seine Frau angeblich verstorben. Als schließlich Dasha noch berichtet, dass der Hausherr sich nachts an ihr Bett gesetzt und sie angefasst habe, reicht es Nina. Sie konfrontiert Karl Frederick damit. Die Situation eskaliert und im nachfolgenden Kampf verliert Nina mehrere Finger an jeder Hand. Anschließend findet sie sich in einem Kellerverlies wieder. Von dort gelingt ihr zwar die Flucht durch einen alten Geheimschacht, dort findet sie auch die Überreste von Karls Frau. Anschließend wird sie erneut überwältigt und unter Drogen gesetzt.\nAnschließend enthüllt Karl Frederick seinen Plan. Sein Sohn ist tatsächlich noch am Leben, benötigt aber dringend ein neues Herz, einen Lungenflügel und eine Stammzellenspende. Dafür ist Dasha vorgesehen. Die Operation soll jetzt stattfinden, wozu Karl Frederick eine Reihe von Spezialisten eingeladen hat. Nina selbst soll seinem Sohn als Ersatzmutter dienen. Das trifft allerdings Maria hart, die deswegen Nina heimlich beseitigen will. Nina gelingt jedoch trotz Betäubung die Flucht, als sie sich über die Koksvorräte von Karl her machen kann. Sie überwältigt mit Hilfe eines Hammers und eines Schraubendrehers, die sie an ihren Händen befestigen kann, berauscht vom Kokain sämtliche Operationsgehilfen. Währenddessen wird Dasha vom Geist von Karls Frau befreit. Bei einer Konfrontation mit Karl Frederick gelingt es Nina schließlich, diesen zu töten. Nina und Dasha warten auf das Eintreffen der Polizei.\nDer Film erlebte seine Premiere am 2. März 2019 auf dem Filmfestival Fantasporto in Portugal. Anschließend wurde er in den Vereinigten Staaten im Internet veröffentlicht. In Deutschland erlebte er seine Premiere auf Blu-Ray und DVD am 18. Juni 2020 über New KSM/Koch Films. Der Film wurde auf Grund der dargestellten Gewalt in Deutschland ohne Jugendfreigabe ab 18 Jahren freigegeben.\nTeile des Films wurden über die Crowdfunding-Plattform Indiegogo finanziert. Die Dreharbeiten fanden in Michigan statt.\nDer Film enthält einige Anspielungen auf andere Filme. Explizit gezeigt werden Szenen aus Frankenstein von 1931 sowie aus Das Haus auf dem Geisterhügel von 1959. Weitere Anspielungen gibt es unter anderem auf Shining (Geschichte von der Donner Party, Kamerafahrten), The Stepfather, Get Out, Tanz der Teufel (Augenausdrück-Szene), Rebecca sowie The Dentist bei dem Corbin Bernsen eine ähnliche Rolle bekleidete.\nDax Ebaben besprach den Film für Bloody-Disgusting.com und vergab 2½ von fünf Sternen. Er bezeichnete dort den Twist als „erinnerungswürdig“. Der Film würde damit zwar einige Grenzen brechen, aber der Film bis dahin sei nicht sehr stark.\nAuf Filchecker besprach Marcel Demuth den Film und kam zu folgenden Fazit:\n„Punktuell sehr ästhetischer sowie spannender Thriller mit einigen unerwarteten Szenen, der sich in einem zufrieden stellenden Finale angenehm blutig entlädt. Definitiv zu lang und trotz unüblicher Zusammenstellung diverser Genreverweise recht generisch als Gesamtwerk, für Genrefans aber einmalig sehenswert – halbe Punkte gibt es hier nicht, darum ganz knapp an der 6 vorbei – 5/10.“\n"
}