{
    "date": "03-05-2021 12:13:35",
    "link": "https://de.wikipedia.org/wiki/The%5FLucky%5FOnes",
    "title": "The Lucky Ones",
    "category": "Roadmovie",
    "text": "The Lucky Ones ist eine US-amerikanische Filmkomödie aus dem Jahr 2008. Regie führte Neil Burger, der auch den Film mitproduzierte und gemeinsam mit Dirk Wittenborn das Drehbuch schrieb.\nDie Soldaten Colee, Cheever und TK kehren vom Irakkrieg zurück. Sie treffen sich in Deutschland, von wo aus sie mit demselben Flugzeug nach New York City fliegen. Dort werden die Anschlussflüge gestrichen.\nDie Soldaten reisen gemeinsam durch die Vereinigten Staaten, um der Familie des gefallenen Freundes von Colee – der ihr das Leben rettete – dessen Gitarre zurückzubringen. TK hat nach einem Schuss in seinen Penis keine Erektion mehr bekommen und möchte, bevor er zu seiner Verlobten fährt, dieses Problem durch eine Prostituierte kurieren lassen. Cheever möchte nach Hause zu seiner Frau und mit ihr und ihrem gemeinsamen Sohn ein normales Leben führen. Doch es kommt anders als alle drei denken.\nDer Film wurde unter anderem in Denver, Las Vegas, St. Louis und in verschiedenen Orten in Illinois von Mai bis Juni 2007 gedreht. Seine Produktionskosten betrugen schätzungsweise 15 Millionen US-Dollar. Die Weltpremiere fand am 10. März 2008 auf dem Festival ShoWest statt. Am 10. September 2008 wurde der Film auf dem Toronto International Film Festival gezeigt. Am 26. September 2008 startete er in den Kinos der USA und Kanadas.\nDie Organisatoren des Toronto International Film Festivals befanden, der Film beginne wie ein Roadmovie, aber er zeige eine bewegende Geschichte der drei nach der Heimkehr desorientierten Amerikaner. Jede Szene zeichne die Charaktere genauer. Die Leistungen der Hauptdarsteller seien „herausragend“ („standout“).\nDas Lexikon des internationalen Films beschreibt den Film als eine „[a]usgezeichnet gespielte Mischung aus Tragikomödie und Road Movie, die mit hintergründigem Humor ein nationales Trauma aufbereitet“.\nInterview with the Assassin |\nThe Illusionist |\nThe Lucky Ones |\nOhne Limit |\nDie Bestimmung – Divergent |\nMein Bester & Ich |\nVoyagers\n"
}