{
    "date": "03-05-2021 12:20:34",
    "link": "https://de.wikipedia.org/wiki/The%5FSpy%5FGone%5FNorth",
    "title": "The Spy Gone North",
    "category": "Agentenfilm",
    "text": "The Spy Gone North (Originaltitel: 공작 Gongjak) ist ein südkoreanischer Agententhriller von Yoon Jong-bin aus dem Jahr 2018. Der Film basiert lose auf den Aussagen des südkoreanischen Agenten Park Chae-seo, der Nordkoreas Nukleareinrichtungen infiltrieren sollte. Der Film feierte seine Premiere auf den Internationalen Filmfestspielen von Cannes 2018 und lief am 8. August 2018 in den südkoreanischen Kinos an.\nPark Seok-young ist Agent des südkoreanischen Geheimdiensts. Von einem Nukleartechniker, der an einer chinesischen Universität lehrt, erfährt er, dass Nordkorea seit 1989 die Atomforschung forciert hat und nun, 4 Jahre später, bereits im Besitz von Nuklearwaffen ist. Der Leiter des Geheimdiensts, Choi Hak-seong, beauftragt ihn, Nordkorea zu infiltrieren und alles über die Atomanlage in Yŏngbyŏn herauszufinden. Dafür wird er unter der Tarnung eines Händlers nach China entsendet. Nach einiger Zeit kann er mit Ri Myong-un, der die nordkoreanische Wirtschaftseinheit leitet, in Verbindung treten.\nPark schlägt vor, dass südkoreanische Unternehmen Werbespots in Nordkorea drehen könnten. Ri ist von der Idee überzeugt. Er ist ein Bewunderer des chinesischen Aufschwungs und findet, Nordkorea könnte durch Handel ähnliches erreichen. Der Leiter der Staatssicherheit, Jong Moo-taek, ist jedoch skeptisch. Allerdings gelingt es Ri, dass die Idee General und Staatsführer Kim Jong-il erreicht. Er lädt Park zu sich ein und stimmt ihm zu. Während anfangs Werbesclips auf den Bergen Paektusan und Geumgangsan gedreht werden sollen, schlägt Park vor, später könnten auch Videos in Yŏngbyŏn gedreht werden. Doch hier schlägt Ri aus. Es sei nicht möglich. Als Park einen Fluss 5 km entfernt vorschlägt, stimmt er aber zu.\nWährend Park der Atomanlage näher kommt, findet er sich plötzlich in einer politischen Intrige wieder. Bei den Umfragen zur Präsidentschaftswahl 1998 liegt der linksliberale Kandidat Kim Dae-jung vorne. Dieser ist für seine versöhnliche Nordkoreapolitik bekannt. Weiterhin fürchtet der südkoreanische Geheimdienst, dass Kim Dae-jung ihre Organisation schließen könnte. Teile der Bevölkerung werfen Kim vor, er würde im Falle einer Präsidentschaft das Land an Nordkorea verkaufen. Deshalb plant der Süden, dass der Norden ein Scharmützel provozieren soll. Dies würde die Gefahr Nordkoreas zeigen und für die Wahl des konservativen Kandidaten sorgen. Choi Hak-seong kontaktiert Park, er solle behilflich sein.\nZunächst stimmt der Norden der Idee Südkoreas zu, da sie Geld bieten und beide für die Erhaltung der Macht ein Feindschaftsverhältnis wahren wollen. Doch Park und Ri stellen sich dagegen. Sie sehen die Gefahr des Vorhabens und wollen ein freundschaftliche Beziehung der Staaten. Es gelingt ihnen, Kim Jong-il zu überzeugen, die Operation nicht durchzuführen. Es kommt zu keinem Scharmützel und Kim Dae-jung wird zum Präsidenten gewählt. Der Geheimdienst entzieht Park allerdings nun seine Anonymität und gibt der Presse Informationen über ihn. Dadurch erfährt auch die nordkoreanische Seite, dass er ein Geheimagent war. Ri hilft ihm bei der Flucht. Doch danach hört er Jahre nichts mehr von ihn. Alle Männer aus seinem Umfeld wurden auch aus Peking abgezogen. Jedoch macht sich Park weiterstark für Fernsehwerbungsabkommen zwischen beiden Ländern.\n2005 gelingt es ihm, an der ersten südkoreanischen Werbung mit einer Nordkoreanerin in der Hauptrolle, mitzuwirken. Dabei trifft er Ri wieder.\nThe Spy Gone North lockte knapp 5 Millionen Zuschauer in die südkoreanischen Kinos.\nDeborah Young vom Hollywood Reporter bespricht den Film eher positiv und schreibt von einer „zeitgemäßen, verwirrenden, faszinierenden, langatmigen wahren Geschichte“.\nDen angedeuteten Werbespot am Ende des Films gab es tatsächlich. 2005 traten die südkoreanische Sängerin Lee Hyori, die im Film einen Cameo hat, und die nordkoreanische Tänzerin Cho Myong-ae in einem Werbeclip von Samsung Electronics auf.\n"
}