{
    "date": "03-05-2021 12:11:20",
    "link": "https://de.wikipedia.org/wiki/The%5FWoman",
    "title": "The Woman",
    "category": "Splatterfilm",
    "text": "\nThe Woman ist ein US-amerikanischer Horrorfilm von Lucky McKee aus dem Jahr 2011. Er ist der zweite Teil einer Trilogie aus drei Filmen, die auf den Werken von Jack Ketchum beruhen. Er ist eine direkte Fortsetzung zu Jack Ketchums Beutegier (2009) und wurde 2019 mit Darlin’ fortgesetzt.\nDirekt nach den Ereignissen des vorangegangenen Films rettet sich die Frau der Kannibalenfamilie in die naheliegenden Wälder. Dort lebt sie einige Zeit in einer dunklen Wolfshöhle und kommt nur zum Jagen heraus. Auf einem nächtlichen Jagdausflug entdeckt sie der nach außen biedere und spießige Anwalt Chris Cleek. Der Patriarch regiert jedoch seine Familie mit eiserner Hand und unterdrückt seine Ehefrau Belle und seine älteste Tochter Peggy, die ohne sein Wissen schwanger ist. Nur Brian, der älteste männliche Spross der Familie, hat gewisse Freiheiten.\nChris lässt von seiner Familie ein Verließ in einem Kellergewölbe errichten und fängt die Frau. Unter dem Vorwand, sie „zivilisieren“ zu wollen, erniedrigt und demütigt er die wilde Frau, verliert dabei jedoch einen seiner Finger. In die Quälereien wird seine gesamte Familie hineingezogen. Nachts schleicht er sich zu ihr und vergewaltigt sie.\nAls Peggy eines Tages der Schule fernbleibt, wo sich ihre Klassenlehrerin Miss Genevieve Raton um sie sorgt, da sie immer verschlossener wirkt, hat Brian nur einen halben Schultag. Er schleicht sich, nachdem er die wilden Hunde gefüttert hat, in das Verlies und quält die Frau mit einer Zange. Dabei befriedigt er sich selbst, wird jedoch von Peggy erwischt, die ihn bei seiner Mutter verpetzt.\nAls es zu einer Aussprache kommen soll, stellt sich Chris auf die Seite seines Sohnes. Als Belle einschreiten will, schlägt er sie zusammen. In diesem Moment klingelt Miss Ratonan an der Tür. Peggy versucht sie abzuwimmeln, doch Chris lässt sie herein. Als sie ihm von der Schwangerschaft seiner Tochter erzählen will, macht er sich über sie lustig, schlägt sie zusammen und fesselt sie. Danach bringt er sie zusammen mit Brian in den Hundestall und will sie augenscheinlich an die Hunde verfüttern. Doch statt eines Hundes stürmt die älteste Tochter der Familie namens Socket, die in dem Zwinger gehalten wird, auf sie zu. Sie leidet unter Anophthalmie und wurde mit rohem Fleisch gefüttert. Mit der Zeit hat sie jegliche menschlichen Züge verloren. Sie tötet die Lehrerin und fängt an sie zu fressen.\nPeggy hat von alledem genug und befreit die Frau aus ihrem Gefängnis. Diese tötet zunächst die Mutter der Familie. Anschließend enthauptet sie Brian. Schließlich rächt sie sich an Chris, indem sie ihm bei lebendigem Leib das Herz herausreißt und ihn mit einem Biss ins Herz endgültig tötet. Darlin’ und Socket lässt sie vom Blut ihres Vaters kosten. Als sie dies Peggy anbietet, lehnt diese ab. Anschließend geht sie mit Darlin’ und der anderen Tochter in die Wälder. Nach einem Moment der Schreckstarre folgt Peggy ihnen auch.\nNach dem Abspann folgt eine surreale Zeichentrick-Episode mit Darlin’ in der Hauptrolle, die ein unbekanntes Biest auf einer Insel aufsucht.\nSowohl das Verlies als auch die Wolfshöhle wurden in der Turnhalle der Turners Falls High School in Montague, Massachusetts nachgebaut, um bessere Kameraperspektiven zu ermöglichen. Wie schon beim ersten Teil schrieb Jack Ketchum nicht nur die Romanvorlage, die etwa zeitgleich mit dem Film erschien, sondern verfasste auch zusammen mit dem Regisseur das Drehbuch.\nAuf Filmstarts.de schrieb Stefan Geisler:\n„Letztlich ist es (…) vor allem der satirische Unterton, der begeistert und der sich auf allen Ebenen des Films konsequent durchzieht. In schonungslosen Bildern seziert Regisseur Lucky McKee die US-amerikanische Durchschnittsfamilie, indem er die menschgemachte Unterscheidung von Natur und Kultur schließlich vollständig implodieren lässt. Im finalen Akt schlägt die Handlung dann zwar doch einige allzu absurde Haken, was der Klasse des Films jedoch kaum einen Abbruch tut.“\nÄhnlich positiv lobte Christian Ade auf Filmtipps.at den Film:\n„Im Vorfeld hat der in enger Zusammenarbeit zwischen dem berühmt-berüchtigten Jack Ketchum und dem jungen Genre-Wilden Lucky (THE WOODS) McKee entstandene THE WOMAN auf diversen Festivals für Empörung, Verstörung und Wutausbrüche gesorgt. Aber auch für Begeisterung. Denn einmal mehr lotet Ketchum auf recht drastische Weise die Abgründe unserer kalten, kranken Gesellschaft aus und nimmt diesmal die vermeintliche Familienidylle ins Visier. THE WOMAN ist dabei weder gewaltverherrlichendes, frauenfeindliches Machwerk noch stupider Torture Porn. Sondern einfach nur hochklassiger, knallharter und realistischer Horror, der auf die Magengrube zielt.“\nSitges Festival Internacional de Cinema Fantàstic de Catalunya 2011\nInternationales Filmfestival Strasbourg \nToronto After Dark Festival\nJack Ketchums Beutegier (2009) |\nThe Woman (2011) |\nDarlin’ (2019)\n"
}