{
    "date": "03-05-2021 12:20:33",
    "link": "https://de.wikipedia.org/wiki/The%5FKing%E2%80%99s%5FMan%3A%5FThe%5FBeginning",
    "title": "The King’s Man: The Beginning",
    "category": "Agentenfilm",
    "text": "The King’s Man: The Beginning (Originaltitel: The King’s Man) ist ein britisch-US-amerikanischer Agentenfilm von Matthew Vaughn. Er ist ein Prequel zu beiden bisherigen Teilen der Kingsman-Filmreihe, die lose auf der von Dave Gibbons und Mark Millar gezeichneten gleichnamigen Comicreihe basiert. Der Film soll am 22. Dezember 2021 in die US-amerikanischen Kinos kommen.\nIm Juni 2018 kündigte Matthew Vaughn ein Prequel zu den von ihm produzierten Filmen Kingsman: The Secret Service (2014) und Kingsman: The Golden Circle (2017) an. Er gab an, dass es in dem Film um die Gründung der fiktiven, geheimen Kingsman-Organisation zu Beginn des 20. Jahrhunderts gehen würde. Zunächst wurde der Film unter dem Arbeitstitel Kingsman: The Great Game angekündigt, bevor im Juni 2019 die Umbenennung in The King’s Man: The Beginning (englischer Originaltitel The King’s Man) erfolgte.\nDie Dreharbeiten begannen am 22. Januar 2019 in Großbritannien. Im April 2019 wurden Szenen in Turin und Venaria Reale gedreht. Der ursprüngliche Kameramann des Films, Ben Davis, musste das Projekt in der Zwischenzeit aufgrund seiner Arbeiten an The Eternals aufgeben.\nDer erste Trailer zu The King’s Man: The Beginning wurde am 15. Juli 2019 veröffentlicht, der zweite am 28. September 2019 und der dritte finale Trailer am 21. Juni 2020.\nDer Film sollte ursprünglich am 14. Februar 2020 erscheinen, wurde dann allerdings auf den 17. September 2020 verschoben.[10] Grund dafür waren unter anderem die Nachdrehs bezüglich Gemma Artertons Rolle \"Polly\" und möglicherweise auch anderer Rollen.[11] Aufgrund der COVID-19-Pandemie musste er erneut verschoben werden, diesmal zunächst auf den 12. Februar,[12] später auf den 12. März,[13] dann auf den 20. August[14] und schließlich auf den 22. Dezember 2021.[15]\nLayer Cake (2004) |\nDer Sternwanderer (2007) |\nKick-Ass (2010) |\nX-Men: Erste Entscheidung (2011) |\nKingsman: The Secret Service (2014) |\nKingsman: The Golden Circle (2017) |\nThe King’s Man: The Beginning (2021)\n"
}