{
    "date": "03-05-2021 12:11:15",
    "link": "https://de.wikipedia.org/wiki/The%5FBurning%5FMoon",
    "title": "The Burning Moon",
    "category": "Splatterfilm",
    "text": "\nThe Burning Moon ist der zweite Film des deutschen Splatterfilmregisseurs Olaf Ittenbach. Er entstand 1992.\nDer heroinsüchtige Peter soll einen Abend auf seine kleine Schwester aufpassen. Als sie schlafen soll liest er ihr folgende Geschichten vor:\nEin ausgebrochener Massenmörder verliebt sich in  Julia. Als diese in dessen Auto sitzt und er Zigaretten holen geht, hört sie im Radio, dass der Wagen als gestohlen gilt. Sie rennt weg, vergisst aber ihr Portemonnaie mit ihrer Adresse. Als der Massenmörder feststellt, dass Julia davongelaufen ist, fährt er zu ihrer Anschrift und bringt ihre Familie um. Julia wird jedoch letztlich von einem Polizisten gerettet, der den Massenmörder durch einen Kopfschuss tötet.\nDer Priester eines kleinen, verschlafenen Örtchens ist dem Teufel verfallen. Auf seiner Suche nach dem ewigen Leben opfert er Luzifer zahlreiche Dorfbewohner. Der Verdacht fällt jedoch auf den Dorftrottel, der der Lynchjustiz zum Opfer fällt. Nach der Tat hat der Mörder einen Traum, in dem er in der Hölle verstümmelt und anschließend auseinandergerissen wird. Nach diesem Traum, sieht man ihn tot in seinem Zimmer liegen.\nNachdem Peter die beiden Geschichten erzählt hat, ersticht er seine Schwester. Anschließend geht er auf den Balkon und schaut sich den Vollmond an. Er beginnt zu weinen und schneidet sich die Pulsadern auf. Danach sinkt er zu Boden und stirbt.\n„Für 70.000 DM in schlichter Einfalt entstandener Amateurfilm, der bereits eine Wiederholungstat des Regisseurs darstellt.“\nDa sein erster Film ein kommerzieller Erfolg war, konnte Olaf Ittenbach durch die Gelder seinen zweiten Film Burning Moon finanzieren. Der Film hatte ein viel höheres Budget als Black Past und somit konnte weitaus mehr Geld für die Spezialeffekte verwendet werden. Insgesamt lagen die Produktionskosten bei etwa 50.000 DM. Vor allem in Fankreisen der Horrorszene erntete der Film Begeisterung.\nWegen seiner Gewaltdarstellungen wurde der Film bundesweit beschlagnahmt. Um ihn wieder freizubekommen, mussten zwölf Minuten herausgeschnitten werden. Diese Fassung ist mit einer offiziellen Freigabe der FSK mit einer Altersempfehlung ab 18 Jahren auf VHS erschienen. Die späteren deutschen Veröffentlichungen auf DVD beinhalten wiederum die ungeschnittene Fassung.\nEtwa drei Monate nach der Veröffentlichung kam es zu einer Hausdurchsuchung bei Ittenbach und der Film wurde bundesweit beschlagnahmt. Ittenbach selbst wurde nach §131 StGB (Gewaltverherrlichung) zu einer Zahlung von 5000 DM verurteilt.\nIn einer Szene von Julia’s Love schaut Julias Vater Fernsehen und sagt, dass nur Scheiße im TV läuft. Die Szene, die zu sehen ist, stammt von Ittenbachs erstem Film Black Past.\nBlack Past (1989) |\nThe Burning Moon (1997) |\nPremutos – Der gefallene Engel (1999) |\nRiverplay (2000) |\nLegion of the Dead (2001) |\nEvil Rising (2002) |\nBeyond the Limits (2002) |\nGarden of Love – Der Beginn eines Alptraums (2003) |\nFamilienradgeber (2006) |\nChain Reaction (2006) |\nDard Divorce (2007) |\nFamilienradgeber 2 (2009) |\nNo Reason (2010) |\nLegend of Hell (2012) |\nSavage Love (2012)\n"
}