{
    "date": "03-05-2021 12:13:35",
    "link": "https://de.wikipedia.org/wiki/The%5FMexican",
    "title": "The Mexican",
    "category": "Roadmovie",
    "text": "The Mexican, in Deutschland auch bekannt unter den Titeln Mexican und Mexican – Eine heiße Liebe, ist ein US-amerikanischer Spielfilm aus dem Jahr 2001. Die Hauptrollen spielen Julia Roberts und Brad Pitt.\nDer naive Jerry Welbach verschuldete einen Verkehrsunfall mit dem Mafioso Arnold Margolese, der dazu führte, dass Margolese für fünf Jahre ins Gefängnis musste. Als Strafe lässt ihn Margolese fünf Jahre für ihn Botentätigkeiten erledigen.\nAls letzte Tätigkeit soll Welbach eine alte, als „The Mexican“ bekannte Pistole beschaffen und aus Mexiko in die USA bringen. Es handelt sich dabei um eine antike kunstvoll angefertigte Waffe. \nJerry allerdings hatte seiner temperamentvollen Freundin Samantha Barzel eine gemeinsame Reise nach Las Vegas  versprochen. Als er ihr von dem Auftrag erzählt, kommt es zum Streit, bei dem sie sich von ihm trennt und beschließt, alleine nach Las Vegas zu fahren. \nIn Mexiko läuft für Jerry alles schief. Die Kontaktperson übergibt Jerry die Waffe und wird dann beim Pinkeln gegen eine Hauswand durch einen Querschläger getötet. Betrunkene Besucher eines Volksfestes hatten in die Luft geschossen. Autodiebe klauen Jerrys Mietwagen mit der Waffe im Handschuhfach. Jerry teilt dies seinem Vorgesetzten Bernie Nayman in den USA mit, der glaubt, Jerry wolle die Organisation betrügen.\nSamantha wird eine kurze Zeit später von einem bewaffneten schwarzen Gangster angegriffen, der sie offenbar entführen will. Dieser wird jedoch unmittelbar danach von einem anderen Gangster, der sich Leroy nennt, niedergeschossen. Dieser entführt Samantha ebenfalls. Er sagt ihr, dass er sie nur in seine Gewalt gebracht hat, um Druck auf Jerry auszuüben, damit er die Waffe auch wirklich bei Margolese abliefert.\nLeroy will, dass Samantha ihren Freund anruft, und glaubt erst nach einiger Zeit, dass sie sich wirklich von Welbach getrennt hat. Zwischen dem Entführer und Samantha entwickelt sich eine Art von Freundschaft, beide sprechen über Beziehungsprobleme und er offenbart Samantha auf dem Weg nach Las Vegas, dass er homosexuell sei. Er verbringt die Nacht mit dem unterwegs kennengelernten Frank, der daraufhin von dem schwarzen Gangster getötet wird. Leroy tötet wiederum Franks Mörder. Er und Samantha kommen schließlich in Mexiko an, wo sie Jerry treffen.\nJerry selbst hatte in Mexiko immer wieder die Waffe in seinen Besitz gebracht und wieder verloren. Dabei hatte er sich mit mexikanischen Kleingangstern und korrupten Polizisten auseinandersetzen müssen. Verschiedene Personen erzählten ihm immer wieder Legenden um die Waffe, die sich alle voneinander unterscheiden. Der aus den USA gesendete Gangster Margoleses hatte den Auftrag gehabt, Jerry umzubringen, was Jerry jedoch gewittert und verhindert hatte. Am Flughafen versöhnen sich Jerry und Samantha. Während der Autofahrt in Mexiko kommt es wieder zum Streit und Jerry verursacht einen Unfall. Samantha bekommt einen Wutanfall und entfernt sich zu Fuß vom Auto. Der Gangster, der den beiden vorgaukelte, er wolle sie laufenlassen, will Jerry töten, der ihn jedoch in einem Spiegel mit der Waffe in der Hand sieht und rechtzeitig erschießt. Als die hysterische Samantha zurückkehrt, klärt Jerry sie über die wirkliche Identität des Gangsters auf: Der schwarze Gangster war Leroy, der im Auftrag Margoleses arbeitete. Der Entführer Samanthas war in Wirklichkeit Winston Baldry. Jerry erkennt, dass der Untergebene Margoleses, Nayman, ein doppeltes Spiel spielt. Nayman wollte offenbar Jerry die wertvolle Waffe abjagen und Samantha und Jerry dann von Winston beseitigen lassen.\nJerry wird kurze Zeit später entführt und zu Margolese gebracht, der aus dem Gefängnis entlassen wurde gerade in Mexiko weilt. Hier erzählt Margolese Jerry die wahre Geschichte der Mexican: Sie wurde vom Urahnen seines Zellenkumpanen angefertigt, mit dem Margolese sich angefreundet hatte. Margolese ging die Ehrenverpflichtung ein, die Waffe den Nachkommen des Erbauers auszuhändigen.\nNayman entführt Samantha, die die antike Pistole unter ihrer Kleidung versteckt trägt. Nayman verhandelt mit Jerry und mit den Mexikanern und will Samantha gegen die Pistole tauschen. Samantha erschießt ihn jedoch mit der Pistole. Diese wird daraufhin den Freunden Margoleses ausgehändigt; den in der Waffe versteckten Ring steckt Jerry auf den Finger von Samantha.\nIn der letzten Szene fahren Samantha und Jerry mit dem Auto, Jerry erzählt die Geschichte der Pistole. Darüber geraten die beiden wieder in Streit.\nDie Produktionskosten betrugen ungefähr 57 Millionen US-Dollar. Der Film spielte weltweit in den Kinos ca. 147,8 Millionen US-Dollar ein, darunter ca. 66,8 Millionen US-Dollar in den Kinos der USA.\nThe Mexican wurde unter anderem in Real de Catorce im mexikanischen Bundesstaat San Luis Potosí gedreht. Weitere Drehorte waren Las Vegas (Nevada) und Los Angeles (Kalifornien).\nJames Berardinelli lobte auf ReelViews die komischen und einige der dramatischen Szenen, aber kritisierte die Elemente eines Abenteuerfilms als völlig misslungen („dead on arrival“). Er kritisierte außerdem die Darstellungen von Brad Pitt und Julia Roberts.\nMike Clark schrieb in der USA Today vom 9. August 2001, es wäre kaum zu glauben, jemand hätte das Drehbuch gelesen und die Entscheidung getroffen, den Film zu drehen. Er kritisierte, dass Jerry und Samantha sich nach zwei gemeinsamen Szenen trennen und erst 75 Minuten später wieder zusammen zu sehen sind. Die Rückblende, in der die Geschichte der Pistole erzählt wird, verglich er mit dem Western Zwei Banditen. Weiterhin kritisierte Clark, die Handlung sei zwar komplex, was aber nicht bedeute, dass sie interessant sei.\nRoger Ebert schrieb in der Chicago Sun-Times vom 2. März 2001, er möge den Akzent von Jerry wie auch die Auftritte der Nebencharaktere. Er lobte die Darstellungen von Brad Pitt und Julia Roberts.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „[m]isslungener Versuch, einen Kultfilm zu kreieren“. Die „Mixtur aus Thriller-Handlung, Elementen der romantischen Komödie und postmodernem Manierismus“ erzeuge „Langeweile, die auch das Staraufgebot nicht überspielen kann“.\nJulia Roberts und Brad Pitt wurden im Jahr 2001 für den Teen Choice Award nominiert. James Gandolfini gewann 2002 den Screen Idol Award des Los Angeles Gay & Lesbian Film Festival. Der Film gewann 2002 den GLAAD Media Award in der Kategorie Herausragender Film in breiter Veröffentlichung (Outstanding Film – Wide Release).\nThe Ritual (1996) |\nMäusejagd (1997) |\nThe Mexican (2001) |\nRing (2002) |\nFluch der Karibik (2003) |\nThe Weather Man (2005) |\nPirates of the Caribbean – Fluch der Karibik 2 (2006) |\nPirates of the Caribbean – Am Ende der Welt (2007) |\nRango (2011) |\nLone Ranger (2013) |\nA Cure for Wellness (2017)\n"
}