{
    "date": "03-05-2021 12:31:08",
    "link": "https://de.wikipedia.org/wiki/The%5FKnight%5FBefore%5FChristmas",
    "title": "The Knight Before Christmas",
    "category": "Weihnachtsfilm",
    "text": "\nThe Knight Before Christmas ist ein US-amerikanischer Weihnachtsfilm der Regisseurin Monika Mitchell aus dem Jahr 2019. Er wurde weltweit am 21. November 2019 auf dem Streamingdienst Netflix veröffentlicht.\nNorwich, Dezember 1334: Sir Cole, ein Ritter auf der Suche nach seiner wahren Bestimmung, trifft bei der jährlichen Falkenjagd kurz vor Weihnachten im Wald auf eine Zauberin, die ihn in die Gegenwart katapultiert, damit er dort seine Bestimmung findet und ein wahrer Ritter werden kann. Cole landet mitten auf den Weihnachtsmarkt der Kleinstadt Bracebridge und wird beinah von der High-School-Lehrerin Brooke Winters angefahren. Da Brooke Schuldgefühle hat, nimmt sie Cole bei sich auf. Er behauptet, dass er ein Ritter sei und zurück ins 14. Jahrhundert muss. Brooke glaubt, dass Cole unter Amnesie leidet und will ihm helfen. Sie unterstützt ihn dabei, sich in der modernen Welt zurechtzufinden und herauszufinden, wie er seine mysteriöse wahre Aufgabe erfüllen kann – die einzige Tat, die ihn nach Hause zurückbringen wird.\nSchnell freundet sich Cole mit Claire, der Tochter von Brooke's Schwester Madison, an. Derweil merkt Brooke, dass Cole ihr gut tut und verliebt sich in ihn. Mit der Zeit glaubt sie sogar, dass Cole die Wahrheit sagt und in Wahrheit aus der Vergangenheit stammt. Cole fragt sich mittlerweile, ob er in sein wahres Leben zurück will, denn auch er hat sich in Brooke verliebt.\nNach dem Cole Brooke beim Weihnachtsessen geholfen hat, kann er in sein altes Leben zurück. Schweren Herzens lässt er Brooke in Bracebridge, die somit erneut von der Liebe enttäuscht wurde. In Norwich angekommen erkennt Cole, dass es ein Fehler war zurückzukehren. Er übergibt seinem Bruder, Sir Geoffrey, den Ritterposten und kehrt in die Gegenwart zurück. Dort kommt er mit Brooke zusammen.\nIn einer Postabspannszene wird Sir Geoffrey von einer Zauberin angesprochen, die ihm seine wahre Aufgabe zeigen will.\nIm März 2019 wurde der Film durch Netflix angekündigt. Vanessa Hudgens übernimmt nicht nur die weibliche Hauptrolle, sondern ist auch als Produzentin beteiligt. Der britische Schauspieler Josh Whitehouse übernahm die männliche Hauptrolle.\nGedreht wurde der Film zwischen April und Mai 2019 in Orillia und Bracebridge in Ontario, Kanada. Die Norwich-Schlossszenen entstanden im Charleville Castle in Tullamore, Irland.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Jesse Grimm und unter der Dialogregie von Gordon Rijnders durch die Synchronfirma RRP Media UG in Berlin.\nBei Metacritic erhielt der Film einen Metascore von 4,8/10 basierend auf 4 Rezensionen, bei Rotten Tomatoes waren 75 Prozent der 16 Rezensionen positiv.\nOliver Kube von Filmstarts.de urteilte, dass der Film „trotz billiger TV-Optik recht kurzweilig [...] und dank der romantischen Chemie ihrer Stars leicht verdauliche Fantasy-Komödie für die Festtage“ sei.\n"
}