{
    "date": "03-05-2021 12:13:36",
    "link": "https://de.wikipedia.org/wiki/Thelma%5F%26%5FLouise",
    "title": "Thelma & Louise",
    "category": "Roadmovie",
    "text": "Thelma & Louise ist ein US-amerikanisches Roadmovie mit Thrillerelementen aus dem Jahr 1991. Regie führte Ridley Scott, das Drehbuch schrieb Callie Khouri. Die Hauptrollen der beiden Freundinnen Louise und Thelma, deren zunächst harmloser Ausflug in eine dramatische Flucht mündet, spielen Susan Sarandon und Geena Davis.\nThelma Dickinson, eine etwas chaotische Hausfrau, hat ihr Dasein und ihren despotischen Ehemann gründlich satt. Ihre unternehmungslustige Freundin Louise Sawyer kommt sowohl beruflich als Kellnerin als auch in ihrem Privatleben auf keinen grünen Zweig.\nDie beiden verabreden sich, die Zivilisation für ein Wochenende zu verlassen, und ziehen mit Louises Ford-Thunderbird-Cabrio los. In einer heruntergekommenen Bar in Arkansas gerät Thelma an den Grobian Harlan und wird vor einer Vergewaltigung nur dadurch bewahrt, dass Louise ihm einen von Thelma für die Reise mitgeführten Revolver an den Hals hält. Als Harlan unmittelbar danach Louise mit vulgären Bemerkungen provoziert, erschießt sie ihn im Affekt. Weil Thelma zuvor mit dem Mann getanzt und geschäkert hatte und angetrunken war, fürchtet Louise, dass ihnen die Polizei den tatsächlichen Tatverlauf nicht abnehmen werde, weshalb sich die Frauen entschließen, nach Mexiko zu fliehen.\nUnterwegs werden sie von J. D. angesprochen, der sie bittet, ihn bis Oklahoma City mitzunehmen, wo die drei in einem Motel absteigen. Als Louise eine Geldanweisung, die ihr Freund Jimmy Lennox für sie arrangiert hat, abholen will, steht plötzlich Jimmy selbst vor ihr. Er versteht nicht, was mit Louise los ist, und sie gibt ihm keine Antwort auf all seine Fragen. Er überreicht Louise einen Ring, sie will wissen, warum gerade jetzt. Offensichtlich liebt Jimmy sie, sie muss ihn jedoch darauf vertrösten, dass sie sich irgendwann später treffen könnten, nur eben nicht jetzt.\nDa Louise bei Jimmy im Zimmer ist, ist Thelma allein, als J. D. an ihre Tür klopft. Es regnet stark, sodass sie ihn hereinlässt. Sie hat eine Schwäche für den gutaussehenden jungen Mann. J. D. erzählt ihr, dass er unter Bewährung stehe, da er wegen verschiedener Überfälle verurteilt worden war. Er erzählt der liebebedürftigen Frau, dass sie dabei sei, sein Herz zu stehlen. Sie schlafen miteinander. Am anderen Morgen lässt Thelma J. D. allein im Zimmer, Louise ahnt Schlimmes, und tatsächlich ist der Umschlag leer, den Thelma in Verwahrung hatte. J. D. ist mit dem Geld verschwunden.\nLouise weiß nicht, wie es nun weitergehen soll. Da sie auf jeden Fall Geld brauchen, raubt Thelma nach Vorbild J. D.s, der ihr erzählt hat, wie seine Überfälle abgelaufen sind, einen Laden aus. Die Polizei kommt ihnen jedoch schnell auf die Spur, es liegt ein Video des Überfalls im Laden vor. J. D. konnte inzwischen geschnappt werden. Der Polizist Hal Slocumb fragt ihn, wo er die 6.600 $ herhabe, es sei genau der Betrag, den Jimmy Lennox seiner Freundin Louise Sawyer angewiesen habe. Hal zeigt Verständnis für die Lage der Frauen und fragt J. D., ob er glaube, dass Thelma und Louise einen Raubüberfall begangen hätten, wenn er ihnen nicht ihr Geld geklaut hätte. Er meint, er mache ihn persönlich dafür verantwortlich, wenn den Frauen nun etwas zustoße.\nDa Louise sich weigert, durch Texas zu fahren, schlagen die beiden den Weg nach Westen ein. Auf ihrer weiteren Flucht begegnen sie erneut mehrfach dem Lastwagenfahrer, der es schon beim ersten Mal nicht lassen konnte, anzügliche Bemerkungen zu machen. Ganz plötzlich erkennt Thelma, dass Louise in der Vergangenheit vergewaltigt wurde und deshalb nicht nach Texas möchte. Als sie sie darauf anspricht, verschließt sich die Freundin und sagt, dass sie niemals darüber sprechen werde. Auf ihrer Weiterfahrt werden sie von einem Polizisten wegen Geschwindigkeitsüberschreitung angehalten. Plötzlich hält Thelma dem Beamten eine Waffe an den Kopf und gibt Louise Anweisungen, was sie machen solle. Dann sperren sie den Polizisten in den Kofferraum seines Streifenwagens und fahren davon.\nWieder ruft Louise Hal Slocumb an, der ihr zureden will, sich zu stellen. Er glaube ihr, dass es ein Unfall gewesen sei und alles Weitere darauf beruhe. Er meint, dass er alles tue, was er könne, um ihnen zu helfen. Louise legt auf. Wiederum begegnen sie dem Lastwagenfahrer, der sich auch jetzt wieder sexistische Anspielungen nicht verkneifen kann. Der Mann sieht sich schon am Ziel seiner Wünsche, als Thelma und Louise halten. Mit gezielten Schüssen jagen die beiden jedoch seinen Tanklaster in die Luft und fahren davon.\nEine Großfahndung der Polizei wird eingeleitet. Plötzlich sind die Polizisten überall. Durch Louises aggressive Fahrweise kommt es zu mehreren Karambolagen. Doch immer mehr Autos folgen ihnen. Dann reißt die Verfolgung abrupt ab. Thelma und Louise stehen am Abgrund des Grand Canyon, als direkt vor ihnen ein Hubschrauber der Polizei auftaucht. Sie sind eingekesselt, überall Polizei. Der Polizist Hal ist der einzige, der weiß, wie den Frauen zumute ist. Thelma meint zu Louise: „Die sollen uns nicht erwischen. [...] Los, fahr weiter!“ Sie deutet auf den Abgrund des Grand Canyon. Louise gibt Gas, und der Thunderbird schießt über die Abbruchkante in die Tiefe. Hand in Hand stürzen die beiden Frauen in den sicheren Tod. Hal kommt zu spät.\nCallie Khouri gewann für das beste Originaldrehbuch den Oscar. Geena Davis und Susan Sarandon (in der Kategorie Beste Hauptdarstellerin), Adrian Biddle (Beste Kamera), Ridley Scott (Beste Regie) und Thom Noble (Bester Schnitt) wurden für den Oscar nominiert.\nCallie Khouri gewann den Golden Globe Award; Geena Davis und Susan Sarandon (in der Kategorie Beste Hauptdarstellerin – Drama) sowie der Film (Bester Film – Drama) wurden für diesen Preis nominiert.\nDer Film wurde achtmal für den BAFTA Award nominiert, darunter Geena Davis und Susan Sarandon (in der Kategorie Beste Schauspielerin), Ridley Scott (Beste Regie) und Hans Zimmer (Beste Musik).\nGeena Davis gewann außerdem die Preise David di Donatello, Boston Society of Film Critics Award und den National Board of Review Award; sie wurde für den MTV Movie Award nominiert. Susan Sarandon gewann den David di Donatello, den National Board of Review Award und den London Critics Circle Film Award; sie wurde für den MTV Movie Award nominiert. Ridley Scott gewann den London Critics Circle Film Award, den dänischen Preis Bodil und den Espiga de Oro (Hauptpreis) des Valladolid International Film Festival; er wurde für den Directors Guild of America Award und den französischen César als bester ausländischer Film nominiert. Harvey Keitel gewann den National Society of Film Critics Award.\n„Eine mit viel Enthusiasmus für ihre Figuren durchsetzte schwarze Komödie, die das vertraute Klischee des ansonsten eher ‚männlich‘ akzentuierten Road-Movies mit neuem Sinngehalt erfüllt. Das präzise Drehbuch wurde in einen gleichermaßen unterhaltenden wie systemkritischen Film umgesetzt.“\nFolgende Songs wurden in diesem Film verwendet:\nAnspielungen auf Thelma & Louise finden sich mittlerweile in vielen Filmen, Serienfolgen und in drei Videospielen.\nFilme:\nFernsehserien:\nVideospiele:\nDie dänische Rockabilly-Punkband HorrorPops veröffentlichte 2008 den Titel \"Thelma & Louise\", der das Thema aufgreift.\nAußerdem ist ein im Jahr 2011 produzierter Titel von Tom Novy & Veralovesmusic feat. PVHV nach dem Film benannt. Das dazugehörige Musikvideo ist ebenfalls stark an den Film angelehnt.\nDie Duellisten |\nAlien – Das unheimliche Wesen aus einer fremden Welt |\nBlade Runner |\nLegende |\nDer Mann im Hintergrund |\nBlack Rain |\nThelma & Louise |\n1492 – Die Eroberung des Paradieses |\nWhite Squall – Reißende Strömung |\nDie Akte Jane |\nGladiator |\nBlack Hawk Down |\nHannibal |\nTricks |\nKönigreich der Himmel |\nEin gutes Jahr |\nAmerican Gangster |\nDer Mann, der niemals lebte |\nRobin Hood |\nPrometheus – Dunkle Zeichen |\nThe Counselor |\nExodus: Götter und Könige |\nDer Marsianer – Rettet Mark Watney |\nAlien: Covenant |\nAlles Geld der Welt\n"
}