{
    "date": "03-05-2021 12:13:38",
    "link": "https://de.wikipedia.org/wiki/Thunderstruck%5F%282004%29",
    "title": "Thunderstruck (2004)",
    "category": "Roadmovie",
    "text": "\nThunderstruck (nach dem gleichnamigen Song von AC/DC) ist eine australische Filmkomödie aus dem Jahr 2004. In Form eines Roadmovie erzählt Regisseur Darren Ashton die Geschichte von vier Freunden, die die Asche eines Fünften neben dem Grab von AC/DC-Leadsänger Bon Scott bestatten wollen. \nBei einem AC/DC-Konzert in Sydney 1991 schwören sich die fünf Freunde und AC/DC-Fans, sollte einer von ihnen sterben, ihn neben Bon Scott zu begraben. Kurz darauf zerbricht ihre Band und die fünf verlieren sich aus den Augen. Zwölf Jahre später 2004 ist es soweit, die vier der Freunde von damals treffen sich bei der Beerdigung des fünften wieder, der durch einen Blitzschlag ums Leben gekommen ist. Die Vier beschließen den Pakt von damals einzuhalten. Ein chaotischer Roadtrip von Sydney nach Perth mit der Asche ihres Freundes beginnt. Zunächst klauen sie daher die Asche aus der Urne seiner Exfrau.\nNachdem sie zu erst von der Polizei verfolgt werden, durchleben sie einige Abenteuer und treffen skurrile Gestalten, wie zwei AC/DC-Fans, die die Asche für die von Bon Scott halten. Sie stehlen die Asche heimlich bei einer Kneipenschlägerei, um sie bei einer Hochzeit als Geschenk zu überreichen. Die vier Freunde sprengen diese Hochzeit, werden jedoch von der Polizei verhaftet. Dabei verteilt sich die Asche vor dem Gasthaus. Doch die Schwester des Verstorbenen nimmt ihren Teil der Asche mit nach Perth und organisiert auf dem Friedhof ein Konzert, dem tausende folgen. Sogar der Polizist lässt die Freunde frei und tritt mit seinem Pfeifen-Orchester bei dem umjubelten Gig auf. Nach dem Lied verstreuen sie die Asche auf dem Friedhof.\nBei Thunderstruck handelt es sich um das Langfilm-Debüt von Regisseur Darren Ashton.\n„Melodramatisches Road Movie um verflogene Jugendträume und den Wert wahrer Freundschaft, angereichert mit viel Metal-Musik.“\n„Das Drehbuch sieht eine klare Linie vor, und so wird das Gebotene bis auf ein paar Ausnahmen kaum langweilig. Einzelne Probleme der Freunde untereinander und so manches Gespräch sind auf Dauer ermüdend, aber das macht der Film durch den Humor und durch einige interessante und verspielte Kamereinstellungen wieder wett. Die Darsteller sind hierzulande allesamt unbekannt, können aber trotzdem eine gute und überzeugende Leistung abgeben. Einzig AC/DC-Fans, die auf viel Musik ihrer Helden hoffen, dürften enttäuscht werden, denn außer zu Beginn des Filmes gibt es kaum Sounds von den Rockern zu hören.“\n"
}