{
    "date": "03-05-2021 12:34:21",
    "link": "https://de.wikipedia.org/wiki/Tibul%5Fbesiegt%5Fdie%5FDickw%C3%A4nste",
    "title": "Tibul besiegt die Dickwänste",
    "category": "Märchenfilm",
    "text": "Tibul besiegt die Dickwänste (Originaltitel: russisch Три толстяка, Tri tolstjaka) ist ein sowjetischer Märchenfilm von Alexei Batalow und Iossif Schapiro aus dem Jahr 1966. Er beruht auf einer Erzählung von Juri Olescha.\nSeiltänzer Tibul kommt mit der jungen Tänzerin Suok und ihrem Onkel August auf einem Gauklerwagen in eine Stadt, in der drei Dickwänste herrschen. Der eigentliche Herrscher, Prinz Tutti, ist noch ein Kind und kümmert sich meist nur um seine fast lebensechte, mechanische Puppe. Tibul eilt unabhängig von Suok und ihrem Onkel in die Stadt, um sich den Bürgern anzuschließen, die bereits einen Aufstand gegen die Dickwänste führen. Die Revolte kann aber vorerst niedergeschlagen werden und der Anführer der Aufständischen Prospero wird von den Gardesoldaten der Dickwänste gefasst und im Palastkerker eingesperrt. Tibul gilt als tot und so bereiten die Dickwänste ein großes Fest vor. Getrübt wird die Feier vom Prinzen, dessen mechanische Puppe beim Angriff auf das Schloss kaputt ging als sie vom Fenstersims gestoßen wurde, um eine Kanone aufstellen zu können. Der Wissenschaftler Dr. Gaspar wird gerufen, der die Puppe nun über Nacht reparieren soll, wenn ihm sein Leben lieb ist.\nGaspar und die Puppe werden in der Kutsche des Kanzlers aus dem Palast gefahren. Die Aufständischen glauben, dass der Kanzler in der Kutsche sitzt, überfallen sie und zerren Gaspar heraus. Als sie ihren Fehler bemerken, sind Kutsche sowie Puppe bereits verschwunden. Gaspar begibt sich auf die Suche danach und findet Tibul, dem er vorher schon bei einer Flucht geholfen hatte. Im Gauklerwagen zeigt sich, dass Suok der Puppe wie aus dem Gesicht geschnitten ist. Da der Prinz den Schlüssel für die Zelle von Prospero immer bei sich trägt, wird Suok zur Puppe umgestaltet, am nächsten Tag in den Palast gebracht und damit beauftragt den Schlüssel zu ergattern. Der Junge ist von den neuen Funktionen der Puppe begeistert. Als Suok sich in seinem Kinderzimmer als lebendig entpuppt, freut sich der Prinz ebenso, darf er doch sonst nicht mit normalen Kindern spielen. Des Nachts gelingt es Suok, dem Prinzen den Schlüssel zu entwenden und Prospero zu befreien, der am nächsten Tag zusammen mit einigen seiner Männer hätte hingerichtet werden sollen. Was sie nicht weiß ist, dass Gaspar ebenfalls inhaftiert wurde, hatte er sich als Dank für die Reparatur der Puppe doch die Aufhebung der Hinrichtungen gewünscht.\nUnterdessen wurde die echte Puppe gefunden, in den Palast gebracht und in Gaspars Zelle geworfen. Auch Suok wird verhaftet und zu ihm gesperrt, während es Prospero gelingt über einen Geheimgang zu flüchten und anschließend mit Tibul den Aufstand organisiert. Am nächsten Morgen sollen die Gefangenen hingerichtet werden. Gaspar ist mit der verschleierten Puppe zur Hinrichtungsstätte unterwegs und gibt vor, es sei die schlafende Suok, wodurch der echten Suok die Flucht gelingt. Gleichzeitig kommen zahlreiche Aufständische, getarnt als Wachen, über den Geheimgang in den Palast, arbeiten sich heimlich bis zum Hinrichtungsplatz vor und stehlen dem Scharfrichter das Beil. Als der Scharfrichter sein Beil zu suchen beginnt, bricht der Aufstand aus, der die Dickwänste am Ende in die Flucht treibt. Prinz Tutti wird von einer Kugel getroffen und von Gaspar nach Ende der Revolte behandelt. Suok, ihr Onkel und Tibul geben nun im Palasthof eine Vorstellung ihres Gauklerkönnens und reisen anschließend mit Tutti zusammen weiter.\nTibul besiegt die Dickwänste erlebte am 18. November 1966 seine Premiere in der Sowjetunion. Am 22. September 1967 kam der Film in die Kinos der DDR und am 1. August 1980 erlebte er auf DFF 1 seine Fernsehpremiere in der DDR. Icestorm veröffentlichte den Film im Rahmen der Reihe Die schönsten Märchenklassiker der russischen Filmgeschichte im Januar 2005 auf DVD.\nDen Dialog der DEFA-Synchronisation schrieb Erika Hirsch, die Regie übernahm Hilde Gruner.\n"
}