{
    "date": "03-05-2021 12:34:22",
    "link": "https://de.wikipedia.org/wiki/Tischlein%2C%5Fdeck%5Fdich%5F%281956%2C%5FAlten%29",
    "title": "Tischlein, deck dich (1956, Alten)",
    "category": "Märchenfilm",
    "text": "Tischlein, deck dich ist ein deutscher Märchenfilm von Jürgen von Alten aus dem Jahr 1956. Er basiert auf dem Grimm’schen Märchen Tischchen deck dich, Goldesel und Knüppel aus dem Sack. Der Schneider wird von Bobby Todd gespielt, seine drei Söhne von Rolf Bollmann, Fritz Wepper und Helmut Lieber.\nDie Erstaufführung des Märchenfilms in der Bundesrepublik Deutschland fand am 5. November 1956 statt, in der Deutschen Demokratischen Republik kam er am 23. September 1960 in die Kinos.\nDer Waldmann tritt vor sein Haus und erzählt, dass er sowohl die guten wie auch die schlechten Menschen kenne und berichtet dann, was drei Brüdern passiert ist: Es war einmal ein Schneider, der hatte drei Söhne. Eine ganz besondere Liebe verband ihn mit seiner Ziege, die für ihn wichtiger war als seine Kinder. Weil sie erkältet war, steckte er sie gar ins Bett, was den Unwillen seiner Kunden erregte. Auch seine Söhne bezog er in die Pflege des Tieres mit ein, dessen Wohlergehen für ihn im Mittelpunkt stand. Als Hans, der älteste Sohn, mit der Ziege vom Grasen zurückkam, antwortete sie auf des Schneiders Frage, ob sie satt sei: „Wovon soll ich satt sein, ich sprang nur über Gräbelein und fand kein einzig Blättelein.“ Hans widersprach und erzählte dem Vater, dass die Ziege lüge, zu ihm hätte sie gesagt: „Ich bin so satt, ich mag kein Blatt, mäh.“ Der Schneider jedoch war erbost und glaubte Hans nicht und schickte ihn weg, er solle sich dahin scheren, wo der Pfeffer wächst. Enttäuscht lief der Junge völlig mittellos immer tiefer in den dunklen Wald hinein. Er gelangte an ein Haus und stellte sich dem Waldmann als Hans mit der roten Kappe vor. Er habe nichts gelernt, der Vater habe gesagt, er sei zu dumm, um ein Schneider zu werden. Der Waldmann fragte Hans, was er denn gerne werden würde und als er meinte, Tischler, brachte er ihm in der Folgezeit dieses Handwerk bei. Hans stellte sich sehr geschickt an und wurde ein guter Tischler. Nur manchmal, wenn er auf seiner Flöte spielte, wurde er traurig und dachte an den Vater, der so ungerecht war, und an seine Brüder, Michel mit der grünen Kappe und Klaus mit der blauen Kappe und an die verlogene Ziege.\nMit Michel stellte die Ziege genau das Gleiche an, was dazu führte, dass der Schneider auch seinen zweiten Sohn zornig verjagte. Hans war inzwischen soweit, dem Waldmann Lebewohl zu sagen, der ihm zum Abschied ein „Tischlein“ schenkte, ein sogenanntes „Tischlein deck dich“, das sich auf Zuruf mit den köstlichsten Speisen füllte. Als er unterwegs Hunger bekam, probierte er sein Geschenk gleich einmal aus und das Tischlein füllte sich reichlich mit Essen und Trinken. Der vom Vater verjagte Michel dagegen hatte heftigen Hunger. Als er am Fluss saß und auf seiner Mundharmonika spielte, wurde er vom Waldmann angesprochen und erzählte ihm, dass er gern ein Müller werden würde. Und so geschah es. Als Michel ausgelernt hatte, bekam er vom Waldmann zum Abschied einen Esel geschenkt. Der Waldmann erzählte ihm, dass dies ein ganz besonderes Eselchen sei, denn wenn er rufen würde: „Eselchen oder Goldesel streck dich“, würde das Tier Goldstücke fallen lassen. Michel war neugierig und wollte wissen, ob der Waldmann ihm nicht zu viel versprochen hatte. Er breitete sein Tuch aus und tatsächlich reagierte das Tier auf die Zauberworte.\nHans machte indessen in einer Dorfschenke Halt und erzählte freimütig, was sein Tischlein könne und führte das auch gleich vor. Der Wirt und seine Frau schauten sprachlos zu, kaum hatte Hans etwas vom Tisch genommen, füllte er sich erneut. Die Wirtsleute ersannen einen Plan, um das Tischlein gegen ein fast gleich aussehendes auszutauschen. Nichts Böses ahnend zog Hans anderentags mit dem falschen Tischlein weiter. Kurz darauf kam sein Bruder Michel mit seinem Esel am Wirtshaus an. Auch er erzählte sogleich, dass sein Esel ein ganz besonderes Tier sei. Die Wirtsleute schlossen daraus, dass zwischen dem Jungen mit der roten Kappe und dem Jungen mit der grünen Kappe ein Zusammenhang bestehe und dann sahen sie durchs Schlüsselloch, wie der Esel Gold spie. Daraufhin tauschten sie ihren alten Esel gegen den Goldesel aus und Michel zog nichts ahnend mit dem falschen Esel davon. Die Wirtsleute rieben sich in Erwartung des kommenden Geldsegens freudig aufgeregt die Hände.\nAuch Klaus, der jüngste Sohn des Schneiders, wurde von seinem Vater der Lüge bezichtigt und rannte von sich aus davon, um seine Brüder zu suchen. Er spielte zwar weder Flöte noch Mundharmonika, konnte aber ganz ausgezeichnet pfeifen. So gelangte auch er zum Waldmann, bei dem er das Handwerk des Drechslers erlernte.\nDer Schneider machte inzwischen die Erfahrung, dass nicht seine Söhne, sondern die Ziege gelogen hatte und schickte nun sie davon. Als für Klaus die Zeit gekommen war, sich vom Waldmann zu verabschieden, überreichte dieser ihm einen Knüppel und meinte auf des Knaben verdutzten Blick, das sei ein ganz besonderer Knüppel. Wenn er zu ihm sage: „Knüppel aus dem Sack“, dann fahre er geschwind heraus und unter die Leute, dass sie es lange zu spüren hätten. Erst wenn er sage: „Knüppel in den Sack“, kehre der Knüppel brav wieder dorthin zurück. Er erzählt Klaus auch, was er seinen Brüdern mitgegeben habe, und dass sie nicht aufgepasst hätten, weshalb man ihnen die Geschenke weggenommen habe. Auch Klaus kommt zu dem besagten Wirtshaus und sieht durchs Fenster, wie die Wirtsleute zum „Tischlein deck dich“ sprechen und sogleich geht ihm ein Licht auf. Klaus fragt nach seinen Brüdern mit der roten Kappe und der grünen Kappe. Die Wirtsleute behaupten jedoch, von nichts zu wissen. Natürlich ist ihnen nicht verborgen geblieben, dass Klaus einen geheimnisvollen Sack bei sich trägt, in dem, wie er gesagt hatte, etwas Gutes für Körper und Geist sei. Die Wirtsleute glauben, das sei eine besondere Medizin, die dafür sorge, dass man nicht erkranke. So schleicht der Wirt, als er den Jungen schlafend wähnt, in sein Zimmer. Als er sich am Beutel zu schaffen macht, ruft Klaus: „Knüppel aus dem Sack“ und dem Wirt gehts gar schlecht. Klaus verlangt die Herausgabe des Tischleins sowie des Goldesels. Als die Wirtin die Herausgabe verweigern will, wird der Knüppel auch bei ihr aktiv.\nGerade als der Schneider zum wiederholten Male bitter bereut, welch großes Unrecht er seinen Söhnen angetan hat, stehen plötzlich Hans und Michel in der Tür und erzählen von ihren ganz besonderen Geschenken. Aufgeregt rennt der Vater durchs Dorf und lädt alle ein, die Geschenke seiner Söhne zu bewundern. Aber weder deckt sich das Tischlein, noch speit der Esel Goldstücke. Diesmal verteidigt der Vater seine Söhne. Und dann kommt Klaus mit dem richtigen Tischlein und dem Goldesel und seinem Knüppel aus dem Sack. Und diesmal funktionieren die Wunder und auch die Ziege, die alles in Gang gesetzt hat, findet sich wieder ein.\nIn seinem für Schongerfilm produzierten Märchenfilm Tischlein, deck dich erzählte der Drehbuchautor Konrad Lustig nicht nur die Geschichte nach dem Märchen der Brüder Grimm, sondern flocht auch Ideen aus Ludwig Bechsteins Märchen Das winzige, winzige Männlein ein. Als Märchenerzähler fungiert ein Waldmann, der auch zum Lehrmeister der drei Söhne des Schneiders wird. Auch die in den Grimmschen Märchen häufig vorkommende Ziege hat hier einen Auftritt. Gedreht wurden die Außenaufnahmen des Films 1956 in Bayern.\nAm 1. April 2009 veröffentlichte Kinowelt Home Entertainment/Studiocanal eine DVD des Films.\nDas Lexikon des Internationalen Films trug dem Detailreichtum und der Farbenpracht der Verfilmung Rechnung und urteilte: „Ein mit viel Liebe fürs Detail inszenierter Märchenfilm nach dem Märchen der Gebrüder Grimm, der heute eher durch seine Farbenpracht als seine etwas hausbackene Pädagogik gefällt.“\nDas Filmmagazin Cinema bestätigte dem Film ebenfalls, dass er „[e]twas altbacken“ sei.\n"
}