{
    "date": "03-05-2021 12:34:24",
    "link": "https://de.wikipedia.org/wiki/Tischlein%2C%5Fdeck%5Fdich%5F%281956%2C%5FGenschow%29",
    "title": "Tischlein, deck dich (1956, Genschow)",
    "category": "Märchenfilm",
    "text": "Tischlein, deck dich ist ein deutscher Märchenfilm aus dem Jahr 1956. Er basiert auf dem Grimm’schen Märchen Tischchen deck dich, Goldesel und Knüppel aus dem Sack. Es handelt sich um eine Verfilmung der Fritz Genschow-Filmproduktion, Berlin. Die drei Söhne des Schneiders, die von ihrem Vater (Werner Stock) in die Ferne geschickt werden, werden gespielt von Wolfgang Draeger, Harald Dietl und Horst Keitel.\nEin Schneidermeister möchte, dass seine Söhne Peter, Paul und Hans, ebenfalls das Schneiderhandwerk erlernen, obwohl diese ganz andere Berufswünsche haben. Als die sprechende Ziege des Schneiders fälschlicherweise behauptet, die drei hätten sie gequält und ihr nichts zu fressen gegeben, müssen Peter, Paul und Hans ihr Vaterhaus verlassen. In der Fremde erlernt Peter das Tischlerhandwerk, Paul wird Müller und Hans lässt sich als Drechsler ausbilden. Nach Beendigung ihrer Lehrzeit zieht es sie in ihren Heimatort zurück, denn auf Peter wartet des Bürgermeisters Tochter Marie, auf Paul die Müllerstochter Liesel und auf Hans des Vaters Mündel Kätchen. Auch der Schneidermeister sehnt sich nach seinen Söhnen, zumal er die Lügen der Ziege durchschaut und diese bestraft und weggejagt hat. Auf dem Heimweg stiftet Peter mit einem „Tischlein deck dich“, das er von seinem Meister als Lohn bekommen hat, viel Gutes. Doch das Tischlein wird bei der Rast in einem Wirtshaus vom Wirt heimlich gegen einen äußerlich ähnlichen, aber wertlosen Tisch ausgetauscht. Das Gleiche passiert seinem Bruder Paul mit einem „Esel streck dich“, der Golddukaten zaubern kann. Auch Paul hatte vorher mit dem Zauber überall geholfen und zum Beispiel eine neue Schule bauen lassen.\nZu Hause angekommen, werden Peter und Paul ausgelacht und als Schwindler und Betrüger beschimpft, niemand glaubt ihren Erzählungen. In einem Brief warnen sie ihren noch nicht eingetroffenen Bruder Hans vor dem Diebeswirt und vor den in seinem Wirtshaus hausenden Räubern. So vorgewarnt, benutzt Hans das Präsent seines Meisters, einen „Knüppel aus dem Sack“, zur Bestrafung der Diebe. Mit Tischlein und Esel kommt er ins Vaterhaus zurück. Zwar versiegt am Tag darauf die nur auf ein Jahr befristet gewesene Zauberkraft des „Tischleins deck dich“, des „Esels streck dich“ und des „Knüppels aus dem Sack“ – viel wichtiger aber ist, dass Peter und Paul nun rehabilitiert sind und wieder vor allen Menschen als ehrliche Leute dastehen und auch die Tatsache, dass alle drei Brüder ein anständiges Handwerk erlernt haben, und dass sie in Marie, Liesel und Kätchen tüchtige Frauen bekommen, trägt zur Zufriedenheit bei.\nUnd der Vater der drei Brüder stellt fest: „Jeder sollte den Beruf erlernen, der ihm persönlich Freude macht.“ Zum Schluss schenkt ein kleines Mädchen dem Schneidermeister ein Zicklein mit den Worten: „Dies Zicklein ist noch gut, nimm’s hin mit neuen Mut! Erzieh’ es nicht zur Lüge, dass es dich neu betrüge!“\nTischlein, deck dich wurde im Juli 1956 unter anderem in Berlin-Wannsee und Berlin-Zehlendorf gedreht.\nDer Regisseur Fritz Genschow hatte sein Hauptaugenmerk auf Kinderfilme und dabei speziell auf Märchenverfilmungen gerichtet. Dazu hatte er eine eigene Produktionsfirma gegründet, mit der er bis 1962 zwölf Märchenverfilmungen schuf. In dieser Verfilmung spielte Harald Dietl den Müllerssohn Paul. Dietl wurde später zu einem bekannten Schauspieler. Auch Wolfgang Draeger und Horst Keitel spielten hier ihre erste Filmrolle und konnten sich später als vielseitige Schauspieler etablieren. Für Genschow, der in dieser Verfilmung die Rolle des Drechslermeisters übernahm, war es seine vorletzte Rolle als Schauspieler.\nIn der Verfilmung singt der Berliner Mozart-Chor unter der Leitung von Erich Steffen. Renée Stobrawa, die die Rolle als Kätchens Tante übernahm, schrieb zusammen mit Fritz Genschow das Drehbuch, fungierte als Regieassistentin und war zusammen mit Charlotte Gensich auch für die Kostüme im Film verantwortlich. Stobrawa war eine Zeitlang mit Genschow verheiratet. Rita-Maria Nowotny, die hier in der Rolle des Kätchens zu sehen ist, war Fritz Genschows zweite Frau.\nAm 9. September 1956 erlebte der Film im Gloria-Palast in Berlin seine Premiere.\nDas Märchen ist am 6. März 2003 auf DVD erschienen, Herausgeber ist das Studio VCL Film + Medien AG. Am 1. Oktober 2004 erschien eine Neuauflage und am 9. Januar 2012 eine Blu-Ray-Fassung von der Icestorm Distribution GmbH.\nDer film-dienst schrieb: „Eine recht geruhsame Verfilmung mit eingestreuten Volksliedern, gereimtem Dialog und betulichem Schnitt, deren bemühte Kindertümlichkeit aus heutiger Sicht veraltet wirkt.“\nEinige Kritiker monierten seinerzeit die „unendlich vielen Volkslieder, die in die [Film]Adaption eingebunden [worden seien].“\nDer Film wurde von der Filmbewertungsstelle Wiesbaden (FBW) mit dem Prädikat „Wertvoll“ belegt.\nDer interessante Fall (1935) |\nDie Mühle von Werbellin (1937) |\nRotkäppchen und der Wolf (1937) |\nDrops wird Flieger (1938) |\nIkaruskinder (1938) |\nDas Mädchen mit den Schwefelhölzern (1953) |\nRotkäppchen (1953) |\nHänsel und Gretel (1954) |\nFrau Holle (1954) |\nDer Struwwelpeter (1955) |\nIna, Peter und die Rasselbande (1955) |\nAschenputtel (1955) |\nDornröschen (1955) |\nTischlein, deck dich (1956) |\nKalle wird Bürgermeister (1957) |\nDie Gänsemagd (1957) |\nSchneewittchen (1959) |\nDer vertauschte Prinz (1962) |\nRumpelstilzchen (1962) |\nKönig Drosselbart (1962)\n"
}