{
    "date": "03-05-2021 12:20:35",
    "link": "https://de.wikipedia.org/wiki/Todestanz%5Feines%5FKillers",
    "title": "Todestanz eines Killers",
    "category": "Agentenfilm",
    "text": "\nTodestanz eines Killers ist ein 1967 entstandener, britischer Agentenfilm von Anthony Mann, dessen letzte Inszenierung dies war. Laurence Harvey übernahm die Hauptrolle eines Doppelagenten, der den Auftrag bekommt, sein Alter Ego zu liquidieren. An seiner Seite übernahm Tom Courtenay eine weitere Hauptrolle. Mia Farrow spielt Harveys Londoner Freundin. Dem Film liegt der Roman A Dandy in Aspic (1966) von Derek Marlowe zugrunde, der auch das Drehbuch schrieb.\nEuropa zur Zeit des Kalten Krieges. Die Geheimdienste der NATO und der Sowjetunion versuchen ständig, sich gegenseitig auszuspionieren und zu unterwandern. Jeder der beiden Seiten hat seine Informanten und Doppelagenten auf der anderen Seite. Einer von diesen zweigleisig operierenden Männern ist der britische Geheimagent Alexander Eberlin, der als Sowjetagent Krasnewin einst entsandt wurde, die Briten auszuhorchen und deren Auslandsgeheimdienst zu unterminieren. London ist derweil nicht verborgen geblieben, dass es in den eigenen Reihen einen „Maulwurf“ gibt. MI-6-Chef Frasers erteilt den Auftrag, diesen ausfindig zu machen und schließlich zu töten. Dieser Auftrag geht ausgerechnet an den Maulwurf selbst, an Agent Eberlin. Der Doppelagent wird nach Berlin (West) geschickt, weil man an dieser Nahtstelle zwischen West und Ost spezielle Informationen zu erhalten hofft. Krasnewin, so glaubt Fraser, sei für den Tod mehrerer britischer Geheimagenten verantwortlich. Von dem mutmaßlichen Doppelagenten besitzen die Briten nur ein Foto, von dem Eberlin allerdings weiß, dass dies nicht ihn, sondern vielmehr seinen Mittelsmann zur Moskauer Zentrale zeigt. Eberlin alias Krasnewin will nur noch aussteigen, das Doppelleben hat ihn zermürbt. Doch er weiß nur zu gut, dass weder die Briten noch die Sowjets dies jemals akzeptieren würden.\nEberlins Versuche, auszusteigen, werden zudem durch die Tatsache erschwert, dass man ihm den zynischen und soziopathischen britischen Kollegen Gatiss, einen völlig skrupellosen Mann fürs Grobe, zur Seite stellt, der auch noch großes Misstrauen gegenüber Eberlin hegt und den Kollegen nicht ausstehen kann. Bald muss der britisch-sowjetische Doppelagent seine Enttarnung befürchten, und nachdem anscheinend sein sowjetischer Vorgesetzter, KGB-Oberst Sobakewitsch, seinen russischen Kontaktmann hat töten lassen, versucht Eberlin sich in Richtung Osten abzusetzen. Dies wird aber verweigert, zumal Sobakewitsch kein Interesse an Krasnewins Rückkehr nach Moskau hat. Man will unbedingt auch weiterhin seinen besten Mann im Zentrum des britischen Geheimdienstes behalten. Gatiss geht in der Zwischenzeit eigene Wege und bietet Sobakewitsch 100.000 Dollar, wenn dieser die Identität Krasnewins offenlegt. Als der KGB-Oberst ein Doppelspiel mit Gatiss treibt, ermordet dieser ihn kaltblütig. Schließlich erfährt Eberlin von einem anderen britischen Agenten, dass sein Chef Fraser die ganze Zeit von seiner Identität als Krasnewin gewusst und ihn dazu benutzt habe, andere Mitglieder des sowjetischen Spionagerings zu enttarnen. Zwischen allen Stühlen sitzend, ist Eberlins/Krasnewins Leben keinen Pfifferling mehr wert …\nTodestanz eines Killers entstand im Frühling 1967 im Westteil Berlins (Außendrehs: Flughafen Tempelhof, Europa-Center, Funkturm, S-Bahnhof Tiergarten, U-Bahnhof Gleisdreieck [als Ersatz für den S-Bahnhof Friedrichstraße, als Grenzübergangsstelle zu Ost-Berlin], Springer-Hochhaus, AVUS-Rennstrecke, Stuttgarter Platz) und London und wurde am 2. April 1968 uraufgeführt. Die deutsche Erstaufführung war am 26. April desselben Jahres.\nRegisseur Mann starb während der Dreharbeiten Ende April 1967 in Berlin. Der Film wurde von Hauptdarsteller Harvey ungenannt zu Ende gedreht.\nDer spätere Regisseur Rosa von Praunheim absolvierte hier einen winzigen Auftritt.\nDie Filmbauten entwarf Carmen Dillon, Couturier Pierre Cardin zeichnete für die Kostümentwürfe verantwortlich. Leslie Gilliat übernahm die Produktionsleitung, Austin Dempster arbeitete als einfacher Kameramann Chefkameramann Christopher Challis zu.\n„Hölzernes Spionagemelodram, in dem die Hauptcharaktere derart schnell die Seiten wechseln, dass man dem Ganzen kaum noch folgen kann.“\n„Ein düsterer Agentenfilm mit Ansätzen zur menschlichen Vertiefung und zur kritischen Durchleuchtung des schmutzigen Agentenkrieges jener Jahre. Vorzüglich gespielt und dicht inszeniert, wenn auch letztlich äußere Elemente einer reißerischen Unterhaltsamkeit überwiegen.“\n„Konfuser, prätentiöser Spionagethriller; flach, verworren und langweilig.“\nThe Streets of New York |\nDr. Broadway |\nMoonlight in Havana |\nNobody's Darling |\nMy Best Gal |\nStrangers in the Night |\nThe Great Flamarion |\nTwo O'Clock Courage |\nSing Your Way Home |\nStrange Impersonation |\nThe Bamboo Blonde |\nIn der Klemme |\nDer parfümierte Killer |\nGeheimagent T |\nFlucht ohne Ausweg |\nSchritte in der Nacht |\nFollow Me Quietly |\nDämon von Paris |\nTödliche Grenze |\nSide Street |\nWinchester ’73 |\nDie Farm der Besessenen |\nFluch des Blutes |\nVerschwörung im Nachtexpreß |\nMeuterei am Schlangenfluß |\nNackte Gewalt |\nDie Todesbucht von Louisiana |\nDie Glenn Miller Story |\nÜber den Todespaß |\nIn geheimer Kommandosache |\nDer Mann aus Laramie |\nDraußen wartet der Tod |\nSerenade |\nTag ohne Ende |\nStern des Gesetzes |\nGottes kleiner Acker |\nDer Mann aus dem Westen |\nCimarron |\nEl Cid |\nDer Untergang des Römischen Reiches |\nKennwort „Schweres Wasser“ |\nTodestanz eines Killers\n"
}