{
    "date": "03-05-2021 12:31:10",
    "link": "https://de.wikipedia.org/wiki/Tokyo%5FGodfathers",
    "title": "Tokyo Godfathers",
    "category": "Weihnachtsfilm",
    "text": "Tokyo Godfathers (jap. 東京ゴッドファーザーズ, Tōkyō goddofāzāzu) ist ein Anime des Regisseurs Satoshi Kon und animiert von Studio Madhouse. Als Vorlage für den dritten Film des Regisseurs diente John Fords Western Spuren im Sand (engl. Originaltitel: 3 Godfathers) aus dem Jahre 1948.\nDer Alkoholiker Gin, die ehemalige Drag Queen Hana und die Ausreißerin Miyuki leben auf den Straßen Tokyos und davon, was der Müll des Nobelbezirks Shinjuku hergibt. An Heiligabend finden sie auf einer dieser Streiftouren hinter Müllsäcken ein ausgesetztes Mädchen im Säuglingsalter. Sie machen sich auf die Suche nach den Eltern, in deren Verlauf sie immer wieder mit ihrer eigenen Vergangenheit konfrontiert werden.\nDer Film wurde von 2001 bis 2003 vom Studio Madhouse unter der Regie von Satoshi Kon produziert. Das Charakterdesign entwarfen Kenichi Konishi und Satoshi Kon, die künstlerische Leitung übernahm Nobutaka Ike und die Musik komponierte Keiichi Suzuki.\nDer Anime erschien in Japan 2003 bei Sony Pictures. Es folgten Übersetzungen unter anderem ins Englische, Französische, Spanische und Russische. Im Februar 2005 erschien der Film bei Columbia TriStar in Deutschland.\nDie Fachzeitschrift AnimaniA lobt die „detailverliebten und realistischen Hintergründe“ und den Charme des „bezaubernden Weihnachtsmärchens“. Die Animationen seien hervorragend, es dominieren warme und dunkle Farben. Die Handlung sei fesselnd und voller unwahrscheinlicher Wendungen, zeige dabei ein „realistisches Portrait eines Teilstücks des japanischen Alltags“. Die „poppigen und beschwingten Orchesterklänge“ des Soundtracks passten sich den jeweiligen Szenen gut an. Die deutsche Synchronisation sei handwerklich solide, jedoch könne Kai Taschner in seiner Rolle als Hana nicht wirklich überzeugen. In den Top-Videonews des Kinder- und Jugendfilmzentrums heißt es: „‚Tokyo Godfathers‘ ist ein mitreißender Animationsfilm der emotional bewegt, aber auch rasante Actionsequenzen anbietet. […] Emotionen und Aktionen verbindet Satoshi Kon in diesem Anime zu filmischen Ausdrucksformen, die die Zuschauer eintauchen lassen in eine außergewöhnliche, bewegende sowie packende märchenhafte Geschichte.“\n"
}