{
    "date": "03-05-2021 12:16:28",
    "link": "https://de.wikipedia.org/wiki/Tokyo%5FPowerman",
    "title": "Tokyo Powerman",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerWinners and Sinners aka Five Lucky Stars\nNachfolger →Powerman 2aka Twinkle, Twinkle Lucky Stars\nTokyo Powerman (Originaltitel: chinesisch 福星高照, Pinyin Fúxīng Gáozhào, Jyutping Fuk1sing1 Gou1ziu3, kantonesisch Fuk sing go jiu – „Vom Glücksstern erstahlt, besser: Vom Fortuna gesegnet“; internationaler Titel: englisch My Lucky Stars) ist eine Action-Komödie aus dem Jahr 1985 von Sammo Hung, der darin auch eine Hauptrolle spielte und der Stuntkoordinator war.\nMuscles und Ricky sind verdeckte Ermittler der Polizei von Hongkong und verfolgen einen ehemaligen Kollegen, der sich mit gestohlenen Diamanten im Wert von 100 Millionen Hongkong-Dollar in die japanische Hauptstadt Tokio abgesetzt hat. In der dortigen U-Bahn gelingt es den beiden, den Überläufer zu finden und ihn zu verfolgen. Als sie von ihm erkannt werden, flieht der Verbrecher und sein Begleiter. Es folgt eine Verfolgungsjagd quer durch Tokio, die in einem Vergnügungspark endet, in dem die Gangster zwischen den Passanten und Fahrgeschäften unterzutauchen versuchen. Mit Hilfe ihrer Athletik gelingt es Muscles und Ricky die beiden ausfindig zu machen und sie zu fassen. Doch plötzlich greifen Ninjas die Polizisten an. Während Muscles es schafft sich zu wehren, können die Angreifer Ricky ausschalten und ihn gefangen nehmen.\nMuscles zieht sich zurück und versucht den Verbrechern auf andere Weise auf die Schliche zu kommen, doch da diese ihn jetzt kennen und der Überläufer jeden weiteren Polizisten aus Hongkong identifizieren würde, hat Muscles eine Idee. Er ruft seinen Superintendent in Hongkong an und fordert seine alte Gang aus dem Waisenhaus an. Dazu zählt auch der Dieb Fastbuck, der derzeit eine Gefängnisstrafe absitzt. Dem Superintendent gelingt es, seine Freilassung zu veranlassen. Als Fastbuck zuerst alten Gewohnheiten nachgeht und versucht, ein Auto zu stehen, ist die Polizei bereits auf der Lauer und nutzt die Tat, um den Ertappten gefügig zu machen.\nDer Superintendent bietet Fastbuck an, die restliche Gefängnisstrafe von drei Jahren in eine Bewährungsstrafe umzuwandeln sowie eine hohe Belohnung, wenn er zur Aufklärung seines Falles beiträgt. Den Namen Muscles lässt der Superintendent allerdings weg, da er für Fastbucks Gefängnisstrafe verantwortlich ist, nachdem er seine Glücksspielaktivitäten auffliegen ließ. Nach anfänglichem Zögern und mit der Entscheidungshilfe einer großzügigen Vorauszahlung nimmt Fastbuck an. Dafür muss Fastbuck jedoch zuerst die restlichen Gangmitglieder zusammentrommeln. Dazu zählen der schöne Herb, ein Juwelenräuber, der Berufsverbrecher Rawhide, der einfältige Holzkopf und Sandy, ein Mann mit einer Faszination für Telepathie, der in einem Sanatorium lebt.\nFastbuck gelingt es die Gang zusammenzutrommeln und zu einem Haus zu bringen, das äußerlich wie eine Ruine aussieht, im Inneren aber geschmackvoll eingerichtet ist. Dort trifft die Gruppe auch auf den Superintendent, was Rawhide, Herb, Sandy und Holzkopf empört, da sie denken, dass Fastbuck sie an die Polizei ausliefern will. Dass die Lage für die Waisenhaus-Gang dennoch aussichtslos ist, zeigt ein Fernsehbericht, der besagt, dass die Gang und eine ihnen unbekannte Frau eine Bank ausgeraubt haben und ins Ausland geflohen seien. Dies dient der Tarnung der Gruppe, die jedoch immer noch nicht überzeugt ist. Erst die Vorstellung der attraktiven Barbara sorgt dafür, dass die Gang den Auftrag annimmt. Barbara wird die Gruppe begleiten, muss jedoch deren Aufdringlichkeiten und sexistischen Streiche ertragen.\nDie Gruppe fliegt am nächsten Tag nach Tokio und kommt dort in einem Hotel unter. In der Nacht darauf will Barbara mit Fastbuck unter vier Augen die Auftragsdetails besprechen. Dabei findet er heraus, dass der Auftrag dazu dienen soll, Muscles zu helfen, was Fastbuck anfangs verweigert. Doch Barbara kann ihn noch umstimmen. Zusammen wollen sie das Versteck von Muscles aufsuchen und werden dort von Ninjas überfallen, die ebenfalls auf der Suche nach ihm waren. Barbara, Muscles und Fastbuck gelingt es, die Gruppe mit ihren Kampfkünsten zu besiegen. Muscles übergibt Fastbuck 200.000 Hongkong-Dollar, die die Waisenhaus-Gang in Hongkong erbeutet haben soll.\nBarbara und die Waisenhaus-Gang betreten am nächsten Tag eine Spielhölle, von denen Muscles vermutet, dass diese der Gruppe gehört, in denen der Überläufer Schutz fand und die Ricky entführte. Die Spielmeisterin scheint auf die Tarnung der Gang hereinzufallen und meldet sie dem Chef der Gruppe. Nachdem dieser einen Polizeieinsatz in der Spielhölle in Gang setzt, bietet er der Waisenhaus-Gang Schutz in seinem Versteck. Doch dort wird Fastbuck von dem Überläufer als Bekannter von Muscles identifiziert. Der Bandenchef will daher die Beute in Augenschein nehmen, wobei Fastbuck klar ist, dass dies eher eine Geiselnahme ist und er das Geld als Lösegeld beschaffen soll.\nFastbuck ruft vom Hotel aus Muscles an, der kurz darauf schon zur Tür herein kommt. Muscles hat jedoch nicht genug Geld dabei, weswegen er Fastbuck bei der Übergabe vor dem Geisterhaus des Vergnügungsparks als verdeckter Ermittler begleitet. Dort muss er, als Figur verkleidet, sehen, wie Fastbuck von Mitgliedern der Gruppe in das Geisterhaus begleitet wird. Er folgt ihm dorthin, muss sich aber mit gut getarnten Gegnern auseinandersetzen, die ihn töten wollen.\nIm Versteck verhört der Bandenchef gerade Fastbuck. Diesem gelingt es jedoch mit einem Trick seinen Standort anzupeilen. Fastbuck soll zu den anderen Mitgliedern der Waisenhaus-Gang gesperrt werden, doch Barbara und diese können entkommen. Barbara gelingt es daraufhin auch Ricky zu befreien. Zusammen mit den beiden kann die Waisenhaus-Gang die Bande zerschlagen und den Überläufer festzunehmen. In Eintracht singt Muscles mit seiner Gang ihr altes Lied.\n„Tokyo Powerman, 1985 der Top-Hit in Hongkong, ist als Jackie-Chan-Film eigentlich eine Mogelpackung: Unser Held hat wieder atemberaubende Einsätze, taucht aber nur am Rande auf. Komischerweise fällt das kaum ins Gewicht, weil die Bande so viel Spaß macht.“\n„Im Unterschied zum Vorläufer hat Jackie Chans Rolle zwar ein wenig mehr Gewicht und er darf v. a. in den letzten 20 Minuten seine akrobatischen Fähigkeiten unter Beweis stellen, doch im Mittelpunkt stehen eindeutig die ‚Lucky Star‘-Komiker und ihre Bemühungen um Sibelle Hu.“\n"
}