{
    "date": "03-05-2021 12:11:20",
    "link": "https://de.wikipedia.org/wiki/Tokyo%5FGore%5FPolice",
    "title": "Tokyo Gore Police",
    "category": "Splatterfilm",
    "text": "\nTokyo Gore Police (jap. 東京残酷警察, Tōkyō Zankoku Keisatsu, dt. „Grausamkeitspolizei Tokio“) ist ein japanischer Splatterfilm von 2008. Regie führte Yoshihiro Nishimura. Seine Uraufführung hatte der Film am 29. Mai 2008 im Rahmen des Japan Filmfests in Hamburg.\nTokio in der nahen Zukunft: Die Polizei wurde privatisiert und herrscht über die Stadt. In der Stadt selbst treiben manipulierte Menschen ihr Unwesen. Die sogenannten „Engineers“ wurden vom Mad Scientist „Key Man“ erschaffen, der ihnen einen schlüsselähnlichen Gegenstand einführte. Verlieren diese Menschen einen Körperteil, so wächst eine mächtige Waffe nach. Die einzige Möglichkeit, diese Monster zu stoppen, ist, den Körperteil mit dem „Key“ abzutrennen. Die Einzigen, die der Bedrohung gewachsen sind, sind die „Engineer Hunters“, eine militärische Sondereinheit der Polizei, die mit gnadenloser Brutalität vorgeht. \nRuka musste in ihrer Kindheit mitansehen, wie ihr Vater von einem Killer getötet wurde. Sie wuchs anschließend bei ihrem Adoptivvater, dem Chief der Tokioter Polizei auf. Nun ist sie der beste „Engineer Hunter“ von Tokio und wurde auf den „Key Man“ angesetzt. Bei ihrem ersten Aufeinandertreffen schafft er es, ihr den Key einzuführen. \nAls sie ihn schließlich stellt, erfährt sie die ganze Wahrheit über ihren Vater. Tatsächlich war er ein loyaler Polizist, der sich allerdings gegen die Privatisierung aussprach. Ihr Adoptivvater hatte einen Profikiller auf ihn angesetzt, den Vater des „Key Man“. Noch am gleichen Tag schaltete er beide aus. Der „Key Man“ zog sich an die Universität zurück und studierte Medizin. Im Selbstversuch injizierte er sich selbst die Gene aller bekannten Massenmörder und wurde wahnsinnig. Beim Versuch sich umzubringen traf er den Teufel, der ihm den Key übergab. Diesen vervielfältigte er und verabreicht ihn einer Reihe von Personen, um das Polizeiregime zu besiegen. Ruka glaubt ihm und zerteilt ihn in zwei Hälften.\nAls sie zurück in die Stadt kehrt, ist die Polizei völlig durchgedreht: sie quälen Zivilisten und töten Unschuldige. Als Rukas Freundin gevierteilt wird, platzt Ruka endgültig der Kragen: sie tötet jeden Polizisten, den sie trifft und stellt schließlich ihren Adoptivvater.\nYoshihiro Nishimura, der bereits die Spezialeffekte für The Machine Girl erstellt hatte, wurde von der Produktionsfirma beauftragt, einen weiteren Film zu drehen. Er entschied sich für Tokyo Gore Police, ein Remake von Anatomia Extinction, einem Kurzfilm, den er Jahre vorher gedreht hatte. Der Film entstand für das US-amerikanische Uncut-Label Tokyo Shock und enthält ziemlich harte Szenen, wie Blutfontänen, Fetischsex und Body Modification. Die brutalen Szenen werden jedoch völlig übertrieben, im Stile des Grand Guignol-Theaters und den Filmen von Paul Verhoeven (Robocop, Starship Troopers) dargestellt.\nDie Propaganda-Spots, die die Handlung immer wieder unterbrechen, wurden von den befreundeten Regisseuren Noboru Iguchi und Yūdai Yamaguchi gedreht. In Deutschland erschien eine um rund acht Minuten gekürzte Version über I-ON New Media.\n„Es wäre sicherlich falsch, TOKYO GORE POLICE zu einer hochbrisanten, messerscharfen Sozial- und Mediensatire schönzureden. Mindestens genauso falsch ist es aber, ihn als tumben Gröl-Spaß ohne Substanz abzutun. Der Film changiert mit seiner konfliktbeladenen Heldin und seinem schwarzen Humor irgendwo dazwischen und bleibt dadurch länger im Gedächtnis als ein ordinärer Partyfilm. Es darf gegrölt werden, aber man muss sich nicht schämen, wenn man aufpasst.“\n„Blutgetränkte Fantasy-Geschichte, deren Bilder Schmerzgrenzen überschreiten, während die sprunghafte Konstruktion keinen Erzählfluss aufkommen lässt. Ein Splatter- und Rächerfilm mit unsympathischen Charakteren.“\n"
}