{
    "date": "03-05-2021 12:20:36",
    "link": "https://de.wikipedia.org/wiki/Topas%5F%28Film%29",
    "title": "Topas (Film)",
    "category": "Agentenfilm",
    "text": "Topas (Topaz) ist ein US-amerikanischer Spionage-Thriller von Alfred Hitchcock aus dem Jahr 1969 und eine Adaptation des gleichnamigen Bestsellers von Leon Uris. In den Hauptrollen spielten Frederick Stafford, Dany Robin, Karin Dor, John Vernon, Claude Jade, Michel Subor, Michel Piccoli, Philippe Noiret und John Forsythe. Der Film lief ab dem 1. Januar 1970 in den deutschen Kinos.\nTopas erzählt eine Spionagegeschichte aus dem Kalten Krieg, die 1962, kurz vor der Kubakrise, spielt.\nNeben den Diplomaten und Strippenziehern in den USA, Frankreich und der Sowjetunion sind Individuen involviert: Diplomat André Devereaux, seine Frau Nicole, beider Tochter Michèle und deren Mann François, Andrés kubanische Geliebte Juanita, deren Verehrer Rico Parra und Juanitas Haushälterehepaar Mendoza. Auch Nicoles Geliebter Granville und dessen Helfer, NATO-Mann Jarré, sind in das Beziehungsgeflecht eingebunden. Als Strippenzieher etabliert sich NATO-Mann Michael Nordstrom, der Verantwortung nach unten delegiert. Die komplexe Geschichte, die auf einem Roman von Leon Uris basiert, ist in drei Kapitel aufgeteilt. Während Uris alle drei Handlungsebenen miteinander verwebt, erzählt Hitchcock die Geschichte linear.\nKopenhagen, Washington und New York\nDer KGB-Beamte Boris Kuzenov läuft mit Frau Olga und Tochter Tamara in Kopenhagen in einer spektakulären Aktion zu den Amerikanern über. Nachdem er im Verhör die Vermutung bestätigt hat, dass auf der Insel Kuba sowjetische Militärtechniker im Einsatz sind, müssen der amerikanische Agent Mike Nordstrom und sein französischer Freund André Devereaux herausfinden, ob sich auf Kuba tatsächlich sowjetische Atomraketen befinden. Zur Bedeutung des Decknamens „Topas“ befragt, gibt sich Kuzenov zunächst unwissend. Nordstrom droht Kuzenov, ihn und seine Familie der nächsten russischen Botschaft auszuliefern.\nDevereaux und seine Frau Nicole begleiten ihre Tochter Michèle und Schwiegersohn François Picard bei deren Flitterwochen nach New York. Michèle und ihr Mann besuchen Sitzungen der UN, wo François die Delegierten aller beteiligten Nationen skizziert. Nordstrom erwartet die Familie im Hotel und drängt André zu einem Einsatz in einem Hotel in Harlem, um bei der kubanischen UNO-Delegation Erkenntnisse über das sowjetische Militärengagement auf Kuba zu gewinnen. André setzt den aus Martinique stammenden Philipe Dubois auf den von François skizzierten Luis Uribe an, den Sekretär des Kubaners Rico Parra. Dubois kann mit Uribes Hilfe Dokumente an André übergeben. Dubois entkommt, André stolpert über ihn, greift die Bilder – und Uribe stirbt. Die Akte Parra erfordert weitere Recherchen auf Kuba.\nKubaDevereaux reist gegen den Willen seiner eifersüchtigen Frau nach Kuba, um Beweise zur Stationierung von Raketen auf der Insel zu beschaffen. Die von Rico Parra umworbene Juanita de Córdoba ist Andrés Geliebte. Sie schickt das Haushälterpaar Mendoza nach Viriel, um die Raketentransporte zu fotografieren. Als André bei einer Kundgebung Fidel Castros im Publikum steht, wird er von Parras Gefolgsmann Hernandez erkannt. André sei in New York über dessen Beine gestolpert, als ihm Dubois den Mikrofilm überreicht hat. Parra wird misstrauisch: Die Mendozas werden gefasst, doch Kuriere bringen André den Mikrofilm. Unter Folter gesteht Carlotta Mendoza, dass Juanita sie gesandt hat. Juanita wird von Rico Parra, der ihr die Folter ersparen will, in einer Umarmung erschossen. André erfährt erst beim Abflug von ihrem Tod.\nParisNach Washington zurückgekehrt erhält Deveraux die Möglichkeit einer persönlichen Unterredung mit Kuzenov. Der eröffnet ihm, was hinter dem Decknamen „Topas“ steht: Hohe Beamte der Sûreté nationale arbeiten als Doppelagenten für den KGB. Devereaux folgt seiner Familie nach Paris, wo Tochter Michèle vergeblich versucht, die inzwischen getrennten Eltern zu versöhnen. Michèle bringt ihn zu seinem alten Résistance-Kameraden Jacques Granville, weil Nicole dort bei einer Party weilt. Michèle erwähnt, dass Jacques neben dem prachtvollen Anwesen in Paris noch Landsitze in der Schweiz und an der Côte d'Azur habe. Nicole sagt ihrer Tochter, sie könne nichts für André tun, und flieht. Jacques erwähnt, dass er in Nicole verliebt gewesen sei, sie aber André geheiratet habe.\nAndré trifft sich im Restaurant „Chez Pierre“ mit französischen Sicherheitsbeamten und setzt Henri Jarré unter Druck, als dieser behauptet, der Überläufer sei nur ein Doppelgänger Kuzenovs. Gleich darauf erscheint Jarré bei Granville. Dieser rät ihm, ruhig zu bleiben. Devereaux werde sterben und „Topas“ weiter arbeiten können. Als Jarré geht, sieht ihn Nicole Devereaux, die Granville besucht. Er ist ihr Geliebter.\nAndré setzt François, der als Journalist arbeitet, auf den Spionagering „Topas“ an. François bittet Jarré um ein Interview, in dessen Verlauf er ihn unter Druck setzt. Jarré willigt schließlich ein, sich mit Deveraux zu treffen. François telefoniert daraufhin mit André. Währenddessen lässt Jarré zwei Männer in seine Wohnung. Das Telefongespräch zwischen André und François wird plötzlich unterbrochen, woraufhin André und Michèle in die Wohnung des Spions Jarré eilen. Dieser liegt tot auf einem Autodach im Hof und François ist verschwunden. In der Wohnung finden sie eine von François angefertigte Skizze Jarrés, die sie mitnehmen.\nAndré und Michèle fahren zurück in Michèles Wohnung, um von hier aus nach François zu suchen. Auch Nicole hält sich hier auf. Plötzlich kehrt François mit einer Schusswunde am Arm nach Hause zurück. Während er von den Anwesenden verarztet wird, nennt er eine Telefonnummer, die zum Chef von „Topas“ führt. Nicole sieht die Skizze von Jarré und gesteht daraufhin ihre Affäre mit Jacques, dem Chef der Organisation „Topas“.\nHitchcock drehte dann drei Schlussversionen: ein Duell zwischen Devereaux und Granville, eine Begegnung der beiden am Flughafen (André nach New York, Granville nach Moskau) und Granvilles Selbstmord.\nDer Film fand weder beim Publikum noch bei der Kritik so recht Anklang. Nach Meinung vieler Filmkritiker war das Aufgebot an internationalen Stars für das US-amerikanische Publikum nicht attraktiv genug. Die Darsteller Michel Piccoli, Philippe Noiret, Karin Dor und die junge Claude Jade sprachen eher den europäischen Markt an.\nHitchcock absolvierte seinen obligatorischen Cameo-Auftritt in der 27. Filmminute in der Szene am Flughafen New York-LaGuardia. Bei der Ankunft von Claude Jade und Michel Subor in New York sieht man ihn aus einem Rollstuhl aufstehen.\nInsgesamt sind in der Handlung, die in fünf verschiedenen Städten spielt, zehn etwa gleichgewichtige Hauptpersonen involviert, von denen keine die sonst für diese Filmgattung typischen heldenhaften Charakterzüge zeigt. In den Hauptrollen um den Antihelden Frederick Stafford spielen die Französinnen Dany Robin und Claude Jade sowie deren Landsleute Michel Piccoli, Philippe Noiret und Michel Subor, der Kanadier John Vernon und die Deutsche Karin Dor.\nHitchcock und Drehbuchautor Samuel A. Taylor arbeiteten auch noch während des Drehs am Drehbuch, nachdem die erste Fassung durch den Romanautor Leon Uris als unbrauchbar verworfen worden war.\nEs wurden zwei zusätzliche Schlusssequenzen gedreht, die beide nicht verwendet wurden. In der ersten wollte sich der französische Agent André Devereaux nach einer Sitzung mit Frau, Tochter und Schwiegersohn mit seinem alten Freund und jetzt bekannt gewordenen Verräter Jacques Granville in einem Fußballstadion duellieren. Während François als Sekundant fungierte, bangten Nicole und Michèle vor dem Stade Charléty. Granville wurde jedoch von einem sowjetischen Attentäter aus dem Hinterhalt erschossen. Diese von Hitchcock bevorzugte Szene fiel nach den Testvorführungen („previews“), in der das Ende des Films am meisten bemängelt wurde, der Schere zum Opfer, genauso wie die zweite Variante. Bei dieser steigen beide jeweils in ein anderes Flugzeug ein; das eine startete Richtung Washington (mit André Devereaux an Bord), das andere Richtung Moskau (mit Granville an Bord). Diese Version wurde ursprünglich in England aufgeführt und seit 2005 auch in Deutschland mehrfach vom Fernsehen ausgestrahlt.\nIn den USA war es zur Zeit des Kalten Krieges aus politischen Gründen nicht opportun, dass der „böse“ russische Agent Granville unter dem Schutz der diplomatischen Immunität unbehelligt in die Sowjetunion abreisen kann. Das „offizielle“ Filmende wurde für den amerikanischen Markt daher nachträglich verändert. Dem amerikanischen Geschmack entsprechend enthält es den Selbstmord von Jacques Granville; die Szene ist aber nicht gedreht worden, daher manipulierten die Studios das vorhandene Filmmaterial. Sie verwendeten eine frühere Szene, in der der gehbehinderte Henry Jarré in Granvilles Haus geht. Man sieht dann schemenhaft eine Gestalt im Haus verschwinden, die man für Granville halten kann. Diese Einstellung wird als Standbild eingefroren, und ein Schuss ertönt.\nFür den Film wurden Drehorte in Kopenhagen, Amsterdam, Paris, Wiesbaden, New York, Washington D.C., Salinas (Kalifornien) und Tonbühnen bei Universal verwendet. Dort wurden eine kubanische Straße, ein Hotel in Harlem mit komplettem Straßenzug und Teile des Flughafens La Guardia nachgebaut.\n1999 wurde erstmals der Director’s Cut des Films auf DVD veröffentlicht. Der Film hat eine Laufzeit von 143 statt 126 Minuten. Es ist die von Alfred Hitchcock gedrehte Fassung ohne die Kürzungen durch Universal. Seitdem läuft der Film in Retrospektiven in dieser 17 Minuten längeren Fassung. Auf DVD und Blu-ray Disc wurde der Director's Cut bereits in den USA und in Großbritannien veröffentlicht. In deutschen Veröffentlichungen ist bisher (Stand 2016) nur die alte Version zu sehen.\nIm Roman von Leon Uris wird François Picard ermordet. Daraufhin flüchten seine Witwe Michèle und deren Mutter Nicole über Spanien nach Amerika. In einer Telefonzelle erfährt André, dass Frau und Tochter die Flucht geglückt ist. André bleibt in dieser Telefonzelle. In der ersten Hälfte des Romans ist Michèle mit dem Snob Tucker Brown III verlobt. Diese Figur findet im Film keinerlei Erwähnung, da Hitchcock Michèle und François bereits zu Beginn als Paar einführt.\nAußerdem werden im Roman Juanita und Parra von Parras Gefolgsmann Munoz zu Tode gefoltert. Somit stammt die berühmteste Szene des Films – die Ermordung Juanitas durch Parra (wie auch die spannenden Sequenzen von Michèles Angst um François) – nicht aus dem Roman.\nDer Roman endet mit der Flucht von Nicole und Michèle sowie dem Rücktritt Andrés. Aus einer Telefonzelle ruft er Nordstrom an und bittet ihn um Hilfe.\nDVD – Topas – Universal 903 559 9\nDer Film ist auf der DVD im 4:3-Vollbild statt des ursprünglichen Breitwandformats 1,85:1. Alle drei Filmenden sind als Bonus-Material enthalten (hier im Originalformat) wie auch eine filmhistorische Einschätzung von Leonard Maltin.\nDie Erstausstrahlung im deutschen Fernsehen lief am 4. April 1976 um 21.25 Uhr in der ARD.\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}