{
    "date": "03-05-2021 12:13:38",
    "link": "https://de.wikipedia.org/wiki/Transamerica",
    "title": "Transamerica",
    "category": "Roadmovie",
    "text": "Transamerica ist das Spielfilmdebüt des US-amerikanischen Regisseurs und Drehbuchautors Duncan Tucker aus dem Jahr 2005. Die Tragikomödie, die auf einem Original-Drehbuch von Tucker basiert, wird allgemein dem Independentfilm zugeordnet. In Deutschland startete der Film am 16. März 2006.\nBree, eine Transsexuelle in mittlerem Alter, lebt in einem Armenviertel in Los Angeles. Sie hat trotz hoher Bildung zwei nur geringfügig bezahlte Jobs und spart jeden Cent, den sie verdient, für den letzten operativen Eingriff, der aus ihr endgültig äußerlich eine Frau machen soll. Doch nur wenige Tage davor erhält sie überraschend einen Anruf aus New York City. Es ist Toby, ein in Jugendhaft einsitzender 17-jähriger Teenager, der seinen Vater als Bürgen für sich zu Hilfe holen will. Schnell wird Bree klar, dass sie durch eine einmalige Affäre einen Sohn in die Welt gesetzt hat. In einer ersten Reaktion will Bree von dem Jungen nichts wissen, doch dann werden ihr unerwartet Steine in den Weg gelegt: Brees Therapeutin verweigert ihr die (gesetzlich vorgeschriebene) Einwilligung zur Operation, solange sie sich nicht mit ihrem Sohn getroffen hat. Damit soll sichergestellt werden, dass Bree ihre männliche Vergangenheit geordnet abgeschlossen hat.\nGezwungenermaßen fliegt sie nach New York, um Toby aus dem Gefängnis zu holen. Als man ihr den Jungen nach Zahlung einer Kaution in Höhe von nur einem Dollar übergibt, hält dieser die recht konservativ gekleidete Bree für eine christliche Missionarin, die gestrauchelte Jugendliche bekehren will. Bree lässt es bei diesem Missverständnis bewenden, um schnell und ohne Komplikationen aus der Situation herauszukommen. Doch dann kommt sie in ein Dilemma, als sie erfährt, dass Toby die Kaution verfallen lassen und nach Los Angeles trampen will, um dort seinen leiblichen Vater zu suchen sowie beim Film Karriere zu machen. Bree ist sich dabei gar nicht sicher, wie Toby in ihren derzeitigen Lebensplan passen soll. Deshalb bietet sie Toby an, zusammen an die Westküste zu fahren, wobei sie aber insgeheim plant, ihn zu seinem Stiefvater zu bringen. Toby geht auf ihr Angebot ein. \nDas ungleiche Paar, das sich anfangs unsicher und misstrauisch begegnet, macht sich auf den weiten Weg quer über den Kontinent. Die Reise verändert ihr Leben und lässt sie zusammenwachsen; die beiden kommen sich immer näher. Dann aber geschieht das Unvermeidliche: Toby entdeckt zunächst zufällig, dass Bree transgender ist, was ihn etwas verstört, aber nicht schockiert. Als Brees gut situierte Eltern erfahren, dass ihr \"Sohn\", den sie, unzufrieden und tief enttäuscht über den angestrebten Geschlechtswechsel, öfter bei \"seinem\" männlichen Namen Stanley nennen, der Vater von dem Jungen ist, überschütten sie Toby mit ausgesuchter Herzlichkeit und Geschenken. Jedoch bat Bree zunächst, dass Toby nicht erfahren soll, wie sie oder ihre Eltern verwandtschaftlich zu ihm stehen.  Bei einem  nächtlichen ungelenken Annäherungsversuch von Toby, gesteht sie ihm aber dann notgedrungen doch wer sie wirklich ist und es kommt zum Bruch. Toby missbilligt zwar nicht die Geschlechtsangleichung, ist aber tief enttäuscht, dass Bree ihn während der ganzen Zeit über ihre Identität getäuscht hat. \nBeide gehen zunächst getrennte Wege. Später sieht man, dass Bree ihre Transformation abgeschlossen hat, völlig im Einklang mit sich ist und sich auch beruflich im Aufstieg befindet. Eines Abends besucht Toby Bree zu Hause. Sie unterhalten sich zunächst etwas angespannt, aber freundlich. Sie setzen sich zusammen, trinken etwas und unterhalten sich. Der Film endet hier und lässt offen, ob sich die beiden je wieder so nahe kommen wie im Verlauf ihrer gemeinsamen Reise.\nDie Idee für das Drehbuch basierte auf einem Gespräch, das Regisseur und Drehbuchautor Duncan Tucker mit der Schauspielerin Katherine Connella führte. Während beide über die verschiedenen Arten der Wahrnehmung zwischen Männern und Frauen diskutierten, überraschte Connella ihren Gesprächspartner mit dem Geständnis, dass sie ein Hermaphrodit ist und ursprünglich als Mann erzogen wurde und lebte. Zu diesem Zeitpunkt hatten sich Tucker und Connella seit über vier Monaten die Miete für ein Haus geteilt.\nDie Dreharbeiten begannen am 20. Mai 2004. Gedreht wurde u. a. an Original-Schauplätzen in New York City sowie im US-Bundesstaat Arizona. Die Produktionskosten wurden trotz der Verpflichtung namhafter Darsteller wie Felicity Huffman („Desperate Housewives“), Graham Greene („Der mit dem Wolf tanzt“) und Fionnula Flanagan („The Others“) auf nur eine Million US-Dollar geschätzt. Regisseur Duncan Tucker hatte Huffman die Hauptrolle angeboten, nachdem er sie in einem Off-Broadway-Stück gesehen hatte.\nBei Transamerica handelt es sich um den ersten produzierten Spielfilm des im Jahr 2005 neu gegründeten Filmstudios The Weinstein Company der beiden Filmproduzenten Bob und Harvey Weinstein.\nDas Roadmovie feierte seine Premiere am 14. Februar 2005 auf der Berlinale. Nachdem der Film u. a. auf dem Tribeca Film Festival, dem San Francisco International Lesbian and Gay Film Festival und dem Festival des amerikanischen Films in Deauville gezeigt wurde, startete Transamerica am 2. Dezember 2005 in ausgewählten US-Kinos. Der Film von Regisseur Duncan Tucker, der am Eröffnungswochenende in den USA einen Brutto-Gewinn von 46.908 US-Dollar einspielte, wurde als witziger und origineller Blick auf die moderne amerikanische Familie verstanden. Kritiker hoben vor allem die schauspielerische Leistung von Felicity Huffman hervor, bewerteten ihr Spiel als transsexuelle Bree urkomisch und berührend zugleich sowie als eine der besten Darstellerleistungen des Kinojahres 2005. Für die Oscar-Verleihung 2006 galt sie in Kritikerkreisen als Favoritin für den Preis der besten Hauptdarstellerin, musste sich schließlich jedoch Reese Witherspoon geschlagen geben.\nDie Synchronarbeiten fanden bei der Elektrofilm Postproduction Facilities GmbH statt. Marianne Groß schrieb das Dialogbuch, Lutz Riedel führte die Dialogregie.\nFür ihr Porträt der Transfrau Bree wurde Schauspielerin Felicity\nHuffman mit einer Vielzahl von Darstellerpreisen ausgezeichnet, darunter der Golden Globe Award als beste Drama-Darstellerin, der National Board of Review Award und der Satellite Award. Neben ihr war der Filmsong Travelin' Thru von Dolly Parton für einen Oscar nominiert. Zudem wurde der Film auf den Internationalen Filmfestspielen von Berlin mit dem Leserpreis der Siegessäule ausgezeichnet, einem Preis, der herausragende Filme mit schwul-lesbischem Kontext prämiert.\nBerlinale 2005\nDallas-Forth Worth Film Critics Association Awards 2005\nFestival des amerikanischen Films\nIndependent Spirit Awards 2006\nNational Board of Review 2005\nOnline Film Critics Society Awards 2006\nSatellite Awards 2005\nSoutheastern Film Critics Association Awards 2005\nTribeca Film Festival 2005\nScreen Actors Guild Awards 2006\nVerzaubert International Queer Film Festival 2005\n"
}