{
    "date": "03-05-2021 12:13:38",
    "link": "https://de.wikipedia.org/wiki/Trans%5FBavaria",
    "title": "Trans Bavaria",
    "category": "Roadmovie",
    "text": "Trans Bavaria ist ein deutscher Spielfilm aus dem Jahr 2011. Der Film entstand ursprünglich als Abschlussfilm des Regisseurs Konstantin Ferstl an der Hochschule für Fernsehen und Film München. Es ist sein erster Film in voller Spielfilmlänge. Trans Bavaria wurde bei den 45. Internationalen Hofer Filmtagen 2011 uraufgeführt und mit dem Bild-Kunst-Preis ausgezeichnet. Bei den Biberacher Filmfestspielen 2011 war er für den Debütbiber nominiert. Regulärer Kinostart war am 1. März 2012. Seit dem 7. September 2012 ist der Film auch auf DVD erhältlich.\nDie Süddeutsche Zeitung bezeichnete Trans Bavaria als \"Eine genial versponnene Rebellenphantasie mit Kultfilmpotenz. Neudefinition des Road- und Buddy-Movies auf Niederbayrisch. Die große Entdeckung der Filmtage.\"\nDie drei in Niederbayern lebenden, frisch gebackenen Abiturienten Quirinalis, Joker und Wursti planen, die Abiturfeier ihrer Schule zu stören und als Forum für ihre Systemkritik zu nutzen. Dazu haben sie heimlich die Abiturzeugnisse an sich gebracht. Die Aktion läuft jedoch aus dem Ruder, wobei nicht nur die Zeugnisse in Flammen aufgehen, sondern auch noch ein Bäumchen, das die Mitschüler kurz zuvor gepflanzt haben.\nAm Abend hat Quirinalis die Idee, gemeinsam mit Joker und Wursti nach Moskau zu fahren, wo Fidel Castro einige Tage später anlässlich seiner letzten Auslandsreise auf dem Roten Platz eine Rede halten wird. Dazu nimmt er sogar den Bruch mit seiner Freundin in Kauf, die nach Wien fahren will, um dort an einem Vorsingen teilzunehmen.\nNoch in der gleichen Nacht machen sich die drei auf den Weg. Dafür haben sie sich – ohne zu fragen – den Kleinbus von Wurstis Vater ausgeliehen. Dabei handelt es sich um den Lieferwagen der elterlichen Metzgerei mit einem großen Schwein auf dem Dach.\nDie Reise geht durch Niederbayern, Tschechien, Polen und die Ukraine bis nach Russland, wo die Freunde kurz hinter der Grenze einen Unfall haben. Zwar wird niemand verletzt, aber der Kleinbus ist nicht mehr fahrtüchtig. Letzteren schiebend erreichen die Freunde schließlich ein altes Kloster, wo sie auf einen Österreicher namens Trotta treffen, der dort seit einigen Jahren lebt.\nBis zur Reparatur des Busses sitzen die drei erst einmal im Kloster fest. Sie vertreiben sich die Zeit, schließen Freundschaft mit vier Mönchen, die mittlerweile ebenfalls wieder im Kloster leben, und helfen, einen Brand in der Klosterkirche zu löschen. Dabei brechen auch unterschwellig vorhandene Konflikte auf. Trotta überredet Quirinalis schließlich, mit seinen Freunden nach Hause zurückzukehren, ohne vorher auf dem Roten Platz gewesen zu sein.\nDie gesamte Handlung ist durchsetzt von zahlreichen Anspielungen auf historische Ereignisse und Personen. So wird unter anderem gezeigt, wie einst Che Guevara und Fidel Castro dem Quirinalis erschienen waren und in ihm den Wunsch geweckt hatten, Revolutionär zu werden. Auch Filmklassiker wie Das Boot oder Harry Potter werden parodiert.\nWie schon in seinem drei Jahre zuvor entstandenen Kurzfilm Tage wie Jahre verarbeitete Konstantin Ferstl zahlreiche autobiographische Elemente. So unternahm er selbst als frisch gebackener Abiturient eine Reise zum Roten Platz und sogar noch weiter bis nach Peking, im Gegensatz zu den Hauptfiguren des Films allerdings alleine und mit der Eisenbahn. Der Hauptteil von Trans Bavaria basiert auf Ferstls damals entstandenem Reisetagebuch Silbervogel, später.\nInsbesondere im ersten Teil weist Trans Bavaria zahlreiche inhaltliche Parallelen zu Tage wie Jahre auf. Die Darsteller von Joker und Wursti hatten diese Rollen bereits damals verkörpert; die Hauptrolle des Quirinalis wurde neu besetzt.\nGedreht wurde der Film im Sommer 2010 an zahlreichen Schauplätzen in Niederbayern, Tschechien, Polen und der Slowakei sowie im englischen Tilbury.\nDie Dreharbeiten in Niederbayern konzentrierten sich auf den Landkreis Kelheim. Die Szenen im russischen Kloster wurden im Kloster Biburg gedreht. Auch die Wallfahrtskirche Allersdorf ist im Film zu sehen. Die Szenen bei der Abiturfeier wurden unter großer Unterstützung der örtlichen Bevölkerung im Schlossgarten von Abensberg gedreht, der Heimatstadt des Regisseurs. Der Biergarten des Metzgereigasthofs Berghammer befindet sich im Bad Abbacher Ortsteil Oberndorf, der ukrainisch-russische Grenzübergang bei der Schleuse Kelheim.\n"
}