{
    "date": "03-05-2021 12:13:39",
    "link": "https://de.wikipedia.org/wiki/Traumpaare",
    "title": "Traumpaare",
    "category": "Roadmovie",
    "text": "Traumpaare (Originaltitel: Duets) ist eine US-amerikanische Tragikomödie von Bruce Paltrow aus dem Jahr 2000.\nRicky Dean nimmt an Karaoke-Wettbewerben teil, um seinen Lebensunterhalt bestreiten zu können. Bei der Beerdigung seiner ehemaligen Ehefrau trifft er Liv, und Livs Großmutter klärt sie darüber auf, dass sie Vater und Tochter sind. Die alte Dame sagt Dean später unter vier Augen, dass Liv ihn braucht, er solle Livs Gefühle nicht verletzen.\nDean will an einem Wettbewerb der Karaoke-Paare in Omaha teilnehmen. Der Gewinner soll 5.000 US-Dollar Preisgeld erhalten. Unterdessen streitet der Verkäufer Todd Woods mit seiner Frau. Er sagt ihr, er gehe Zigaretten kaufen, und fährt weg. In einer Karaoke-Bar überredet ihn eine Frau, aufzutreten. Woods meint erst, er könne nicht singen. Die Frau gibt ihm Pillen, die schließlich seine Hemmungen abbauen. Während seines Auftritts findet Woods Gefallen am Singen.\nSuzi Loomis lernt den Taxifahrer Billy Hannan kennen und bittet ihn, sie nach Kalifornien zu fahren. Im Gegenzug will sie besonders nett zu ihm sein. Hannan flieht vor seinem Partner, der mit seiner Freundin schläft und dem das Taxi zur Hälfte gehört. Auf dem Weg lassen sie das Auto anders lackieren; Suzi bietet dem Handwerker als Bezahlung an, ihn oral zu befriedigen.\nWoods fährt derweil ziellos umher. Er lernt Reggie Kane kennen, der aus dem Gefängnis entlassen worden ist. Woods und Kane treten gemeinsam in einer Bar auf. Später bringt er Kane das Autofahren bei und sie werden Freunde. Kane ruft Woods’ Ehefrau an, die daraufhin ihren Ehemann trifft. Woods will weiter durch die USA ziehen, doch Kane überredet ihn, sein geordnetes Leben nicht aufzugeben.\nSuzi und Hannan gelangen nach Omaha, wo Suzi an einem Wettbewerb teilnimmt. Kurz vor ihrem Auftritt erlebt sie eine Krise. Sie weint und sagt Hannan, sie sei eine Verliererin. Dean singt im Finale des Wettbewerbs im Duett mit seiner Tochter. Als Kane an der Reihe ist, kommen Polizisten in den Saal, in dem der Wettbewerb stattfindet. Kane zieht eine Pistole und wird von den Polizisten erschossen. Etwas später setzen sich Woods und seine Frau im inzwischen leeren Saal, in dem der Wettbewerb stattfand, zusammen. Suzi und Hannan fahren gemeinsam zum nächsten Ort, in dem ein Karaoke-Wettbewerb stattfinden soll. Sie nehmen Dean und seine Tochter mit.\nDie Produktion der in Las Vegas und in Kanada gedrehten Komödie kostete etwa 15 Millionen US-Dollar. Sie spielte in den US-Kinos ungefähr 4,7 Millionen Dollar ein.\nDer Regisseur Bruce Paltrow ist Vater von Gwyneth Paltrow.\nDas Lexikon des internationalen Films nannte Traumpaare eine „melancholische Komödie über kleine Fluchten und große Sehnsüchte“, die „konsequent gegen die Stereotypen des Hollywood-Kinos entwickelt, stimmig in der Atmosphäre und stets darauf bedacht“ sei, „ihre Figuren ernst zu nehmen“. Auch sei der Film „darstellerisch überzeugend“. Cinema beschreibt den Film als „schön schräges Medley aus Ensemblekomödie, Road-Movie und Sozialsatire“, das „den trashigen Charme eines Karaoke-Abends“ habe.\nM.V. Moorhead schrieb im Dallas Observer, dass man den Film mögen könne. In jedem der drei Paare brauche eine Person Erlösung, während die andere wie ein Schutzengel wirke. So kümmere sich Liv um ihren Vater. Einige Nebenrollen seien beeindruckend besetzt, dazu würden Marian Seldes und Angie Dickinson gehören. Roger Ebert schrieb in der Chicago Sun-Times, dass der Film kleine Inseln des Humors und der Perfektion habe. Der Film bediene sich der altbekannten Formeln wie die Figur einer Tochter, die die Nähe ihres entfremdeten Vaters suche. Paul Giamatti sei witzig, Huey Lewis sei die positive Überraschung des Films.\n"
}