{
    "date": "03-05-2021 12:13:40",
    "link": "https://de.wikipedia.org/wiki/Two%5FTickets%5Fto%5FParadise",
    "title": "Two Tickets to Paradise",
    "category": "Roadmovie",
    "text": "\nTwo Tickets to Paradise ist eine US-amerikanische Filmkomödie aus dem Jahr 2006. Regie führte Daniel Bernard Sweeney, der auch den Film produzierte, eine der Hauptrollen übernahm und gemeinsam mit Brian Currie das Drehbuch schrieb.\nDie befreundeten Mark, Billy McGriff und Jason Klein sind alle um die 40 Jahre alt. Die Bindung zwischen Mark und dessen Ehefrau Sherry wird immer schwächer. Sherry verlässt ihn und nimmt den gemeinsamen Sohn mit. McGriff ertappt seine Frau beim Seitensprung. Klein schlägt seinen Freunden eine gemeinsame Reise zu einem Footballspiel vor, zu dem er die Tickets in einer Lotterie gewonnen hat. Die Freunde begeben sich gemeinsam auf die Reise.\nDer Film wurde in Miami, in San Diego und in Wilmington (North Carolina) gedreht. Seine Produktionskosten betrugen schätzungsweise 1,75 Millionen US-Dollar. Die Weltpremiere fand am 6. April 2006 auf dem Method Fest Independent Film Festival statt, dem einige weitere Filmfestivals folgten. Im Januar 2008 wurde der Film in Griechenland auf DVD veröffentlicht. Am 22. Juli 2008 startet er in den Kinos der USA. Bis heute wurde er nicht in Deutschland gezeigt beziehungsweise auf DVD veröffentlicht.\nDaniel Bernard Sweeney als Regisseur und John C. McGinley gewannen im Jahr 2006 Preise des Method Festes. Sweeney erhielt 2006 einen Preis des Savannah Film and Video Festivals und des Boston International Film Festivals. Daniel Bernard Sweeney gewann jeweils als Regisseur und als Darsteller den Action on Film Award des Action on Film International Film Festivals. Er gewann 2007 außerdem einen Preis der Accolade Competition, des Appalachian Film Festivals, des Coney Island Film Festivals, des Ft. Lauderdale International Film Festivals, des Santa Fe Film Festivals und den Publikumspreis des Vail Film Festivals. Im Jahr 2008 wurde er mit dem Golden Honu Award des Big Island Film Festivals ausgezeichnet.\n"
}