{
    "date": "03-05-2021 12:13:41",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6te%5Fmich",
    "title": "Töte mich",
    "category": "Roadmovie",
    "text": "\nTöte mich (Originaltitel Tue-moi) ist ein international produziertes Filmdrama der Regisseurin Emily Atef aus dem Jahr 2012. Der Film thematisiert den Tod. Eine Jugendliche sucht ihn – ein Gewaltverbrecher soll ihr helfen, ihn zu finden. Die Dramaturgie ist in ein klassisches Roadmovie eingebettet.\nIm Vorspann des Filmes steht Adele auf einem Felsvorsprung über einem steilen Abhang.\nDie 15-jährige Adele lebt mit ihren Eltern auf einem abgelegenen Bauernhof. Dort gerät sie in die Gewalt des geflohenen Strafgefangenen Timo, der einst seinen Vater ermordete. Adele schließt einen Pakt mit Timo. Sie verarztet ihn und verhilft ihm zur Flucht, dafür soll er sie töten. Gemeinsam machen sie sich auf den Weg. Sobald Timo in Sicherheit ist, soll er Adele von einer Klippe stürzen, da sie diesen Schritt nicht von sich aus gehen kann. \nMehrfach fordert Adele die Umsetzung, jedoch zögert Timo stets die Tat hinaus, die er nicht begehen will. Da er zunächst ihre Hilfe benötigt, kann er sie auch nicht verlassen. Sie fliehen in die Wälder. Die Polizei vermutet eine Entführung der Jugendlichen und ist ihnen auf den Fersen. Nun benötigt Timo sie als Geisel, um sein Leben zu schützen. Adele bleibt stets bei ihm, da sie sich von ihm die Erfüllung ihres Wunsches zur Tötung erhofft.\nDie gemeinsame Zeit bringt die Protagonisten allmählich emotional näher. Es stellt sich heraus, dass Adele den Tod ihres Bruders nicht verarbeitet hat. Adele wird krank und Timo pflegt sie. Gemeinsam fliehen sie nach Marseille zu Timos Bruder, von dem er sich Geld und Hilfe erhofft.\nIn der letzten Szene des Filmes gehen die beiden Protagonisten im Hafen auf eine Fähre zu – sie setzen ihre gemeinsame Flucht fort.\nDie Zeitung Die Welt kommentiert: „… der Fluchtverlauf – meist geht es durch lichte Wälder – erscheint nicht immer schlüssig. Doch die eindrückliche, trotzig-verletzliche Präsenz der beiden Hauptdarsteller tröstet über viele Ungereimtheiten hinweg.“\nDer Deutschlandfunk resümiert: „Aus dem anfänglichen Auftrag Töte mich wird ein lebensbejahendes Etwas besseres als den Tod finden wir überall“.\nDas Internetportal filmgazette.de sieht den Film negativ und merkt an, die Protagonisten „stolpern in der Folge nicht nur planlos durch Wiesen und Wälder, bis jede Glaubwürdigkeit dahin ist, sondern auch durch die kantig herben Dialoge“.\nCinema urteilt ähnlich: „Der spröde Film fesselt durch das intensive Spiel von Roeland Wiesnekker und Maria Dragus“, was soviel bedeutet wie „Die Story überzeugt nicht ganz, die Darsteller schon“.\nNoch deutlicher wird Prisma: „Ein Film, in dem einem der ansonsten starke Roeland Wiesnekker eigentlich nur leid tun kann. Denn dies ist ein dilettantisch zusammen geschusterter Streifen, an dem nichts stimmt. Die unglaubwürdige Geschichte stolpert durch unstimmige Spielorte, reiht eine sinnfreie Szene an die nächste und nervt schon von Beginn an. Und schlechteres Charakterdesign sieht man selten.“\nDie Produktion wurde mehrfach international nominiert. Maria-Victoria Dragus gewann beim Transilvania International Film Festival im Jahr 2012 den Preis als beste Darstellerin.\n"
}