{
    "date": "03-05-2021 12:31:10",
    "link": "https://de.wikipedia.org/wiki/T%C3%BCr%5Fan%5FT%C3%BCr",
    "title": "Tür an Tür",
    "category": "Weihnachtsfilm",
    "text": "Tür an Tür ist ein deutscher Fernsehfilm von Matthias Steurer aus dem Jahr 2013, der im Auftrag und für Das Erste produziert wurde. In den Hauptrollen agieren Thekla Carola Wied und Tanja Wedhorn, in tragenden Rollen Uwe Friedrichsen und Bernhard Schir.\nDas Erste schrieb zum Start des Films: „Matthias Steurer, Regisseur von hintersinnigen Unterhaltungsfilmen wie ‚Zimtstern und Halbmond‘, erzählt in ‚Tür an Tür‘ von der Freundschaft zweier in jeder Hinsicht gegensätzlicher Frauen, die von Thekla Carola Wied und Tanja Wedhorn verkörpert werden. Dabei gelingen ihm einige pointierte Seitenhiebe auf modernes Großstadt- und Beziehungsleben und auf die Rollenklischees von Alt und Jung.“ „Humorvoll und einfühlsam“ erzähle der Film „die Geschichte einer ungewöhnlichen Frauenfreundschaft“.\nDie Architektin Sophie Mehnert, die gerade eine sehr schöne Altbaumwohnung in Oldenburg angemietet hat, ist guter Dinge, dass der Chefarzt Martin Ahlers dort mit ihr einziehen wird. Ahlers ist allerdings noch verheiratet. Mit Verweis auf seine kleine Tochter hat er die angeblich kurz bevorstehende Trennung immer wieder hinausgezögert. Am selben Tag erhält Sophie dann auch noch eine für sie erfreuliche Festanstellung in dem Architekturbüro, in dem sie bisher nur lose mitgearbeitet hat.\nIn der Sophies Wohnung gegenüberliegenden Wohnung lebt Hannah Weller, eine sehr eigensinnige ältere Dame. Sie ist herzkrank und gehbehindert. Hannah entschließt sich an einem Pilotprojekt für Senioren teilzunehmen, das in der Lage ist Daten auszuwerten und so zu überwachen, wie es ihr gesundheitlich geht, ob sie ihre Medikamente eingenommen hat oder ob sie sich in irgendeiner Gefahrensituation befindet. Gleichzeitig eignet Hannah sich in einem begleitenden Kurs Computerkenntnisse an. Dort lernt sie auch den Rentner Friedrich Seliger kennen, der ihren spitzen Bemerkungen geduldige Gelassenheit entgegensetzt.\nNachdem Sophie einen Streit mit Martin hatte, bittet sie Hannah, sie kurz in ihre Wohnung zu lassen, um in ihrer Tasche nach ihrem Schlüssel zu suchen. Dabei verliert sie einen Stick, den Hannah nach Sophies Fortgang findet. Durch ihre neu erworbenen Kenntnisse kann sie sich in Sophies E-Mail-Konto einloggen. Sie tut das allerdings nur, weil sie spürt, dass da etwas im Argen liegt zwischen Sophie und dem Mann, mit dem zusammen sie die Wohnung beziehen wollte und ist sich sicher, dass dieser zu jener Sorte von Männern gehört, die ihren Worten keine Taten folgen lassen. In der folgenden Zeit versucht sie Sophie zum Nachdenken zu bringen, indem sie ihr erzählt, ihre Tochter sei mit einem Mann liiert, der ihr weismache, dass er sich von seiner Familie trennen werde, was aber wahrscheinlich nie passieren werde. Und auf Sophies Einwand, vielleicht sei es ja die große Liebe, ja für sie vielleicht, für ihn ganz sicher nicht, sonst wäre er ja bei ihr.\nHannah entschließt sich, nachdem sie im Internet über Martin Ahlers recherchiert hat, bei ihm als Patientin vorzusprechen. Sie konfrontiert auch den Neurologen mit den Problemen, die ihre Tochter angeblich habe, und setzt dem Arzt damit ganz schön zu. Nur wenig später, lässt er Sophie wissen, dass er seine Trennungspläne erst einmal zurückstellen werde, da die ganze Situation ihn zur Zeit zu sehr belaste. Er werde sich irgendwann von seiner Frau trennen, vielleicht in drei Monaten, vielleicht aber auch erst in drei Jahren, er wisse es einfach nicht, aber er liebe sie und wolle sie nicht verlieren. Nach diesem Gespräch unterhält sich Sophie mit Hannah. Hannah versteht es sehr gut, Sophie zum Nachdenken zu bringen.\nDurch einen Zufall kommt es heraus, dass Hannah sich in Sophies E-Mail-Konto eingeloggt hat und dass sie gar keine Tochter hat. Sophie ist unglaublich wütend und will nichts mehr mit Hannah zu tun haben. Mit einiger Mühe gelingt es der alten Dame jedoch, Sophie dazu zu bringen, ihr wenigstens fünf Minuten zuzuhören. Hannah erzählt, dass sie gewollt habe, dass es Sophie nicht so ergehe, wie ihr selbst. Vor vierzig Jahren sei sie in der gleichen Situation gewesen wie Sophie heute, sie habe gewartet, jahrelang, gern habe sie Kinder haben wollen, er habe jedoch kein weiteres gewollt, solange seine Verhältnisse nicht geklärt seien. Also habe sie kein Kind bekommen. Nachdem er sich dann schließlich entschieden habe, bei seiner Familie zu bleiben, habe sie nie mehr geheiratet und habe immer allein gelebt. Als Sophie fragt, was sie jetzt mache solle, meint Hannah, Geschichten könnten durchaus unterschiedlich ausgehen, vielleicht erfülle sich bei ihr ja das, was sie sich erhoffe.\nNachdem Sophie einen Schlussstrich unter die Beziehung mit Martin gezogen hat, kann sie endlich wieder frei arbeiten und legt ihrem Chef den Entwurf eines Modells vor, dessen Konzept darauf gründet, das alte und junge Menschen zwar zusammen leben aber gleichzeitig auch ihre jeweils eigene Privatsphäre wahren können. Sophies Chef ist davon äußerst angetan, nachdem ihre zuvor abgelieferten Entwürfe ihn schon daran zweifeln ließen, sich mit Sophies Einstellung richtig entschieden zu haben. Zwischen Hannah und Sophie kommt es zu einer Aussprache und anschließenden Freundschaft. Den nahenden Weihnachtsabend wollen die beiden Frauen zusammen verbringen. Sophie hat schon eine große Tanne besorgt, die mit echten Kerzen geschmückt werden soll.\nTür an Tür wurde vom 15. November bis zum 22. Dezember 2011 in Oldenburg und Umgebung gedreht. Für den Film zeichnete die Cinecentrum Hannover Film- und Fernsehproduktion verantwortlich. Die Redaktion für die ARD Degeto lag bei Katja Kirchen, für den Norddeutscher Rundfunk|NDR bei Daniela Mussgiller.\nUwe Friedrichsen ist in diesem Film in seiner letzten Filmrolle zu sehen.\nDer Film wurde erstmals am 13. Dezember 2013 im Programm der ARD Das Erste ausgestrahlt. Zuvor war er schon auf dem Internationalen Filmfest Oldenburg vorgestellt worden.\nBei der Erstausstrahlung wurde Tür an Tür von 4,50 Millionen Zuschauern eingeschaltet bei einem Marktanteil von 15 Prozent. Bei der Wiederholung des Filmes schauten 3,96 Millionen Zuschauer zu, der Marktanteil lag bei 15,6 Prozent.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm schrieben: „Die Akteurinnen reden oft laut vor sich hin, um Dinge zu erklären, die die Dramödie auch filmisch hätte darstellen können. Interessant: das computergestützte Seniorenbetreuungssystem.“ Der Film erhielt für Humor und Spannung je einen von drei möglichen Punkten und eine mittlere Wertung, indem der Daumen zur Seite zeigte. Das Fazit lautete: „Von Frau zu Frau: nachdenklich bis betulich“\nRainer Tittelbach gab dem Film auf seiner Seite tittelbach.tv drei von sechs möglichen Sternen und fasste seine Bewertung folgendermaßen zusammen: „Die eine ist grantig, bärbeißig und alt, die andere freundlich, optimistisch und jung. Allein sind sie bald beide – und sie kommen sich näher; schließlich wohnen sie ‚Tür an Tür‘. Alleinsein im Alter, ein gutes Thema für den ARD-Freitagsfilm. Auch gegen die Botschaft, Technik und Internet sind okay, doch direkte Kommunikation ist echter, ehrlicher, besser, gibt es nichts einzuwenden. Nur leider verzichtet ‚Tür an Tür‘ in seiner Machart auf jene Authentizität, die die Story vorweihnachtlich anpreist. Die Situationen wirken nicht aus dem Leben gegriffen, sondern ausgedacht und ‚gemacht‘. Der Film gibt Beispiele vom Leben, aber er erzählt nicht. Das alles spiegelt sich prägnant in der Verkleidung der fehlbesetzten Thekla Carola Wied.“ Wied wirke „von Anfang an verkleidet, ihr Spiel, ihre Maske, vor allem aber ihre Gehbehinderung“ hätten „mehr von einem Comedy-Sketch als einem Fernsehfilm mit realistischem Anspruch – die 69-Jährige“ sei „eine Fehlbesetzung“, sie sei zu jung für die Verkörperung einer 78-jährigen.\nTilmann P. Gangloff nahm sich des Films für evangelisch.de an und meinte, geschickt verknüpfe Drehbuchautorin Nina Bohlmann zwei im Grunde gänzlich unterschiedliche Geschichten und lasse auf diese Weise eine dritte entstehen. Auch hier führe Matthias Steurer die beiden Hauptdarstellerinnen zu sehenswerten Leistungen, wobei Thekla Carola Wied allerdings dank Hannahs Bosheit die mit Abstand besten Dialoge habe.\n"
}