{
    "date": "03-05-2021 12:20:39",
    "link": "https://de.wikipedia.org/wiki/Ultimatum%5F%281938%29",
    "title": "Ultimatum (1938)",
    "category": "Agentenfilm",
    "text": "Ultimatum ist ein in der Julikrise 1914, am Vorabend des Ersten Weltkriegs, spielendes französisches Filmdrama aus dem Jahre 1938 von Robert Wiene und Robert Siodmak. In den Hauptrollen sind Dita Parlo und Erich von Stroheim zu sehen. Der Geschichte liegt ein Roman von Ewald Bertram zugrunde.\nInfolge der Ermordung des Österreich-ungarischen Thronfolgers Franz-Ferdinand in Sarajevo im Juni 1914 durch serbische Terroristen kommt es zwischen Wien und Belgrad zu beträchtlichen diplomatischen Spannungen. Wien stellt den Serben ein Ultimatum. Die serbische Seite wird repräsentiert durch den Geheimdienstchef Simovic, die österreichische durch Hauptmann Burgstaller, offiziell in Belgrad als Journalist akkreditiert, de facto aber Wiens Geheimdienstmann in Belgrad. Beide Seiten wahren nach außen hin die Form, geben sich diplomatisch höflich und korrekt, belauern sich aber, um jeden Schritt des zukünftigen Gegners genau zu beobachten. Zwischen den Stühlen sitzt Anna Salic, die gebürtige Österreicherin, die mit dem serbischen Offizier Stanko Salic verheiratet ist. Auch Salic steht in Diensten eines Geheimdienstes, des serbischen. Salic erhält von dem im Rollstuhl sitzenden Simovic den Auftrag für eine geheime Spionagemission, die ihn nach Österreich führen soll. Durch die geopolitische Konstellation drohen nun auch Spannungen in beider Ehe, zumal Burgstaller und Salic eigentlich miteinander befreundet sind und beide einst um Annas Gunst heftig geworben hatten. \nBurgstaller trifft sich mit Anna heimlich in einem Belgrader Park und rät ihr dringend dazu, zu ihrer Familie in Österreich heimzukehren, da die Gefahr eines allumfassenden Krieges eminent sei. Anna will lieber bleiben, gibt aber Burgstaller einen Brief an ihre Eltern in Wien mit. Diese Begegnung wird von einem serbischen Agenten beobachtet und Simovic berichtet. Dieser nimmt an, dass Burgstaller und Anna, durch ihre Ehe serbische Staatsangehörige, in österreichischen Spionagediensten stehen. Auch Salic, der weiß, dass hinter Burgstallers offizieller Tätigkeit eines Journalisten die eigentliche eines österreichischen Geheimdienstmannes steht, erfährt davon, ist außer sich vor Zorn und sucht die Konfrontation. Kann er seiner Frau überhaupt noch trauen? Bald gerät alles außer Kontrolle und keiner traut keinem mehr. Durch seine Mission gerät Salic bald in große Gefahr, aus die ihn ausgerechnet der alte Freund Burgstaller zu retten versucht. Am Ende ist alles umsonst: Salic wird von den eigenen Leuten als Spion verdächtigt und schwer verwundet, und seine untröstliche Frau muss vor den Serben in die alte Heimat, nach Österreich, fliehen.\nUltimatum entstand von Mai bis Juli 1938 in den Studios François Ier in Paris. Als Regisseur Wiene erkrankte, übernahm sein gleichfalls nach Frankreich emigrierter Kollege Siodmak vom 13. bis 18. Juni 1938 die Regie. Kurz vor Abschluss der Dreharbeiten im Juli starb Wiene überraschend, sodass Siodmak den Film fertig stellte. Ultimatum wurde am 27. Oktober 1938 in Paris uraufgeführt, in Deutschland wurde der Streifen nie gezeigt.\nÉmile Duquesne entwarf die Filmbauten. Die erst nach dem Krieg zu einiger Berühmtheit (Oscar für die beste Nebenrolle in Alexis Sorbas) gelangte Schauspielerin Lila Kedrova gab hier ihr Filmdebüt. Der langjährige Pabst-Mitarbeiter Georg C. Horsetzky übernahm unter dem französischsprachigen Pseudonym Charles-Georges Horset die Produktionsleitung.\nFür Erich von Stroheim und Dita Parlo bedeutete dieser Film ein Wiedersehen nach nur einem Jahr. Beide hatten bereits 1937 in Jean Renoirs legendärer, völkerverbindenden Inszenierung Die große Illusion mitgewirkt. In diesem Film hatten sie allerdings keine gemeinsamen Szenen gehabt.\nDie Waffen der Jugend (1912) |\nEr rechts, sie links (1914) |\nDer springende Hirsch (1915) |\nDie Konservenbraut (1915) |\nFrau Eva (1916) |\nHöhen und Tiefen (1916) |\nDer Liebesbrief der Königin (1916) |\nDer Sekretär der Königin (1916) |\nDas wandernde Licht (1916) |\nDie Räuberbraut (1916) |\nDer wandernde Blumentopf (1916) |\nDer Mann im Spiegel (1916) |\nLehmanns Brautfahrt (1916) |\nDas Leben ein Traum (1917) |\nDer standhafte Benjamin (1917) |\nVeilchen Nr. 4 (1917) |\nFurcht (1917) |\nDer verführte Heilige (1919) |\nDie Hindernisehe (1919) |\nEin gefährliches Spiel (1919) |\nDas Cabinet des Dr. Caligari (1919) |\nDie drei Tänze der Mary Wilford (1920) |\nGenuine (1920) |\nDie Nacht der Königin Isabeau (1920) |\nDer Schrecken im Hause Ardon (1920) |\nDie Rache einer Frau (1921) |\nDas Spiel mit dem Feuer (1921) |\nDie höllische Macht (1922) |\nRaskolnikow (1923) |\nDer Puppenmacher von Kiang-Ning (1923) |\nDer Türmer von St. Stephan (1923) |\nI.N.R.I. (1923) |\nPension Groonen (1924) |\nOrlac’s Hände (1924) |\nDer Gardeoffizier (1925) |\nDer Rosenkavalier (1926) |\nDie Königin vom Moulin Rouge (1926) |\nDie Geliebte (1927) |\nDie berühmte Frau (1927) |\nDie Frau auf der Folter (1928) |\nLeontines Ehemänner (1928) |\nDie große Abenteuerin (1928) |\nUnfug der Liebe (1928) |\nDer Andere (1930) |\nLe Procureur Hallers (1930) |\nNuits de Venise (1931) |\nDer Liebesexpreß (1931) |\nPanik in Chicago (1931) |\nPolizeiakte 909 (1933) |\nEine Nacht in Venedig (1934) |\nUltimatum (1938)\nMenschen am Sonntag |\nDer Kampf mit dem Drachen oder: Die Tragödie des Untermieters |\nAbschied |\nDer Mann, der seinen Mörder sucht |\nVoruntersuchung |\nAutour d’une enquête |\nStürme der Leidenschaft |\nTumultes |\nQuick |\nBrennendes Geheimnis |\nLe Sexe faible |\nDie Krise ist vorbei |\nPariser Leben |\nMister Flow |\nWeiße Fracht für Rio |\nMollenard |\nUltimatum |\nMädchenhändler |\nWest Point Widow |\nFly-By-Night |\nThe Night Before the Divorce |\nMy Heart Belongs to Daddy |\nSomeone to Remember |\nDraculas Sohn |\nZeuge gesucht |\nDie Schlangenpriesterin |\nWeihnachtsurlaub |\nUnter Verdacht |\nOnkel Harrys seltsame Affäre |\nDie Wendeltreppe |\nRächer der Unterwelt |\nDer schwarze Spiegel |\nTime Out of Mind |\nSchrei der Großstadt |\nGewagtes Alibi |\nDer Spieler |\nStrafsache Thelma Jordon |\nAbgeschoben |\nDer rote Korsar |\nDie letzte Etappe |\nDie Ratten |\nMein Vater, der Schauspieler |\nNachts, wenn der Teufel kam |\nDorothea Angermann |\nKatja, die ungekrönte Kaiserin |\nDas Bittere und das Süße |\nMein Schulfreund |\nAffäre Nina B. |\nTunnel 28 |\nDer Schut |\nDer Schatz der Azteken |\nDie Pyramide des Sonnengottes |\nEin Tag zum Kämpfen |\nKampf um Rom\n"
}