{
    "date": "03-05-2021 12:31:11",
    "link": "https://de.wikipedia.org/wiki/Um%5FHimmels%5FWillen%5F%E2%80%93%5FMission%5Funm%C3%B6glich",
    "title": "Um Himmels Willen – Mission unmöglich",
    "category": "Weihnachtsfilm",
    "text": "Um Himmels Willen – Mission unmöglich ist ein deutscher Fernsehfilm von Ulrich König und nach Weihnachten in Kaltenthal und Weihnachten unter Palmen das dritte Weihnachtsspecial der Fernsehserie Um Himmels Willen. Die Erstausstrahlung erfolgte am 20. Dezember 2012 im Ersten. Der Film wurde in Namibia in der Umgebung von Rundu und Windhoek gedreht.\nWolfgang Wöller, Oberbürgermeister der niederbayerischen Stadt Kaltenthal und nebenberuflich Autohändler, hat einen Großteil seiner alten Gebrauchtwagen nach Nigeria verkauft und ist zu diesem Zweck in finanzielle Vorleistung getreten. Schnell stellt sich heraus, dass er auf Betrüger hereingefallen ist. Da Wöller sich zur Finanzierung in der Gemeindekasse bedient hat, droht ein Politskandal. Um diesen zu verhindern, reist er kurzerhand mit Schwester Hanna, der Leiterin des örtlichen Klosters, nach Nigeria. Die Nonne möchte dort den in der Kaltenthaler Klinik entlassenen Arzt Dr. Mabenga finden, der nach einem Streit mit seiner Frau mit der gemeinsamen Tochter nach Nigeria gereist ist. In Nigeria besuchen Schwester Hanna und Wöller Schwester Lotte, Hannas Vorgängerin als Leiterin des Klosters Kaltenthal, die dort eine Missionsstation leitet und die aus Deutschland 50.000 Euro bekommen hatte, um eine Schule bauen lassen zu können. Schnell gelingt es Wöller, die Achtung des dortigen Stammesführers zu erringen, der ähnlich durchtrieben ist wie er, und Schwester Lotte um die Spendengelder für die Schule betrogen hat. So kommt Lotte auf die Idee, dass Wöller ihre Gelder zurückholen solle und sie sich dafür im Innenministerium für Wöller und die Rücklieferung der Gebrauchtwagen einsetzen will. Schwester Lotte sucht derweil Dr. Mabenga auf und versucht, seine Verärgerung gegenüber seiner Frau zu besänftigen, schließlich bestrafe er damit auch sein Kind, das seine Mutter brauchen würde und nichts für ihren Zwist könne.\nIn Kaltenthal stürzt unterdessen die Oberin Baronin Louise von Beilheim beim Schmücken des Weihnachtsbaumes und bricht sich den Knöchel an. Daraufhin muss sie den von ihr geplanten Weihnachtsempfang absagen und will daher den Heiligen Abend im Kloster Kaltenthal verbringen. Als Hanna davon informiert wird, ist sie schockiert und muss nun alles unternehmen, um rechtzeitig wieder in Kaltenthal zu sein, denn die Baronin weiß nichts von ihrem Afrika-Trip.\nMit Wöllers diplomatischem Geschick gelingt es ihm tatsächlich, Lottes Geld zurückzuholen. Allerdings will er sich damit zunächst allein absetzen, doch scheitert das am resoluten Einschreiten von Schwester Lotte, die ihm das Geld wieder abnimmt. Aufgrund von Schwester Hannas „angeordneter“ vorzeitiger Abreise ist jedoch Wöllers Problem nicht gelöst, und so reist er nur sehr unwillig wieder zurück nach München. Zu Hannas Freude ist aber Dr. Mabenga mit an Bord, dessen kleine Tochter ihn am Ende umstimmen konnte, wieder mit zurück nach Deutschland zu kommen, wo er sich mit seiner Frau wieder versöhnt. Schwester Hanna kommt gerade rechtzeitig in Kaltenthal an, sodass die Mutter Oberin nichts von ihrer eigenmächtigen Reise erfährt, und Bürgermeister Wöller wird von seiner Sekretärin Frau Laban davon informiert, dass sie das Geld der Gemeindekasse nicht überwiesen hatte, weil kein ordnungsgemäßer Verwendungszweck angegeben war und sie das nicht hätte verantworten können. Wöller fällt ein Stein vom Herzen und als er erfährt, dass es dafür Schwester Lotte gelungen ist, die Gebrauchtwagen in Nigeria anderweitig zu vermitteln, fällt er vor Freude in Ohnmacht.\nBereits Anfang 2011 sollte die Folge in Namibia gedreht werden, bei den Vorbereitungen zu den Dreharbeiten wurde die Regieassistentin von einem als zahm geltenden Leoparden getötet. Daraufhin wurden die Dreharbeiten zunächst abgebrochen und Anfang 2012 fortgesetzt.\n„Kaltenthaler auf launiger Mission“\n„«Um Himmels Willen: Mission unmöglich» liefert […] eine nette kurzweilige [Unterhaltung], die ein wenig vorweihnachtliche Stimmung entfacht. Für die Millionen Fans der Serie bedeutet das ein unbedingtes Muss. Aber auch denjenigen, die nicht regelmäßig zuschauen, kann man den Film empfehlen, um das Herz vorzuwärmen.“\nWeihnachten in Kaltenthal (2008) |\nWeihnachten unter Palmen (2010) |\nMission unmöglich (2012) |\nDas Wunder von Fatima (2014)\n"
}