{
    "date": "03-05-2021 12:31:11",
    "link": "https://de.wikipedia.org/wiki/Um%5FHimmels%5FWillen%5F%E2%80%93%5FWeihnachten%5Funter%5FPalmen",
    "title": "Um Himmels Willen – Weihnachten unter Palmen",
    "category": "Weihnachtsfilm",
    "text": "Um Himmels Willen – Weihnachten unter Palmen ist ein deutscher Fernsehfilm von Ulrich König und nach Weihnachten in Kaltenthal das zweite Weihnachtsspecial der Fernsehserie Um Himmels Willen. Die Erstausstrahlung fand am 25. Dezember 2010 im Ersten statt. Am 13. Dezember 2020 wurde der Film wiederholt. Gedreht wurde an Bord des Kreuzfahrtschiffes MSC Fantasia.\nWolfgang Wöller, Oberbürgermeister der fiktiven niederbayerischen Stadt Kaltenthal, möchte dem Weihnachtstrubel entfliehen und bucht eine Mittelmeerkreuzfahrt. Doch kaum an Bord, würde er am liebsten sofort umkehren: Mit den Schwestern Hanna, Agnes und Felicitas sind auch drei der Nonnen des Kaltenthaler Klosters auf dem Schiff. Diese haben die Reise geschenkt bekommen und wollen nun unterwegs für eine in Not geratene fünfköpfige Familie sammeln, die wegen hoher Mietschulden ihr Heim verlassen mussten. Dabei begegnen sie Felix, dem Sohn des Schiffseigners Max Brockmann. Der kleine Junge hat seine Mutter bei einem Autounfall verloren und sich mit der an Bord arbeitenden Ursula Henning angefreundet. Seinem Vater scheint dies nicht zu passen, sodass dessen Butler Roland ohne Rücksprache sie entlässt. Als Felix sieht, wie sie auf Teneriffa von Bord geht, will er ihr hinterherlaufen. Schwester Hanna kann ihn gerade noch aufhalten und versucht nun, eine Lösung für die schwierige Situation zu finden. Wöller hat unterdessen die ebenfalls aus Kaltenthal stammende Isabella Kagel kennengelernt, die er noch an Bord heiraten möchte. Doch diese lässt ihn praktisch vor dem Traualtar stehen. Wöller hat in ihr nicht die Frau wiedererkannt, die er, als er seinerzeit auf Brautschau war, ziemlich mies behandelt hat. Isabella wog damals fast 30 Kilogramm mehr, was Wöller dazu bewog, sie wenig einfühlsam abblitzen zu lassen, was er erst, wieder zuhause, anhand eines Fotos, das seine Sekretärin besorgte, erkennt. Auf einem Nebenschauplatz enttarnt Wöller einen Betrüger, der den Reeder um eine riesige Summe prellen wollte. Zum Schluss fliegen die drei Nonnen mit dem Bürgermeister in \nBrockmanns eigenem Flugzeug zurück nach München zur großen Weihnachtsfeier im Kloster, im Gepäck genügend im Schiffscasino gewonnenes Geld, die Kaltenthaler Familie völlig zu entlasten.\n„Ein schöner Special-Spuk auf hoher See, der zweifellos in Weppers Verwandlung zur Nonne kulminiert. Doch das geschickte Drehbuch und die illustre Location tragen kräftig dazu bei, dass der Serienfan verlässlich sein Herz erwärmendes Fernseh-Weihnachtsgeschenk erhält.“\n„Auch wenn das Spezial bewährten Mustern folgt – pfiffige Dialoge, viel Gefühl und die Protagonisten sorgen für ein himmlisches Vergnügen. […] Flotte ‚Traumschiff‘-Variante des Serienhits.“\n„Drollig-gediegene Unterhaltung ohne Kanten.“\nWeihnachten in Kaltenthal (2008) |\nWeihnachten unter Palmen (2010) |\nMission unmöglich (2012) |\nDas Wunder von Fatima (2014)\n"
}