{
    "date": "03-05-2021 12:13:42",
    "link": "https://de.wikipedia.org/wiki/Uncle%5FFrank",
    "title": "Uncle Frank",
    "category": "Roadmovie",
    "text": "\nUncle Frank ist ein Film von Alan Ball, der im Januar 2020 beim Sundance Film Festival seine Premiere feierte und am 25. November 2020 in das Programm von Amazon Prime Video aufgenommen wurde.\nDer 46-jährige Frank Bledsoe arbeitet als Professor für Literatur an der New York University. Als im Jahr 1972 sein Vater in South Carolina stirbt, muss er zur Beerdigung nach Hause zurückkehren. Begleiten soll ihn seine 18-jährige Nichte Beth. Die hat ihren Onkel schon immer gemocht, weil er der einzige in der Familie ist, der ihr wirklich zuhört und ihre Liebe zur Literatur teilt. Er war es auch, der sie ermutigte, aufs College zu gehen, und nun hat gerade ihr erstes Semester an der New York University begonnen. Schnell versteht Beth, dass Frank schwul ist und dass Walid Nadeem, den ihr Onkel nur „Wally“ nennt und mit dem er zusammenlebt, sein Freund ist und er die Beziehung mit ihm zehn Jahre lang vor der Familie geheim gehalten hat. Beth akzeptiert die Situation.\nWally ist Muslim, stammt aus Saudi-Arabien und verließ sein Heimatland, wo er als Homosexueller hätte enthauptet werden können. Sein Vater ist bereits gestorben, seine Mutter und der Rest seiner Familie denken, dass er mit einer Frau verheiratet ist. Frank und Wallys Freundin Charlotte, eine Lesbe, übernahm bislang immer die Rolle ihrer Frau, und einmal hat Frank sie sogar seinen Eltern vorgestellt.\nSo machen sich Frank und Beth auf zur Beerdigung seines Vaters und ihres Großvaters. Wally soll zwar nicht mit, doch dessen Hartnäckigkeit hat zur Folge, dass sie schließlich zu dritt von Manhattan nach Creekville reisen. Wally redet während der Fahrt unermüdlich auf Frank ein, die Gelegenheit zu nutzen, sich seiner Familie gegenüber zu outen. Er kann nicht verstehen, warum dies ein Problem darstellt, wo doch die Konsequenzen in Saudi-Arabien viel schlimmer wären.\nDie drei wollen vor Ort in einem kleinen Hotel übernachten, doch Frank und Beth wissen gar nicht, welche verwandtschaftliche Beziehung sie zu Wally vortäuschen sollen. Eigentlich wollte Frank mit seiner Familie am liebsten gar nichts mehr zu tun haben. Sein Vater hatte ihn immer abgelehnt und prophezeit, er werde in die Hölle kommen, nachdem er ihn als 16-Jährigen beim Sex mit einem anderen Jungen erwischt hat. Frank ist sich nicht sicher, ob auch der Rest seiner verbliebenen Familie ihn so wie Beth akzeptieren kann wie er ist. Wally hingegen wäre, nach seinen Erfahrungen mit Franks Verwandten, gerne ein Teil von dessen Familie.\nRegie führte Alan Ball, der auch das Drehbuch schrieb. Obwohl es sich bei Uncle Frank um keinen autobiografischen Film des selbst schwulen Regisseurs handelt, ist dieser sehr persönlich. Als er selbst sich gegenüber seiner Mutter outete, erzählte sie ihm von einem seiner Verwandten, der ebenfalls schwul war. Ein Freund von diesem, mit dem er in North Carolina zusammengearbeitet hatte, sei in den 1930er Jahren unter mysteriösen Umständen ertrunken. Weiter erklärte Ball: „Ich habe mich schon immer für Menschen interessiert, die früh in ihrem Leben ein großes Trauma erlebt haben und wie sie damit umgehen.“ Seine ältere Schwester Mary Ann kam bei einem Autounfall ums Leben, als Ball 13 Jahre alt war. Er saß bei dem Unfall auf dem Beifahrersitz. Im Jahr 1972 war Ball selbst in dem Alter, in dem Frank als Teenager im Film von seinem Vater beim Sex mit einem Jungen erwischt wird.\nDie Titelrolle von Frank Bledsoe wurde mit Paul Bettany besetzt. Sophia Lillis spielt dessen Nichte Beth. Peter Macdissi übernahm die Rolle von Franks langjährigem Partner Wally. Stephen Root spielt den verstorbenen Patriarchen Mac.\nDie Filmmusik komponierte Nathan Barr.\nDer Film wurde am 25. Januar 2020 beim Sundance Film Festival erstmals gezeigt. Im September 2020 wurde er beim Festival des amerikanischen Films in Deauville und beim Atlanta Film Festival vorgestellt.[10] Mitte Oktober 2020 wurde er beim AFI Film Festival in der World Cinema Section gezeigt[11] und zur gleichen Zeit beim Mill Valley Film Festival.[12] Kurz zuvor wurde ein erster Trailer vorgestellt.[13] Am 25. November 2020 wurde der Film in das Programm von Amazon Prime Video aufgenommen.\nDie Synchronisation übernahm die Arena Synchron GmbH. Das Dialogbuch stammt von Oliver Feld, der auch die Dialogregie führte.[14]\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht. In Deutschland wurde der Film von der FSK ab 12 Jahren freigegeben.\nDer Film konnte bislang 78 Prozent aller Kritiker bei Rotten Tomatoes überzeugen.[15]\nFestival des amerikanischen Films 2020\nGLAAD Media Awards 2021\nSatellite Awards 2020\nWriters Guild of America Awards 2021\n"
}