{
    "date": "03-05-2021 12:16:28",
    "link": "https://de.wikipedia.org/wiki/Undisputed%5F2",
    "title": "Undisputed 2",
    "category": "Martial-Arts-Film",
    "text": "← VorgängerUndisputed – Sieg ohne Ruhm\nNachfolger →Undisputed 3: Redemption\n\nUndisputed 2 ist ein US-amerikanischer B-Actionfilm von Regisseur Isaac Florentine aus dem Jahr 2006. Es ist die Fortsetzung des 2002 erschienenen Films Undisputed – Sieg ohne Ruhm mit Wesley Snipes. Im Gegensatz zum ersten Teil erschien Undisputed 2 direkt auf DVD.\nDer Amerikaner George Chambers, ehemaliger Weltmeister im Schwergewichtsboxen, befindet sich auf einer Werbetour durch Russland. Eines Abends wird er in seinem Hotel von Unbekannten überfallen. Bei den nachfolgenden Ermittlungen findet die Polizei in seinem Zimmer eine größere Menge Rauschgift.\nChambers, der in den USA schon einmal wegen eines Drogenvergehens verurteilt wurde, wird verhaftet. Diesmal als Opfer einer Intrige. Denn das Hochsicherheitsgefängnis, in dem er bis zum Beginn seines Prozesses einsitzen soll, steht unter der Kontrolle des St. Petersburger Mobs. Mafiaboss Gorga veranstaltet im Gefängnis regelmäßig Gefängnis-Kämpfe unter Insassen, auf die hohe Summen gewettet werden und möchte, dass Chambers gegen den unbesiegten Inhaftierten Häftling Yuri Boyka antritt. \nDer Gefängnisdirektor Markov macht Chambers unverblümt klar, dass er mit seiner baldigen Freilassung nur rechnen kann, wenn er sich zu diesem Kampf bereit erklärt. \nDoch trotz der Schikanen, denen er seitens des Gefängnispersonals ausgesetzt ist, und trotz der Provokationen Boykas und seiner Gang, weigert sich Chambers in den Ring zu steigen.\nIn seinem Zellengenossen, dem heroinabhängigen Engländer Steven Parker, und in Crot, einem ehemaligen Elitesoldaten der Roten Armee, der jetzt auf einen Rollstuhl angewiesen ist und als längster Insasse in den Katakomben unterhalb des Gefängnisses haust, findet er zwei Verbündete.\nErst nachdem ihn Gorga persönlich über die Ausweglosigkeit seiner Situation aufgeklärt und sich selbst sein Manager Phil Gold auf die Seite des Mobs (aufgrund der guten Gewinnaussichten und der Chance auf vieles schnelles Geld) gestellt hat, willigt Chambers schließlich in das Duell ein.\nDoch der Kampf verläuft ausgeglichen auf beiden Seiten, jedoch mit klaren Vorteilen auf der Seite Chambers. Um die Wetten nicht zu gefährden wird Parker aufgrund seiner Heroinabhängigkeit und unter Androhung von Prügeln dazu gezwungen, dem Amerikaner in einer Ringpause heimlich eine Wasserflasche mit Betäubungsmittel zu verabreichen, so dass Chambers schließlich hilflos auf die Bretter gehen muss. \nParker erhängt sich kurz nach dem Kampf aus Scham und Verzweiflung in seiner Zelle. Gorga hat durch den Betrug immense Wettgewinne zu verzeichnen und lässt Phil Gold ermorden, als dieser gierig einen höheren Anteil an den Einnahmen fordert.\nUm seine Freiheit zu erlangen, ist Chambers gezwungen einem zweiten Kampf zuzustimmen. Auch Boyka, der nicht in die Schiebung eingeweiht war und außer sich aufgrund des manipulierten Kampfes ist, fiebert einer Revanche entgegen.\nWährend Chambers im ersten Ringduell noch versucht hatte, durch klassisches Boxen zum Erfolg zu gelangen, lässt er sich von Crot im Training jetzt auch in die Kunst des Nahkampfes einweihen und trainiert die Kampfsport-Techniken Boykas, um ihn mit seinen eigenen Waffen zu schlagen. Zusehends gelingt es ihm auch, außerdem den Respekt und die Unterstützung der anderen Insassen zu erlangen, nachdem diese ihm in einer durch Angriff auf den Gefängnisdirektor ausgesetzten Strafe solidarisch zeigen.\nDer Rückkampf beginnt und beide tasten sich ab und setzen klare Treffer, ohne wirkliche Vorteile auf der einen oder anderen Seite. Nach einer eindringlichen Ansprache Crots in der Ringpause gelingt es Chambers, die Oberhand in dem Kampf zu gewinnen. Boyka wird schließlich in einer blutigen Ringschlacht besiegt, indem Chambers ihm zuletzt ein Knie bricht. Gorga verdient durch den Kampf ein Vermögen. Er veranlasst nun Chambers Freilassung und zahlt ihm sogar einen Anteil am Gewinn aus. \nChambers droht dem Gangsterboss ein Wiedersehen an, mit dem erhaltenen Geld kauft er seinen Freund Crot aus dem Gefängnis frei und sucht mit ihm dessen 18-jährige Nichte auf, die nichts von der Inhaftierung ihres Onkels wusste.\n"
}