{
    "date": "03-05-2021 12:16:28",
    "link": "https://de.wikipedia.org/wiki/Undisputed%5F3%3A%5FRedemption",
    "title": "Undisputed 3: Redemption",
    "category": "Martial-Arts-Film",
    "text": "\nUndisputed 3 ist ein US-amerikanischer B-Actionfilm von Regisseur Isaac Florentine aus dem Jahr 2010. Es ist die Fortsetzung des 2006 erschienenen Films Undisputed II: Last Man Standing mit Michael Jai White. Wie sein Vorgänger erschien auch Undisputed III: Redemption direkt auf DVD. Am 1. August 2017 erschien in Deutschland Undisputed IV – Boyka Is Back auf DVD.\nNachdem Chambers ihm das Knie gebrochen hat, humpelt Yuri Boyka durch sein Gefängnis in der Ukraine: Um nicht unter die Räder zu geraten, hält er sich unter all den Schwerverbrechern im Hintergrund. Bis er sich entschließt an der russischen Gefängnis-Meisterschaft teilzunehmen, die als Qualifikation für den Prison Spats Competition (PSC) dient. Dessen Sieger soll die Freiheit erlangen. Sein Manager Gorga willigt ein und Boyka gewinnt dank harten Trainings gegen den vorherigen Knast-Champion.\nAls Vertreter Russlands muss er nun im Gorgon-Gefängnis in Georgien gegen Kämpfer aus sieben anderen Ländern antreten. Dort trifft er vor allem auf den Amerikaner Turbo, der ihn mit seiner arroganten Art provoziert. Von den acht Teilnehmern wird allerdings der Kolumbianer Dolor von den Gefängniswärtern und dem Gefängnischef bevorzugt: Die sieben restlichen Kämpfer müssen tagsüber in einem Steinbruch arbeiten, während Dolor in aller Ruhe ein Buch lesen kann und sogar von den Gefängniswärtern Doping zur Verfügung gestellt bekommt. In der ersten Runde kommen die Favoriten Turbo, Boyka, Dolor und Rodrigo Silva weiter. Die Verlierer sollen zunächst in ihre alten Gefängnisse zurückgebracht werden, werden aber an einem abgelegenen Ort erschossen. Als nächster Kampf steht nun für Boyka der Brasilianer Silva an, für Turbo der Kolumbianer. In einem spannenden Kampf kann schließlich Boyka Silva zur Aufgabe zwingen.\nDa nun auch die Manager von Boyka und Turbo überzeugt werden konnten ihr Geld auf den Kolumbianer zu setzen, fangen die Wärter an Turbo zu schikanieren, um ihn für den Halbfinalkampf zu schwächen. So wird er in ein Verlies gesteckt und brutal zusammengeschlagen. Er und Boyka haben sich zusehends angefreundet und so verhilft der Russe ihm während der Arbeiten im Steinbruch zur Flucht, damit er der Niederlage entgeht und nicht wie die anderen Verlierer erschossen wird. Im somit folgenden Finalkampf sieht es zunächst nach einem Sieg für den Favoriten und Publikumsliebling Dolor aus, der Boykas Knie als Schwachstelle erkennt und ihn mit Tritten gegen ebendieses fast zum Zusammenbruch bringt. Jedoch kann Boyka sich wieder aufrappeln, denkt an die Worte Turbos \"Improvisieren, Adaptieren und Überwinden\" und verbindet sich das Knie mit einem Wischmopp. Mit einem Block bricht Boyka schließlich Dolors Schienbein und gewinnt somit durch ein K.O. das Finale. Aufgrund des verlorenen Geldes kommt es zur Auseinandersetzung zwischen Turbos ehemaligem Manager und anderen Wettteilnehmern, bei der der Manager ums Leben kommt.\nAls Boyka dann nicht wie verabredet freigelassen, sondern vom Gefängnisdirektor erschossen werden soll, taucht Turbo wieder auf und rettet ihn. Die beiden steigen in ein Auto ein, in dem der neue Trainer Turbos Gorga sitzt. Der verrät Boyka, seinem ehemaligen Kämpfer, dass er sein Geld doch auf ihn gewettet hatte, und überreicht ihm einen Koffer mit 2,5 Millionen $. Boyka bittet daraufhin die beiden anzuhalten um auszusteigen. In der Abschiedsszene sagt Turbo ihm noch seinen wahren Namen – Jericho – bevor Boyka erfüllt von Glück und Freiheit lachend die Straße entlanghumpelt.\n"
}