{
    "date": "03-05-2021 12:31:13",
    "link": "https://de.wikipedia.org/wiki/Unser%5Fgr%C3%B6%C3%9Fter%5FWeihnachtswunsch",
    "title": "Unser größter Weihnachtswunsch",
    "category": "Weihnachtsfilm",
    "text": "Unser größter Weihnachtswunsch (Originaltitel: Every Other Holiday) ist eine US-amerikanische Weihnachtsromanze von Blair Hayes aus dem Jahr 2018.\nSeit Tracie und Rick getrennt leben, verbringen ihre Töchter Harper und Ava immer abwechselnd Zeit mit ihren Elten. Auch zu Weihnachten teilen sie die Feiertage so untereinander auf. In diesem Jahr wünschen sich die beiden Mädchen aber nichts sehnlicher, als gemeinsam mit beiden Eltern bei den Großeltern Weihnachten zu feiern. Tracie überbringt Rick die „frohe Botschaft“ und beide haben eigentlich keine Lust, Tracies Mutter mehrere Tage zu ertragen, doch da es der größte Wunsch ihrer Kinder ist, wollen sie es versuchen.\nAuf der Farm der Großeltern sind bereits Tracies Schwestern mit ihren Familien eingetroffen und die Begrüßung ist stürmisch. Tracies Mutter kann es aber nicht lassen, kleine Sticheleien gegen Rick loszulassen. Bei allen Gelegenheiten bekommt er zu spüren, dass sie ihn eigentlich nicht hier haben möchte. In ihren Augen hat er in seinem Leben nichts zustande gebracht. Während alle anderen große Karrieren im „Big Business“ anstreben, ist Rick ein unbekannter Musiker, der sich als Barkeeper durchschlagen muss. Tracie kommt nicht umhin Rick vor ihrer Mutter zu verteidigen, die ständig meint, ihn maßregeln zu müssen. Als bibeltreue Christin fällt es ihr auch nicht schwer, immer einen Grund dafür zu finden. Die Vorstellung, dass Tracie wieder mit ihrem Mann zusammenleben könnte, will sie auf keinen Fall zulassen. Ricks Schwiegervater ist da ganz anders, als Pastor ist es seine Passion, den Menschen zuzuhören. So hört er auch Rick zu und findet, dass sie diesbezüglich sogar Gemeinsamkeiten haben, denn hinter seiner Bar würde er ja auch den Menschen zuhören, wenn sie mit ihren Sorgen zu ihm kämen. Rick räumt ein in der Vergangenheit Fehler gemacht zu haben, doch er wäre nun sesshaft und für seine Kinder da.\nNachdem es Tracies Mutter nicht lassen kann, Rick erneut zu erniedrigen, und sie ihm unverblühmt sagt, was sie von ihm hält, packt Rick seine Sachen und fährt nach Hause. Tracie spürt, dass sie Rick immer noch liebt, was sie ihrer Mutter nun sagt, so wie andere Wahrheiten auch. Sie packt ebenfalls ihre Sachen und fährt mit den Mädchen Rick nach. Der hat gerade einen 68er Ford Mustang verkauft, den er von seinem Vater geerbt hatte, und von diesem Geld kauft er die Bar, in der er bisher als Angestellter gearbeitet hat. Dort singt er ein selbst komponiertes Lied, dass er Tracie und seinen Töchtern widmet. Tracie ist gerührt, als sie den Song hört, und weiß, dass sie nie aufgehört hat diesen Mann zu lieben.\nTracies Vater hält derweil seine Weihnachtspredigt, die er komplett an seine Familie richtet, wobei er sehr deutliche Worte findet. Er beschreibt Rick als so beispielhaften und liebenden Vater, der sogar für seine Töchter ein Lied geschrieben hat, um ihnen seine Liebe zu zeigen. Tracies Mutter muss nun einsehen, dass sie der Liebe ihrer Tochter nicht weiter im Weg stehen darf. Sie macht sich mit ihrem Mann auf in Ricks Bar, um sie zu bitten zurück auf die Farm zu kommen. So gelingt es am Ende Harper und Ava ihren größten Weihnachtswunsch zu erfüllen.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm nannten den Film eine „Kitschtriefende Wiedervereinigungsnummer“. „Überraschungen bleiben aus. [und] Wohin der Hase läuft, verrät schon der Originaltitel.“\nCinema.de meinte, die Geschichte wäre „Steril inszenierter Festtagskitsch“.\nAuch der Filmdienst.de sah das ähnlich und schrieb: „Vorhersehbares Familiendrama, das seine zahlreichen Konflikte ziemlich oberflächlich angeht und letztlich zu einfach auflöst. Mit einer soliden Besetzung und den Verzicht auf allzu forcierte Süßlichkeit sticht es immerhin aus der Masse an konfektionierten Weihnachtsfilmen heraus.“\n"
}