{
    "date": "03-05-2021 12:20:40",
    "link": "https://de.wikipedia.org/wiki/Unser%5FMann%5Fin%5FRio",
    "title": "Unser Mann in Rio",
    "category": "Agentenfilm",
    "text": "Unser Mann in Rio ist eine italienische Filmkomödie aus dem Jahr 1966 von Henry Levin. Der Film parodiert hauptsächlich die James-Bond-Filme. Der Film startete am 25. November 1966 in den deutschen Kinos.\nDer brasilianische Industrielle Mr. Ardonian sehnt sich nach der Weltherrschaft. Er plant eine Rakete ins Weltall zu schießen, deren Strahlen jeden Mann unfruchtbar machen. Anschließend möchte er die Erde mit schönen Frauen, die er zuvor entführt hat, neu besiedeln. Der CIA-Agent Kelly und seine britische Kollegin Susan versuchen, den Plan zu vereiteln. Hilfe bekommen sie von Susans Chauffeur, der einen Rolls-Royce voller technischer Spielereien steuert.\nUnser Mann in Rio wurde zwischen Januar und März 1966 an Originalschauplätzen in Rio de Janeiro und Rom aufgenommen. Ursprünglich sollte der Titel Operation Paradise lauten, letztlich entschied man sich jedoch in den meisten englischsprachigen Ländern für den Titel If All the Women in the World. In den USA erschien der Film unter dem Titel Kiss the Girls and Make Them Die.\nUrsprünglich war geplant, den Film kurz vor oder gemeinsam mit Man lebt nur zweimal zu veröffentlichen. Als jedoch die James-Bond-Satire Casino Royale angekündigt wurde, entschied sich Produzent De Laurentiis zur Eile, um nicht mit zwei Bond-Filmen an den Kinokassen konkurrieren zu müssen. Letztlich erschien Unser Mann in Rio bereits Ende 1966. Probleme im Vertrieb verzögerten die Veröffentlichung in den USA dennoch auf das Jahr 1967.\nMike Connors behauptet, dass er die Rolle des Kelly zugesprochen bekam, nachdem er bereits vorher für die Rolle des Matt Helm in der gleichnamigen Filmserie vorgesprochen hatte. Darüber hinaus gab Connors an, er habe die Stunts selbst durchgeführt, bei denen sein Charakter an einer an einem Hubschrauber befestigten Leiter hing.\n„Mit einer Portion Komik aufgelockertes, technisch aufwendiges Science-Fiction-Abenteuer, das durch einige überraschende Gags und betonte Unglaubwürdigkeiten weitgehend unterhält.“\n„007-Abklatsch mit 00,5-Ausstrahlung“\nCry of the Werewolf |\nSergeant Mike |\nDancing in Manhattan |\nThe Negro Sailor |\nI Love a Mystery |\nMein Herz gehört dem Rebellen |\nDer Bandit und die Königin |\nNight Editor |\nThe Devil’s Mask |\nThe Unknown |\nDie Flucht von der Teufelsinsel |\nThe Guilt of Janet Ames |\nThe Corpse Came C.O.D. |\nEin Mann für Millie |\nDer Richter von Colorado |\nDie Geliebte des Marschalls |\nDer Mann, der zu Weihnachten kam |\nJolson Sings Again |\nAnd Baby Makes Three |\nDas Skandalöse Mädchen |\nDas Graue Tor zur Hölle |\nThe Flying Missile |\nZwei von einer Sorte |\nThe Family Secret |\nIm Dutzend heiratsfähig |\nGefährtin seines Lebens |\nThe Farmer Takes A Wife |\nMister Scoutmaster |\nDrei aus Texas |\nFluss der Rache |\nDer schwarze Prinz |\nDie Frau meiner Sehnsucht |\nBernardine |\nDer Einsame |\nJunges Glück im April |\nA Nice Little Bank That Should Be Robbed |\nDer Ehrbare Bigamist |\nFerien für Verliebte |\nDie Reise zum Mittelpunkt der Erde |\nDazu gehören zwei |\nAladins Abenteuer |\nDie Wunderwelt der Gebrüder Grimm |\n… gefrühstückt wird zu Hause |\nFlieg mit mir ins Glück |\nHoneymoon Hotel |\nDschingis Khan |\nUnser Mann in Rio |\nDie Mörder stehen Schlange |\nWenn Killer auf der Lauer liegen |\nDie Todesreiter |\nJefferson Bolt – Reisender in Dynamit |\nRun for the Roses |\nThe Treasure Seekers |\nScout’s Honor\n"
}