{
    "date": "03-05-2021 12:31:14",
    "link": "https://de.wikipedia.org/wiki/Unsere%5FLehrerin%2C%5Fdie%5FWeihnachtshexe",
    "title": "Unsere Lehrerin, die Weihnachtshexe",
    "category": "Weihnachtsfilm",
    "text": "\nUnsere Lehrerin, die Weihnachtshexe (Originaltitel: La Befana vien di notte) ist eine italienische Weihnachtskomödie von Michele Soavi, die auf der italienischen Mythenfigur Befana aufbaut. Der Film wurde 2018 in Italien gedreht und ist am 7. November 2019 in den deutschen Kinos gestartet.\nSeit über 500 Jahren ist Paola die Weihnachtshexe, reitet nachts auf einem Besen von Haus zu Haus und verteilt am 6. Januar Geschenke. Den Tag verbringt sie damit, Grundschulkinder zu unterrichten. Durch ein Missgeschick vergisst sie eines Tages das Weihnachtsgeschenk des kleinen Johnny. Johnny entwickelt sich daraufhin zu einem verbitterten Mann, der der Weihnachtshexe die Schuld an seinem missglückten Leben gibt. Um sie zu vernichten, eröffnet er eine Spielzeugfabrik.\nZur Umsetzung seines Plans lässt Johnny schließlich Paola entführen, dies beobachten jedoch Paolas Schüler. Die Kinder nehmen mit ihren Fahrrädern die Verfolgung auf. Auf der Suche nach ihrer Lehrerin müssen sie sich in der eisigen Landschaft einiges einfallen lassen, um weiterzukommen, entkommen nur knapp einer Müllpresse und Spielzeugkampfdrohnen, schaffen es letztendlich aber doch, Paola zu befreien und „Mr. Johnny“ zu überwältigen.\nDer Film wurde von Lucky Red und Rai Cinema produziert und im Januar und Februar 2018 in Rom, Aosta, Bozen, Merano, San Michele all’Adige und Kastelruth gedreht.\nIm Deutschen wird Paola / Befana von der Nachrichtensprecherin Judith Rakers gesprochen.\nDer Film wurde in der deutschen Presse durchschnittlich aufgenommen (IMDb: 4.7 Sterne bei 494 Bewertungen)\nWährend die Abwechslung zu klassischen Weihnachtsmanngeschichten gelobt wird, werden erzählerische Schwächen und zu gruselige Szenen kritisiert „Stichwort: Helden in der Schrottpresse und über einem Abgrund [könnten] für Kinder unter sieben Jahren allerdings zu beängstigend sein“. Kino News beschreibt den Film als „ein rasantes Abenteuer mit viel Witz, Charme und Spannung“, die Märkische Allgemeine als „ein weihnachtliches Abenteuer für die ganze Familie, welches von großem Mut und der Kraft des Zusammenhalts erzählt und somit auch unterstreicht, wofür das Weihnachtsfest weltweit gefeiert wird: Liebe, Hoffnung und Gemeinschaft.“\n"
}