{
    "date": "03-05-2021 12:13:43",
    "link": "https://de.wikipedia.org/wiki/Unterwegs%5Fmit%5FJacqueline",
    "title": "Unterwegs mit Jacqueline",
    "category": "Roadmovie",
    "text": "\nUnterwegs mit Jacqueline (Originaltitel: La Vache) ist ein französischer Spielfilm des französisch-algerischen Regisseurs Mohamed Hamidi aus dem Jahr 2016 mit Fatsah Bouyahmed in der Hauptrolle. Kinostart in Deutschland war am 14. Juli 2016.\nDer algerische Bauer Fatah gilt in seinem Dorf als Außenseiter und wird verspottet wegen der Anhänglichkeit zu seiner Kuh Jacqueline, einem französischen Tarenteser Rind. Dann bekommt er eine Einladung, mit seiner Kuh zur Landwirtschaftsausstellung nach Paris zu kommen, für die er sich jahrelang vergebens beworben hatte. Von den Dorfbewohnern bekommt er einen Kredit für die Reise genehmigt. Nachdem er mit der Fähre in Marseille angekommen ist, gibt er bei seinem verhassten Schwager Hassan ein Paket seines Schwiegervaters ab und stellt fest, dass Hassan eine geheim gehaltene blonde Frau und zwei Kinder hat. Anschließend begibt er sich zu Fuß nach Paris. Nach einem Unwetter bekommt er bei einer Frau, die zu seiner Erheiterung wie seine Kuh Jacqueline heißt, Unterschlupf. Bei einem Volksfest unterhält er die Besucher mit einem Liedvortrag und lässt sich zu ein paar Runden „Willi“ einladen. In betrunkenem Zustand küsst er schließlich eine beleibte Frau und lässt sich dabei fotografieren. Er gibt der Frau eine Karte mit der Mailadresse des Webcafés seines Dorfes, wohin diese die Fotos schickt. Dort sorgen die Bilder für Entsetzen und seine Frau Naïma möchte sich daraufhin scheiden lassen. Als Fatah davon hört, wird er depressiv. Er behauptet nun immer wieder, er könne nichts dafür, nur „der Willi“ sei schuld gewesen, was im Lauf der Reise zum geflügelten Wort wird.\nAls Jacqueline im Schlamm stecken bleibt und sich verletzt, muss Fatah die Hilfe des sich in finanzieller Not befindlichen Schlossgutsbesitzers Philippe in Anspruch nehmen, der ihn bei sich aufnimmt. Trotz dessen anfänglicher Abneigung befreunden sich die beiden. Mit Philippes Hilfe schreibt Fatah einen „Liebesbrief“ an seine Frau. Als sich Fatah wieder auf den Weg macht, gerät er in eine Kundgebung protestierender Bauern. Dort wird ein Filmteam auf ihn aufmerksam und dreht einen Fernsehbeitrag über seine Reise. Bei der gewalttätigen Demonstration der Bauern wird Fatah verhaftet, wobei er Jacqueline verliert. Philippe fährt mit seinem alten Viehtransporter zu ihm und landet zunächst ebenfalls bei Fatah in der Zelle. Nachdem sie freikommen, stößt Hassan zu ihnen. Gemeinsam finden sie Jacqueline auf dem Weg zum Schlachthof wieder. Unterdessen werden Fatah und Jacqueline im Internet zu Stars.\nSchließlich kommen sie zur Landwirtschaftsausstellung nach Paris. Die Kuhprämierung hat bereits begonnen, sie werden aufgrund der Begeisterung der Fans aber schließlich noch zugelassen. Fatah und seine Kuh werden gefeiert und erhalten den extra geschaffenen Publikumspreis. Fatah bedankt sich überschwänglich bei Philippe und Hassan, dessen „Geheimnis“ er preisgibt, und grüßt sein Dorf, das komplett vor dem Fernsehschirm sitzt. Im Abspann kehrt er als Held in sein Dorf zurück.\nDie in Algerien spielenden Szenen wurden in Marokko gedreht. Es wurden drei verschiedene Kühe eingesetzt. Hauptdarsteller Fatsah Bouyahmed spielte bereits bei Hamidis Film Né quelque part von 2013 mit, für den auch Ibrahim Maalouf bereits Trompetensoli eingespielt hatte.\nCinema.de findet zwar „einige Stellen des Films von einem übertriebenen Idealismus geprägt“ und „die Episode mit einem verarmten Landadel-Gutsbesitzer etwas zu sentimental geraten“, meint aber, dass „Fatsah Bouyahmed mit seinem umwerfenden Charme“ das „spielend auffängt“. Filmstarts.de hält den Film für ein „schnörkelloses Feel-Good-Märchen – nett, fröhlich und ein bisschen blauäugig“.\n2016 wurde Unterwegs mit Jacqueline als beste Komödie für den Europäischen Filmpreis nominiert.\n"
}