{
    "date": "03-05-2021 12:34:24",
    "link": "https://de.wikipedia.org/wiki/Valerie%5F%E2%80%93%5FEine%5FWoche%5Fvoller%5FWunder",
    "title": "Valerie – Eine Woche voller Wunder",
    "category": "Märchenfilm",
    "text": "\nValerie – Eine Woche voller Wunder ist ein tschechischer Horror-Märchenfilm aus dem Jahr 1970, der auf dem gleichnamigen Roman von Vítězslav Nezval beruht.\nValerie werden eines Nachts ihre Ohrringe gestohlen. Sie sieht den Dieb noch davonlaufen, schläft dann aber wieder ein. Am nächsten Morgen hat sich die Welt verändert. Auf einmal ist Valerie von seltsamen Gestalten wie Dämonen und Vampiren umgeben. Schließlich bringt der Dieb Valerie die Ohrringe zurück und erklärt, dass es sich um magische Ohrringe handelt, die sie vor Gefahren schützen. In der Stadt geschehen jedoch merkwürdige Dinge. So geht dort ein Vampir um. Valeries Großmutter hat mit diesem bereits einen Pakt geschlossen, da sie wieder jung sein möchte. Der Vampir verlangt im Gegenzug ihr Haus. Außerdem scheint der Vampir hinter Valerie her zu sein.\nValerie – Eine Woche voller Wunder basiert auf dem gleichnamigen Roman von Vítězslav Nezval. Dieser schrieb den Roman 1935 und orientierte sich an dem deutschen Spielfilm Nosferatu – Eine Symphonie des Grauens von Friedrich Wilhelm Murnau. Der Regisseur Jaromil Jireš griff für seinen Film viele von Vítězslav Nezvals Illustrationen im Roman bildlich auf. Erst 2010 wurde Valerie – Eine Woche voller Wunder wiederentdeckt und in neu überarbeiteter Fassung auf DVD veröffentlicht. In Deutschland kann der Film im Original mit deutschen Untertiteln erworben werden.\n„In guter alter Surrealisten-Tradition wird das Unwirkliche, das Traumhafte und die Tiefen des Unterbewusstseins ausgelotet, und zwar in einer Bildgewalt und Detailverliebtheit, dass selbst Psychologie-Studenten im 500. Semester Schwierigkeiten haben werden, alle Meta-Ebenen vollständig zu entschlüsseln. (...) Der fast 40 Jahre alte tschechische Horrorfilm „Valerie“ verbindet Freud und Fantasie, Sex und Surrealismus, Kitsch und Kunst, Musik und Märchen-Motive zu einem faszinierenden und völlig eigenständigen kleinen Meisterwerk, das von Bildstörung in gewohnt hochwertiger Weise auf DVD veröffentlicht wurde.“\n„In diesem Film ist jedes Bild ein Gemälde.“\n"
}