{
    "date": "03-05-2021 12:20:42",
    "link": "https://de.wikipedia.org/wiki/Verdacht%5Fauf%5Feinen%5FToten",
    "title": "Verdacht auf einen Toten",
    "category": "Agentenfilm",
    "text": "Verdacht auf einen Toten ist ein DDR-Kinofilm von Rainer Bär aus dem Jahr 1969. \nGegen Ende des Zweiten Weltkriegs bekommt der 16-jährige Roth von einem Mann Papiere zur Aufbewahrung. \nViele Jahre später sollen die Papiere abgeholt werden. Inzwischen ist Dr. Roth angesehener Tierarzt und Leiter eines volkseigenen Gestüts. Bei der Übergabe wird Dr. Roth getötet. Da die Polizei in der Nähe Spionagematerial findet, schaltet sich die Staatssicherheit ein. Der junge Thomas kann nicht glauben, dass sein Freund und Vormund als Agent tätig war. Bei dem Versuch die Hintergründe herauszufinden gerät er selbst in Lebensgefahr. Seine Ermittlungen und vor allem ein Hinweis der Gestütsangestellten Renate können Dr. Roth entlasten. Der Mörder wird entlarvt und dessen Verbindung zum westdeutschen Geheimdienst aufgedeckt.\nMit Alfred Rücker und Uta Schorn hatten zwei noch studierende und später vielbeschäftigte Schauspieler ihre ersten Filmauftritte. \nDie Dramaturgie lag in den Händen von Margot Beichler.\nDer unter den Arbeitstiteln Papierblumen und Ein Mörder für Dr. Roth von der Künstlerischen Arbeitsgruppe „Johannisthal“ gedrehte Schwarzweißfilm hatte seine Kinopremiere am 6. November 1969 im Berliner Filmtheater Colosseum. Die Erstausstrahlung im 1. Programm des Deutschen Fernsehfunks erfolgte am 1. Mai 1971.\nIn der Neuen Zeit bemerkte H.U.: \n„Aber die im Stoff vorhandenen Möglichkeiten zu logisch-kombinatorischer Krimispannung und psychologischer Vertiefung werden fast alle verschenkt. Die Handlung (das Drehbuch schrieb Günter Kaltofen zusammen mit dem Regisseur) verläuft sich in der Konfusion allzuvieler und nicht überzeugend verknüpfter, teils allzu knapp angedeuteter, teils überdeutlich klarer Motive. Und Rainer Bärs und seines Kameramanns Helmut Grewald geschickte Bildgestaltung wird oft zu bloßer Effekthascherei mit Tricks und Mätzchen, beziehungslos und willkürlich. Auch vom Schauspielerischen her wird nicht viel geboten.“\n\nDas Lexikon des internationalen Films schreibt: „Unsicher inszenierter Film mit wenigen Spannungseffekten.“\n"
}