{
    "date": "03-05-2021 12:34:25",
    "link": "https://de.wikipedia.org/wiki/Verflixtes%5FMi%C3%9Fgeschick%21",
    "title": "Verflixtes Mißgeschick!",
    "category": "Märchenfilm",
    "text": "Verflixtes Mißgeschick! ist ein DEFA-Märchenfilm von Hannelore Unterberg aus dem Jahr 1989. Er beruht auf dem Märchen Wer das Unglück meistert, findet das Glück von Samuil Marschak.\nAls sich dem Holzfäller beim Baumbehau mit einem Mal die Axt spaltet und Äste und Zweige auf ihn fallen, flucht er über sein großes Missgeschick. Tatsächlich erscheint das Missgeschick dem verdutzten Holzfäller als zerlumptes, langhaariges, koboldartiges Wesen, das beliebig seine Gestalt und Stimme wechseln kann. Das Missgeschick erklärt ihm, dass es ewig ist und weder verschenkt noch verjagt werden kann. Nur verkaufen könnte er es. Zusammen mit einem Zauberspruch wird das Missgeschick dann dem Käufer anhängen. Es gelingt dem Holzfäller, dem Kaufmann Habermoos einen Strick und damit auch das Missgeschick zu verkaufen. Habermoos soll eigentlich des Holzfällers Tochter Kathrin heiraten, doch weigert sich Kathrin, hat sie sich doch in den mittellosen Michael verliebt, der zum Armeedienst eingezogen wurde.\nHabermoos wird nach dem Kauf vom Missgeschick heimgesucht. Sein Kaufmannswagen wird gestohlen, er selbst seiner Kleider beraubt und in Unterwäsche und mit einem von einem der Diebe spöttisch geborgten Feuerzeug im Wald zurückgelassen. Er verkriecht sich im Laub und wird dort prompt von Männern des Königs gefunden, die den Wald für eine Jagd des Königs mit seinem zukünftigen Schwiegersohn, dem Prinzen von Bouillon, präparieren. Habermoos wird gefangen genommen. Als dem König für das Anbraten der erlegten Tiere jedoch ein Feuerzeug fehlt, verkauft ihm Habermoos seines. Zuvor hat er den Torwächter Ludwig als einen der Diebe seines Kaufmannswagens identifiziert. Der Torwächter bringt Habermoos seinen Wagen zurück, das Missgeschick hängt sich nun an den König.\nDer König muss wenig später beim Essen erfahren, dass das Staatssäckel leer ist. Das Geflügel ist versalzen und nach und nach verfällt das Schloss. Die Diener des Königs verlassen ihn, weil sie kein Gehalt mehr bekommen und auch die Armee wird fahnenflüchtig, gerade als dem König der Krieg erklärt wird. Nur Michael, der gerade Saalwache hat, bleibt pflichtschuldig auf seinem Posten, da er auf Ablösung wartet. Der König löst ihn pro forma ab. Er verkauft ihm zudem seine wertvolle Schnupftabakdose für fünf Pfennige und Michael lässt sich diesen Kauf schriftlich bestätigen. Kathrin wurde unterdessen von ihrem Vater eingesperrt, weil sie Habermoos nicht heiraten will, und hält ihre Haft lange durch. Von der Hartnäckigkeit der Tochter zermürbt, willigt der Holzfäller ein, Michael als Schwiegersohn zu akzeptieren, sollte er Kathrin bis 18 Uhr geholt haben.\nKathrins Geschwister alarmieren Michael, der nun jedoch mit dem Missgeschick zu kämpfen hat. Das sperrt ihn in seine Kasernenzelle ein und verhindert, dass sein Rufen und Klopfen gehört wird. Michael will das Missgeschick überlisten. Als es unbedingt auch vom Schnupftabak kosten will, lässt Michael es sich in eine Mücke verwandeln und sperrt es in der Tabakdose ein. Niesend und gegen das Versinken im Tabak ankämpfend wird das Missgeschick schwach. Michael entkommt der Zelle und eilt zu Kathrin. Dort ist bereits Habermoos angekommen und will Verlobung mit Kathrin feiern. Als Michael kurz vor 18 Uhr erscheint und Kathrin nun ihm gehört, bringt Habermoos Michael als Fahnenflüchtling und Dieb der Schnupftabakdose zum König. Der König will Michael zuerst als Dieb der Dose verhaften, erkennt dann jedoch am eigenhändig ausgestellten Beleg, dass er sie für fünf Pfennig verkauft hat. Er will die Dose wiederhaben, hat jedoch nur drei Pfennig zur Hand. Habermoos und der Holzfäller geben je einen Pfennig dazu und Michael übergibt Dose und Missgeschick nun an alle drei Männer. Mit Kathrin eilt er davon. Das Missgeschick teilt sich in drei: Der König bricht nun im Balkon des Schlosses ein und Habermoos und der Holzfäller werden von Dieben überfallen. Michael und Kathrin jedoch fahren gemeinsam im Wagen davon.\nVerflixtes Mißgeschick! entstand unter dem Arbeitstitel Glück hat nur, wer Leid nicht fürchtet. Außendrehorte waren unter anderem das Schloss Wiesenburg, in dessen Innenhof die Musterungsszenen der Soldaten zu Beginn des Films gedreht wurden, sowie Rabenstein mit Schloss und Burg Rabenstein. Die Atelier-Aufnahmen, die rund 40 Prozent des Films ausmachten, verzögerten sich unter anderem, weil parallel zu Verflixtes Mißgeschick! zahlreiche weitere Filme in den DEFA-Ateliers entstanden, darunter Der Bruch, Pestalozzis Berg, Stalingrad, Rapunzel oder der Zauber der Tränen und Die Geschichte von der Gänseprinzessin und ihrem treuen Pferd Falada. Es fehlte daher an Platz, die nötigen Dekorationen und Bauten – zum Beispiel den Festsaal des königlichen Schlosses – zu errichten.\nVerflixtes Mißgeschick! erlebte am 2. Juli 1989 im Berliner Colosseum seine Premiere. Am 7. Juli 1989 kam er in die Kinos der DDR und wurde am 25. Januar 1991 erstmals auf Dem Ersten im Fernsehen gezeigt.\nDie zeitgenössische Kritik der DDR stellte fest: „Die Mißlichkeiten des Lebens sind zu meistern, ist man nur bereit und mutig genug! Dies ist die Botschaft der Regisseurin, die ihre jungen Zuschauer sicher erreicht. Spannend und unterhaltsam ist der Film obendrein, […] und genügend Stoff zum Nachdenken bleibt allemal.“ „Frisch und abwechslungsreich, voller Fabulierlust erzählt und musikalisch angemessen untermalt, überzeugen Ausgelassenheit und Witz der Geschichte“, lobten Kritiker den Film.\nAndere Rezensenten kritisierten, dass zwar den negativen Figuren des Märchens viel Raum gegeben wird, den Darstellern des Michael und der Kathrin jedoch „kaum darstellerische Möglichkeiten eingeräumt [werden]“. Verflixte Mißgeschick! sei so ein „reichlich unausgewogene[r] Film“. Frank-Burkhard Habel nannte ihn einen „dramaturgisch nicht geglückte[n] Märchenfilm, in dem mit moralischen Werten und Maßstäben zu unbedacht umgegangen wird“. Als zweifelhaft galt unter anderem die Bestrafung des Holzfällers am Ende des Films: „Warum es allerdings den armen Holzfäller – immerhin der Vater und Schwiegervater des Paares – trifft, ist nicht ganz einzusehen und könnte durchaus von jungen Zuschauern als Ungerechtigkeit empfunden werden. Hier hätte der unterhaltsame Film über die Arglist des Schicksals ruhig eine dramaturgische Änderung vertragen“.\nEin großer Kritikpunkt am Film war, dass Unterberg Missgeschick als Unglück deutet. Das Missgeschick ist „nicht in Übereinstimmung mit den Taten zu bringen, die ihm im Film zugeschrieben werden. Wenn ein König vom Krieg bedroht ist oder ein Kaufmann ausgeraubt wird, so muß man darin mehr als ein Mißgeschick sehen. Angesichts solcher Widersprüche verselbständigt sich die Phantasiefigur innerhalb der Handlung.“\nFür den film-dienst war Verflixtes Mißgeschick! eine „in Episoden erzählte, originell ausstaffierte, dennoch kaum packende Märchenverfilmung.“\n"
}