{
    "date": "03-05-2021 12:23:19",
    "link": "https://de.wikipedia.org/wiki/Verlobung%5Fam%5FWolfgangsee",
    "title": "Verlobung am Wolfgangsee",
    "category": "Heimatfilm",
    "text": "Verlobung am Wolfgangsee ist ein österreichischer Heimatfilm aus dem Jahre 1956, der dem Genre der sogenannten „leichten Muse“ zuzuordnen. Die Regie führte Helmut Weiss; die Filmmusik stammt aus der Feder von Hans Lang.\nDer Schriftsteller Erich Eckberg und seine Frau Sigrid führen seit 18 Jahren eine harmonische Ehe und leben zusammen mit den Zwillingssöhnen Knut und Michael sowie der Tochter Gabi auf einem herrschaftlichen Anwesen am Wolfgangsee. Das Familienidyll gerät just aus den Fugen, als die Eltern \"ihren\" Kindern am Vorabend des 21. Geburtstages der Zwillingssöhne Knut und Michael eröffnen, dass sie keine leiblichen Geschwister sind: Erich Eckberg war in erster Ehe mit der Filmschauspielerin Stella Söring verheiratet, die bei der Geburt der Zwillingssöhne Knut und Michael starb. Seine zweite Frau Sigrid teilt sein Schicksal, da Tochter Gabi aus ihrer ersten Ehe mit einem italienischen Kunstlehrer stammt, der bei einem Motorradunfall in der Schweiz ums Leben kam. Während die 18-jährige Gabi die neue Familiensituation rasch und voller Optimismus akzeptiert, durchleben Knut und Michael bis zum nächsten Tag unterschiedlich motivierte Gewissenskonflikte.\nKnut wirft den Eltern Unaufrichtigkeit vor und will sich zunächst nicht eingestehen, was ein Leben ohne (s)eine neue Mutter bedeutet hätte. Hinzu kommt, dass Gabi, die ihren vermeintlichen großen Bruder schon immer sehr geliebt hat, nicht mehr seine leibliche Schwester ist. Michael, der seine Stiefmutter Sigrid abgöttisch liebt, trinkt zum ersten Mal über den Durst und bittet seinen Vater, Sigrid für ihn freizugeben.\nDoch bereits gegen Abend des nächsten Tages stellt sich wieder Harmonie ein, nachdem die (inneren) Konflikte bewältigt sind.\nKnut verlobt sich mit Gabi und auch Michael deutet beim Geburtstagsabendessen die Liebe zu seiner Konservatoriumskommillitonin Barbara Cleving an. In der Schlussszene prosten sich die Familienmitglieder fröhlich zu – sind sie doch zu guter Letzt durch die bevorstehende Eheschließung doch noch alle miteinander verwandt geworden.\n"
}