{
    "date": "03-05-2021 12:31:14",
    "link": "https://de.wikipedia.org/wiki/Verr%C3%BCckte%5FWeihnachten",
    "title": "Verrückte Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Verrückte Weihnachten ist ein US-amerikanischer Kinofilm aus dem Jahr 2004. Die Hauptrollen wurden mit Tim Allen und Jamie Lee Curtis besetzt. Er basiert auf dem Roman Das Fest von John Grisham.\nDer Kinostart in Deutschland war am 25. November 2004.\nDa ihre Tochter Blair in diesem Jahr um die Weihnachtszeit nicht zu Hause ist, weil sie dem Friedenscorps beigetreten ist, beschließt das Elternpaar Krank, den lokalen Weihnachtsbräuchen zum Trotz, das Fest ausfallen zu lassen und mit dem gesparten Geld eine Kreuzfahrt in die Karibik zu unternehmen. Diese Weihnachtsflucht ist für ihre Nachbarn allerdings ein großer Frevel. Als Blair plötzlich für die Weihnachtstage ihre Rückkehr ankündigt, bleiben dem Ehepaar nur wenige Stunden Zeit, um ein perfektes Fest für sie zu organisieren. Mit Hilfe der Nachbarschaft gelingt schließlich eine perfekte Weihnachtsparty.\nRoger Ebert schrieb in der Chicago Sun-Times, der Film sei „ein Feiertagsfilm von atemberaubender Schrecklichkeit“.\nLou Lumenick beschrieb den Film in der New York Post als „eine laute, grobe und geistlose Familienkomödie“.\nJames Berardinelli schrieb auf ReelViews, der Film sei „uninspiriert“, aber zumindest besser als Surviving Christmas.\nClaudia Puig schrieb in der USA Today, der Film sei „einer der schlechtesten Weihnachtsfilme seit Jahren“.\n„Satirisch-kurzweilige Adaption eines Bestsellers von John Grisham, die mit augenzwinkerndem Humor den Terror der Konsumgesellschaft aufspießt. In der zweiten Hälfte wechselt der Film jedoch das Programm und mutiert zur ärgerlich-sentimentalen Schnulze.“\nStreets of Gold |\nDie Supertrottel |\nWild Boys |\nAmerica’s Sweethearts |\nVerrückte Weihnachten |\nDas Gesicht der Wahrheit\n"
}