{
    "date": "03-05-2021 12:31:15",
    "link": "https://de.wikipedia.org/wiki/Versprochen%5Fist%5Fversprochen",
    "title": "Versprochen ist versprochen",
    "category": "Weihnachtsfilm",
    "text": "Nachfolger →Versprochen ist versprochen 2\nVersprochen ist versprochen ist eine US-amerikanische Actionkomödie und ein Weihnachtsfilm des Regisseurs Brian Levant mit Arnold Schwarzenegger in der Hauptrolle.\nDer Film handelt von Howard Langston, einem Geschäftsmann und Familienvater, der seinem vernachlässigten Sohn Jamie versprochen hat, ihm zu Weihnachten einen Turbo-Man, die neueste Action-Figur aus einer beliebten Kinder-TV-Serie, zu schenken. Da er vergessen hat, die Figur zu besorgen, hetzt er am Weihnachtstag durch Minneapolis und St. Paul, um noch eine solche Figur zu finden, muss aber feststellen, dass sie überall ausverkauft sind. Auf seiner verzweifelten Suche nach nur einer Turbo-Man-Figur bekommt er unerwünschte Konkurrenz von dem etwas durchgeknallten Postboten Myron, der seinem Sohn ebenfalls einen Turbo-Man versprochen hat.\nDazu trifft Howard unter anderem auf Spielzeugfälscher und einen Polizisten namens Hummel, der ihm mit zunehmendem Eifer nachstellt (zumal Howard bei ihren Begegnungen immer ein Missgeschick auf Kosten von Hummel passiert). Immer wieder scheint Howard dem Ziel, die begehrte Figur zu bekommen, so nahe, und doch entschlüpft ihm die Chance im letzten Moment wieder. Außerdem droht Gefahr seitens seines Nachbarn Ted, eines Frauenhelden, der versucht, sich an Howards Frau Liz heranzumachen.\nAm Ende wird Howard, als er wieder vor Hummel fliehen muss, versehentlich für einen Ersatz-Stuntman gehalten, kurzerhand in ein Turbo-Man-Kostüm gezwängt, und nimmt so verkleidet an einer Weihnachtsparade teil; dabei darf er einem Jungen einen exklusiven Turbo-Man als Geschenk überreichen. Howard entscheidet sich für seinen Sohn, aber Myron kommt ihm als Turbo-Mans Widersacher Dementor verkleidet dazwischen. Es kommt zwischen den beiden Konkurrenten zu einem wahnwitzigen Gefecht um die Figur. Am Ende rettet Howard seinem Sohn das Leben und Myron wird verhaftet, doch Jamie gibt seine Figur an Myron ab, weil er mit seinem Vater einen „echten“ Turbo-Man zu Hause hat. Allerdings endet der Weihnachtsabend für Howard mit neuem Schrecken: Er hat das Geschenk für seine Frau vergessen!\nBei Produktionskosten von 60 Millionen US-Dollar spielte der Film ca. 129 Millionen US-Dollar ein.\nDer Film wurde 1997 mit dem Blockbuster Entertainment Award in der Kategorie Favorite Supporting Actor – Family ausgezeichnet. Allerdings wurde er im selben Jahr auch für die Goldene Himbeere in der Kategorie schlechtester Regisseur nominiert.\nVon der Kritik wurde Versprochen ist versprochen insgesamt sehr negativ aufgenommen. Filmkritik-Aggregator Rotten Tomatoes verzeichnet für den Film, basierend auf 45 Kritiken, eine Bewertung von 16 Prozent, während Metacritic 34 von 100 Punkten vergab.\n„Der Regisseur verläßt sich ganz auf die Wirkung einzelner Szenen, nutzt das komische Potential der Figuren aber nicht. Das Resultat ist eine ebenso biedere wie langweilige Komödie.“\n„Was Arnie alles anstellt, um sein Versprechen zu halten, ist urkomisch.“\nEin Satansbraten kommt selten allein |\nEin Hund namens Beethoven |\nFlintstones – Die Familie Feuerstein |\nVersprochen ist versprochen |\nFather Can’t Cope |\nDie Flintstones in Viva Rock Vegas |\nSnowdogs – Acht Helden auf vier Pfoten |\nSind wir schon da? |\nScooby-Doo! Das Abenteuer beginnt |\nSpy Daddy |\nScooby-Doo! Der Fluch des See-Monsters |\nA Christmas Story 2 |\nMax – Agent auf vier Pfoten\n"
}