{
    "date": "03-05-2021 12:31:17",
    "link": "https://de.wikipedia.org/wiki/Vier%5FSchwestern%5F%28Film%29",
    "title": "Vier Schwestern (Film)",
    "category": "Weihnachtsfilm",
    "text": "Vier Schwestern (Originaltitel: Little Women) ist ein US-amerikanisches Filmdrama von George Cukor aus dem Jahr 1933. Der Film zeigt das Leben der vier March-Schwestern, die in ärmlichen Verhältnissen zurechtkommen müssen. Halt gibt ihnen die Liebe ihrer Mutter, während ihr Vater im Sezessionskrieg in der Armee der Nordstaaten kämpft. Als literarische Vorlage diente der Roman Little Women von Louisa May Alcott. Der Film wurde von RKO produziert.\nKurz vor Weihnachten: Vater Robin March dient im Amerikanischen Bürgerkrieg in der Armee der Nordstaaten als Militärgeistlicher. Im Hause March leben seine liebenswürdige Frau Margaret „Marmee“, die schrullige Tante Josephine March und seine vier Töchter. Diese müssen zum Unterhalt der Familie beitragen.\nDie Mädchen erhalten von der Tante je ein großzügiges Geldgeschenk, über dessen Verwendung sie lebhaft diskutieren. Nach einer kleinen Probe für ein Theaterstück kommt die Mutter nach Hause. Sie liest ein paar Zeilen aus dem neuen Brief des Vaters an seine „kleinen Frauen“ vor, worauf die Mädchen ihre guten Vorsätze auffrischen und das Geld für Geschenke neu verteilen. Am Weihnachtstag überrascht die Amy ihre Schwestern vor dem Frühstück durch einen Akt selbstloser Großzügigkeit. Die Mutter kommt nach Hause und wird fröhlich beschert. Danach wird das Frühstück, auf das sich alle freuten, an eine arme Familie verschenkt.\nDie Aufführung des von Jo geschriebenen Theaterstücks Der Fluch der Hexe (The Witchs Curse), das in all seinen Funktionen und Rollen von den Schwestern gestaltet wird, endet nach einer Panne auf der Bühne in einem Tumult. Als Entschädigung für das entgangene Frühstück sendet Mr. Laurence von gegenüber ein Abendessen. Jo bedankt sich dafür mit dem Hintergedanken, den Enkel Laurie des Spenders kennenzulernen. Bei einem Besuch Jos im Haus Laurence kommen sich die beiden schnell näher. Großvater Laurence begleitet Jo nach Hause.\nMeg und Jo nehmen an einem Ball bei den reichen Laurences teil. Jo lehnt zunächst mehrere Aufforderungen zum Tanz ab, lässt sich jedoch dann mit Laurie auf ein Tänzchen in der Halle ein. Meg verliebt sich in Lauries Hauslehrer Mr. John Brooke. Es stellt sich heraus, dass Jo Geld für einen Fortsetzungsroman erhält. Großvater Laurence schenkt Beth ein prachtvolles Klavier. Amys zeichnerische Begabung entwickelt sich.\nEin Telegramm teilt mit, dass der Vater March im Lazarett ist. Mutter March bricht in Begleitung von Mr. Brooke nach Washington D.C. auf. Jo überrascht die Schwestern durch eine Lesung aus ihrem Fortsetzungsroman. Beth erkrankt an Scharlach und droht zu sterben. Doch bevor die Mutter zurück ist, wird Beth wieder gesund und auch Vater March kehrt genesen zurück. Meg heiratet schließlich Mr. Brooke, während Laurie Jo seine tiefe Liebe gesteht. Jo behauptet, diese nicht erwidern zu können. Ihrer Mutter gegenüber gesteht sie jedoch, Laurie ebenfalls zu lieben.\nJo reist nach New York, wo sie sich ihren Lebensunterhalt durch Kinderbetreuung verdienen will. Sie lernt Professor Fritz Bhaer kennen, der Sprachunterricht erteilt, und verliebt sich beim Klavierspiel in ihn. Professor Bhaer redet ihr zu, weiter zu schreiben. Nach dem Besuch einer Oper ist Jo himmelhoch begeistert.\nTante March tritt mit Amy die Europa-Reise an, an der ursprünglich Jo teilnehmen sollte. Meg bekommt derweil Zwillinge und Beth stirbt durch einen Rückfall des Scharlachs. Amy und Laurie treffen sich in Europa und heiraten. Jo scheint ohne Partner zu bleiben. Doch da erscheint Professor Bhaer mit Jos Buch und macht ihr einen Heiratsantrag.\nBei Rotten Tomatoes besitzt der Film, basierend auf 16 Kritiken, eine positive Bewertung von 94 % mit 9,8 Punkten als Durchschnittswertung. Vier Schwestern gilt als eine der gelungensten Adaptionen des Romans. Der Vatikan nahm den Film 1995 in seine Filmliste auf.\n„Sentimentale Verfilmung des gleichnamigen Jugendklassikers von Louisa May Alcott. Cukor hat dem Entwicklungsroman mit Geschick und Feingefühl die schmalzigsten Töne genommen; vor allem die Schauspielkunst Katharine Hepburns bricht der gelegentlichen Biederkeit die Spitze.“\nBei der Oscarverleihung 1934 wurde der Film der Kategorie Bestes adaptiertes Drehbuch prämiert. Er war zudem in den Kategorien Bester Film und Beste Regie für den Oscar nominiert.\nDie deutsche Synchronfassung entstand angesichts einer ARD-Fernsehausstrahlung im Jahr 1978 bei der Studio Hamburg Synchron.\nGrumpy |\nThe Vitous Sin |\nThe Royal Family of Broadway |\nTarnished Lady |\nGirls About Town |\nWhat Price Hollywood? |\nEine Scheidung |\nRockabye |\nOur Betters |\nVier Schwestern |\nDinner um acht |\nDavid Copperfield |\nSylvia Scarlett |\nRomeo und Julia |\nDie Kameliendame |\nDie Schwester der Braut |\nZaza |\nDie Frauen |\nSusan und der liebe Gott |\nDie Nacht vor der Hochzeit |\nDie Frau mit der Narbe |\nDie Frau mit den zwei Gesichtern |\nDie ganze Wahrheit |\nHer Cardboard Lover |\nDas Haus der Lady Alquist |\nWinged Victory |\nIch werde dich wiedersehen |\nEin Doppelleben |\nEdward, mein Sohn |\nEhekrieg |\nA Life of Her Own |\nDie ist nicht von gestern |\nThe Model and the Marriage Broker |\nHappy-End … und was kommt dann? |\nPat und Mike |\nTheaterfieber |\nDie unglaubliche Geschichte der Gladys Glover |\nEin neuer Stern am Himmel |\nKnotenpunkt Bhowani |\nDie Girls |\nWild ist der Wind |\nDie Dame und der Killer |\nMachen wir’s in Liebe |\nDer Chapman-Report |\nSomething’s Got to Give (unvollendet) |\nMy Fair Lady |\nAlexandria – Treibhaus der Sünde |\nReisen mit meiner Tante |\nLiebe in der Dämmerung |\nDer blaue Vogel |\nDas Korn ist grün |\nReich und berühmt\n\nLa vie et la passion de Jésus Christ (1905) •\nDie Passion der Jungfrau von Orléans (1928) •\nMonsieur Vincent (1947) •\nFranziskus, der Gaukler Gottes (1950) •\nDas Wort (1955) •\nBen Hur (1959) •\nNazarin (1959) •\nDas 1. Evangelium – Matthäus (1964) •\nEin Mann zu jeder Jahreszeit (1966) •\nAndrej Rubljow (1969) •\nMission (1986) •\nOpfer (1986) •\nThérèse (1986) •\nBabettes Fest (1987) •\nFranziskus (1988)\nIntoleranz (1916) •\nRom, offene Stadt (1945) •\nIst das Leben nicht schön? (1946) •\nFahrraddiebe (1948) •\nDie Faust im Nacken (1954) •\nFreunde bis zum letzten (1956) •\nDas siebente Siegel (1957) •\nWilde Erdbeeren (1957) •\nUzala der Kirgise (1975) •\nDer Holzschuhbaum (1978) •\nDie Stunde des Siegers (1981) •\nGandhi (1982) •\nAuf Wiedersehen, Kinder (1987) •\nDekalog (1988–1989) •\nSchindlers Liste (1993)\nNosferatu – Eine Symphonie des Grauens (1922) •\nMetropolis (1927) •\nNapoleon (1927) •\nVier Schwestern (1933) •\nModerne Zeiten (1936) •\nDie große Illusion (1937) •\nDer Zauberer von Oz (1939) •\nRingo (1939) •\nFantasia (1940) •\nCitizen Kane (1941) •\nDas Glück kam über Nacht (1951) •\nLa Strada – Das Lied der Straße (1954) •\nAchteinhalb (1963) •\nDer Leopard (1963) •\n2001: Odyssee im Weltraum (1968)\n"
}