{
    "date": "03-05-2021 12:13:44",
    "link": "https://de.wikipedia.org/wiki/Vincent%5Fwill%5FMeer",
    "title": "Vincent will Meer",
    "category": "Roadmovie",
    "text": "Vincent will Meer ist ein deutscher Spielfilm von Ralf Huettner aus dem Jahr 2010. Das Originaldrehbuch des Films stammt von Schauspieler Florian David Fitz, der zudem auch die männliche Hauptrolle übernahm. Die Tragikomödie handelt von dem jungen tourettekranken Vincent, der nach dem Tod seiner Mutter in einer Klinik den Zwangsneurotiker Alexander und die magersüchtige Marie kennenlernt und mit den beiden in einer Nacht-und-Nebel-Aktion auf eigene Faust in Richtung Italien entflieht. In weiteren Rollen sind neben Fitz auch Karoline Herfurth, Johannes Allmayer, Heino Ferch und Katharina Müller-Elmau zu sehen.\nDas Road Movie wurde von Olga Films, einer Tochter der Constantin Film, produziert und von Ende Juli bis September 2009 in Deutschland, Österreich und Italien gedreht. In Deutschland wurde die Komödie am 22. April 2010 zur öffentlichen Vorführung freigegeben, wo der Film auf vorwiegend positive Kritiken stieß. Mit über einer Million Besuchern avancierte Vincent will Meer zur vierterfolgreichsten deutschen Filmproduktion des Kinojahres 2010. Die Deutsche Film- und Medienbewertung (FBW) verlieh dem Film nach Veröffentlichung das Prädikat wertvoll. Des Weiteren wurde die Produktion unter anderem mit dem Bambi, zwei Bayerischen Filmpreisen, zwei Deutschen Filmpreisen und dem Jupiter prämiert.\nDer am Tourette-Syndrom erkrankte Vincent wird nach dem Tod seiner alkoholkranken Mutter von seinem Vater Robert, einem ehrgeizigen Kommunalpolitiker, in eine Fachklinik im Allgäu eingeliefert. Dort trifft er auf die magersüchtige Marie und seinen zwangsneurotischen Zimmergenossen Alexander. Da Vincent den letzten Wunsch seiner Mutter erfüllen möchte, noch einmal das Meer zu sehen, fliehen die drei aus der Klinik. Sie stehlen das Auto der Therapeutin Dr. Rose und fahren in Richtung Italien. Die Asche seiner Mutter hat Vincent in einer Bonbondose dabei.\nAls Robert von der Flucht seines Sohnes erfährt, macht er sich gemeinsam mit Dr. Rose auf die Suche nach den dreien. Zuerst ist er nur darauf aus, seinen Sohn, den er lieblos behandelt, wieder zurück in die Klinik zu bringen, doch während der Zeit, die er mit der Ärztin verbringt, entwickelt er neue Gefühle für ihn. Vincent, Marie und Alex gelangen unterdessen über Umwege und nach einem Konflikt zwischen Vincent und Alex – Alex warnt Vincent vor Marie, in die dieser sich verliebt hat, weil er sie nicht für liebesfähig hält – ans italienische Mittelmeer. \nVor Ort bricht Marie wegen ihrer durch die Magersucht bedingten Herzschwäche zusammen und kommt ins Krankenhaus. Nachdem Vincent sich von ihr gelöst hat, fahren er und Alex zusammen mit Dr. Rose und Vincents Vater in deren Autos wieder Richtung Deutschland. Unterwegs bittet Vincent seinen Vater, ihn aussteigen zu lassen, und geht zurück nach Triest, wo Marie nach ihrem Herzanfall noch immer im Krankenhaus liegt. Alex folgt ihm.\nVincent will Meer basiert auf einem Drehbuch von Hauptdarsteller Florian David Fitz. Die Idee zum Film kam ihm, nachdem er eine Reihe an Fernsehberichten über das Tourette-Syndrom gesehen hatte. Fitz, der am Boston Conservatory bei einem tourettenkranken Lehrer studiert hat, blieb vor allem der „extreme Fall“ des Betroffenen Christian Hempel in Erinnerung, dessen positive Einstellung zu seiner Krankheit Fitz beeindruckte. So habe Fitz sich „gefragt: Wie wäre es, eine Geschichte zu schreiben über jemanden, der erwachsen werden muss, unter diesen erschwerten Umständen?“. Dabei war ihm von Anfang an klar, dass er die tourettkranke Person nicht nur als für die Gags zuständige Nebenfigur in ein Drehbuch einarbeiten, sondern direkt als Hauptcharakter in den Fokus rücken wollte. Entstanden ist das Drehbuch zu Vincent will Meer maßgeblich während Fitz' Zeit bei der Drehbuchwerkstatt München, bei der er sich 2008 mit dem Ziel beworben hatte, „gerne mal was zu schreiben, das [er] dann eventuell auch spielen“ könne.\n Für die Herstellung der Komödie konnten Viola Jäger und Harald Kügler von der Olga-Film in München gewonnen werden. Die beiden schlugen Ralf Huettner als Regisseur für Vincent will Meer vor, der jedoch aufgrund anderer Projekte zunächst absagen musste. Als diese nach Unstimmigkeiten zerfielen, kam es schließlich doch zur ursprünglich geplanten Zusammenarbeit. Dass Fitz die Hauptrolle übernehmen würde, war nicht sofort klar, obwohl Regie, Produktion und Fitz sich schnell darauf verständigen konnten. Für die weibliche Hauptrolle wurde Karoline Herfurth angefragt, die sich in Vorbereitung auf die Rolle mit Psychologen über Magersucht unterhielt. Ihr für die Rolle notwendiges Aussehen wurde vor allem mit Make-up erzielt. Ein tatsächlich an Anorexie leidendes Körperdouble ersetzte Herfurth hingegen in den Nacktszenen. Einzig für die Rolle des Alexander wurde durch Agentin Nessie Nesslauer ein Casting durchgeführt, bei dem man sich für Johannes Allmayer entschied. Heino Ferch und Katharina Müller-Elmau hatten sich durch vorherige Produktionen mit Olga-Film empfohlen und stießen auf Vorschlag von Jäger zu der Produktion hinzu.\nDie Dreharbeiten fanden vom 28. Juli 2009 bis 15. September 2009 statt. In Deutschland wurde in München, in Berchtesgaden und im Allgäu gefilmt, darunter die Gemeinde Oberstdorf. Im Mangfalltal entstanden Szenen unter anderem in den Bruckmühler Gemeindeteilen Unterleiten und Hinrichssegen, wo das örtliche Jugendhaus als Kulisse für das Heim diente, in welchem Vincent untergebracht wird. In Italien fungierten die beiden Städte Monfalcone und Triest in der autonomen Region Friaul-Julisch Venetien als Drehorte. Für die auf dem Nebelhorn spielenden Szenen wurde neben dem Originalschauplatz auch im Studio gedreht. So wurde eine 360-Grad-Einstellung, die die drei Hauptdarsteller vor Panorama auf Gipfelkreuz zeigt, vor einem Greenscreen gefilmt. Huettner entschied dazu, sowohl während des Drehs als auch in der Postproduktion Änderungen am Drehbuch vorzunehmen. Auch ein Testscreening vor Publikum nahm Einfluss auf die Erzählung. So entschied Huettner sich dazu, den Film mit einem offenen Ende abzuschließen, nachdem die Zuschauer das eigentliche Ende als „unsympathisch“ deklarierten.\nRainer Gansera von epd Film bezeichnete den Film als „spannende, anrührende und doch leichtfüßige Geschichte“. Huettner halte „die Balance, einerseits den Ernst der psychischen Erkrankungen spürbar zu machen und andererseits doch einen stimmigen Roadmovie-Komödienton anzuschlagen. Vor allem setzt er seine Darsteller in Szene, bringt sie nuancenreich ins Spiel, lässt ihnen Raum für die Bögen vom Tragischen ins Komische und wieder zurück.“ Es komme gen Ende zwar, „wie es genregemäß kommen muss, aber der Film schenkt den bekannten Mustern eigenwillige und schöne Konturen, wenn die drei Patienten von Behandelten zu Handelnden werden und dabei neues Selbstbewusstsein gewinnen“.[10]\n Andreas R. Becker befand auf filmstarts.de, dass „was einen uninspirierten Abklatsch von Knocking on Heaven's Door (1997) vermuten lässt, erweist sich als eine heitere und gut besetzte Geschichte mit Road-Movie-Elementen. Ohne sich je über die pathologische Lage der drei ungleichen Reisenden lustig zu machen oder in erdrückender Schwere zu versinken, nutzt der Film die unfreiwillige Komik, die sich zwangsläufig ergibt, wenn Tourette-Kranke und Zwangsneurotiker gemeinsam auf engstem Raum und ohne Plan unterwegs sind. Mit feinem Gespür für Zwischenmenschliches gespielt, entsteht so ein von idyllischen Bildern und leichtem Gitarrenpop gestützter Film – originell, sympathisch und unterhaltsam“.[12]\nFrankfurter Allgemeine Zeitung-Redakteur Rüdiger Suchsland urteilte, dass der Film „nicht ungemein inspiriert, aber immer einigermaßen kurzweilig“ sei. Nur die Witze über Behinderte seien manchmal „etwas vordergründig in Vincent will Meer, einer ansonsten stillen Road-Movie-Komödie, der glücklicherweise aller Betroffenheitskitsch fehlt.“ Für Huettner sei die Produktion ein „mindestens achtbares Comeback, das zeigt, wie gut er mit Schauspielern arbeiten kann, und hoffen lässt, dass man ihm wieder öfters im Kino eine Chance gibt“.[11]\nJan Oberländer vom Tagesspiegel urteilte, dass es dem Film nicht gut tue, dass er versuche, „zugleich ernsthaft und komödiantisch zu sein. Fitz spielt den Tourette-Kranken beeindruckend, aber seine Figur wirkt wie am Reißbrett entworfen. 27 Jahre alt, Zuckungen seit der Kindheit – und noch nie in Behandlung? Ein verständnisloser Vater, der sich ausgerechnet von der attraktiven Ärztin seines Sohnes den eigenen Irrweg aufzeigen lassen muss? Auch Sauberkeitsfreak Alex (Johannes Allmayer) scheint nie zu leiden, sondern bleibt stets der liebenswerte Freak aus der Klapse“.[13]\nMoritz Holfelder von NDR Kultur schrieb in seiner Rezension: „Vincent will Meer fehlt es bei allen verständlichen Bemühungen um Witz und Leichtigkeit vor allem an Tempo und Rhythmus. So positiv es überhaupt ist, einmal einen Spielfilm über ein paar gehandikapte junge Menschen zu drehen, so beklagenswert ist es dann, wenn das Werk sich als recht bieder entpuppt. Allein Florian David Fitz und Karoline Herfurth als Vincent und Marie machen die launig konventionelle Komödie zum Erlebnis: Ihr Versuch, eine ziemlich durchgeknallte Beziehung zu leben, besitzt allein die verstörende Kraft, die Vincent will meer dann doch kinotauglich macht“.[14]\nVincent will Meer wurde am 22. April 2010 zur öffentlichen Vorführung freigegeben. In Deutschland verzeichnete die Komödie nach Ende des ersten Vorführwochenendes rund 66.000 Zuschauer bei nur 150 Kopien und konnte sich damit direkt hinter dem US-amerikanischen Fantasyfilm Kampf der Titanen auf Rang zwei der deutschen Kinocharts platzieren. Der Film hielt sich bis Oktober in den Kinos. Die Besucherzahlen beliefen sich auf mehr als 1 Million Zuschauer.[15][16] In den Jahrescharts platzierte sich Vincent will Meer damit hinter Friendship!, Konferenz der Tiere und Resident Evil: Afterlife auf Platz vier der erfolgreichsten deutschen Produktionen des Jahres.[17] Das Gesamteinspielergebnis lag bei rund 6,4 Millionen Euro.[15] In der Schweiz erreichte Vincent will Meer Platz acht in den deutschschweizerischen Kinocharts.[18]\nVincent will Meer erhielt von der Deutschen Film- und Medienbewertung (FBW) das Prädikat Besonders wertvoll.[19]\nDer Film wurde 2013 unter dem Titel The Road Within in den USA neu verfilmt und kam am 18. Juni 2014 in die amerikanischen Kinos. Im Remake sind Robert Sheehan, Zoë Kravitz und Dev Patel in den Hauptrollen zu sehen.[21]\n"
}