{
    "date": "03-05-2021 12:11:23",
    "link": "https://de.wikipedia.org/wiki/Visceral%3A%5FBetween%5Fthe%5FRopes%5Fof%5FMadness",
    "title": "Visceral: Between the Ropes of Madness",
    "category": "Splatterfilm",
    "text": "Visceral: Between the Ropes of Madness (OT: Visceral: Entre las cuerdas de la locura) ist ein chilenischer Torture-Porn-Film von Felipe Eluti. Bei dem Independent-Film handelt sich um das Debüt des chilenischen Regisseurs.\nEin Boxer verliert seinen wichtigsten Kampf. Während des Kampfes erleidet er ein Schädeltrauma und beginnt langsam wahnsinnig zu werden. Eine bizarre weibliche Gestalt, im Abspann „Judas“ getauft bringt ihn dazu zu töten. Immer bizarrere Folter- und Vergewaltigungsszenarien entwirft er. Dabei bedient er sich des Bondages und des Kannibalismus. Von Familie, Freunden und Management verlassen lebt er nur noch für den Tod. Nachdem er den Boxer getötet hat, der für seine Schädelverletzung verantwortlich war, zieht er die Boxerhandschuhe an und konfrontiert Judas.\nFelipe Eluti studierte Film in Santiago de Chile. Geprägt von Vorbildern wie Jörg Buttgereit, David Cronenberg, Shinya Tsukamot, David Lynch und John Carpenter widmete er sich einem kontroversen Stoff. Ein erster Trailer erschien 2009 in einem sehr frühen Stadium des Films. Danach wurde es lange ruhig um den Film. Die Dreharbeiten verzögerten sich unter anderem dadurch, dass ein Mitglied der Crew psychische Probleme bekam und ausgewechselt werden musste. Nachdem der Film am 29. November 2012 auf dem Festival Cine seine Premiere hatte, veröffentlichte das DVD-Label Unearthed Films am 14. Oktober 2014 einen weiteren Trailer.\nDer Film ist sehr nihilistisch und düster gehalten, ohne jeglichen Humor. Dazu kommen Splattereffekte und die Verquickung von Sex und Gewalt. Zu den verstörenden Gewaltszenen kommt eine Audiospur mit Grindcore, Schreien und Industrial. Die Geschichte des Films wird außerdem nicht linear erzählt.\nAuf Grund der Härte des Stoffes entschloss sich Eluti die Hauptrolle selbst zu spielen. Zum Inhalt und Botschaft des Films sagte Felipe Eluti:\n„Die Idee des Filmes ist es, die persönliche Hölle eines Menschen zu zeigen, Eines Menschen, der sein ganzes Leben verloren hat. (…) [I]ch denke, ich wollte einen Film drehen, der sich keiner Moral und keinem Extrem unterwirft. Eine direkte Botschaft möchte ich mit dem Film nicht vermitteln – ich hätte zu viel Angst davor, dass ich missverstanden werden könnte. Mir ist es lieber, wenn jeder seinen ganz eigenen Zugang zu dem Film findet. Fakt ist, ich möchte mit meinem Film weder Gewalt an sich und auch nicht Gewalt gegen Frauen verherrlichen.“\nDer Film erschien am 24. März 2015 in den Vereinigten Staaten über das Label Unearthed Films. Am 4. September 2015 folgte über das niederländische Independent-Label Extreme in Österreich und der Schweiz eine Veröffentlichung in einer Auflage von 1.500 Stück mit zwei unterschiedlichen Covermotiven und im Mediabook mit 20-seitigem Booklet.\n"
}