{
    "date": "03-05-2021 12:13:44",
    "link": "https://de.wikipedia.org/wiki/Viva%5FCuba",
    "title": "Viva Cuba",
    "category": "Roadmovie",
    "text": "Viva Cuba ist ein kubanischer Kinderfilm des Regisseurs Juan Carlos Cremata Malberti aus dem Jahr 2005. Der Film war der erste kubanische Film, der bei den Internationalen Filmfestspielen von Cannes mit dem Grand Prix Écrans Juniors ausgezeichnet wurde. Das „märchenhafte Roadmovie“ thematisiert lokale kubanische Probleme aus der Sicht der Kinder und versetzt dazu die Kamera auf Augenhöhe der Protagonisten Malú und Jorgito.\nMalú und Jorgito sind Freunde. Ihre Freundschaft wird jedoch sowohl von anderen Kindern als auch von ihren Eltern kritisch gesehen. Malú ist die Tochter einer wohlhabenden alleinerziehenden Mutter, die der Castro-Regierung kritisch gegenübersteht. Jorgitos Eltern sind Proletarier und Loyalisten.\nNach dem Tod von Malús Großmutter beschließt ihre Mutter, mit ihr nach Florida auszuwandern. Dafür benötigt sie die Einwilligung von Malús Vater zur Auswanderung seiner Tochter. Damit sie in Havanna bleiben kann, macht sich Malú heimlich mit Jorgito auf den Weg zu ihrem Vater, der auf der anderen Seite der Insel als Leuchtturmwärter arbeitet, um ihn davon abzuhalten, die Einwilligung zu unterschreiben.\nAuf ihrer Reise erleben die beiden viele Abenteuer. Sie entkommen im Zug dem Fahrkartenkontrolleur, reisen per Anhalter und als Mitglieder in einem Pionierchor, treten bei einem Konzert auf, das live im Fernsehen übertragen wird, werden beim Diebstahl von Lebensmitteln vom Wachhund einer blinden Frau gestellt, und flüchten, nachdem Jorgito nachts im Sumpf Fieber bekommen hat, aus einem Krankenhaus. Durch Glück und Schlauheit entwischen sie den Erwachsenen, die nach ihnen suchen, immer wieder.\nEin Höhlenforscher, in dessen Zelt sie Kekse gestohlen haben, bringt sie schließlich im Beiwagen seines Motorrades versteckt durch eine Polizeisperre zu Malús Vater. Unterwegs versöhnen sich Malú und Jorgito. Am Leuchtturm, in dem Malús Vater arbeitet, kommt es zu einem emotionalen Wiedersehen mit den Eltern. Doch schnell schlägt die Situation in Streit um. Und Malús Vater hat die Einwilligungserklärung bereits unterschrieben.\nDer film-dienst urteilte, die „Zeichnung der einerseits bürgerlichen, religiösen und regimekritischen, andererseits proletarisch-patriotischen Verhältnisse gerät mitunter ins Plakative“, dennoch könne „sich der Film auf dem schmalen Grat zwischen Botschaft und erhobenem Zeigefinger dank der Spielfreude der beiden jungen Darsteller behaupten“. Die Filmwebsite kino.de schrieb, der Film sei „nicht nur für die jüngeren Zuschauer interessant“. Neben der „neo-realistische[n] Grundstimmung“, die durch „fantastische Elemente“ bereichert werde, sei der „eigentliche Glücksfall für den Film“ die beiden jungen Darsteller Jorgito Milo Avila und Malú Tarrau Broche, die durch ihr „erfrischendes Spiel begeistern“ würden.\n"
}