{
    "date": "03-05-2021 12:13:45",
    "link": "https://de.wikipedia.org/wiki/Von%5FK%C3%BCste%5Fzu%5FK%C3%BCste",
    "title": "Von Küste zu Küste",
    "category": "Roadmovie",
    "text": "Von Küste zu Küste (Originaltitel: Coast to Coast), auch bekannt als Wilde Flucht nach Kalifornien, ist eine US-amerikanische Filmkomödie des Regisseurs Joseph Sargent aus dem Jahr 1980. Das Drehbuch schrieb Stanley Weiser, die Hauptrollen spielten Robert Blake und Dyan Cannon.\nDyan Cannon spielt Madie Levrington, eine Frau, die wohlhabend, aber auch neurotisch ist. Zusammen mit ihrem Ehemann Benjamin Levrington (Quinn Redeker) lebte sie in Kalifornien, bis sie von diesem in eine Nervenheilanstalt in New York eingewiesen wurde, um sie von der teuren Scheidung abzuhalten. Sie schafft es, aus der Anstalt zu entkommen, indem sie ihren Arzt Dr. Frederick Froll (Michael Lerner) als Geisel nimmt und ihn später auf offenem Feld zurücklässt. Als es zu regnen beginnt, findet sie Unterschlupf in einem losfahrenden Viehtransporter.\nDer Transporter wird von Charles Callahan gefahren, der von Robert Blake gespielt wird. Noch bevor Callahan bemerkt, dass sie mit auf seinem Transporter unterwegs ist, hört er über seinen CB-Funk von Madie Levringtons Flucht und einer erheblichen Belohnung für den, der sie zurückbringt. Dies erlangt seine Aufmerksamkeit, da er so stark verschuldet ist und die Raten für sein Fahrzeug kann, dass ihm sein Gläubiger damit droht, ihm seinen Transporter zu nehmen.\nBei seiner Ankunft zu Hause wird Callahan von seinem Gläubiger und seiner von ihm entfremdeten Frau empfangen, die ihn zwingt, mit Madie zu fliehen. Madie besteht darauf, dass er sie nach Kalifornien zurückbringt, damit sie ihren Mann konfrontieren kann. So fliehen die beiden zusammen durch halb Amerika.\nHinter Madies Rücken trifft er sich mit einer Gruppe von Leuten, die sie zurückbringen wollen. Dafür erhält er einen Anteil des Belohnungsgeldes von der Anführerin der Gruppe, Sam Klinger (Maxine Stuart). Allerdings verliebt er sich während der gemeinsamen Zeit auf dem Transporter auch langsam in Madie. Er bringt ihr sogar bei, den Transporter zu fahren – jedoch nur, weil er von einem Bullen in den Schritt getreten wurde und selbst nur noch unter Schmerzen fahren konnte.\nAls sie in einem offenen Feld in Texas campen, findet sie schließlich das Geld, das er für den Verrat an ihr bekommen hat. Sie spricht ihn darauf an und fragt, wie er zu dem Geld gekommen sei. Widerwillig erklärt er sich, behauptet aber, dass er den Verrat und das Geld eigentlich gar nicht gewollt hätte. Sie glaubt ihm nicht, schnappt sich den Transporter und fährt ohne ihn los. Callahan findet einen älteren Mann mit Motorrad, der ihn mitnimmt und sie verfolgen Madie und den Transporter. Als sie diesen endlich gefunden haben, muss er vom fahrenden Motorrad aus auf den ebenfalls fahrenden Transporter springen. Dadurch kann er die Schwierigkeiten ihrer Flucht besser nachvollziehen.\nMadie fährt den Transporter zurück nach Hause zu ihrem Mann, der im Hinterhof eine Party feiert. Dieser bettelt sie an, das Fahrzeug anzuhalten und verspricht ihr, dass alles gut werde. Sie hört darauf jedoch nicht, fährt weiter in die Party und fährt alles um, was sich ihr in den Weg stellt. Schließlich fährt sie sogar noch durch das Haus, bis der Transporter stecken bleibt. Das Vieh entkommt aus dem Transporter und streift frei um das zerstörte Haus und die Überreste der Party.\nAls sie ausgestiegen ist, versucht Benjamin, Madie zu erwürgen, doch Callahan springt aus dem Anhänger und wirft ihn zu Boden. Als die Polizei erscheint, beschuldigt sie Benjamin als den Fahrer des Transporters und sie und Callaghan entkommen, jedoch nicht ohne noch einmal seinem Gläubiger über den Weg zu laufen, woraufhin er ihm den Transporter einfach überlässt.\nDer Film war ursprünglich als Drama geplant, da der Hauptdarsteller Robert Blake aber der Meinung war, der Film solle auch humoristische Elemente beinhalten, wurde das Drehbuch umgeschrieben.\nDer US-amerikanische Kinostart des Films war der 3. Oktober 1980. Von Küste zu Küste spielte in den USA ungefähr 4,5 Millionen US-Dollar ein.\nDie deutsche Synchronisation wurde von der Deutschen Synchron Filmgesellschaft mbH Karlheinz Brunnemann ds erstellt. Buch und Dialogregie führte Michael Richter.\nDas Lexikon des internationalen Films beschreibt Von Küste zu Küste als „hektischen Klamaukfilm, der trotz einiger tiefergehender Momente die übliche Fernfahrer-Romantik beschwört und mehr Langeweile als Heiterkeit verbreitet.“\nDer US-amerikanische Filmkritiker Roger Ebert schrieb in der Chicago Sun-Times vom 8. Oktober 1980, die Handlung des Films sei „vorhersehbar“. Sie sei zudem mit zu vielen Details gespickt. Ebert lobte, durch Dyan Cannon wäre der Film erträglich.\nRobert Blake war 1981 für die Goldene Himbeere in der Kategorie Schlechtester Schauspieler nominiert. Der Preis ging allerdings an Neil Diamond für den Film Der Jazz-Sänger.\n"
}