{
    "date": "03-05-2021 12:34:27",
    "link": "https://de.wikipedia.org/wiki/Von%5Feinem%2C%5Fder%5Fauszog%2C%5Fdas%5FF%C3%BCrchten%5Fzu%5Flernen%5F%282014%29",
    "title": "Von einem, der auszog, das Fürchten zu lernen (2014)",
    "category": "Märchenfilm",
    "text": "\nVon einem, der auszog, das Fürchten zu lernen ist ein deutscher Märchenfilm von Tobias Wiemann aus dem Jahr 2014. Er beruht auf dem gleichnamigen Märchen der Brüder Grimm und wurde von Radio Bremen sowie vom NDR und MDR für die ARD-Reihe Sechs auf einen Streich produziert.\nMichel, der Sohn eines Töpfers, kann sich nicht fürchten und daher nicht verstehen, was Furcht bedeutet. Sein Vater macht sich deshalb Sorgen, da er es für eine wichtige Lebensgrundlage hält zu wissen, was Angst ist. Michels Bruder Caspar hingegen ist davon genervt, dass sein Bruder sich einfach nicht fürchten kann. So beschließt Michel, das Fürchten zu lernen, und sein Vater kommt mit dem Pfarrer überein, dass er ihn das Fürchten lehren solle. Während der Pfarrer Michel auf den Kirchturm schickt und ihn beauftragt, jede Stunde die Glocke zu schlagen, verkleidet er sich als Gevatter Tod und will Michel erschrecken. Doch furchtlos tritt der Junge der Gestalt entgegen, die daraufhin in die Tiefe stürzt und sich die Knochen bricht. Resigniert darüber, wieder nicht das Gruseln gelernt zu haben, zieht er in die Welt und verlässt Vater und Bruder. Er begibt sich ins Moor, in der Hoffnung, sich dort zu fürchten. Es begegnen ihm Irrlichter und zwei Moorleichen, aber nichts dergleichen jagt ihm Angst ein. Zum Abend kehrt er in einem Wirtshaus ein und erfährt dort von einem Schloss, das verflucht sein soll. Der König und seine Tochter, die Prinzessin Elisabeth, leben seitdem mit ihrem gesamten Hofstaat fern vom heimatlichen Schloss in einem Lager und hoffen darauf, dass sich jemand findet, der das Schloss vom Spuk befreit und der zum Dank dafür die Hand der Prinzessin erhalten soll. Dies weckt Michels Interesse und er bittet den König, sein Glück versuchen zu dürfen. Elisabeth ist davon überhaupt nicht begeistert, denn sie mag den jungen Mann und möchte nicht, dass ihm etwas passiert. Doch Michel lässt sich nicht davon abhalten und begibt sich in das Spukschloss. Es begegnen ihm wundersame Gestalten, aber keine davon kann ihn erschrecken. Er verbringt die Nacht in einem der vielen Zimmer, wo ihm „Tiamat“ erscheint, die Herrscherin der Geister und Dämonen. Sie gibt ihm ein Rätsel auf und will ihn mit in die Geisterwelt nehmen, wenn er es nicht lösen kann. So spricht sie: \nNach kurzem Überlegen meint Michel, das könne nur ein Sarg sein. Erbost, dass Michel das Rätsel so schnell gelöst hat, verschwindet Tiamat und zaubert ihn in eine Spiegelwelt, aus der er fast keinen Ausgang findet. Intuitiv bläst er auf seiner getöpferten Tonpfeife und plötzlich zerspringen alle Spiegel. Michel ist frei und das Schloss vom Spuk befreit.\nPrinzessin Elisabeth ist glücklich, dass ihrem zukünftigen Gemahl nichts passiert ist, denn sie hatte sich große Sorgen um ihn gemacht. Nachdem sie am Abend beide zu Bett gehen wollen und Michel es sich schon bequem gemacht hat, schüttet Elisabeth eine glitschige Flüssigkeit über ihn und erschrocken springt er aus dem Bett. So hat ihm seine Frau am Ende das Gruseln doch noch beibringen können. Nachdenklich stellt er dabei fest, dass ihm das Gefühl eigentlich doch schon immer bekannt war. Er wusste es nur nicht und hat erst durch Elisabeth gelernt, es wahrzunehmen.\nDie Dreharbeiten fanden vom 24. Juni 2014 bis zum 11. Juli 2014 statt. Drehorte waren u. a. in Sachsen-Anhalt auf Schloss Neuenburg bei Freyburg (Unstrut) und in der Landesschule Pforta, in und bei Bremen (Schnoor und Knoops Park und Teufelsmoor) sowie in Fischerhude.\nVon einem, der auszog, das Fürchten zu lernen erschien am 13. November 2014 auf DVD, die Fernseh-Erstausstrahlung erfolgte am 26. Dezember 2014.\nDie Verfilmung hält sich am Anfang eng an die Grimmsche Fassung. Die Geschichte der Übernachtung unter dem Galgen wird hier durch eine Nacht im Moor ersetzt. Des Weiteren muss Michel in der Literaturvorlage (wo er keinen Namen hat) drei Nächte im Schloss verbringen, um den Spuk zu beenden und nimmt dazu drei Dinge mit, die ihm der König bereitstellen lässt. Am Ende werden ihm von seiner Frau Fische ins Bett geschüttet, was im Film durch eine glibberige Flüssigkeit ersetzt wurde.\nRainer Tittelbach von tittelbach.tv meint zu diesem Film: „‚Von einem, der auszog, das Fürchten zu lernen‘ steht in der Tradition der dunklen Gebrüder-Grimm-Märchen. Das Motiv der Furcht wird in verschiedenen Varianten durchgespielt; der Subtext besitzt dadurch eine große psychologische und philosophische Tiefe. Das Sichfürchten als Überlebensstrategie, aber auch als Quelle für das Gefühl der Liebe, das ist die Grundidee auch der ARD-Verfilmung. Die Vielschichtigkeit des Stoffs setzt sich in der angemessenen Modernisierung fort: insbesondere die Geschlechter- und Generationenbilder, die der Film zeichnet, umschiffen die altbackenen Klischees und besitzen einen heutigen Ton. Vor allem auch inszenatorisch ist der Film von Tobias Wiemann auf der Höhe der Zeit.“\nAnfang Juni 2015 gewann Isolda Dychauk im Rahmen des 23. Deutschen Kinder-Medien-Festivals Goldener Spatz den Preis als „Bester Darsteller/-in“ für ihre Rolle der Prinzessin Elisabeth.\nIm Oktober 2015 gewann der Film beim 23. Kinderfilmfest in Dresden den Preis als „beste Kinolino-Kinderfilmpremiere“. Die Kinderjury verlieh ihm das Prädikat „besonders empfehlenswert“.\nDer Film war zudem beim Internationalen Filmfestival Schlingel in der Kategorie „Blickpunkt Deutschland“ nominiert.\nTischlein deck dich •\nBrüderchen und Schwesterchen •\nDer Froschkönig •\nKönig Drosselbart •\nFrau Holle •\nDas tapfere Schneiderlein\nSchneewittchen •\nRapunzel •\nDer gestiefelte Kater •\nDornröschen •\nDie Gänsemagd •\nRumpelstilzchen •\nDie Bremer Stadtmusikanten •\nDie kluge Bauerntochter\nDas blaue Licht •\nDie Prinzessin auf der Erbse •\nDer Meisterdieb •\nDes Kaisers neue Kleider\nJorinde und Joringel •\nAschenputtel •\nDie Sterntaler •\nDie zertanzten Schuhe\nRotkäppchen •\nSchneeweißchen und Rosenrot •\nHänsel und Gretel •\nAllerleirauh\nVom Fischer und seiner Frau •\nDas Mädchen mit den Schwefelhölzern •\nDie kleine Meerjungfrau •\nDer Teufel mit den drei goldenen Haaren\nSiebenschön •\nSechse kommen durch die ganze Welt •\nDie drei Federn •\nVon einem, der auszog, das Fürchten zu lernen\nDie Salzprinzessin •\nNussknacker und Mausekönig •\nPrinzessin Maleen •\nDer Prinz im Bärenfell\nPrinz Himmelblau und Fee Lupine •\nDas singende, klingende Bäumchen •\nDas Märchen vom Schlaraffenland •\nHans im Glück\nDas Wasser des Lebens •\nDer Schweinehirt\nDas Märchen von der Regentrude •\nDie Galoschen des Glücks\nDie drei Königskinder •\nDas Märchen von den zwölf Monaten\nHelene, die wahre Braut •\nDas Märchen vom goldenen Taler •\nDer starke Hans\n"
}