{
    "date": "03-05-2021 12:20:45",
    "link": "https://de.wikipedia.org/wiki/Von%5FAgenten%5Fgejagt",
    "title": "Von Agenten gejagt",
    "category": "Agentenfilm",
    "text": "\nVon Agenten gejagt (Originaltitel: Journey into Fear) ist ein US-amerikanischer Agentenfilm aus dem Jahr 1943 von Norman Foster nach dem gleichnamigen Buch (Deutsche Übersetzung von 1975: Die Angst reist mit) von Eric Ambler. Teile des Films wurden von Orson Welles gedreht, der ihn auch produzierte.\nBei einem Treffen zwischen dem amerikanischen Waffenspezialisten Howard Graham und seinem Geschäftspartner Kopeikin in einem Istanbuler Nachtclub assistiert ersterer einem auftretenden Zauberkünstler. Während eines Tricks fällt ein Schuss und der Magier ist tot.\nDer Ermittler Haki vermutet, dass der Anschlag eigentlich Graham galt und schickt diesen auf ein Schiff, das Batumi zum Ziel hat. Schon auf dem Schiff trifft Graham den Deutschen Dr. Haller sowie Banat, der einer der Verdächtigen für den Anschlag ist. In Batumi angekommen, zwingen ihn diese beide in ein Auto, doch Graham gelingt es, die Flucht zu ergreifen. Er will zu einem Hotel, in dem er sich mit seiner Frau verabredet hat.\nDort angekommen trifft er erneut auf seine Kontrahenten, die sich als Nazi-Agenten entpuppen. Im Verlauf einer Auseinandersetzung, an der auch Haki beteiligt ist, stirbt Banat.\nNicht alle Sprecher der deutschen Synchronisation, die zu Beginn der 1970er Jahre entstand, sind bekannt. Bekannt ist jedoch, dass Orson Welles von Martin Hirthe, Joseph Cotton von Michael Chevalier und Everett Sloane von Harry Wüstenhagen synchronisiert wurden.\nZunächst war vorgesehen, dass Orson Welles die Regie in dem Film übernimmt, doch nach einiger Zeit übergab er diese an Norman Foster. Orson Welles wurde daher im Film nur noch als Drehbuchautor und Produzent aufgeführt, nicht jedoch als Regisseur. Gleichwohl wurden einige Szenen, darunter die Schlussszene, von Welles gedreht.\nSpäter gab Orson Welles an, der Film sei von den Produzenten massakriert worden. Für Cotten, Foster und ihn sei er so etwas wie ein private joke gewesen.\nEine 91-minütige Fassung wurde im August 1942 zur Probe aufgeführt, eine um circa 20 Minuten gekürzte Fassung lief 1943 unter anderem in Mexiko, den USA und Australien an. In der Deutschland lief der Film nicht im Kino, sondern erst 1972 erstmals im Fernsehen.\nDas Lexikon des Internationalen Films beschreibt den Film als „mit abenteuerlichem Nervenkitzel aufstaffierte[n], hochdramatisch und atmosphärisch dicht entwickelte[n] Agentenfilm“.\nDer Journalist Peter Buchka kritisiert vor allen Dingen die „Ungereimtheiten des Films“ und sieht auch in den von Welles gedrehten Szenen keinen positiven Beitrag hierzu. Davon abgesehen betrachtet er den Film im Kontext von Welles Werk als einen Wendepunkt. Demnach sei er „das Ende einer rückwärtsgerichteten, psychologisierenden Suche nach den Ursachen einer (persönlichen) Gegenwart und den Anfang eines Lebens, in dem es keinen Halt, keinen Mittelpunkt mehr gibt.“\nToo Much Johnson |\nCitizen Kane |\nDer Glanz des Hauses Amberson |\nVon Agenten gejagt |\nDie Spur des Fremden |\nDie Lady von Shanghai |\nMacbeth – Der Königsmörder |\nOthello |\nHerr Satan persönlich |\nIm Zeichen des Bösen |\nDer Prozeß |\nFalstaff |\nStunde der Wahrheit |\nF wie Fälschung |\nThe Deep |\nThe Other Side of the Wind\n"
}