{
    "date": "03-05-2021 12:23:22",
    "link": "https://de.wikipedia.org/wiki/Waldrausch%5F%281962%29",
    "title": "Waldrausch (1962)",
    "category": "Heimatfilm",
    "text": "Waldrausch ist ein österreichischer Heimatfilm von Paul May aus dem Jahr 1962. Es war nach Waldrausch aus dem Jahr 1939 die zweite Verfilmung des gleichnamigen Romans von Ludwig Ganghofer. Im Jahr 1977 wurde der Roman ebenfalls unter dem Titel Waldrausch ein drittes und bisher letztes Mal verfilmt.\nNach Jahren kehrt Ambros Lutz in sein Heimatdorf Maria Schnee zurück. Er ist Ingenieur und wird in Maria Schnee einen Staudamm errichten. Damit macht er sich zunächst Feinde im Dorf, das umgesiedelt werden muss. Vor allem Crispin Sagenbacher stellt sich gegen den Verkauf seines Grund und Bodens, verlangt schließlich Wucherpreise und gibt erst nach, als Ambros ihm anbietet, die Baustellenkantine führen zu dürfen. Dort wiederum zieht sich Crispin den Ärger der Bauarbeiter zu, da er zu hohe Preise für Getränke und Speisen verlangt.\nAmbros wiederum steht zunehmend zwischen zwei Frauen, die um ihn werben. Beda ist zwar die Freundin von Crispin, fühlt sich jedoch von dessen aggressiven Verhalten und seiner Eifersucht abgestoßen und verliebt sich in Ambros. Nur Crispins kleinen Sohn Toni mag sie wirklich, doch auch der fällt ihr zunehmend in den Rücken, da er eine Beziehung zwischen Beda und Ambros fürchtet. Ambros wiederum mag Beda, fühlt sich jedoch auch zu seiner Jugendfreundin Annette von Larenburg hingezogen, die nach ihrer Heirat inzwischen eine Prinzessin geworden ist. Ihr Mann ist Rennfahrer und ständig unterwegs, sodass die labile Annette Zuflucht bei Ambros sucht. Ihren Mann will sie verlassen.\nDie Bauarbeiten am Staudamm bereiten Ambros neben seinen privaten Problemen zusätzliches Kopfzerbrechen. Seit Jahrzehnten blüht der Wald zum ersten Mal wieder und der herumwehende Blütenstaub lässt die Bauarbeiter verrückt werden. Viele melden sich krank, fangen Schlägereien an oder sind zu müde, um zur Baustelle zu kommen. Ambros lässt die Bauarbeiten für wenige Tage aussetzen, doch die Zeit drängt, da der Bach, der eigentlich durchs Dorf fließt, während der Bauarbeiten nur provisorisch gestaut und abgeleitet wird. Jeder größere Regen birgt die Gefahr, dass die Wände brechen und das Dorf überflutet wird.\nAls Crispin Beda und Ambros wieder einmal im Gespräch sieht, beginnt er vor Eifersucht eine Schlägerei mit seinem Kontrahenten und schlägt Ambros mit einer Eisenstange nieder, sodass der Ingenieur eine Gehirnerschütterung erleidet und ohnmächtig wird. Anschließend bringt Crispin die Bauarbeiter dazu, die Baustelle zu verlassen und in sein Lokal im Dorf einzukehren, wo er allen einen ausgeben will.\nAmbros ist aus seiner tiefen Ohnmacht noch nicht erwacht, als sich ein großes Gewitter über dem Tal ankündigt. Die Stromleitungen werden stark beschädigt und das Wasser droht, die provisorischen Stautore zu zerstören und damit das Dorf zu gefährden – durch versandete Abflüsse und ausgefallene Mechanismen können die Mauern nicht geöffnet werden, um das Wasser kontrolliert abfließen zu lassen. Erst Beda, die an Ambros’ Bett auf der Baustelle gewacht hat, gelingt es, die Bauarbeiter im Dorf zu alarmieren. In der Nacht versuchen sie, die verstopften Abflüsse zu öffnen und den Hebemechanismus der Tore zu reparieren. Auch Ambros ist auf die Baustelle geführt worden, kann jedoch selbst nicht eingreifen. Crispin gelingt es, ein Loch in eines der Stautore zu schlagen, sodass das Wasser abfließen kann und das Dorf gerettet ist. Er selbst bezahlt seinen Einsatz mit dem Leben.\nEinige Zeit später ist der Staudamm vollendet. Annette ist zu ihrem Mann zurückgekehrt, der in der Nacht des Gewitters einen schweren Unfall hatte. Ambros und Beda heiraten und nehmen Toni bei sich auf. Ambros plant bereits ein neues Staudammprojekt in Afrika. Am Damm in Maria Schnee erinnert eine Gedenktafel an den verunglückten Crispin.\nWaldrausch war die erste österreichische Ganghofer-Verfilmung nach Ende des Zweiten Weltkriegs. Regisseur war Paul May, der bereits 1939 bei der ersten Waldrausch-Verfilmung Regie geführt hatte und unter anderem auch Ganghofers Edelweißkönig verfilmte.\nDrehplatz für die Szenen der Großbaustelle war der im Bau befindliche Donaustaudamm bei Aschach an der Donau.\nAls Konzession an den bundesdeutschen Markt wurden in der Produktion (bis auf die Titelsequenz) jegliche Hinweise auf österreichische Örtlichkeiten unterlassen. Die Dominanz einer politisch-wirtschaftlichen Einflusssphäre wurde durch Münchener Kraftfahrzeugkennzeichen sowie, bei Wert- und Kostenangaben, in Deutscher Mark dargestellt.\nDer Film wurde erstmals am 17. August 1962 in mehreren deutschen Städten uraufgeführt.\nDas Lexikon des internationalen Films bezeichnete Waldrausch als „buntes Remake des Ganghofer’schen Filmromans in Kostümen der 60er Jahre. So realistisch dabei die Kulisse der modernen Großbaustelle ist, so klischeehaft erscheinen die handelnden Figuren: Weder der Roman noch die Zeit werden getroffen.“ Der film-dienst meint, der Film sei „trotz realistischer Einzelheiten sentimental und verlogen“.\n\nDie Hochzeit von Valeni (1912) |\nDie Hochzeit von Valeni (1914) |\nDer Jäger von Fall (1918) |\n Gewitter im Mai (1919) |\nDer Klosterjäger (1920) |\nDer Ochsenkrieg (1920) |\nDer Mann im Salz (1921) |\nDie Trutze von Trutzberg (1921) |\nSklaven der Liebe (1924) |\nDie Bacchantin (1924) |\nDer Jäger von Fall (1926) |\nDas Schweigen im Walde (1929)\nDie blonde Christl (1933) |\nSchloß Hubertus (1934) |\nDer Klosterjäger (1935) |\nDer Jäger von Fall (1936) |\nDas Schweigen im Walde (1937) |\nGewitter im Mai (1938) |\nDer Edelweißkönig (1939) |\nWaldrausch (1939) |\nDer laufende Berg (1941) |\nDer Ochsenkrieg (1943) |\nDer Geigenmacher von Mittenwald (1950) |\nDie Alm an der Grenze (1951) |\nDie Martinsklause (1951) |\nDer Herrgottschnitzer von Ammergau (1952) |\nDer Klosterjäger (1953) |\nSchloß Hubertus (1954) |\nDas Schweigen im Walde (1955) |\nDer Jäger von Fall (1957) |\nDer Edelweißkönig (1957) |\nDer Schäfer vom Trutzberg (1959) |\nWaldrausch (1962) |\nSchloß Hubertus (1973) |\nDer Jäger von Fall (1974) |\nDer Edelweißkönig (1975) |\nDas Schweigen im Walde (1976) |\nWaldrausch (1977)\nGewitter im Mai (1987) |\nDer Jäger von Fall (1967) |\nDer Unfried (1986) |\nDer Ochsenkrieg (1987) |\nDer Mann im Salz (1989) |\nSchatten der Erinnerung (2010) |\nNur der Berg kennt die Wahrheit (2012)\nDas Schweigen im Walde |\nDer Edelweißkönig |\nWaldrausch |\nBeates Flitterwoche |\nLinks der Isar – rechts der Spree |\nViolanta |\nDie unheimliche Wandlung des Alex Roscher |\nDuell mit dem Tod |\nKönig für eine Nacht |\nZwei Menschen |\nJunges Herz voll Liebe |\n08/15 |\nPhantom des großen Zeltes |\nOberarzt Dr. Solm |\n08/15 – Im Krieg |\n08/15 – In der Heimat |\nWeil du arm bist, mußt du früher sterben |\nWeißer Holunder |\nFlucht in die Tropennacht |\nDer Fuchs von Paris |\nDie Landärztin |\nUnd ewig singen die Wälder |\nHeimat – Deine Lieder |\nDer Schleier fiel… |\nSoldatensender Calais |\nVia Mala  |\nFreddy und der Millionär |\nWaldrausch |\nBarras heute |\nScotland Yard jagt Dr. Mabuse |\nDie Truhe |\nDie Schlüssel |\nAcht Stunden Zeit |\nMelissa |\nMittsommernacht |\nSherlock Holmes\n"
}