{
    "date": "03-05-2021 12:31:24",
    "link": "https://de.wikipedia.org/wiki/Weihnachten%5F%E2%80%A6%5Fohne%5Fmich%2C%5Fmein%5FSchatz%21",
    "title": "Weihnachten … ohne mich, mein Schatz!",
    "category": "Weihnachtsfilm",
    "text": "Weihnachten … ohne mich, mein Schatz! ist ein deutscher Spielfilm von Dennis Satin aus dem Jahr 2011.\nArchitekt Ruprecht Welser und seine Frau Johanna kommen gerade von einer Urlaubsreise aus Dubai zurück ins vorweihnachtliche Hamburg. Ruprecht, genannt „Rupi“, ist wütend, hat die Maschine doch mehrstündige Verspätung. Er ist abends zu einer wichtigen Veranstaltung geladen, bei der er möglicherweise den Zuschlag für sein Traumprojekt – den Bau eines Wohnkomplexes – erhält. Zu spät kommen will er nicht und lässt das Taxi nach Hause fahren, obwohl Johanna noch den Gepäckwagen wegbringt. Dass sie nicht im Wagen sitzt, bemerkt er erst, als auf seine Fragen keine Antwort kommt. Johanna muss bis abends warten, als endlich ein Taxi frei ist. Sie wird von der jungen Ellie gefahren, die verblüfft ist, dass Johanna von ihrem Mann am Flughafen vergessen wurde. Als Johanna an ihrer Villa ankommt, dirigiert Rupi sie gleich wieder ins Taxi, geht seine Veranstaltung doch in kurzer Zeit los. Johanna darf sich auf der Fahrt Vorwürfe ihres Mannes anhören und folgt Rupi am Ende nicht zu der Veranstaltung. Stattdessen bittet sie Ellie, weiterzufahren. \nWährend Rupi den Zuschlag für das Bauprojekt erhält, verbringt Johanna den Abend mit Ellie. Beide schauen sich eine Wrestlingveranstaltung an, auf der Johanna erkennt, dass sie auf ihren Mann wütend ist. Rupi, der zu Hause vergeblich versucht, sie auf dem Handy zu erreichen, lässt kurzerhand ihre Kreditkarte sperren, meint sein Sohn Leo doch, dass seine von ihm getrennt lebende Frau immer dann nach Hause gekommen sei. Für Johanna ist es der letzte Grund, die Nacht nicht nach Hause zu kommen. Sie darf bei Ellie übernachten, die sich als alleinerziehende Mutter mit zwei Kindern entpuppt.\nAm nächsten Morgen ist Rupi kaum in der Lage zu frühstücken, da alles stets von Johanna vorbereitet wurde. Dass sein Sohn Leo mit seinem aufgrund der bevorstehenden Scheidung verstummten Sohn bei ihm wohnt, macht es nicht leichter. Johanna macht unterdessen Bekanntschaft mit Ellies Freund Marcel, der kurz vor Weihnachten von einer Tour zurück zu Ellie gekommen ist. Die hofft, dass sie zusammen in zwei Tagen Weihnachten feiern können. Plötzlich klingelt es und Bauarbeiter stehen vor der Tür. Sie teilen Ellie mit, dass ihr Wohnhaus, in dem neben ihr nur noch Mieterin Frau Basinski lebt, am nächsten Tag abgerissen werden soll. Tatsächlich hat die chaotische Ellie schon vor geraumer Zeit entsprechende Bescheide zugesandt bekommen, diese jedoch stets nur überflogen und ignoriert. Johanna kann die Arbeiter mit Hinweis auf einen fiktiven Paragraphen zum Abzug bewegen. Sie hat erfahren, dass Maklerin Ramona Heyer für den Abriss verantwortlich ist und sucht sie mit Ellie auf. Sie weiß nicht, dass der Abriss eine Vorstufe für den Bau des neuen Wohnkomplexes ist, den Rupi verwirklichen soll. Ramona Heyer zeigt sich den beiden Frauen gegenüber kalt und Johanna spielt ihre einzige Karte aus: Die Mietverträge von Frau Basinski und Ellie sind aufgrund der langen Mietdauer unkündbar. Ein Abriss des Gebäudes wäre daher rechtswidrig. Sie mobilisieren die Presse und das Fernsehen, das über den Fall berichtet. Johannas Anwalt, ihr früherer Schulkamerad, erwirkt eine einstweilige Verfügung gegen den Hausabriss. \nRupi erkennt unterdessen, dass seine eigene Frau für das Haus kämpft. Er weiß, dass das Recht auf ihrer Seite ist. Gleichzeitig setzt seine Auftraggeberin Ramona Heyer ihn unter Druck, den Abriss mit allen Mitteln durchzusetzen. In seinem Privatleben kehrt etwas Ordnung ein. Sein Vater Opa Friedrich ist zum Weihnachtsfest zu ihm gekommen. Da er sonst immer von Johanna gebracht wurde, hat diese Aufgabe nun Rupis Assistentin Marion übernommen, die im Hause Welser auf Leo trifft. Die beiden verlieben sich ineinander, während Opa Friedrich den Haushalt in den Griff bekommt und den Weihnachtsbaum schmückt. \nDer 24. Dezember kommt und Johanna, Ellie und die Familie bereiten das Weihnachtsfest vor. Die erwirkte Verfügung macht ihnen Mut. Rupi muss unterdessen bis abends arbeiten und erfährt von Ramona Heyer, dass diese nicht aufgibt: Sie hat für den 27. Dezember eine Zwangsversteigerung des Hauses angeordnet. Sie will das Gebäude auf der Ersteigerung selbst neu erwerben, wodurch die alten Mietverträge ungültig werden würden. Rupi erkennt, dass Ramona ein falsches, unsoziales Spiel spielt und kündigt seine Mitarbeit auf. Vor ihrer Villa trifft Rupi auf seine Frau und Ellie, die gerade Ramonas Weihnachtsbaum vom Grundstück stehlen wollen, und hilft ihnen. \nIn der Zwischenzeit sind Leo und Sohn Nick, Marion und Opa Friedrich zu Ellie gekommen, um hier zu feiern. Johanna und Rupi bringen der gesamten Gruppe die schlechte Nachricht von der geplanten Zwangsversteigerung. Rentnerin Frau Basinski unternimmt daraufhin einen Selbstmordversuch, der von Opa Friedrich entdeckt wird, und der kleine Nick, Leos Sohn, spricht zum ersten Mal seit langem wieder, indem er die Anderen auffordert, für Frau Basinski einen Krankenwagen zu organisieren. Johanna entdeckt unterdessen Erstaunliches: Opa Friedrich hat als Feuerwehrmann einst bei der Sturmflut 1962 17 Menschen das Leben gerettet. Neben dem jetzigen Bürgermeister der Stadt war unter den Geretteten auch Frau Basinski, die schon damals im nun gefährdeten Haus lebte. Als Ramona Heyer wenig später mit einem Räumungsbefehl für das Haus ankommt, kann ihr Johanna nun in Anwesenheit des Bürgermeisters die Urkunde zeigen, die das Haus ab sofort unter Denkmalschutz stellt. Es sei ein Denkmal, das an die damaligen Ereignisse erinnere. Der Bürgermeister verurteilt zudem Ramona Heyers unsoziales Vorgehen. Die geschlagene Maklerin lässt die zur Beräumung organisierte Polizei abziehen und fährt davon. Johanna beschließt, das Weihnachtsfest nachzufeiern. Sie versöhnt sich mit ihrem Mann, Leo und Marion werden ein Paar und Opa Friedrich hat in Frau Basinski nun endlich eine Person gefunden, der er von der Hamburger Sturmflut berichten kann.\nWeihnachten … ohne mich, mein Schatz! wurde unter dem Titel Und Tschüss! oder Einmal Veddel und zurück vom 8. Februar bis 9. März 2011 in Hamburg und Umgebung gedreht. Das Wohnhaus von Ramona Heyer fand man in der Villa Elb Lounge auf der Elbchaussee in Hamburg. Die Filmkostüme stammen von Karin Lohr, das Szenenbild schuf Isolde Rüter. Der Film erlebte am 4. November 2011 auf den 33. Biberacher Filmfestspielen seine Premiere. Am 7. Dezember 2012 wurde er erstmals auf dem Ersten im Fernsehen ausgestrahlt. Dabei wurde er von etwa 5,37 Millionen Menschen gesehen, was einem Marktanteil von knapp 17,0 Prozent entsprach.\nEs war einer der letzten Filmauftritte von Edgar Bessen, der am 2. Februar 2012 verstarb.\nFür den film-dienst war Weihnachten … ohne mich, mein Schatz! eine „moderat melancholische (Fernseh-)Komödie um zwei grundverschiedene Frauentypen sowie ein Paar, dessen unterschiedliche Lebenseinstellungen nach Jahr und Tag aufeinanderprallen“.\nTV Spielfilm schrieb, dass „Jutta Speidels plötzliche Wandlung vom vernachlässigten Hausputtelchen zur selbstbewussten Hausbesetzerin recht altbacken daher[kommt]. Dafür ist ein weihnachtliches Wohlfühl-Happy-End garantiert. […] Fazit: Mit einem Glas Punsch vielleicht lustiger“.\n"
}