{
    "date": "03-05-2021 12:31:17",
    "link": "https://de.wikipedia.org/wiki/Weihnacht%5F%28Loriot%29",
    "title": "Weihnacht (Loriot)",
    "category": "Weihnachtsfilm",
    "text": "Weihnacht (auch Weihnachten bei Hoppenstedts) ist ein Sketch des deutschen Humoristen Loriot. Er zeigt den chaotischen Weihnachtsabend der Hoppenstedts, einer vierköpfigen kleinbürgerlichen Familie.\nErstmals ausgestrahlt wurde der Sketch im Dezember 1978 in der sechsten und letzten Folge der Sendereihe Loriot. Seit 1997 ist er Teil der 14. Folge der Neuschnittfassung der Reihe mit dem Titel Weihnachten bei Hoppenstedts, die zum Standardprogramm der ARD an den Weihnachtstagen gehört. Der Text des Sketches wurde erstmals 1981 eigenständig veröffentlicht.\nZu sehen ist das Wohnzimmer der Familie Hoppenstedt. Herr, Frau und Opa Hoppenstedt schmücken gemeinsam den Weihnachtsbaum mit Äpfeln. Opa Hoppenstedt stellt fest: „Früher war mehr Lametta!“ Daraufhin erklären ihm sein Sohn und seine Schwiegertochter, dass man den Baum in diesem Jahr „naturfrisch und umweltfreundlich“ und „[m]it frischen natürlichen Äpfeln“ schmücke. Nach Opas Frage, wann er denn sein Geschenk bekomme, diskutieren Herr und Frau Hoppenstedt über den genauen Ablauf der nun folgenden Ereignisse.\nFrau und Opa Hoppenstedt tragen daraufhin einen Berg von Geschenken in das Zimmer. Dicki, das Kind der Hoppenstedts, kommt hinzu. Auf das von ihm geforderte Gedicht reagiert es nur mit dem Ausruf „Zicke-Zacke Hühnerkacke“. Während es zusammen mit den Eltern beginnt, die Geschenke zu öffnen, geht Opa in den Flur und zieht sich ein Weihnachtsmannkostüm an. Damit betritt er wieder das Wohnzimmer, wird von seinem Enkelkind aber sofort erkannt und fordert daraufhin, endlich sein Geschenk zu bekommen. Die ganze Familie reißt nun eilig ihre Geschenke auf. Vater Hoppenstedt bekommt viele Krawatten geschenkt, Mutter Hoppenstedt einen Saugblaser Heinzelmann, eine Kombination aus Staubsauger und Haartrockner. Opa Hoppenstedt erhält einen Schallplattenspieler, den er direkt mit dem Abspielen des Helenenmarschs ausprobiert. Sein Sohn fordert ihn daraufhin auf, gemütlich zu sein und Fernsehen zu schauen, was er dann auch tut.\nWährenddessen baut Vater Hoppenstedt eines der Geschenke für Dicki auf, das aus dem Modell eines Kernkraftwerks bestehende Spiel Wir bauen uns ein Atomkraftwerk. Das Modell explodiert und hinterlässt ein Loch im Boden, durch das man in die Wohnung unterhalb auf ein beim Essen sitzendes Ehepaar blicken kann. Als der Ehemann pikiert reagiert, deckt Herr Hoppenstedt das Loch mit Weihnachtspapier zu, weil er sich nicht „mit diesen Spießern“ rumärgern will. Dicki wird daraufhin ins Bett geschickt. Opa Hoppenstedt tritt in das Loch im Boden, sodass sein Bein von der Decke der Wohnung hängt. Vater und Mutter Hoppenstedt planen, den gesamten Verpackungsmüll einfach in den Hausflur zu werfen. Als sie die Wohnungstür öffnen, stürzt von dort jedoch eine Lawine von Müll auf sie ein und begräbt sie unter sich. Darüber blickt ein älterer Herr mit Weihnachtsmütze in die Wohnung und fragt, ob man einen Weihnachtsmann benötige.\nDer Sketch entstand 1978 für die sechste und letzte Folge der von Radio Bremen produzierten Sendereihe Loriot. Der Großteil wurde im Gegensatz zu vielen anderen Sketchen Loriots nicht im Studio, sondern in einer Privatwohnung gedreht. Deshalb drehte man auf 16-mm-Film, der sonst vor allem für die aktuelle Berichterstattung verwendet wurde und eine geringere Aufnahmequalität ermöglichte als die Studiokameras. Nur die Aufnahmen aus der Wohnung unterhalb der Hoppenstedts entstanden im Studio.\nDas Ehepaar Hoppenstedt wurde von Evelyn Hamann und Heinz Meier dargestellt, Loriot übernahm die Rolle des Opas. Dicki Hoppenstedt wurde von der damals siebenjährigen Katja Bogdanski gespielt. Sie war über die Empfehlung des Hausmeisters ihrer Grundschule zu der Rolle gekommen, nachdem man beim Casting, für das sich auch Hape Kerkeling beworben hatte, kein passendes Kind gefunden hatte. Den älteren Herrn am Ende spielte Bruno W. Pannek, das von der Decke hängende Bein von Opa Hoppenstedt gehörte Stefan Lukschy, Regieassistent und Editor der Sendung. Die Darsteller des unter den Hoppenstedts wohnenden Ehepaars sind nicht bekannt.\nLoriot VI wurde am 7. Dezember 1978 im Deutschen Fernsehen ausgestrahlt. Weihnacht ist darin der letzte Sketch und ist damit auch der letzte Sketch der gesamten Sendereihe. Anders als in den vorhergehenden Folgen besteht zwischen den meisten Sketchen der Folge eine engere Beziehung. So treten fast alle Rollen von Weihnacht bereits in früheren Sketchen auf. Opa Hoppenstedt ist in Spielzeug zu sehen, das Ehepaar Hoppenstedt in den Sketchen Die Jodelschule, Kosakenzipfel und Vertreterbesuch. In letzterem tritt auch Dicki in Erscheinung. Der ältere Herr mit der Weihnachtsmütze bietet seine Tätigkeit bereits in Die Jodelschule und Kosakenzipfel an. Dort erfährt man, dass er Student ist. Auch ein Teil der Geschenke war bereits vorher zu sehen. So kaufte der Opa im Sketch Spielzeug das Atomkraftwerk in einem Spielzeugladen, der Saugblaser Heinzelmann wird Frau Hoppenstedt im Vertreterbesuch vorgeführt.\nIn dem Moment, wo Opa Hoppenstedt den Fernseher anschaltet, wird der Sketch Weihnacht unterbrochen und in Loriot VI der Trickfilm Der Familienbenutzer gezeigt. Eine Version dieses Films war bereits in Loriots erster Sendereihe Cartoon zu sehen. Für Loriot VI  drehte Loriot ihn noch mal neu. In der 1983 veröffentlichen VHS-Sammlung Loriots Vibliothek wird stattdessen der ebenfalls aus Cartoon stammende Trickfilm Der Vampyr gezeigt, Der Familienbenutzer ersetzt dafür den Trickfilm Advent im Vertreterbesuch. In der Sendung Loriots 70. Geburtstag aus dem November 1993 wurde Weihnacht auch gezeigt, wobei diesmal das Beethoven-Trio aus Loriots Telecabinet im Fernsehen zu sehen ist.\n1997 machte Loriot aus den sechs 45-minütigen Originalfolgen von Loriot vierzehn 25-minütige Folgen. Weihnacht ist Teil der letzten Folge Weihnachten bei Hoppenstedts, die am 22. Juli 1997 im Ersten ausgestrahlt wurde. Während andere dieser neuen Folgen aus Material verschiedener Folgen zusammengestellt wurden, handelt es sich bei dieser Folge im Wesentlichen um eine gekürzte Variante der Originalfolge Loriot VI. Entfernt wurden die Sketche Salamo-Konzert, Die Jodelschule und Kosakenzipfel, sodass Bruno W. Pannek nur noch in Weihnacht als Weihnachtsmann-Darsteller auftritt. Opa Hoppenstedt sieht diesmal im Fernsehen einen Trickfilm mit einem Knabenchor, der ebenfalls bereits bei Cartoon zu sehen war.[10] Die Folge hat sich mittlerweile zu einem Klassiker des deutschen Fernsehprogramms an Weihnachten entwickelt und wird jährlich auf verschiedenen Sendern der ARD gezeigt. Sie hat damit einen ähnlichen Status erreicht wie Dinner for One an Silvester.[11]\nDer Text des Sketches erschien erstmals 1981 im Sammelband Loriots Dramatische Werke, wo er dem Kapitel Heim und Familie zugeordnet ist. Der Auftritt des älteren Herrn am Ende fehlt darin.\nViele Figuren in Loriots Sketchen entsprechen dem stereotypen Bild eines Kleinbürgers, abwertend auch als Spießbürger oder Philister bezeichnet.[12] Darin ähnelt Loriots Komik der von Wilhelm Busch.[13] Zu diesen Figuren gehören auch die Hoppenstedts, die für den Ethnologen Jens Wietschorke „dem Musterbuch des bundesdeutschen Wohlstandsspießers“ entstammen. Der Sketch Weihnachten bei Hoppenstedts, zu dem Wietschorke neben Weihnacht auch die Sketche Spielzeug und Vertreterbesuch zählt, hält er für „[e]ines der treffendsten Genrebilder der Kleinbürgerlichkeit aus Loriots Feder“.[14]\nAls typisch für den Kleinbürger gilt neben dem Bedürfnis nach Ordnung, das das Ehepaar durch ihre genaue Planung des Weihnachtsabends zeigt, auch das ständige Einfordern und Betonen der Gemütlichkeit.[15] Typisch ist es aber auch, sich selbst nicht als Kleinbürger zu sehen, dafür aber anderen vorzuwerfen, Spießer zu sein, ein Verhalten, das der Soziologe Karl Martin Bolte als „Narzissmus der kleinen Differenzen“ bezeichnete. Dies zeigt auch Herr Hoppenstedt, als er sich über das Ehepaar unter ihnen aufregt.[16]\nDie Hoppenstedts haben scheinbar ein großes Interesse am Umweltschutz, einem Thema, das zur Entstehungszeit des Sketches durch die moderne Umweltbewegung sehr aktuell war. Dieses Interesse äußern sie gleich zu Beginn, indem sie die Natürlichkeit und Umweltfreundlichkeit ihrer Weihnachtsdekoration betonen. Dass es sich aber nur um ein Scheininteresse handelt, entlarvt neben der Fülle von Geschenken der unachtsame Umgang mit dem Verpackungsmüll.[17] Auch dieses Verhalten gilt als typisch für den modernen Kleinbürger, der neuen Trends hinterherläuft, ohne sich kritisch mit ihnen auseinanderzusetzen. Ähnlich verhält es sich auch mit dem Spielzeug-Atomkraftwerk, das die Fortschrittsgläubigkeit des Kleinbürgers ebenso karikieren kann wie den leichtfertigen Umgang mit der Kernenergie.[18]\nAuch die anderen Geschenke sieht der Germanist Stefan Neumann, der zu Loriots Leben und Werk promovierte, als Teil von Loriots Satire. Der Opa bekommt einen Plattenspieler geschenkt, „damit [er] [seine] Lieblingsplatte immer schön in [seinem] Zimmer spielen kann[]“. Das „Fest der Liebe“ diene also dazu, den lästigen alten Mann noch stärker von der Familie zu isolieren. Das Geschenk für Frau Hoppenstedt, eine Staubsauger-Haartrockner-Kombination, ist für Neumann das „Symbol der Hausfrau schlechthin“ und stehe damit im kompletten Widerspruch zu ihren emanzipatorischen Aussagen in Die Jodelschule und Vertreterbesuch. Die Krawatten von Herrn Hoppenstedt seien hingegen nur ein abgegriffenes und damit wenig komisches Klischee.[19]\nDas Ende von Weihnacht mit dem auf das Ehepaar einstürzenden Müll ist ein recht dunkler und pessimistischer Abschluss der Sendereihe Loriot. Laut Neumann taucht dieser Pessimismus bei Loriot mehrfach auf, allerdings nur am Rande, um der Komik nicht entgegenzustehen. Auch in Weihnacht werde er durch den Auftritt des älteren Herrn mit der Weihnachtsmütze abgeschwächt.[20] Deutlich äußerte ihn Loriot allerdings 2004 in einem Interview mit André Müller in der Zeit: „Ich bin im Kleinen vielleicht immer noch Optimist, aber im Großen schon längst nicht mehr. Ich glaube, daß wir unwiderruflich verloren sind.“[21]\nOpa Hoppenstedts Ausspruch „Früher war mehr Lametta“, für Stefan Neumann die „zeitkritische[] Bemerkung überhaupt“,[22] entwickelte sich zu einem geflügelten Wort[19] und wurde vielfach aufgegriffen. So erschienen im Diogenes Verlag, dem Stammverlag Loriots, mehrere Bücher, die das leicht abgewandelte Zitat als Titel haben.[23] Auch ein Podcast zum 75. Geburtstag von Radio Bremen im Jahr 2020 trug diesen Titel.[24] Außerdem wird der Spruch in zahlreichen Medienerzeugnissen verwendet, oft in Artikeln ohne einen Bezug zu Loriot, wobei Lametta dann durch ein anderes Wort ersetzt wird.[25]\nAls ein Unternehmen T-Shirts mit dem Spruch verkaufte, zogen Loriots Erben 2019 vor Gericht und forderten eine einstweilige Verfügung gegen die Verwendung des aus ihrer Sicht urheberrechtlich geschützten Satzes. Das Landgericht München I wies dies jedoch zurück, was vom Oberlandesgericht München bestätigt wurde. Für beide Gerichte erreichte der Satz keine hinreichende Schöpfungshöhe. Seine Besonderheit und Originalität erfahre er durch die Einbettung in den Sketch Weihnachten bei Hoppenstedts und die Situationskomik. Ohne diese Einbettung handele es sich um „einen eher alltäglichen und belanglosen Satz“.[26]\n"
}