{
    "date": "03-05-2021 12:31:30",
    "link": "https://de.wikipedia.org/wiki/Weihnachtswunder%5F%282019%29",
    "title": "Weihnachtswunder (2019)",
    "category": "Weihnachtsfilm",
    "text": "← VorgängerSand unter den Füßen\nWeihnachtswunder ist ein deutscher Fernsehfilm der Frühling-Filmreihe von Michael Karen, der am 22. Dezember 2019 erstmals im ZDF als Weihnachtsspecial ausgestrahlt wurde.\nDer Film erzählt die Geschichte der Dorfhelferin Katja Baumann, gespielt von Simone Thomalla, die Familien in Notsituationen zur Seite steht und gleichzeitig versucht Frühling in die Herzen der Menschen zu tragen. Es ist der 23. Film einer Reihe, in deren Mittelpunkt die Menschen des Ortes mit Namen Frühling stehen. \nDorfhelferin Katja Baumann hat Weihnachtsurlaub und löst ihr Geburtstagsgeschenk ein: ein gemeinsamer Skiurlaub mit Mark und ihrer Tochter Kiki. Kaum auf der Skihütte angekommen treffen sie auf dem Parkplatz mit dem angetrunkenen Lutz Engel zusammen. Nur mit viel Beherrschung entgeht Mark einer Prügelei mit dem übelgelaunten Mann. Der Bedienung vertraut Engel an, dass er akute familiäre Probleme hat und gerade jetzt zu Weihnachten von seiner Frau vor die Tür gesetzt worden war. In seinem Zustand hätte er nicht Auto fahren dürfen und schon gar nicht auf die Skipiste gehen sollen. Doch das kann Engel nicht mehr einschätzen und verursacht nun einen folgenschweren Unfall. Er kollidiert mit Emily, einem Kind aus einer Skigruppe. Da Katja und Kiki die ersten am Unfallort sind und medizinisch geschult, helfen sie sofort und umsichtig. Die Bergwacht wird informiert und das bewusstlose Kind wird per Hubschrauber in das Krankenhaus von Frühling gebracht. Dort hat allerdings Prof. Gabriel gerade sein Amt niedergelegt und die Klinikleitung an Dr. Stefanie Schneiderhahn übergeben. Aufgrund der schweren Kopfverletzung traut sich die Ärztin selber einen Eingriff nicht zu, bei dem sich nach eingehender Untersuchung ergeben hat, dass dieser komplizierter ist als erwartet. Aufgrund eines angeborenen Aneurysmas, kurz hinter der Schädeldecke, besteht akute Lebensgefahr und eine Verlegung in eine andere Klinik wäre zu riskant. Zudem drängt die Zeit und so versucht Schneiderhahn ihren alten Professor dazu zu bewegen, ausnahmsweise noch einmal zu operieren. Doch er muss ablehnen, weil er nicht grundlos so schnell Abschied genommen hatte. Er kann aufgrund einer fortschreitenden Parkinson-Krankheit keine Operationen mehr durchführen, hatte dies aber niemanden so direkt gesagt, was sich nun ändert. Schneiderhahn sieht deshalb die einzige Option darin, einen Spezialisten zu finden, der nach Frühling kommt und hier operiert. Ein kleines Weihnachtswunder scheint es zu geben, als sich ein tatsächlich ein Arzt meldet. Dr. Thanner hatte bei Prof. Gabriel gelernt und fühlt sich daher moralisch verpflichtet zu helfen. Doch nach Lage der Dinge hält auch er die Operation für zu schwierig, allenfalls gemeinsam mit dem Professor würde er es wagen. Der hat sich jedoch schon tief in die Berge zu seiner Hütte begeben und ist dort telefonisch nicht erreichbar.\nKatjas gemütlicher Weihnachtsabend fällt ins Wasser, weil sie aufgrund eines Lawinenabgangs nicht in ihr Quartier kommt. So versucht Mark, für sie drei ein Zimmer in einem Hotel zu finden, was zum Glück gelingt. Während er es ein wenig weihnachtlich herrichtet, begibt sich Katja ins Krankenhaus, um dort nach dem Stand der Dinge zu fragen. Sie begegnet als erstes dem Unfallverursacher Lutz Engel, der nach der Kollision seinen Knochenbruch hier behandeln lassen muss. Auch seine Tochter Lilly ist hier, weil sie ihren Vater besuchen will. Sie leidet massiv unter der familiären Situation und wünscht sich nichts sehnlicher, als dass ihre Eltern einen Weg finden miteinander auszukommen. Kurzfristig muss Katja sogar bei der Familie helfend einspringen, als Karin Engel aufgrund eines Kreislaufkollaps zusammenbricht. Katja nutzt die Gelegenheit, dem Familienvater ein wenig auf die Sprünge zu helfen, wie er sein Verhältnis zu seiner Frau auf ein vernünftiges Niveau bringen könnte. Inzwischen wird sie aber von Frau Dr. Schneiderhahn angerufen, die sie bittet, den Professor auf seiner Hütte aufzusuchen. Sie hofft, wenn Katja ihn fragt, würde er wenigstens als Berater bei der Operation mitwirken. Der Weg zur Hütte wird der Dorfhelferin sehr lang, denn sie muss den Rest der Strecke auch noch zu Fuß bewältigen, weil ein umgestürzter Baum den Waldweg versperrt. Als sie Gabriel erreicht, macht er sich ohne lange zu zögern mit Katja auf den Weg in die Klinik. Während die Ärzte den riskanten Eingriff bei Emily vornehmen, nutzt Katja die Wartezeit, um mit Karin Engel zu reden. Sie bittet sie, den Kindern ihren Mann nicht vorzuenthalten, wie stark ihre Beziehung auch belastet sein möge, schon gar nicht jetzt zum Weihnachtsfest. So fügt sich alles zu einem guten Ende, denn die Operation gelingt und Emilys Mutter kann ihre Tochter freudig in den Arm nehmen. Karin Engel bittet ihren Mann zu sich, als sie ihn ratlos vor dem Haus stehen sieht. Seine Wut auf Gott und die Welt ist der Einsicht seiner eigenen Fehler gewichen. Emily muss nun zwar im Krankenhaus Weihnachten feiern, aber das müssen auch andere kranke Kinder und sie hat wenigstens ihre Mutter und Schwester bei sich. Die Bescherung bei Katja, Mark und Kiki fällt etwas ungewöhnlich aus, denn da ihre Geschenke in ihrem Quartier vorläufig unerreichbar sind, legen sie sich Briefe unter den Weihnachtsbaum, in denen steht, was sie sich jeweils schenken wollen.\nDie Episode wurde vom ZDF in Zusammenarbeit mit „Seven Dogs Filmproduktion“ und UFA Fiction produziert und im Rahmen der ZDF-„Herzkino“-Reihe und als Weihnachtsspecial der Frühling-Filmreihe ausgestrahlt. Die Dreharbeiten erfolgten vom 8. Januar bis 11. Februar 2019.\nBei der Erstausstrahlung am 22. Dezember 2019 wurde Weihnachtswunder in Deutschland nur von 4,04  Millionen Zuschauern gesehen, was einem Marktanteil von 11,5 Prozent entsprach. Das ZDF unterlag damit gegen die starke Konkurrenz im Ersten, wo der Tatort Väterchen Frost zeitgleich lief.\nRainer Tittelbach von tittelbach.tv befand: „Das winterliche Special der der ZDF-‚Frühling‘-Reihe […] bietet ob der grandiosen Schneemassen zwar für Winter- und Skiurlaub-Fans mitunter tatsächlich wundervolle (Postkarten-)Ansichten, dafür wirkt die Handlung mitunter fast schon wie eine ungewollte Parodie aufs ‚Mutter-Teresa‘-Genre.“ „Das, was für gewöhnlich die Stärke dieser Reihe ist, die Aura des Alltäglichen, der zunehmende Verzicht auf die simple Fallhöhen-Dramaturgie, mitunter sogar eine angenehme Leichtigkeit (Cristina do Rego fehlt schon sehr in dieser Episode) und Beiläufigkeit der Konfliktlagen, das kommt in diesem Weihnachtsspecial kaum noch zum Tragen.“\nDie Kritiker der Fernsehzeitschrift TV Spielfilm verzichteten bei dieser Folge auf die Wertung per „Daumen“. Sie urteilten: „Ein Herzschmerz-Melodram, das in die Vollen geht. Alle menschlichen Probleme werden prima gelöst. Zum Finale: schöne heile Welt.“ Fazit: „Was für ein Gesülze im tiefen Schnee.“\n \nFrühling: Weihnachtswunder (Folge 23) in der ZDF-Mediathek. Video (88 Min.), abrufbar bis 28. November 2021\nFür immer Frühling (2011)  |\nFrühling für Anfänger (2012)  |\nFrühlingskinder (2013)  |\nFrühlingsgefühle (2013)  |\nFrühlingsgeflüster (2014)  |\nEinmal Frühling und zurück (2014)  |\nFrühling in Weiß (2014)  |\nEndlich Frühling (2015)  |\nFrühling zu zweit (2015)  |\nZeit für Frühling (2016) |\nHundertmal Frühling (2016) |\nSchritt ins Licht (2017) |\nZu früh geträumt (2017) |\nNichts gegen Papa (2017) |\nMehr als Freunde (2018) |\nGute Väter, schlechte Väter (2018) |\nWenn Kraniche fliegen (2018) |\nAm Ende des Sommers (2018) |\nFamilie auf Probe (2019) |\nLieb mich, wenn du kannst (2019) |\nDas verlorene Mädchen (2019) |\nSand unter den Füßen (2019) |\nWeihnachtswunder (2019) |\nGenieße jeden Augenblick (2020) |\nSpuren der Vergangenheit (2020) |\nLiebe hinter geschlossenen Vorhängen (2020) |\nKeine Angst vorm Leben (2020) |\nMit Regenschirmen fliegen (2021) |\nSchmetterlingsnebel (2021) |\nGroße kleine Lügen (2021) |\nIch sehe was, was du nicht siehst (2021)\n"
}