{
    "date": "03-05-2021 12:31:21",
    "link": "https://de.wikipedia.org/wiki/Weihnachten%5Fim%5FMorgenland",
    "title": "Weihnachten im Morgenland",
    "category": "Weihnachtsfilm",
    "text": "Weihnachten im Morgenland ist ein deutscher Fernsehfilm von Martin Gies aus dem Jahr 2010 mit Walter Sittler und Anica Dobra. Die Weihnachtskomödie handelt von einem deutschen Forstwirt, der im heißen Arabien ein kleines Weihnachtswunder vollbringen soll.\nSeit dem Tod seiner Frau, lebt der Forstwirt Florian Droste, sehr zurückgezogen in seinem Forsthaus im Sauerland. Auch wenn sich seine Tochter viel Mühe gibt, ihren Vater aufzumuntern, will er lieber allen bleiben und sich „seinem“ Wald widmen. Mit den Bäumen hat er auch seit Jahren großen Erfolg und selbst der Scheich Sharif Al-Carim lässt jedes Jahr zu Weihnachten einen von Drostes stattlichen Tannenbäume in seine arabische Heimat bringen. Dieses Jahr meldet sich sogar die Projektmanagerin Milena Makowsky persönlich bei Florian, um den Baum auszuwählen. Bei der Gelegenheit verrät sie ihm ihr eigentliches Anliegen, denn der Scheich träume davon einen eigenen Tannenwald zu besitzen und den soll Droste als Experte für ihn anlegen. Aber nicht in Deutschland, sondern in den Emiraten. Doch Droste lehnt das Angebot dankend ab, schließlich würden Tannen nicht in der Wüste wachsen. Er überlegt es sich allerdings, als seine Tochter mit Familie, seine Schwiegermutter und auch die Schwägerin ihn kurz vor Weihnachten „überfallen“ und ihn in seiner selbst gewählten Einsamkeit stören. Zum Entsetzen seiner Familie, die ihn für depressiv und suizidgefährdet hält, reist Florian einfach ab und fliegt mit Milena ins „Morgenland“, doch Sandra, Dennis, Marte, Dorothee und ihr kleiner Sohn Tobias folgen ihm bis ins Hotel in Dubai. Notgedrungen überlässt Florian ihnen seine Sweet und zieht zu Milena ins Zimmer. Er schlägt ihr vor, seiner Familie vorzuspielen, dass sie beide ein Paar wären, damit er in Ruhe an dem Tannenprojekt arbeiten könne. Doch Milena erkennt allmählich, dass Florian nur halbherzig an dem Projekt interessiert ist und eigentlich nur vor seiner Familie flüchten will. Aber das macht ihr inzwischen nichts mehr aus, denn sie haben sich beide ineinander verliebt. Sie genießen die Zeit miteinander. Aber Florians Familie nimmt ihn nun anderweitig in Beschlag, denn seine Tochter will sich plötzlich von ihrem Freund trennen, weil sie meint nicht glücklich sein zu „dürfen“, solange ihr Vater nicht glücklich ist. Während es Florian gelingt seine Familie halbwegs wieder zusammenzubringen, denn auch seine Schwiegermutter hat Probleme und Schwägerin Dorothee hat sich in einen Araber verliebt, muss sich nun Milena etwas einfallen lassen, wie sie ihrem Freund in Holland klar macht, dass es einen anderen Mann in ihrem Leben gibt. Sie fliegt kurzerhand nach Kopenhagen und lässt Florian allein im Hotel zurück. So hat er Zeit für seine Familie und alle reden zum ersten Mal miteinander über ihre eigentlichen Probleme und wie sie sie endlich klären können. Glücklich und zufrieden treten sie die Heimreise an, doch Florian kommt nicht mit. Er will erst noch einen Traum verwirklichen, denn Träume seien wichtig. Eigentlich hat er die Planung für das Tannenprojekt erfolgreich abgeschlossen und die praktische Umsetzung könnte auch von anderen Fachleuten übernommen werden. Aber Florian will dabei bleiben, auch weil er hofft, das Milena zu ihm zurückkommt. Eigentlich will sie nur zur Abnahme des Projektes wieder nach Dubai kommen, aber Florian lädt sie kurzentschlossen ein, mit ihm zusammen Weihnachten in Deutschland und im Schnee zu feiern. Hier macht er ihr indirekt einen Heiratsantrag, den Milena annimmt.\nRainer Tittelbach von Tittelbach.tv meinte zu dieser Produktion: „‚Weihnachten im Morgenland‘ ist eine jener harmlosen deutschen Komödien geworden, bei denen alles im Ansatz stecken bleibt. Weder werden die komödiantischen Möglichkeiten der Schauplätze (Dubai, Wüste, Hotel) ausgereizt noch das interkulturelle Potenzial. Sittler im Scheich-Gewand ist nicht abendfüllend.“\nQuotenmeter.de wertete ähnlich: „Am Ende bleibt nur jede Menge Kitsch hängen, während die Weihnachtskomödie den Weg ins Schräge erst gar nicht einschlägt und die gesamte Spieldauer über brav bleibt. So bleibt ein guter Ansatz auf der Strecke, weil man mit dem Film «Weihnachten im Morgenland» nicht mutig genug war, um auch mal frechere Akzente zu setzen oder alle Möglichkeiten von komödiantischen Elementen in Verbindung mit dem Schauplatz Dubai voll auszureizen.“\n"
}