{
    "date": "03-05-2021 12:31:20",
    "link": "https://de.wikipedia.org/wiki/Weihnachten%5Ff%C3%BCr%5FEinsteiger",
    "title": "Weihnachten für Einsteiger",
    "category": "Weihnachtsfilm",
    "text": "Weihnachten für Einsteiger ist eine deutsche Fernsehkomödie aus dem Jahr 2014. Regie führte Sven Bohse, der auch zusammen mit Adrienne Bortoli und Ulrike Zinke das Drehbuch verfasste. Die Hauptrollen sind mit Anna Fischer und Oliver Wnuk besetzt, tragende Rollen mit Patrick Mölleken, Sonja Gerhardt und Barnaby Metschurat.\nDie Trickbetrügerin Katharina und ihr Partner Rocko nehmen reiche Männer aus. Bei ihrem letzten Coup gelingt es ihr zwar, einem reichen Russen einen Koffer voll Geld und eine Ikone abzuknöpfen, doch wird sie von zwei Männern bis in einen Zug verfolgt. Um die Verfolger zu täuschen, drückt sie einem jungen Reisenden einen Kuss auf die Lippen. Im Eifelstädtchen Monschau steigt sie als Pärchen getarnt mit ihrem neuen Bekannten Matthias aus. An diesem Tag fährt kein Zug mehr und auf der Flucht hat sie den Geldkoffer verloren, so landet Katharina bei Matthias, der mit seinem jüngeren Bruder Kalle von den Eltern einen kriselnden Familienbetrieb zur Herstellung von Daunenbetten geerbt hat.\nSie will den Firmentresor ausräumen, doch dort herrscht Ebbe, denn der Betrieb ist fast pleite. So sorgt Katharina mit ihrer Überredungskunst bei der Managerin eines Hotels dafür, dass die Brüder einen lukrativen Auftrag bekommen, der in bar ausgezahlt werden soll. Die Managerin Wiebke Goldeband findet aber in erster Linie Gefallen an Kalle. Mit ihrer weltgewandten Art findet Katharina nicht nur Zugang zu Matthias’ Herz, sondern auch bei anderen Bewohnern des Ortes. So verschenkt sie beim Wichteln die Ikone an die Polizistin Janine, die sie auch berät, wie sie bei Kalle landen kann. Katharina, die früh ihre Eltern verloren hat, scheint ein neues Zuhause gefunden zu haben. Doch als der ungeduldige Rocko wie auch ihre russischen Verfolger in Monschau auftauchen, muss sich Katharina entscheiden. So will sie schweren Herzens den Ort verlassen, doch Matthias geht ihr nach und kann sie überreden, bei ihm zu bleiben.\nWährend 22 Drehtagen entstanden die Außenaufnahmen Anfang 2014 sämtlichst in Monschau, die Innenaufnahmen in Berliner Studios.\n„Weihnachtsfilm, (Sozial-)Komödie, Krimi, Drama, sogar ein bisschen Thriller: ‚Weihnachten für Einsteiger‘ von Sven Bohse hat dem braven Titel zum Trotz eine Menge zu bieten; vor allem aber eine Liebesgeschichte, die sich eher subtil entfaltet, sowie mit Anna Fischer und Oliver Wnuk zwei wunderbare Hauptdarsteller. Genau genommen sind es drei, denn Monschau, die Perle der Eifel, liefert den Hintergrund für diese zutiefst romantische Komödie, in der sich ausgerechnet eine steckbrieflich gesuchte Trickbetrügerin als Weihnachtsengel entpuppt. Die Heldin eine Lügnerin und der Film der ehrlichste Weihnachtsfilm 2014!“\n„Weihnachten ist ja eher besinnlich, aber danach sieht das in der ersten Viertelstunde dieses Films nicht gerade aus. Finstere Russen, wilde Verfolgungsjagden, neckische Spiele im Swimming-Pool und verlorene Geldkoffer – mit stiller Nacht hat das alles wenig zu tun. […]\nDas ist alles wirklich sehr ansprechend in Szene gesetzt worden, mit einer Schauspielerriege, die man nur weiter empfehlen kann. Anna Fischer hat schon viele gute Rollen gespielt, und mit dieser Katharina könnte ihr endlich das ganz große Ding gelingen. Oliver Wnuk wird seit den Stromberg-Tagen gern als braver Schwiegersohn gebucht, und hier zeigt er endlich, dass man Nettigkeit durchaus mit Tiefgang und vielen Facetten ausfüllen kann. Letztlich ist natürlich alles ziemlich vorhersehbar, aber wer will schon kurz vor dem Ersten Advent mit einem quälenden Psychodrama belästigt werden.“\n"
}