{
    "date": "03-05-2021 12:31:22",
    "link": "https://de.wikipedia.org/wiki/Weihnachten%5Fmit%5FHolly",
    "title": "Weihnachten mit Holly",
    "category": "Weihnachtsfilm",
    "text": "\nWeihnachten mit Holly (Originaltitel: Christmas with Holly) ist eine US-amerikanische Weihnachtsromanze von Allan Arkush aus dem Jahr 2012, die auf dem Buch Christmas Eve at Friday Harbor von Lisa Kleypas basiert.\nSeit dem Tod ihrer Mutter vor drei Monaten spricht die kleine Holly Nagle nicht mehr. Ihr besorgter Onkel, bei dem sie nun aufwachsen soll, tut was er kann. Er verteidigt sogar ihre schlechter gewordenen Leistungen vor dem Schuldirektor, doch der ist der Meinung, sie solle lieber noch ein Jahr in den Kindergarten gehen. Das will Mark Nagle nicht hinnehmen und zieht kurz vor Weihnachten in seine alte Heimat nach Friday Harbor und meldet sie dort in der Schule an. Auf der Insel treffen Mark und Holly die junge Maggie Conway, die ebenfalls gerade nach Friday Harbor gezogen ist und hier einen Spielzeugladen eröffnet hat. Holly ist dem Laden auch gleich sehr zugetan, mehr als der Schule, in der sie als Neue auch gleich ein Außenseiter ist. Als sie eines Tages wegläuft, findet Mark sie in dem Spielzeugladen wieder. Maggie hat ein Feenhaus kreiert, dass seine Magie auf Holly nicht verfehlt und sie plötzlich, das erste Mal seit Monaten, wieder spricht. Mark bedankt sich mit einer Einladung zum Essen und Maggie schenkt Holly zu Weihnachten das Feenhaus. Zusammen verleben diese drei verlorenen Seelen das Weihnachtsfest und planen eine gemeinsame Zukunft.\nObwohl der Film im US-Bundesstaat Washington spielt, wurde er im August 2012 vollständig in Nova Scotia in Kanada und in den Städten Halifax, Chester und Windsor gedreht.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm nannten den Film einen „Vorhersehbare[n] Herzwärmer für Anspruchslose“ und meinten „Diese Grußkarte aus der Kitschfabrik Hallmark zeichnet sich natürlich nicht durch Lebensnähe aus, vermag aber vereinzelt Rührung auszulösen: zum Beispiel wenn der Bassett ganz süß guckt.“\nFilmdienst.de sah das ähnlich und schrieb: „Kitschiger (Fernseh-)Familienfilm, der die melodramatischen Ereignisse allzu schnell aufs vorhersehbare Happy End zusteuert.“\n"
}