{
    "date": "03-05-2021 12:31:25",
    "link": "https://de.wikipedia.org/wiki/Weihnachtsengel%5Fk%C3%BCsst%5Fman%5Fnicht",
    "title": "Weihnachtsengel küsst man nicht",
    "category": "Weihnachtsfilm",
    "text": "Weihnachtsengel küsst man nicht ist ein deutsch-österreichischer Fernsehfilm des Regisseurs Michael Kreihsl aus dem Jahr 2011. Die Komödie nach einem gemeinsamen Drehbuch von Alexander Mahler und Eva Spreitzhofer ist eine Adaptation des gleichnamigen Romans von Sophie Andresky, der 2002 im Bastei Lübbe-Verlag erschienen ist und handelt von Model und Werbejingle-Sängerin Lina, gespielt von Silke Bodenbender, die gezwungen ist, sich zu Weihnachten zwischen zwei Männern zu entscheiden, als sie bei einem Fotojob als Christkind unerwartet den Rentierzüchter Rudolf kennenlernt.\nDer romantische Weihnachtsfilm wurde von der Frames Filmproduktion in Koproduktion mit ZDF und ORF realisiert und zwischen März und April 2011 in Wien, Kitzbühel, Kufstein und im Raum Innsbruck gedreht. Neben Bodenbender traten unter anderem Simon Schwarz, Alwara Höfels, Merab Ninidze, Jürgen Maurer, Michael Ostrowski und Marion Mitterhammer vor die Kamera. Die Erstausstrahlung des Films erfolgte am 14. Dezember 2011 in ORF 2. Bei Kritikern stieß Weihnachtsengel küsst man nicht auf überwiegend gemischte bis negative Kritiken.\nFür Model und Werbejingle-Sängerin Lina gestaltet sich die Vorweihnachtszeit einmal wieder arbeitsam. Gemeinsam mit Freundin Nettie, Inhaberin einer Event- und Partneragentur, hangelt sie sich von einem zweitklassigen Gelegenheitsjob zum nächsten. Als sie zum ersten Teil einer Fotoshooting-Reihe, bei dem Lina als Christkind herhalten muss, auf Rentierzüchter Rudolf und seinen Manager und Freund Manfred treffen, begegnen sich Lina und Rudolf zunächst mit Antipathie: Während Lina auf ihn wie ein exzentrisches Model wirkt, hinterlässt Naturbursche Rudolf bei ihr einen verschrobenen Eindruck.\nNoch am selben Abend findet Lina Entschädigung, als unerwartet ihre langjährige Affäre Alex vor der Tür steht. Der erfolgreiche Arzt offenbart ihr, sich endgültig von seiner Frau getrennt zu haben, um mit Lina endlich eine feste Beziehung eingehen zu können. Überglücklich verbringt Lina die Nacht mit ihm, bevor sie am nächsten Tag gemeinsam mit Nettie nach Tirol aufbricht, um dort den zweiten Teil des Fotoshootings zu begehen. Zurück auf dem Weg nach Wien, stellt Lina fest, dass ihr Handy versehentlich bei Rudi gelandet ist. Als sie vor lauter Ärger und Stress auch noch eine Autopanne verursacht, sieht sie sich gezwungen, nicht nur Tirol, sondern auch Rudi besser kennenzulernen. Zu ihrem Erstaunen versteht Rudi nämlich sogar etwas von Musik und leitet den Kirchenchor. Vor allem imponiert ihr seine ehrliche Art, die ganz anders ist als das oftmals scheinheilige Getue ihrer Stadbekanntschaften. Dennoch gestehen sich die beiden ihre Gefühle füreinander nicht ein.\nBei einem erneuten Fototermin, der diesmal in der Wiener Agentur stattfindet, bringt Rudi nicht nur sein Rentier, sondern auch seinen Freund Manfred mit, der sich für Linas Freundin Nettie interessiert. Nach dem Shooting bleibt Rudi noch in Wien und bittet Manfred allein zurückzufahren und sich um die Rentier zu kümmern. Er nimmt all seinen Mut zusammen und spricht Lina an, während sie mit Alex und seinen Freunden im Restaurant sitzt. Der erhoffte Erfolg bleibt jedoch aus und er fährt unverrichteter Dinge zurück nach Tirol.\nLina ist aber mittlerweile klar geworden, dass Alex das Falsche für sie ist. Sie beendet zu Alex großer Verwunderung die Beziehung und fährt zu Rudi. Der ist gerade in der Kirche zur Weihnachtsaufführung und Lina überrascht ihn. Auch Nettie hat Manfred signalisiert, dass es gut wäre, wenn sie ein Paar würden.\nWeihnachtsengel küsst man nicht wurde von der österreichischen Frames Filmproduktion in Koproduktion mit ZDF und ORF realisiert. Finanzielle Förderung erfolgte durch den Fernsehfond Austria (RTR), den Filmfonds Wien und Cine Tirol. Als Produzent trat Thomas Bogner in Erscheinung; die Redaktion im ZDF lag bei Martin R. Neumann. Die Dreharbeiten fanden vom 14. März bis 15. April 2011 in Wien, Kitzbühel, Kufstein und im Raum Innsbruck statt, darunter Hopfgarten am Penningberg und Wildschönau. Die musikalischen Beiträge erfolgten vom Longfield Gospelchor unter der Leitung von Georg Weilguny.\n„Weihnachtengel küsst man nicht beginnt so, wie es der Titel der ZDF-Komödie nahe legt: als schwacher Sat.1-Movie-Klon“, urteilte Rainer Tittelbach von Tittelbach.tv. Der Film dümpele zunächst „minutenlang vor sich hin“, bevor „endlich etwas Ösi-Schmäh ins Spiel“ komme und Silke Bodenbender und Simon Schwarz „erste Duftmarken“ setzten. Auch Michael Ostrowskis Spiel sei ab dato „einfach nur köstlich“. Dass das Drehbuch „sonst nicht allzu viel Komödiantisches zu bieten hat, ist schade. Die übliche Romantic-Comedy-Prozedur also! […] Die gespielte Ernsthaftigkeit droht, gelegentlich peinlich zu werden. Man kann von Glück sagen, dass Regisseur Michael Kreihsl auf drei wunderbare Hauptdarsteller setzen konnte. Silke Bodenbender überstrahlt den dämlichen Plot so gut es eben geht“.\n Die Redaktion der Fernsehzeitschrift Prisma befand, dass die Weihnachtskomödie von Michael Kreihsl zwar keine Überraschungen bereithalte, aber vorzüglich unterhalte: „Ein paar ironische Spitzen gegen das alljährliche Konsumverhalten in der Drehbuchvorlage von Alexander Mahler und Eva Spreitzhofer steigern das Vergnügen zusätzlich. Gedreht wurde übrigens im Frühling, entsprechend heiß wurde es Simon Schwarz alias Rudi unter seinem Weihnachtsmannkostüm“. „A bisserl Herz, a bisserl Schmäh – passt schon“, schrieb die Redaktion von TV Today. Es sei „klar, wie diese unterhaltsame Ösi-Posse ausgeht. Dennoch kann man sich dem Charme der Darsteller, der amüsanten Dialoge und der Sternschnuppe am nächtlichen Himmel nicht erwehren“.\n„Altbewährte Geschichte routiniert umgesetzt ist das Motto von Weihnachtsengel küsst man nicht. Für das besinnliche Fest der Liebe und ein wenig Kitsch im Wohnzimmer ist das in Ordnung. Mehr nicht. Aber auch nicht weniger“, resümierte Quotenmeter-Redakteur Janosch Leuffen. Es sei „von Anfang an klar, wie die Geschichte enden wird. Und natürlich ist auch klar, dass es um diese eigentlich nur nebensächlich geht“. Zu lahm seien „die Slapstickeinlagen und der Humor zu platt, das Prozedere über alle Grenzen hinaus bekannt. Die Anderen dürften sich an ein bisschen Herzenswärme und romantischem Weihnachtsfeeling im Schnee durchaus erfreuen“. Während die Schauspieler Pluspunkte verbuchen könnten, gebe „es leider wenige Szenen, die das Treiben eine deutliche Spur schmälern […] Ohne einfallsreiche Kameraeinstellungen, ohne wirkliche Emotionen zu erzeugen. Hier laufen wir durchaus Gefahr, für einen Moment die Augen zu schließen“.\nWeihnachtsengel küsst man nicht feierte am 14. Dezember 2011 in ORF 2 Erstausstrahlung. Mit 694.000 Zuschauern avancierte die Komödie zur meistgesehenen Sendung in der Hauptsendezeit. In Deutschland zeigte das ZDF den Film wiederum erstmals am 19. Dezember 2011. Mit 3,35 Millionen Zuschauern und 9,8 Prozent Marktanteil lagen die Quoten beim Gesamtpublikum unter Senderschnitt.\n"
}