{
    "date": "03-05-2021 12:31:18",
    "link": "https://de.wikipedia.org/wiki/Weihnachten%5FUndercover",
    "title": "Weihnachten Undercover",
    "category": "Weihnachtsfilm",
    "text": "Weihnachten Undercover (Originaltitel: Debbie Macomber’s Dashing Through the Snow) ist ein US-amerikanischer Fernsehfilm von Kristoffer Tabori aus dem Jahr 2015. Der Film basiert auf den Roman Dashing Through the Snow von Debbie Macomber. Er wurde von Hallmark Entertainment für die Reihe der Hallmark Movies & Mysteries produziert und am 30. November 2019 bei Super RTL in Deutschland zum ersten Mal gezeigt.\nAshley Jane Harrison möchte unbedingt Weihnachten mit ihrer Mutter in Seattle verbringen. Dummerweise ist ihre Reservierung beim Flughafen nicht auffindbar und ein anderer Last-Minute-Flug nicht mehr möglich. Als sie versucht den einzigen noch verfügbaren Mietwagen zu bekommen, schnappt ihr diesen der attraktive Dash Sutherland weg. Da er das gleiche Ziel hat, bietet er Ashley an sie mitzunehmen, wenn sie die Benzinkosten übernehmen würde. Nach einem holprigen Anfang werden sich die beiden einig und starten in ein ungeahntes Abenteuer. Ashley ahnt nicht, dass sie in das Visier des FBI geraten ist, das sie für einen staatsfeindlichen Kurier oder gar eine potentielle Terroristin hält. Sie nehmen die Verfolgung auf und schicken den unerfahrenen Agent Phelps. Der nimmt ihre Spur auf und erstattet per Telefon laufend Bericht über das, was Ashley tut. Als die beiden Reisenden wegen einer Autopanne eine Werkstatt aufsuchen müssen, nimmt sich Ashley eines Hundewelpen an und Agent Phelps wittert sogleich eine illegale Kontaktaufnahme. Dash ist nicht allzu sehr begeistert noch einen Mitreisenden zu haben, aber er kann Ashley auch nichts abschlagen. Agent Phelps bleibt ihnen weiter auf den Fersen. Dash wird jedoch allmählich misstrauisch als er den Wagen bemerkt, der sie schon eine Weile verfolgt, sagt Ashley aber nichts davon. Aus gutem Grund. Dash ist selber Agent und wurde bereits auf dem Flughafen auf Ashley angesetzt. Bei ihrem nächsten Stop in einer Kleinstadt, verliert Agent Phelps den Mietwagen aus den Augen, doch die FBI-Zentrale hat über Dashy Handy weiterhin Kontakt. Dash ist aufgrund der langen Gespräche mit Ashley davon überzeugt, dass sie keine Terroristin ist. Er bittet per SMS den Auftrag abbrechen zu dürfen. Agent Sam Munroe antwortet ihm, dass dies nicht in Frage komme. Da Dash und Ashley eine Übernachtung einbauen müssen und nur ein Zimmer frei ist, versucht Dash seiner Zimmergenossin zu erklären, dass es sein Auftrag wäre, sie zu begleiten, weil er sich bewähren muss, um zu lernen seine Gefühle dem Job als Agent unterzuordnen. Als er sein Geständnis beendet hat, bemerkt er, dass Ashley schon längst eingeschlagen ist.\nAm nächsten Tag bittet Ashley Dash in der nächsten Stadt kurz halt zu machen, weil so dort Freunden etwas bringen wolle. Das FBI sichert den Zielort und nimmt Ashley fest, obwohl sie nur selbstgemachten Weihnachtsschmuck verschenken wollte. Nachdem sich ihre Unschuld herausstellt darf sie ungehindert zu ihrer Mutter reisen. Doch sie ist nicht glücklich. Sie hatte sich in Dash verliebt und musste nun erfahren, dass er sie nur ausspionieren sollte.\nDash erfährt, dass jemand Ashleys persönliche Daten gestohlen hatte, weshalb ihre Flugreservierung schief gelaufen war und sich das FBI an ihre Fersen heftete. Ihn tröstet das nur wenig, schließlich hat auch er sich verliebt und weiß nicht, ob sie ihm seine Unaufrichtigkeit verzeihen würde. Aber er versucht es einfach und reist zu ihr. Als ob Ashley schon auf ihn gewartet hätte, umarmt sie ihn und freut sich auf dieses Weihnachtsfest.\nDie Dreharbeiten zu Weihnachten Undercover erfolgten in der kanadischen Provinz British Columbia in Vancouver, Squamish, dem in Hilltop Café Langley, dem North Fraser Automotive Repair in Maple Ridge, dem Flughafen in Abbotsford und in der Barnston View Road in Pitt Meadows. In Deutschland wurde der Film am 30. November 2019 bei Super RTL ausgestrahlt.\nDie Kritiker der Fernsehzeitschrift tvtoday schrieben der Film sei eine „Hallmark-Produktion mit der üblichen Portion Kitsch und Romantik“ und „Kommt leider nie richtig in Fahrt“\nFilmdienst.de beurteilte den Film als „Eine auf ungestörte besinnliche Stimmung ausgerichtete Weihnachtskomödie, die fast zur Gänze aus Klischees besteht und ihren dünnen Plot mit absurden Wendungen ausschmückt. Auch den Darstellern wird nicht mehr abverlangt als die durch nichts glaubwürdig gemachte Behauptung einer unausweichlichen Romanze.“\n"
}