{
    "date": "03-05-2021 12:31:26",
    "link": "https://de.wikipedia.org/wiki/Weihnachtsmann%5FJunior%5F%E2%80%93%5FDer%5FFilm",
    "title": "Weihnachtsmann Junior – Der Film",
    "category": "Weihnachtsfilm",
    "text": "Weihnachtsmann Junior – Der Film (Originaltitel: engl. Santa’s Apprentice / franz. L’Apprenti Père Noël) ist ein Zeichentrickfilm aus dem Jahr 2010. Der Film ist ein Ableger der Fernsehserie Weihnachtsmann Junior und spielt zeitlich vor dieser.\nEine alte Regel besagt, dass der Weihnachtsmann nach 178 Dienstjahren einen jungen Nachfolger ernennen und ihn als seinen Lehrling ausbilden muss. Der derzeitige Weihnachtsmann ist davon nicht begeistert und versucht sich erst davor zu drücken, akzeptiert es dann schließlich doch und befragt den magischen Globus nach geeigneten Kandidaten. Weihnachtsmann kann nur werden, wer drei Kriterien erfüllt: Er muss Nikolaus heißen, ein Waisenkind sein und ein absolut reines Herz haben. Dies trifft nur auf ein einziges Kind zu, das in einem Waisenhaus in Sydney lebt. Dort musste sich Nikolaus gerade von seinem besten Freund Felix trennen, der neue Eltern gefunden hat, die mit ihm in die USA gezogen sind. \nIn der Nacht kommt der Weihnachtsmann mit dem Wichtel Humphrey zu dem Waisenhaus. Da Humphrey aber den Reine-Herzen-Detektor verloren hat, wählt er den falschen Jungen aus, der Nikolaus Grincroch heißt. Der Weihnachtsmann erkennt aber, dass der andere Nikolaus derjenige mit dem reinen Herzen ist und nimmt ihn mit. So kommt Nikolaus zum Nordpol, wo er einen kleinen weißen Bären als Haustier erhält, den er Rufus nennt. Er lernt auch Beatrix, die Haushälterin des Weihnachtsmanns kennen. Seine Ausbildung soll ein Jahr dauern und beginnt damit, dass er lernen muss, wie man in Kamine klettert und unerkannt die Geschenke abliefert. Als Nikolaus als Überraschung ein besonderes Spielzeug basteln will, geht dies schief und zündet neben vielen Geschenken auch den Bart des Weihnachtsmanns an. \nFelix und seine neuen Eltern haben derweil das Problem, dass sie sich ihr Haus nicht mehr leisten können und in ein heruntergekommenes Wohnmobil ziehen müssen. Als der Weihnachtsmann am Heiligabend aufbricht, darf erstmals auch Rentier-Lehrling Waldorf den Schlitten ziehen. Beatrix stellt kurz darauf fest, dass der Weihnachtsmann seine Zauberkugel vergessen hat, mit deren Hilfe er alles verkleinern und vergrößern und auch in Häuser ohne Kamin einsteigen kann. Nikolaus schafft es, sie ihm nachzubringen und mit ihrer Hilfe verwandeln sie das Weihnachtsgeschenk für Felix, ein Modellhaus, in ein richtiges Haus, in dem die Familie nun leben kann. \nAls sie auf dem Weg nach Sydney die Geschenke in Nikolaus' ehemaligem Waisenhaus abliefern, werden sie bereits von der Polizei erwartet, da Nikolaus Grincroch die Polizei informiert hat. Die Polizei hält den Weihnachtsmann für den Entführer von Nikolaus, der nun schon seit einem Jahr aus dem Waisenhaus spurlos verschwunden war, und steckt ihn ins Gefängnis. Er kann sie jedoch davon überzeugen, dass er der echte Weihnachtsmann ist, da er sich an alle ihre Namen und Ereignisse aus ihrer Kindheit erinnert. \nDer freche Nikolaus Grincroch hat sich inzwischen die Zauberkugel angeeignet und will die Geschenke an sich nehmen. Nikolaus schafft es jedoch, sie ihm abzujagen und nach einem Gespräch mit dem Weihnachtsmann will der Junge sich bessern. Der Weihnachtsmann weiß nun, dass Nikolaus ein guter Weihnachtsmann sein wird und übergibt ihm seine Zauberkugel. Der alte Weihnachtsmann macht schon Pläne für die Zeit danach und will auch im Waisenhaus aushelfen. \nDer Film ist eine Koproduktion der Produktionsfirmen Gaumont-Alphanim und Avrill Stark Entertainment unter finanzieller Beteiligung unter anderem des Irish Film Board. \nErstmals in die Kinos kam der Film am 24. November 2010 in Belgien und Frankreich, später folgten Norwegen und Südkorea. Auf Deutsch erschien der Film im November 2011 auf DVD. Die Erstausstrahlung im deutschen Fernsehen erfolgte am 17. Dezember 2011 auf Super RTL.\nDer Film beinhaltet vieles aus der Serie, weist aber auch Unterschiede auf. In der Serie trägt Nikolaus den Namen Niklas. Dazu wird Felix, der in der Serie Michael heißt, erst adoptiert, als sein Freund bereits Lehrling beim Weihnachtsmann ist. Oberwichtel Humphrey heißt in der Serie Edgar. Die Lehrzeit im Film beträgt für Nikolaus ein Jahr, in der Serie sind es 15. Im Film kommt im Gegensatz zur Serie ein Mädchen namens Beatrix vor, das am Ende des Films mit Nikolaus zum Nordpol mitkommt. Außerdem ist Nikolaus in der Serie mit zwei Eskimokindern namens Nik Nak und Tim Tim befreundet, mit denen er auch zur Schule geht. \n„Unbeschwert fabulierender Unterhaltungsfilm als 2D-Animation, der seine Botschaft kindgerecht erzählt.“\n„Warmherziger australisch-französischer Animationsfilm, der in traditionellem, aber farbenprächtigem 2D-Stil von der Ausbildung eines Nachfolgers für den Weihnachtsmann erzählt. Auf angenehme Weise altmodisch, dürfte das Abenteuer des kleinen Nikolaus vor allem bei Zuschauern unter zehn Jahren für festliche Stimmung sorgen.“\n"
}