{
    "date": "03-05-2021 12:31:26",
    "link": "https://de.wikipedia.org/wiki/Weihnachtsgeschichten",
    "title": "Weihnachtsgeschichten",
    "category": "Weihnachtsfilm",
    "text": "\nWeihnachtsgeschichten ist ein deutscher Episodenfilm von Christa Mühl aus dem Jahr 1986. Der Weihnachtsfilm wurde von der DEFA im Auftrag des Fernsehens der DDR produziert.\nEs ist Weihnachten und im  Berliner Krankenhaus Charité soll der sechsjährige Matthias entlassen werden. Er wartet darauf, dass er von seinen Eltern nach Hause geholt wird. Er ist gerade nicht in seinem Zimmer, als sein Vater Manfred erscheint. Kurz darauf kommt auch Mutter Silvia an und es wird deutlich, dass beide Elternteile getrennt leben. Obwohl Silvia eingewilligt hatte, dass der Sohn Weihnachten bei seinem Vater verbringt, hat sie es sich nach dem Unfall des Sohnes anders überlegt. Manfred hingegen hat zu Hause alles für den Sohn vorbereitet und es kommt zum lauten Streit zwischen beiden Ehepartnern, den Matthias vor der Tür hört. Er rennt weg. Der später erscheinenden Ärztin Dr. Becker macht Silvia Vorwürfe, dass Manfred überhaupt von der Entlassung seines Sohnes unterrichtet wurde. Als sie bemerken, dass Matthias verschwunden ist, beginnt eine großangelegte Suche, an der sich auch das Klinikpersonal beteiligt. Matthias taucht wenig später in seinem Zimmer auf. Er hat sich Arme, Beine und den Kopf verbunden und meint, dass er weder zu Vater, noch zu Mutter gehen kann, sondern lieber im Krankenhaus bleiben will. Die Eltern kommen zur Besinnung und werden Weihnachten zusammen feiern. Sie fahren zusammen im Auto weg. Als Manfred und Silvia Matthias aus dem Krankenhaus tragen, wirft der seine Krücken weg. Dr. Becker holt sie und wird auf dem Rückweg vom Rezeptionisten überrascht, der sie heimlich liebt. Er schenkt ihr einen Schokoweihnachtsmann.\nNach Dienstschluss geht Dr. Becker in ein Selbstbedienungsbistro am Alexanderplatz und kauft sich eine Vorsuppe und ein Schnitzel. Sie stellt das Essen auf einem Tisch ab und holt sich noch ein Getränk. Zurück am Tisch steht dort bereits ein Mann und isst die Suppe. Dr. Becker starrt ihn entgeistert an und isst schließlich demonstrativ das Schnitzel. Nun ist es der Mann, der starrt. Er kauft ihnen beiden später einen Kaffee, wünscht Dr. Becker frohe Weihnachten und geht. Die stellt wenig später fest, dass ihre unter den Tisch gehängte Tasche fehlt. Sie findet sich unter dem Nebentisch wieder, auf dem ihr unangerührtes Essen steht. Peinlich berührt sucht Dr. Becker nach dem Mann und überreicht ihm als Entschädigung den Schokoweihnachtsmann.\nDr. Becker nimmt sich kurz darauf ein Taxi, um nach Hause nach Friedrichsfelde zu fahren. Sie teilt sich den Wagen mit dem chaotischen Günter Meyer, der mit Skiern, Taschen und anderen Dingen beladen unbedingt den nächsten Zug auf dem Bahnhof Berlin-Lichtenberg kriegen muss. Er will ins Erzgebirge. Beim Aussteigen aus dem Taxi gerät er ins Schlingern und bringt so Autofahrerin Rose Freitag dazu, ihm ausweichen zu wollen. Sie baut einen Unfall und beschimpft Günter. Sie wollte auf die Insel Hiddensee. Später in einer Klinik wird sie von dem Mann behandelt, der kurz vorher im Imbiss gegessen hatte und Arzt ist. Er schenkt ihr den Schokoweihnachtsmann, als sie die Klinik verlassen darf. In einer Hotellobby treffen Rose und Günter erneut aufeinander. Günter erzählt, dass er noch mit seiner geschiedenen Frau zusammenwohnt.  Rose lebt ebenfalls getrennt und flieht vor ihrer kalten Wohnung. Er weiß nicht, wo er nach dem verpassten Zug hin soll. Sie landen beide in ihrer Wohnung, essen Bratkartoffeln und schwärmen von etwas Alkohol. Günter zieht los und trifft im Hausflur auf Herrn Höflich, der einen Fresskorb mit sowjetischem Sekt bei sich trägt. Es gelingt ihm, Höflich zu überreden, ihm eine Flasche zu verkaufen. Als Dank gibt er ihm den Schokoweihnachtsmann mit, den er von Rose bekommen hat.\nHerr Höflich will wie jedes Jahr seine Exfrau Ilse zu Weihnachten mit Blumen überraschen und so wieder von ihr aufgenommen werden. Ilse jedoch ist umgezogen und auch an der neuen Adresse nicht anzutreffen. Herr Höflich begibt sich zur nächsten Kneipe, wo sich die ältliche Erna an seinen Tisch setzt. Sie berichtet davon, dass der Wirt heute geheiratet habe und seine neue Frau vorher mit einem Nichtsnutz zusammen war, der sie immer nur ausgenutzt habe. Bald wird deutlich, dass es sich bei der Braut um Ilse handelt. Auch Erna erkennt bald, wen sie vor sich hat. Als Ernas Mann seine Frau abholt, gibt Herr Höflich ihr die Blumen, die sie in seinem Namen an Ilse weitergeben soll.\nHerr Höflich ruft seine Schwester Lydia an, um mit ihr Weihnachten zu verbringen, doch meint sie, dass das nicht nötig sei, da sie wie immer Besuch von ihrer Freundin Sibille Wendisch-Bitterfeld erhalten werde. Beide alten Damen sind berühmte Theaterdarstellerinnen, wobei Sibille immer noch aktiv ist. Gerade ist sie am Vortag aus Budapest zurückgekommen und hat allerlei ungarische Delikatessen mitgebracht. Beide Diven unterhalten sich freundlich, aber mit leichten Spitzen. Es klingelt und ein Telegrammbote erscheint. Er erweist sich als passionierter Theatergänger und großer Fan der beiden Frauen. Sie nehmen ihn mit in die Wohnung, erfüllen ihm seinen Autogrammwunsch und trinken mit ihm. Kurz darauf kommen acht Schauspielschüler von Lydia, um mit der Lehrerin zu feiern. Am Ende erscheint Lydias Bruder. Als zwei Schauspielschüler gehen, drückt Herr Höflich ihnen den Schokoweihnachtsmann in die Hand.\nDie beiden Schauspieler, der junge Romeo und seine Freundin Julia, sitzen in der S-Bahn. Sie wollten sich eigentlich nichts schenken, haben aber beide gegen die Abmachung verstoßen. Sie schenkt ihm ein Metallarmband für seine Uhr und er ihr eine Haarspange. Es stellt sich heraus, dass er für den Erwerb der Spange seine Uhr verkauft hat. Sie wiederum hat sich ihre langen Haare abschneiden lassen, um mit dem Verkauf des Haars das Armband zu finanzieren. Beide beginnen zu lachen. Gar nicht fröhlich ist Erich Kern, der den Weihnachtsmann für die Familie Wuttke spielen soll. Er vertritt dabei seinen Freund Willy, der sonst immer der Weihnachtsmann war und nun im Krankenhaus liegt. Er ist unsicher, wie er sich zu verhalten habe, doch Romeo und Julia, die als Weihnachtsmann und Engel in einem Kinderheim auftreten wollen, machen ihm Mut und schenken ihm beim Aussteigen den Schokoladenweihnachtsmann.\nAuch Erich Kern erreicht letztendlich seinen Zielbahnhof. Da er sich vor Ort nicht auskennt, bittet er die Pförtnerin eines nahegelegenen Betriebes (am Werktor ist ein Schild mit der Aufschrift VEB Elektronik – Werk IV angebracht) um Auskunft. Die freundliche ältere Dame kennt die von ihm gesuchte Adresse und weist Kern den Weg zum Hochhaus, in dem Wuttkes leben. Da der Fahrstuhl nicht funktioniert, muss er die Stufen laufen. So kommt es, dass er mit der Wohnungszuordnung durcheinander kommt, die Willy ihm vom Fahrstuhl aus kommend beschrieben hatte. Er landet bei Familie Zilinski, die gerade Besuch von Klara Zilinskis Zwillingsschwester erhalten hat. Er verteilt Geschenke, doch die Beschenkten wundern sich eher. Plötzlich erscheint Vater Wuttke, der versucht, Willy telefonisch zu erreichen. Erst jetzt klärt sich der Fehler auf. Klaras Schwester erkennt in Erich einen Kollegen, den sie auf Arbeit schon mehrfach ansprechen wollte. Sie hat es sich nie getraut und freut sich nun. Wuttkes, die sich als Familie mit erwachsenen Kindern entpuppen, sind die Auftritte von Willy schon länger leid. Unter dem Weihnachtsmannkostüm steckt bei ihnen am Ende aber nicht Erich, sondern Klaras Schwester, die die Situation lustig findet. Erich glaubt wiederum, er habe in der Nachbarwohnung Klaras Schwester vor sich, die er schon länger verehrte. Er fragt sie, ob sie sich einmal treffen können, doch ist Herr Zilinski verständlicherweise dagegen und klärt die Verwechselung auf. Später geht Erich mit der richtigen Zwillingsschwester davon und möchte ihr auch den Schokoladenweihnachtsmann als kleines Weihnachtsgeschenk übergeben. Als diese den Schokoladenweihnachtsmann aber nicht so recht annehmen möchte kommt Kern die Idee, ihn der freundlichen Pförtnerin von vorhin zu schenken. Als beide am besagten Betrieb ankommen ist die Pförtnerin aber nicht vor Ort. Stattdessen sitzt dort der Rezeptionist von der Charité aus Episode 1. Er ist mit der Pförtnerin befreundet und besucht sie gelegentlich auf dem Heimweg nach seinem Dienst. Kern übergibt ihm den Schokoladenweihnachtsmann für die Pförtnerin – somit hält diesen nun wieder der ursprüngliche Besitzer in seinen Händen und der Kreis schließt sich.\nWeihnachtsgeschichten wurde in Berlin sowie im DEFA-Studio für Spielfilme in Potsdam-Babelsberg gedreht. Die Kostüme schuf Lilo Sbreczny, die Filmbauten stammen von Harald Horn. Der Film erlebte am 24. Dezember 1986 auf DDR 1 seine Fernsehpremiere. Im Oktober 2012 erschien er mit zwei weiteren Weihnachtsfilmen im Rahmen der Reihe DDR TV-Archiv bei Icestorm auf DVD.\nLiebesgaben nimmt Motive von O. Henrys Kurzgeschichte Das Geschenk der Weisen auf, die bereits 1952 als Teil des Episodenfilms Fünf Perlen verfilmt wurde.\nDer Schauspieler Dieter Mann tritt in allen 7 Episoden in unterschiedlichen Verkleidungen und Rollen auf:\n„Heiterer Fernsehfilm“, befand der film-dienst. Für TV Spielfilm war Weihnachtsgeschichten „dröge Festtagskost aus der Vorwendezeit“.\n"
}