{
    "date": "03-05-2021 12:31:30",
    "link": "https://de.wikipedia.org/wiki/Weil%5Fes%5FDich%5Fgibt",
    "title": "Weil es Dich gibt",
    "category": "Weihnachtsfilm",
    "text": "Weil es Dich gibt (Originaltitel: Serendipity) ist eine US-amerikanische Liebeskomödie aus dem Jahr 2001 nach dem Roman von Marc Klein. In den USA hatte der Film am 5. Oktober 2001 Premiere, in Deutschland und der Schweiz kam er am 29. November 2001 in die Kinos.\nSara Thomas und Jonathan Trager treffen sich beim Weihnachtseinkauf in New York, wo beide dasselbe Paar Handschuhe im Kaufhaus Bloomingdale’s kaufen möchten. Jon überlässt Sara die Handschuhe und wird von ihr zum Dank auf einen Eiskaffee eingeladen. Obwohl beide in festen Beziehungen leben, verbringen sie den Nachmittag zusammen und verlieben sich dabei ineinander. Als sie sich am Abend wieder trennen, möchte Jon Sara wiedersehen und bietet ihr an, Telefonnummern und Adressen auszutauschen.\nDoch Sara lehnt ab, denn sie will das Schicksal über ein Wiedersehen entscheiden lassen: Sie lässt Jon seine Telefonnummer auf einen 5-Dollarschein schreiben und kauft mit diesem Schein eine Rolle Pfefferminz. Sara wiederum schreibt ihre Nummer in eine Erstausgabe des Buches Die Liebe in den Zeiten der Cholera und verkauft das Buch am nächsten Tag in einem Antiquariat. Wenn nun beide diese Gegenstände wiederfinden, wissen sie, dass sie füreinander bestimmt sind.\nZehn Jahre später stehen sowohl Jon als auch Sara kurz vor ihren Hochzeiten. Jon möchte die schöne und reiche Halley heiraten, und Sara verlobte sich erst kürzlich mit dem Musiker Lars. Als Jon von seiner zukünftigen Frau die Ausgabe des Buches mit Saras Telefonnummer als Hochzeitsgeschenk erhält, bläst er die Hochzeit ab. Sara begibt sich kurz vor ihrer Hochzeit nach New York, um Jon zu suchen, findet den Geldschein mit Jons Nummer und sucht nun ebenfalls in der Stadt nach ihm. Sie findet ihn schließlich auf der Rollschuhlaufbahn, wo sie bei ihrem ersten Treffen im Winter Schlittschuhlaufen waren.\nIn der letzten Szene sind Jon und Sara zu sehen, wie sie mit einem Glas Sekt in dem Geschäft, in dem sie sich vor Jahren zum ersten Mal trafen, auf ihren Hochzeitstag anstoßen.\nDer Film wurde vor allem wegen seiner Handlung kritisiert, die sich zum Teil auf weit hergeholte Zufälle stützt:\n“The plot risks bursting under the strain of its coincidences.”\n„Der Plot läuft Gefahr unter der Belastung seiner Zufälligkeiten zu zerspringen.“\nPeter Bradshaw vom Guardian nannte den Film eine typische Liebeskomödie, die in diesem Fall aber unter dem Plot leide.\n„Die leichtgewichtige Geschichte orientiert sich an Vorbildern der klassischen romantischen Komödie, profitiert von charmanten Darstellern und einigen komischen Situationen, kommt aber nicht ohne Wiederholungen und Längen über die Runden.“\nPrisma urteilte mit der Bewertung „Sehenswert“:\n„Und wieder einer jener Liebesfilme, dessen Ausgang man nach wenigen Minuten erahnt. So ist auch dies nur ein weiteres romantisches Märchen um die traute Zweisamkeit. Die Story plätschert stellenweise vor sich hin, doch die starken Darsteller sorgen für ansprechende Gefühle und somit schließlich für gute Unterhaltung.“\nKate Beckinsale und Jeremy Piven wurden für den Filmpreis Saturn Award nominiert. Der Film wurde als Beste Komödie für den Young Artist Award nominiert.\nBei einem Budget von rund 28 Millionen US-Dollar spielte der Film weltweit etwa 77,5 Millionen US-Dollar ein.\nDer mit Jons Namen und Telefonnummer beschriftete 5-Dollarschein wird im Film dreimal gezeigt: Am Kennenlernabend, als Jon ihn beschriftet, Jahre später, als Eve den Schein als Wechselgeld erhält, und tags darauf, als Sara den Schein im Flugzeug zum Bezahlen einsetzt. Die Beschriftung variiert leicht von Szene zu Szene. Dies kann man als Requisitenfehler deuten – oder als ein Detail, das im Film nicht erzählt wurde: Jon könnte, um seine Chancen auf ein Wiedersehen zu erhöhen, nach dem Kennenlernabend weitere 5-Dollarscheine beschriftet und in Umlauf gebracht haben.\n"
}