{
    "date": "03-05-2021 12:23:24",
    "link": "https://de.wikipedia.org/wiki/Wenn%5Fdie%5FAbendglocken%5Fl%C3%A4uten%5F%281930%29",
    "title": "Wenn die Abendglocken läuten (1930)",
    "category": "Heimatfilm",
    "text": "Wenn die Abendglocken läuten ist ein deutscher Heimatfilm von Hanns Beck-Gaden aus dem Jahr 1930. Der späte Stummfilm ist in sechs Akte unterteilt.\nDie Welt der Dorfbewohner eines Alpenorts gerät in Unruhe, als eine Gruppe Zigeuner ins Dorf kommt. Das Rad des Zigeunerwagens war gebrochen und muss erst repariert werden, bevor sie weiter können. Der Bürgermeister bringt ihnen ausgesprochenes Misstrauen entgegen und befürchtet Diebstähle, sie dürfen nur außerhalb des Ortes rasten. Der Dorfpolizist soll sie im Auge behalten, solange man sie dulden muss, er ist aber im Handumdrehen vom Charme der Zigeuner vereinnahmt. Der Bürgermeistersohn Hans, ein Schmied, bietet seine Hilfe bei der Reparatur des Wagens an.\nDie jungen Männer des Dorfes zieht es abends zum Lagerfeuer der Zigeuner, wo Saffy sie mit einem Czardas betört. Hans und sein Bruder Michl, ein Jäger, sind von der ungewohnt erotischen fraulichen Tanzweise beeindruckt. Saffy will die Bürgermeistersöhne in sich verliebt machen und sie gegeneinander aufbringen, um sich so für die Behandlung ihrer Leute durch deren Vater zu rächen. Hans und Michl buhlen um Saffy und werden Konkurrenten. Die Reparatur des Wagens zieht Hans zum Leid der in ihn verliebten Annerl so lange wie möglich hin. Als Hansens Marientaler fehlt, fällt der Verdacht sofort auf die Zigeuner.\nPer bürgermeisterlichem Dekret werden die Zigeuner zum Verlassen der Gegend binnen vierundzwanzig Stunden aufgefordert. Nach einem Diebstahl bei der Mosnerwirtin wird Saffy von den Dörflern beschuldigt, doch Hans nimmt sie in Schutz und gibt ihr ein Alibi. Er zieht mit den Zigeunern davon, merkt aber schon bald, dass Saffys Interesse einzig dem Zigeuner Pietro gilt.\nNach mehr als einem Jahr bereut der Melchner inzwischen den Rauswurf seines Sohnes. Während gerade ein Volksfest abgehalten wird, kehrt Hans als Vagabund zurück in sein Heimatdorf. Annerl entdeckt ihren Geliebten in der Schmiede und sie kommen zusammen.\nDie Filmaufnahmen entstanden in Oberstdorf, im Walsertal und auf dem Nebelhorn. Als Komparsen wirkten die Bewohner der Gegend in ihren Trachten mit. Wenn die Abendglocken läuten war der neunte Film des Heimatfilm-Pioniers Hanns Beck-Gaden. Der Film galt lange als verschollen und wurde erst 2005 wiederentdeckt.\n"
}