{
    "date": "03-05-2021 12:20:48",
    "link": "https://de.wikipedia.org/wiki/Wenn%5FKiller%5Fauf%5Fder%5FLauer%5Fliegen",
    "title": "Wenn Killer auf der Lauer liegen",
    "category": "Agentenfilm",
    "text": "\nWenn Killer auf der Lauer liegen (The Ambushers) ist der 1967 erschienene dritte Film des Produzenten Irving Allen mit der Figur des fiktiven US-amerikanischen Geheimagenten Matt Helm.\nErneut setzte Henry Levin als Regisseur ein Drehbuch um, welches freien Gebrauch von den Büchern von Donald Hamilton machte. Die Filmmusik komponierte Hugo Montenegro.\nIn dieser dritten Geschichte um den Geheimagenten Matt Helm geht es um eine Fliegende Untertasse, die mitsamt ihrer hübschen Pilotin Sheilah Sommers von einem anarchistischen Weltverbesserer bei ihrem ersten Flug gestohlen worden ist. Sheila Sommers wird einige Wochen später im mittelamerikanischen Dschungel entdeckt; die Fliegende Untertasse allerdings bleibt verschwunden. Gemeinsam mit der leicht verstörten Sheilah rückt nun Matt Helm einem mexikanischen Brauerei-Besitzer auf die Pelle und findet in seiner Maske als Fotoreporter nicht nur rasch Eingang bei Señor Quintana, sondern auch einen weiteren Verdächtigen, José Ortega alias Caselius. Nach nicht ganz ungefährlichen Ermittlungen dringen Helm, Sheilah und eine Zunftgenossin von der Konkurrenz namens Francesca Madeiros bis zu dem im Urwald versteckten Hauptquartier von Caselius vor. Dabei wird zwar die Fliegende Untertasse gefunden, doch missglückt deren Abtransport, und Matt Helm hat alle Hände voll zu tun, um wenigstens seine und Sheilahs Haut zu retten, was ihm dann auch gelingt.\nDadurch, dass dies schon der dritte Film mit Dean Martin als Matt Helm war, hatte man „Derek Flint“ übertrumpft, für den schon nach zwei Filmen (Derek Flint schickt seine Leiche und Derek Flint – hart wie Feuerstein) Schluss gewesen war.\nWährend Hugo Montenegro dann auch noch die Musik für Rollkommando lieferte, gab es für den Regisseur Henry Levin keinen weiteren Film mit Dean Martin als Matt Helm, denn für den letzten dieser Filme kehrte Phil Karlson zurück.\nDer Evangelische Film-Beobachter resümiert: „Buch und Besetzung, Tempo und Tricks sowie die Gewißheit, daß bei diesem Spiel niemand sich oder den Zuschauer ernst nimmt, machen den Streifen unterhaltsam. Sehenswert für alle Freunde der Gattung von 16 Jahren an.“ Weniger wohlwollend urteilt das Lexikon des Internationalen Films. Es bemerkt lapidar, bei dem Werk handle es sich um eine „aufwendige, aber kaum witzige Agentenfilmparodie“.\nCry of the Werewolf |\nSergeant Mike |\nDancing in Manhattan |\nThe Negro Sailor |\nI Love a Mystery |\nMein Herz gehört dem Rebellen |\nDer Bandit und die Königin |\nNight Editor |\nThe Devil’s Mask |\nThe Unknown |\nDie Flucht von der Teufelsinsel |\nThe Guilt of Janet Ames |\nThe Corpse Came C.O.D. |\nEin Mann für Millie |\nDer Richter von Colorado |\nDie Geliebte des Marschalls |\nDer Mann, der zu Weihnachten kam |\nJolson Sings Again |\nAnd Baby Makes Three |\nDas Skandalöse Mädchen |\nDas Graue Tor zur Hölle |\nThe Flying Missile |\nZwei von einer Sorte |\nThe Family Secret |\nIm Dutzend heiratsfähig |\nGefährtin seines Lebens |\nThe Farmer Takes A Wife |\nMister Scoutmaster |\nDrei aus Texas |\nFluss der Rache |\nDer schwarze Prinz |\nDie Frau meiner Sehnsucht |\nBernardine |\nDer Einsame |\nJunges Glück im April |\nA Nice Little Bank That Should Be Robbed |\nDer Ehrbare Bigamist |\nFerien für Verliebte |\nDie Reise zum Mittelpunkt der Erde |\nDazu gehören zwei |\nAladins Abenteuer |\nDie Wunderwelt der Gebrüder Grimm |\n… gefrühstückt wird zu Hause |\nFlieg mit mir ins Glück |\nHoneymoon Hotel |\nDschingis Khan |\nUnser Mann in Rio |\nDie Mörder stehen Schlange |\nWenn Killer auf der Lauer liegen |\nDie Todesreiter |\nJefferson Bolt – Reisender in Dynamit |\nRun for the Roses |\nThe Treasure Seekers |\nScout’s Honor\n"
}