{
    "date": "03-05-2021 12:23:26",
    "link": "https://de.wikipedia.org/wiki/Wenn%5Fdie%5FHeide%5Fbl%C3%BCht",
    "title": "Wenn die Heide blüht",
    "category": "Heimatfilm",
    "text": "Wenn die Heide blüht ist ein deutscher Kriminal- und Heimatfilm von Hans Deppe aus dem Jahr 1960 nach Motiven des Dichters Hermann Löns. In den Hauptrollen sind Joachim Hansen, Veronika Bayer, Walter Richter, Gardy Granass und Peter Carsten besetzt.\nDie Lüneburger Heide im Jahr 1950: Gutsbesitzer Jochen Petersen hat zwei Söhne: Klaus aus erster Ehe und aus zweiter Ehe Sohn Rolf, der es liebt, zu komponieren. Die Halbbrüder sind grundverschieden. Während Klaus sich auf die Übernahme des väterlichen Gutes vorbereitet, hat Rolf kein Interesse an der Landwirtschaft, sondern widmet sich dem Komponieren – sein Vater sieht das nicht als Arbeit an. Es kommt mal wieder zum Streit; nach einem Gasthausbesuch packt Rolf seine Sachen und geht endgültig. Kurze Zeit später wird Klaus erschossen aufgefunden. Vom Täter fehlt jede Spur, doch macht sich Rolf durch sein plötzliches Verschwinden verdächtig.\nZehn Jahre später ist Rolf in New York City tagsüber als Tellerwäscher tätig und spielt abends in Bars Klavier. Gerade, als er sein erstes großes Engagement erhält, bekommt er ein Telegramm – Verwalter Dirk bittet ihn, nach Hause zu kommen, da es seinem Vater sehr schlecht gehe. Zurück im Heimatdorf erfährt Rolf vom Tod seines Bruders vor zehn Jahren und auch, dass er lange Zeit als Täter verdächtigt worden war. Während der Fall offiziell längst zu den Akten gelegt wurde, sind viele der Dorfbewohner immer noch von Rolfs Schuld überzeugt. Nur wenige, wie Förster Harkort, seine Tochter Anne und Tierarzt Dr. Erdman, stehen auf seiner Seite. Rolf trifft sich nun häufiger mit Anne, was seinem Nebenbuhler Harms Brockdorf ein Dorn im Auge ist. Nachdem ihn Harms direkt des Mordes an Klaus beschuldigt, beginnt Rolf Nachforschungen anzustellen. Zunächst hat er den alten Uhl in Verdacht, findet sich bei ihm doch eine Uhr von Klaus.\nRolfs Nachforschungen lassen die Ermittlungen wieder aktiv werden und bei Grabungen findet die Polizei schließlich die Tatwaffe – eine Pistole, die Rolf gehörte. Als Rolf erfährt, dass man ihn nun dringend des Mordes verdächtigt, flieht er nach Hamburg zur befreundeten Sängerin Vera. Die Polizei erscheint, nur um ihm mitzuteilen, dass sich der wahre Täter gestellt habe: Förster Harkort. Vor Gericht schildert dieser die Umstände des Todes von Klaus: Der Heidebewohner Uhl hatte wie so oft Schlingen für Hasen ausgelegt, doch hatte sich in jener Nacht ein Reh in einer der Schlingen verfangen. Der betrunkene Klaus war aus dem Gasthaus direkt in die Heide gegangen, wo er das Reh fand und durch einen Gnadenschuss von seinem Leiden erlöste. Förster Harkort wiederum, der gerade erst aus der Kriegsgefangenschaft entlassen worden war und noch nicht wieder als Förster im Staatsdienst stand, überraschte Klaus bei dem Tier und verdächtigte ihn der Wilderei. Er wollte Klaus verhaften, im Gerangel um die Pistole löste sich ein Schuss und tötete Klaus. Harkort hatte zu dieser Zeit noch keine Lizenz und durfte auch das Gewehr, das er an dem Tag bei sich hatte, eigentlich noch nicht benutzen. Seine Tat hätte ihn die kurz bevorstehende Übernahme in den Staatsdienst gekostet. Daher verschwieg er den Vorfall, da auch dem verdächtigten, aber verschwundenen Rolf keine unmittelbare Verhaftung drohte. Da sich dies nun geändert hatte, stellte er sich der Polizei. Das Gericht spricht ihn frei, da nicht widerlegt werden kann, dass er nicht aus Notwehr gehandelt hat.\nSymbolhaft und auch als Zeichen der Versöhnung wird Anne zur neuen Heidekönigin gewählt. Sie und Rolf werden schließlich ein Paar, nachdem Annes Verdacht, Rolf sei mit Vera zusammen, von Rolf entkräftet worden ist.\nWenn die Heide blüht wurde von August bis September 1960 gedreht. Die Außenaufnahmen fanden in der Lüneburger Heide, in Lüneburg, Wilsede, Schneverdingen, Bispingen und Amelinghausen statt. Die Schiffsaufnahmen während der Überfahrt Rolfs von Amerika nach Hamburg wurden auf der SS Arkadia der Greek Line gedreht. Die Innenaufnahmen entstanden im Studio Bendestorf. Hans Deppe begab sich fast zehn Jahre nach seinem Heimatfilm-Klassiker Grün ist die Heide (1951) noch einmal in die Landschaft seines großes Erfolges. Die Rolle Joachim Hansens als Komponist erleichterte es, Lieder und Schlager in den Film einzubauen. Willy Fritsch, Hans Richter und Josef Sieber standen schon 1951 bei dem Heimatfilm Grün ist die Heide auf der Besetzungsliste.\nDer Film erlebte am 21. Oktober 1960 im Hildesheimer Capitol seine Uraufführung. In Dänemark wurde der Film am 23. November 1962 unter dem Titel Sønnen fra Birkegården veröffentlicht. Im Fernsehen lief er erstmals am 27. September 1980 in der ARD. Am 27. März 1988 war er erstmals im Programm von DFF 2 zu sehen.\nKinowelt gab Wenn die Heide blüht am 8. September 2006 auf DVD heraus.\nBobby Worth schrieb das im Film zu hörende Lied Ich weine in mein Bier. Weitere Schlager waren Jedes Herz braucht einmal Liebe, Wenn die Heide blüht, Rosemarie, Irgendein Schiff finde ich immer sowie das Volkslied ’s is Feierobnd.\nDas Lexikon des internationalen Films bezeichnete Wenn die Heide blüht als „bessere[n] Heimatfilm auf dem Hintergrund einer herkömmlichen Kriminalgeschichte“.\nDer film-dienst sah in Wenn die Heide blüht einen „[a]nspruchslose[n] Heimatfilm mit einigen Schlagern und Volksliedern, viel Heidelandschaft, einem rührseligen Flüchtlingsgeburtstag, einer Heidekönigin und vielen Heidschnucken.“\nFür Cinema war der Film ein „Heimatdrama mit einem Hauch Krimi und ulkigen Liedern wie ‚Ich weine in mein Bier‘“. Fazit: „Heidschnuckelige Weltfluchtfantasie“.\nDer Kritiker Falk Schwarz meinte, schon die Besetzung lasse ahnen, dass „in die Suppe von einst Wasser gekippt“ worden sei. Im Garten des Gutes singe man bei Kaffee und Butterkuchen ‚s’ ist Feierabend‘, was den alten Sudetendeutschen zu Tränen rühre (1951 seien es die Schlesier gewesen, die gesangstechnisch bedient worden seien), wie üblich gebe es einen „Umzug mit Folklorekostümen und heideeigenen Trachten, eine Blaskapelle“, das Stroh werde von hübschen Jungen und Mädchen auf den Wagen geladen – „eine Idylle, in der liebe Menschen leben, beschwichtigend, harmonisierend, einlullend – und grotesk naiv“. Das sei dann doch „zuviel zum falschen Zeitpunkt“ gewesen. Der Film habe „kaum die Hälfte der Herstellungskosten“ eingespielt. Derart „simple Schnulzen“ seien „out“ gewesen. Ebenso „Alt-Casanovas wie Willy Fritsch“, der herumstehe, „ohne Rolle, ohne Dialog“ und mit einer Sängerin verschwinde, die halb so alt sei wie er selbst.\nAuch die Kritik im Spiegel war eher süffisant abgefasst: „Mit Schnucken- und Schnulzenhilfe wird es in dem Heimatfilm von 1960 schon gerichtet. Regie führte Hans Deppe, der sich mit dem Streifen Grün ist die Heide für den Job qualifizierte.“\nDer Schimmelreiter |\nSchloß Hubertus |\nHerr Kobin geht auf Abenteuer |\nFerien vom Ich |\nBums, der Scheidungsgrund |\nNacht der Verwandlung |\nDie Heilige und ihr Narr |\nDer mutige Seefahrer |\nDer Außenseiter |\nDie Drei um Christine |\nStraßenmusik |\nDrei tolle Tage |\nDer Jäger von Fall |\nDas schöne Fräulein Schragg |\nMeiseken |\nDas Schweigen im Walde |\n2 × 2 im Himmelbett |\nGewitter im Mai |\nNarren im Schnee |\nScheidungsreise |\nDie kluge Schwiegermutter |\nDas Ekel |\nVerwandte sind auch Menschen |\nDer Sündenbock |\nDer laufende Berg |\nHeimaterde |\nDer Ochsenkrieg |\nDer kleine Grenzverkehr |\nGefährlicher Frühling |\nDer Majoratsherr |\nWie sagen wir es unseren Kindern? |\nEin Mann wie Maximilian |\nKein Platz für Liebe |\nDie Kuckucks |\nDie Freunde meiner Frau |\nMan spielt nicht mit der Liebe |\nEine Nacht im Séparée |\nSchwarzwaldmädel |\nEs geht nicht ohne Gisela |\nGrün ist die Heide |\nFerien vom Ich |\nDer Fürst von Pappenheim |\nDas Land des Lächelns |\nHeimlich, still und leise … |\nWenn der weiße Flieder wieder blüht |\nDie sieben Kleider der Katrin |\nHeideschulmeister Uwe Karsten |\nDie tolle Lola |\nSohn ohne Heimat |\nDie Frau des Botschafters |\nDer Pfarrer von Kirchfeld |\nIhr Leibregiment |\nDer Fremdenführer von Lissabon |\nTausend Melodien |\nMein Bruder Josua |\nSolange noch die Rosen blühn |\nUnter Palmen am blauen Meer |\nAlle Wege führen heim |\nImmer die Radfahrer |\n13 kleine Esel und der Sonnenhof |\nSo angelt man keinen Mann |\nMandolinen und Mondschein |\nKein Mann zum Heiraten |\nGitarren klingen leise durch die Nacht |\nDer Haustyrann |\nWenn die Heide blüht |\nRobert und Bertram |\nUnsere Jenny |\nMuß i denn zum Städtele hinaus |\nWie lernt man Reisen?\n"
}