{
    "date": "03-05-2021 12:23:25",
    "link": "https://de.wikipedia.org/wiki/Wenn%5Fdie%5FGlocken%5Fhell%5Ferklingen",
    "title": "Wenn die Glocken hell erklingen",
    "category": "Heimatfilm",
    "text": "\nWenn die Glocken hell erklingen ist ein österreichischer Heimatfilm von Eduard von Borsody aus dem Jahr\n1959. Neben Willy Birgel sind die Hauptrollen mit Ellen Schwiers, Michael Ande, Teddy Reno, Annie Rosar, Loni von Friedl und Senta Wengraf besetzt.\nAuf der Seite der ARD war zur Ausstrahlung des Films zu lesen: „Der Regie-Routinier Eduard von Borsody drehte einen stimmungsvollen und musikalischen Heimatfilm vor der reizvollen Kulisse der Osttiroler Alpen. In der Rolle des aristokratischen Gutsbesitzers ist Ufa-Filmstar Willy Birgel (1891–1973) zu sehen.“\nDie schöne Susanne Weiden erscheint zu Besuch auf dem Gut des Grafen von Warthenberg und seiner Tochter Hanna. Was der Graf noch vor seiner Tochter vertuschen will, hat diese schnell durchschaut: Ihr Vater und Susanne sind verliebt und stehen kurz vor der Verlobung. Auch Hanna ist verliebt, sieht den in Wien lebenden Sänger Mario jedoch nur jeden Sommer. Er ist Erzieher der Wiener Sängerknaben, die jeden Sommer in den Bergen ins Ferienlager gehen. Dieses Jahr jedoch gibt es eine Besonderheit: Unter den Jungen ist auch Michael, der Sohn von Warthenbergs verstoßener Tochter Maria. Sie hatte sich in den Chauffeur Warthenbergs verliebt und ihn gegen den Willen des Vaters geheiratet. Warthenberg sagte sich von ihr los und so lebt sie seit 13 Jahren in Wien.\nHanna erfährt von Mario die Identität Michaels, den alle nur Meckie nennen. Trotz vorsichtiger Versuche gelingt es ihr nicht, Großvater und Enkel zusammenzubringen. Der Zufall hilft: Michael hat einen Streuner in sein Herz geschlossen, der ihm jedoch im Wald davonläuft. Bevor der Graf den Hund wegen Wilderei erschießen kann, wirft sich Michael schützend vor das Tier und beeindruckt Graf von Warthenberg durch seinen Mut. Er lernt Michael als „Meckie“ kennen und schließt den Jungen alsbald in sein Herz. Beide reiten gemeinsam aus, gehen Angeln und auf die Pirsch. Als es bei der Geburt eines Fohlens Komplikationen gibt, holt Michael den Grafen aus einer Feier, die seine Geliebte Susanne mit ihren Freunden organisiert hat. Susanne erkennt, dass der Graf Michael in sein Herz geschlossen hat und er ihre Beziehung gefährden könnte und überredet den Grafen, mit ihr nach Salzburg zu fahren. Michael reitet dem Wagen hinterher und stürzt dabei vom Pferd – der Knöchel ist geprellt, sodass er im Gutshaus des Grafen Bettruhe halten muss. Er bekommt dabei einen Streit zwischen dem Grafen und Susanne mit. Diese stellt ihren Geliebten vor die Wahl: Entweder der Junge oder sie. Als sich Michael heimlich aus dem Gebäude schleichen will, wird sein Fehlen schnell bemerkt und unter seinen zurückgebliebenen Sachen ein Medaillon mit dem Wappen des Grafen gefunden. Susanne nutzt die Gelegenheit, um Michael als Dieb beim Grafen zu diskreditieren. In Wirklichkeit hat Michal das Medaillon von seiner Mutter geschenkt bekommen und flüchtet nun tief gekränkt mit seinem Hund in die Wälder.\nHanna und Mario haben unterdessen Michaels Mutter Maria vom Unfall ihres Sohnes unterrichtet und vom Bahnhof abgeholt. Während sie sie noch zum Gut fahren, ist Hausmädchen Alma von Susannes abfälligen Bemerkungen über Michael so entsetzt, dass sie Michaels wahre Herkunft aufdeckt. Der Graf, der sich kurz zuvor noch gewünscht hatte, Michael wäre sein Sohn, empfängt nun auch seine verstoßene Tochter Maria mit offenen Armen. Die Suche nach Michael beginnt, an der sich die Wiener Sängerknaben, Hanna, Maria, der Graf und Mario beteiligen. Am Ende ist es jedoch Susanne – sie hat den Grafen verlassen und fährt nach Hause zurück – die Michael in einem Zug sieht und ihren Wagen kurzerhand auf den Schienen parkt. Noch bevor Michael aussteigt, haben auch alle anderen den Zug erreicht und es kommt zum Happy End: Michael erfährt, dass der Graf sein Großvater ist, Maria wird vergeben und auch Hanna und Mario dürfen ein Paar werden, da der Graf seine falsche Entscheidung, die er bei Maria gefällt hatte, nicht wiederholen möchte.\nDer Film enthält unter anderem die Lieder Wenn die Glocken hell erklingen (Musik: Jean Villard, Text: Günther Schwenn, Michael Freytag) und Mit Musik durch’s Leben (Musik: Georg Gruber, Text: Rudolph Bertram). Einige Lieder des Films werden vom italienischen Schallplattenstar Teddy Reno gesungen, der im Film die Rolle des Mario übernahm. Wenn die Glocken hell erklingen wurde nach der Premiere auch als Fortsetzungsroman in der Zeitschrift Funk Uhr abgedruckt.\nDie Erstaufführung erlebte der Film am 29. Oktober 1959 in den Bavaria-Lichtspielen in Würzburg.\nDas Lexikon des internationalen Films schrieb über Wenn die Glocken hell erklingen, es sei ein „Heimatfilm mit Wiener Sängerknaben. Einer der Jungen, Sohn einer Verstoßenen, wird dem adeligen Großvater Willy Birgel zugeführt. Dazu wird unablässig gesungen: über die Mühle im kühlen Grunde bis zum Choral.“\nAndere Kritiker sahen in dem Film eine „Geschichte, die an Rührseligkeit kaum zu überbieten sein dürfte“.\n"
}