{
    "date": "03-05-2021 12:34:27",
    "link": "https://de.wikipedia.org/wiki/Wer%5Frei%C3%9Ft%5Fdenn%5Fgleich%5Fvor%E2%80%99m%5FTeufel%5Faus",
    "title": "Wer reißt denn gleich vor’m Teufel aus",
    "category": "Märchenfilm",
    "text": "Wer reißt denn gleich vor’m Teufel aus ist ein deutscher Märchenfilm der DEFA von Egon Schlegel aus dem Jahr 1977. Der Film beruht auf Motiven des Märchens Der Teufel mit den drei goldenen Haaren der Gebrüder Grimm.\nJakob ist ein Tollpatsch: Als Schmiedgehilfe taugt er nichts und fällt sogar über seine eigenen Beine, tritt dem Steuereintreiber seines Dorfes jedoch respektlos-unbekümmert entgegen. Der presst die letzten Gelder aus den Bauern und deklariert die Abgabe als Räuberschutzgeld, obwohl niemand je Räuber gesehen hat. Die Bauern entscheiden daher kurzerhand, das Fach zu wechseln und von nun an als Räuber unterwegs zu sein. Den König, der seine Untertanen im Dorf besucht, empfangen sie mit Steinwürfen. Jakob hingegen schicken sie zum Teufel, da er sie mit seiner Ungeschicktheit verrückt macht. Im Wald wiederum fällt Jakob dem König unangenehm auf, weil er unter anderem schusselig Teile des Waldes in Brand steckt. Der stets betrunkene König schickt Jakob, in dem er einen gefährlichen Räuber vermutet, als „königlichen Postboten“ mit einer Nachricht zum Schloss. Jakob trifft unterwegs auf die Bauern, die inzwischen Räuber sind und ihm seinen Brief abnehmen. Der besagt, dass Jakob unverzüglich als gemeingefährlicher Räuber erhängt werden soll – die Räuber schreiben ihn kurzerhand um, sodass Jakob nun zum zukünftigen Ehemann der Prinzessin bestimmt wird.\nIm Schloss wird Jakob unverzüglich zur Prinzessin geführt, die auf Anweisung des Königs tief unter der Erde leben muss. Das Paar soll gerade vermählt werden, als der König wütend erscheint und die Zeremonie stoppt. In die Ehe willigt er dennoch unter der Bedingung ein, dass Jakob ihm zuvor die drei goldenen Haare des Teufels bringe. Obwohl der gar nicht daran denkt, erweicht ihn das Weinen der Prinzessin, die fürchtet, ein Leben lang unter der Erde gefangen zu sein. \nJakob macht sich auf den Weg. Er kommt durch ein Dorf, in dem die Menschen sterben und keiner weiß warum. Jakob verspricht, den Teufel zu fragen, von dem er auch wissen will, warum ein Dorfbach eines anderen Ortes plötzlich kein Wasser mehr führt und die Menschen dort hungern. Zum Teufel übergesetzt wird er wiederum von den zu Räubern gewordenen Bauern, die der König hat in Eisen legen lassen. Jakob will den Teufel auch nach dem Schlüssel für ihre Fesseln fragen.\nIn der Hölle angekommen, wird Jakob vom kurzsichtigen Teufel für seine Frau gehalten. Der Teufel freut sich über ausbleibenden Streit und die gute Suppe, die Jakob zusammenbraut. Nach Zudringlichkeiten des Teufels geht Jakob in seiner Rolle des zänkischen Weibes auf und weist den Teufel schließlich zur vorzeitigen Bettruhe. Der will noch gelaust werden und so gelingt es Jakob nach und nach, alle drei goldenen Haare des Teufels zu ziehen und auch seine drei Fragen beantwortet zu bekommen. Der Schlüssel für die Ketten befindet sich in der Manteltasche des Königs, der Dorfquell wird von einer großen Ratte verstopft, die Jakob herausziehen kann, und das Brunnenwasser des anderen Dorfes vergiftet eine große Kröte, die entsorgt wird. Jakob gelangt schließlich, von den Dörfern mit Esel und Schusswaffe reich beschenkt, zum Schloss zurück und kann auch die List des Königs erkennen, der so tut, als sei die Prinzessin gestorben. Den Esel und die Waffe präsentiert Jakob als Höllengeschenke, sodass sich der König zur Hölle begibt und von den Bauer-Räubern überwältigt wird. Sie legen ihm ihre Fesseln an, sodass er nun das Boot rudern muss. Die Hochzeit zwischen der Prinzessin und Jakob findet statt und auch der reumütige Teufel erhält seine drei Haare zurück, nachdem er auf Jakobs Anweisung hin einen ganzen Ochsen gegessen, ein volles Weinfass geleert und mit dem Bräutigam getanzt hat.\nWer reißt denn gleich vor’m Teufel aus war nach Abenteuer mit Blasius (1974) der zweite Spielfilm, bei dem Egon Schlegel Regie führte. Sein Drehbuch und das Szenario von Manfred Freitag und Joachim Nestler halten sich nur lose an die Märchenvorlage und führen unter anderem mit den Räubern neue Figuren ein, die die sozialen Verhältnisse im Königreich charakterisieren.\nDer Film wurde in Potsdam und Orten im heutigen Landkreis Potsdam-Mittelmark gedreht. Einzelne Szenen entstanden auf Schloss Wiesenburg und am Kähnsdorfer See, während andere Szenen im Atelier in Potsdam-Babelsberg gedreht wurden. Wer reißt denn gleich vor’m Teufel aus erlebte am 4. Dezember 1977 im Berliner Colosseum seine Uraufführung. Im folgenden Jahr lief er auf der Berlinale 1978 beim erstmals veranstalteten Kinderfilmfest und wurde sogar in kubanischen Kinos gezeigt.\nDie Kritik reagierte gespalten auf den Film, dessen Beginn als „ein wenig umständlich und nicht leicht durchschaubar“ bezeichnet wurde. Die Filmemacher wurden kritisiert, nicht direkt auf die Grimmsche Vorlage zu vertrauen: „Regisseur Schlegel und die Autoren Nestler/Freitag […] überironisieren, übersatiren, zeichnen Karikaturen, machen in modern und rauben der Grimmschen Volkspoesie nahezu den letzten Hauch von Phantasie“.\nPositiv hervorgehoben wurden die Szenen in der Hölle, die „ohne weiteres mit den neuesten Erfindungen von Hollywoods Fantasy-Welle mithalten [können]“, und „der göttliche Teufel Dieter Franke“.\nDer film-dienst lobte den Film als gelungene Komödie:\n„Diese sehr freie Bearbeitung des Grimm-Märchens ‚Der Teufel mit den drei goldenen Haaren‘ ist voller Witz und Hintersinn in Szene gesetzt. […] So ist zwar die Grundstruktur des Märchens erhalten geblieben […] der Film betont aber in Ausstattung und Inszenierungsstil die komödiantischen Elemente der Geschichte, baut diese sogar soweit aus, daß das ursprüngliche Märchen nur noch schwer zu entdecken ist. Das bekommt ihm glänzend. […] Insgesamt eine witzige Märchenunterhaltung, deren Reiz sich allerdings nur etwas älteren Kindern ganz erschließt, die der Ironie der Geschichte zu folgen vermögen.“\n"
}