{
    "date": "03-05-2021 12:31:32",
    "link": "https://de.wikipedia.org/wiki/Wer%5Fhat%5FAngst%5Fvorm%5FWeihnachtsmann%3F%5F%281996%29",
    "title": "Wer hat Angst vorm Weihnachtsmann? (1996)",
    "category": "Weihnachtsfilm",
    "text": "\nWer hat Angst vorm Weihnachtsmann? ist eine 15-minütige deutsche Filmkomödie der Regisseurin Annette Ernst, die mit Joachim Jung auch das Drehbuch schrieb, aus dem Jahr 1996. Der Kurzfilm basiert auf der Satire Die Falle des Schriftstellers Robert Gernhardt. In den Hauptrollen verkörpern Rolf Becker und Rotraud Rieger die Eltern Herr und Frau Lemm, die sich für ihre Kinder ein perfektes Weihnachtsfest wünschen. \nFamilie Lemm braucht, um eine perfekte Weihnacht zu gestalten, einen Weihnachtsmann. Authentisch soll er wirken, und günstig soll er sein. Also wird ein Student angeheuert, der die Kinder nicht nur beschenken, sondern auch und vor allem, belehren soll. \nDie Situation gerät außer Kontrolle, denn der zunächst im Preis günstige Student stellt sich als Weihnachtskatastrophe dar. Nicht nur, dass er auf einmal seine eigenen Vorstellungen eines Weihnachtsfestes mit einbringt, es folgen ihm auch noch mehrere andere Weihnachtsmänner, die sich scheinbar bei Familie Lemm sehr wohlfühlen und die nicht mehr aus dem Haus zu bringen sind. \nSo gerät das Weihnachtsfest der Familie Lemm zu einem perfekten Chaos.\nWer hat Angst vorm Weihnachtsmann? wurde am 14. Oktober 1996 auf den Internationalen Hofer Filmtagen aufgeführt.\nProduziert wurde die Komödie vom NDR. Der Kurzfilm wurde unter anderem von dem Beauftragten der Bundesregierung für Kultur und Medien gefördert.\nDie Deutsche Film- und Medienbewertung (FBW) zeichnete den Film mit dem Prädikat Wertvoll aus. Die Friedrich-Wilhelm-Murnau-Stiftung verlieh dem Film den Friedrich-Wilhelm-Murnau Kurzfilmpreis, auf den Biberacher Filmfestspielen erzielte der Film den Preis für den „besten Nachwuchsfilm“ und bei dem Filmfestival Würzburg erzielte die Produktion den Publikumspreis.\nDie Deutsche Film- und Medienbewertung urteilte: „Zwar wird das Tempo nicht immer durchgehalten und wirkt die Regie mit etwas schwerer Hand bewältigt, auch sind die Darsteller von unterschiedlicher Qualität, jedoch der Zweck, Weihnachten und seine Symbolfiguren unterhaltsam zu glossieren, wird erfüllt“.\n"
}