{
    "date": "03-05-2021 12:13:48",
    "link": "https://de.wikipedia.org/wiki/Wer%5Fhat%5Feigentlich%5Fdie%5FLiebe%5Ferfunden%3F",
    "title": "Wer hat eigentlich die Liebe erfunden?",
    "category": "Roadmovie",
    "text": "Wer hat eigentlich die Liebe erfunden? ist eine deutsch-schweizerische Tragikomödie aus dem Jahr 2018 unter Regie von Kerstin Polte, die auch für das Drehbuch verantwortlich war, über Charlotte, gespielt von Corinna Harfouch, die eine beginnende Demenz hat und mit ihrer Familie in den Urlaub fahren möchte. Der Film lässt sich dem Genre Roadmovie zuordnen.\nCharlotte hat beginnende Demenz, was sie allerdings vor ihrer Familie noch geheim hält, und wünscht sich mit ihrer Familie einen Kurzurlaub zu unternehmen. Als sich jedoch auf der Geburtstagsfeier ihrer Enkelin Jo die Mutter von Jo, Alex, gegen die Idee stellt, fackelt Charlotte nicht lange und setzt sich alleine ins Auto. Ihre Enkelin Jo steigt unbemerkt dazu. Zurück bleiben Paul, Charlottes Ehemann und Alex, die Tochter von Paul und Charlotte. Diese machen sich nun auch auf den Weg an die Nordseeküste, in Ermangelung eines Fahrzeugs als Mitreisende der Truckerin Marion, mit der Alex eine Liaison eingeht. Am Meer angekommen mieten sich Charlotte und Jo, später auch Paul und Alex in der Pension Hörster ein, deren Besitzer glaubt, der liebe Gott zu sein.\nWer hat eigentlich die Liebe erfunden? ist eine Produktion von Augenschein Filmproduktion in Koproduktion mit CognitoFilms, dem Saarländischen Rundfunk, dem Schweizer Radio und Fernsehen und dem Teleclub, in Zusammenarbeit mit Arte. Finanziert wurde er teilweise aus Mitteln der Film- und Medienstiftung NRW, der Filmförderung Hamburg Schleswig-Holstein, des Deutscher Filmförderfonds, der Zürcher Filmstiftung, dem Bundesamt für Kultur und den Kulturfonds Suissimage. Gedreht wurde von Mitte Juli bis Ende August 2016 in Köln und Umgebung, sowie auf der Insel Fehmarn.\nDeutscher Kinostart war am 3. Mai 2018 im Verleih von Alamode Film. Die Rechte für den internationalen Vertrieb sicherte sich The Yellow Affair und vermarktet den Film unter dem Titel Cloud Whispers. Fernsehpremiere feierte der Film auf Arte am 27. Dezember 2019.\nDer Film wurde unter anderem auf dem Noordelijk Film Festival in den Niederlanden, den Solothurner Filmtagen, dem Festival des deutschen Films in Ludwigshafen und dem Berlin & Beyond Film Festival in San Francisco präsentiert.\nInsgesamt erhielt der Film eher gemischte Kritiken.\nKlaus Grimberg schreibt in seiner Kritik, dass der Plot stark an Little Miss Sunshine erinnere, der Film jedoch zu keinem Zeitpunkt daran anknüpfen könne und das Drehbuch konstruiert wirke. Weiter schreibt er, „[A]auch der prominente Cast will dem Film nicht wirklich Leben einhauchen“, beschreibt aber die Rolle von Bruno Cathomas als durchaus unterhaltsam.\nDie Filmkritikerin Antje Wessels bezeichnet dien Film als einen „einzigen großen Flickenteppich aus teilweise recht nett konzipierten Einzelszenen, die jedoch niemals zu einem großen Ganzen werden“. Während Harfouch und Kranzkowski es gerade noch so gelänge, ihre Figuren greifbar zu machen, könne „der Rest des Ensembles […] sich von der verkrampften Attitüde des Films allerdings nicht freimachen und aus den ohnehin sehr konstruierten Dialogen kein zusätzliches Leben herausholen“.\nTilmann P. Gangloff ist nicht ganz so negativ und schreibt, dass Wer hat eigentlich die Liebe erfunden? „voller verrückter Einfälle“ stecke, eine originelle und stilsichere Geschichte sei und die teilweise farbprächtigen Bilder […] eine große visuelle Kraft besäßen.\nBayerischer Filmpreis 2019\nFestival des deutschen Films 2018\nPreis der deutschen Filmkritik auf dem Achtung Berlin Festival 2018\n"
}