{
    "date": "03-05-2021 12:23:28",
    "link": "https://de.wikipedia.org/wiki/Wetterleuchten%5Fum%5FMaria",
    "title": "Wetterleuchten um Maria",
    "category": "Heimatfilm",
    "text": "Wetterleuchten um Maria ist ein deutscher Heimatfilm aus dem Jahre 1957 nach dem 1955 erschienenen gleichnamigen Roman von Hans Ernst.\nThomas Sebald ist ein junger Jäger. Er verliebt sich in die hübsche Tochter des Bürgermeisters eines kleinen Bergdorfes. Marias Vater ist jedoch nicht nur der allmächtige Bürgermeister des Dorfes, sondern auch Anführer einer Wildererbande. Thomas wird so zum natürlichen Feind des Bürgermeisters. Als er ihn in Notwehr erschießt, klagt das Dorf ihn des Mordes an. Schließlich wird er wegen Totschlags zu einer Gefängnisstrafe verurteilt. Maria bleibt allein im Dorf zurück, ist jedoch davon überzeugt, dass Thomas unschuldig im Gefängnis sitzt. Thomas' Nebenbuhler Kaspar sieht seine Chance gekommen und wirbt um Maria. Maria weiß, dass auch Kaspar zur Bande gehört, und willigt in die Ehe ein, sobald Kaspar die Falschaussage gegen Thomas zurücknimmt. Kaspar lässt sich darauf ein, und Thomas kommt aus dem Gefängnis frei. Als das Dorf Kaspar verdächtigt, vor dem Gericht für Thomas ausgesagt zu haben, und dieser in den Wald flüchtet, wird er von der Bande verfolgt. Kaspar verunglückt tödlich. Schließlich kommen Maria und Thomas zueinander.\nDer Film wurde von Juli bis August 1957 im Atelier Salzburg-Parsch gedreht. Die Außenaufnahmen entstanden in den Salzburger, Tiroler und Südtiroler Alpen. Das seinerzeit sehr populäre Volksmusik-Duo Die Geschwister Fahrnberger tritt während einer Volksfestszene mit seinem Lied Das Echo im Tal auf, welches damals auch auf Schallplatte erhältlich war. Die Uraufführung erfolgte am 10. Oktober 1957 in Würzburg in den Bavaria-Lichtspielen.\nDer Sohn der weißen Berge |\nBerge in Flammen |\nDer Rebell |\nDer verlorene Sohn |\nDer Kaiser von Kalifornien |\nCondottieri |\nDer Berg ruft |\nLiebesbriefe aus dem Engadin |\nDer Feuerteufel |\nIm Banne des Monte Miracolo |\nMarmolada |\nDuell in den Bergen |\nKleine Kletterfahrt |\nFlucht in die Dolomiten |\nVon der Liebe besiegt |\nGold aus Gletschern |\nWetterleuchten um Maria |\nGrüß Gott, Herr Pfarrer |\nSein bester Freund\n"
}