{
    "date": "03-05-2021 12:20:49",
    "link": "https://de.wikipedia.org/wiki/White%5FChicks",
    "title": "White Chicks",
    "category": "Agentenfilm",
    "text": "\nWhite Chicks ist eine US-amerikanische Filmkomödie von Keenen Ivory Wayans aus dem Jahr 2004. Die Erstausstrahlung der US-amerikanischen Filmkomödie in Deutschland fand am 23. Juni 2019 auf dem Streamingdienst Amazon Prime Video statt.\nDie Brüder Kevin und Marcus Copeland sind FBI-Agenten afroamerikanischer Abstammung. Sie werden von ihrem Chef Elliott Gordon mit dem Schutz der Schwestern Brittany und Tiffany Wilson beauftragt. Einige Hinweise deuten darauf hin, dass den einer reichen Familie entstammenden Schwestern eine Entführung bevorsteht. Gordon droht den Agenten mit der Kündigung, falls sie der Aufgabe nicht gerecht werden sollten.\nDie Schwestern Wilson schließen sich in einem Hotelzimmer ein. Kevin und Marcus Copeland lassen sich daraufhin als weiße Mädchen verkleiden und maskieren und spielen die Rolle der Schwestern, was allerdings sehr schwierig ist, da sie sich mit der Welt der Frauen nicht besonders gut auskennen. \nAm Ende entlarven sie den Entführer und verhindern die Entführung der Wilsons.\nDas Lexikon des internationalen Films schrieb, der Film sei eine „schräg-schrille Komödie voller Derbheiten, die gut gelaunt und politisch unkorrekt Tabus gleich im Dutzend bricht und Perversionen jeglicher Couleur ausbuchstabiert. Trotz Längen und aufgesetzter Effekte etabliert der Film phasenweise ein aberwitzig-komplexes Verwechslungsgeflecht, bei dem alles Fassade und Rollenspiel ist.“\nDer Film wurde im Jahr 2004 für den Teen Choice Award nominiert. Keenen Ivory Wayans als Regisseur und die Drehbuchautoren gewannen 2004 den BET Comedy Award; der Film und Marlon Wayans wurden für den BET Comedy Award nominiert. Zu den fünf Nominierungen für die Goldene Himbeere im Jahr 2005 gehörten jene als Schlechtester Film, für Regie, für das Drehbuch sowie für die Darstellungen von Marlon und Shawn Wayans.\nDer Film wurde in British Columbia (Kanada), darunter in Vancouver, gedreht. Er spielte in den Kinos der USA ca. 70 und weltweit 113 Millionen US-Dollar ein.\nDie Wayans-Brüder planten eine Fortsetzung, doch dieses Projekt wurde gestrichen, nachdem Sony Pictures seine Mitarbeit zurückgezogen hatte.\n"
}