{
    "date": "03-05-2021 12:34:28",
    "link": "https://de.wikipedia.org/wiki/Wie%5Fder%5Fdumme%5FIwanuschka%5Fdas%5FWunder%5Fsuchte",
    "title": "Wie der dumme Iwanuschka das Wunder suchte",
    "category": "Märchenfilm",
    "text": "Wie der dumme Iwanuschka das Wunder suchte (Originaltitel: russisch Как Иванушка-дурачок за чудом ходил, Kak Iwanuschka-duratschok sa tschudom chodil) ist ein sowjetischer Märchenfilm von Nadeschda Koschewerowa aus dem Jahr 1977.\nDer naive Bauer Iwan wird von allen nur der Iwanuschka-Dummkopf genannt, sagt er doch immer die Wahrheit und verschenkt sein Geld an die, die es nötiger haben als er. Eines Tages trifft er im Wald auf einen Dieb, der gerade den reichen Marko bestohlen hat und seine Beute in einem Sack mit sich führt. Als der Dieb Iwanuschka sieht, lässt er den Sack fallen und eilt davon. Iwanuschka will ihm den Sack nachtragen, erkennt an einer Gravur eines Bechers jedoch, dass das Gold Marko gehört, und bringt es zu ihm. Marko hat inzwischen sämtliche Fenster vergittern lassen und so glaubt Iwanuschka, ein Gefängnis vor sich zu sehen. Die schöne Tochter Markos, Nastenka, hält er für eine Gefangene, und die neckt ihn, indem sie sich als Gattenmörderin vorstellt. Iwanuschka verspricht auf ihre Frage hin, sie zu heiraten und schenkt ihr einen Fünfer. Nastenka jedoch bekommt ein schlechtes Gewissen, geht zu ihm vor die Tür und gesteht, die Tochter Markos und keine Mörderin zu sein. Iwanuschka weiß nun nicht mehr, ob er sie heiraten wollen würde und geht. Den Sack lässt er für Marko zurück.\nNastenka hat sich in Iwanuschka verliebt und hütet den geschenkten Fünfer wie einen Schatz. Als er ihr einmal unter einen Pavillon fällt, sucht sie ihn. Unterdessen erscheint der Vater im Pavillon und berät mit Warwara, die Nastenka aufgezogen hat, wie er Iwanuscka umbringen könnte. Er vermutet in ihm einen sich verstellenden Erbschleicher, der es nur auf sein Geld abgesehen hat. Ein Traum hat Marko zudem die Zukunft gezeigt, in der er ein Bettler wird, während Iwanuschka im Reichtum lebt. Warwara soll Iwanuschka mit Wein vergiften. Nastenka warnt ihn in einem Brief, der Anschlag auf Iwanuschka misslingt durch einen Zufall. Warwara bekommt ein schlechtes Gewissen und beichtet Iwanuschka alles. Beide beschließen, dass Warwara Marko den Tod Iwanuschkas verkünden soll. Mit dem Geld, das Iwanuschka von Marko für das Wiederbringen des Schatzes erhalten hat, soll sich dieser Pferd und Wagen kaufen, und das Land verlassen. Nastenka jedoch wird ohnmächtig, als sie vom Tod Iwanuschkas erfährt. Als sie erwacht, hat sie ihr Gefühl verloren. Der Arzt stellt fest, dass nur ein Wunder das Gefühl zurückholen kann, und Iwanuschka zieht los, um das Wunder zu finden.\nEr begibt sich zunächst zur entfernten Verwandten Warwaras, der alten Hexe Baba Jaga. Die hat das Zaubern zwar aufgegeben, rät Iwanuschka aber, den Zauberer Lukomor aufzusuchen, der im drei Mal zehnten Zarenreich lebt. Sie gibt Iwanuschka ein Zaubermäuschen mit, dessen Schwanzrichtung den Weg zum Zarenreich anzeigt. Tatsächlich findet Iwanuschka hin, wobei er den König des Reichs mit einem Trick überlisten muss, und kann dem Zauberer von Nastenka berichten. Der gibt ihm eine Zaubertafel mit, auf die er nur seine Wünsche schreiben muss. Zurück bei Nastenka wird diese gerade von einem falschen Fakir behandelt. Der Fakir spricht seine Sprüche immer gerade dann aus, wenn auch Iwanuschka in einem nahen Wald einen Wunsch auf die Tafel schreibt. Zunächst wünscht sich Iwanuschka, dass Nastenka ein Gefühl zurückerhalten soll, und diese ist nun hasserfüllt. Als Nastenka Liebe empfinden soll, verliebt sie sich prompt in den falschen Fakir, der gerade im Zimmer ist. Iwanuschka wünscht sich nun, dass der Fakir nicht mehr lügt und dieser weist Nastenka nun zurück, da er ihrer nicht würdig sei. Als Iwanuschka mit seinem Pferd schon davonzieht, kommt Nastenka ihm nachgelaufen. Auch der Einfluss des Fünfers, den sie um ihren Hals trägt, hat sie ihre Liebe für Iwanuschka wiederfinden lassen. Gemeinsam ziehen sie davon.\nWie der dumme Iwanuschka das Wunder suchte erlebte am 24. Oktober 1977 seine Premiere in der Sowjetunion. Am 24. November 1978 kam der Film in die Kinos der DDR und am 31. Dezember 1979 lief er auf DFF 2 erstmals im Fernsehen der DDR. Icestorm brachte den Film im Januar 2005 im Rahmen der Reihe Die schönsten Märchenklassiker der russischen Filmgeschichte auf DVD heraus.\nIm Film singt Iwanuschka verschiedene Lieder, darunter einen Titel für die Baba Jaga.\nDen Dialog der DEFA-Synchronisation schrieb Kirsten Steineckert, die Regie übernahm Gisela Büttner.\n"
}