{
    "date": "03-05-2021 12:34:29",
    "link": "https://de.wikipedia.org/wiki/Wie%5Fman%5FDornr%C3%B6schen%5Fwachk%C3%BC%C3%9Ft",
    "title": "Wie man Dornröschen wachküßt",
    "category": "Märchenfilm",
    "text": "Wie man Dornröschen wachküßt (auch Prinzessin Dornröschen oder Wie man Prinzessinnen weckt) ist einer der bekanntesten tschechoslowakischen Märchenfilme. Er entstand 1977 unter der Regie von Václav Vorlíček. In Frankreich erschien der Film unter dem Titel Comment on réveille les princesses.\nEinem Königspaar im friedlichen Königreich der Rosen wird nach langem Wunsch ein einziges Töchterchen geschenkt. Das Volk ist begeistert, doch bedrückt die königliche Familie beim feierlichen Gastmahl im Schloss zum Wiegenfest der kleinen Prinzessin, dass ein geladener Gast nicht gekommen ist. Das Paar beschließt, die Geladene, die offenbar nicht ins Schloss kommen will, selbst mit der kleinen Rosa zu besuchen.\nDie königliche Familie fährt in einer rosa Kutsche zu einem verfallenen Haus im Wald. Die liebevolle, alte Dienerin führt das Königspaar in der Hütte zu einer schönen, aber böse lachenden Frau, die am Kamin sitzt. Es ist Melánie, die ältere Schwester der Königin Elisabeth. Sie begegnet dem Königspaar hohnlachend und weist alle Versuche ihrer Schwester und ihres Schwagers zurück, sie ins Schloss zu holen und mit ihnen in Frieden zu leben. Die schöne Melanie ist erbost darüber, dass ihr Schwager ihre Schwester Elisabeth und nicht sie selbst geheiratet hat und neidet Elisabeth die Herrschaft und die Würde der Königin, die rechtmäßig ihr als der älteren Schwester zugestanden hätte. In ihrem Zorn verflucht Mélanie Rosa und prophezeit, dass sich Rosa stechen werde, wenn sie 17 ist, daraufhin in ewigen Schlaf versinken müsse und mit ihr das ganze Königreich der Rosen. Entsetzt flüchtet das königliche Paar mit ihrem Kind aus der Hütte. Ihnen folgt die Alte mit dem lieben Gesicht einer weisen Frau. Sie neigt sich über das Kind und sagt: „Stärker noch als der Tod ist die Liebe“.\nDas königliche Paar deutet den Spruch der Alten so, dass wenn es gelingt, Rosa vor ihrem 17. Geburtstag zu verheiraten, alle gerettet werden. Außerdem will der König um jeden Preis verhindern, dass sich sein Kind überhaupt an etwas sticht. Der König beginnt, alle Rosen vernichten zu lassen.\nRosa ist zu einem wunderschönen sechzehnjährigen Mädchen herangewachsen, wird jedoch ständig überwacht, damit sie sich nicht sticht. Prinz Georg aus dem Reich der Mitternacht soll Rosa heiraten und damit das Königreich der Rosen retten. Georg, der am Nachmittag eintrifft, erweist sich jedoch als ein verzogener, aufgeblasener Langweiler. Sein jüngerer Bruder Jaroslav hingegen hat viele gute Seiten und Rosa verliebt sich in ihn. Um dem Fluch zu entgehen, soll sich Rosa mit Georg verloben, der den Konkurrenten Jaroslav unter scheinheiligen Vorwänden in das Reich der Mitternacht zurückgeschickt hat. Rosa lässt die Verlobung mit Prinz Georg platzen, da sie ihn nicht liebt – die Familien gehen im Zorn entzweit voneinander.\nIm Reich der Rosen feiert man bedrückt Rosas sechzehnten Geburtstag. Das Zerstören von allem Spitzen wird verstärkt. Rosa findet im Park eine Hutfeder von Jaroslav, die bei seinem Wegritt auf den Weg gefallen ist, und läuft zu einem nahen Turm, da sie dort Jaroslav selbst vermutet. Sie findet dort oben Rosen, nimmt sie als etwas ganz Neues in die Hand, sticht sich. Das ganze Reich schläft ein. Tante Melánie ist als einzige wach und entreißt ihrer schlafenden Schwester hohnlachend die Krone.\nJaroslav erfährt von Rosas Unglück. Er begibt sich unter großen Schwierigkeiten und gegen den Willen seiner Eltern und seines Bruders mit seinem Diener Mathias auf die Wanderung. Nach vielen Mühen findet er Rosa im Turm, küsst sie und erlöst das Königreich der Rosen.\nDie Erstaufführung in der Bundesrepublik Deutschland lief in zwei Teilen in der ARD am 8. und 9. Januar 1980, im Kino der DDR war dieser Film erstmals am 14. März 1980 zu sehen und im Kino der BRD erstmals am 11. April 1981. Seitdem läuft der Film phasenweise regelmäßig im deutschen Fernsehen, allerdings seltener im Winter; sondern passend zu den frühlingshaft verfilmten Landschaften im Film ist dieser eher im Frühling und im Sommer im Fernsehen präsent.\nWie man Dornröschen wachküßt greift filmisch sowohl Motive des Dornröschenmärchens der Gebrüder Grimm auf, wie auch Motive von Charles Perraults La belle au bois dormant. Allerdings wird in diesem Film einiges an den Perrault-Grimm-Motiven verändert. Rosa wird von dem Prinzen erweckt, in den sie sich bereits vor dem erzwungenen Schlaf verliebt. Sie muss deshalb nicht 100 Jahre schlafen, sondern nur bis zur Erlösung durch die bereits gegenseitige Liebe. Hierdurch erklärt sich manches der seelischen Konstellationen des Grimm-Märchens. Die Motivation des Prinzen, sich für Dornröschen schlimmsten Gefahren auszusetzen, wird durch seine Liebe plausibel und auch Rosas Liebe zu Jaroslav hat eine längere Geschichte vor dem Kuss. Das Eifersuchtsproblem der dreizehnten Fee ist hier verlagert auf das Konfliktpotenzial zwischen der Königin, Rosas Mutter und ihrer neidischen Schwester Melánie. Diese Schwesternrelation von Melánie und Elisabeth spiegelt sich tragisch in der Brüderrelation von Georg und Jaroslav. Das gewissermaßen psychologisch vererbte Familienschicksal wird durch Tatkraft und Liebe zum Glück gewendet. Die Handlung des Märchens ist filmisch ganz auf die Liebesbeziehung zwischen Rosa und Prinz Jaroslav abgestimmt und geht damit sogar noch über die im Märchen angelegte Liebessymbolik hinaus: Dies unterstreichen sowohl Filmhandlung als auch die Märchensymbole: So sticht sich Rosa nicht wie im Grimmschen Märchen an einer Spindel, sondern am Dorn einer Rose, in der sie – hierdurch verständlicherweise abgelenkt – einen Liebesbeweis Jaroslavs erhofft. Die Rosenmetapher erhält auf diesem filmischen Weg eine märchenhafte Steigerung. Die Bildästhetik des Films Wie man Dornröschen wachküßt ist inspiriert von den elegischen Jugendstilbildern des tschechischen Künstlers Maxmilián Pirner. Aber auch die Märchenillustrationen von Edmund Dulac zu La Belle au bois dormant von Charles Perrault haben die Bildideen des Films Wie man Dornröschen wachküßt bereichert.\nDie deutsche Synchronbearbeitung, die zunächst im Fernsehen der Bundesrepublik, später weiter im gesamtdeutschen Fernsehen zu sehen war, entstand im Bavaria Atelier München. Daneben war in der DDR eine eigene Fassung in den Ateliers des DEFA Studios für Synchronisation Leipzig produziert worden (Wie man Prinzessinnen weckt). Sie war ab 2018 erstmals im gesamtdeutschen Fernsehen zu sehen.\n"
}