{
    "date": "03-05-2021 12:13:49",
    "link": "https://de.wikipedia.org/wiki/Wilder%5FWesten%5Finclusive",
    "title": "Wilder Westen inclusive",
    "category": "Roadmovie",
    "text": "Wilder Westen inclusive ist ein dreiteiliger Fernsehfilm von Dieter Wedel aus dem Jahr 1988.\nDie Geschichte wird aus der Sicht Bruno Küsslings geschildert, eines Meteorologen aus Hamburg. Er hat sich entschlossen, mit seiner Tochter Carolin, seinem alten Schulfreund Manfred und dessen Freundin Ingeborg nach Las Vegas zu fliegen. Kurz vor dem Abflug sagt Manfred den Urlaub wegen Mumps ab. Dann erscheint Marianne, Brunos Exfrau. Sie hat die frei gewordene Reise übernommen und begleitet Bruno und die gemeinsame Tochter. Bruno tritt den Urlaub jetzt mit drei Frauen an.\nZu allem Unbehagen verzögert sich der Abflug; so verpasst das seltsame Quartett in New York den Anschlussflug nach Los Angeles, kommt aber dann schließlich noch dort an. Die Freude an dem Leihwagen währt nur kurz, da Bruno in einen Auffahrunfall verwickelt wird und für den Schaden aufkommen muss. Das bedeutet auch den Auftakt einer Busreise quer durch den Westen der USA, mit Halt in Los Angeles, San Francisco, Las Vegas und am Grand Canyon, wo die deutsche Reisegesellschaft in touristische Fettnäpfchen tritt und das Auftreten des „typischen Deutschen“ im Ausland parodiert wird. Während der restlichen Tage verlieben sich Bruno und Ingeborg ineinander. Die heiratet in Las Vegas allerdings aus Versehen ausgerechnet denjenigen Mitreisenden, der während der Reise ständig hinter Marianne her war. Außerdem muss Bruno feststellen, dass er noch immer an seiner geschiedenen Frau hängt.\nZudem wird in Rückblenden die Geschichte des Scheiterns der Ehe der Küsslings dargestellt. Außerdem werden oftmals die Gedanken Bruno Küsslings durch eine Übertragung in den Wilden Westen dargestellt. So werden zum Beispiel Szenen gezeigt, in denen er mit typisch amerikanischen Figuren, wie Indianern, Cowboys oder Gangsterbossen, interagiert. Auf diese Weise bekommt der Zuschauer ein besseres Bild der Gedankengänge des Protagonisten und der Titel Wilder Westen inclusive wird wieder aufgegriffen.\nZum Ende der Reise gehen alle Mitreisenden nach zahlreichen Liebesverwirrungen, einem tragischen Todesfall und vielen unvergesslichen Erlebnissen wieder auseinander.\nMit einem Etat von 20 Millionen Mark war die Produktion für den WDR das bis dato teuerste Fernsehspiel.\n"
}