{
    "date": "03-05-2021 12:13:49",
    "link": "https://de.wikipedia.org/wiki/Wild%5Fat%5FHeart%5F%E2%80%93%5FDie%5FGeschichte%5Fvon%5FSailor%5Fund%5FLula",
    "title": "Wild at Heart – Die Geschichte von Sailor und Lula",
    "category": "Roadmovie",
    "text": "Wild at Heart – Die Geschichte von Sailor und Lula ist ein Roadmovie von David Lynch aus dem Jahr 1990. Es ist die Verfilmung von Barry Giffords gleichnamigem Roman.\nLula Pace und Sailor Ripley sind ein junges Liebespaar. Nach einer Gefängnisstrafe Sailors, zu der er verurteilt wurde, weil er mit bloßen Händen einen Mann tötete, der ihn mit einem Messer bedrohte, begeben sich die beiden auf die Flucht. Gemeinsam wollen sie ein neues Leben beginnen. Lulas Mutter Marietta, in deren Auftrag bereits die Messerattacke auf Sailor erfolgte, setzt ihren Liebhaber Johnnie Farragut, einen Detektiv, darauf an, die beiden aufzustöbern. Gleichzeitig heuert sie ohne Wissen ihres Freundes den Gangsterboss Marcello Santos an, einen weiteren „Freund der Familie“, der Sailor töten soll. Hintergrund ihrer Mordpläne ist ihre Verstrickung in den Brandanschlag, der ihren Mann das Leben kostete, und das mögliche Wissen Sailors über den Hergang dieser Tat. Auch damals steckte Marcello Santos hinter der Tat, Sailor arbeitete als Fahrer für ihn.\nLula und Sailor ahnen nichts von der Gefahr und genießen ihre scheinbare Freiheit und Unabhängigkeit. Nur ein schwerer Verkehrsunfall, an dem sie vorbeikommen, belastet ihre Sorglosigkeit. Schließlich erreichen sie, finanziell völlig abgebrannt, eine kleine Stadt, in der Sailor noch vermeintliche Freunde hat. Bobby Peru, den er dort kennenlernt, überredet Sailor zu einem angeblich völlig unkomplizierten und sicheren Überfall, bei dem er genug verdienen werde, um mit der inzwischen schwangeren Lula das ersehnte neue Leben beginnen zu können. Tatsächlich ist es eine Falle: Peru handelt im Auftrag von Marcello Santos; Sailor soll bei diesem Überfall sterben. Ein zufälliger Polizeieinsatz verhindert diesen Plan. Bobby Peru schießt sich in der ausweglosen Situation auf eine groteske Art selbst den Kopf vom Hals, und Sailor kommt erneut hinter Gitter.\nNach einer mehrjährigen Haftstrafe Sailors hofft das Paar erneut auf ein Leben, das sie zusammen mit dem gemeinsamen Sohn beginnen wollen. Sailor sieht sich dieser Rolle zunächst nicht gewachsen, fürchtet, eine Belastung für Lula und ihren Sohn zu sein, und setzt sich ab. Als er kurze Zeit später von einer Straßengang zusammengeschlagen wird und bewusstlos zusammenbricht, erkennt er, dass er es ist, der entscheiden muss, welchen Weg er weitergehen will; er kehrt zu Lula zurück und singt für sie den Song Love Me Tender von Elvis Presley, was sie sich immer gewünscht hat.\nWild at Heart ist eine Verfilmung des ersten Romans von Barry Giffords Romanreihe Sailor and Lula. Auch der Film Perdita Durango basiert auf der \"Sailor & Lula\"-Romanreihe. In Wild at Heart ist Perdita Durango eine Nebenfigur, die von Lynchs damaliger Lebensgefährtin Isabella Rossellini gespielt wird.\nIn Auberi Edlers Dokumentation Es war einmal … Wild at Heart erfährt man, dass Wild at Heart eine Hommage an Victor Flemings Musicalfilm Der Zauberer von Oz aus dem Jahr 1939 ist. Während der Filmhandlung unterhalten sich die beiden Hauptfiguren Lula Pace und Sailor Ripley öfter über das Märchen Der Zauberer von Oz, wobei in drei traumähnlichen Szenen in Wild at Heart die böse Hexe des Westens  auf ihrem Besen vorbeigeflogen kommt. Darüber hinaus trägt Lula Pace rote Damenschuhe, genau wie das Mädchen Dorothy in Der Zauberer von Oz. In der Szene, in der Sailor Ripley und Bobby Peru den geplanten Raub vereinbaren, erscheint das Szenenbild in einer weißen Kristallkugel, über die eine Hand mit langen schwarzen Fingernägeln streicht.\nProduzent Monty Montgomery hatte ursprünglich die Idee für die filmische Umsetzung des Romans von Barry Gifford und wollte als Regisseur agieren. Jedoch schlug Montgomery die Idee zum Filmprojekt seinem Freund David Lynch vor, der davon überzeugt war und die Regie übernahm; Montgomery selbst fungierte als Produzent.\nIn der Szene, in der Lula Pace und Sailor Ripley in einem Musikclub vor der Bühne tanzen, auf der die Thrash-Metal-Band Powermad ihren Song Slaughterhouse spielt, trägt der Gitarrist ein weißes T-Shirt der Metal-Band Gwar (Rigor Mortis Concert). Der Bassist dagegen trägt ein schwarzes T-Shirt des Gitarren-Herstellers PRS Guitars. Nach einer Schlägerei mit einem Konzertbesucher singt Sailor Ripley in dieser Szene für seine Freundin den balladenhaften Song Love Me von Elvis Presley.\nIn der Rolle der Marietta Fortune, die Mutter von Lula Pace, ist die Schauspielerin Diane Ladd zu sehen, die tatsächliche Mutter von Schauspielerin Laura Dern.\nDie Filmmusik ist 1990 als CD und LP erschienen: bei London Records für Großbritannien und Europa, bei Polydor für die USA und Kanada. Der Titel Wicked Game wurde nach Verwendung im Film zu einem Top-10-Hit in den USA, Großbritannien und in Deutschland.\nTitelliste:\nWie viele andere Filme von David Lynch setzte auch Wild at Heart einen Trend und nahm Einfluss auf die Filmlandschaft. Besonders der Film Lulu & Jimi (2008) des deutschen Regisseurs Oskar Roehler basiert zu großen Teilen auf Lynchs Film, ohne dabei Lynch oder Giffords literarische Vorlage explizit zu nennen.\nWild at Heart wurde bei der Berliner Synchron unter der Dialogregie von Clemens Frohmann synchronisiert.\n„Eine mit gewaltigem Bild-, Ton- und Musikaufwand opernhaft inszenierte Mischung aus ‚amour fou‘, Gangstergeschichte und Roadmovie, die aus einer ironischen Märchenhaltung heraus die schrecklichen und widerwärtigen Seiten des Lebens schlaglichtartig erhellt, aber auch nachhaltig humane Werte und die Schönheiten des Daseins beschwört. Eine nicht selten geschmacklose Collage, die zugleich aber als verdichtete Momentaufnahme gegenwartsbezogener Realitäts- und Weltbetrachtung verstanden werden kann.“\n„David Lynch gelang ein filmzitatreiches Liebesmärchen voller Gewalt und schwarzem Humor. Cine-Tipp: Irrer Trip durch die Abgründe der Psyche.“\nEraserhead |\nDer Elefantenmensch |\nDune – Der Wüstenplanet |\nBlue Velvet |\nWild at Heart – Die Geschichte von Sailor und Lula |\nTwin Peaks – Der Film |\nLost Highway |\nEine wahre Geschichte – The Straight Story |\nMulholland Drive – Straße der Finsternis |\nInland Empire\n"
}