{
    "date": "03-05-2021 12:31:33",
    "link": "https://de.wikipedia.org/wiki/Wild%5FChristmas",
    "title": "Wild Christmas",
    "category": "Weihnachtsfilm",
    "text": "\nWild Christmas (Originaltitel: Reindeer Games) ist ein US-amerikanischer Thriller von John Frankenheimer aus dem Jahr 2000.\nDer Autodieb Rudy Duncan teilt sich die Gefängniszelle mit Nick Cassidy, der wegen Totschlags inhaftiert wurde. Beide haben nur noch ein paar Tage bis zu ihrer Entlassung aus dem Gefängnis. Cassidy ist im regen Briefverkehr mit einer Frau namens Ashley Mercer. Er behauptet, er habe sie durch eine Kontaktanzeige kennengelernt und sich in sie verliebt. Er habe sie noch nie gesehen und kenne sie nur von Bildern, die Mercer ihm ins Gefängnis geschickt hat. Seinem Zellennachbar Duncan zeigt er die Fotos und erzählt ihm genaue Details über diese Frau, mit der er eine gemeinsame Zukunft plant. Duncan dagegen hat nur den Wunsch, mit seiner Familie zuhause wieder ein gemeinsames Weihnachtsessen zu genießen. Kurz darauf gerät Cassidy in eine Auseinandersetzung mit einem anderen Häftling im Speisesaal des Gefängnisses bei der Cassidy zu Tode kommt.\nKurz vor Weihnachten wird Duncan aus dem Gefängnis entlassen. Vom Gefängnisbus aus sieht er die Freundin Cassidys, die vor dem Gefängnis auf diesen wartet. Ashley entpuppt sich als kulleräugige, sanfte Schönheit. Duncan zögert zunächst, doch dann springt er aus dem Bus und gibt sich ihr gegenüber als Cassidy aus. Die beiden verbringen ein Liebeswochenende in einer Blockhütte. Um seine wahre Identität nicht zu verraten, vernichtet Duncan seine eigenen Papiere. \nAls die beiden von Weihnachtseinkäufen in die Hütte zurückkehren, wartet dort bereits Ashleys brutaler Bruder Gabriel mit seiner Gang auf die beiden. Da Ashley Gabriel im Vorfeld von Cassidys früherem Job in einem Indianerkasino erzählt hat, plant dieser einen Überfall auf das Casino The Tomahawk während der Weihnachtsfeiertage. Dafür wollen sie Cassidys Wissen ausnutzen. Duncans Beteuerungen, dass er gar nicht Cassidy sei, glaubt man ihm nicht, da er keine Beweismittel mehr besitzt, Ashley und die Gang von seiner wahren Identität zu überzeugen. Als Gabriel ihm droht, ihn umzubringen, sieht Duncan keine andere Wahl, als Cassidys Rolle weiterzuspielen und sich an dem geplanten Überfall auf das Casino The Tomahawk zu beteiligen.\nIn der Folge ist Duncan damit beschäftigt, zunächst seine Teilnahme am Überfall in die Tat umzusetzen, dabei aber auch jede sich bietende Möglichkeit zur Flucht zu ergreifen. Er wagt nach einer Erkundungstour zum Casino einen Fluchtversuch mit Ashley, der jedoch misslingt. Vor dem Überfall auf das Casino nistet sich die Gang in ein Motel ein. Dort kommt Duncan durch Zufall dahinter, dass Ashley und Gabriel keine Geschwister sind, sondern ein Liebespaar. \nBeim  Überfall auf The Tomahawk am Heiligabend sind die Gangster als Weihnachtsmänner (Santa Claus) verkleidet. Der Überfall gelingt, aber es kommt zu einer Schießerei, die nur Duncan, Ashley und Gabriel überleben. Ashley verrät sich durch ihr Wissen darüber, wie Cassidy starb – obwohl Duncan ihr nie davon erzählt hat. Sie erschießt Gabriel. Der vermeintlich tote Nick Cassidy taucht wieder auf; es stellt sich heraus, dass er bereits vor seiner Inhaftierung eine Beziehung mit Ashley unterhielt und dass auch Ashley eine andere Identität besitzt. Sie entpuppt sich als Femme fatale, die nur an Geld interessiert ist. Cassidy ist der einzige Mensch, den sie wirklich liebt. Cassidy und Ashley wollen Duncan in einem Auto angekettet verbrennen, doch Rudy als ehemaliger Autoknacker startet den Wagen und fährt Cassidy fast zu Tode. Als Ashley ihren totgeglaubten Geliebten sieht und begreift, dass sie den einzigen Menschen, den sie je geliebt hat, für immer verloren hat, verwandelt sie sich endgültig in eine wilde Furie. Sie schießt auf Duncan, stürzt allerdings mit seinem Wagen einen Abgrund hinunter. Anschließend tötet Duncan den schwer verletzten Cassidy, indem er ihn ebenfalls in die Schlucht stürzen lässt.\nDuncan macht sich auf den Weg zu seiner Familie. Als Weihnachtsmann verkleidet verteilt er auf dem Weg in seinem Heimatort die Beute in die Briefkästen der Nachbarn. Am Schluss sitzt er fröhlich im Kreise seiner Familie beim Essen.\nMick LaSalle schrieb im San Francisco Chronicle, der Film sei einer der smartesten Thriller der letzten Jahre. Er wirke auch besonders erfrischend und ähnele den Filmen von Tarantino, aber ohne Tarantinos Herzlosigkeit. Die Veränderungen des Charakters von Ashley Mercer seien sehenswert. Der Film sei stellenweise komisch, aber ohne in eine Satire oder eine Parodie abzugleiten.\nWilliam Arnold schrieb im Seattle Post-Intelligencer, dass Ben Affleck in dem als Starvehikel für ihn konzipierten Film unglaubwürdig wirke. Er lobte die Actionszenen und die Dialoge. Die Darstellungen von Gary Sinise und Charlize Theron wurden ebenfalls gelobt.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „hochgradig schematischer, mit billigen Effekten überfrachteter Actionfilm“. Er lasse „die persönliche Handschrift des Regisseurs völlig vermissen“.\nDer Film war 2001 in zwei Kategorien für einen Taurus Award nominiert.\nDie Produktion kostete 36 Millionen Dollar. Gedreht wurde in Kanada. Es war der letzte Kinofilm des Regisseurs John Frankenheimer.\nDas nackte Gesicht |\nThe Turn of the Screw |\nThe Fifth Column |\nThe Snows of Kilimanjaro |\nDie jungen Wilden |\nMein Bruder, ein Lump |\nDer Gefangene von Alcatraz |\nBotschafter der Angst |\nSieben Tage im Mai |\nDer Zug |\nDer Mann, der zweimal lebte |\nGrand Prix |\nEin Mann wie Hiob |\nDie den Hals riskieren |\nThe Extraordinary Seaman |\nDer Sheriff |\nDie Steppenreiter |\nStory of a Love Story |\nThe Iceman Cometh |\nKönig Ballermann |\nFrench Connection II |\nSchwarzer Sonntag |\nProphezeiung |\nWenn er in die Hölle will, laß ihn gehen |\nDer 4 1/2 Billionen Dollar Vertrag |\n52 Pick-Up |\nRiviera |\nDead Bang – Kurzer Prozess |\nPowerplay |\nVerliebt in die Gefahr |\nAgainst the Wall |\nFlammen des Widerstandes |\nAndersonville |\nDNA – Die Insel des Dr. Moreau |\nWallace |\nRonin |\nWild Christmas |\nPath to War\n"
}