{
    "date": "03-05-2021 12:20:50",
    "link": "https://de.wikipedia.org/wiki/Willkommen%2C%5FMister%5FB%2E",
    "title": "Willkommen, Mister B.",
    "category": "Agentenfilm",
    "text": "\nWillkommen, Mister B. (Originaltitel: A Man Could Get Killed) ist eine US-amerikanische Spionagekomödie aus dem Jahr 1966 nach dem Roman Diamonds For Danger von David E. Walker. Das Drehbuch von Richard L. Breen, T. E. B. Clarke und David E. Walker setzten die englischen Regisseure Ronald Neame und Cliff Owen in Szene. In den Hauptrollen sind James Garner, Melina Mercouri, Sandra Dee, Anthony Franciosa und Robert Coote zu sehen.\nIn diesem Film fand die von Bert Kaempfert komponierte Melodie zum Welthit Strangers in the Night als Beddy Bye ihre erste öffentliche Aufführung; sie wurde 1967 mit einem Golden Globe Award als „Best Original Song in a Motion Picture“ ausgezeichnet.\nWilliam Beddoes kommt im Auftrag einer amerikanischen Bank nach Lissabon und wird von dem britischen Botschaftsangestellten Hatton-Jones irrtümlich für einen Geheimagenten gehalten, welcher auf der Suche nach verschwundenen Diamanten ist. Trotz seiner Bemühungen, seine völlige Unkenntnis über die verschwundenen Edelsteine zu beweisen, wird Beddoes durch die Abenteurerin Aurora-Celeste, die Geliebte des ermordeten Agenten, welchen er angeblich ersetzt, und von Steve-Antonio, einem zwielichtigen Portugiesen, verfolgt. Mit Amy Franklin ist sogar eine frühere Bekannte von Beddoes mit auf der Suche nach den gestohlenen Edelsteinen. Nachdem Beddoes gefangen genommen und anschließend von Hatton-Jones gerettet wurde, beschließt er seinen Amateurstatus zu ignorieren und das Rätsel um die verschwundenen Diamanten selbst zu lösen.\nBeddoes, Steve, Amy, und Aurora werden an Bord der Yacht von Dr. Mathieson, einem Engländer, eingeladen. Dieser offenbart, dass er der wirkliche Diamantendieb und Hatton-Jones der echte Agent ist. Beddoes entwickelt einen Fluchtplan und bringt die gestohlenen Diamanten an sich. Mit der Belohnung für die Wiederbeschaffung der Edelsteine verabschiedet sich Beddoes von Aurora-Celeste für immer, sie ist jedoch zuversichtlich ihn bald wieder zu sehen, denn sie hat seinen Reisepass gestohlen.\nBert Kaempfert erhielt im Jahr 1965 von Universal Pictures den Auftrag, für den Film die Musik zu schreiben. Hierfür verfasste er im Herbst 1965 unter anderen ein Instrumentalstück mit dem Titel Beddy Bye (das bereits während des Vorspanns zitiert wird). Dieses hat als Hauptthema die Melodie, die im weiteren Verlauf des Jahres 1966 mit einem Text von Charles Singleton und Eddie Snyder interpretiert von Frank Sinatra unter dem Namen Strangers in the Night zum Welthit wurde. Am 8. März 1966 nahm Bert Kaempfert, formell unter der musikalischen Leitung von Universals langjährigem Musikalischen Leiter Joseph Gershenson, mit einem Studioorchester den Soundtrack auf. Im Film findet die Melodie ihre effektivste Anwendung in der ein Happy End andeutenden Schluss-Szene.\nDer Titel gewann den Golden Globe Award von 1967 für „Best Original Song in a Motion Picture“ und setzte sich dabei gegen die anderen nominierten Kompositionen Un homme et une femme (deutscher Titel: Ein Mann und eine Frau) des Franzosen Francis Lai, Born Free (deutscher Titel: Frei geboren) von John Barry, der 1967 den Academy Award für den besten Song gewann, Alfie (deutscher Titel: Der Verführer lässt schön grüßen) von Burt Bacharach, und Georgy Girl von Tom Springfield aus den gleichnamigen Filmen durch. Die beiden letzteren Titel waren 1966 ebenfalls für den Oscar nominiert.\nDem Soundtrack insgesamt – oft bezugnehmend auf lateinamerikanische und griechisch anmutende Themen sowie Themen von Kaempfert im „afrikanischen“ Stil zitierend – widerfuhr eine eher durchwachsene Aufnahme und er erscheint oft unstimmig und unharmonisch in der Gesamtheit. Der Soundtrack wurde von Milt Gabler produziert und ursprünglich auf einer LP von Decca (#74750) veröffentlicht. 1999 wurde er mit der Kaempfert-LP Strangers in the Night (Decca #74795) kombiniert auf einer CD von Taragon Records wiederveröffentlicht.\nDie deutsche Synchronisation wurde 1966 von der Berliner Synchron GmbH durchgeführt. Das Dialogbuch schrieb Fritz A. Koeniger und die Regie hatte Klaus von Wahl.\nWillkommen Mister B. wurde überwiegend positiv aufgenommen. Die Internet Movie Database ermittelte 6,2 von 10 positiven Stimmen. Auf Rotten Tomatoes bewerteten 67 % des Publikums den Film positiv. Das Lexikon des internationalen Films resümiert: „Eine unterhaltsame, munter gespielte Komödie mit parodistischem Zungenschlag, die eher durch erheiternde Details als Geschlossenheit für sich einnimmt.“ Ähnlich sieht es der Evangelische Filmbeobachter. Dieser spricht von einer „mit komödiantenhaftem Schwung gestalteten Halbparodie“, die „trotz einiger Schwächen insgesamt etwas über dem Durchschnitt“ liege.\n"
}