{
    "date": "03-05-2021 12:31:34",
    "link": "https://de.wikipedia.org/wiki/Wilsberg%3A%5FOh%5Fdu%5Ft%C3%B6dliche%E2%80%A6",
    "title": "Wilsberg: Oh du tödliche…",
    "category": "Weihnachtsfilm",
    "text": "Oh du tödliche… (im Vorspann Oh Du Tödliche) ist die 28. Folge der Fernsehfilmreihe Wilsberg. Die Erstausstrahlung erfolgte am 16. Dezember 2009 beim ZDF. Regie führte Hans-Günther Bücking, das Drehbuch wurde von Eckehard Ziedrich geschrieben.\nEs ist Heiliger Abend. Während Wilsberg auf dem Weihnachtsmarkt in Münster einen Weihnachtsbaum kauft, sitzt Ekki mit seinem Chef Grabowski und dessen Sekretärin auf der Weihnachtsfeier des Finanzamtes in einer Eckkneipe und Alex besorgt ein Geschenk für Kommissarin Springer nebenan beim Juwelier Thies. Während sie gerade an der Kasse steht, stürmt ein als Weihnachtsmann verkleideter Räuber den Laden und bedroht die Verkäuferin mit einer Waffe. Nachdem er mit Schmuck aus dem Geschäft flieht, wird er beim Überqueren der Straße von Wilsberg, der gerade seine Tanne nach Hause fahren will, fast angefahren. Durch Wilsbergs Vollbremsung muss eine nachfolgende schwarze Limousine ebenfalls stark bremsen und prallt auf das Heck von Wilsbergs (natürlich Ekkis) Auto. Der Kofferraum der schwarzen Limousine springt auf und zu Gesicht kommt ein geknebelter und gefesselter Mann, was aber Wilsberg nicht sehen kann, da er vor der Limousine steht. Grabowski und seine Sekretärin, die gerade gemeinsam nach Hause verschwinden wollen, sehen dies fassungslos mit an und sehen auch den Mann im Kofferraum. Die Sekretärin will die Polizei verständigen, jedoch möchte ihr Chef nicht, dass die Affäre der beiden auffliegt. Bis sich die beiden geeinigt haben, hat sich die schwarze Limousine vom Unfallort entfernt. Doch die Polizei, unter Leitung des Diensthabenden Overbeck, trifft schon ein, da sie vom Juweliergeschäft gerufen worden ist. Kurz darauf kommt Alex aus dem Geschäft und klärt Wilsberg über den Überfall auf den Juwelierladen auf. Kommissar Overbeck wiederum wurde unbemerkt in den Tresorraum des Juweliers  eingeschlossen, wo ihn nun am späten Nachmittag des Heiligen Abends niemand mehr hört.\nDer Weihnachtsmann flüchtet sich derweil in das Lokal, in dem die Weihnachtsfeier des Finanzamts stattfindet und eilt auf die Herrentoilette, auf der er sich umziehen und die Beute verstauen will. Dabei wird er von Ekki unbemerkt beobachtet, der erkennt, dass es sich bei dem Weihnachtsmann um eine sehr hübsche, junge Frau handelt. In der Eile lässt diese ihr Weihnachtsmannkostüm auf einem Waschbecken liegen und verlässt das Lokal. Ekki, der nicht ahnt, dass es sich um eine Juwelenräuberin handelt, möchte sie gerne näher kennen lernen und versucht über das zurückgelassene Weihnachtsmannkostüm ihre Spur aufzunehmen. Das gelingt ihm überraschend schnell und er kann die Juwelendiebin Nadja zu einem Kaffee einladen.\nWilsberg und Alex sind mittlerweile auf dem Heimweg, als ihnen ein lebensmüder „Weihnachtsmann“ begegnet, der sich von einer Brücke stürzen will. Wilsberg hält an, kann ihn überreden sein Vorhaben abzubrechen und fährt ihn zu seinem nächsten Einsatzort, wo er als Weihnachtsmann Kinder beschenken soll. Dort angekommen sieht Wilsberg zufällig in einem Hinterhof die Limousine stehen, die ihm aufgefahren war. Als er sich näher umsehen will, wird er von einem Unbekannten mit einer Waffe bedroht, der daraufhin von Alex außer Gefecht gesetzt wird. Wilsberg ruft Kommissarin Springer an, die eigentlich dienstfrei hat. Er vermutet, dass in dem Wagen der Juwelier Friedhelm Thies von Schutzgelderpressern entführt wurde, da dessen wertvoller Ring in dem Kofferraum gelegen hat. Springer nimmt den Mann in Gewahrsam und versucht von ihm etwas zu der möglichen Entführung zu erfahren. Wilsberg fährt indessen mit Alex zu Thies' Villa. Dort sehen sie überraschend Ekki, der gerade Nadja besucht. Gemeinsam fahren beide mit dem Auto weg und Wilsberg und Alex folgen ihnen heimlich bis in die alte Kalifabrik, wo tatsächlich der Juwelier festgehalten wird. Durch ein klingelndes Handy werden die Entführer auf Wilsberg und Alex aufmerksam und nehmen sie in ihre Gewalt. Nadja bietet den Entführern ihre Beute, damit Thies freigelassen wird, doch die verlangen den Schlüssel zum Tresor, da sich dort angeblich Diamanten in mehrfacher Millionenhöhe befinden. Als sie den Tresorraum öffnen, steht Overbeck vor ihnen und will die Gangster festnehmen. Diese werfen jedoch die Tür zu, werden aber kurz darauf von Ekki und Wilsberg überrumpelt, die sich befreien konnten.\nNadja hat Ekki leider verschwiegen, dass sie Thies' Frau ist und so hat er sich wieder mal vergebliche Hoffnungen gemacht. Den Überfall hatte sie in der Erwartung getätigt, ihren Mann so freikaufen zu können und ihre Versicherung den finanziellen Verlust ausgeglichen hätte, den sie bei Raub hätte zahlen müssen.\nDer Running Gag „Bielefeld“ verweist in dieser Folge in der 30. Minute auf eine Filiale von Spielwaren-Bohlsen.\n5,79 Millionen Zuschauer sahen die 28. Folge der Wilsberg-Reihe bei der Erstausstrahlung im ZDF, was einem Marktanteil von 16,6 Prozent entspricht. Aus der Gruppe der jungen Zuschauer von 14 bis 49 sahen 1,43 Millionen zu (Marktanteil: 10 Prozent).\nKurt Sagatz von den Potsdamer Neuesten Nachrichten urteilte: „Ob nun der Weihnachtsbaum, den Wilsberg auf Ekkis ramponiertem Auto durch die Gegend fährt, die heiß begehrte Orangenmarmelade für den Weihnachtsbraten, die Dummheit von Overbeck, die obligatorische Nennung von Bielefeld als Gruß an ZDF-Redakteur Martin Neumann oder die Aneinanderreihung von Weihnachtsmann-Motiven – dass es Regisseur Hans-Günther Bücking dennoch gelungen ist, einen sehenswerten ‚Wilsberg‘ abzuliefern, ist beinahe ein vorweihnachtliches Wunder.“\nJakob Bokelmann von Quotenmeter sprach eine „unbedingte Einschaltempfehlung für einen Film aus, den man mit vielen Worten gar nicht würdig beschreiben kann, der aber mit viel Witz und Originalität ein Lachen auf das Gesicht des Zuschauers zaubert“, denn „das Drehbuch von Eckehard Ziedrich, die Regiearbeit von Hans-Günther Bücking und das unverkennbare ‚Wilsberg‘-Ensemble haben eine Krimikomödie erschaffen, die jeder Beschreibung spottet.“\nAuch Rainer Tittelbach von tittelbach.tv wertete positiv und meinte: „Statt für das alljährliche Weihnachtsfernsehspiel hat sich das ZDF 2009 für ein ‚Wilsberg‘-Special entschieden.“ Dabei ist nicht nur die Idee „gut“, sondern „die Ausführung noch besser. Münster ist klein und der Mikrokosmos dieser rasanten Krimikomödie überschaubar.“ Es gibt diesmal zwar keinen Mord, aber die Episode ist sehr „temporeich, dicht [und] lustig. Ein echtes Schmankerl!“\n"
}