{
    "date": "03-05-2021 12:31:35",
    "link": "https://de.wikipedia.org/wiki/Wir%5Fsind%5Fkeine%5FEngel%5F%281955%29",
    "title": "Wir sind keine Engel (1955)",
    "category": "Weihnachtsfilm",
    "text": "Wir sind keine Engel (Originaltitel: We’re No Angels) ist eine US-amerikanische Filmkomödie des Regisseurs Michael Curtiz aus dem Jahr 1955. Sie basiert auf dem Bühnenstück Eine schöne Bescherung (Originaltitel: La cuisine des anges) von Albert Husson aus dem Jahr 1953.\nFranzösisch-Guayana im Jahr 1895: Kurz vor Heiligabend entfliehen der Betrüger Joseph und die Mörder Albert und Julius ihrem Gefängnis auf der Teufelsinsel. Sie wollen mit einem Dampfer von der Insel entkommen. In der dem Gefängnis nahegelegenen Kolonialstadt stehlen sie einen Brief, den sie dem Empfänger Felix Ducotel, einem Besitzer eines Kolonialwarenladens, überbringen. Diesem bieten sich die drei als Experten für Dachreparaturen an, um den Laden dann auszurauben. Bald erfahren sie, dass sich die Familie in einer schwierigen Situation befindet.\nGrund dafür ist vor allem der Umstand, dass Felix den Laden nur im Auftrag seines Vetters André Trochard betreibt, der Felix immer mehr unter Druck setzt und Gewinne einfordert. Felix’ Frau Amelie hat Angst, dass André ihnen den Laden eines Tages wegnehmen könnte. Der von den Sträflingen überbrachte Brief kündigt den baldigen Besuch Andrés an, der zusammen mit seinem Neffen Paul derzeit noch an Bord eines unter Quarantäne stehenden Dampfers festgehalten wird und über Weihnachten die Geschäftsbücher prüfen will. Als Isabelle, die Tochter der Ducotels, die heimlich für Paul schwärmt, in Ohnmacht fällt, weil sie von Pauls Heiratsplänen erfährt, ergreifen die drei Sträflinge die Initiative. Sie freunden sich mit der Familie an und feiern mit ihnen den Weihnachtsabend, indem sie verschiedene Zutaten (Blumen, Puter, Weihnachtsbaum) „besorgen“.\nAls am Weihnachtsabend André und Paul vor der Tür stehen, werden sie von den Sträflingen eingelassen. Andrés Gefühlskälte macht ihn bei den dreien sofort unbeliebt – um die Ducotels zu schützen, planen sie zunächst Ducotels Geschäftsbücher zu „schönen“. Nachdem André die Geschäftsbücher aber sofort in sein Zimmer mitnimmt, planen sie zunächst, ihn zu ermorden, sehen davon aber ab, um die Familie Ducotel nicht in Schwierigkeiten zu bringen. André hat mittlerweile die Unzulänglichkeit der Geschäftsbücher festgestellt und wittert hinter allem Diebstahl, er konfisziert daher Alberts Kiste, die er stets bei sich trägt, ohne zu ahnen, dass der ständige Begleiter und „Freund“ des Trios, die Giftschlange Adolf, sich darin befindet. Die drei Sträflinge sind nun hin und her gerissen zwischen der Möglichkeit, dass André von der Schlange gebissen wird und den damit verbundenen Schwierigkeiten. Sie entschließen sich daher, André zu warnen, ziehen die Entscheidung darüber aber so sehr in die Länge, dass André selber feststellt, dass eine Giftschlange in der Kiste ist, wobei er von ihr gebissen wird und stirbt.\nMit einem von Joseph gefälschten Testament in Andrés Handschrift wird sein Nachlass zwischen Felix und Paul aufgeteilt. Paul stellt sich jedoch als genauso geldgierig wie sein Onkel heraus und verbrennt das Dokument. Damit ist er nun Alleinerbe. Während die drei Sträflinge verzweifelt nach der Schlange Adolf suchen, wird Paul, der die Taschen seines Onkels durchsucht, von Adolf gebissen. Den von den Ducotels zur Bescheinigung des Todes von Vetter André herbeigerufenen Schiffsarzt verkuppeln die Sträflinge noch mit Isabelle und kehren daraufhin in besten Kleidern ins Gefängnis zurück, weil ihnen das Leben dort sicherer erscheint. Sie beschließen aber, wenn es ihnen dort zu langweilig wird, nächstes Weihnachten wieder auszubrechen.\nAls Vorlage diente das 1952 in Paris uraufgeführte Theaterstück La Cuisine des anges von Albert Husson (1912–1978). Das amerikanische Autoren-Ehepaar Samuel und Bella Spewack übertrug das Stück ins Englische, wo es unter dem Namen My Three Angels bekannt wurde. Am Broadway in New York lief es zwischen März 1953 und Januar 1954 mit Walter Slezak, Joan Chandler, Jerome Cowan und Henry Daniell in den Hauptrollen. Wegen des Erfolges am Broadway kaufte schließlich Warner Brothers die Rechte an Hussons Stück.\nDieser Film markiert die sechste und letzte Zusammenarbeit von Michael Curtiz und Humphrey Bogart. Zuvor arbeiteten sie bei Kid Galahad – Mit harten Fäusten (1937), Chicago – Engel mit schmutzigen Gesichtern (1938), Goldschmuggel nach Virginia (1940), Casablanca (1942) und  Fahrkarte nach Marseille (1944) zusammen. Es ist eine der wenigen Komödien, die Humphrey Bogart im Laufe seiner Karriere drehte.\nZwei weitere Filme basieren ebenfalls auf dem Bühnenstück von Albert Husson: Wir sind keine Engel von Neil Jordan mit Robert De Niro, Sean Penn und Demi Moore aus dem Jahr 1989; und der japanische Film Ore-tachi wa tenshi janai (俺達は天使じゃない) von Takashi Miike aus dem Jahr 1993\nDie deutsche Synchronbearbeitung entstand 1955 in den Ateliers der Berliner Synchron GmbH in Berlin. Das Dialogbuch stammte von Fritz A. Koeniger, Synchronregie führte Volker Becker.\nAdolf Heinzlmeier und Berndt Schulz urteilten in ihrem Lexikon „Filme im Fernsehen“, Wir sind keine Engel zeige „drei Erzkomödianten in herrlichen Rollen in einem Film voller Witz und Ironie.“ (Wertung: überdurchschnittlich) Das britische Entertainment-Magazin Time Out bemängelte dagegen die „unglückliche Zusammensetzung des Hauptdarstellertrios“, den „krächzenden Weihnachtsgesang“, die „statischen und bleiernen Dialoge“ sowie die „dümmliche Aufmachung von Humphrey Bogart“. Das katholische Filmlexikon 6000 Filme schrieb im Jahr 1963: „Amerikanische Gangsterkomödie, reich an humorvollen und ironischen Einfällen, für europäische Augen und Ohren jedoch eher befremdlich.“\nDas Lexikon des Internationalen Films urteilte positiv: „Von hervorragenden Darstellern getragene Gangstergroteske, reich an schwarzem Humor, Ironie und Satire, zuweilen an der Grenze zum Zynismus. Inzwischen eine Art Kultfilm des komischen Genres.“ Die Fernsehzeitschrift Prisma schrieb: „Eigentlich ist dies DER Film für Heiligabend oder Weihnachten. Denn das Ganze ist anrührend, witzig, mitunter auch schön böse und vor allem dank der brillanten Darsteller (inklusive Schlange Adolf) allerbeste Unterhaltung. Wer diesen Film einmal gesehen hat, wird nie mehr behaupten, Bogie könne nur hartgesottene film-noir-Typen spielen. Vielmehr zeigt er wieder hier sein Talent für komische Rollen.“ Kino.de war ebenfalls wohlwollend: Das Zusammenspiel zwischen den Stars funktioniere perfekt und „nicht zuletzt dank witziger Einzeiler entwickeln sich die Bösewichter zu echten Sympathieträgern, deren Beseitigung des “Ekelpakets” Basil Rathbone der Zuschauer nur begrüßen kann. Das 1989 entstandene Remake von Neil Jordan bleibt trotz Sean Penn und Robert De Niro um Längen hinter dem Charme und Witz des Originals zurück.”\nFilme in Ungarn:\nMa és holnap |\nHázasodik az uram |\nAz utolsó bohém |\nRablélek |\nBánk bán |\nAz éjszaka rabja |\nA kölcsönkért csecsemök |\nAz aranyásó |\nA hercegnö pongyolája |\nAkit ketten szeretnek |\nA tolonc |\nMakkhetes |\nFarkas |\nDoktor úr |\nAz ezüst kecske |\nA magyar föld ereje |\nA karthausi |\nA fekete szivárvány |\nZoárd mester |\nTavasz a télben |\nHalálcsengö |\nEgy krajcár története |\nAz utolsó hajnal |\nAz ezredes |\nA vörös Sámson |\nA szentjóbi erdö titka |\nA senki fia |\nÁrendás zsidó |\nA kuruzsló |\nA föld embere |\nA béke útja |\nTatárjárás |\nVarázskeringö |\nLulu |\nLu, a kokott |\nJúdás |\nAz ördög |\nA víg özvegy |\nA skorpió I. |\nAlraune |\nA csúnya fiú |\nDie gefahrvolle Wette |\nLiliom |\nJön az öcsém\nFilme in Österreich:\nDie Dame mit dem schwarzen Handschuh |\nDie Dame mit den Sonnenblumen |\nBoccaccios Liebesnächte |\nDer Stern von Damaskus |\nDie Gottesgeißel |\nMrs. Tutti Frutti |\nCherchez la femme |\nDorothys Bekenntnis |\nWege des Schreckens |\nSodom und Gomorrha |\nDer junge Medardus |\nDie Lawine |\nNamenlos |\nGeneral Babka |\nEin Spiel ums Leben |\nHarun al Raschid |\nDie Sklavenkönigin |\nDas Spielzeug von Paris |\nFiaker Nr. 13 |\nDer Goldene Schmetterling\nFilme in Hollywood:\nSensation im Zirkus |\nA Million Bid |\nWeib in der Wüste |\nGood Time Charley |\nTenderloin |\nNoahs Arche |\nGlad Rag Doll |\nMadonna of Avenue A |\nThe Gamblers |\nHearts in Exile |\nMammy |\nUnder a Texas Moon |\nThe Matrimonial Bed |\nBright Lights |\nRiver’s End |\nA Soldier’s Plaything |\nDämon des Meeres |\nGod’s Gift to Women |\nThe Mad Genius |\nThe Woman from Monte Carlo |\nAlias the Doctor |\nThe Strange Love of Molly Louvain |\nDoctor X |\nDie Hütte im Baumwollfeld |\n20.000 Jahre in Sing Sing |\nDas Geheimnis des Wachsfigurenkabinetts |\nThe Keyhole |\nDer Detektiv und die Spielerin |\nGoodbye Again |\nThe Kennel Murder Case |\nDer Boß ist eine schöne Frau |\nMandalay |\nEin feiner Herr |\nThe Key |\nBritish Agent |\nIn blinder Wut |\nThe Case of the Curious Bride |\nDie Frau auf Seite Eins |\nLittle Big Shot |\nUnter Piratenflagge |\nDie Rache des Toten |\nDer Verrat des Surat Khan |\nStolen Holiday |\nGesetz der Berge |\nKid Galahad – Mit harten Fäusten |\nEin Kerl zum Verlieben |\nGoldene Erde Kalifornien |\nRobin Hood, König der Vagabunden |\nLiebe zu viert |\nVater dirigiert |\nChicago – Engel mit schmutzigen Gesichtern |\nHerr des wilden Westens |\nSons of Liberty |\nVier Töchter räumen auf |\nGünstling einer Königin |\nFour Wives |\nGoldschmuggel nach Virginia |\nDer Herr der sieben Meere |\nLand der Gottlosen |\nDer Seewolf |\nDive Bomber |\nHelden der Lüfte |\nYankee Doodle Dandy |\nCasablanca |\nBotschafter in Moskau |\nThis Is the Army |\nFahrkarte nach Marseille |\nJanie |\nEine Frau mit Unternehmungsgeist |\nSolange ein Herz schlägt |\nTag und Nacht denk’ ich an Dich |\nUnser Leben mit Vater |\nDer Unverdächtige |\nZaubernächte in Rio |\nMein Traum bist Du |\nDie Straße der Erfolgreichen |\nGlück in Seenot |\nDer Mann ihrer Träume |\nZwischen zwei Frauen |\nMenschenschmuggel |\nKeinen Groschen für die Ewigkeit |\nJim Thorpe – All American |\nIn all meinen Träumen bist Du |\nThe Story of Will Rogers |\nJazz Singer |\nÄrger auf der ganzen Linie |\nDer Sheriff ohne Colt |\nSinuhe der Ägypter |\nWeiße Weihnachten |\nWir sind keine Engel |\nAlle Spuren verwischt |\nKönig der Vagabunden |\nFanfaren der Freude |\nEin Leben im Rausch |\nDer stolze Rebell |\nMein Leben ist der Rhythmus |\nDer Henker |\nDas tödliche Netz |\nPrinzessin Olympia |\nAbenteuer am Mississippi |\nFranz von Assisi |\nDie Comancheros\n"
}