{
    "date": "03-05-2021 12:13:49",
    "link": "https://de.wikipedia.org/wiki/Wir%5Fsind%5Fdie%5FMillers",
    "title": "Wir sind die Millers",
    "category": "Roadmovie",
    "text": "Wir sind die Millers (Originaltitel We’re the Millers) ist eine US-amerikanische Filmkomödie des Regisseurs Rawson Marshall Thurber aus dem Jahr 2013. In den Hauptrollen sind Jason Sudeikis und Jennifer Aniston zu sehen. Der Film feierte seine Weltpremiere am 1. August 2013 im New Yorker Ziegfeld Theatre.\nNachdem David Clark, einem kleinen Drogendealer, Geld und Ware gestohlen worden sind, kann er die Schulden bei seinem Lieferanten Brad Gurdlinger nicht bezahlen. Brad zwingt ihn, ins große Drogengeschäft einzusteigen: David soll Marihuana aus Mexiko in die Vereinigten Staaten schmuggeln; seine Schulden wären danach beglichen und er bekäme zusätzlich 100.000 US-Dollar. Um bei der Wiedereinreise in die USA nicht aufzufallen, heuert er seine als Stripperin arbeitende Nachbarin Rose, die dreiste junge Ausreißerin Casey und den schüchternen 18-jährigen Nachbarssohn Kenny an. Gemeinsam sollen sie eine Familie spielen, die zum Camping nach Mexiko reist, nämlich die Millers.\nIn Mexiko muss David erfahren, dass es sich bei dem Schmuggel um eine enorm große Menge Cannabis handelt und das gesamte Wohnmobil damit vollgeladen wird. Bereits zu Beginn der Rückreise hält sie ein mexikanischer Polizist an. Dieser erkennt den Plan der Schmuggler sofort, lässt sie jedoch gegen Bestechungsgeld weiterfahren. Auch bei der Einreise in die Vereinigten Staaten haben die Millers in letzter Sekunde Glück und können mit dem Wohnmobil weiterfahren. Bald darauf muss das Team jedoch wegen einer Panne anhalten. Die Urlauberfamilie Fitzgerald, bestehend aus Don, Edie und deren Tochter Melissa, zeigt sich hilfsbereit und schleppt unwissend das mit Drogen voll beladene Wohnmobil ab. Auf dem Weg zur nächsten Werkstatt stellt sich heraus, dass Don Fitzgerald ein Drogenfahnder der DEA ist, der wegen mangelnder Durchsetzungsfähigkeit aus dem Außendienst abgezogen wurde. Vorerst können die Millers ihre Tarnung bewahren.\nEs wird aufgedeckt, dass Gurdlinger keineswegs der Käufer der geschmuggelten Drogen ist, sondern die Millers diese unwissentlich gestohlen haben. Daher werden die Millers und die Fitzgeralds von den wahren Besitzern überfallen; die Tarnung der Millers fliegt auf. Nach einem Handgemenge können die Gangster überwältigt und von Don verhaftet werden; gegenüber den Millers drückt er beide Augen zu und lässt sie laufen.\nNachdem David die Ware bei Gurdlinger abgeliefert hat, verweigert dieser ihm wegen Überschreitung des Liefertermins den zwischenzeitlich telefonisch versprochenen Botenlohn von 500.000 US-Dollar und bestätigt sogar Davids Vorwurf, er habe überhaupt nie vorgehabt, ihn für den Schmuggel zu bezahlen. Plötzlich stürmt ein schwerbewaffnetes DEA-Spezialeinsatzkommando unter Leitung des behördenintern rehabilitierten Don das Gebäude und verhaftet Gurdlinger. Don erklärt David, dass er und der Rest der Millers in das Zeugenschutzprogramm aufgenommen werden. Der Film endet mit den tatsächlich zu einer glücklichen Familie gewordenen Millers in einem wunderschönen Zuhause mit Cannabisstauden im vorbildlich gepflegten Garten.\nDie deutschsprachige Synchronisation wurde von Film- & Fernseh-Synchron nach einem Dialogbuch und unter der Regie von Jan Odle vorgenommen.\nIm Jahr 2013 wurden bundesweit 1.269.824 Besucher an den deutschen Kinokassen gezählt, womit der Film den 25. Platz der meistbesuchten Filme des Jahres belegte.\n„Wir sind die Millers ist vergnüglicher, als man es vielleicht zunächst annehmen würde. Die Schauspieler und die derben Witze sind relativ gut aufeinander zugeschnitten und die Drehbuchautoren sparen nicht an Fremdschäm-Momenten – besonders bei der Figur Kenny – und witzigen, politisch inkorrekten Sprüchen, die durchaus zu lauten Lachen beim Rezensenten geführt haben. Der ganz große Kracher ist die Komödie zwar nicht, aber doch einer der besseren amerikanischen Vertreter in diesem Jahr.“\n„Wir sind die Millers ist wunderbare humorige Unterhaltung, für die sich ein Kinobesuch auf jeden Fall lohnt. Die Geschichte ist nett, die Figurenkonstellation ungewöhnlich und die Besetzung hervorragend. Der Großteil der recht innovativen Gags zündet und das Ende weiß zu überzeugen. Wer auf Komödien der etwas härteren Gangart steht und schon bei Kill the Boss oder Hangover Tränen gelacht hat, ist mit einem Kinobesuch zu Wir sind die Millers mehr als gut beraten.“\n„Regisseur Rawson Marshall Thurber (‚Voll auf die Nüsse‘) kombiniert zotige Gags im Farrelly-Stil – der Biss einer Tarantel lässt Kennys Hoden auf Apfelsinengröße anschwellen – mit Wortwitz und Situationskomik. Doch nie amüsiert sich der Film auf Kosten seiner Figuren. Zwischen den gut platzierten Pointen bleibt genügend Zeit für die liebevolle Entwicklung der Charaktere. Und es wird niemanden überraschen, dass dieser zusammengewürfelte Haufen nicht umhinkommt, auf seinem irrwitzigen Roadtrip echten Familiensinn zu entwickeln. Fazit: Die Turbulenzen dieses Drogendeals genießen auch nüchterne Zuschauer mit einem seligen Grinsen.“\n„Ebenso zusammengeschusterte, aber erstaunlich witzige Komödie, die ein forciertes Gag-Feuerwerk abschießt. Auch wenn die Scherze öfters unterhalb der Gürtellinie liegen, überzeugt die charmante Botschaft vom Zusammenhalt wider dem Chromosomensatz.“\nTerry Tate, Office Linebacker |\nVoll auf die Nüsse |\nEin verhängnisvoller Sommer |\nManchild |\nWir sind die Millers |\nCentral Intelligence |\nSkyscraper\n"
}