{
    "date": "03-05-2021 12:31:35",
    "link": "https://de.wikipedia.org/wiki/Wir%5Fsind%5Fkeine%5FEngel%5F%281989%29",
    "title": "Wir sind keine Engel (1989)",
    "category": "Weihnachtsfilm",
    "text": "Wir sind keine Engel (Originaltitel: We’re No Angels) ist ein US-amerikanischer Spielfilm von Neil Jordan aus dem Jahr 1989. Die Filmkomödie basiert auf dem Bühnenstück Eine schöne Bescherung (Originaltitel: La cuisine des anges)  von Albert Husson aus dem Jahr 1953, das bereits 1955 unter dem gleichen Titel verfilmt wurde.\nNed und Jim sind in den 1930er Jahren zwei Insassen eines in ein Bergwerk gebauten Gefängnisses an der kanadischen Grenze. Sie sind der Willkür der sadistischen Wächter ausgesetzt. Vor seiner Hinrichtung auf dem elektrischen Stuhl befreit sich der Mörder Bobby mit Waffengewalt und zwingt Ned und Jim, ihm bis außerhalb des Gefängnisses zu folgen. Weil Jim einen auf einem Plakat gelesenen Bibelspruch zitiert, werden die beiden von einer Autofahrerin für Priester gehalten und an einen Grenzort mitgenommen. Doch der Ausbruch ist bekannt und die Grenzbrücke scharf bewacht. Zum Glück bezeichnet die Autofahrerin die beiden vor den Sheriffs und dem Vorsteher des Klosters als die beiden dort längst erwarteten Gelehrten Pater Brown und Pater Reilly. Ned und Jim landen bei den Mönchen.\nHeikel wird es allerdings, als Pater Brown (Jim) eine Begrüßungsrede halten soll, die aus Verlegenheit recht kurz ausfällt. Ebenso will ein ehebrechender Sheriff seine Beichte ablegen, die ihm Ned recht unkonventionell abnimmt. Doch der Sheriff ist damit nicht zufrieden und führt ihn zu der attraktiven Molly, mit der er Sex hatte. Sie ist Alleinerziehende einer taubstummen Tochter und auf der Suche nach einem Ehemann. Ned wäre nicht abgeneigt, doch sie nimmt ihn als Priester nicht ernst.\nNed und Jim versuchen krampfhaft, aus der Stadt herauszukommen. Eigentlich hätten sie nur die Brücke zu passieren und wären in Kanada, doch auch der Gefängnisdirektor ist auf der Suche nach ihnen und als dessen Bluthunde an der Brücke eintreffen, scheitert ein weiterer Versuch. Die Hunde führen die Polizisten bis ins Kloster, aber der Sheriff hält es für ausgeschlossen, die Häftlinge hier zu suchen und lässt umkehren.\nNed erfährt, dass am nächsten Tag eine große Prozession stattfinden soll, bei der die Weinende Madonna, die als Heiligtum verehrt wird, durch die Stadt und auch über die Brücke getragen werden soll. Um mitprozessionieren zu dürfen, muss Ned eine kranke Person begleiten, für die er die Fürsprache der Madonna erbittet. Sofort fällt ihm die Tochter von Molly ein, aber Molly glaubt nicht an solchen Hokuspokus und will ihm Rosie nicht anvertrauen, außer Ned bezahlt dafür. Schüsse fallen. Die Polizisten verkünden, den Häftling erwischt zu haben und Ned soll ihm die Letzte Ölung geben. Dabei bemerkt Ned, dass die Polizei nicht Jim, sondern Bobby erwischt hat, der sich ebenfalls in der Stadt versteckt hatte. Er ist auch nicht so schwer getroffen worden, dass er tatsächlich sterben müsste. Weil Bobby Ned erpresst, befreit ihn Ned heimlich aus dem Gefängnis und versteckt ihn an der Statue. Molly übergibt Ned Rosie ohne finanzielle Gegenleistung, nachdem Jim, diesmal weitaus gelungener, eine Ansprache halten musste, die sie berührte.\nBobbys Verschwinden wird bemerkt und der Mörder in seinem Versteck entdeckt. Nach einem Kampf mit Jim wird er von den Polizisten erschossen und es entsteht ein großer Tumult, bei dem nicht nur die Weinende Madonna, sondern auch Mollys Tochter von der Brücke in den Fluss stürzt. Um sie zu retten, springt Ned ebenfalls ins Wasser. Er kann Rosie zwar erreichen, doch treibt er mit dem Kind im Arm flussabwärts. Da auch die Madonna ins Wasser gestürzt war, gelangt er mit Hilfe der hölzernen Figur ans Land. Vom Schock des Erlebten beginnt Rosie plötzlich zu sprechen und ihre Mutter ist überglücklich. Sie beginnt an Gott zu glauben und möchte weiteren Kontakt mit dem Retter ihres Kindes. Zusammen mit Ned und Rosie geht sie über die Brücke nach Kanada.\nJim hingegen findet Gefallen an seiner Rolle als Priester. Er entscheidet sich zu bleiben und sein Leben im Kloster weiterzuführen.\nRoger Ebert schrieb in der Chicago Sun-Times vom 15. Dezember 1989, es sei eine Freude, die Gesichter von Robert De Niro und Sean Penn zu beobachten. Die Szenerie des Drehortes – die Kleinstadt, die diese umgebenden Hügel, der Fluss – sei eindrucksvoll eingesetzt.\nHal Hinson meinte hingegen in der Washington Post vom 15. Dezember 1989, der Film würde „große Namen“ „verschwenden“. Er sei weder klug noch witzig. Für die Schauspieler seien nur wenige Dialogzeilen vorgesehen, sodass sie mit Grimassen und Handbewegungen kommunizieren würden. Das Drehbuch wirke somit, als ob die Darsteller bewusst parodiert werden würden.\nAuch Moviepilot zeigt wenig Begeisterung und schreibt: „Wo der Bogart-Klassiker anno 1955 noch mit seinen ironischen wie kritischen Zwischentönen zu gefallen wusste, verliert sich Neil Jordans gleichnamige Neuauflage in der schwammigen Bedeutungslosigkeit. Die beiden Schauspieltitanen geraten mimisch vollkommen aus dem Ruder und während De Niro hin und wieder an den Giftzwerg Louis de Funès erinnert, hat sich Sean Penn ganz dem Kasperltheater des Stan Laurel verschrieben.“\nDer Film wurde in British Columbia gedreht. Seine Produktionskosten betrugen schätzungsweise 20 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 10,56 Millionen US-Dollar ein.\nAngel – Straße ohne Ende |\nDie Zeit der Wölfe |\nMona Lisa |\nHigh Spirits |\nWir sind keine Engel |\nMiracle – Ein geheimnisvoller Sommer |\nThe Crying Game |\nInterview mit einem Vampir |\nMichael Collins |\nButcher Boy – Der Schlächterbursche |\nJenseits der Träume |\nDas Ende einer Affäre |\nNot I |\nDer Dieb von Monte Carlo |\nBreakfast on Pluto |\nDie Fremde in dir |\nOndine – Das Mädchen aus dem Meer |\nByzantium |\nGreta\n"
}