{
    "date": "03-05-2021 12:11:24",
    "link": "https://de.wikipedia.org/wiki/WolfCop",
    "title": "WolfCop",
    "category": "Splatterfilm",
    "text": "\nWolfCop ist eine kanadische Horrorkomödie von 2014. Regie führte Lowell Dean, der auch für das Drehbuch verantwortlich zeichnet. Der Film ist die erste Produktion von CineCoup Film Accelerator und eine Art Grindhouse-Horrorfilm mit handgemachten Splattereffekten, der bewusst als Trashfilm konzipiert wurde. 2017 erschien die Fortsetzung Another WolfCop.\nLou Garou (Wortspiel mit fr. „loup garou“ = Werwolf) ist Sergeant in der Kleinstadt Woodhaven. Der Alkoholiker verbringt die meiste Zeit mit Schlafen oder in der nahegelegenen Kneipe. Sein einziger Freund, der Waffennarr und Verschwörungstheoretiker Higgins besorgt ihm einen neuen Fall, der irgendetwas mit satanischen Ritualen im Wald zu tun hat. Lou hat nicht wirklich Interesse und schiebt das Ganze auf eine Party von Heavy-Metal-Fans. Doch der Chief drängt ihn zu einer Untersuchung, zumal das alljährliche Drink & Shoot-Festival ansteht. Lou landet mitten in einem okkulten Ritual, bei dem der neue Bürgermeisterkandidat geopfert werden soll.\nLou wird überwältigt und wacht am nächsten Morgen mit erstaunlichen Fähigkeiten auf. Seine Sinne sind extrem geschärft und seine Wunden heilen schnell. Er beginnt ein echtes Interesse an dem Fall zu entwickeln und stößt auf Ungereimtheiten in der Stadtverwaltung. Als ihn Bardame Jessica zu einer privaten Session einlädt, wird er von einer lokalen Gang überfallen. Er verwandelt sich in einen Werwolf und tötet einen Angreifer. Lou wacht am nächsten Morgen gefesselt auf Higgins Bett auf. Langsam dämmert ihm, dass etwas nicht mit ihm stimmt.\nBeim nächsten Vollmond wird Lou im Polizeirevier festgehalten. Er verwandelt sich wieder in einen Werwolf und entgegen jeder Vernunft lässt Higgins ihn frei und zum ersten Mal im Leben löst Lou echte Fälle auf den Straßen, allerdings mit unvorstellbarer Brutalität. Nachdem sie zurück zum Polizeirevier kommen, wartet bereits Jessica auf ihn. Diese betäubt den Werwolf und es stellt sich heraus, dass sie ein Formwandler ist. Zur Verschwörung gehören auch noch der Chief und Higgins. Die drei Formwandler regieren die Stadt seit mehr als dreihundert Jahren und benötigen alle paar Jahre das Blut eines Werwolfs, um ihre Kräfte zu stärken.\nDas Ritual soll auf dem Friedhof stattfinden. Doch Officer Tina kommt der Verschwörung ebenfalls auf die Schliche. Sie kann Lou befreien und gemeinsam erledigen sie die Formwandler.\nDie Idee zum Film entstand im Rahmen eines Social-Media-Wettbewerbs namens CineCoup – The Film Accelerator, bei dem das Publikum entscheidet, welcher Film finanziert wird. Bereits der erste Trailer generierte Aufrufzahlen von über 100.000 bei YouTube und vermutete einen Hype wie bei Sharknado. Die lose Story stand bereits bei den ersten Trailern fest und durch den Hype gelang es dem Film schließlich auch, den Wettbewerb für sich zu entscheiden. Der Film  wurde als eines von fünf Projekten für das Banff World Media Festival ausgewählt und mit einer Million Dollar ausgestattet. Die Dreharbeiten fanden in Regina (Saskatchewan), Saskatchewan und Umgebung statt. Es handelte sich nach dem Zombiefilm 13 Eerie – We Prey for You um den zweiten Langfilm von Dean. Der Film wurde bewusst ohne CGI-Effekte gedreht, um das klassische Horrorfilm-Publikum anzusprechen. Die Special Effects stammen von Emersen Ziffle und basieren auf Latex-Effekten sowie der Verwendung von Kunstblut.\nEinflüsse des Films sind unter anderem Superheldenfilme sowie Werwolffilme, wie die 1980er Klassiker Teenwolf und American Werewolf, die Filme der Howling-Reihe sowie moderne Werwolffilme wie Wolfman oder Big Bad Wolf. Insgesamt stellt der Film eine Homage an die 1980er Jahre dar. Auch die Musik, die zum Teil von der einheimischen Rockband Shooting Guns stammt, ist im Hard Rock beziehungsweise Hair Metal und  an den Old School Hip-Hop der 1980er angelehnt.\nIm Abspann wird ein zweiter Teil angekündigt.\nWolfCop hatte seinen kanadischen Kinostart am 6. Juni 2014 in den Kinos von Cineplex. In Deutschland hatte er seine Premiere am 20. Juli des gleichen Jahres auf dem Cinestrange Film Festival. Am 18. November 2014 wurden DVD und Blu-Ray über Ascot Elite veröffentlicht. Trotz der zum Teil sehr harten Splattereffekte erhielt der Film in Deutschland eine Freigabe ab 16 Jahre.\nDer Film erhielt viele Vorschusslorbeeren, unter anderem von USA Today, die ihn als Citizen Kane der Werwolffilme bezeichnete. Diesen hohen Anspruch konnte der Trashfilm nicht ganz gerecht werden, wenn er auch überwiegend wohlwollend rezipiert wurde. Bei Rotten Tomatoes erhielt der Film ein Rating von 68 % auf Basis von 19 verschiedenen Reviews. Das US-amerikanische Fachmagazin Fangoria vergab eine Wertung von 4 (von 5) Punkten. Das deutsche Filmmagazin Deadline bezeichnete den Film als „durch und durch unterhaltsame und äußerst kurzweilige Trashgranate“. Virus vergab 6 von 10 Punkten und nannte den Film einen „netten Werwolfstreifen, der für eine Komödie nicht witzig genug, für einen Horrofilm nicht ernst genug“ sei, „aber alle Male unterhält und allein durch die Leidenschaft der offensichtlichen Fans, die hier am Werk waren und die Liebe zum Goredetail punkten“ müsse. Der Film wurde jedoch nicht nur wohlwollend besprochen. Der Toronto Star hob zwar die ansprechenden Spezialeffekte hervor, bezeichnete aber den Rest des Films als unsagbar schlecht.[10] Ende 2014 erhielt der Film den Jury’s Special Award in der Fantasy Section des 35. Oporto International Film Festivals.[11]\n2017 wurde die Fortsetzung Another WolfCop veröffentlicht. Die Regie übernahm erneut Lowell Dean und in der Titelrolle ist wieder Leo Fafard zu sehen.\n"
}