{
    "date": "03-05-2021 12:11:24",
    "link": "https://de.wikipedia.org/wiki/Woodoo%5F%E2%80%93%5FDie%5FSchreckensinsel%5Fder%5FZombies",
    "title": "Woodoo – Die Schreckensinsel der Zombies",
    "category": "Splatterfilm",
    "text": "\nWoodoo – Die Schreckensinsel der Zombies (Originaltitel: Zombi 2, auch als Zombie Flesh Eaters bekannt) ist ein italienischer Horrorfilm von Lucio Fulci aus dem Jahre 1979. Drehorte waren New York, Santo Domingo und Rom.\nEin führerloses Segelboot wird von Polizisten der Küstenwache vor dem Hafen von New York angehalten. Zuerst gehen sie von einem verlassenen Boot aus, doch nach kurzer Zeit wird einer der Beamten von einer entstellten Kreatur angefallen und getötet. Mit Mühe gelingt es dem zweiten Polizisten, das Geschöpf zu erschießen. Der getötete Beamte kommt in eine Klinik zur Obduktion.\nKurze Zeit nach dem Vorfall wird die Tochter des Bootinhabers, Anne, kontaktiert. Allerdings kann sie der Polizei nicht weiterhelfen, bis auf die Information, dass sich ihr Vater auf einer tropischen Insel befindet. Zur gleichen Zeit wird der Zeitungsjournalist Peter West auf den mysteriösen Mordfall angesetzt. Anne und Peter entschließen sich, Annes Vater gemeinsam auf einer Karibik-Insel namens Matool zu suchen. Um auf die Insel zu gelangen, reisen Anne und Peter mit den Bootsbesitzern Brian und Susan. Sie haben anfänglich Probleme, Matool zu finden, da die Insel auf keiner Karte verzeichnet ist. Bei einem Tauchgang in einem Korallenriff begegnet Susan einem Tigerhai, vor dem sie sich versteckt. In ihrem Versteck am Meeresgrund aber wird sie von einer „lebenden Leiche“ angegriffen, der sie jedoch entkommen kann. Der Hai und der Zombie kämpfen danach gegeneinander und verletzen sich gegenseitig.\nAngekommen auf Matool, ereignet sich auf dem Boot ein Motorschaden, so dass alle vier von Bord gehen müssen. Schnell werden die Protagonisten mit einer unerklärlichen Seuche konfrontiert, die Tote als Zombies zum Leben erweckt. Anne erfährt, dass auch ihr Vater der Seuche zum Opfer fiel und die Mannschaft seines Bootes ohne ihn die Insel verließ. Der Arzt Dr. David Manard hat in einer alten Kirche ein Hospital mit Forschungslabor eingerichtet und versucht vergeblich, die Seuche zu bekämpfen. Immer mehr Untote erscheinen und machen sich auf die Jagd.\nAm Ende können nur Anne, Peter und der tödlich verletzte Brian die Insel lebend verlassen, und zwar mit dem notdürftig reparierten Boot von Brian und Susan. Sie machen sich auf den Heimweg, jedoch erfahren sie auf See über eine zufällig empfangene Radiosendung, dass auch New York von der Zombieseuche heimgesucht wird. In der letzten Szene sieht man, wie Massen an Zombies die Brooklyn Bridge überqueren.\nDas Lexikon des internationalen Films urteilte, der Film sei ein „Blutrunst, Ekeleffekte und Sex vermischendes Horrorspektakel italienischer Billigproduktion, das die radikale Vernichtung von \"Lebensunwertem und Abartigem\" befürwortet. “ Die zeitgenössische deutsche Kritik bewertete Zombi 2 überwiegend schlecht. In Fachmagazinen für phantastische Filme wie Cinefantastique und Fangoria schnitt er positiver ab. Der Monthly Film Bulletin lobt die später ausgezeichnete Maskenarbeit.\nDer Filmkritiker Christian Keßler lobte den Film aufgrund des Einfallsreichtums und der stimmigen Musikauswahl.\nDer Dreh von Zombi 2 resultierte aus dem überraschenden Erfolg von George A. Romeros Film Zombie – Dawn of the Dead, als dessen vorgebliche Vorgeschichte der Film vermarktet wurde. Das Skript soll aber zum großen Teil schon früher verfasst worden sein.\nDer Erfolg von Zombi 2 löste eine Welle italienischer Zombiefilme ähnlichen Zuschnitts aus. Fulcis Film kommt hier (im Gegensatz zum bereits einige Jahre zuvor entstandenen Leichenhaus der lebenden Toten) eine stilbildende Funktion zu. Er gilt zudem als einer der besten italienischen Zombiefilme. Durch den Erfolg sah sich der Regisseur ermuntert, weitere Filme mit ähnlicher Thematik zu drehen:\nIn den deutschen Kinos lief der Film ab dem 30. November 1979. Die FSK gab ihn nur mit umfangreichen Schnittauflagen frei. Er wurde dennoch auch in Deutschland ein kommerzieller Erfolg und erreichte 1.650.000 Zuschauer.\nNeben mehreren Video-Fassungen aus den 1980er Jahren wurden in Deutschland drei verschiedene Versionen des Films von Marketing Video veröffentlicht. Zwei äußerlich nicht zu unterscheidende Videos wurden gekürzt auf den Markt gebracht. Die Fassungen unterschieden sich trotzdem gravierend voneinander. Während eine Fassung lediglich einen Handlungsschnitt vorwies, wurde die andere Auflage um über fünf Minuten an Gewaltdarstellungen geschnitten. Sie war damit noch deutlich stärker zensiert als die bereits recht stark geschnittene deutsche Kinofassung, die nie auf Video erschien. Zudem erschien eine dritte Auflage, die vollkommen ungekürzt war und auch die fehlende Handlungsszene beinhaltete. Allerdings war die besagte Szene ohne Ton ausgestattet. Neben den offiziellen Veröffentlichungen erschienen auch Bootleg-Videos von Zombi 2. Sie wiesen jedoch denselben Handlungsschnitt wie die Marketing-Fassung auf. Die später veröffentlichte FSK-16-Fassung des Films ist um über sieben Minuten gekürzt worden.\nZum 28. März 1996 beschlagnahmte das Amtsgericht Tiergarten bundesweit die japanische Laserdisc-Veröffentlichung. Die ungekürzte DVD von Dragon erhielt allerdings ein SPIO/JK-Gutachten, was eine strafrechtliche Unbedenklichkeit bescheinigt. In der Vergangenheit kam es zwar trotzdem zu Beschlagnahmungen von JK-geprüften Filmen. Allerdings setzte die BPjM den Streifen im Juni 2007 auf die Liste A, was eine Jugendgefährdung, aber keine strafrechtliche Relevanz bedeutet. Der Beschluss des Amtsgerichts Tiergarten ist mittlerweile verjährt, das Amtsgericht Fulda beschlagnahmte den Film aber im Juli 2013 erneut.\nAuch im Ausland wurde Zombi 2 zensiert. Die meisten amerikanischen Veröffentlichungen erschienen ungekürzt, nur das Label Anchor Bay kürzte den Film um einige Szenen. Darüber hinaus wurde der Film in Großbritannien lange Zeit in nur geschnittenen Fassungen verbreitet. Erst kürzlich verzichtete die britische BBFC auf die späteren Kürzungen mit einer Dauer von ca. 23 Sekunden. Darüber hinaus wurde Zombi 2 in Australien und Schweden zensiert.\nJeder Dieb braucht ein Alibi |\nRagazzi del Juke-Box |\nUrlatori alla sbarra |\nColpo gobbo all’italiana |\nI due della legione straniera |\n… mit Damenbedienung |\nEin seltsamer Typ |\nGli imbroglioni |\nI maniaci |\nDas Großmaul |\nWir, die Trottel vom Geheimdienst |\nI due pericoli pubblici |\nCome inguaiammo l’esercito |\n002 operazione Luna |\nI due parà |\nCome svaligiammo la banca d’Italia |\nDjango – Sein Gesangbuch war der Colt |\nCome rubammo la bomba atomica |\nIl lungo, il corto, il gatto |\nDie Abenteuer des Kardinal Braun |\nNackt über Leichen |\nDie Nackte und der Kardinal |\nUna lucertola con la pelle di donna |\nDer lange Schwarze mit dem Silberblick |\nQuäle nie ein Kind zum Scherz |\nJack London: Wolfsblut |\nDie Teufelsschlucht der wilden Wölfe |\nVerdammt zu leben – verdammt zu sterben |\nIl cav. Costante Nicosia demoniaco, ovvero: Dracula in Brianza |\nLa pretora |\nDie sieben schwarzen Noten |\nSilbersattel |\nWoodoo – Die Schreckensinsel der Zombies |\nDas Syndikat des Grauens |\nEin Zombie hing am Glockenseil |\nThe Black Cat |\nÜber dem Jenseits |\nDas Haus an der Friedhofsmauer |\nDer New York Ripper |\nAmulett des Bösen |\nConquest |\nDie Schlacht der Centurions |\nMurderock – Uccide a passo di danza |\nDämon in Seide |\nDaemonia |\nWhen Alice Broke The Mirror |\nSodoma’s tödliche Rache |\nZombie III |\nDas Haus des Bösen |\nDie Uhr des Grauens |\nDie Saat des Teufels |\nNightmare Concert |\nDemonia |\nVoci dal profondo |\nLe porte del silenzio\n"
}