{
    "date": "03-05-2021 12:11:24",
    "link": "https://de.wikipedia.org/wiki/Wrong%5FTurn%5F2%3A%5FDead%5FEnd",
    "title": "Wrong Turn 2: Dead End",
    "category": "Splatterfilm",
    "text": "← VorgängerWrong Turn\nNachfolger →Wrong Turn 3: Left For Dead\nWrong Turn 2: Dead End ist ein amerikanisch-kanadischer Horrorfilm des Regisseurs Joe Lynch aus dem Jahr 2007. Er ist die Fortsetzung von Wrong Turn aus dem Jahr 2003 und wurde direkt auf DVD veröffentlicht. Der dritte Teil Wrong Turn 3: Left For Dead wurde im Jahr 2009 ebenso direkt auf DVD veröffentlicht. Es folgten drei weitere Filme der Reihe.\nIn der Reality-Show „The Ultimate Survivalist – The Apocalypse“ werden sechs Kandidaten in einem abgelegenen Waldstück im US-Bundesstaat West Virginia ausgesetzt, um dort sechs Tage in freier Natur zu verbringen. Als Star der TV-Show soll Kimberly Caldwell als Kandidatin mit von der Partie sein. Sie wird aber auf dem Anfahrtsweg in ihrem Auto von einem Kannibalen überrascht, der vor ihre Windschutzscheibe springt, als sie durch ein Telefonat mit ihrem Agenten Tommy abgelenkt war. In Panik will Kimberly ihm helfen, doch das vermeintlich schwerverletzte Unfallopfer ist bei vollem Bewusstsein und beißt Kimberly die Unterlippe und die Haut über dem Kinn ab. Als Kimberly versucht, wieder zu ihrem Auto zu gelangen, stellt sich ihr ein weiterer Kannibale, im Abspann „Three Finger“ genannt, in den Weg, der sie mit einer Axt in der Mitte spaltet, woraufhin die Hälften ihres Körpers von beiden weggeschleppt werden. „Three Finger“ ist der überlebende Kannibale aus dem ersten Teil der „Wrong Turn“-Reihe.\nDa Kimberly nicht rechtzeitig bei der Show eintrifft, muss kurzfristig eine Ersatzkandidatin für sie bestimmt werden. Der Kameramann und Regisseur Michael „M“ überredet deshalb seine Freundin Mara, die gleichzeitig Produzentin der Show ist, für Kimberly einzuspringen. An einer Feuerstelle werden die Zweierteams ausgelost und ihnen von Dale Murphy, dem Moderator der Show und ehemaliger US-Marine Colonel, die Spielregeln erklärt. Im Wald sind überall kleine Minen aufgestellt, die einen Piepton von sich geben, wenn man sie auslöst – dann hat man eine gewisse Zeit, um eine Aufgabe zu erfüllen. Die Auslosung ergibt, dass Jonesy mit Amber, Elena mit Jake und Mara mit Nina je ein Zweier-Team bilden.\nNeal, ein Mitglied der Filmcrew, wird beim Austreten von „Three Finger“ von hinten überrascht und seine Kehle wird durchgeschnitten. Zudem skalpiert „Three Finger“ ihn. Das Ganze ist auf einem Bildschirm im Übertragungswagen zu sehen.\nZu Beginn der Show begleitet „M“ als Kameramann Elena und Jake. Er versucht dabei, zwischen den beiden eine sexuelle Spannung herzustellen, worauf Jake jedoch nicht eingeht. Daraufhin verführt Elena „M“, sie werden dabei jedoch von „M“s Freundin Mara beobachtet. Enttäuscht wendet sich Mara ab und verpasst somit, dass „M“ sich kurz darauf von Elena entfernt. Elena sonnt sich daraufhin in ihrer Unterwäsche und wird Opfer der Kannibalen. Elena wird von einer eifersüchtigen Mutantin getötet, die kurz vorher ihren Bruder dabei beobachtet hat, wie er beim Anblick des Oralverkehrs zwischen Elena und „M“ masturbierte.\nDale, der mit einem Quad im Wald unterwegs ist, werden von „Pa“, dem Vater der Kannibalen, die Reifen mit Pfeilen zerschossen. Er kann fliehen, wird aber kurze Zeit später von Pa niedergeschlagen und erwacht kopfüber hängend vor der Hütte von „Three Finger“. Dort sieht er, wie der Kannibale mit dem Skalp von Neal auf den Kopf im Begriff ist, dessen Leichnam auszuweiden.\nMara und Nina entdecken auf ihrem Weg eine Hütte, in der sie nach einem Telefon suchen wollen, um entgegen den Spielregeln kurz zu telefonieren. Sie finden dort Fotos von entstellten Kindern und deren Eltern. Ein plötzliches Geräusch lässt sie zur Tür laufen. Von dort beobachten sie, wie eine der entstellten Frauen ein noch entstellteres Baby zur Welt bringt. Gleich darauf werden die beiden entdeckt und müssen fliehen. Nina kann sich verstecken, Mara aber wird getötet und ihre Leiche auf die Motorhaube des Pickups der Kannibalen gebunden.\nWährenddessen finden Amber und Jonesy eine Feuerstelle mit einem über dem Feuer hängenden Braten. Als auch Jake bei der Feuerstelle eintrifft, beginnen die drei, von dem Fleisch zu essen, als Nina panisch angelaufen kommt und ihnen von den Kannibalen erzählt. Die anderen reagieren ungläubig, entdecken dann aber auf dem Braten Kimberly Caldwells Tätowierung. Schnell fassen sie den Entschluss, zurück zum Startpunkt zu gehen, wo sich auch der Produktions-Truck befinden sollte. Jedoch müssen sie entsetzt feststellen, dass dieser bereits weggefahren worden ist.\nDale sieht, wie die Kannibalen Mara zur Hütte bringen, und versucht ihr zu helfen. Es gelingt ihm, sie zu befreien, er stellt dann aber fest, dass sie tot ist. Auf seiner Flucht kommt er an der Hütte vorbei, wo zuvor das Mutantenbaby zur Welt gebracht wurde. Mit der Waffe, die er „Three Finger“ abgenommen hat, bedroht er den alten Mann, der sich als der Tankstellenbesitzer aus dem ersten Teil und zugleich Vater der Mutanten herausstellt. Um Dale daran zu hindern, seine Kinder zu töten, stürzt sich der alte Mann auf ihn. Dale tötet ihn mit einer Stange Dynamit.\nDie vier Kandidaten beschließen, zur alten Papierfabrik zu laufen, und stoßen dabei auf einen Kannibalen, der anscheinend eine Frau vergewaltigt, die wie Elena aussieht. Als sich die Frau, die eigentlich die Schwester des Mannes ist, jedoch Elenas Kopfhaut und Stirn vom Gesicht reißt, schreit Nina und läuft in Panik davon. Jonesy wird von einem der Kannibalen verletzt, kann aber mit den anderen entkommen. Nina tappt in eine Falle und fällt in eine Grube. Jake hört ihre Schreie, läuft zu ihr und kann ihr helfen, aus der Grube zu steigen. Jonesy und Amber gehen voran und geraten ebenfalls in eine Falle der Kannibalen. Kopfüber an einem Baum hängend, werden die beiden mit einem Pfeil in den Kopf getötet.\nNina und Jake gelangen endlich zur Papierfabrik und finden in einem Panzerschrank eine mumifizierte Frau, die ein ebenfalls mumifiziertes Kind in den Armen hält. Als sie sich weiter umschauen, finden sie in einer Lagerhalle viele Autos, einschließlich ihres Trucks. Aus dem Truck können sie „M“s Schmerzensschreie hören. Jake betritt den Truck, stellt jedoch fest, dass die Schreie von „M“ von einem Video stammen, in dem ihm der Kopf abgehackt wird.\nNina wird von den Kannibalen gefangen genommen, kurz darauf wird auch Jake k.o. geschlagen. Als die beiden wieder zu sich kommen, befinden sie sich gefangen im Wohnzimmer der Kannibalenfamilie, die anscheinend in der Fabrik wohnt. Nina wird zunächst in einem Käfig eingesperrt und später mit Stacheldraht an den Handgelenken an einen Stuhl gebunden. Jake ist mit den Armen an einem Deckenpfeiler angebunden und muss unter anderem zuschauen, wie eines der Kannibalenkinder Nina das Essen in den Mund stopft, das von der Mutter aus „M“s Leiche zubereitet wurde.\nDale konnte sich zwischenzeitlich ebenfalls zur ehemaligen Papierfabrik durchschlagen, wo er versucht, die beiden zu retten. Er stellt der Kannibalen-Familie eine Falle und sprengt deren Kinder mit einem Dynamitpfeil in die Luft. Als Nina und Dale allein in dem Raum sind, befreit er sie, bevor die Kannibalen-Eltern zurückkommen, die ihn dann jedoch mit Pfeilen durchbohren und ihm die Kehle mit einer Kette durchschneiden. Nina gelangt nach draußen, doch als sie Jakes Schreie hört, der vom Kannibalenvater in einen Häcksler geschoben werden soll, stürmt sie wieder herein und rettet Jake. Die beiden schaffen es mit Hilfe eines an der Decke hängenden Baumstammes, die Eltern der Familie in den Häcksler zu stoßen. Mit Kimberly Caldwells rotem Ford Mustang fahren die beiden anschließend davon. Zum Schluss des Filmes sieht man eher beiläufig die zwei blutverschmierten Hawaiihemden der anderen zwei Crew-Mitglieder Wojo und Chris, die nur zu Anfang des Filmes zu sehen waren, an einer Wäscheleine hängen, und wie „Three Finger“ dem Neugeborenen Maras Finger als Schnuller gibt.\nDer Film wurde als Direct-to-DVD-Production auf den Markt gebracht. In Deutschland erschien am 4. Oktober 2007 die Leih-DVD und am 25. Oktober auch die Kauf-DVD. Es erschien jedoch nur eine um drei Minuten gekürzte Fassung des Filmes, um noch die FSK 18-Freigabe zu bekommen. Unrated ist er offiziell nur im europäischen Ausland und den USA erhältlich.\nIn den Vereinigten Staaten nahm der Film bei den DVD-Verkäufen rund 9 Millionen US-Dollar ein.\nDas Lexikon des internationalen Films urteilt: „Überharter Horrorthriller, der in den mannigfaltigen Gräueltaten zu Höchstform aufläuft, ohne je die der Geschichte innewohnende Medienkritik ernsthaft anzustreben.“\nDreadcentral bewertet den Film mit 3½ von 5. Kritisiert werden schwache Dialoge, (ein) schlechter Schauspieler sowie offensichtliche Fehler im Plot. Der Film sei nichts Neues und enthalte nichts, was man nicht schon gesehen habe, mache das aber wesentlich besser und unterhaltsamer als viele Vorbilder und vergleichbare Genrestücke.\nWrong Turn (2003) |\nWrong Turn 2: Dead End (2007) |\nWrong Turn 3: Left For Dead (2009) |\nWrong Turn 4: Bloody Beginnings (2011) |\nWrong Turn 5: Bloodlines (2012) |\nWrong Turn 6: Last Resort (2014)\n"
}