{
    "date": "03-05-2021 12:31:35",
    "link": "https://de.wikipedia.org/wiki/Wunder%5Feiner%5FWinternacht%5F%E2%80%93%5FDie%5FWeihnachtsgeschichte",
    "title": "Wunder einer Winternacht – Die Weihnachtsgeschichte",
    "category": "Weihnachtsfilm",
    "text": "\nWunder einer Winternacht – Die Weihnachtsgeschichte (Originaltitel Joulutarina) ist ein finnischer Weihnachtsfilm aus dem Jahr 2007 von Juha Wuolijoki. Die Verfilmung beruht auf dem gleichnamigen Buch von Marko Leino. Erzählt wird die Geschichte von Nikolas, einem Waisenkind, das eine besondere Befähigung in sich trägt.\n„Vor hunderten von Jahren begann die schönste Geschichte aller Zeiten“: Nikolas ist ein Waisenjunge aus Lappland, dessen Eltern und kleine Schwester bei einem tragischen Unfall ums Leben kommen. Die Familien in dem Dorf, in dem er lebt, sind zu arm, um den fünfjährigen Jungen aufzunehmen. So beschließen sie, ihn gemeinsam aufzuziehen. Jede Familie sorgt ein Jahr lang für ihn und gibt ihn jeweils am Weihnachtsabend an die nächste Familie weiter. Nikolas bedankt sich bei den Familien, indem er Spielzeug für deren Kinder schnitzt, das er stets am Heiligen Abend überreicht. Demgemäß kommt jedes Jahr eine Familie hinzu, die in diese Weihnachtstradition eingebunden wird.\nSo vergeht Jahr um Jahr. In diesem Jahr liegt die Wirtschaft des Dorfes jedoch brach, wofür eine ausgefallene Getreideernte die Ursache ist. Das ist der Grund dafür, dass keine der Familien im Dorf Nikolas aufnehmen kann. So nimmt sich der grimmige Tischler Iisakki des Jungen an und beschäftigt ihn als seinen Gehilfen. Nach einer harten Lehrzeit nimmt ihn Iisakki wie seinen eigenen Sohn auf. \nWeihnachten ist, wie schon in der Vergangenheit, die schönste und wichtigste Zeit im Jahr für Nikolas. Und so kommt es, dass die alte Holzfabrik mit den Jahren immer mehr zu einer Spielzeugfabrik wird und aus dem Waisenjungen Nikolas schließlich Santa Claus wird.\nDer Film basiert auf dem Buch Joulutarina (gleichzeitig auch der Originaltitel des Films) von Marko Leino aus dem Jahr 2006. Produziert wurde der Film von Snapper Films. Er wurde von September 2006 bis Februar 2007 weitestgehend in Utsjoki, einer Ortschaft in Lappland nahe der norwegischen Grenze gedreht.\nSeine Premiere hatte der Film am 16. November 2007 in Finnland, nachdem er zuvor am 4. November 2007 vor ausgesuchten Zuschauern in Lahti präsentiert worden war. Eine deutsche Synchronfassung wurde erstmals am 15. Oktober 2008 auf dem Schlingel Film Festival unter dem Titel Weihnachtsgeschichte gezeigt. Am 5. November 2009 erschien eine DVD-Fassung und ein Jahr später auch die Blu-Ray-Version.\nPräsentiert wurde der Film zudem auf weiteren Festivals:\nVeröffentlicht wurde er außerdem in folgenden Ländern: Norwegen, Estland, Schweden, Spanien, Griechenland, China, Polen und Japan. Der internationale Titel des Films lautet Christmas Story. In Finnland wurde der Film zum erfolgreichsten inländischen Film des Jahres 2007.\nDas Lexikon des Internationalen Films urteilte: „Stimmungsvolle Verfilmung einer finnischen Weihnachtslegende, die an die Herzen der Menschen appelliert.“\nJulia Nolte befand in Zeit Online, es sei ein „herzergreifende[r] Film“ und führte weiter aus:\n„Wunder einer Winternacht ist frei von Klamauk. Er zeigt Nikolas als stilles, tapferes Kind und zurückgezogenen Erwachsenen – als Einsiedler, dessen größtes Glück es ist, anderen etwas zu geben. Für jüngere Kinder könnte dieser gefühlvolle Film vielleicht zu traurig sein.“\nDie Deutsche Film- und Medienbewertung vergab das Prädikat besonders wertvoll. In der Jury-Bewertung äußerte sie sich wie folgt:\n„Mit seinem pausbäckigen Helden und seinen einfachen, dabei aber immer liebevoll gestalteten und von den Schauspielern mit dem nötigen Ernst verkörperten Figuren erzählt der Film eine elementare Geschichte, in der es auch um Trennung, Tod, Elternliebe, Treue und Armut geht. Mit einem kindgerecht langsamen Erzähltempo und einer liebevollen Ausstattung, deren Höhepunkte einige wunderschön fotografierte hochromantische finnische Schneelandschaften sind, ist dieser angenehm altmodisch gebaute Film ein perfektes und stimmungsvolles Paket für die Feiertage. Kinder und Erwachsene werden ihn lieben.“\nMika Orasmaa erhielt einen Jussi für seine Kameraarbeit. Außerdem wurde der Film bei den Jussis 2008 mit dem Publikumspreis ausgezeichnet. Beim Sarasota Film Festival in Florida erhielt er ebenfalls den Publikumspreis.\n"
}