{
    "date": "03-05-2021 12:31:37",
    "link": "https://de.wikipedia.org/wiki/Wundervolles%5FWeihnachten",
    "title": "Wundervolles Weihnachten",
    "category": "Weihnachtsfilm",
    "text": "Wundervolles Weihnachten (auch bekannt unter den Originaltiteln Beyond Tomorrow, And So Goodbye und Beyond Christmas) ist ein US-amerikanischer Fantasyfilm aus dem Jahr 1940.\nMichael O’Brien, Allan Chadwick und George Melton sind drei ältere alleinstehende Herren, die als Ingenieure in New York City erfolgreich im Geschäft sind. Sie leben gemeinsam mit dem Butler Josef und der Haushälterin Madam Tanya, einer ehemaligen Herzogin, die wegen der Russischen Revolution ihr Heimatland verlassen musste. Am Weihnachtsabend sagen die erwarteten Gäste der drei Herren ab und ihnen wird klar, dass sie in letzter Zeit wegen der Geschäfte ihre alten Freunde vernachlässigt haben. Der optimistische und gutherzige Michael hat eine Idee, neue Gäste zu bekommen: Alle drei werfen ihre Geldbörse mit jeweils 10 Dollar aus dem Fenster und die Finder sollen dann das Weihnachtsdinner mit ihnen verbringen. George, ein Pessimist und harter Geschäftsmann mit weichem Kern, wettet gegen Michael, dass doch niemand so ehrlich sei, die Geldbörse zurückzubringen.\nDie Geldbörse von George findet der arrogante Broadway-Star Arlene Terry, doch sie wirft sie weg und steckt das Geld ihrem Fahrer zu. Die anderen beiden Geldbörsen werden allerdings von freundlichen Menschen gefunden: Dem texanischen Cowboy James Houston, der in New York bisher vergeblich auf eine Gesangskarriere hofft, und der gutherzigen Jean Lawrence, die in einem Waisenhaus arbeitet. Die beiden bleiben zum Weihnachtsdinner und freunden sich schnell mit den drei älteren Herren und Madam Tanya an. James und Jean verlieben sich, auch durch die sorgsame Führung der drei Geschäftsmänner, und bald erfolgt eine Verlobung.\nDas Idyll wird zerstört, als die drei Herren auf dem Weg zu einem Geschäftstermin bei einem Flugzeugabsturz sterben. Sie hatten das Flugzeug trotz einer düsteren Vorahnung von Madam Tanya bestiegen, die die Katastrophe vorausgeahnt hatte. Die Geister der drei alten Herren kehren in das Haus zurück, auch dies spürt Madam Tanya. Unterdessen erben James und Jean das Geld der Herren, was von der Presse zu einer Geschichte verarbeitet wird. James wird zu einem Interview im Radio eingeladen, was ihn gleichzeitig die Chance auf eine Gesangskarriere eröffnet. In der Radiostation begegnet er auch dem Star Arlene Terry, die sich von seinem Gesang begeistert zeigt. Arlene will schon lange ihren alternden Partner ersetzen. Sie und ihr Manager Phil Hubert bieten James die männliche Hauptrolle in einer neuen Broadway-Show an. Jean ist zunächst über die neue Karriere ihres Geliebten erfreut, doch James steigt der Ruhm zu Kopf. Er verbringt nach und nach mehr Zeit mit der manipulativen Arlene, die den neuen Star auch privat für sich gewinnen will.\nUnterdessen müssen die Geister nach und nach die Welt verlassen. Als George mit Donnergrollen und Blitzen als erster aufgefordert wird, bittet Michael ihn, dass er seine Sünden bereuen solle, bevor es zu spät sei. George meint aber, er habe sich nichts vorzuwerfen und geht in die Dunkelheit. Bald wird auch Allan aufgefordert: Sein im Krieg gefallener Sohn David begrüßt ihn und begleitet ihn in den Himmel, wo Allan seine lange verstorbene Frau treffen kann. Nur Michael bleibt zurück und versucht die Beziehung von James und Jean zu retten, denn als Geist hat er einen – allerdings sehr begrenzten – Einfluss auf ihre Gedanken. Michael soll auch bald die Erde verlassen, doch er weigert sich, solange bis die Krise zwischen James und Jean vorbei ist.\nDie enttäuschte Jean verlässt inzwischen James, der daraufhin in einen Kurzurlaub mit Arlene aufbricht. Sie werden auf der Fahrt von Arlenes verlassenen Ehemann Jace Taylor verfolgt, dessen Leben durch die Ehe mit der schönen, aber kaltherzigen Frau zerstört wurde. Bei einem Aufenthalt in einem Restaurant werden die beiden von dem eifersüchtigen Jace niedergeschossen. James stirbt auf dem Operationstisch und wird von Michaels Geist begrüßt, der ihm seine Fehler deutlich macht. Michael bittet bei der „Stimme von oben“ um eine zweite Chance für James, die ihm gewährt wird. James kehrt wie durch ein Wunder ins Leben zurück, während Jean und Madam Tanya im Krankenhausflur auf ihn warten. Michael wird mit George wiedervereint, der in der Hölle war und nun seine Fehler bereut, und beide werden in den Himmel aufgenommen.\nBeyond Tomorrow war eine der wenigen Arbeiten als Filmproduzent von Lee Garmes, der eigentlich ein oscarprämierter und einflussreicher Kameramann war. Der Film verzichtete auf große Stars, sondern vertraute mit Charles Winniger, C. Aubrey Smith, Harry Carey und Maria Ouspenskaya auf eine Reihe bekannter Charakterdarsteller. Als junges Liebespaar spielen Richard Carlson und Jean Parker, die beide vor allem Hauptdarsteller von B-Movies waren.\nDer Film wurde ab November 1939 gedreht und feierte am 10. Mai 1940 seine Premiere, womit er also nicht in der Weihnachtssaison in den Kinos lief. Dennoch wurde der Film in späteren Jahren auch unter dem Alternativtitel Beyond Christmas sowie mit seinem deutschen Titel Wundervolles Weihnachten explizit als Weihnachtsfilm vermarktet. Der Schwarzweißfilm wird auch in einer kolorierten Fassung von Legend Films vertrieben. In Deutschland wurde der Film ab dem 1. Oktober 2009 direkt als DVD vermarktet.\nBosley Crowther war über Beyond Tomorrow in der New York Times vom 27. September 1940 geteilter Meinung. Der Film sei „liebevoll produziert, schön fotografiert und aufrichtig geschauspielert“. Der erste Teil des Films am Weihnachtsabend sei zärtlich und herzerwärmend erzählt, doch die Geistergeschichte in der zweiten Hälfte des Filmes wirke „mehr absurd als bewegend“. Am besten hätte man die Handlung an Weihnachtsabend enden sollen, urteilte Crowther.\nLeonard Maltin gab dem Film zweieinhalb von vier Sternen und bemerkte, es sei ein „feinfühliges kleines Drama“.\n"
}