{
    "date": "03-05-2021 12:13:50",
    "link": "https://de.wikipedia.org/wiki/Y%5FTu%5FMam%C3%A1%5FTambi%C3%A9n%5F%E2%80%93%5FLust%5Ffor%5FLife",
    "title": "Y Tu Mamá También – Lust for Life",
    "category": "Roadmovie",
    "text": "Y tu mamá también – Lust for Life (Alternativtitel: … mit deiner Mutter auch!; Originaltitel: Y tu mamá también) ist ein mexikanischer Spielfilm aus dem Jahr 2001. Regie bei dem Jugendfilm führte Alfonso Cuarón, der gemeinsam mit seinem Bruder Carlos Cuarón auch das Drehbuch verfasste. Die Hauptrollen spielten Diego Luna, Gael García Bernal und Maribel Verdú. Alianza Films International, Anhelo Producciones, Besame Mucho Pictures und Producciones Anhelo produzierten die Tragikomödie.\nDie beiden in Mexiko-Stadt lebenden Jugendlichen Tenoch und Julio verbindet eine sehr gute Freundschaft. Während Tenoch der Sohn eines hohen Regierungsbeamten ist, kommt Julio aus einer Arbeiterfamilie. Im Sommer 1999, in den Ferien zwischen ihrem Schulabschluss und dem Beginn ihres Studiums, nehmen sie Abschied von ihren Freundinnen, die zu einer Reise nach Italien aufbrechen. Auf einer Hochzeit lernen sie zufällig die achtundzwanzigjährige Luisa kennen, die mit Tenochs Cousin, einem bekannten Schriftsteller, verheiratet ist. In einem glücklosen Versuch, die attraktive Frau zu verführen, laden die beiden Jugendlichen sie zu einem Ausflug zu einem traumhaften Strand ein, den sie schlichtweg erfinden.\nAls Luisa jedoch kurz darauf erfährt, dass ihr Mann sie betrogen hat, bittet die beiden darum, sie sie zu ihrer Reise zu besagtem Strand begleiten zu dürfen. Kurz entschlossen brechen die drei auf. Die mehrtägige Reise führt sie durch den Süden Mexikos (Oaxaca-Stadt) und schließlich zu den Stränden an der Pazifik-Küste Oaxacas. Der Urlaub ist von dem Genuss von Zigaretten, Alkohol und Marihuana begleitet und die Gruppe übernachtet unterwegs mehrfach in Herbergen. Während es Luisa offensichtlich schwerfällt, die Trennung von ihrem Ehemann zu verarbeiten, verführt sie sowohl Tenoch als auch Julio, was zunächst zu einem Konflikt führt. Dieser wird jedoch dadurch gelöst, dass sie sich von beiden lossagt.\nDie beiden Jugendlichen gestehen sich während der Reise Stück für Stück gegenseitig ein, jeweils mehrfach mit der Freundin des anderen geschlafen zu haben. Dies führt zunächst zu Streit, in einer exzessiven Nacht aber vergeben sie einander und trinken im Alkoholrausch sogar auf die so zwischen ihnen entstandene Verbindung, sowie auf die vermeintlichen italienischen Urlaubsbekanntschaften ihrer Freundinnen. In dieser gelösten Stimmung gesteht Julio seinem Freund sogar, mit dessen Mutter geschlafen zu haben, was dieser lediglich mit Gelächter aufnimmt. In derselben Nacht verführt Luisa – entgegen ihrer vorherigen Absage – die beiden Freunde gleichzeitig zu einem „Flotten Dreier“, bei dem es auch zu Küssen zwischen den beiden Jungen kommt. Am nächsten Morgen nach diesem Ereignis brechen die beiden ihre Reise ab und kehren nach Hause zurück. Luisa jedoch zieht es vor, weiter an den Stränden der Pazifikküste Mexikos zu bleiben.\nNach ihrer Rückkehr werden Julio und Tenoch beide von ihren Freundinnen verlassen. Sie beginnen jeweils neue Beziehungen und halten keinen Kontakt mehr zueinander. Im Sommer des darauffolgenden Jahres treffen sie sich zufällig auf der Straße wieder und trinken – aus Verlegenheit um Ausreden – einen Kaffee miteinander. Beide sind im Begriff, ein Studium beginnen. Tenoch berichtet, dass Luisa einen Monat nach ihrem gemeinsamen Ausflug an Krebs verstorben ist. Sie hatte bereits während der Reise von der Krankheit gewusst, dies aber für sich behalten. Nach dem Essen im Café sehen sich die beiden Freunde nie wieder.\nDie titelgebende Redewendung ¡Y tu mamá también! bedeutet wörtlich „… und deine Mama auch!“. Im mexikanischen Spanisch wird diese Phrase entweder genutzt, um auf einen Fluch zu antworten und ihn in verstärkter Form zurückzugeben, oder als eigenständiger Fluch. Im Film wird diese Phrase allerdings im wörtlichen Sinn verwendet, als Julio gegen Ende des Filmes Tenoch offenbart, mit dessen Mutter geschlafen zu haben.\nRegisseur Alfonso Cuarón schuf mit Y Tu Mamá También – Lust for Life sein erstes Werk in seinem Heimatland Mexiko seit einigen Jahren. Ab Mitte der 1990er Jahre hatte er mit Filmen wie Little Princess und Große Erwartungen in den Vereinigten Staaten Erfolg gehabt, er wollte jedoch wieder einen Film in Spanisch drehen, eigentlich sogar im Slang der Bewohner von Mexiko-Stadt.\nCuarón kannte Diego Luna, der schließlich die Rolle des Tenoch erhielt, bereits seit dieser sechs Jahre alt war. Auf Gael García Bernal, der den Julio verkörperte, wurde er durch dessen Darstellung in Amores Perros aufmerksam; zudem kannten sich auch Luna und Bernal bereits seit Kindheitstagen. Cuarón traf sich mit García Bernal und Maribel Verdú, die für die Rolle der Luisa vorgesehen war, in Madrid. Man beschloss dort, die beiden in ihren Rollen zu besetzen. Damit die Akteure sich wie ihre Rollen weiterentwickeln würden, drehte Cuarón den Film in der Reihenfolge der Handlung. Dem Film lag zwar ein Drehbuch zugrunde, jedoch brachten die Schauspieler während des Drehs teilweise neue Ideen ein.\nDer Film kam am 8. Juni 2001 in die mexikanischen Kinos. Da er dort zu einem Erfolg wurde, folgten Kinostarts in etlichen anderen Ländern. Allein in den Vereinigten Staaten spielte er über 13 Millionen US-Dollar ein. Am 2. Mai 2002 startete der Film in den deutschen Kinos. Bereits am 10. Januar 2002 war der Film in den Kinos der deutschsprachigen Schweiz zu sehen gewesen. Etwa 27.000 Mal wurde der Film in der Schweiz gesehen. Das gesamte Einspielergebnis von Y Tu Mamá También – Lust for Life beträgt über 33 Millionen US-Dollar.\nDer Film stand in der Gunst der Kritiker. Roger Ebert gab dem Film die Höchstwertung und sprach von der Geburt eines Neuen mexikanischen Kinos. Ebert kritisierte das US-amerikanische Freigabesystem von Filmen, da Y Tu Mamá También – Lust for Life trotz seines Jugendfilmcharakters in den Vereinigten Staaten nicht für Jugendliche zugänglich war. Wenige negative Stimmen wie etwa James Berardinelli kritisierten, der Film hätte keine außergewöhnliche Handlung. „Dieser Film ist nicht dramatischer als ein Road Trip, aufgearbeitet mit einer scharfen Portion Sex und Nacktheit.“ Die darstellerischen Leistungen lobte der Großteil der Kritiker. Ebert beschrieb die Darstellung Maribel Verdús als die Schüsseldarbietung – sie sei im Vergleich zu den weiblichen Hauptfiguren amerikanischer Komödien „[…] weiser, sexier, komplexer, glücklicher, trauriger.“\nAuch deutschsprachige Kritiker waren angetan von dem Film. Der film-dienst meinte: „Nur auf den ersten Blick eine Teenager-Komödie der geschmacklosen Art, entpuppt sich der Film schon bald als eine sarkastische Zustandsbeschreibung des mexikanischen Alltags, der von Korruption und erbarmungslosem Kapitalismus geprägt ist.“\nDer Film wurde mit über 30 internationalen Preisen prämiert und für zahlreiche weitere nominiert. Unter den Auszeichnungen finden sich der Drehbuchpreis sowie der Marcello-Mastroianni-Preis als „beste Nachwuchsdarsteller“ für García Bernal und Luna bei den Internationalen Filmfestspielen von Venedig 2001.\nBei der Oscarverleihung 2003 waren Carlos und Alfonso Cuarón in der Kategorie „Bestes Originaldrehbuch“ nominiert. Auf eine Nominierung als „bester fremdsprachiger Film“ hatte der Film keine Chance, da Mexiko nicht Y Tu Mamá También – Lust for Life, sondern Carlos Carreras Die Versuchung des Padre Amaro ins Rennen um den Oscar schickte.\nUnter den weiteren Auszeichnungen befinden sich folgende:\nTeilweise ist der Film, in der Tradition französischer Nouvelle-Vague-Filme, mit dem Begleitkommentar eines allwissenden Erzählers unterlegt. Da der Film auf mehreren Ebenen erzählt wird, wird Distanz zu den Figuren geschaffen.\nDer Film erzählt laut dem Regisseur von der „Klassengesellschaft, von den vielen verschiedenen Mexikos, die in derselben Zeit und im selben Raum, aber scheinbar unverbunden koexistieren.“[10] Die letzte Szene des Films, in der sich Tenoch und Julio nach einiger Zeit wiedersehen, will sagen, dass das Erlebnis mit Luisa die beiden verändert hat. Sie sind erwachsen geworden, haben aber auch nur noch wenig Kontakt miteinander, wenn überhaupt.[10] Der Erzähler erwähnt am Ende, dass die beiden sich nach dem Treffen im Café nie wieder sehen werden.\nDie umherstreifende, von Emmanuel Lubezki geführte Kamera steht während des Films nicht still. „Die Kamera schaut während einer Unterhaltung einfach aus dem Fenster, Details erhaschend, die Luisa und die Jungen nicht bemerken: Szenen bitterer Armut, Polizei-Straßensperren, Autounfälle oder verhaftet werdende Bauern.“ Man verwendete eine Handkamera, da man dachte, dies würde den Schauspielern mehr Freiheit geben.[11]\nSólo con tu pareja |\nLittle Princess |\nGroße Erwartungen |\nY Tu Mamá También – Lust for Life |\nHarry Potter und der Gefangene von Askaban |\nChildren of Men |\nParis, je t’aime |\nGravity |\nRoma\n"
}