{
    "date": "03-05-2021 12:16:32",
    "link": "https://de.wikipedia.org/wiki/Zatoichi%5F%E2%80%93%5FDer%5Fblinde%5FSamurai",
    "title": "Zatoichi – Der blinde Samurai",
    "category": "Martial-Arts-Film",
    "text": "Zatoichi – Der blinde Samurai ist ein japanischer Jidai-geki-Film des Regisseurs und Schauspielers Takeshi Kitano aus dem Jahr 2003, der eine in den 1960er-Jahren begonnene Filmreihe um die japanische Kultfigur Zatōichi fortsetzt. Die Rolle des Zatōichi wird von Kitano selbst gespielt. Der Film hatte seine Uraufführung am 2. September auf den Internationalen Filmfestspielen von Venedig und kam am 24. Juni 2004 in die deutschen Kinos.\nIm Japan des 19. Jahrhunderts kommt der blinde Wandermasseur Zatōichi, hinter dessen harmlosem Äußeren sich ein präziser und gnadenloser Schwertkämpfer verbirgt, in ein Bergdorf. Dort herrscht der Ginzo-Klan mit brutaler Hand. Zatōichi stellt sich auf die Seite der Unterdrückten, insbesondere zweier junger Geishas, deren Eltern einst den skrupellosen Gangstern zum Opfer fielen und die auf Rache aus sind. Zatoichi  verdient sich seine Brötchen im Würfelspiellokal des Dorfes, denn seine scharfen Ohren hören, ob gerade oder ungerade Zahlen geworfen wurden. Nachdem er immer nur gewinnt, wird der Lokalbesitzer unruhig und veranlasst den Croupier zu tricksen. Der Blinde bemerkt es, metzelt die ganze Lokalbelegschaft nieder und macht sich damit den Ginzo-Klan zum Feind. Der junge, überaus kampfstarke Rōnin Hattori, der zur Versorgung seiner kranken Frau für den Klan als Killer arbeitet, wird auf ihn angesetzt und es kommt zum Entscheidungskampf am Strand: Zatoichi entscheidet den Kampf mit einem einzigen Hieb für sich. Danach führt er die Anführer ihrer gerechten Strafe zu und gibt zu erkennen, dass er gar nicht blind ist. Das Happy End bildet ein Fest mit einem Stepptanz. Schließlich sieht man Zatōichi, wie er über einen Stein stolpert und hört ihn sagen: „Selbst mit weit geöffneten Augen sehe ich nicht das Geringste.“\nChieko Saito, eine gute Freundin des verstorbenen Original-Zatōichi-Darstellers Shintarō Katsu und Besitzerin der Filmrechte, wandte sich an Takeshi Kitano mit der Bitte, die in den 1960er-Jahren begonnene Zatōichi-Filmreihe fortzuführen, deren bis dahin letzter Teil 1989 gedreht worden war.\nKitano behielt einige Grundzüge der Kultfigur bei, fügte aber auch moderne Elemente hinzu: So erhielt Zatōichi platinblonde Haare und ein rot angemaltes Stockschwert, um seinen Außenseiterstatus noch zu unterstreichen. Außerdem wurden einige Gewaltszenen mit Computeranimation absichtlich übertrieben oder verfremdet dargestellt. Trotz der Anwesenheit eines Choreographen zog Kitano es vor, die Kämpfe selbst zu inszenieren. Da er dabei seine Augen geschlossen halten musste, kam es bereits während der Proben beinahe zu einer schweren Augenverletzung.\nDie Tochter Akira Kurosawas, Kazuko Kurosawa, war für die Kostüme zuständig.\nDie Stepptanztruppe \"The Stripes\", die im Finale einen zehnminütigen Auftritt absolviert, ist Kitanos persönliche Lieblingsgruppe. In ihrer westlich-afrikanischen Art des Tanzes erinnert die Sequenz allerdings mehr an „Stomp“ oder an Hip-Hop als an Kabuki.\nInteressant ist der rhythmische Einsatz von Geräuschen der Bauern, die mit ihren Harken das Feld pflügen, oder von Handwerkern, die mit ihren Werkzeugen die Holzbalken für ein neues Haus bearbeiten. Diese Rhythmen, die im Stepptanz am Ende des Films wieder aufgenommen werden, stehen meistens im Gegensatz zur eigentlichen Filmmusik und erzeugen dadurch einen spannenden Kontrast.\nLaut einem Interview sieht Kitano in der Homosexualität in der japanischen Geschichte und Kultur ein unterschwelliges Thema. Der Film enthält daher recht deutliche Bezüge.\n„Der Film kann […] als Versuch einer künstlerischen Selbstverortung zwischen Tradition und Gegenwart sowie zwischen Ost und West gelesen werden.“\n„Ein Samurai-Film, kampfreich und hart, zugleich voller Späße und Spielereien, die die thematische Nähe zu Klassikern des Genres auf ironische Weise brechen. Zudem stellt der Film einen mehrfach gebrochenen Kommentar zur momentanen Fernost-Begeisterung durch die westliche Kultur dar.“\n„Wer denkt, die zahlreichen Neuerungen würden Kitanos einmaligen Stil ins Wanken bringen, sieht sich, glücklicherweise, getäuscht. Sie alle werden zu kreativen Chancen, die Kitano mit souveräner inszenatorischer Routine in seine ganz eigene Stimmung einbindet. […] Wieder nimmt er sich der Verspotteten und Verstoßenen an, die schon immer sein großes Thema waren, wieder zeigt er mit rührender Wärme die Geborgenheit inmitten einer zusammengewürfelten Gruppe Einsamer. Ebenso geblieben sind Kitanos Vorliebe für kindisch-ausgelassene Komik und sein stummes und manchmal beinahe religiöses Verharren auf atemberaubend schönen Bildern.“\n„Wie viele Musicals funktioniert Der blinde Schwertkämpfer besser in einzelnen Szenen denn als Ganzes. Kitano ist nicht der disziplinierteste Geschichtenerzähler, und der Plot mäandert zwischen Abschweifungen und stolpert in Rückblenden und verliert in der Mitte den Schwung. Der Film wirkt häufig als seien viele Episoden einer Serie in einem Spielfilm verdichtet. Im Endergebnis mag das einfacher zu verdauen sein als 25 Fortsetzungen oder hundert Stunden Fernsehen. Es kann auch Appetit auf mehr machen.“\nAuf den Werdegang des Filmemachers bezogen sah der Lumière Reader damals voraus: „but the signs are that the whole Harry Callahan-slash-sensitive machismo schtick has exhausted itself.“\nZatoichi – Der blinde Samurai wurde mit einem weltweiten Einspielergebnis von über 30 Millionen US-Dollar Takeshi Kitanos kommerziell bisher erfolgreichster Film. Die Kinoauswertung in Deutschland spielte 489.809 € ein.\nInternationale Filmfestspiele von Venedig 2003\nToronto International Film Festival 2003\nSitges Festival Internacional de Cinema de Catalunya 2003\nJapanese Academy Awards 2004\nViolent Cop |\nBoiling Point |\nDas Meer war ruhig |\nSonatine |\nGetting Any? |\nKids Return |\nHana-Bi |\nKikujiros Sommer |\nBrother |\nDolls |\nZatoichi – Der blinde Samurai |\nTakeshis’ |\nKantoku! Banzai! |\nAchilles to Kame |\nOutrage |\nOutrage Beyond |\nOutrage Coda\n"
}