{
    "date": "03-05-2021 12:31:37",
    "link": "https://de.wikipedia.org/wiki/Zauber%5Feiner%5FWeihnachtsnacht",
    "title": "Zauber einer Weihnachtsnacht",
    "category": "Weihnachtsfilm",
    "text": "\nZauber einer Weihnachtsnacht (Originaltitel: Northpole) ist ein kanadisch-US-amerikanischer Fernsehfilm von Douglas Barr aus dem Jahr 2014. Der Film wurde von Hallmark Entertainment für die Reihe der Hallmark Channel Original Movies produziert und 2015 mit Northpole: Weihnachten steht vor der Tür fortgesetzt. In Deutschland wurde der Film am 25. November 2015 bei Sky Cinema zum ersten Mal gezeigt.\nDer Nordpol, die magische Heimat von Santa und Mrs. Claus, hat sich zu einer riesigen Stadt entwickelt, die von der Magie des Weihnachtsgefühls der Menschheit angetrieben wird. Doch da die Menschen überall immer öfter zu beschäftigt sind, um die festliche Zeit zusammen zu genießen, ist Santas Stadt in Schwierigkeiten. So nimmt die überaus engagierte Elfin Clementine Kontakt mit einem Jungen auf, den sie als sehr weihnachtsliebend ausgemacht hat. Anfangs ist Kevin irritiert, als wirklich eine Elfin mit einem Rentierschlitten vor dem Haus steht und er tatsächlich mit ihr zum Nordpol fliegt. Clementine zeigt Kevin die riesige Nordpol-Stadt und worin das Problem liegt, dass das Nordlicht immer schwächer wird. Kevin begegnet sogar Santa Claus, der ihm eine magische Schneeflocke schenkt, bevor es wieder zurück zur Erde geht. Als Kevin am nächsten Morgen seiner Mutter die Abenteuer der letzten Nacht berichtet, hält sie es logischerweise nur für einen phantasievollen Traum ihres Sohnes. Auch in der Schule will, außer seinem Lehrer, niemand etwas von seiner Rettungsaktion wissen. Kevin hat sich vorgenommen als Zeichen der Weihnachtsfreude der Menschen des Ortes, die Weihnachtszeremonie zu retten, die der Bürgermeister aus Kostengründen in diesem Jahr gestrichen hat. Obwohl Kevins Mutter die Weihnachtsbesessenheit ihres Sohnes nicht teilt, hilft sie ihm ungewollt. Sie ist Reporterin und interessiert sich aus diesem Grund für die Machenschaften des Bürgermeisters, der den Park, in dem schon seit hundert Jahren die Weihnachtszeremonie stattfindet, verkaufen will.\nKevins Mutter lässt sich mit der Zeit auf seine Weihnachtsphantasie ein und ist bereit, ihm auch aktiv zu helfen „seinen“ Nordpol zu retten. Sie hilft ihm zusammen mit seinem Lehrer Geld für die Weihnachtszeremonie zu sammeln und Plakate zu verteilen. Dabei verbringen die beiden Erwachsenen viel Zeit miteinander und beginnen sich ineinander zu verlieben.\nDie Recherchen von Kevins Mutter ergeben, dass der Bauunternehmer, der den Park kaufen will, ihn gar nicht bebauen will. Sondern er will ihn der alten Erinnerung wegen neu gestalten und ihn dann der Stadt schenken. Nun hat sie ihn in ihrem Presseartikel zu Unrecht in ein schlechtes Licht gerückt, wofür sie sich bei ihm entschuldigt. Doch hat der Artikel die Menschen des Ortes aufgerüttelt und auch Kevins Engagement trägt am Ende Früchte, denn am Weihnachtstag kommen viele Bürger der Stadt in den Park, schmücken die Weihnachtsfichte und singen. Diese geballte Weihnachfreude hilft dem Nordpol seine volle magische Kraft zurückzubekommen.\nDie Dreharbeiten zu Northpole erfolgten im alten Hafen von Portland (Maine) in den USA. In Deutschland wurde der Film am 25. November 2015 bei Sky Cinema ausgestrahlt.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm schrieben nur: „Die zum Heulen langweilige, zuckersüße Weihnachtsverwurstung im Hochglanz-Look taugt höchstens als Einschlafverstärker. Wer damit also Probleme hat, dem sei dieser Rentierkitsch ans Herz gelegt. Oder einfach einen Lavendeltee trinken….“\nKino.de urteilte „Typisches Hallmark-Familienidyll ist geboten, wenn in diesem gutmütigen Weihnachtsschmalz ein kleiner Junge mit etwas überirdischer Hilfe das Fest rettet und die Solomami mit dem netten Lehrer unter die Haube bringt. Die Stimmung ist heiter-ausgelassen bis besinnlich (mehr ersteres), Robert Wagner und Jill St. John sind kaum zu erkennen als Ehepaar Weihnachtsmann, und für ein moderates Maß an Effektklimbim ist ebenfalls gesorgt. Auch ohne dezidiert christliche Botschaft ein harmonisches Stück Festtagsunterhaltung.“\n„Weil die Menschen nicht mehr an Weihnachten glauben, gehen am Nordpol die Lichter aus. Eine Elfin hält dagegen. Nett gemachtes Weihnachtsmärchen mit typischer Story und ein paar bekannten Gesichtern.“\n"
}