{
    "date": "03-05-2021 12:31:38",
    "link": "https://de.wikipedia.org/wiki/Zeit%5Fder%5FGeheimnisse",
    "title": "Zeit der Geheimnisse",
    "category": "Weihnachtsfilm",
    "text": "Zeit der Geheimnisse ist eine deutsche Drama-Miniserie von Katharina Eyssen, die am 20. November 2019 auf Netflix veröffentlicht wurde. Die Geschichte, die über drei Jahrzehnte spielt, handelt von den Frauen aus vier Generationen einer Familie, die in einem Haus an einer Nordseeküste lebt. Zentral ist dabei jeweils die Heimkehr einzelner Frauen zu Weihnachten.\nIm Oktober 2018 kündigte Netflix fünf deutsche Eigenproduktionen an, darunter eine noch unbenannte dreiteilige Weihnachts-Miniserie. Der Titel Zeit der Geheimnisse und die Hauptbesetzung wurden im Mai 2019 nach Abschluss der Dreharbeiten in Ungarn und Dänemark bekanntgegeben. Am 6. November wurde ein Trailer veröffentlicht und der 20. November 2019 als Veröffentlichungsdatum genannt. An diesem Tag erschienen die drei Episoden am Stück. Die deutsche Serie ist angelehnt an eine spanische Netflix-Produktion von Pau Freixas namens Three Days of Christmas (Originaltitel Días de Navidad), die erst nach Zeit der Geheimnisse im Dezember 2019 erschien.\nWeil ihre Mutter Alma langsam dement wird, hat Eva als Hilfe im Haus die Osteuropäerin Ljubica eingestellt. Zu Weihnachten kehrt Evas Tochter Sonja von ihrem Studium zurück und bringt ihren neuen Freund Peter mit. Sonja hatte eigentlich Jura studiert, aber wegen Peter zu Politikwissenschaften gewechselt und spricht nun davon, dass Deutschland eine Revolution bräuchte. Sie planen, nach Kolumbien zu gehen. Evas Mann und Sonjas Vater Olaf bleibt migränebedingt seit Jahren nur noch im Haus und hält alle Türen und Fenster verschlossen, damit nichts Krankmachendes hereinkommt.\nAlma sieht im Fernsehen einen Bericht über einen Mordanschlag durch die Rote Armee Fraktion, als dessen Drahtzieher Peter Weiland angegeben wird. Nachdem sie in den Dünen herumgeirrt ist, wo Sonja sie findet, will Olaf Alma nach den Feiertagen in ein Heim bringen lassen. Alma erzählt Sonja, wie sie, als ihr Mann Alfred deportiert wurde, mit Eva an dem Küstenhaus angekommen ist und dort einem Russen eine Pistole abgenommen hat, die sie behalten hat und Sonja zeigt. Sonja verrät ihrem Vater, dass sie schwanger ist, der ihr erzählt, wie ihr kleiner Bruder starb, nachdem sie mit drei Jahren ihn draußen herumgetragen hatte. Eva schenkt Sonja ein Armband, das Alma gehört hatte, worauf Sonja ihr wiederum Almas Pistole gibt.\nAlma zeigt Eva und Ljubica den Fernsehbericht über Peter Weiland, den sie vor Olaf zu verbergen versuchen. Während des Weihnachtsessens stürmen Polizisten das Haus und nehmen Peter wegen Mordversuch und Mitgliedschaft in einer terroristischen Vereinigung sowie Sonja wegen Mitwisserschaft fest, die glaubt, dass Eva die Polizei gerufen hat. Eva wiederum beschuldigt Alma, doch als Olaf zugibt, dass er es war, erschießt Eva ihn. Mit Ljubica vergräbt sie ihn in den Dünen. Endlich kann Eva die Fenster des Hauses öffnen.\nSonjas Töchter Vivi und Lara leben bei Eva und Ljubica in dem Küstenhaus. Als sie Olafs Grab besuchen, behauptet Eva, er sei im Meer ertrunken. Vivi und Lara finden einen Brief von Peter an Sonja, den sie in einem Baumstamm in den Dünen verstecken. Vivi glaubt, ihr Vater Peter sei Musiker gewesen, was sie auch werden will, und bei einem Autounfall gestorben. Zu Weihnachten kommt Sonja mit ihrer neuen Lebensgefährtin Juliana aus Ibiza. Bei einem Streit mit ihrer Mutter droht Sonja, dass sie doch lieber in ein Hotel geht, worauf Vivi sie anfleht, sie nicht wieder zu verlassen. Vivis Freund Anton besucht sie zum Trost und schenkt ihr Walkie-Talkies, danach küssen sie sich. In der Nacht schlägt Sonja Vivi vor, dass sie heimlich mit nach Ibiza kommen solle und sie Lara später holen würden; Vivi will aber noch bis zum nächsten Tag warten. Nach der Bescherung, bei der Sonja Vivi eine Gitarre geschenkt hat, kündigt Sonja Eva an, dass sie Vivi mitnehmen will, was Eva aber strikt ablehnt, worauf Sonja ihr vorwirft,  dass sie damals die Polizei gerufen habe und dass sie schwach sei, weil sie ihren Mann nicht verlassen habe. Eva wirft Sonja aus dem Haus, die es in einem Taxi verlässt, dem Vivi nachläuft.\nNacheinander kommen Vivi, Lara mit ihrem Freund Moritz und Sonja im Haus an und hören von Ljubica, dass Eva tot sei, da diese im Bett liegt und nicht mehr atmet, doch dann steht Eva plötzlich im Türrahmen. Als der Arzt Hans, ein früherer Freund von Sonja, sie untersucht, lehnen die Frauen ab, Eva ins Krankenhaus zu bringen, weil sie das Haus nicht verlassen wollen würde. Sonja berichtet, dass sie das Zwölf-Schritte-Programm der Anonymen Alkoholiker durchlaufe; Lara und Moritz, dessen Familie einen Tennisclub betreibt, dass sie heiraten werden, und Vivi, dass sie einen Plattenvertrag habe. Als Vivi nachts bei Eva sitzt, sagt diese, sie müssten, bevor sie stirbt, noch ihr Geheimnis wissen.\nAm Morgen sieht Vivi im Bad, dass Lara Diazepam nimmt, und glaubt, ihre Schwester habe Panikattacken, weil sie Moritz eigentlich nicht heiraten will. Zur Feier am Tag vor Weihnachten erscheint Vivis früherer Freund Anton mit seiner neuen Freundin Jenny. Im Fernsehen läuft ein Bericht, dass Peter Weiland aus der Haft entlassen worden ist, wodurch Vivi erfährt, dass ihr Vater nicht bei einem Autounfall verstorben ist, sondern ein Terrorist war. Sonja entzieht sich dem Gespräch mit ihrer Tochter, indem sie zu den Dünen läuft. Vivi zieht sich auf den Dachboden zurück, wo Anton sie aufsucht und sie miteinander schlafen. Lara sagt Moritz, dass sie sich manchmal als die einzig Normale der Familie fühlt, was dazu führt, dass er glaubt, dass sie nur mit ihm zusammen ist, um auf Nummer sicher zu gehen.\nAn Weihnachten steht plötzlich Peter Weiland, den Moritz hereingelassen hat, im Haus, weil er sonst nicht wusste wohin. Vivi kennt er von Fotos und Briefen, die ihm Eva geschickt hatte. Sonja und Ljubica sagen, dass er gehen soll, während Vivi will, dass er bleibt. Nach einem Streit mit Lara, die ihre Familie satt hat, weswegen er diese aber nicht verrückt nennen darf, will Moritz abreisen. Er kehrt aber wieder zurück, weil kein Bus mehr fährt. Eva sagt Sonja, Vivi und Lara, sie müssten ihr Versteck finden, also suchen sie in den Dünen und alten Bunkern, wo sie sich aber streiten und Vivi Sonja vorwirft, dass sie ihre Kinder sitzengelassen habe, die darauf erzählt, wieso sie 2004 wieder weggefahren war. Vivi beichtet, dass sie keinen Plattenvertrag hat, sondern ihr Demotape abgelehnt worden ist. Schließlich finden sie im Baumstamm in den Dünen die Pistole, mit der sie Ljubica konfrontieren. Diese zeigt ihnen aus einem Versteck im Dachboden einen Sack mit den Überresten Olafs und erzählt ihnen, das Eva ihren Mann erschossen und begraben hat. Aber Ljubica musste vor zwei Jahren, als die Dünen zu einem Naturschutzgebiet wurde, ihn wieder ausgraben und woanders verstecken. Indes ist Eva doch verstorben. Beim Abendessen verlässt Peter das Haus und erzählt Vivi, dass, da er keine Kinder bekommen könne, er nicht ihr Vater ist, was Sonja auch überrascht. Sie schließt daraus, dass Hans Vivis Vater sei.\nLjubica möchte, dass Sonja, statt nach Ibiza zu Juliana zurückzukehren, im Haus bleibt und mit ihr lebt; Sonja schlägt vor, sie könne erst einmal für ein paar Wochen bleiben. In Anwesenheit von Vivi, Lara und Ljubica verstreut Sonja Evas Asche im Meer vor dem Haus.\nGian-Philip Andreas von fernsehserien.de rezensiert, die dreiteilige Serie sei vielmehr ein „typischer, freilich qualitativ hochwertig produzierter TV-Film im voradventlichen Herzkino-Modus ,“ der anders als die übrigen deutschen Netflix-Produktionen eher die Generation 45+ anlocke. Die Geschichte präsentiere sich als Remix gängiger Melodramversatzstücke mit zahlreichen Figurentypen, die man so ähnlich schon x-mal gesehen habe, und türme die Schnulzenmotive und Standards herkömmlicher Unter-jedem-Dach-ein-Ach-Dramaturgien. Aus der Top-Besetzung, mit der die Messlatte deutscher Fernsehdramen leicht übersprungen werde, lobt er vor allem Christiane Paul als Sonja, die als Scharnierfigur zwischen ihrer Mutter und ihren Töchtern für die berührendsten Momente sorge und zur spannendsten Figur der Erzählung werde, sowie Corinna Harfouch als Eva, der es gelinge, „in ihrem meist so gefährlich kontrolliertem, fast minimalistischem, mal harschem, mal spöttischem Spiel all den Schmerz sichtbar zu machen, der sich in Evas Leben angesammelt hat.“\nSidney Schering schreibt für quotenmeter.de, die Serie zeichne ein diffiziles, aber facettenreiches Familienbild, und führe vor, dass Familie schwierig ist: „Irgendwie hält man zusammen und gibt seine Ticks an sein Umfeld weiter, allerdings verschleppt man auch Animositäten und eckt selbst mit Kleinigkeiten an, geschweige denn mit großen Gesten, deren Beweggründe man nicht verrät.“ Der Einstieg gerate zwar etwas holprig, aber Regisseurin Samira Radsi inszeniere mit einer nüchternen Ruhe sowie poetischem Feingefühl für die kleinen, zwischenmenschlichen Familiengesten und der Ensemblecast spiele deutlich feingliedriger, als die ersten Szenen vermuten lassen. Scherings Fazit lautet: „Es bleibt eine gelungene Weihnachts-Miniserie, die zugleich einen großen Schritt für die Repräsentation von Frauen in deutschen Serien tätigt.“\nFür die FAZ schreibt Oliver Jungen, Zeit der Geheimnisse sei ARD und ZDF eine Lehre und zeige, welches Niveau die kleine Fiktion erreichen könne, wenn man ihr nur genug Freiheit lasse, es sei durchaus ein waschechter deutscher Fernsehfilm., allerdings so bezaubernd, dass man sich die Augen reiben würde. Über die Besetzung schwärmt er: „Corinna Harfouch verleiht ihrer Figur gebückte Größe, eine vibrierende Undurchschaubarkeit, die mit Sonjas draufgängerischer Wehrlosigkeit in einen Ringkampf über viele Runden tritt. Die schauspielerische Leistung von Jung und Benesch hält in dieser Klasse mit. Wie die Töchter innere Versehrtheit in Wut, Zynismus und Furcht umlenken, dabei doch kindlich liebesbedürftig bleiben, das wirkt höchst authentisch. Alle Dialoge der Frauen untereinander haben eine Unmittelbarkeit und Wucht, als wären sie am Set improvisiert worden.“ Daher verstehe der Zuschauer die Faszination der Männerfiguren für dieses Haus der verrückten Frauen, in die man sich samt und sonders verlieben müsse. Für Jungen ist Zeit der Geheimnisse Favorit im Rennen um den (Vor-)Weihnachtsfilm der Herzen 2019.\nClaudia Tieschky für die Süddeutsche Zeitung sieht in der Miniserie die speziell weihnachtliche Gefühlsmischung aus großer, sentimentaler Sehnsucht nach der Familie und realem Scheitern an dieser Sehnsucht, die durch eine dramatische Familiensaga süffig werde. „Und außergewöhnlich, weil es ausschließlich um die Frauen dieser Familie geht, über vier Generationen diese rasende Liebe und tief verletzende Abstoßung zwischen Mutter und Tochter, man kennt das, aber es wird viel zu selten erzählt.“ In den Töchtern wirken die Dramen aus mehr als einem Leben weiter und nur zwischen Müttern und Töchtern gebe es Halt, den die Männer nicht bieten. Für Tieschky wirkt Zeit der Geheimnisse wie aus der Bilderwelt verschiedener Frauenzeitschriften komponiert und überschreitet mehrmals die Grenze zum Ausstattungs- und Wohfühlkitsch.\n"
}