{
    "date": "03-05-2021 12:20:51",
    "link": "https://de.wikipedia.org/wiki/Zwei%5Fb%C3%A4renstarke%5FTypen",
    "title": "Zwei bärenstarke Typen",
    "category": "Agentenfilm",
    "text": "Zwei bärenstarke Typen (Originaltitel: italienisch Nati con la camicia) ist eine Filmkomödie und Agententhriller-Parodie mit Terence Hill und Bud Spencer aus dem Jahr 1983. Der Film erschien in Deutschland am 23. September 1983.\nDer charmante Herumtreiber Rosco Frazer und der vor kurzem aus der Haft entlassene Doug O’Riordan lernen sich bei einer wüsten Schlägerei mit Truckern in einem Schnellimbiss kennen und fahren anschließend mit einem Lastwagen fort, wobei beide den jeweils anderen für den Besitzer des Lastwagens halten.\nSie werden wegen Geschwindigkeitsüberschreitung von zwei Polizisten angehalten, die sie für die schon seit langem gesuchten Lastwagendiebe halten. Durch Roscos Fähigkeiten als Bauchredner können sie aber die Polizisten täuschen und entkommen. Doug würde lieber alleine flüchten, wird Rosco aber nicht los. Sie fahren mit dem Polizeiauto zum Flughafen, um unterzutauchen. Da der Flug nach Miami ausgebucht ist, geben sie sich als Steinberg und Mason aus, die über die Lautsprecheranlage mehrmals aufgefordert werden, ihre Tickets abzuholen – nicht ahnend, dass es sich dabei um zwei CIA-Agenten handelt. Als solche bekommen sie einen Koffer mit einer Million Dollar übergeben. Nach diversen Pannen und Verwicklungen werden sie ins CIA-Hauptquartier zu „Tiger“, ihrem neuen Chef gebracht. Dabei werden sie des Öfteren darum gebeten, bestimmte Vorkommnisse in ihrem Abschlussbericht zu verschweigen.\nRosco und Doug sollen sich als reiche Texaner ausgeben. Das gelingt ihnen auch sehr gut und zu guter Letzt stöbern sie schließlich den größenwahnsinnigen Verbrecher K1 auf, der mit seiner K-Bombe das Verständnis der Menschheit für alle Zahlen auslöschen will. Sie legen ihm das Handwerk. Von ihren Vergünstigungen – auch dem Koffer mit der einen Million Dollar – haben sie letztlich nichts mehr, denn „Tiger“ hat das Geld übereifrig bereits zurück an die Behörden gegeben. Lediglich ein Besuch beim Präsidenten der USA bleibt den Freunden übrig.\nFür die Synchronfassung war Ivar Combrinck verantwortlich, der das Buch schrieb und auch Regie führte. Bei den meisten anderen Spencer/Hill-Filmen übernahmen das Karlheinz Brunnemann oder Rainer Brandt. Bud Spencer und Terence Hill wurden dennoch von ihren Stammsprechern synchronisiert. Combrinck ist in dem Film auch selbst als Radiosprecher bzw. Sprecher der Raumstation zu hören.\n„Die altbekannte Handlung wird um mäßig komische Seitenhiebe auf die ‚James Bond‘-Serie erweitert. Zwar zurückhaltender mit dem üblichen Prügelklamauk, doch kaum einfallsreicher als frühere Spencer/Hill-Filme.“\nDer Film erschien am 21. August 2003 bei e-m-s new media auf DVD. 2009 folgte eine Neuauflage bei 3L mit verbesserter Bildqualität auf DVD. Am 17. Januar 2013 erschien der Film dann in HD-Qualität (vom italienischen Originalnegativ abgetastet) auf Blu-ray.\nGott vergibt… Django nie! (1967) |\nVier für ein Ave Maria (1968) |\nHügel der blutigen Stiefel (1969) |\nDie rechte und die linke Hand des Teufels (1970) |\nVier Fäuste für ein Halleluja (1971) |\nFreibeuter der Meere (1971) |\nZwei Himmelhunde auf dem Weg zur Hölle (1972) |\nZwei wie Pech und Schwefel (1974) |\nZwei Missionare (1974) |\nZwei außer Rand und Band (1977) |\nZwei sind nicht zu bremsen (1978) |\nDas Krokodil und sein Nilpferd (1979) |\nZwei Asse trumpfen auf (1981) |\nZwei bärenstarke Typen (1983) |\nVier Fäuste gegen Rio (1984) |\nDie Miami Cops (1985) |\nDie Troublemaker (1994)\n"
}