{
    "date": "03-05-2021 12:23:30",
    "link": "https://de.wikipedia.org/wiki/Zwei%5FMenschen%5F%281952%29",
    "title": "Zwei Menschen (1952)",
    "category": "Heimatfilm",
    "text": "Zwei Menschen ist ein deutscher Spielfilm in Schwarzweiß aus dem Jahr 1952 von Paul May, der auch das Drehbuch verfasste. Dieses beruht auf dem gleichnamigen Roman von Richard Voß aus dem Jahr 1911, der sich mit einer Auflage von 400.000 Exemplaren seinerzeit zum Bestseller entwickelt hatte. Die Hauptrollen sind mit Edith Mill und Helmuth Schneider besetzt. Seine Kinopremiere hatte der Streifen am 13. November 1952 in Stuttgart.\nDer Film spielt in Südtirol gegen Ende des 19. Jahrhunderts. Die bürgerliche Judith Platter und der adlige Rochus Graf Enna sind als Nachbarskinder miteinander aufgewachsen und sich in Liebe zugetan. Eines Tages machen die zwei eine Bootsfahrt auf dem Eisack. Plötzlich zieht ein Unwetter auf; das Boot kentert. Nur mit Mühe gelingt es dem Paar, sich an Land zu retten. In einer verlassenen Hütte verbringen sie gemeinsam die Nacht. Als sie schließlich wieder in ihrem Heimatort ankommen, wirkt dieser wie ausgestorben. Das ganze Dorf hat sich in der Kirche versammelt, um einen Bittgottesdienst für die verschollen geglaubten jungen Leute abzuhalten. Die Heilige Messe neigt sich schon dem Ende zu, als die beiden Hand in Hand zum Altar schreiten. Die Gottesdienstbesucher halten dies für ein Wunder und stimmen ergriffen in ein Danklied ein.\nBei einem Dorffest bemerkt Gräfin Enna, dass der Wappenring an der Hand ihres Sohnes fehlt und stattdessen den Finger seiner Tänzerin Judith schmückt. Am Abend hält die Gräfin den Zeitpunkt für gekommen, den Ring zurückzuverlangen. Judith aber weigert sich, ihr den Wunsch zu erfüllen.\nWeil sie merkt, dass sie ihren Sohn nicht nach ihrem Willen formen kann, bricht die Gräfin zu einer Wallfahrt zur Kapelle Maria Blut auf, um die Gottesmutter zu bitten, sie möge doch Rochus erleuchten, Priester zu werden. Mit diesem Gang hat sich jedoch die alte schwächliche Frau zu viel zugemutet. Rochus, vom Diener Florian verständigt, jagt der Mutter auf seinem Pferd hinterher, trifft sie aber nur noch sterbend an. Weil er sich an ihrem Tod mitschuldig fühlt, macht er eine Pilgerreise nach Rom. Überwältigt von den Eindrücken der „Ewigen Stadt“ vollzieht sich in ihm ein Sinneswandel. Er studiert Theologie.\nNachdem Rochus die Priesterweihe empfangen hat, erhält er Heimaturlaub, um sich seinem Geburtsort als neuer Diener Gottes vorzustellen. Sein erster Gang führt ihn zum Platterhof. Judith aber verweigert sich einer Aussprache mit ihm. Tags darauf begibt sich die ganze Gemeinde zur Heiligen Messe; Judith aber fehlt. Dieser Umstand trägt ihr den Hass der Dorfgemeinschaft ein. Bei dem sich anschließenden Haberfeldtreiben entwickelt sich zwischen den Burschen eine Rauferei. Durch eine leichtsinnig weggeworfene Fackel bricht Feuer aus. Der Platterhof versinkt in Schutt und Asche. Judith zieht sich in die Einsamkeit einer hoch gelegenen Alm zurück. Dort wird sie von Rochus aufgesucht, weil er ihr neues Zuhause segnen will. Endlich sprechen sich die jungen Leute aus und versuchen, einander zu verstehen. Judith gibt dem Priester den Ring zurück.\nAls Judith bei einem Gewitter eines ihrer ausgebüxten Lämmer bergen will, stürzt sie in die Tiefe. Erst nach vielen Stunden wird die Schwerverletzte von der Bergwacht gefunden. Rochus erteilt der Sterbenden den priesterlichen Segen und steckt ihr dabei den Ring wieder an.\nDie Dreharbeiten fanden 1952 im Atelier der Bavaria Film in Geiselgasteig sowie auf der Seiser Alm, dem Sellajoch, dem Grödner Tal in den Dolomiten, bei den Isarfällen sowie in Rom statt. Die Filmbauten stammen von Arthur Compangini, Conrad Flockner hatte die Produktionsleitung. Heinz Hölscher assistierte Chefkameramann Franz Weihmayr.\nFür Curt Prickler, der soeben seine Vorkriegsfirma Minerva-Film neugegründet hatte, war dies der einzige Nachkriegsfilm als eigenständiger Produzent. Er starb noch im selben Jahr bei einem Autounfall.\nProgramm zum Film: Das Neue Film-Programm, erschienen im gleichnamigen Verlag H. Klemmer, Frankfurt am Main, ohne Nummernangabe\nDas Lexikon des Internationalen Films bezeichnet den Streifen lapidar als „geglätteten Heimatfilm“ und als eine „vorsichtige Zölibatsschnulze“.\nDas Schweigen im Walde |\nDer Edelweißkönig |\nWaldrausch |\nBeates Flitterwoche |\nLinks der Isar – rechts der Spree |\nViolanta |\nDie unheimliche Wandlung des Alex Roscher |\nDuell mit dem Tod |\nKönig für eine Nacht |\nZwei Menschen |\nJunges Herz voll Liebe |\n08/15 |\nPhantom des großen Zeltes |\nOberarzt Dr. Solm |\n08/15 – Im Krieg |\n08/15 – In der Heimat |\nWeil du arm bist, mußt du früher sterben |\nWeißer Holunder |\nFlucht in die Tropennacht |\nDer Fuchs von Paris |\nDie Landärztin |\nUnd ewig singen die Wälder |\nHeimat – Deine Lieder |\nDer Schleier fiel… |\nSoldatensender Calais |\nVia Mala  |\nFreddy und der Millionär |\nWaldrausch |\nBarras heute |\nScotland Yard jagt Dr. Mabuse |\nDie Truhe |\nDie Schlüssel |\nAcht Stunden Zeit |\nMelissa |\nMittsommernacht |\nSherlock Holmes\n"
}