{
    "date": "03-05-2021 12:13:53",
    "link": "https://de.wikipedia.org/wiki/Z%C3%A4rtlichkeit%5F%282013%29",
    "title": "Zärtlichkeit (2013)",
    "category": "Roadmovie",
    "text": "\nZärtlichkeit (Originaltitel: La Tendresse) ist ein Film, ein Mix aus romantischer Komödie und Roadmovie, der belgischen Regisseurin Marion Hänsel. Sie schrieb auch das Buch. Er wurde auf dem Internationalen Film-Festival Rotterdam 2013 uraufgeführt.\nFrans und Lisa leben schon seit 15 Jahren getrennt. Ihr jugendlicher Sohn Jack arbeitet saisonweise als Skilehrer in einem Jugendhotel in den französischen Alpen. Bei einem Snowboardausflug zusammen mit seiner Freundin Alison fährt er auf einen Baum auf. Wegen des komplizierten Bruches seines Beins muss er in einer dortigen Klinik operiert werden. Der Rücktransport nach Brüssel ist ein Problem, da er keinen entsprechenden Versicherungsschutz hat. So entschließen sich die geschiedenen Eltern, ihn in den französischen Alpen abzuholen. Von dieser Reise dahin und zurück mit dem Sohn, nun in zwei Autos, erzählt ganz leise und unaufgeregt der Film. Frans und Lisa stoßen trotz der langen Trennung sofort auf ihre Unterschiedlichkeiten. Doch jetzt können sie gelassen damit umgehen. Jeder lebt in einem neuen Leben, doch das hindert sie nicht, sich mit Wohlwollen und Sympathie zu begegnen. Auch ihr Sohn Jack hat sich längst mit der Situation abgefunden. Er hat seine besondere Beziehung zu jedem Elternteil. Auf dieser Reise lernen Frans und Lisa zum ersten Mal Jacks Freundin Alison kennen, die sie akzeptieren. Dieses warme Gefühl von Achtung, Sympathie und Gelassenheit ist diese Art von Zärtlichkeit, die den ganzen stillen und unaufgeregten Film durchzieht und auch den Zuschauer erreicht.\nGerhard Midding:\nZärtlichkeit ist ein leichter, wenngleich kein schwereloser Film.\nJosef Schnelle:\nIm neuen Werk der belgischen Regisseurin Marion Hänsel begeben sich zwei längst geschiedene frühere Partner auf eine lange Autofahrt. Sie müssen ihren Sohn abholen, der sich beim Snowboardfahren in den Bergen verletzt hat. Die Brote sind geschmiert, Erinnerungen werden ausgetauscht – erfrischend leise, angenehm unaufgeregt.\nMichael Mayns:\nWie nur selten im Kino, auch im kleinen, unabhängigen Kino, sind die Figuren normal, so lebensnah, wie das Ex-Paar im Zentrum von Zärtlichkeit. So normal ist das bisweilen, dass der Film immer wieder droht allzu beliebig zu werden, schließlich ist die Normalität, das Durchschnittliche aus nicht ganz unverständlichen Gründen nur selten ein Thema des Kinos. Doch dank ihres feinen Blicks und zweier starker Hauptdarsteller gelingt es Hänsel immer wieder diese Normalität zur Stärke zu machen, und das Besondere im Alltäglichen zu zeigen.\n"
}