{
    "date": "03-05-2021 12:31:39",
    "link": "https://de.wikipedia.org/wiki/%E2%80%A6und%5Fder%5FHimmel%5Flacht%5Fdazu",
    "title": "…und der Himmel lacht dazu",
    "category": "Weihnachtsfilm",
    "text": "...und der Himmel lacht dazu ist ein US-amerikanischer Spielfilm aus dem Jahr 1949. Der Regisseur war Henry Koster, das Drehbuch beruht auf einer von Clare Boothe Luce verfassten Kurzgeschichte, die offensichtlich von der realen Gründungsgeschichte der Abbey of Regina Laudis inspiriert ist. Bei der Oscarverleihung 1950 war der Film in sieben Kategorien nominiert. \nDie französischen Nonnen Schwester Margaret und Schwester Scholastica reisen nach Neuengland, um dort in der kleinen Stadt Bethlehem ein Gelübde zu erfüllen: den Bau eines Krankenhauses. In der Stadt angekommen, treffen die Nonnen auf Amelia Potts, eine Malerin, die sich auf religiöse Motive spezialisiert hat. Sie erzählen Amelia, dass sie hergekommen sind, um ein Hospital zu bauen. Amelia fragt nach dem Grund und Schwester Margaret berichtet von dem im Krieg abgelegten Gelübde, dass sie ein Krankenhaus in Amerika bauen würde, sollte Gott die ihr anvertrauten Kinder in einem Krankenhaus vor einem Bombardement bewahren. Das Krankenhaus wurde verschont und Margaret erzählt weiter, sie habe eine Postkarte mit einer von Amelia gemalten Krippenszene und der Aufschrift „Come to the Stable“ (dt.: Komm in den Stall) erhalten. Das wertete Margaret als Zeichen und suchte gemeinsam mit Schwester Scholastica einen Hügel aus, auf dem das Krankenhaus errichtet werden soll. \nVon Bob Mason, einem Komponisten und Grundbesitzer erfahren die Schwestern, dass der Hügel einem New Yorker namens Luigi Rossi gehört. Margaret und Scholastica fahren zum Bischof, um Geld für den Ankauf des Grundstückes zu erbitten. Sie bekommen ein wenig Geld und fahren zurück in die Stadt. Am Bahnhof angekommen treffen sie auf Anthony, einen Angestellten von Mason, der ihnen anbietet, sie mit dem Jeep mitzunehmen. Margaret, die im Krieg Autofahren gelernt hat, leiht sich den Jeep von Bob Mason und fährt mit Scholastica nach New York, um dort Mr. Rossi zu treffen. Rossi soll dazu überredet werden, das Grundstück zu spenden. Dieser will zunächst nicht, denn er hat mit dem Grundstück eigene Pläne. Als die Nonnen gehen wollen, entdeckt Margaret eine Fotografie von Rossis Sohn. Sie erfahren, dass dieser in Rouen, ganz in der Nähe des Krankenhauses, in dem beide gearbeitet hatten, gefallen ist. Margaret und Scholastica versichern Rossi, für seinen Sohn zu beten, woraufhin dieser plötzlich in den Handel einwilligt. Rossi stellt die Bedingung, ein Buntglasfenster zur Erinnerung an seinen Sohn in das Krankenhaus einzubauen. Die Nonnen stimmen zu und fahren zurück nach Bethlehem. Mit diesem Coup ist das Krankenhaus aber noch lange nicht gebaut und den Nonnen stehen weitere Hindernisse im Weg. So müssen die finanziellen Schwierigkeiten über den Verkauf von selbst gemachter Marmelade, Eiern und Gemüse und einem Tennismatch eingedämmt werden. Zu Hilfe kommen den Nonnen dabei weitere Schwestern aus dem Mutterhaus in Frankreich.\nDas Lexikon des internationalen Films urteilte: „Humor und viel Gefühl in einer liebenswert altmodischen Komödie.“\nDie Abenteuer der Thea Roland |\nDas häßliche Mädchen |\nPeter |\nIl diario di una donna amata |\nKleine Mutti |\nDe kribbebijter |\nA csúnya lány |\nTagebuch der Geliebten |\nKatharina, die Letzte |\nDrei süße Mädels |\n100 Mann und ein Mädchen |\nWirbelwind aus Paris |\nThree Smart Girls Grow Up |\nFirst Love |\nSpring Parade |\nDie ewige Eva |\nBetween Us Girls |\nMusik für Millionen |\nErfüllte Träume |\nTanz ohne Ende |\nJede Frau braucht einen Engel |\nThe Luck of the Irish |\n… und der Himmel lacht dazu |\nDie sündige Stadt |\nVarieté-Prinzessin |\nMy Blue Heaven |\nMein Freund Harvey |\nDie Reise ins Ungewisse |\nMr. Belvedere Rings the Bell |\nCornelia tut das nicht |\nFünf Perlen |\nLiebe, Pauken und Trompeten |\nMeine Cousine Rachel |\nDas Gewand |\nDésirée|\nEin Mann namens Peter |\nDie jungfräuliche Königin |\nGuten Morgen, Miss Fink |\nZwischen Himmel und Hölle |\nDie Macht und ihr Preis |\nMein Mann Gottfried |\nFräulein |\nDie nackte Maja |\nDas Buch Ruth |\nMandelaugen und Lotosblüten |\nMr. Hobbs macht Ferien |\nIn Liebe eine 1 |\nGeliebte Brigitte |\nDominique – Die singende Nonne\n"
}