{
    "date": "28-04-2021 13:44:08",
    "link": "https://de.wikipedia.org/wiki/14%5FHours",
    "title": "14 Hours",
    "text": "14 Hours ist ein für das Fernsehen produzierter US-amerikanischer Katastrophenfilm von Gregg Champion aus dem Jahr 2005. Der Film beruht auf wahren Begebenheiten und schildert die Naturkatastrophe, als der Hurrikan „Allison“ in der Stadt Houston und Umgebung im Juni 2001 innerhalb von 14 Stunden verheerende Schäden verursachte.\nDer Film beginnt am 8. Juni 2001 um 11:52 Uhr. Der verheerende Hurrikan „Allison“ schwächt sich in der Stadt Houston und Umgebung vermeintlich ab. Er hat für enorme Überschwemmungen gesorgt, die das Leben in der Stadt fast zum Erliegen bringen. Im Memorial Hermann Hospital läuft der Betrieb wie jeden Tag weiter. Schwerverletzte, junge Babys, Transplantations- und Verbrennungspatienten werden wie gewohnt behandelt.\nDoch Hurrikan „Allison“ ändert plötzlich seine Richtung und kommt nach Houston zurück. Unmengen an Regen sorgen innerhalb der nächsten 14 Stunden für katastrophale Zustände. Eine Krankenschwester bemerkt im Keller des Krankenhauses Wasser, das stetig steigt. Schnell werden lebenswichtige Blutreserven in Sicherheit gebracht. Während einer Operation fällt der Strom aus, die aber dank des Notstromes vorerst fortgesetzt werden kann. Doch die Schutzmauern der Generatoren bieten keinen ausreichenden Schutz mehr, so dass der Krankenhauschef die Komplettabschaltung anordnet.\nOhne Strom sind viele Menschenleben in Gefahr, die dringende medizinische Versorgung benötigen. Krankenschwestern und Ärzte tun ihr Bestes, allerdings bleibt letztlich nur die Möglichkeit einer Evakuierung, um die Patienten am Leben zu erhalten. Chuck Worthle, Chef des Katastrophenschutzes, kann jedoch momentan nicht helfen, da keine Einsatzkräfte mehr verfügbar sind.\nEs beginnt ein Wettlauf mit der Zeit. Doch mit Worthles Unterstützung gelingt es, mit Hubschraubern und Krankenwagen die Patienten unbeschadet in umliegende Krankenhäuser zu evakuieren.\nDie Synchronisation wurde bei Bavaria Atelier in München unter der Dialogregie von Johannes Keller produziert.\n„Unglaubwürdig konstruiertes Katastrophenszenario in Verbindung mit einschlägigen Krankenhaus-Serien als (Fernseh-)Schnellschuss, der sich an reale Umweltkatastrophen ankoppelt.“\n„Es gibt vielleicht schlechtere Katastrophenfilme als \"14 Hours\". Es gibt aber mit Sicherheit erheblich bessere. Fehler in der Produktion paaren sich mit handwerklichen Schwächen und einem mittelmässigen Drehbuch zu einem Gesamtbild, das man sich sicher nicht zweimal ansehen möchte.“\n"
}