{
    "date": "28-04-2021 13:44:09",
    "link": "https://de.wikipedia.org/wiki/Churchills%5FVerrat%5Fan%5FPolen",
    "title": "Churchills Verrat an Polen",
    "text": "Churchills Verrat an Polen ist der Titel eines Doku-Dramas über den ungeklärten Flugzeugabsturz bei Gibraltar am 4. Juli 1943, bei dem der polnische General Władysław Sikorski ums Leben kam. Der Film stellt Anhaltspunkte für die Vermutung dar, es habe sich um einen vom sowjetischen Diktator Josef Stalin befohlenen und vom britischen Premierminister Winston Churchill gedeckten Auftragsmord an Sikorski gehandelt, weil dieser das Massaker von Katyn aufklären wollte.\nAls Produktionsunternehmen fungierten LOOKSfilm, ARTE, NDR, TVN. Die Erstausstrahlung war am 1. Juli 2011 auf Arte.\nDer Film erwähnt zunächst seit 1943 verbreitete Verschwörungstheorien zum Tod Sikorskis und erinnert an die gerichtsmedizinische Untersuchung seines exhumierten Leichnams im Jahr 2008: Diese hatte als Todesursache durch den Flugzeugabsturz verursachte Frakturen und Organschäden, aber keine Hinweise auf Erschießen, Vergiften oder Erwürgen ergeben. Der Historiker Bernd Martin betont im Film: Viele Fragen zu Sikorskis Tod seien weiter offen, weil Regierungsarchive noch geschlossen und britische Dokumente gezielt vernichtet worden seien.\nDer Film führt dann Sikorskis Bedeutung nach dem Überfall auf Polen 1939 als Gründer und Führer der polnischen Exilregierung und als Hoffnungsträger für ein geeintes Nachkriegspolen aus. Der britische Historiker John Charmley stellt Churchills Bündnis mit Stalin von 1941 als Appeasement-Politik auf Kosten Polens dar. Weil Churchill die versprochene Westfront gegen Hitlerdeutschland 1943 noch nicht eröffnen konnte, wollte er alles vermeiden, was Stalin zum Ausstieg aus der Anti-Hitler-Koalition hätte provozieren können. Deshalb versuchte er am 15. April 1943, Sikorski von einer zweiten, unabhängigen Untersuchung des Massakers von Katyn abzuhalten: ohne Erfolg.\nDaraufhin hatte Stalin die diplomatischen Beziehungen zur Exilregierung Polens am 25. April 1943 abgebrochen. Am 6. Mai 1943 hatte er Churchill per Telegramm Sikorskis Entmachtung als Chef der polnischen Exilregierung vorgeschlagen, da diese zu viele Hitleranhänger enthalte, die Sikorski nicht kontrollieren könne.\nDer Film stellt dann die Reise Sikorskis vom Mai/Juni 1943 zur Inspektion der polnischen Exilsarmee im Nahen Osten dar. Er führt eine Reihe erwiesener Details dazu an und knüpft daran Fragen und Vermutungen, die einen Mord an Sikorski nahelegen. Dabei folgen die Autoren dem polnischen Journalisten und Historiker Dariusz Baliszewski, der seit Jahren zum Thema recherchiert und publiziert hat und einen fingierten Absturz des Flugzeugs Sikorskis annimmt.\nAus solchen Details ergaben sich schon 1943 Sabotagegerüchte. Die britische Regierung trat ihnen mit Presseartikeln entgegen. Die von Churchill eingesetzte Untersuchungskommission schloss Sabotage als Absturzursache aus. Polen durften an der Untersuchung jedoch nicht teilnehmen. Der Abschlussbericht ließ Maiskis Aufenthalt, Sikorskis Knochenbrüche und einige Zeugenaussagen unerwähnt. Eine zweite britische Untersuchung von 1969 ließ Sabotage am unbewachten Flugzeug offen.\n"
}