{
    "date": "28-04-2021 13:44:11",
    "link": "https://de.wikipedia.org/wiki/Der%5FKardinal%5F%282011%29",
    "title": "Der Kardinal (2011)",
    "text": "Der Kardinal ist der Titel eines 2011 produzierten und veröffentlichten semidokumentarischen Spielfilms. Er erzählt sowohl in Spielszenen aber auch in Archivaufnahmen vom Leben und Wirken des Wiener Erzbischofs, Kardinal Franz König (1905–2004). Der Film ist eine Koproduktion des Österreichischen Rundfunks mit 3sat und feierte am 23. Juni 2011 auf ORF 2 seine Premiere.\nZu Beginn des Films wird gezeigt, wie der junge Franz König auf dem Bauernhof seiner Eltern der Strenge des Stiefvaters Johann Kaiser ausgesetzt ist, der nicht verstehen kann, wieso sein Stiefsohn im Zeugnis überwiegend Sehr Gut aufweist. Anstatt sich zu bilden, soll Franz viel lieber am Bauernhof mithelfen.\nZeitsprung, ins Jahr 1960: Auf dem Weg zum Begräbnis seines Studienkollegen, des Kardinals Alojzije Stepinac, wird König zusammen mit seinem Fahrer in einen Verkehrsunfall verwickelt. Während er im Krankenhaus liegt, beschließt er, nach seiner Genesung sich mehr um die östlichen Kirchen zu bemühen und eine Öffnung des Westens zu erreichen. Für seine Verdienste wird er in die Vatikanstadt gerufen, um Papst Johannes XXIII. zu beraten. Dieser plant eine Versammlung der Weltkirche, um die Kirche und deren Botschaft ins 20. Jahrhundert zu führen. Mit Hilfe von Kardinal König gelingt es dem Pontifex das Zweite Vatikanische Konzil zu eröffnen.\nIn Österreich selbst gelingt es dem christlichen Kardinal Franz König mit der eher der Kirche fern stehenden österreichischen Sozialdemokratischen Partei unter ihrem Vorsitzenden, dem Kanzler Bruno Kreisky, in einen Dialog zu treten. Dafür wird er jedoch von einigen konservativen, der Österreichischen Volkspartei nahestehenden Kreisen angefeindet. Ein Mann, der ihn eines Tages im Beichtstuhl aufsucht, bedroht ihn sogar, wie es König wagen könne, mit den „Roten“ überhaupt zu reden. Und obwohl König und Kreisky eine gute Gesprächsbasis miteinander pflegen, wird das Verhältnis der beiden Männer getrübt, da Kreisky die so genannte Fristenregelung per Gesetz beschließt, die die Kirche traditionell ablehnt. Demnach soll ein Schwangerschaftsabbruch bis zum dritten Monat straffrei bleiben.\nIn Rom wird König im Jahr 1978 zu einem Unterstützer und Förderer der Wahl des Krakauer Kardinals Karol Józef Wojtyła zu Papst Johannes Paul II. Mit diesem bespricht er kurz vor seinem 80. Geburtstag seine Nachfolge. Entsetzt nimmt er zu Kenntnis, dass der Papst den konservativen Hans Hermann Groër zu seinem Nachfolger als Wiener Erzbischof bestimmt. Als dieser Mitte der 1990er Jahre in einen Kindesmissbrauchs-Skandal verwickelt wird, und die österreichische katholische Kirche darunter zu leiden hat, resigniert König noch mehr.\nDer Film endet mit den letzten Jahren und Tagen im Leben von Kardinal Franz König; abgerundet wird er mit Bildern aus seinem fast hundert Jahre währenden Leben.\nNeben den bereits oben erwähnten Archivaufnahmen kommen auch zahlreiche Wegbegleiter des Kardinals in kurzen Interviews zu Wort, darunter Annemarie Fenzl, die ehemalige Sekretärin des Kardinals, der Historiker Gerhard Jagschitz, der Publizist Heinz Nußbaumer, Weihbischof Helmut Krätzl oder der deutsche Altbundeskanzler Helmut Schmidt.\nWolfgang Moser, der im Film den Zeremonienmeister verkörpert, war auch im realen Leben Kardinal Königs Zeremonienmeister. Michael Schönborn, der Schauspieler, dessen namentlich nicht genannter Charakter Kardinal König im Film beschuldigt, mit den „Roten“ zu sympathisieren, ist der Bruder von Königs Nachnachfolger als Erzbischof von Wien, Christoph Schönborn. Die Dreharbeiten fanden unter anderem in Wien und im Stift Altenburg in Niederösterreich statt.\nFür einen Film, der sich mit einem österreichischen Thema auseinandersetzt, ungewöhnlich, sprechen fast alle Schauspieler Hochdeutsch.\nDer Film wurde am 14. Juni 2011 im Beisein von Bundespräsident Heinz Fischer und dem Apostolischen Nuntius in Österreich, Peter Zurbriggen, erstmals der Öffentlichkeit vorgestellt.\n"
}