{
    "date": "28-04-2021 13:44:12",
    "link": "https://de.wikipedia.org/wiki/Der%5FWilde%5FWesten%5F%E2%80%93%5FDie%5Fwahre%5FGeschichte",
    "title": "Der Wilde Westen – Die wahre Geschichte",
    "text": "Der Wilde Westen – Die wahre Geschichte (Originaltitel: The American West; Arbeitstitel: The West) ist eine achtteilige Doku-Miniserie, welche die Erschließung des US-amerikanischen Westens zwischen 1865 und 1890 zum Thema hat. Ausführender Produzent war der Schauspieler und Sundance Production-Mitbegründer Robert Redford. Die großteils aus Spielszenen bestehende Serie wurde von Sundance Production und AMC distributiert, im Juni und Juli 2016 von AMC erstausgestrahlt und ist seit Juni 2018 im Angebot des Streamingdienstes Netflix mit enthalten.\nDie Serie thematisiert die Entwicklung des Wilden Westens in den Jahrzehnten zwischen dem Sezessionskrieg und dem Beginn des 20. Jahrhunderts. Der Handlungsstrang ist chronologisch aufgebaut – wobei die Geschicke bekannter Protagonisten den erzählerischen roten Faden bilden: Jesse James, General George Armstrong Custer, die Sioux-Anführer Sitting Bull und Crazy Horse, Billy the Kid und Wyatt Earp. Als weitere wichtige Personen der Zeitgeschichte porträtiert die Serie unter anderem die US-Präsidenten Ulysses S. Grant und Rutherford B. Hayes, den Detekteibegründer Allan Pinkerton sowie den militärischen Oberbefehlshaber William T. Sherman. Weitere Personen, welche in Nebenrollen porträtiert werden, sind Weggefährten wie Cole Younger, Thomas C. Durant, Pat Garrett, Buffalo Bill und Doc Holliday.\nDie Handlung der einzelnen Folgen bietet einen Mix aus teils opulent inszenierten Spielszenen und kommentierenden Interview-Sequenzen. Neben Robert Redford als ausführendem Produzent erläutern Schauspieler aus neueren Western-Produktionen wie Kiefer Sutherland, Tom Selleck und Ed Harris die dargestellten Ereignisse. Flankierend hinzu kommen Statements einschlägiger Historiker und Sachbuch-Autoren wie etwa Walter R. Borneman, H. W. Brands, Anne Collier, David Eisenbach, Eric Foner, Mark Lee Gardner, Ann Kirschner sowie dem Lakota-Aktivisten Larry T. Pourier. Einschätzungen zur Geschichte des amerikanischen Westens geben darüber hinaus der ehemalige republikanische Präsidentschaftskandidat John McCain sowie Bill Richardson, ehemaliger Gouverneur des US-Bundesstaats New Mexico.\nDie insgesamt acht Folgen arbeiten sich in chronologischer Form durch die beschriebene Epoche durch. American Divited (Folge 1) beschreibt die Situation nach dem Bürgerkrieg mit den Schwerpunkten Rekonstruktionspolitik gegenüber den unterlegenen Südstaaten und Landgewinn in den bislang unerschlossenen Präriegebieten im Westen. Die Folgen 2 (Two Front War) bis 4 (Showdown) verfolgen parallel die Stränge um die vier Protagonisten Jesse James auf der einen und George A. Custer, Sitting Bull und Crazy Horse auf der anderen Seite. Dramaturgische Finale hier sind der gescheiterte Banküberfall auf die First National Bank in Northfield, Minnesota und die darauf folgende Zerschlagung der James-Younger-Bande sowie die ungefähr zeitgleich stattfindende Niederlage Custers in der Schlacht am Little Bighorn. Die zweite Serienhälfte erweitert das Szenario und bezieht die Zustände in den Rinder- und Minenterritorien des Südwestens in die Darstellung mit ein. Als porträtierte Personen neu hinzu kommen die Westernlegenden Billy the Kid und Wyatt Earp. Auch in der zweiten Serienhäfte konzentriert sich der dokumentarische Handlungsverlauf nicht ausschließlich auf die porträtierten Hauptfiguren. Vielmehr fungieren diese als stetig wiederkehrende Ausgangspunkte, um die Hauptthemen und Hauptgeschehnisse des aktuell dargestellten Epoche-Teils zu veranschaulichen. Inhalte der einzelnen Folgen:\nKonzipiert wurde die Serie von Robert Redford sowie Stephen David, der mit der AMC-Produktion The Making of the Mob bereits ein ähnliches Format umgesetzt hatte. Ursprünglicher Interessent war Discovery Channel; vor Produktionsbeginn sicherte sich jedoch AMC die Rechte. Die eigentliche Produktion begann im August 2015. Die Dreharbeiten für die Außenaufnahmen fanden großteils in West Virginia und Utah statt. Die Erstausstrahlung erfolgte im Juni 2016. Die Distribution für den deutschsprachigen Raum übernahm der Streamingdienst Netflix; dort wurde die Serie ab dem 4. Juni 2018 zur Verfügung gestellt. Eine Veröffentlichung auf DVD oder Bluray fand bisher nicht statt.\nEine größere Medienresonanz auf die Produktion fand nicht statt. Die Los Angeles Daily News kritisierte die Serie als oberflächlich, vor allem auf Unterhaltung fixiert und in der Abhandlung der Thematik als wenig nuanciert. Robert Lloyd von der Los Angeles Times hingegen hob den filmischen Ansatz lobend hervor. Letztlich handele es sich bei der Serie weniger um eine Dokumentation als eine filmische Nachstellung.\nJesse James\nGeorge Armstrong Custer\nSitting Bull\nCrazy Horse\nBilly the Kid\nWyatt Earp\nUlysses S. Grant\nWilliam T. Sherman\nAllan Pinkerton\nRobert Redford\nKiefer Sutherland\nH. W. Brands\nEric Foner\nJohn McCain\n"
}