{
    "date": "28-04-2021 13:44:12",
    "link": "https://de.wikipedia.org/wiki/Der%5Fgute%5FG%C3%B6ring",
    "title": "Der gute Göring",
    "text": "Der gute Göring ist ein deutsches Doku-Drama aus dem Jahr 2016. Die Produktion handelt von Albert Göring, dem Bruder von Hermann Göring, welcher in der Zeit des Zweiten Weltkrieges Dutzende Juden vor dem Tod rettete. Die Beziehung zwischen den Brüdern steht im Vordergrund und wird anhand von fünf historisch belegten Szenen verdeutlicht. Die Erstausstrahlung erfolgte am 10. Januar 2016 auf Das Erste.\nDas Doku-Drama wurde in Zusammenarbeit mit Vincent TV und dem Norddeutschen Rundfunk produziert und im April 2015 vorrangig in Bückeburg sowie an verschiedenen Orten in Wolfenbüttel gedreht. Der Film wurde mit Mitteln des Nordmedia Fonds in Niedersachsen und Bremen gefördert.\nIm filmischen Teil des Dokumentarspiels begegnen sich Hermann und Albert Göring in fünf Szenen, die historisch belegt sind. Bei einem dieser Treffen, das im Jahr 1935 spielt, bittet Hermann seinen um zwei Jahre\njüngeren Bruder um Hilfe für die Schauspielerin Henny Porten, deren Mann Jude ist. Bei einer Begegnung im\nDezember 1944 muss Hermann Göring seinen kleinen Bruder vor der Gestapo schützen, die ihn lange schon bespitzelt und mit dem Tode bedroht. Am 13. Mai 1945 sehen sich Hermann und Albert Göring zum letzten Mal in amerikanischer Kriegsgefangenschaft.\nDie Spielszenen ergänzen Interviews mit Albert Görings Tochter, seiner Stieftochter und den Kindern von Geretteten. Dazu kommt ein Interview mit Irena Steinfeldt, der Leiterin der Abteilung der Gerechten unter den\nVölkern in der Holocaust-Gedenkstätte Yad Vashem in Jerusalem.\n„In Nebenrollen überzeugen Anna Schudt als großäugige Emmy Göring und Natalia Wörner als Filmstar Henny Porten. [...] Leider stehen solche Spielereien in seltsamem Gegensatz zu holzschnittartigen Szenen. [...] Schön eng dagegen werden in einer anderen Szene Morphium und Medaillen geführt. Die Krankenschwester, die dem Süchtigen soeben eine weitere Spritze setzte, gibt sich die Klinke in die Hand mit einem Offizier, der schon das Ehrenkissen mit den Orden hereinträgt. Ein nicht ungebrochener, aber doch im arendtschen Sinne ganz banaler Böser, dessen Eitelkeiten und Grausamkeiten auch in diesem Film leider viel von dem Raum einnehmen, der eigentlich dem \"guten Göring\" zugestanden hätte.“\n„Das alles wirkt fein ziseliert, und es ist mit Dialogen ausgerüstet (Buch: Jörg Brückner, Gerhard Spörl), die mit Gespür für zeitgenössische Sprache herauspräparieren wollen, wie das wohl war: den Feind im Bruder zu sehen und doch Teile einer Familie zu bleiben. Natalia Wörner tritt als Filmstar Henny Porten auf, Anna Schudt als Hermanns zweite Frau Emmy Sonnemann gibt eine glänzende Vorstellung als Ehepartnerin, die die Augen verschließt vor dem, was ihr Mann wirklich tut. Und doch bleiben die Szenen unter der Regie von Kai Christiansen seltsam leblos. Sie erscheinen arrangiert wie Versuchsanordnungen - vielleicht, weil sie nahe am historischem Material bleiben wollen, von dessen Herkunft, Art und Umfang wir leider nichts erfahren. [...] Eindrucksvoller sind die Stellungnahmen der Zeitzeugen. Die Tochter Albert Görings erinnert sich an einen schwer fasslichen Vater, Kinder Geretteter wie der hochbetagte George Pilzer sprechen von einem, den man verehrte, einem Helden. [...] „Der gute Göring“ streift das meiste davon nur. Aber das Mit- und Gegeneinander der Brüder bietet auch Stoff für mehr als einen Film.“\n„Welch eine Chance tat sich da auf, den Kampf von Gut gegen Böse historisch einigermaßen abgesichert als fiktives Kammerspiel über einen Bruderzwist zu schildern. Begegnungen zwischen dem 1893 geborenen Hermann und seinem jüngsten Bruder Albert (1895–1966) sind historisch belegt. Der Norddeutsche Rundfunk (NDR) griff zu. Regisseur Kai Christiansen („Ein blinder Held – Die Liebe des Otto Weidt“) als behutsamer Inszenator ergreifender Nazi-Tragödien ausgewiesen und die Drehbuchautoren Jörg Brückner und Gerhard Spörl schufen ein kluges Dokumentationsspiel.“\n"
}