{
    "date": "28-04-2021 13:44:13",
    "link": "https://de.wikipedia.org/wiki/Deutschlandspiel",
    "title": "Deutschlandspiel",
    "text": "Deutschlandspiel ist ein zweiteiliger deutscher Fernsehfilm aus dem Jahr 2000. Das Doku-Drama entstand für das ZDF unter der redaktionellen Mitarbeit von Guido Knopp und erzählt die Geschichte der deutschen Wiedervereinigung. Neben Spielszenen kommen die wesentlichen Protagonisten der Wiedervereinigung und weitere Zeitzeugen in Interviews zu Wort. Die Spielszenen werden außerdem von Original-Dokumenten unterstützt.\nAlexander von Plato, der wissenschaftliche Berater des Projekts, veröffentlichte 2002 – teils basierend auf den Arbeiten und Interviews für 'Deutschlandspiel' – das Buch Die Vereinigung Deutschlands – ein weltpolitisches Machtspiel: Bush, Kohl, Gorbatschow und die geheimen Moskauer Protokolle.\nDer Film beginnt mit der 40-Jahr-Feier der DDR im Oktober 1989. Gorbatschow reist in die DDR und findet einen nervösen Erich Honecker vor, der beleidigt auf die „Gorbi“-Rufe reagiert und sich jeglichem politischen Wandel versperrt. Der erste Teil erzählt weiter vom Beginn der Montagsdemonstrationen in Leipzig und blickt hinter die Kulissen des DDR-Machtapparats, der unschlüssig ist, ob er die friedlichen Demonstrationen gewaltsam unterbinden oder nur beobachten soll. Die Hardliner im Politbüro des ZK der SED sehen sich plötzlich in der Minderheit. Es kommt schließlich zur Ablösung Honeckers und Egon Krenz wird sein Nachfolger. Beobachtet und kommentiert wird die Situation in der DDR und Gorbatschows Reaktionen auf den Wandel von der sowjetischen Botschaft in Ost-Berlin und deren Gesandten Igor Maximytschew. Der erste Teil endet mit der fehlerhaften Meldung Günter Schabowskis über die beschlossene Reisefreiheit der DDR-Bürger und der Maueröffnung am 9. November 1989.\nDer zweite Teil beginnt mit der eiligen Abreise von Helmut Kohl aus Warschau, um am 10. November 1989 in Berlin zu sein. Die gesamte Welt wurde von dem Geschehen der Nacht vom 9. auf den 10. November überrascht. Krenz hatte versucht, Gorbatschow in der Nacht zu erreichen, doch der Generalsekretär der KPdSU wurde nicht geweckt und ist darüber am nächsten Tag empört. Ohne Konsultation mit der Sowjetunion hat die DDR die Grenzöffnung entschieden und damit die Interessen der Sowjetunion in Berlin missachtet. Doch Gorbatschow lässt seiner Empörung keine Taten folgen. Die sowjetischen Machthaber sind sich sehr schnell bewusst, dass die DDR für die Sowjetunion als Einflussgebiet verloren sein wird. Der sowjetische Regierungsberater Nikolai Portugalow erwähnt in einem Gespräch mit dem deutschen Regierungsberater Horst Teltschik erstmals die Möglichkeit einer Wiedervereinigung. Die sowjetischen Vertreter sprachen davon, bevor die deutsche Regierung diesen Gedanken überhaupt fassen konnte. Danach rollt der Zug in Richtung Wiedervereinigung immer schneller. Der französische Präsident François Mitterrand und die britische Premierministerin Thatcher versuchen diesen Zug zu stoppen, finden jedoch in den Amerikanern unter Präsident Bush und dessen Beraterin Condoleezza Rice keine Partner. Es kommt zu den ersten freien Wahlen in der DDR im März 1990, die mit dem Sieg der CDU unter Lothar de Maizière enden. Das Volk der DDR hat damit sein Votum für die Wiedervereinigung abgegeben. Hindernis ist nur noch die internationale Bündnispolitik. Als schließlich Gorbatschow gegenüber George Bush erklärt, es sei Sache der Deutschen, zu welchem Bündnis sie gehören möchten, ist der Weg zur Wiedervereinigung frei. Der Film endet mit dem Feuerwerk am Brandenburger Tor am Tag der Wiedervereinigung, dem 3. Oktober 1990.\n„Eine Montage aus Spielszenen, Dokumentarmaterial und Aussagen prominenter Entscheidungsträger, die den nur ein Jahr dauernden Wiedervereinigungsprozess spiegelt.“\n„Regisseur Blumenberg verdichtet seine Chronik des Mauerfalls zu einem kurzweiligen Politkrimi [...] Er mixt Dokumaterial und Interviews von Zeitzeugen mit exzellent besetzten Spielszenen.“\n"
}