{
    "date": "28-04-2021 13:44:16",
    "link": "https://de.wikipedia.org/wiki/Die%5FManns%5F%E2%80%93%5FEin%5FJahrhundertroman",
    "title": "Die Manns – Ein Jahrhundertroman",
    "text": "\nDie Manns – Ein Jahrhundertroman ist ein dreiteiliger deutscher Fernsehfilm von Heinrich Breloer aus dem Jahre 2001. Er entstand als internationale Koproduktion der Bavaria Film, des WDR und NDR, von ARTE (alle Deutschland) und des SF DRS sowie der C-FILMS AG (beide Schweiz).\nBreloers Film ist ein sogenanntes Doku-Drama über die Familie Mann. Im Zentrum der Handlung steht die Geschichte der Schriftstellerbrüder Heinrich und Thomas Mann und ihrer Familien. Die Spielszenen sind mit Dokumentarteilen verknüpft, die vor allem auf Interviews mit der damals noch lebenden Elisabeth Mann Borgese basieren. Breloer führte die Interviews und ging ihr auf Reisen zu Originalschauplätzen. Dazu ist der Film angereichert mit zahlreichen Interviews älteren Datums.\nDer erste Teil des Films zeigt die Familie Thomas Mann in München. Thomas Mann und seine Frau Katia Mann haben sechs Kinder und leben in großbürgerlichem Stil. \nAufgrund des Welterfolges der Romane von Thomas Mann sind sie finanziell   unabhängig. Heinrich Mann lebt in Berlin und verliebt sich in Nelly Kröger, eine einfache Frau. Josef von Sternberg verfilmt mit Marlene Dietrich seinen Roman Professor Unrat.\nThomas Mann wird 1929 der Nobelpreis für Literatur verliehen und seine Stimme erhält auch politisches Gewicht. Der erste Teil endet mit der Machtergreifung der Nationalsozialisten 1933 und der Flucht der Familie Mann ins Ausland.\nNach Aufenthalten in Frankreich und in der Schweiz reist Thomas Mann 1938 mit Frau Katia und Tochter Elisabeth in die USA. Er übernimmt eine Professur in Princeton und führt auch im Exil ein wohlbehütetes Leben. Heinrich Mann lebt in Frankreich. Nach der deutschen Besetzung gelingt ihm 1940 über Spanien und Portugal auf abenteuerlichen Wegen mit seiner Ehefrau Nelly und dem Neffen Golo Mann die Flucht in die USA.\nDer dritte Teil schildert das Leben der Familie Mann in den USA und ihr Engagement im Zweiten Weltkrieg. Während Thomas Mann ein sorgloses Leben führt, verarmt Heinrich Mann mit seiner Frau Nelly und gerät in wirtschaftliche Abhängigkeit von seinem Bruder. Nelly begeht schließlich Selbstmord, ebenso der drogenabhängige und depressive Klaus Mann. Heinrich Mann erkrankt schwer und stirbt 1950. Thomas, Katia und Erika Mann kehren aufgrund von Repressalien während der McCarthy-Ära 1952 nach Europa zurück und lassen sich in der Schweiz nieder. Kurz vor seinem Tod 1955 besucht Thomas noch einmal seine Heimatstadt Lübeck, wo ihm die Ehrenbürgerschaft verliehen wird.\n„Das kaleidoskopartig ebenso spannend wie differenziert entwickelte Familienporträt setzt sich aus Spielszenen, Berichten von Zeitzeugen und Erinnerungen zusammen und umfasst ein halbes Jahrhundert deutscher Geschichte, die am exponierten Einzelschicksal verdeutlicht wird.“\nBreloer fertigte zusätzlich zum Fernsehfilm einen Dokumentarfilm an, der zwar auch Spielszenen aus der Fernsehfilmfassung enthält, sich aber vor allem auf die Interviews mit Elisabeth Mann Borgese konzentriert. Der Film lief ebenfalls als Dreiteiler unter dem Titel Unterwegs zur Familie Mann im deutschen Fernsehen. Er ist auf der DVD-Version als Extra enthalten.\n"
}