{
    "date": "28-04-2021 13:44:19",
    "link": "https://de.wikipedia.org/wiki/Die%5Fdrei%5FGesichter%5Fder%5FTamara%5FBunke",
    "title": "Die drei Gesichter der Tamara Bunke",
    "text": "Die drei Gesichter der Tamara Bunke ist ein westdeutscher Fernsehfilm von 1971, der das Leben von Tamara Bunke nachinszeniert, die im August 1967 als Mitglied der Guerillabewegung von Che Guevara in Bolivien in einen Hinterhalt der Armee geriet und erschossen wurde. Die Erstausstrahlung erfolgte am 8. Oktober 1971 im ZDF.\nDie in Argentinien geborene Tamara Bunke wächst in der DDR auf und ist begeisterte Kommunistin. Da sie fließend Spanisch spricht, wird sie vom sowjetischen Geheimdienst KGB angeworben, um in Kuba als Agentin zu arbeiten. Hier schließt sie sich Che Guevara an und bereitet in Bolivien logistisch das Eintreffen Guevaras und seiner Guerillagruppe vor, die entgegen dem Willen der bolivianischen kommunistischen Partei und ihrem Führer Mario Monje die Revolution durchführen will. Zur Tarnung trägt Tamara die Legende Laura Gutiérrez Bauer.\nIn der bolivianischen Hauptstadt La Paz nimmt der Franzose Regis Debray, der Guevara unterstützen will, zu ihr Kontakt auf. Als ihre Identität von der bolivianischen Armee entdeckt wird, schließt sie sich der Guerillagruppe um Guevara an, die in zwei Kolonnen operiert. Bei dem Versuch, die Kolonne Guevaras in seinem Operationsgebiet zu erreichen, gerät die Gruppe von „Tanja“, wie sich Tamara jetzt nennt, am 31. August 1967 am Rio Grande in den Hinterhalt einer Spezialeinheit der bolivianischen Armee. Als „Tanja“ bis zu den Hüften mitten im Fluss steht, eröffnen die Soldaten von der anderen Flussseite aus das Feuer. „Tanja“ wird unterhalb des Herzens tödlich getroffen, das Wasser um sie herum färbt sich blutigrot. Ihre Leiche treibt ab und wird erst Tage später im Fluss gefunden.\nNach Angaben des Hamburger Abendblatts war ZDF-Redakteur Claus Legal durch die Todesanzeige der Familie von Tamara Bunke am 30. Oktober 1967 im Neuen Deutschland auf den Tod Bunkes aufmerksam und zu dem Filmprojekt angeregt worden.\nDer Filmtitel bezieht sich auf die drei Tätigkeiten, die Bunke angeblich ausübte: als „gutaussehende Männerfalle“ in der DDR, als KGB-Agentin in Havanna und als „kämpferische Guerillera“ in Bolivien. Die Produktion wurde in Spanien gedreht. Bei den Dreharbeiten erlitt die Hauptdarstellerin Jonasson einen Unfall, als der Sprengmeister beim „Flußübergang“ eine Sprengladung zu früh zündete, die Blut aus den Schussverletzungen simulieren sollte (Der Tod der Tamara Bunke). Dadurch erlitt Jonasson schwere Verbrennungen am linken Arm.\nUnklar ist, auf welcher Grundlage das Drehbuch entstand. Allerdings war bereits 1970 von Marta Rojas in Havanna die Bunke-Biographie Tania, la guerrillera inolvidable (Tania, die unvergessliche Guerillera) erschienen, die bereits 1971 in New York auf Englisch publiziert wurde (Tania, the unforgettable guerrillera). Die deutsche Übersetzung Tania, la guerrillera erschien erst 1973 im Militärverlag der DDR, übersetzt von Nadja Bunke, der Mutter Tamara Bunkes.\nSoweit bekannt wurde der Film nie wieder im deutschen Fernsehen ausgestrahlt. Eine DVD-Edition liegt bis heute (2017) nicht vor.\nDaß das Stück fesselnder und weniger schablonenhaft war als Andics´ übliche Dokumentarspiele lag vor allem daran, dass die damaligen Ereignisse noch so aktuell sind.\nAK: Der Tod einer unbekannten Guerillera, in: Nordwest-Zeitung v. 9. Oktober 1971.\n"
}