{
    "date": "28-04-2021 13:44:14",
    "link": "https://de.wikipedia.org/wiki/Die%5FErmittler%5F%E2%80%93%5FNur%5Ff%C3%BCr%5Fden%5FDienstgebrauch",
    "title": "Die Ermittler – Nur für den Dienstgebrauch",
    "text": "Die Ermittler – Nur für den Dienstgebrauch ist der dritte Fernsehfilm aus der Trilogie namens Mitten in Deutschland: NSU. Regie des Doku-Dramas führte Florian Cossen. Die erstmalige Ausstrahlung erfolgte am 6. April 2016 auf dem Fernsehsender Das Erste.\nDie Eingangsszene beginnt wahrheitsgetreu mit dem Überfall auf eine Bank in Eisenach am 4. November 2011, in dessen Verlauf die beiden vermummten Räuber (Uwe Mundlos und Uwe Böhnhardt) auf Fahrrädern zu ihrem Wohnmobil flüchten. Das Umsteigen wird von Zeugen beobachtet und eine Polizeistreife findet kurz darauf das in einem Wohngebiet parkende Wohnmobil. Die Polizisten werden von Schüssen daran gehindert in das Wohnmobil hineinzugehen und das Wohnmobil beginnt zu brennen. Die Feuerwehr löscht den Brand. Dieter Wolter trifft ein, der die Fotos der Feuerwehr konfisziert und den sofortigen Abtransport des Wohnmobils befiehlt bevor die Spurensicherung beendet werden kann. Die Ermittler Paul Winter und Charlotte Ahler schauen das abgeschleppte Wohnmobil in einer Lagerhalle an.\nAb hier beginnt der Film aus Sicht der Hauptrolle, des Zielfahnders Paul Winter. In Rückblenden wird die Zeit dargestellt als Winter mit seinem früheren Kollegen und Vorgesetzten Walter Ahler, dem Vater der Charlotte Ahler, in der Zielfahndung auf das NSU-Trio angesetzt war. Sie übernahmen die Arbeit von Mirko Kerber, der dem NSU-Trio dicht auf den Fersen war und erhebliche Materialien zusammengefasst hatte, aber vom Fall abgezogen wurde.\nSie versuchen zunächst, (die fiktive Person des Rechtsradikalen) Jonas Breiling als Informanten zu gewinnen. Paul Winter kommt weiter in seiner Arbeit und stößt darauf, dass Dieter Wolter Kontakte in der rechten Szene pflegt. 1998 macht er sich zum Thüringer Verfassungsschutz auf um mit dem Präsidenten, Helmut Roewer zu reden, und lernt den jungen Karrieristen Alexander Melchior kennen der aus dem Westen zugezogen ist.\nAuf seine Fragen bekommt er kaum Antworten. Roewer hat keine Zeit, lädt aber Winter und Ahler zum Gedankenaustausch zusammen mit Melchior in eine feines Restaurant ein bei dem er seine Sicht auf die Zusammenarbeit mit rechten V-Leuten vertritt. Ahler ist von Roewers Gerede so angeekelt, dass er nicht mit Roewers Weinglas anstoßen kann und den Tisch verlässt. Auf der Rückfahrt atmet Ahler schwer und spricht mit Winter über seine Krebsdiagnose und seinen baldigen Tod.\nBreiling gibt Winter Informationen über Treffen der Rechtsradikalen Szene. Während der Observierung eines Treffens in einer Disco wird Winter von Rechtsradikalen angegriffen und brutal verprügelt. Daraufhin wird das Zentrum des Thüringer Heimatschutzes ausgehoben und Kopien von Polizeiakten gefunden. Eine Polizistin entpuppt sich schließlich als Datenleck.\nNachdem die Freundin von Breiling bei Winter auftaucht und ihm eine Patronenpackung übergibt macht sich Winter zu Melchior auf. Auf dessen Flur arbeitet an dem Tag keiner. Alle sind auf einer Betriebs Faschingsfeier. Ein als Amor verkleideter Mann erklärt Winter, dass er nicht trinken, sondern wach bleiben solle, weil „die mit euch Katz und Maus spielen“ und was er für den Denkfehler des Verfassungsschutzes hält. Währenddessen schlagen Breiling und andere in einer Disco einen dunkelhäutigen Mann zusammen und  anschließend wird Breiling festgenommen. Mit Hilfe des Verfassungsschutzes wird er in ein Zeugenschutzprogramm entlassen. Beim Aussteigen aus Winters Auto gibt Breiling den Hinweis, dass Monika Windmann  der Kurier des NSU-Trios ist. Diese wird daraufhin beschattet.\nBeim Erstürmen einer Wohnung des Trios, die Winter aufgesucht hatte, ist diese bereits geräumt. Winter gibt kurz darauf die Suche nach dem NSU-Trio auf. Damit enden die Rückblenden.\nAm 7. November 2011 stellt sich Beate Zschäpe. Winter wird nun wieder mit den ungelösten Mord- und Gewalttaten des NSU konfrontiert.\nEs werden Originalaufnahmen einer 2012 Gedenkfeier für die Opfer des NSU und der Rede von Angela Merkel eingeschnitten.\nZum Schluss des Films sucht Winter nochmals Kontakt zu Jonas Breiling, der mit neuer Identität in Niedersachsen lebt und eine Familie gegründet hat. Breiling kündigt ihm an, mehr erzählen zu wollen, und vereinbart ein Treffen in seinem Haus. Winter sieht wie er auf dem Heimweg kurz vor seinem Haus in seinem brennenden Auto stirbt.\nMit Die Ermittler – Nur für den Dienstgebrauch erschien der dritte Teil der Filmreihe Mitten in Deutschland: NSU, die von Ende März bis Anfang April 2016 erstmals vom Fernsehsender Das Erste ausgestrahlt wurde. Während sich der erste Teil Die Täter – Heute ist nicht alle Tage ausführlich mit der Vorgeschichte der Täter befasste, ging es im zweiten Teil Die Opfer – Vergesst mich nicht um die NSU-Opfer. Der dritte Teil befasste sich dagegen mit der Arbeit der Polizei und unter anderem auch den Schwierigkeiten, die sich im Zusammenhang mit dem Thüringer Verfassungsschutz ergaben.\n"
}