{
    "date": "28-04-2021 13:44:18",
    "link": "https://de.wikipedia.org/wiki/Die%5FStunde%5Fder%5FOffiziere",
    "title": "Die Stunde der Offiziere",
    "text": "\nDie Stunde der Offiziere ist ein semidokumentarischer Spielfilm aus dem Jahre 2004. Er erzählt in chronologisch zusammenhängender Form das Attentat vom 20. Juli 1944 auf Adolf Hitler bzw. den versuchten Staatsstreich.\nProduziert wurde der Film vom ZDF, die redaktionelle Leitung der Stunde der Offiziere hatte Guido Knopp. Die ARD dagegen setzte auf das Spielfilmformat, Stauffenberg von Jo Baier wurde zum 60. Jahrestag 2004 produziert.\nAm 13. März 1943 schmuggelt Henning von Tresckow eine Bombe in das Flugzeug Hitlers, um diesen über Russland umzubringen, die Bombe versagt aber. Wenige Tage später, am 21. März 1943 soll Rudolf-Christoph von Gersdorff bei einem öffentlichen Auftritt des Führers diesen in die Luft sprengen. Doch Hitler verlässt die Ausstellung nach kürzester Zeit. Ein geplantes Attentat von Axel von dem Bussche kann bedingt durch Luftangriffe nicht stattfinden.\nDie letzte Hoffnung der Verschwörer ruht auf Claus Schenk Graf von Stauffenberg, der am 20. Juli 1944 eine Bombe im Führerhauptquartier Wolfsschanze bei Rastenburg zum Detonieren bringt. Doch Hitler überlebt, wie später bekannt wird. Erst nach Rückkehr Stauffenbergs wird das „Unternehmen Walküre“ ausgelöst, der veränderte Einsatzplan für das Ersatzheer. Doch nur in Paris werden Gestapo- und SS-Führer festgesetzt, in Deutschland wird gezögert. Zudem wird der Rundfunk nicht unter Kontrolle gebracht, der dazu abgestellte Offizier wird von überzeugten Nazis ausgetrickst. Am späten Abend ist der Umsturzversuch gescheitert. Fromm lässt Stauffenberg und andere Mitverschwörer im Bendlerblock standrechtlich hinrichten. Der Volksgerichtshof verurteilt später viele Beteiligte zum Tod und lässt diese durch Hängen „hinrichten“.\nDas Dokudrama erinnert an das preisgekrönte TV-Dokudrama Operation Walküre von 1971. Es integriert parallel zu den Spielszenen Archivaufnahmen und Interviews mit Augenzeugen der Kriegsjahre. Dazu gehören Interviews mit Gersdorff und Schlabrendorff aus den 1970er Jahren, sowie Aussagen einer Cousine Stauffenbergs, von Philipp Freiherr von Boeselager († 2008), Ewald-Heinrich von Kleist († 2013) sowie von Wachsoldaten in Berlin und in der Wolfschanze, von Telefonisten und Sekretärinnen.\nDer Film schildert sehr detailliert und authentisch die Ereignisse in den letzten Kriegsjahren. Die deutsche Erstausstrahlung erfolgte am 29. Juni 2004. Seitdem wurde der Film mehrfach auf Phoenix wiederholt.\n„Das flüssig inszenierte Historiendrama verbindet Dokumente und inszenierte Szenen, wobei die ethischen Gesichtspunkte eines Tyrannenmordes erörtert werden und die patriotische Gesinnung der Attentäter in den Mittelpunkt rückt. Zeitzeugen müssen sich eher mit dem Part der Stichwortgeber begnügen, während die erläuternden Archivbilder reizvoll mit den von hervorragenden Darstellern getragenen Spielsequenzen kompiliert werden.“\n"
}