{
    "date": "28-04-2021 13:44:15",
    "link": "https://de.wikipedia.org/wiki/Die%5FKinder%5Fder%5FFlucht",
    "title": "Die Kinder der Flucht",
    "text": "Eine Liebe an der Oder\nWolfskinder\nBreslau brennt!\nDie Kinder der Flucht ist ein dreiteiliges Dokudrama von Hans-Christoph Blumenberg aus dem Jahr 2006. Es beinhaltet die Abschnittstitel: Eine Liebe an der Oder mit Anna Brüggemann und Adrian Topol in den Hauptrollen, Wolfskinder mit Amber Bongard und Lukas Schust in den Hauptrollen und Breslau brennt! mit Jasmin Schwiers, Karoline Herfurth und Peter Kremer in den Hauptrollen.\nKwidzyn (Marienwerder) Sommer 1995: Die Deutsche Elvira Profé wartet zusammen mit einer Freundin auf ihre einstige große Liebe, den Polen Fortek Mackiewicz, den sie jahrzehntelang infolge der Nachkriegswirren nicht gesehen hat. Die Geschichte des Paares beginnt fünfzig Jahre zuvor. Als die Rote Armee Ende Januar 1945 die Oder erreicht, kommt der Krieg auch in die kleine Stadt Bärwalde, wo die seinerzeit 20-jährige Elvira lebt. Ihr Vater leitet eine Fabrik, die Zollstöcke und andere Werkzeuge produziert. Als die Russen Elviras Vater liquidieren wollen, setzt sich einer der polnischen Zwangsarbeiter für ihn ein und berichtet, dass sie von Profé immer gut behandelt worden seien und Schutz bekommen hätten, viele Polen seien umgekommen, aber nicht in Bärwalde, Profé habe sie alle mehr als nur einmal gerettet. Der Kommandant der Russen sieht daraufhin davon ab, Profé hinzurichten. Da der Widerstand der deutschen Armee noch nicht gebrochen ist, setzt die Rote Armee sich in Bärwalde fest. An der Oder kommt es im Februar 1945 zu heftigen Gefechten. Die Hauptkampflinie verläuft nur wenige Kilometer von Bärwalde entfernt. Immer wieder kommt es zu Übergriffen der Roten Armee auf die deutsche Zivilbevölkerung. Da viele sowjetische Soldaten durch den Angriffskrieg der Wehrmacht Angehörige verloren haben, suchen sie Vergeltung. \nAm 9. Februar 1945 muss die deutsche Zivilbevölkerung Bärwalde verlassen. Da der Evakuierungsbefehl völlig überraschend kommt, bleiben nur wenige Stunden, um den Abmarsch in eine ungewisse Zukunft vorzubereiten. Auch die Familie Ritter macht sich auf den Weg gen Osten, ebenso wie die Wredes, wobei Herr Wrede immer noch nicht wahrhaben will, dass der Krieg verloren ist. Auch im Osten Polens leiden die Menschen unter der sowjetischen Okkupation. Bereits bei Kriegsbeginn hatte die Rote Armee große Teile Ostpolens besetzt – in den Augen Stalins eine legitime Kriegsbeute. Die sowjetischen Besatzer wollen auch Fortek Mackiewicz in den Militärdienst zwingen, der sich aber mehr als ein Jahr lang versteckt halten kann. Auch weitere junge Polen sind nicht bereit, sich an diesem Krieg zu beteiligen. Der Treck der Menschen aus Bärwalde, unter ihnen die Profés, Ritters und Wredes stößt im Oderbruch auf sowjetische Soldaten, die ihnen Halt gebieten. Man verpflichtet sie zur Zwangsarbeit für die Russen. Mutter Ritter, deren Sohn unterwegs schwer erkrankt ist, wagt sich ins sowjetische Waldlazarett, die damit verbundene Gefahr missachtend und bekommt eine Tablette für ihren Sohn, der wieder gesund wird. Elvira Profé wird getrennt von ihrer Familie in ein Arbeitslager in Sibirien verfrachtet. Unter erbärmlichen Lebensbedingungen wird sie dort zum Holzfällen eingesetzt. Am 1. Mai 1945 ist der Krieg vorbei, Hitler hat sich das Leben genommen. \nAnfang Mai 1945 kommen die Bewohner von Bärwalde in ihre Stadt zurück. Mitte Juni müssen die Deutschen Bärwalde bereits wieder verlassen. Diesmal werden sie von den Polen hinausgeworfen, die kein Pardon kennen. Die Profés allerdings müssen aus wirtschaftlichen Erwägungen heraus bleiben. In Bärwalde landen auch Fortek Mackiewicz und seine Mutter, die aus dem Osten geflüchtet sind. In der Potsdamer Konferenz wird die Oder-Neiße-Linie von den Siegermächten als neue deutsch-polnische Grenze festgelegt einhergehend mit der Zwangsaussiedlung aller Deutschen aus den ehemaligen Ostgebieten.\nElvira Profé im fernen Sibirien ahnt von all dem nichts. Sie liegt krank im Arbeitslager. Bald darauf jedoch ist sie Teil eines Transports in die Heimat, die sie jedoch nur erreichen kann, weil ein polnischer Fischer ihr hilft. Dass Vater und Mutter Profé noch in Bärwalde sind, erklärt Elviras Vater ihr damit, dass die Polen noch nicht auf den „Kapitalisten Profé“ verzichten könnten, da sie sonst kein Licht im Ort hätten. Allerdings könne man froh sein, wenn die Polen sie nicht verhungern ließen. Beim Milchholen lernt Elvira Fortek Mackiewicz kennen, zwischen beiden entsteht langsam eine Freundschaft, aus der Liebe wird. Fortek fragt Elvira sogar, ob sie ihn heiraten möchte. Als er jedoch um eine Heiratsgenehmigung nachsucht, wird ihm diese verwehrt mit dem Hinweis darauf, dass die Deutsche eine Klassenfeindin sei. Im Oktober 1947 verlassen die Profés zusammen mit den letzten Deutschen Bärwalde. Elvira und Fortek haben keine Zukunft. Fortek heiratet später, die Ehe endet mit der Ausreise seiner Frau in die USA, Elvira bleibt ledig. Die folgenden sechzehn Jahre nach dem Weggang seiner Frau bleibt auch Fortek allein.  \nEs kommt der Tag der Grenzöffnung. 1991 fährt Elvira erstmals wieder in ihre alte Heimat. Bis zum ersten Wiedersehen mit Fortek soll es noch einmal vier Jahre dauern. Als beide sich in die Arme fallen, scheinen fünfzig Jahre ausgelöscht. Kurz nach Elviras achtzigstem Geburtstag heiraten sie.\n„In den ersten Hungerjahren nach dem Zweiten Weltkrieg waren tausende von deutschen Kindern zwischen Ostpreußen und Litauen unterwegs. Fast alle hatten ihre Eltern und ihr Zuhause verloren. Nur durch gefährliche Betteltouren in einem fremden Land konnten etliche überleben. Viele fanden den Tod. Später gab man ihnen den Namen Wolfskinder.“ Sommer 1948 Bahnhof Insterburg (Ostpreußen): Die Geschwister Waltraud und Ulrich Liedtke werden aufgegriffen und in der sowjetischen Kommandantur Insterburg befragt. Großteils haben sie keine Antworten auf die ihnen gestellten Fragen. Auf die Frage, wo ihre Mama sei, kommt die Antwort, sie sei tot, einfach verhungert und ihr Papa sei weg. Ja, Geschwister hätten sie noch Rudi, Siegi, Irmi, Hedi, die seien alle in Litauen. Und dann meint die kleine Waltraud plötzlich, sie gehörten zur Familie Max und Martha Liedtke.\nDie Tragödie um die verlorenen Kinder beginnt mit der Schlacht um Ostpreußen im Herbst 1944. Überlegene sowjetische Truppen schließen Ende Januar 1945 die Festung Königsberg ein. Sie fällt am 9. April. Von 130.000 eingeschlossenen Menschen überleben ganze 25.000. Schon bei der Massenflucht über das Frische Haff sind mehr als 50.000 deutsche Zivilisten ums Leben gekommen. Bis 1945 lebten Waltraud und ihr Bruder in Wehlau (Ostpreußen) in einem wohlbehüteten Elternhaus. Die Mutter der Kinder war Hausfrau, der Vater besaß ein Sägewerk. Die Odyssee der Familie beginnt im eisigen Winter 1945. Millionen von Menschen fliehen vor der Roten Armee, darunter auch Familie Liedtke mit ihren sechs Kindern, unter denen sich ein zwei Monate alter Säugling befindet. Alsbald wird der Vater von der Familie getrennt und verschwindet spurlos. Das Baby stirbt schon nach wenigen Wochen. Für Martha Liedtke und ihre fünf überlebenden Kinder beginnt eine fast zwei Jahre währende Irrfahrt durch diverse Lager der sowjetischen Besetzungsmacht. Dank ihres eisernen Willens bringt die zarte Frau ihre Kinder durch und schafft sogar den Weg zurück nach Wehlau. Dort befindet sich die Familie im Januar 1947 in einem sowjetischen Internierungslager. Ihre offensichtlich kranke Mutter schärft den Kindern ein, dass sie niemals vergessen dürften, wer sie seien. Nach Ende des Krieges kommt es in Ostpreußen zu einer dramatischen Hungersnot unter der deutschen Bevölkerung. Zudem breiten sich Cholera und Typhus aus und zehntausende von Menschen verschwinden in den Gefängnissen der sowjetischen Besatzungsmacht, von denen auch etliche willkürlich erschossen werden. Massendeportationen sind an der Tagesordnung. Viele deutsche Frauen werden nach Sibirien verschleppt.\nMartha Liedtke ist inzwischen so krank und geschwächt, dass sie stirbt. Zuvor beschwört sie ihre älteren Kinder noch, die beiden Kleinen Waltraud und Ulli nicht verhungern zu lassen. Fassungslos bleiben die Kinder zurück. Unter den Wolfskindern, die nach Kriegsende durch Litauen irren, ist auch der zwölfjährige Heinrich Kenzler. Jahre später verknüpft sich sein Schicksal eng mit dem der Liedtke-Kinder. Im Sommer 1947 halten sich die Liedtke-Kinder in Litauen auf. Die Kleinen quengeln, weil sie Hunger haben. Rudi, der älteste, hofft bei einem Bauern Arbeit zu finden. Als die Kinder weiterziehen, bleibt Rudi auf dem Bauernhof zurück. Die Verantwortung für ihre Geschwister liegt nun bei der 12-jährigen Sieglinde. Die Kinder machen unterwegs bittere Erfahrungen. Ein Bauer befiehlt der zweitältesten Schwester Irmi auf seinen Wagen zu steigen. Es soll ein Abschied für viele Jahre werden. Waltraud wird von einem freundlichen Bauern-Ehepaar aufgenommen, sodass Sieglinde nun nur noch für Ulli, den jüngsten, sorgen muss. Während sie Essen organisiert, verschwindet der kleine Ulli. Er findet zurück zum Hof, auf dem seine Schwester Waltraud eine Bleibe gefunden hat. Es dauert jedoch nicht lange, da müssen die Kinder weiterziehen, da die Bauersleute ihren Hof verlassen müssen und sie nicht länger bei sich behalten können. Auf ihrer Tour ins Ungewisse werden die Kinder von einem Fremden angesprochen, der meint, sie sollten sich zum gegenseitigen Nutzen zusammentun, da man auf den Höfen mit Erwachsenen kein Mitleid habe und ihnen nichts gebe. Da der Fremde der kleinen Waltraud nicht geheuer ist, nutzt sie die erstbeste Gelegenheit und läuft mit ihrem Bruder davon. Nachdem die Kinder auf einen Güterzug aufspringen konnten, wird Ulli während der Fahrt von einem Russen vom Trittbrett gestoßen, woraufhin Waltraud auch abspringt, um ihrem verletzten Bruder zu helfen. \nBruchstückhaft haben die Kinder das, was sie erlebt haben, den beiden Frauen in der sowjetischen Kommandantur geschildert. Die Geschwister bekommen Kekse und werden, nachdem sie einen Tag in einem russischen Kinderheim verbracht haben, in ein Heim verschoben, in dem nur deutsche Kinder untergebracht sind, die man irgendwo aufgesammelt hat. Die Odyssee der beiden endet 1948 in einem Kinderheim im brandenburgischen Kyritz. Auch ihr Bruder Rudi kehrt nach Deutschland zurück, Sieglinde hingegen bleibt in Litauen. Nachdem sie ihren Bruder Ulli verloren hatte, war sie von einer einheimischen Familie aufgenommen worden und hatte Arbeit in einer Fabrik im litauischen Kaunas gefunden. Im Sommer 1955 macht Sieglinde sich auf, um nach ihrer seit neun Jahren verschollenen Schwester Irmgard zu suchen. Als Sieglinde Irmgard auf einem Bauernhof findet, erkennt diese sie nicht. Nur langsam und mit Hilfe von mitgebrachten Fotos löst sich die Erstarrung von Irmgard, die auf dem Bauernhof gnadenlos ausgenutzt worden ist und von früh bis spät für ihre kärgliche Bleibe und ein wenig Essen arbeiten musste. Neun Jahre nach dem Tod ihrer Mutter finden die fünf Liedke-Kinder wieder zusammen. Ostern 1956 lernt Sieglinde in Kyritz Heinrich Kenzler kennen, zwei Jahre später heiraten sei und bekommen vier Kinder und später acht Enkelkinder.\nRathaus Breslau, 27. Januar 1945: Danuta Orlowska, die Direktorin des Historischen Museums in Breslau begrüßt Eva Spielhagen, die zuletzt  im Januar 1945 in Breslau war. Der Blick geht zurück auf den Tag, da Bürgermeister Dr. Wolfgang Spielhagen durch den SS-Offizier Richard Hildebrandt festgenommen wird. Der Vorwurf lautet: Feigheit vor dem Feind und Fahnenflucht. Auf ihn wartet ein Standgericht. Spielhagen ist zu dieser Zeit der zweite Bürgermeister Breslaus, der einzigen deutschen Großstadt neben Dresden, die im Januar 1945 vom Krieg noch weitgehend verschont geblieben ist. Doch die Front im Osten rückt unaufhaltsam näher. Eva Spielhagen ist gekommen, um noch einmal das Büro ihres Mannes zu betreten, in dem er sein Todesurteil erhalten hatte. Sie erkennt den Raum sofort wieder und die Vergangenheit ist wieder da: Wolfgang Spielhagen ist im Namen des Führers zum Tode durch Erschießen verurteilt worden. Das Urteil wird sofort vollstreckt. Nachdem man Spielhagen erschossen hat, erklärt Gauleiter Hanke, dass man Zeichen setzen müsse. Gegen pflicht- und ehrvergessene Subjekte sei weiterhin mit Schärfe vorzugehen ohne Ansehen der Person. Hildebrandt stimmt ihm zu. „Wer den Tod in Ehren fürchtet, stirbt ihn in Schande“, schließlich setze der Führer auf seine Leute, man werde die Festung Breslau halten, koste es, was es wolle, bekräftigt Hanke. Damit spricht er das Todesurteil über die schlesische Hauptstadt. Festung Breslau, das heißt aussichtslose Verteidigung bis zum letzten Mann. Unter Marschall Schukow hat die Rote Armee am 21. Januar die deutsche Reichsgrenze überschritten. Einer Million Menschen in Breslau drohen Einkesselung und Dauerbeschuss. Spielhagen musste sterben, weil er nicht an die Durchhaltepropaganda glaubte.\nEva Spielhagen meint zu Danuta Orlowska, ihr Mann habe nie eine Chance gehabt, sich zu verteidigen. „Ich weiß“, erwidert Orlowska, „es war Mord“. „Es gibt nicht viele Deutsche aus jener Zeit, an die wir Polen uns gern erinnern“, ergänzt Orlowska, ihr Mann gehört zu ihnen. Frau Spielhagen bedankt sich und möchte wissen, wo Orlowska eigentlich zu jener Zeit gewesen sei, wenn sie das fragen dürfe. Diese erklärt ihr, sie sei schon früher, allerdings nicht ganz freiwillig, nach Breslau gekommen, als Zwangsarbeiterin. Seinerzeit sei sie 16 Jahre alt gewesen.\n21. Januar 1945: Gauleiter Hankes Stimme erklingt über Lautsprecher: „Breslau ist zur Festung erklärt worden. Die Evakuierung der Stadt von Frauen und Kindern läuft und wird in Kürze abgeschlossen sein. Für die Betreuung von Frauen und Kindern wird geschehen, was möglich ist. Unsere Aufgabe als Männer ist es, alles zu tun, was die Unterstützung der kämpfenden Truppen erfordert. Ich rufe die Männer Breslaus auf, sich in die Verteidigungsfront unserer Festung Breslau einzureihen. Die Festung wird bis zum Äußersten verteidigt. Wer die Waffe nicht führen kann, hat in den Versorgungsbetrieben und im Nachschub sowie bei der Aufrechterhaltung der Ordnung mit allen Kräften zu helfen.“ Der Aufruf gilt nur den deutschen Frauen und Kindern nicht aber den Polinnen der Stadt. Danuta, die damals noch Purpurowska hieß, ist irritiert, dass ihr Vater sich über den Aufruf freut. Erklärend meint er, dass es nun nicht mehr lange dauern werde, bis die Russen kämen und das würde wunderbar, denn dann würden sie wieder freie Menschen sein. Vater und Tochter arbeiten in einem Cafe, das von Frau Motz, einer Deutschen, geleitet wird. Es besteht ein gutes Verhältnis zwischen ihnen. Frau Motz plant, die Stadt in einigen Tagen zu verlassen.\nZur selben Zeit soll auch die Breslauer Familie Gersch ihre Existenz in ihrer Heimatstadt aufgeben. Da die Familie nicht weg will auch im Hinblick auf den schwerkranken Großvater, erscheint der Ortsgruppenleiter persönlich und meint, die Familie habe sich bereits dreimal dem Befehl widersetzt, wenn sie nicht endlich Vernunft annehme, müsse er von der Schusswaffe Gebrauch machen. Auf dem Bahnhof ist der Teufel los. Den versprochenen Lazarettwagen für den alten Herrn gibt es nicht, also kehrt die Familie zurück in ihr Haus. Kurz darauf wird die Festung Breslau vollständig geschlossen. Allerdings kam der Befehl hinsichtlich der Evakuierung von Frauen und Kindern durch Gauleiter Hanke viel zu spät, sodass in der Stadt Chaos ausbricht, denn die Rote Armee steht bereits vor den Toren Breslau. Sowjetische Artilleriegeschosse erreichen Ziele im Zentrum. Auch die Schülerin Ursula Scholz und ihre Mutter sollen Breslau verlassen. Ursulas Mutter entscheidet jedoch, zu bleiben. Am 16. Februar haben sowjetische Truppen Breslau vollständig eingeschlossen. Die Rote Armee erobert auch den städtischen Flughafen, sodass Breslau praktisch von der Außenwelt abgeschlossen ist. Sowjetische Stoßtrupps dringen bereits in die äußeren Stadtteile ein. \nDer ehemalige Zwangsarbeiter Purpurowski hat sich mit seiner Familie im Keller seiner einstigen Arbeitsstätte eingemauert. Im Glauben, die Russen seien da, begeht er einen Fehler, der dazu führt, dass die Familie von den Deutschen gestellt und im Schnellverfahren zum Tode verurteilt wird. Der deutsche Offizier, der das Urteil vollstrecken soll, ist sich bewusst, dass der Krieg verloren ist und er nicht mehr aus der Stadt herauskommen wird. Er versichert Mutter Purpurowska, dass er sie und ihre Kinder verschonen werde, wenn sie nach Kriegsende Kontakt zu seiner in München lebenden Frau und seinen Kindern aufnehmen und der Familie, die nach dem verlorenen Krieg verfemt sein werde, helfen würde. Vater Purpurowski wurde zuvor von seiner Familie separiert und schlägt sich nach Posen durch.\nKommandozentrale Gauleitung Breslau, 23. Februar 1945: Generalmajor und Kommandant Hans von Ahlfen erscheint bei Gauleiter Hanke und erzählt ihm, dass ihm die Durchbrüche der Russen im Süden der Stadt Sorgen bereiten würden. Hanke erwidert lapidar, ob er etwa kein Vertrauen in die eigene Stärke habe. Auch die Zweifel seines unmittelbar Vorgesetzten lässt der überhebliche Hanke nicht gelten. Als ein Befehl des Führers eingeht nach dem Verlust des Flughafens einen innerstädtischen zu bauen, zeigt sich von Ahlfen fassungslos, „dann müssten wir doch genau das tun, was die Russen ohnehin vorhaben, unsere eigenen Truppen müssten Breslau zuerst in Schutt und Asche legen“. Hanke lässt sich nach dem Weggang des Generalmajors mit Berlin verbinden. Wenige Tage später wird er von Hitlers Hauptquartier mit dem Bau des neuen Flugplatzes beauftragt, was faktisch eine Entmachtung von Ahlfens bedeutet, der dann auch Anfang März abgelöst wird.\nUneigennützig hilft Feldwebel Stich Ursula Scholz und weiteren Mädchen, die zu Arbeiten beim Bau der Flughafen-Rollbahn abgeordnet worden sind, um ihre Chance, dass sie das alles überleben werden, zu erhöhen. Auch die Polin Danuta Purpurowska erhält eine Arbeitskarte der Festung Breslau und entgeht somit der Gefahr direkt getötet zu werden. Ende März 1945 schwört Ortsgruppenleiter Kaschke im Auftrag Hankes eine Truppe von Jungen, noch halbe Kinder, mit dem Spruch „Rache unsere Tugend, Hass unsere Pflicht“ auf den „unmenschlichen Feind aus dem Osten“ ein. Ostern 1945 wird Breslau zu nahezu siebzig Prozent zerstört. Alle sind sich darüber einig, dass Gauleiter Hanke die Verantwortung dafür trägt, der immer noch nicht daran denkt, die Stadt zu übergeben. Zu seiner Sekretärin Helga hingegen meint er, er denke durchaus nicht daran, einen sinnlosen Heldentod zu sterben, denn die Welt brauche ihn nach Kriegsende noch. \nAm 2. Mai 1945 kapituliert die Reichshauptstadt Berlin, die Kämpfe in Breslau aber gehen weiter. In seinem politischen Testament hat Hitler Karl Hanke als Nachfolger des in Ungnade gefallenen Heinrich Himmler zum Reichsführer SS und zum Chef der deutschen Polizei ernannt. Der 12-jährige Achim Gersch wird von Kaschke belehrt, dass er aufgrund seiner Äußerung, dass der Hitlergruß überflüssig sei, weil der Führer ja nicht mehr lebe, wegen widerlicher Wehrkraftzersetzung sofort an die Wand gestellt werden könne und sich merken solle, dass der Gruß „Heil Hitler“ ewig Bestand haben werde. In der Nacht vom 5. auf den 6. Mai 1945 startet ein Flugzeug mit Gauleiter Hanke an Bord. Die genauen Umstände seiner Flucht sind bis heute ungeklärt. Auch über Hankes späteres Schicksal herrscht Unklarheit. Es heißt, er sei bei der Flucht aus tschechischer Haft erschlagen worden. Wiederum ein anderer Zeuge will ihn Jahre später in Argentinien gesehen haben.\nDer polnische Konditor Eduard Purpurowski hat auf abenteuerlichen Wegen zurück zu seiner Familie gefunden. In den ersten Tagen nach dem Fall von Breslau kommt es zu tausendfachen Gräueltaten an der deutschen Zivilbevölkerung. Massenvergewaltigungen und Plünderungen sowjetischer Soldaten schaffen ein Klima der Angst. Auch Eduard Purpurowski muss erkennen, dass die Russen anders sind, als er es sich vorgestellt hat. Er muss Frau und Tochter davor schützen, dass sie nicht auch Opfer einer Vergewaltigung werden, denn es wird kein Unterschied gemacht zwischen deutscher oder polnischer Frau.\nEva Spielhagen verabschiedet sich von Danuta Orlowska mit den Worten, sie und ihre Familie hätten wirklich Glück gehabt. Zustimmend meint Danuta, ja, mehr Glück als viele Tausende. Zum Abschied versichert sie Eva Spielhagen, dass sie sich sehr freuen würde, wenn sie wiederkommen würde.\nProduziert wurde der Dreiteiler, dessen Dreharbeiten vom 18. Februar bis zum 9. Mai 2006 dauerten und unter anderem in Breslau stattfanden, unter dem Arbeitstitel Kinder der Vertreibung von der Produktionsfirma Cinecentrum im Auftrag des ZDF. Begleitet wurde das Projekt von den ZDF-Redaktionen „Zeitgeschichte“ (Redaktionelle Leitung: Guido Knopp) und „Zeitgeschehen“. Christian Buß äußerte in Spiegel Online, dass man bei der redaktionellen Leitung durch Guido Knopp, „den obersten Geschichtslehrer des ZDF“, das Gefühl nicht los werde, dass er seinen Regisseur und Autor Hans-Christoph Blumenberg […] „nun sämtliche blinden Spots“ habe bearbeiten lassen, „die noch nicht von der Knoppschen Histotainment-Maschinerie ausgeleuchtet“ worden seien. „Vielleicht“ wolle man „mit dem Projekt ja auch nur der ARD ein Schnippchen schlagen im Wettlauf ums Gedenken […]“.\nMichael Jeismann hingegen schrieb in der Frankfurter Allgemeinen Zeitung, dass das Genre des Doku-Dramas, wenn es „wie hier gehandhabt“ werde, „erfahrbar“ mache, „wie viele Fäden in ‚der Geschichte‘ zusammenlaufen“ würden – bis man sie wieder öffne und die losen Enden in der Hand halte.\nDie Filmhandlung wird immer wieder unterbrochen von Wochenschaubildern aus der damaligen Zeit sowie von etlichen Zeitzeugen, deren Schicksal im Film nachempfunden worden ist. Es kommen folgende Personen zu Wort: \nDie Erstausstrahlung des dreiteiligen Films erfolgte im ZDF an folgenden Terminen:\nChristian Buß von Spiegel Online konstatierte, dass das ZDF sich mit dem dokumentarischer Dreiteiler „Die Kinder der Flucht“ dem „Schicksal jugendlicher Opfer des Krieges“ gewidmet habe, befremdlich sei allerdings, „dass die Macher vor lauter aufrechter Rührung bisweilen heikle Perspektiven auf die Täter“ hätten. Die deutsch-polnische Liebesgeschichte von Elvira und Fortek, die „nicht von ungefähr den Auftakt des dreiteiligen Doku-Dramas“ bilde, werde „von den beiden vor der Kamera anrührend erzählt und in Spielszenen feinfühlig nachgestellt“. „Blöde“ sei nur, „dass man bei soviel aufrechter Rührung glatt die historische Analyse und die erzähltechnische Schlüssigkeit vergessen“ habe. „So richtig schlau“ werde der Zuschauer aus dem Dreiteiler „jedenfalls nicht“, da die Trilogie „trotz des recht einnehmenden Einstiegs extrem unfokussiert“ wirke. „Die kindliche Perspektive, die der Titel suggerier[e]“, komme „aber eigentlich nur in dem Mittelteil ‚Die Wolfskinder‘ wirklich zum Tragen“. Das sei zugleich auch der „konsequenteste“ Film des Doku-Projekts. „Richtige Nazis“ seien in ‚Die Kinder der Flucht‘ „auffällig rar gesät“.\nKino.de schrieb, dass „Doku-Dramen über bedeutende Eckpunkte der deutschen Geschichte mittlerweile so ewas wie ein Markenzeichen des ZDF geworden“ seien. So habe „gerade die Kooperation zwischen Regisseur Hans-Christoph Blumenberg und Produzent Ulrich Lenze für einige Höhepunkte gesorgt“. Auch der Dreiteiler ‚Die Kinder der Flucht‘ folge „dem bewährten Rezept“, bei dem rekonstruierte Szenen mit dokumentarischen Aufnahmen sowie Gesprächen mit Zeitzeugen gemischt werden würden. Blumenberg habe jedoch „nicht unbekannte Gesichter in die Rolle des kleinen Mannes schlüpfen“ lassen, „sondern gestandene Schauspieler besetzt (zum Auftakt unter anderem Maja Maranow, Karl Kranzkowski und Eva-Maria Hagen)“. Es seien die „beiden Hauptfiguren und ihre wundersame gemeinsame Geschichte, die den Auftaktfilm ‚Eine Liebe an der Oder‘ so sehenswert machen“ würden. Oft ständen „in Filmen dieser Art Spielszenen und Interviews wie Fremdkörper nebeneinander“. Blumenberg aber gelinge „eine überaus harmonische Kombination“. Die Erinnerungen der echten Elvira und des echten Fortek gäben den Figuren „eine Art inneren Monolog; auf diese Weise brauche Blumenberg Hintergründe, Historie und die Gefühle des Paares nicht umständlich im Kommentar erklären zu lassen“.\nMichael Jeismann führte in der Frankfurter Allgemeinen Zeitung aus, in diesem Genre habe man „Besseres bislang nicht gesehen“. Die drei Filme passten „sehr schön zu den gegenwärtigen Auseinandersetzungen um das ‚Zentrum gegen Vertreibungen‘, um all die neuen und alten deutsch-polnischen Schuldzuweisungen“. Von der „komplizierteren und heute weitaus bittereren deutsch-tschechischen Vergangenheit“ habe man „erst einmal abgesehen“. Jeismann führte weiter aus, dass es „in der Vergangenheit wenig Grund“ gegeben habe, „sich für Knopps Geschichtsaufbereitung zu erwärmen“. Diese Filmreihe habe aber Hans-Christoph Blumenberg gemacht, und man müsse „sich schon sehr anstrengen, wenn man den Unterschied nicht bemerken“ wolle. Jeismann stellte die Frage in den Raum, ob man „verschleiern“ solle, „wie mächtig Schuld, Habgier, Wut, Haß und Rache in dem wirken, was wir so aufgeräumt Geschichte zu nennen pflegen“. Blumenberg sei „etwas Besonderes gelungen“. Bei ihm „ahn[e] der Zuschauer, was es heiße, den glatten Lack der politischen Geschichte aufzurauhen und sichtbar zu machen, wie Menschen Teil von Handlungsbedingungen wurden, die sie gar nicht allein hervorbringen konnten und nach denen sie ihr Leben einrichteten, mit allen Fatalitäten – und manchen Wahlmöglichkeiten“. Die Empfehlung des Kritikers lautete dann auch: „All denen, die mit Geschichte immer und vor allem recht behalten wollen, werden diese Filme nicht gefallen; all denen aber, die etwas erfahren und empfinden können, sei diese Serie unbedingt empfohlen.“\nEvelyn Finger von Zeit Online sah das anders und sprach von einem „manipulative[n] TV-Film“. Die Filme überböten die „bisherigen Versuche des Fernsehens, den Zweiten Weltkrieg massenwirksam zu inszenieren, durch eine eigene revisionistische Pointe: dass nämlich die Leidensgeschichten jener Deutschen, die ab 1944 aus den Ostgebieten flohen oder nach dem Zusammenbruch des ‹Dritten Reiches› vertrieben wurde, sich mit der Zwangsläufigkeit einer Naturkatastrophe“ ereignet hätten. Darin bestehe „der Skandal des neuesten Epos aus Guido Knopps ZDF-Geschichtswerkstatt“.\nCaroline Fetscher schrieb über die dreiteilige ZDF-Doku beim Tagesspiegel, es gehe in den Filmen vor allem ums „‚Jefühl‘, wie Berliner das nennen“, denn gegen bestimmte Sätze sei „das Herz machtlos: Emotionen echter Menschen, die als echte Kinder, echte und bittere Not erfahren“ hätten. Und „auf diesen Effekt“ setze die Serie. Gelegentlich würden Wochenschaufragmente vorbeiflimmern. Das Schicksal habe „seinen Lauf“ genommen, was in „szenischen Fragmenten mit Schauspielern aus Deutschland und Polen an Originalschauplätzen nachgestellt“ worden sei.\n"
}