{
    "date": "28-04-2021 13:44:19",
    "link": "https://de.wikipedia.org/wiki/Dokudrama",
    "title": "Dokudrama",
    "text": "Das Dokudrama ist ein Filmgenre, in dem die Formen Dokumentar- und Spielfilm (Drama) miteinander vermischt werden\nIm Dokudrama werden historisch belegbare Ereignisse von Schauspielern anscheinend detailgetreu nachgespielt. Das so entstehende Schauspiel wird ergänzt durch dokumentarische Elemente wie Zeitzeugenberichte und -interviews oder Nachrichtenbilder, die zu Erklärungen des Autors laufen. Der Übergang vom Dokumentarfilm mit nachgespielten Szenen zum Dokudrama ist fließend. Nicht zu verwechseln ist das Dokudrama mit reinen Spielfilmen, die zwar nach historischen Ereignissen gedreht wurden, jedoch keine Dokumentaranteile enthalten.\nIm Vergleich mit Text-, Foto- oder Tonbanddokumenten wirkt das Dokudrama anschaulicher und lebendiger und bietet dadurch eine fernsehgerechtere Darstellung des Themas. Vermutete subjektive Sicht und Gefühle der Protagonisten lassen sich auf diese Weise herausstellen. Diese direkte Emotionalisierung ist in reinen text- oder tonbandgestützten Dokumentationen aufgrund des objektiven Abstands zwischen Betrachter und Geschehen nicht oder nur marginal zulässig.\nDas Dokudrama darf nicht geschichtsverschleiernd oder -verfälschend sein. Dennoch sind die Produzenten bei der detaillierten Nachstellung der Ereignisse und insbesondere des Innenlebens der Protagonisten teilweise auf Spekulationen angewiesen, da die Quellenlage für eine derartige Darstellung oftmals nicht ausreichend ist. Einander widersprechende Aussagen in Quellen bzw. Interpretationen lassen sich mit den Mitteln des Spielfilms nur schwer darstellen, da der Film nur eine von mehreren möglichen Interpretationen zeigen kann.\nDas Dokudrama steht durch die Vermischung des Dokumentarfilms mit dem üblicherweise dem Unterhaltungsbereich zugeordneten Element Spielfilm im Spannungsfeld zwischen der Unterhaltungserwartung der Zuschauer und dem Anspruch auf historische Authentizität. Es besteht das Problem, die Spielfilmdramaturgie mit den geschichtswissenschaftlich gesicherten Erkenntnissen über das Ereignis in Einklang zu bringen. Dazu gehört die manchmal praktizierte optische Angleichung von Spielfilmmaterial an authentische historische Filmaufnahmen (etwa durch Dreh in Schwarz-Weiß und Verwendung künstlich erzeugter Alterungsspuren). Folgen historische Aufnahmen und solche nicht gekennzeichneten Spielszenen aufeinander, ist die Unterscheidung für den unvorbereiteten Zuschauer nicht immer auf Anhieb möglich.\nDokudramen werden vornehmlich im Fernsehen ausgestrahlt. In Deutschland sehr bekannt sind die vielfach ausgezeichneten Mehrteiler von Heinrich Breloer und Horst Königstein, insbesondere Todesspiel (1997), Die Manns – Ein Jahrhundertroman (2001) sowie Speer und Er (2004).\nIn Österreich drehte Elisabeth Scharang 2007 das Dokudrama Franz Fuchs – Ein Patriot, das sich mit dem Kriminalfall Franz Fuchs beschäftigte. Spielszenen wurden durch Interviews und Dokumentaraufnahmen ergänzt.\n"
}