{
    "date": "28-04-2021 13:44:20",
    "link": "https://de.wikipedia.org/wiki/Dutschke%5F%28Film%29",
    "title": "Dutschke (Film)",
    "text": "Dutschke ist ein deutsches Doku-Drama des Regisseurs Stefan Krohmer aus dem Jahr 2009. Der ZDF-Fernsehfilm basiert auf dem Leben von Rudi Dutschke. Er wurde vor allem ausgehend von Dutschkes Tagebüchern und den Büchern von Gretchen Dutschke-Klotz entwickelt. Die Besonderheit des Films liegt in der diskursiven Herangehensweise: Unterschiedliche Sichtweisen und Erinnerungen werden gegenübergestellt.\nAusgehend von der politischen Situation in Deutschland im Jahr 1964 schildert der Film den Aufstieg Rudi Dutschkes zur zentralen Figur der 68er-Bewegung. Er zeigt Dutschke 1967 und 1968 als deren bedeutendsten Sprecher. Nach der Zäsur durch das Attentat im April 1968 verliert Dutschke seine Rolle im politischen und öffentlichen Leben zusehends. Im weiteren Verlauf werden die ersten öffentlichen Auftritte in den 1970er Jahren und Dutschkes Versuch geschildert, auf den politischen Diskurs der Bundesrepublik wieder wesentlichen Einfluss zu nehmen.\nDer Regisseur schneidet hierbei Interviewpassagen und inszenierte Szenen aus dem Leben Rudi Dutschkes zusammen. Hierbei kommen Freunde und Zeitzeugen wie Gaston Salvatore, Bernd Rabehl, Peter Schneider und Helga Reidemeister, aber auch Wolfgang Kraushaar, Claudius Seidl, Eberhard Diepgen und Joscha Schmierer zu Wort.\nDer Film wurde von teamWorx in Koproduktion mit dem ZDF produziert. Die Dreharbeiten fanden ab Anfang Mai 2008 in Berlin und Umgebung statt. Der Etat betrug etwa 2,1 Millionen Euro. Dutschke wurde erstmals am 29. Juni 2009 in der Reihe Deutsche Fernsehfilme des Filmfests München aufgeführt. Es dauerte fast ein Jahr, einen Sendeplatz für das umstrittene Porträt zu finden.\nDie Sehbeteiligung bei der Fernseh-Erstausstrahlung zur Hauptsendezeit des ZDF-Abendprogramms am 27. April 2010 war mit 1,18 Millionen Zuschauern und einem Marktanteil von 3,6 Prozent ungewöhnlich niedrig. Der Film lief parallel zur Übertragung eines Champions-League-Halbfinales mit Bayern München, Serien anderer Fernsehkanäle mussten dadurch jedoch kaum Quotenrückgänge hinnehmen. Der Tagesspiegel führt das schwache Interesse darauf zurück, dass Rudi Dutschke weitgehend vergessen sei und der privatistische Blick des Films auf ihn den Zuschauern nicht die Gründe für seine Breitenwirkung nahegebracht habe.\n„Interviews mit Zeitzeugen runden das Porträt des charismatischen Menschen Dutschke ab, der zur Symbolfigur einer politisch bewegten Generation wurde, deren Utopien und Enttäuschungen in den Spielszenen des Films ebenfalls gespiegelt werden. Ein ernsthafter, respektabler, in seinen Details nachdenklich stimmender Film auf der Höhe der Möglichkeiten des Genres.“\n„Der gesamte Dutschke, so wie die Macher Daniel Nocke und Stefan Krohmer ihn darstellen, ist befreit von Politik und Revolution, eigentlich überhaupt jeder Ambition, und heruntergedimmt auf das massenkompatible Sei-ohne-Sorge-Maß des ZDF, nach dem alles bekömmlich ist, wenn es nur luftig leicht, heiter betrachtet, familiär gestützt und ordentlich gekämmt dargestellt wird.“\n„Krohmer nimmt die Zeit und alle Personen und alle Schicksale ernst. Der fiktionale Teil ist aufgeräumt inszeniert. Die Dokumentation der Gespräche, zu der auch Dutschkes Frau Gretchen beiträgt, liefert Emotionen und Seitenblicke und Komik.“\n„„Dutschke“ dauert nur anderthalb Stunden und setzt bewusst Schwerpunkte [...] Die komplizierte Frage, wofür Dutschke nun eigentlich stand – christlicher Sozialismus, selbstverwaltete Räterepublik, gewaltbereiter Widerstand, deutsche Wiedervereinigung – versucht der Film allerdings nicht zu klären“\n„Und es wird ein toller Film! Aber nur, weil Regisseur Stefan Krohmer und Autor Daniel Nocke diese Voten der Zeitzeugen zwar registrieren, und harmonisch in ihren Film einflechten, sich aber mitnichten an die jeweilige Besserwisserei halten. Sie haben einfach ihren Film gemacht und keinen, der den Zeitzeugen gefallen will. Vielleicht ist er deswegen beides geworden, so menschlich und so widersprüchlich. Die Weggefährten Rudi Dutschkes kommen nur vor, sie bilden eine Schicht dieses Films, der ansonsten durch und durch ein Spielfilm ist.“\n„So unaufgeregt der Erzählton auch gehalten wird, dürfte das Werk doch für allerhand Widerstand sorgen – im Lager der Dutschke-Anhänger und dem seiner Gegner gleichermaßen. Denn die Polit-Ikone wird hier auf Menschenformat geschrumpft, Widersprüche in der Charakterisierung wurden nicht getilgt, und das kann den einen ebenso wenig gefallen wie den anderen.“\n„Krohmer und Nocke wählen eine Form von kluger Zurückhaltung, vor deren Hintergrund die Figuren umso deutlicher agieren. Das gilt nicht nur auf der Ebene der Gesamtkomposition. Auch die Schauspielerführung funktioniert ähnlich; nie wird outriert, stets eher nur hingestellt als mit dem Hinstellen gleich noch etwas behauptet. Irgendwo zwischen behaupteter So-war's-Wirklichkeit und Verfremdungseffekt: in dieser Mitte liegt stets die Krohmer-Ästhetik, einer Mitte also auch zwischen, sagen wir, Nico Hofmann und Berliner Schule und weil die Mitte immer, aber nicht immer zu recht, als uncool gilt (dabei ist sie oft das, was am schwersten auszuhalten ist und von wo man dann doch am nächsten an widerstreitenden Positionen steht), gelten Krohmer und Nocke oft nicht recht viel.“\n„Der sensiblen Dutschke-Darstellung von Christoph Bach gelingt das unmöglich Scheinende – dem Zuschauer das Gruseln vor einem geschauspielten Rudi Dutschke zu nehmen. [...] Der Film zeigt aber weder, was Dutschke „gepredigt“, noch was er gelebt hat, noch etwas über die Ziele der Revolte. Tschombé ist ein Mörder, Springer hetzt die Menschen auf, in Vietnam ist auch was nicht in Ordnung. [...]“\n„Die Gesamtheit dieses Stimmen- und Spielfilm-Potpourris ist so irritierend wie unterhaltsam und interessant. Hier nimmt sich eine Bewegung und ihren prominentesten Vertreter selbst auseinander und merkt es nicht einmal.“\nDie zu Axel Springer AG gehörende Welt warf der Produktion „Fälschung“ vor, um „den Mythos der Hetze gegen Dutschke aufrechtzuerhalten“.[15] Der Anlass hierzu war, dass im Film echte Bild-Schlagzeilen, wie „Terror in Berlin“ gezeigt werden, die zugehörigen Fotos jedoch teilweise ausgetauscht wurden. Im Film werden die ausgetauschten Bilder in Folge animiert um einen Übergang zu eigenen, aus der Zeitungsseite heraustretenden fiktionalen Filmsequenzen zu schaffen. Die verantwortliche ZDF-Redakteurin Caroline von Senden wies die Kritik zurück und erklärte, dass „die Integration von Filmaufnahmen in das Zeitungsbild (...) offensichtlich als Komposition und Zusammenfügung von statischem Druckbild und Bewegtbild - also als bewusste Montage“ zu erkennen sei. die tageszeitung warf dem Verlag, nachdem die Welt auch einen kritischen Beitrag von Bettina Röhl veröffentlicht hatte („Rudi Dutschke hätte einen Qualitätsfilm verdient“[16]), vor, in diesem Zusammenhang auch nicht vor der „Banalität des Blöden“ zurückzuschrecken.[17]\nMacht man eigentlich anders (Kurzfilm) |\nBarracuda Dancing |\nEnde der Saison |\nDie Erpressung – Ein teuflischer Pakt |\nSie haben Knut |\nFamilienkreise |\nScheidungsopfer Mann |\nEin toter Bruder |\nSommer ’04 |\nMitte 30 |\nDutschke |\nDie fremde Familie |\nRiskante Patienten\n"
}