{
    "date": "28-04-2021 13:44:21",
    "link": "https://de.wikipedia.org/wiki/Eichmanns%5FEnde%5F%E2%80%93%5FLiebe%2C%5FVerrat%2C%5FTod",
    "title": "Eichmanns Ende – Liebe, Verrat, Tod",
    "text": "Eichmanns Ende – Liebe, Verrat, Tod ist ein deutsches TV-Dokudrama von Raymond Ley aus dem Jahr 2010.\nAdolf Eichmann, einer der schlimmsten Kriegsverbrecher des „Dritten Reichs“, setzt sich nach dem Zweiten Weltkrieg nach Argentinien ab. Er holt bald darauf auch seine Frau und seine drei Söhne nach und lebt dort unentdeckt in der deutschen Gemeinde in Buenos Aires, die aus Nazis und Juden, also aus Tätern und Opfern, besteht.\nEichmann lernt den Journalisten Willem Sassen kennen, einen ehemaligen SS-Offizier, der noch immer überzeugter Nationalsozialist ist. Dieser interessiert sich für Adolf Eichmann und interviewt ihn daraufhin. Eichmann berichtet ihm über seine Tätigkeit als  Cheforganisator der Deportation der Juden in die Vernichtungslager. Er zeigt dabei keine Reue, was sogar Sassen entsetzt, der an die Vernichtung nicht glauben wollte.\nWährenddessen verliebt sich Eichmanns Sohn Klaus, genannt Nick, in die Tochter des KZ-Überlebenden Lothar Hermann. Als dessen Tochter Silvia ihm Nick Eichmann vorstellt, kommt es zu einem Gespräch, durch welches Hermann erahnt, wer der Vater des jungen Mannes ist. Er benachrichtigt daraufhin den hessischen Generalstaatsanwalt Fritz Bauer. Bauer will in diesem Fall aber nicht auf die deutsche Justiz vertrauen und benachrichtigt die Regierung Israels, die Eichmann danach aus Argentinien entführen lässt und ihn anschließend in Israel vor Gericht stellt.\nEichmanns Ende wurde von der doc.station GmbH (Hamburg) für die ARD hergestellt. Der Film wurde erstmals am 25. Juli 2010 im Programm des Ersten ausgestrahlt. Für Herbert Knaup war es das dritte Mal, dass er ein Mitglied des Nazi-Regimes darstellte, nachdem er bereits 1990 auf der Theaterbühne Adolf Hitler und im Jahr 2000 in der US-amerikanischen Miniserie Nürnberg – Im Namen der Menschlichkeit Albert Speer verkörpert hatte.\n„Packendes Doku-Drama mit historischem Bildmaterial, Berichten von Zeitzeugen und hochkarätig besetzten Spielszenen.“\n„„Eichmanns Ende“ steht im Zeichen der „Banalität des Bösen“, jenes Erklärungsmodells, mit dem Arendt die aus der Normalität geborenen Gräueltaten des NS-Funktionärs Eichmann umschrieb, denen keine krankhaften Motive, allenfalls die deutschen Sekundärtugenden zugrunde liegen. Herzstück des Films von Raymond Ley sind die Tonbandaufnahmen aus den 1950er Jahren, in denen der Journalist Willem Sassen den eiskalten Deportations-Logistiker interviewt für ein Buch, das den „alten Kameraden“ in der Heimat Mut machen soll. Wortgewaltiges & sinnliches Doku-Drama: gekonnt montiert, gut gespielt, spannend.“\n„Natürlich hatte es Knaup einfacher als seine Vorgänger: Der Originalwortlaut des Interviews liegt vollständig vor [...]. Dennoch bleibt Knaups Leistung neben dem überzeugend verdichteten Drehbuch der Spielszenen die Stärke des Films. Der freilich auch manche Schwäche hat. So gerät dem wie gewohnt großartig spielenden Ulrich Tukur die in Wirklichkeit höchst ambivalente Figur des Willem Sassen zu sympathisch. Cornelia Kempers hätte wohl mehr aus der Rolle der Vera Eichmann machen können. Ohne Relevanz sind die Zeitzeugen-Interviews; meist handelt es sich um 'Erinnerungen' aus zweiter Hand. Denn die Hauptbeteiligten an Eichmanns Ende, sein Sohn Nick und Silvia Hermann, mögen sich auch 50 Jahre später nicht äußern.“\n„In diesem Spannungsfeld aus Nazijäger-Krimi und Nazi-Sprachanalyse bringt es Eichmanns Ende zu einer enormen erzählerischen Dichte. [...] Dieser Film fordert seinen Zuschauern etwas ab. Denn die tausendfach ausgeleuchtete Figur des Adolf Eichmann, die mit ihrer Technokratenfratze oft erschreckend harmlos wirkte – hier erwacht sie auf einmal zu ungeheuerlichem Leben.“\nDie F.A.Z. hingegen kritisierte den Film mit folgendem Wortlaut scharf:\n„[...] vielleicht soll man sich nicht darüber ärgern, dass die ARD sich genötigt glaubt, sogar die Geschichte eines der fürchterlichsten Verbrecher aller Zeiten, der seit seinem ersten Wort zu den Richtern als anthropologisches Rätsel vor den Augen der Menschheit steht, melodramatisch zu verpacken. [...] In den Gesprächen mit Sassen folgt das Drehbuch dem Wortlaut der Tonbänder. Dagegen ist das Familiendrama der Hermanns mit Fernsehfilmphantasie erfunden. Die Tochter gibt keine Auskünfte. Könnte man nicht respektieren, dass eine Frau, die einmal eine Entscheidung mit geschichtlichen Konsequenzen zu treffen hatte, sich ins Privatleben zurückgezogen hat? Nur die Mörder haben die Hermanns in die Geschichte gezerrt, und wenn man nun von Nachbarn hört, Lothar Hermann sei besessen gewesen von Rachedurst, dann wirkt das im Rahmen einer Thriller-Dramaturgie, die ihn zum Gegenspieler Eichmanns macht, unverhältnismäßig und indezent.“\nLiliana Hermann, Nichte von Silvia Hermann, erklärte des Weiteren:\n„[...] meine Tante Silvia [führte] keine Liebesbeziehung mit Klaus Eichmann [...]. Sie war im Jahr 1954, als sie in der Nachbarschaft der Familie Eichmann lebte und bevor sie in diesem Jahr nach Coronel Suárez zog, 12, Klaus Eichmann 18 Jahre alt. Sie kannte Klaus aus der Nachbarschaft, beide lebten in Olivos (in der Provinz Buenos Aires). In Olivos lebten viele (ehemalige) Nazi-Verbrecher, ohne ihre Identität verstecken zu müssen [...] Das war alles andere als ein Geheimnis, auch die argentinische jüdische Gemeinde wusste davon. [...] Eichmann durfte nicht ungestraft bleiben, und so meldete Lothar ihn bereits 1954 der Delegación de Asociaciones Israelitas Argentina [...] und später auch der Israelischen Botschaft in Buenos Aires, die kein Interesse [...] zeigten. Aufgrund dieser Interventionen musste Lothar und seine Familie 1954 sogar nach Coronel Suárez (ebenfalls in der Provinz Buenos Aires) fliehen, von wo aus er sich schlussendlich mit Fritz Bauer und Tuviah Friedmann in Kontakt setzte.“\nLiliana Hermann beschrieb zudem in einer 2015 auf Youtube veröffentlichten Dokumentation von Gaby Weber, wie sie die ihr zuvor unbekannte Tante Silvia anlässlich eines persönlichen Treffens auf das NDR-Dokudrama und die angebliche Liebesgeschichte ansprach: \"Silvia meinte, sie sei alt, und ihre Familie habe so viele Ungerechtigkeiten erlitten, sie wolle dazu nichts sagen. Das Dokudrama bezeichnete sie als beleidigend. Sie hatte mir ihren 12 Jahren keine Beziehung, schon gar keinen Sex.\" Liliana Hermann verwies hier zudem darauf, dass Lothar Hermann nicht hinreichend gewürdigt wurde. Webers Dokumentation kritisiert das ARD-Dokudrama ebenfalls dafür, dass Dialogszenen teilweise nicht belegbar und mutmaßlich frei erfunden seien, während umfassende Authentizität suggeriert wird.\n"
}