{
    "date": "28-04-2021 13:44:22",
    "link": "https://de.wikipedia.org/wiki/Eine%5Fm%C3%B6rderische%5FEntscheidung",
    "title": "Eine mörderische Entscheidung",
    "text": "Ferner: Jürgen Uter, Stephan Grossmann, Achim Buch, Boubker Fahmie, Abdeslam Bouheimi, Karim Chadli, Addad Mohamed, Abbass Kamal, Yassine Benhamida\nEine mörderische Entscheidung ist ein deutsches Fernseh-Doku-Drama aus dem Jahr 2013 unter der Regie von Raymond Ley. Ley schrieb zusammen mit seiner Frau Hannah auch das Drehbuch zum Film. Thematisiert wird der Luftangriff bei Kundus, dem mehr als hundert Menschen zum Opfer fielen.\nOberst Georg Klein tritt seinen Dienst an. Über ihn ist wenig bekannt, keine Kinder, liebt klassische Musik. Man informiert ihn über die aktuelle Lage und darüber, dass die Aufständischen im Einsatzgebiet des deutschen Bataillons äußerst mobil sind. Ein Führer der Taliban verkündet in die ihm hingehaltenen Mikrofone, dass es ihr Ziel sei, die deutschen Soldaten abzuschießen und das Land von ihnen zu befreien. Einer der jungen Soldaten, die ebenso wie Klein neu eingetroffen sind, hört wie einer der schon länger im Einsatz befindlichen Männer sagt: „Wir zeigen Präsenz, sie sollen sehen, dass wir hier Straße für Straße präsent sind.“ Zur selben Zeit organisieren sich die Taliban in den umliegenden Dörfern. Bei ihrem ersten Einsatz geraten die jungen Soldaten auf einer Patrouillenfahrt in eine brenzlige Situation, können aber, dank eines den Taliban zugehörigen Informanten noch rechtzeitig den Rückzug antreten.\nDie Taliban haben einen Halbwüchsigen als Selbstmordattentäter angeworben. Als dessen verzweifelter Vater verhindern will, dass sein Sohn sich opfert, wird er misshandelt und belehrt, dass der Junge sich freiwillig gemeldet habe. Ein anderer Vater erzählt, dass die Taliban nachts an ihre Türen klopfen und ihre Söhne herausverlangen würden. Wenig später fährt der angeworbene Halbwüchsige mit einem Auto die Straße entlang. Tränen laufen über sein junges Gesicht, seine Hand an der zu zündenden Bombe, die seinen Tod bedeutet, zittert. Dann fliegt das Auto in die Luft, außer dem Jugendlichen sind diesmal keine Menschenopfer zu beklagen, fünf deutsche Soldaten werden leicht verletzt.\nBei einer weiteren Patrouillenfahrt tauscht Sergej Motz mit einem Kameraden den Platz und befindet sich in exponierter Stellung direkt hinter dem Maschinengewehr auf dem Panzer. Ganz plötzlich wird die Panzerkolonne von allen Seiten vom Feind beschossen. Die Soldaten schießen zurück, das Maschinengewehr auf dem Panzer, auf dem Motz sich befindet, klemmt. Man versucht ihm eine andere Waffe zu reichen, als ihn ein Schuss in den Hals trifft. Es gelingt nicht, die Blutung zu stillen, Verzweiflung bei seinen Kameraden. „Wach auf, wach auf, das kannst du nicht machen“, ruft einer von ihnen verzweifelt.\nAls Oberst Klein später mit den jungen Soldaten spricht, bekundet er, dass der Wert eines Lebens für ihn ganz oben stehe, nicht weiter wissend stammelt er dann „… tut mir leid, tut mir leid“. In einem Gespräch mit dem Militärgeistlichen Wolfram Schmidt sucht er nach einer Rechtfertigung. Schmidt erwidert, dass er ihn nicht freisprechen könne, das könne nur Gott. Einige Tage später tritt Klein vor die Soldaten, um ihnen mitzuteilen, das einige Regeln den tatsächlichen Gegebenheiten und der Situation vor Ort angepasst worden seien, und fasst das dann in den Worten zusammen: „Man kann auch es auch einfach sagen, wenn die Situation es erfordert, dann schießen sie und nicht nur auf die Beine.“\nKurz darauf eskaliert die Situation erneut. Als ein Auto trotz wiederholten Anrufs nicht anhält, schießt ein Soldat. „Mein Sohn, mein Sohn“, hört man eine Stimme rufen und das Bild eines getroffenen jungen Mannes wird eingeblendet.\nIn einem Vier-Augen-Gespräch vermittelt der BND-Mitarbeiter Henry Diepholz Klein, dass der Generalinspekteur der Bundeswehr General Wolfgang Schneiderhan auf vorzeigbare Erfolge dränge. Über das, was hier jetzt gesprochen werde, werde es kein Protokoll geben. Kurz darauf wird der Bruder des Gouverneurs von Kundus getötet, was zu einer schweren Vertrauenskrise zwischen ihm und den deutschen Befehlshabern in der Kommandozentrale führt.\nAm 3. September 2009 eignen sich die Taliban zwei Tanklaster mit 58.000 Liter Benzin an. Ein Fahrer wird getötet, der andere brutal misshandelt, als er aufbegehren will. Die entführten Tanklastzüge bleiben im Fluss Kunduz stecken. Der Fluss befindet sich ca. 7 km Luftlinie entfernt vom Bundeswehrcamp. Die Taliban zwingen die Bauern, ihnen Traktoren zur Verfügung zu stellen, die die Lastzüge aus dem Fluss hieven sollen. Mit dem Öl im Tank sind sie jedoch zu schwer, sodass der Bevölkerung gesagt wird, sie könne sich Öl abholen, was dann auch zahlreiche Menschen tun. Gegen 11.00 Uhr an diesem Tage geraten die Soldaten in einen Hinterhalt, wobei drei von ihnen verletzt wurden.\nAm 4. September 2009 meldet sich der Informant erneut bei Oliver Nordhausen, einem Nachrichtenoffizier der Task Force 47, mit dem er Kontakt hält, und meldet, dass die komplette Führungsriege der Taliban sich im Gebiet der erbeuteten Tanklastzüge aufhalten würde. Es ist bekannt, dass dieser Informant seine Informationen teils noch einmal von einem Sub-Informanten erhält. Wiederum wird bestätigt, dass sich nur Angehörige der Taliban in dem Gebiet aufhielten, Unschuldige gäbe es dort nicht. In Wirklichkeit sind viele Erwachsene der umliegenden Dörfer und auch Kinder dort hingegangen.\nWas nun geschehen soll, liegt bei Oberst Klein. Die Soldaten erhalten die Meldung, dass sie sich bereitmachen sollen für 50 bis 70 Aufständische am Zielort. Man habe verlässliche Informationen vorliegen, dass alle dort agierenden Personen Aufständische sind. Als der Informant, der im Gebiet älteren Menschen beim Tragen des Kraftstoffs hilft, zurück zur Sandbank will, erhält er eine Warnung, er solle keinesfalls zurück zum Fluss gehen.\n„Die Zeit läuft uns davon“, meint Klein und Diepholz entgegnet, das sei die typische Zwickmühle. Es gebe schließlich deutliche Hinweise darauf, dass von den Taliban ein Anschlag auf das deutsche Camp geplant sei. Er ist es auch, der wiederholt auf Klein in seinem Sinne einwirkt. Klein macht sich die Entscheidung nicht leicht. Als die Meldung kommt, dass die zur Unterstützung angeforderten US-amerikanischen Bomber-Piloten vorschlagen, mit ihren Maschinen tiefer zu fliegen, um die Menschen so auseinanderzutreiben und erst dann die Tanklastzüge zu sprengen, lehnt der Oberst jedoch entschieden ab. Zuvor hatten sie mehrfach Zweifel geäußert, dass eine akute Gefahrenlage gegeben sei. Es herrscht eine nervöse, angespannte Stimmung. Kleins Entscheidung gründet sich auf seine Annahme, dass die Taliban planen, das Öl von den Tanklastzügen fortzuschaffen, um dann später das Lager bei Kunduz damit in die Luft zu sprengen, was Gefahr im Verzug bedeutet. Er gibt die Order aus: „Vorbereiten auf den Angriff, alles andere ausklammern. Wir sind noch eine Minute entfernt. Noch eine Minute bis zum Auslösen der Bomben.“\nKurz nach dem Abwurf meldet sich erneut der Informant und gibt durch, dass es bestimmt ca. 70 tote Taliban gebe, darunter seien auch zwei der vier meistgesuchten Anführer. Rahmann und ein weiterer Anführer seien entkommen.\nIm Film kommen neben Ausschnitten, die die Angeklagten vor dem Untersuchungsausschuss zeigen, auch Opfer von Kleins Entscheidung zu Wort. So berichtet Djanat Gul, der seinen Bruder, der auch sein bester Freund war, im Brandinferno verlor, davon dass die Taliban ihren eigenen Staat im Staat hätten. Sie würden willkürlich handeln, wie es ihnen gefalle, seien brutal und rücksichtslos und hätten ihre eigenen Gesetze. Das beträfe nicht allein den Feind, sondern auch die eigene Bevölkerung, die sie teilweise sogar als Schutzschild bei bewaffneten Angriffen benutzen würden. Internationale Vereinbarungen und Abkommen seien ihnen völlig egal. Ein weiterer Afghane erzählt, dass die Taliban an jenem schicksalhaften Tag gekommen seien, ihre Kalaschnikows auf die Menschen gerichtet und von ihnen die Herausgabe von Traktoren verlangt hätten, um die steckengebliebenen Tanklastzüge fortzubewegen. Man habe ihnen die Gerätschaften geben müssen, „sonst hätten sie uns alle erschossen“, endet er. Weitere Afghanen berichten davon, dass sie Angehörige verloren haben, darunter auch viele Kinder. Nuria Gulbaschra beispielsweise verlor neben ihrem Sohn auch zwei Enkel, Abdul Ghafar gleich drei seiner Brüder. Mohammad Omer, Kommandant der Provinz Kunduz, erzählt, dass die deutschen Soldaten in der Vergangenheit nicht die nötige Durchsetzungskraft bewiesen hätten, was dazu geführt habe, dass die Taliban sich immer weiter in der Provinz ausbreiten konnten.\nAuch Galina und Victor Motz, die Eltern des getöteten jungen Soldaten Sergej Motz kommen zu Wort. Sergejs Mutter erzählt, dass sie nicht mehr richtig schlafen könne, für sie lebe ihr Sohn weiter, sie rede oft mit ihm. Sergej habe sich eine große Familie gewünscht und nach seinem Einsatz in Afghanistan heiraten wollen. Sie habe damals mehrfach gefragt, ob es wirklich ihr Sohn sei, der tot sei, gehofft, vielleicht ein Fehler, aber nein … leider! Victor Motz meint, er habe seinem Sohn gesagt, er müsse auf seine Freunde vertrauen können, wenn sie sich nicht gegenseitig beschützen würden, seien sie verloren. Er macht sich Vorwürfe, denn er sei es gewesen, der Sergej gesagt habe: „Fahr!“ Insofern fühle er sich schuldig.\nOberst Georg Klein sagt vor dem Untersuchungsausschuss aus: „Ich verwahre mich gegen die in den Medien erhobene Behauptung, ich hätte töten wollen.“ Weiter sagt er aus: Wir wussten, dass ab März 2009 noch schwere Zeiten vor uns liegen würden. Auf die Frage, ob er zu seiner Entscheidung gedrängt worden sei, überlegt Klein eine Weile. Ein Flugzeugoffizier sagt aus und spricht von Gefahr im Verzug. Klein meint, für ihn sein es unvorstellbar gewesen, dass dort in dem Gebiet, das die Taliban beherrschten, um Mitternacht Kinder herumliefen. (Anmerkung im Film: Es war Ramadan, die Menschen hatten tagsüber nichts gemacht, das erklärt auch, warum Kinder zu dieser Zeit dort waren). Klein gibt unumwunden zu, dass er den Befehl gegeben und diese Entscheidung getroffen habe, nach seiner damaligen Bewertung sei dieser Einsatz auch auftragsgemäß richtig und somit verhältnismäßig gewesen. Er habe sich im Grenzbereich bewegt, es sei passiert, die Bomben seien abgeworfen worden.\nDer von Ley in die Spielfilmhandlung eingeführte von Axel Milberg verkörperte BND-Mitarbeiter Henry Diepholz, ist nach Aktenlage nicht verbürgt. Auch zielt die Handlung im Spielfilm versteckt darauf ab, dass von Seiten der afghanischen Verbündeten darauf eingewirkt wurde, dass Klein eine solche Entscheidung trifft.\nÜber die Zahl der Opfer (zum größten Teil Zivilisten) gibt es unterschiedliche Angaben, die von 91 bis 142 und mehr gehen. Es kam zu einem Ermittlungsverfahren der Bundesanwaltschaft mit Verdacht auf Kriegsverbrechen. Das Verfahren wurde im April 2010 eingestellt. 2013 wurde Klein zum Brigadegeneral befördert.\nFranz Josef Jung, der zur Zeit des Angriffs bei Kunduz Bundesverteidigungsminister war, legte sein Amt als Bundesarbeitsminister, das er kurz zuvor angetreten hatte, nach nur 33 Tagen nieder. Wolfgang Schneiderhan, Generalinspekteur der Bundeswehr, und Staatssekretär Peter Wichert wurden von Verteidigungsminister Karl-Theodor zu Guttenberg aus ihren Ämtern entlassen.\nDie Drehzeit für das Doku-Drama dauerte vom 21. April bis 5. Juli 2012 (dokumentarischer Dreh) sowie vom 29. Mai bis zum 23. Juni 2012 (szenischer Dreh). Gedreht wurde in Marokko, Kunduz, Hamburg und im Bundesland Niedersachsen. Der Film wurde gefördert mit Mitteln der Nordmedia und der Filmförderung Hamburg Schleswig-Holstein.\nDie Erstausstrahlung des Fernsehfilms erfolgte am 30. August 2013 auf Arte. Nachdem das Dokudrama am 4. September 2013 zur Hauptsendezeit im Ersten ausgestrahlt worden war, lief im Anschluss eine Gesprächsrunde zum Film und dessen Thematik bei Anne Will, wo über die Auswirkungen auf künftige Einsätze diskutiert wurde.\nObwohl Soldaten und auch hohe Offiziere sich vor der Kamera hätten äußern wollen, habe die Bundeswehr keine Genehmigung erteilt, berichtete der Produzent des Films, Ulrich Lenze, in einem Interview. Auch habe man sich nicht bereit erklärt, Filmdokumente aus dem Bundeswehr-Archiv beizusteuern, was damit begründet worden sei, dass bei einem Spielfilm, der mit realen Szenen gemischt werde, nicht sichergestellt sei, dass das Publikum eine Trennung zwischen Real und Fiktion hinbekomme.\nEine mörderische Entscheidung – Luftangriff bei Kunduz ist am 27. September 2013 bei Studio Hamburg Enterprises (AL!VE) auf DVD (auch als Blu-ray) erschienen.\nDer film-dienst schrieb zu Eine mörderische Entscheidung: „Die Doku-Fiktion erörtert sowohl rechtliche als auch moralische Fragen und kombiniert in einer beachtlichen Recherchearbeit Aktennotizen, Zeugenaussagen sowie Expertenmeinungen mit der fiktionalen Ausarbeitung der Gefühlswelten der Beteiligten. Getragen von einem ausgezeichneten Darsteller-Ensemble, gelingt eine aufwühlende Chronologie des folgenschweren Einsatzes.“\nIn der Frankfurter Rundschau schreibt Steffen Hebestreit, „[s]eine ungeheure Wucht“ entwickle das Dokudrama, „weil es auf alles Plakative verzichtet“. Der „großartige Matthias Brandt“ porträtiere Oberst Klein „nicht als sadistischen, gewissenlosen Killer, sondern als seltsam distanzierten, fast unbeteiligten Zweifler“ und als „Schreibtisch-Täter, der mit der Situation in Kunduz, dem heißesten Krisenherd der Bundeswehr zu diesem Zeitpunkt, völlig überfordert gewesen“ sei.[10]\nTV Spielfilm vergab die bestmögliche Wertung (Daumen nach oben) und schrieb: „Raymond Ley (“Die Kinder von Blankenese”) gelingt eine kluge Aufarbeitung.“ Insgesamt zog TV Spielfilm das Fazit: „Packendes Protokoll einer Tragödie“.[11]\nNiels Kruse von Stern.de sprach von einem „packenden ARD-Dokudrama“, das die Frage, „wieviel Schuld Oberst Georg Klein“ auf sich geladen habe, „nicht beantworte“. Kruse monierte, dass „die Macher eine schier unüberschaubare Masse an Zeugen aufgetrieben hätten, die meist leidvoll in die Kamera blicken und von ihren getöteten Verwandten berichten [würden]“. Kruse befand aber auch, dass dies „bei dem gut gemachten und sehr bewegenden Kriegsfilm der einzige Makel“ sei.[12]\nKlaudia Wick von tittelbach.tv beurteilte die Leistung von Matthias Brandt mit „Stark“. Er spiele den Oberst „sehr überzeugend und uneitel als den mausgrauen Bürger in Uniform, der im entscheidenden Moment alles falsch macht, weil er unbedingt alles richtig machen will“. Auch die Leistungen von Matthias Koeberlin und Franz Dinda werden hervorgehoben mit den Worten, dass sie „den erfolgshungrigen Soldaten der Task Force 47 ihr Gesicht geben“ würden. „Aus dem multiperspektivischen Dokudrama [werde] unversehens ein bedrückend glaubhaftes Bunkerdrama, in dem Zeitnot und Entscheidungsdruck das Handeln aller Beteiligten bestimme[n] [würden].“[13]\nDas Fernseh-Magazin Hörzu vergab an den Film für Action, Spannung und Gefühl jeweils einen von drei Punkten, für Anspruch zwei und kam zu dem Gesamturteil „Gelungen“. Die Szenische Rekonstruktion der Kunduz-Tragödie „biete eine realistische Darstellung der Ereignisse ohne pauschale Urteile“.[14]\nDas Fernseh-Magazin Gong sprach von einem „bedrückenden Drama zu einem todernsten Thema“. Die Ereignisse von Kunduz würden „authenisch, schonungslos und bedrückend aufbereitet. Raymond Ley schilder[e] die Ereignisse aus Soldatensicht und aus der Perspektive der Opferangehörigen schonungslos offen und glaubwürdig.“ Die „authentischen Bilder aus Kunduz“ würden „zutiefst erschüttern“. Der Film erhielt fünf von sechs Punkten, was der Wertung „Sehr gut“ entspricht.[15]\n"
}