{
    "date": "28-04-2021 13:44:23",
    "link": "https://de.wikipedia.org/wiki/Franz%5FFuchs%5F%E2%80%93%5FEin%5FPatriot",
    "title": "Franz Fuchs – Ein Patriot",
    "text": "Franz Fuchs – Ein Patriot ist der Titel eines semidokumentarischen Spielfilms, dessen Handlung einen der größten Kriminalfälle der österreichischen Geschichte zum Thema hat – die Briefbombenattentate des Franz Fuchs.\nOktober 1997: Im südsteirischen Ort Gralla überprüft eine Polizeistreife ein Auto, dessen Fahrer die Frauen im Fahrzeug vor sich belästigt hat. Plötzlich explodiert eine Handgranate, die dem Fahrer beide Hände abtrennt.\nIm Lauf der Vernehmungen des Fahrers namens Franz Fuchs stellt sich heraus, dass er es ist, der zahlreiche Briefbomben an Personen des öffentlichen Lebens verschickt hat, darunter an den Wiener Bürgermeister Helmut Zilk, die Politikerin der Grünen Madeleine Petrovic und die Fernsehmoderatorin Arabella Kiesbauer. Außerdem ist er verantwortlich für eine Sprengfalle, die im Februar 1995 in Oberwart vier Männer tötete. Die Sprengfalle bestand aus einem mit einer Bombe präparierten Straßenschild mit der Aufschrift „Roma zurück nach Indien“. Als vier Roma das Schild entfernen wollten, zündete die Bombe und tötete die vier Männer.\nFranz Fuchs präsentiert sich in den Verhören als Ausländerfeind und gibt an, im Auftrag einer fiktiven „Bajuwarischen Befreiungsarmee“ zu handeln. Er wird im März 1999 in Graz zu lebenslanger Freiheitsstrafe verurteilt. Ein Jahr später, im Februar 2000, begeht er in seiner Zelle in der Justizanstalt Graz-Karlau Suizid, indem er sich mit einem Kabel eines Rasierapparats erhängt.\nParallel zur Handlung des Films kommen der damalige Richter, Staatsanwälte und Kriminalbeamte zu Wort, darunter der Profiler Thomas Müller.\nAnlässlich des 10. Jahrestages der Festnahme von Franz Fuchs gestaltete der ORF am 2. Oktober 2007 einen Themenabend, der neben dem Spielfilm auch eine Dokumentation und eine anschließende Diskussionsrunde beinhaltete.\nDer Film, dessen Drehbuch sich exakt an die Verhörprotokolle hält, ist nicht nur eine Filmbiografie, bei der der Zuseher die Entwicklung eines Charakters verfolgen kann; es ist mehr noch eine Bestandsaufnahme der Psychologie des Briefbombers. Zudem werden Fuchs' Motive offengelegt, die zu den Taten führten, wie etwa seine Ausländerfeindlichkeit und sein Rechtsextremismus.\nUm den Film auch für ein Publikum in Deutschland interessant zu machen, wurden die Dialoge – unter Verzicht auf eine authentische Darstellung – in Hochdeutsch vorgetragen.\nDer Film wurde im April 2007 vorwiegend an Originalschauplätzen in der Steiermark gedreht. Lediglich das Zimmer, in dem Fuchs während seiner Haft vernommen wurde, wurde in einem Studio des ORF nachgebaut.\n"
}