{
    "date": "28-04-2021 13:44:26",
    "link": "https://de.wikipedia.org/wiki/George%5F%28Fernsehfilm%29",
    "title": "George (Fernsehfilm)",
    "text": "George ist ein deutscher Fernsehfilm des SWR-Autors und Regisseurs Joachim A. Lang aus dem Jahr 2013. Das Doku-Drama thematisiert die Beziehung des Schauspielers Götz George zu seinem Vater Heinrich George sowie das Leben und Schaffen des Vaters als Schauspieler während des NS-Regimes in Deutschland bis zu seinem Tod in sowjetischer Gefangenschaft.\nDer Film geht der Frage nach, welche Verantwortung ein Künstler in einer Diktatur hat. Er wechselt dabei zwischen Spielfilm- und Dokumentarfilm-Szenen. In der dramaturgischen Aufbereitung spielt Götz George als Darsteller die Rolle Heinrich Georges, in den rein dokumentarischen Filmabschnitten spricht er als faktischer Sohn über seinen Vater.\nGeorge wurde am 21. Juni 2013 beim Festival des deutschen Films uraufgeführt. Die TV-Erstausstrahlung erfolgte am 22. Juli 2013 auf ARTE und am 24. Juli 2013 im Ersten.\nSzenische Filmelemente und Rückblenden durch historisches Filmmaterial zeigen die wichtigsten Stationen im Leben des Schauspielers Heinrich George seit der Machtergreifung der Nationalsozialisten bis hin zu seiner letzten Theatervorstellung im Gefangenenlager Hohenschönhausen. Rahmenhandlung des Filmes sind Szenen eines Verhöres, dem sich Heinrich George stellen muss. Das russische Volkskommissariat für innere Angelegenheiten (NKWD) versucht, Georges Verstrickungen im NS-Regime nachzuvollziehen. Thematisiert werden Georges Rollen in den Propagandafilmen Jud Süß oder Kolberg und sein Engagement für jüdische Kollegen und Oppositionelle, während er das Schillertheater leitete. In realen Szenen erklärt Götz George, wie es für ihn war, seinen eigenen Vater zu spielen.\nDer Fernsehfilm George ist eine teamWorx-Produktion in Koproduktion mit dem SWR (federführend), WDR, RBB und NDR in Kooperation mit ARTE, gefördert durch Medienboard Berlin-Brandenburg (MBB), Medien- und Filmgesellschaft Baden-Württemberg (MFG) und die Film- und Medienstiftung NRW.\nAls die Nationalsozialisten 1933 die Macht in Deutschland übernahmen und eine Diktatur errichteten, war Heinrich George einer der bekanntesten Schauspieler der bis dahin etwa 14 Jahre währenden Weimarer Republik. Nur wenige Tage nach dem mit dem Ende des Zweiten Weltkrieges in Europa einhergehenden Niederschlagung des NS-Regimes wurde er auf Anordnung der sowjetischen Besatzungsmacht verhaftet. Er starb 1946 in sowjetischer Gefangenschaft. Seine Frau Berta Drews zog die Söhne Jan und Götz fortan allein auf. Götz George galt neben seinem Bruder Jan als einer der wichtigsten Zeitzeugen, wenn es um die letzten Jahre Heinrich Georges geht. Er war acht Jahre alt, als sein Vater starb. Die sowjetischen Verhörprotokolle sind seit Mitte der 1990er Jahre einsehbar.\nJoachim Lang, Götz George und Jan George erhielten 2013 für den Film gemeinsam einen Deutschen Fernsehpreis in der Kategorie Besondere Leistung. Die Mitglieder der Deutschen Akademie der Darstellenden Künste nominierten George für die Wettbewerbe des Fernsehfilmfestivals Baden-Baden 2013 mit dem 3sat-Zuschauerpreis.\nArtikel\n"
}