{
    "date": "28-04-2021 13:44:26",
    "link": "https://de.wikipedia.org/wiki/Grau%5Fist%5Fkeine%5FFarbe",
    "title": "Grau ist keine Farbe",
    "text": "Grau ist keine Farbe ist ein deutsches Dokumentardrama aus dem Jahr 2019. Luca Zug führte Regie und schrieb das Drehbuch gemeinsam mit dem Produzenten Alexander Spöri. Beide sind Teil des Jugendkollektivs moviejam. Der Film handelt von depressiven Jugendlichen in Deutschland, die gegen Depression kämpfen. Das Filmprojekt führte zu bundesweiten Diskussionen zu Aufklärung über psychische Erkrankungen an deutschen Schulen.\nDie drei Jugendlichen Anna, Sabine und Christian sind depressiv. Anna will aufgrund des hohen Leistungsdrucks die Schule abbrechen. In Sabines Familie kommt es zu körperlichen Auseinandersetzungen. Christian hat Drogenprobleme und Angst, seine Homosexualität zu offenbaren. Unterbrochen werden die Spielfilmszenen von führenden Depressionsforschern Deutschlands, wie Peter Falkai und Martin Keck. Auch drei Betroffene sprechen über ihr Leid und den Umgang mit der psychischen Erkrankung in Öffentlichkeit und Privatleben.\nDie Produzenten des Films starteten eine bundesweite Petition zu besserer Aufklärung über psychische Erkrankungen an bayerischen Schulen. Bis September 2020 erhielt diese mehr als 50.000 Unterschriften und führte zu einem großen Presseecho. Der Regisseur Luca Zug stellte die Petition auch offen an den Bayerischen Landtag, die am 9. Mai 2019 im Bildungsausschuss behandelt wurde. Sie gehört zu den wenigen Petitionen, die einstimmig von allen Parteien angenommen wurden. Die Filmemacher trafen sich mit Kultusminister Michael Piazolo und halfen bei der Implementierung des Aufklärungsangebots. Gemeinsam mit der Deutschen Gesellschaft für Psychiatrie und Psychotherapie, Psychosomatik und Nervenheilkunde (DGPPN), dem Max-Planck-Institut für Psychiatrie und dem Bündnis gegen Depression wurde der Film an einige deutsche Schulen gebracht.[10] Im Oktober 2019 zeigte Ilse Aigner den Film in Anwesenheit von Teresa Enke im Bayerischen Landtag.[11]\nDie Premiere des Films fand am 6. April 2019 in München statt. Die Filmemacher gewannen den Sozialpreis der Arbeiterwohlfahrt (AWO).[12] Der Film wurde am 16. September 2020 auf dem Streamingdienst Amazon Prime Video veröffentlicht. Ausschnitte wurden im ZDF gezeigt.\nÜber den Film und die Petition wurde bundesweit berichtet. Das Ärzteblatt spricht vom Film, der den Landtag „zu mehr Einsatz gegen Depressionen“ bewegt. Die Süddeutsche Zeitung spricht von Schülern, die mit dem Film und der Petition „Schulpolitik machen“. Das ZDF zeigte die Anstrengungen der Produzenten während der Dreharbeiten im Rahmen des Formats 37 Grad.[13] Der Bayerische Rundfunk griff sie im Magazin Stationen auf,[14] genauso wie Frontal21.[15]\n"
}