{
    "date": "28-04-2021 13:44:27",
    "link": "https://de.wikipedia.org/wiki/Im%5FBusch%5Fvon%5FMexiko%5F%E2%80%93%5FDas%5FR%C3%A4tsel%5FB%2E%5FTraven",
    "title": "Im Busch von Mexiko – Das Rätsel B. Traven",
    "text": "Im Busch von Mexiko – Das Rätsel B. Traven ist ein fünfteiliges westdeutsches Doku-Drama bzw. eine Dokufiktion von Jürgen Goslar. Ein Reporter (Gerd Heidemann), ein Archäologe (Ferdinand Anton) und ein Filmregisseur (Jürgen Goslar) machen sich in Mexiko auf die Suche nach B. Traven. Der Liedermacher Dieter Süverkrüp hat einen Gastauftritt als „Revoluzzer“. Bei der Serie handelt es sich um eine der ersten Produktionen von Stern-TV; die Erstausstrahlung fand ab dem 31. Oktober 1967 statt.\nEin Reporter, ein Archäologe und ein Regisseur machen sich in Mexiko auf die Suche nach B. Traven, um seine Identität zu klären. Die Recherchen führen bis nach Chicago und wieder zurück nach Deutschland, wo sie den verschiedensten Spuren nachgehen, so dem Revolutionär Ret Marut, der in der Münchner Räterepublik aktiv war und seitdem verschwunden ist. Auch wird ihnen klar, dass Traven in seinen Romanen die gescheiterte Novemberrevolution von 1918 weiterführen wollte.\nBei ihren Recherchen sind ihnen Spezialisten behilflich, die u. a. Fotos auswerten. Eine der vielen falschen Spuren stammt von dem ehemaligen Spanienkämpfer Ernst Fallen de Droog, der behauptet, er habe Marut unter dem alias „Ziegelbrenner“ an der Teruel-Front persönlich kennengelernt. Aufgrund seiner Kenntnisse von Travens Roman „Das Totenschiff“ sei für ihn erwiesen, dass Marut mit Traven identisch war, doch sei „Ziegelbrenner“ aus Versehen von eigenen Leuten an der Front erschossen worden. Professor Keiter der Universität Hamburg, dem ein Foto aus Spanien mit „Marut“ vorgelegt wird, schließt eine Identität mit Ret Marut völlig aus. Eine weitere Spur wird mit dem deutschen Abenteurer August Bibeljé verfolgt, dessen frühere Ehefrau Hedwig Meier glaubt, dass ihr Ex-Ehemann und Traven identisch sind.\nSchließlich gelingt es dem Rechercheteam mit Hilfe der Ehefrau von Traven Torsvan, Rosa Elena Luján, eine Filmaufnahme von B. Traven zu machen. Das Rätsel ist gelöst: B. Traven ist identisch mit Traven Torsvan alias Ret Marut. Am Filmende fragt der Regisseur den Reporter, warum sich Traven 40 Jahre lang versteckt hat. Der lässt die Frage offen: „Vielleicht aus Liebe zu Deutschland, vielleicht aus Angst vor Deutschland“.\nNach Angaben von Regisseur Goslar war Heidemann seit 1963 im Auftrag des Stern auf der Suche nach B. Traven, nach Heidemanns eigenen Angaben im Auftrag von Stern-Chefredakteur Henri Nannen persönlich. Dabei war u. a. in Mexiko Rohmaterial für eine Fernsehproduktion gedreht worden, das sich jedoch ohne Drehbuch und Regie nicht für eine Veröffentlichung eignete. Daher übernahm Goslar die Regie, während der Archäologe und Amerikanist Anton das Drehbuch ausarbeitete.\nAufgrund äußerst knapper finanzieller Ressourcen bestand der Drehstab einschließlich der „Schauspieler“ lediglich aus Goslar, einem Kameramann, einem Tonmann, Anton und Heidemann. Zusätzlich wurden vor Ort mexikanische Laiendarsteller angeheuert; in einem Fall eine deutsche Lufthansa-Stewardess, die ohne Gage als Touristin auftrat. Einige Szenen wurden in Teddy Stauffers Hotel in Acapulco gedreht.\nNach Goslars Angaben war die Serie ein enormer Publikumserfolg und inspirierte ihn, auch die Regie für den zweiteiligen Fernsehfilm Die mexikanische Revolution (1968) und die Fernsehserie Die Baumwollpflücker (1970) zu übernehmen. Für die Produktion wurden auch Ausschnitte aus den Spielfilmen Der Schatz der Sierra Madre und Das Totenschiff verwandt, die auf der Grundlage der gleichnamigen Romane Travens produziert worden waren. Heidemann publizierte zehn Jahre später seine Recherchen zu Traven unter dem Titel Postlagernd Tampico. Die abenteuerliche Suche nach B. Traven (München 1977, ISBN 3-442-06604-2).\nDie Serie wurde 2011 in der Reihe Pidax Serien-Klassiker auf DVD ediert. Das Bonusmaterial enthält u. a. ein längeres Interview mit Regisseur Goslar, in dem er auf die Produktion der Serie eingeht.\n"
}