{
    "date": "28-04-2021 13:44:30",
    "link": "https://de.wikipedia.org/wiki/Letzte%5FAusfahrt%5FGera%5F%E2%80%93%5FAcht%5FStunden%5Fmit%5FBeate%5FZsch%C3%A4pe",
    "title": "Letzte Ausfahrt Gera – Acht Stunden mit Beate Zschäpe",
    "text": "Letzte Ausfahrt Gera – Acht Stunden mit Beate Zschäpe ist ein deutsches Dokudrama des Regisseurs und Grimme-Preisträgers Raymond Ley. Es ist eine psychologische Annäherung an die Person Beate Zschäpe mit Hilfe der filmischen Interpretation der Realität. Im Auftrag des ZDF wurde der Film von AVE Gesellschaft für Fernsehproduktion und UFA Fiction produziert. Das ZDF strahlte den Film am 26. Januar 2016 erstmals aus.\nUm ihre Großmutter nochmals zu sehen, darf Beate Zschäpe diese im Sommer 2012 während ihrer Zeit in Untersuchungshaft besuchen. Auf der Fahrt hin und zurück zwischen der Justizvollzugsanstalt Köln und dem Wohnort der Großmutter in Thüringen wird sie von zwei Beamten begleitet, die als Verhörspezialisten ausgebildet sind. Die Gespräche dieser Reise werden kontrastiert durch dokumentarisch inszenierte Szenen des seit Mai 2013 laufenden NSU-Prozesses, in denen die Angehörigen der Opfer zu Wort kommen sowie das Schweigen von Beate Zschäpe und die Prozedere des Rechtsstaates illustriert werden.\nEine der zentralen Grundlagen für das Drehbuch war das Protokoll, das die beiden Verhörspezialisten angefertigt hatten, nachdem sie Zschäpe auf ihrer Reise zur Großmutter begleitet hatten.\nUnter der Regie von Raymond Ley waren für das Kostüm Heike Hütt und für das Bühnenbild Martin Schreiber verantwortlich. Die Kameraarbeit teilten sich Philipp Kirsamer, der den szenischen Teil ins Bild setzte, und Johannes Päch, der den dokumentarischen Teil filmte.\nGedreht wurde entlang der tatsächlichen Fahrtroute in Köln, Jena, Gera sowie in Berlin. Mit einigen Angehörigen der Opfer wurden Interviews in der Türkei aufgenommen. Sie ergänzen mit weiteren Archivaufnahmen die fiktionalen Szenen. Nach Gerichtsprotokollen wurden die Szenen der Verhandlung gedreht.\n„Dem Versagen des Rechtsstaates bei den Ermittlungen, dem Vertuschen und Vernichten von Akten, all dem also, was als Erschütterung in der Öffentlichkeit bis heute wirkt, hätte in diesem nachhallenden und sehr gelungenen Film aber noch mehr Raum gegeben werden sollen.“\n„So ließe sich nun aber alles Mögliche begründen. Entschuldigen aber noch lange nicht. Hier steht 90 Minuten eine Frau im Mittelpunkt, die dort einfach nicht hingehört. Wunsch, Drang und Herausforderung: Hier wäre es die größere Leistung gewesen, ihnen nicht nachzugeben.“\nDie Erstausstrahlung von Letzte Ausfahrt Gera – Acht Stunden mit Beate Zschäpe am 26. Januar 2016 wurde in Deutschland von 2,46 Millionen Zuschauern gesehen und erreichte einen Marktanteil von 7,5 Prozent.\n"
}