{
    "date": "28-04-2021 13:44:32",
    "link": "https://de.wikipedia.org/wiki/M%C3%BCnchen%5F72%5F%E2%80%93%5FDas%5FAttentat",
    "title": "München 72 – Das Attentat",
    "text": "\nMünchen 72 – Das Attentat ist ein deutscher Fernsehfilm aus dem Jahre 2011. Unter der Regie von Dror Zahavi wird das Geiseldrama während der Olympischen Sommerspiele in München im Jahre 1972 nachgestellt. Erstausstrahlung war am 19. März 2012 im ZDF.\nZu Beginn des Filmes wird der Essener Polizeiobermeisterin Anna Gerbers mitgeteilt, dass sie während der olympischen Sommerspiele 1972 in München als Teil der dortigen Sicherheitskräfte bei den Spielen dabei sein wird.\nDaraufhin wechselt das Bild in das Trainingslager der israelischen Fecht-Nationalmannschaft. Dort überbringt Ankie Spitzer ihrem Mann André die Nachricht, dass er an der Olympiade 1972 in München als Trainer der israelischen Fechter teilnehmen wird. Danach werden die Vorbereitungen gezeigt, die das palästinensische Terrorkommando der Organisation Schwarzer September trifft, um während der Spiele die israelische Mannschaft als Geiseln zu nehmen. Dabei werden aber auch die katastrophalen Sicherheitsvorkehrungen gezeigt, die die deutsche Polizei trifft (kein Beamter der so genannten „Olys“ ist bewaffnet!), sowie die völlige Unerfahrenheit der Behörden im Umgang mit schwerer Gewaltkriminalität, insbesondere des internationalen Terrorismus. \nKurz nach Beginn der Spiele dringt das achtköpfige palästinensische Terrorkommando um seinen Führer Issa am 5. September um 4:10 Uhr in das Quartier der Israelis ein, wobei es zu Handgreiflichkeiten zwischen Geiselnehmern und Geiseln kommt. Dabei wird die erste Geisel erschossen und eine weitere schwer verletzt, die später ihren Verletzungen erliegt. Einer der Israelis kann jedoch entkommen und informiert die Sicherheitskräfte. Danach beginnen die Verhandlungen zwischen dem Krisenstab und Issa, der die Freilassung von ca. 130 Palästinensern und der deutschen RAF-Terroristin Ulrike Meinhof sowie ein Flugzeug fordert. Nachdem das Ultimatum mehrfach verlängert werden konnte, plant die bayrische Polizei eine Befreiungsaktion, die jedoch auf Grund der Live-Übertragung über das Fernsehen – man hatte den Geiselnehmern den Strom nicht abgeschaltet – sowie der mangelnden Ausbildung der bayrischen Beamten scheitert. \nDanach fordert Issa, sofort mit allen Geiseln ausgeflogen zu werden. Da er dafür jedoch durch einen Tunnel muss, um nicht durch die Menschenmengen und offenes Gelände gehen zu müssen, plant die Polizei eine weitere Befreiungsaktion, die jedoch auch scheitert, da der Terroristenführer einen Kontrollgang fordert und dabei die Polizisten entdeckt. \nAm Abend werden die Terroristen und ihre elf Geiseln mit Hubschraubern zum Militärflugplatz Fürstenfeldbruck geflogen, um von dort mit einer Boeing 727 in ein arabisches Land ihrer Wahl ausgeflogen zu werden. Auf dem Flughafen ist eine weitere Befreiungsaktion geplant, bei der die Terroristen durch Scharfschützen ausgeschaltet werden sollen. Da es jedoch eine Informationspanne gibt, ist nicht weitergegeben worden, dass es nicht wie erwartet fünf Terroristen sind (deshalb sind auch nur fünf Schützen eingesetzt), sondern acht. Bei dem anschließenden Feuergefecht, zu dem später noch Panzerfahrzeuge hinzukommen, werden sechs Terroristen sowie alle Geiseln getötet, als ein Terrorist die Aussichtslosigkeit der Lage erkennt und die Geiseln erschießt. Auch ein deutscher Polizist wird durch einen Querschläger getötet.\nBei der anschließenden Pressekonferenz kommt heraus, dass nicht alle Geiseln, wie vorher bekanntgegeben, gerettet wurden, sondern getötet wurden. In der letzten Szene wird die Gründung der von (damals Oberstleutnant im BGS) General Ulrich Wegener geleiteten GSG-9 gezeigt, in der auch einer der Hubschrauberpiloten ist.\nDie Dreharbeiten fanden im Sommer 2011 in München und auf dem Fliegerhorst Oldenburg statt. Die ehemalige Landeszentralbank in München diente als Kulisse für den Krisenstab der Polizei.\nDer Film war schon viele Jahre zuvor geplant, aber Steven Spielberg kam dem Projekt im Jahre 2005 mit München zuvor.\n"
}