{
    "date": "28-04-2021 13:44:33",
    "link": "https://de.wikipedia.org/wiki/No%5FOne%5FKilled%5FJessica",
    "title": "No One Killed Jessica",
    "text": "\nNo One Killed Jessica (übersetzt: Niemand tötete Jessica) ist ein Doku-Drama Film aus dem Jahr 2011, der auf einer wahren Begebenheit basiert. Der Titel ist von einer Schlagzeile inspiriert worden. Regie führte Raj Kumar Gupta, dessen zweiter Film das ist. Vidya Balan und Rani Mukerji sind in den Hauptrollen zu sehen.\nDelhi 1999: Jessica Lall ist Model und arbeitet in der Nacht mit Vikram Jai Singh hinter der Bar in einer Diskothek. Sie schließen die Bar und drei junge Männer tauchen auf. Manish Bhardwaj, Sohn eines einflussreichen Politikers, und seine Freunde möchten Drinks kaufen. Als sich Jessica weigert, ihnen Drinks zu verkaufen, weil die Bar schon geschlossen hat, zieht Manish eine Pistole und schießt ihr in den Kopf. Die Männer fliehen und Jessica wird ins Krankenhaus gebracht, wo sie kurz darauf stirbt. Die Zeugen werden von Manishs Vater eingeschüchtert und die Ermittlungen werden behindert. Jessicas Schwester Sabrina lässt sich das nicht gefallen. Sie will den Schuldigen hinter Gitter bringen. Die erfolgreiche NDTV Journalistin Meera Gaity, die dafür bekannt ist, über Grenzen zu gehen, interessiert sich vorerst nicht für den Fall, aber sie kann nicht zusehen, wie Ungerechtigkeit herrscht, und beschließt, der Sache auf den Grund zu gehen. Meera versucht, die Zeugen zu überreden, die Wahrheit zu sagen, was an dem besagten Abend passiert ist. Vikram, der zugeschaut hat, wie Jessica erschossen wurde, weigert sich zu sprechen, denn ihm wurde mit einer Kugel gedroht, falls er spricht. So werden auch die anderen Zeugen zum Schweigen gebracht. Manish versteckt sich im Haus seines Vaters, sobald er das Haus verlässt, wird er verhaftet.\nSabrina spricht im Fernsehen darüber, dass Jessica auch die Tochter jemand anderes hätte sein können. \nDie Bürger starten eine Kampagne, nicht nur für Jessica, sondern auch für ein gerechteres System. Nach dem ganzen Kummer und Leid sterben auch Sabrinas Eltern. Sabrina ist der Meinung, dass sie sechs Jahre ihres Lebens vergeudet hat. Meera gibt ihr Kraft und sagt ihr, dass sie das nicht nur für sich tut, sondern für ein ganzes Volk. Der Ministerpräsident und Premierminister beteiligen sich auch an der Kampagne. Draußen stehen Menschen mit hochgehobenen Kerzen, die Sabrina zeigen, dass sie Unterstützung bekommt.\nManish wird zu einer lebenslangen Freiheitsstrafe für den Mord an Jessica Lall verurteilt.\n \n \n„[…]Kurz: Der Film gibt sich etwas schnell zufrieden. Um im Journalisten-Jargon zu bleiben: Er hakt nicht nach, er stochert nicht tief. Er kratzt solide an der Oberfläche, erzählt kompetent das, was wir eh schon wissen, und packt alles in ein massentaugliches Äusseres mit sauberer Inszenierung, gefälligen Songs und souveränen Schauspielern, welche von der leichten Überlänge ablenken. Alles gut und recht, alles vorbildlich, alles gefällig. Ein Film, dem man faktisch nicht böse sein kann. Bin ich auch nicht, denn er ist gut. Aber er hätte noch einiges besser sein können.[…]“\n \n"
}