{
    "date": "28-04-2021 13:44:34",
    "link": "https://de.wikipedia.org/wiki/Nur%5Feine%5FFrau%5F%282019%29",
    "title": "Nur eine Frau (2019)",
    "text": "Nur eine Frau (internationaler Titel A Regular Woman) ist ein Kino-Spielfilm von Sherry Hormann, der am 9. Mai 2019 in die deutschen Kinos kam. Die Filmbiographie handelt vom Leben der deutsch-kurdischen Berlinerin Hatun Sürücü, die einem sogenannten Ehrenmord durch einen ihrer Brüder zum Opfer fällt. Sandra Maischberger produzierte den Spielfilm, die Hauptrolle übernahm die Deutsch-Türkin Almila Bagriacik.\nHatun „Aynur“ Sürücü will ein freies, selbstbestimmtes Leben führen, was auf den Widerwillen ihrer Familie stößt. Nachdem sie sich entschied, die arrangierte Ehe mit ihrem gewalttätigen Mann zu beenden und mit Ihrem Sohn zurück nach Deutschland zu kommen, stößt sie auf starken Widerstand in ihrer Familie. Ihren Mann zu verlassen hat Schande über sie und ihre Familie gebracht. Sie möchte jedoch ab jetzt selbst über ihr Leben entscheiden. Insbesondere ihre Brüder wollen ihren „westlichen“ Lebensstil auf keinen Fall akzeptieren. Immer wieder wird sie von ihnen bedroht und beschimpft. Schließlich erstattet Aynur Anzeige gegen ihren ältesten Bruder und zieht mit ihrem Kind zu einer Freundin.\nZunächst arbeitet sie in einem Supermarkt; dann entscheidet sie sich, eine Ausbildung zur Elektroinstallateurin zu machen.\nSie beginnt, abends tanzen zu gehen, legt das Kopftuch ab und hat Liebhaber. Eines Tages lernt sie ihre große Liebe Tim kennen. Der kümmert sich liebevoll um ihren Sohn Can und fährt mit Hatun Motorrad. Immer wieder sucht Hatun den Kontakt zu ihrer Familie und hofft, dass sich der Konflikt lösen lässt. Die Mutter und die Schwester Shirin treffen Hatun heimlich. Der älteste Bruder ruft Hatun immer wieder an, um sie zu beschimpfen und zu bedrohen. Tim gegenüber redet Hatun das Problem klein; doch Tim kann den Familienterror nicht ertragen und trennt sich schließlich von ihr.\nDerweil holen sich die Brüder Rat in der Moschee, wie mit Frauen umzugehen sei, die vom „wahren Weg“ abweichen. Als Hatuns jüngster Bruder Nuri sie zum Geburtstag in ihrer Wohnung besucht und bemerkt, dass sich dort fremde Männer aufhalten, verlässt er die Feier umgehend, ohne sein Geschenk übergeben zu haben. Das sei der Augenblick gewesen, in dem er endgültig beschlossen habe, Hatun zu töten, sagt er später.\nEiner der älteren Brüder beschafft eine Pistole und Nuri erschießt seine Schwester an der Bushaltestelle in der Nähe ihrer Wohnung.\nBeim Prozess tritt Hatuns Schwester Shirin als Nebenklägerin auf und kann so den Verteidigern der Brüder Akteneinsicht verschaffen. Lediglich Nuri wird nach Jugendstrafrecht zu neun Jahren Gefängnis verurteilt; seine Brüder werden freigesprochen. Das Sorgerecht für Hatuns Sohn Can wird nicht der Familie zugesprochen. Er kommt in eine Pflegefamilie.\nDie Regie für das Dokudrama führte Sherry Hormann, das Drehbuch schrieb Florian Oeller, basierend vor allem auf dem Sachbuch von Matthias Deiß und Jo Goll, die mit der Familie Sürücü Interviews geführt hatten. Produziert wurde der Film von der Journalistin und Fernsehmoderatorin Sandra Maischberger.\nDer Film erhielt vom Medienboard Berlin-Brandenburg eine Produktionsförderung in Höhe von 200.000 Euro und von der Nordmedia – Film- und Mediengesellschaft Niedersachsen/Bremen in Höhe von 100.000 Euro.\nAlmila Bagriacik übernahm die Hauptrolle von Aynur. Wie diese kommt die Schauspielerin aus einer türkischen Familie, wurde 1990 in Ankara geboren und kam mit fünf Jahren nach Berlin. Meral Perin spielt Aynurs Mutter Deniya, Mürtüz Yolcu ihren Vater Rohat. Ihr Bruder Tarik, der als Soldat bei der Bundeswehr arbeitet, wird von Aram Arami gespielt. Der Nachwuchsschauspieler Rauand Taleb spielt Nuri, Aynurs kleinen Bruder, der den „Ehrenmord“ durchführt.\nDie Dreharbeiten haben am 8. August 2018 begonnen und wurden nach 23 Drehtagen am 7. September 2018 beendet. Als Kamerafrau fungierte Judith Kaufmann. Den Schnitt machte die Filmeditorin Bettina Böhler.\nDer Film wurde am 9. Februar 2019 in der Reihe LOLA at Berlinale der Internationalen Filmfestspiele Berlin für Akkreditierte des European Film Market gezeigt. Am 27. April 2019 hatte der Film beim Tribeca Film Festival im Rahmen des internationalen Wettbewerbs seine Weltpremiere. Die deutsche Premiere fand am 2. Mai auf dem Filmkunstfest Mecklenburg-Vorpommern statt. Am 9. Mai 2019 kam er im Verleih/Vertrieb von NFP – neue film produktion und The Match Factory in die deutschen Kinos.[10] Ende Juli 2019 wurde er beim Jerusalem Film Festival gezeigt.[11] im August 2019 beim Melbourne International Film Festival,[12] Ende August 2019 beim Festival des deutschen Films.[13] Am 29. Januar 2020 wurde der Film auf Das Erste ausgestrahlt.\nAnke Westphal von epd film erklärt, der Filmtitel Nur eine Frau wecke verschiedene Assoziationen: „Hier geht es nicht allein um die Geringschätzung und totale Bevormundung von Frauen in patriarchalisch-archaischen Strukturen, sondern auch darum, dass vielen Frauen in einem solchen Milieu das Gleiche wie Aynur angetan wurde und wird.“[14]\nDer Film ist chronologisch aufgebaut.[14] Die Schauspielerin Almila Bagriacik, die die Hauptrolle von Aynur übernahm, kommentiert aus dem Off ihre Leidensgeschichte.[15] Zu Beginn des Films sprechen die Figuren untereinander noch Türkisch, bis die Protagonistin einwirft „Ach so, ihr versteht uns ja nicht“ und sie ins Deutsche wechseln.[16] Anke Westphal lobt die prägnanten Kommentare aus dem Off („Quasi aus dem Jenseits“), die mitunter das Geschehen vorwegnehmen. Außerdem würde das soziale Drama immer wieder durch grafische Elemente wie Texteinblendungen und Standfotos rhythmisiert und damit etwas versachlicht. Der Spielfilm sei auch das Psychogramm einer Familie. Die eigentliche Spielhandlung werde in ihrer Dramatik öfter unterbrochen und dadurch etwas gemildert; so werden Fotos und Heimvideos mit Aufnahmen der realen Hatun Sürücü dazwischengeschnitten, gewissermaßen als Momente des Innehaltens, so Westphal.[14]\nDiesen Ansatz erklärt Produzentin Sandra Maischberger so: „Über diesen Fall wurden vor allem Dokumentarfilme gemacht. Die lassen vor allem natürlich die Männer zu Wort kommen, die leben. Also den Mörder, die Brüder.“ Mit dem Film wolle man nun Aynur eine Stimme geben, da sie einen Kampf führte, der heute noch so gegenwärtig sei und den viele Frauen führten.[17] Gleichzeitig skizziert der Film, wie herzlos sämtliche Familienmitglieder, auch die Schwestern, die aufgeweckte Aynur, die nicht mit ihrer Familie brechen will, behandelten, so Ceyda Nurtsch von der Deutschen Welle: „Er bewegt sich fernab von Klischees wie ‚westliche freie Welt gegen fanatische muslimische Welt‘, sondern ist vielmehr auch eine Anklage an die Justiz, die nur den jüngsten Bruder verurteilt, der die Tat gesteht und mit der geringsten Strafe zu rechnen hat.“[17]\nDer „Ehrenmord“ an Hatun Sürücü ist laut einer Studie des Bundeskriminalamtes kein Einzelfall, sondern einer von einem Dutzend Tötungsdelikten, die pro Jahr in Deutschland „im Kontext patriarchalisch geprägter Familienverbände“ verübt werden. Vielen Deutschen wurde erst durch die Medienberichte über diesen Fall der Begriff geläufig. Die Geschichte sorgte 2005 bundesweit für Entsetzen, und der Begriff „Ehrenmord“ prägte fortan die Debatten über Integration und Parallelgesellschaft.[18] Jörg Lau von der Zeit sagte damals, der Fall habe ein Schlaglicht auf den Zustand des Einwanderungslandes Deutschland geworfen und fragte: „Kann es sein, dass wir gerade riesige Rückschritte bei der Integration der türkischen Einwanderer machen? Sind türkische Familien mitten in Deutschland ein rechtsfreier Raum für tausende junge Mädchen und Frauen? Ist das Frauenbild des Islams mit unserem Werte- und Rechtssystem unvereinbar? Oder ist die moralische und ökonomische Verwahrlosung einer kulturell fremd gebliebenen Unterschicht das Problem?“ Zudem stellte sich Lau die Frage, was eigentlich in den Köpfen junger türkischer Männer vorgeht, für die „deutsche Frau“ offenbar ein Synonym für „Hure“ sei.[19]\nLuitgard Koch von der Gilde deutscher Filmkunsttheater schreibt, die Zerrissenheit junger Migrantinnen zwischen einem selbstbestimmten westlichen Lebensstil und den streng patriarchalen Traditionen ihrer Familie sei seit langem ein Thema. Fern aller Klischees und Vorverurteilungen beleuchte Regisseurin Sherry Hormann den Konflikt von allen Seiten und mache die Zerrissenheit der Figuren und die fatale Abhängigkeit von patriarchal-religiösem Absolutismus spürbar. Intensiv arbeite Hormann die perfide Paradoxie des brutalen Verbrechens „Ehrenmord“ heraus und zeigt auch die juristische schwierige Aufarbeitung des Falls.[15] Die Juristin und Frauenrechtlerin Seyran Ateş wies darauf hin, dass Ehrenmorde unter Türken und Muslimen in Deutschland noch begrüßt würden. Außerdem wurde Ayhan Sürücü im Gefängnis, wie vielfach berichtet, für den Mord an seiner Schwester als „Märtyrer“ gefeiert.[20] Für viele Menschen hingegen wurde Hatun Sürücü zu einer tragischen Heldin.\nDas Thema „Ehrenmorde in Deutschland“ verarbeitete Feo Aladag auf Basis ihrer Recherchen für Amnesty International mit starker Anlehnung an das Leben von Hatun Sürücü 2010 zu einem international vielfach ausgezeichneten Spielfilm.\n„Auch wenn die Widerstände so groß und die Umstände so miserabel sind: Finde einen Weg, der dich noch mehr an dich glauben lässt! Das konnte sie und das finde ich enorm. Sie ist eine Kriegerin.“\nRegisseurin Sherry Hormann, die Produzentin Sandra Maischberger und die Schauspielerin Almila Bagriacik haben sich entschieden, Hatun Sürücü nicht als Opfer zu zeigen.[21] Nach Hormanns Aussage sollte man sie als Vorbild fürs Menschsein in Erinnerung behalten. Bagriacik kann sich an eine Schlagzeile aus der Zeit erinnern: „Sie wurde ermordet, weil sie das Kopftuch abnahm.“ Nicht immer sei das Kopftuch ein Symbol für Unterdrückung, manche Frauen würden es auch tragen, weil sie das möchten. Bagriacik ist selbst Muslima und findet nicht die Religion gefährlich, sondern Menschen, die sie auf eine extreme Weise ausleben.[21]\nKnut Elstermann von MDR Kultur schreibt, die Regisseurin bleibe nicht bei der Unterdrückung stehen, sondern setze auch den mutigen, solidarischen, moslemischen Frauen ein Denkmal, die Hatun geholfen haben. Nach ihrem Tod verhinderten sie unter hohem Risiko mit ihren Aussagen, dass deren kleiner Sohn in die Familie des Mörders kam. Das seien ermutigende, weibliche Gegenbilder in einem starken, differenzierten und sehr bewegenden Film, so Elstermann.[22]\nRalf Krämer von der Berliner Morgenpost meint, der Film lasse Raum für Trauer, für ein Innehalten und Reflexion entstehen, aber auch für eine rückhaltlose Feier des Lebens. Nicht zuletzt sei Nur eine Frau auch als Ehrung zu verstehen, nämlich an jene Frauen aus Sürücüs Umfeld, die vor Gericht uneingeschüchtert ihre Aussagen machten. Einige von diesen Frauen bezahlen für ihren Mut bis heute mit einem anonymen Leben in einem Zeugenschutzprogramm.[23]\nHatun Sürücü wurde am 17. Januar 1982 als die Tochter kurdischer Eltern sunnitischen Glaubens in Berlin geboren. Sie stammen aus der türkischen Provinz Erzurum im Osten Anatoliens. Als eines von neun Kindern wuchs Sürücü in Berlin-Kreuzberg auf und besuchte das Gymnasium. Im Alter von 16 Jahren nahm ihre Familie sie von der Schule und verheiratete sie mit einem Cousin in der Türkei. Dieser erwies sich gegenüber ihr als gewalttätig; schwanger geworden kehrte sie wieder nach Berlin zurück. Zu Beginn lebte sie noch bei ihren Eltern und Geschwistern. Doch ihr Wunsch, selbst über das eigene Leben zu bestimmen, wurde immer größer. Daher zog sie trotz des Widerstandes ihrer Familie mit ihrem Sohn Can zunächst in ein Wohnheim für alleinerziehende Frauen, danach in ihre erste eigene Wohnung in Tempelhof. Sie legte ihr Kopftuch ab und begann, nachdem sie ihren Hauptschulabschluss nachgeholt hatte, eine Lehre als Elektroinstallateurin.[16][21] Im März 2005, nur wenige Tage nach ihrem Tod, hätte sie ihre Lehre mit der Gesellenprüfung abschließen können.[19]\nAuf einer Gedenktafel an einem Naturstein in Berlin-Tempelhof, Ecke Oberlandstraße / Oberlandgarten 1, steht:[24]\n„Hier wurde Hatun Sürücü (geb. 1983 [sic!]) am 7. Februar 2005 ermordet, weil sie sich Zwang und Unterdrückung ihrer Familie nicht unterwarf, sondern ein selbstbestimmtes Leben führte. Zum Gedenken an sie und die weiteren Opfer von Gewalt gegen Frauen in dieser Stadt.“\n„Ailesinin baski ve zorlamalarina boyun egmeyip, öz dayali bir yasam tarzini sürdürdügü için 1983 dogumlu Hatun Sürücü 7 Subat 2005 tarihinde burada öldürüldü. Onun ve onun gibi kadinlara yönelik siddete kurban giden bu sehirdeki tüm kadinlarin anisina.“\nIn Deutschland wurde der Film von der FSK ab 12 Jahren freigegeben. In der Freigabebegründung heißt es: „Der Film ist aus der Perspektive der jungen Frau erzählt und schildert sehr eindringlich die familiären Zwänge, in denen sie lebt. Die Thematik des religiös-traditionell motivierten Ehrenmordes wird dabei sehr klar benannt, aber auch ausführlich erläutert. Es findet auch keine Verallgemeinerung statt: Immer wieder wird deutlich zwischen Aynurs Familie und anderen Muslimen differenziert.“ Körperliche Gewalt werde im Film eher zurückhaltend inszeniert, stellenweise könnten die emotional intensiven Familienkonflikte für Jugendliche (freigegeben ab 12 Jahren) jedoch eine Herausforderung darstellen.[25]\nCeyda Nurtsch von der Deutschen Welle meint, Nur eine Frau versuche nicht, die psychische oder soziale Situation der Familie zu ergründen, sondern stelle alleine Aynur und ihre Stimme in den Mittelpunkt. Umso wirkungsvoller sei die Diskrepanz zwischen der emotionslosen Stimme der Toten und der Geschichte, die sie erzähle.[17]\nDas Onlineportal kinofenster.de empfiehlt Nur eine Frau für die Unterrichtsfächer Deutsch, Sozialkunde/Gemeinschaftskunde, Politik, Ethik und Religion und bietet Materialien zum Film für den Unterricht. Susanne Kim schreibt weiterhin, der Film rücke das Thema der Rechte von Mädchen und Frauen in das Zentrum. Das biete einen guten Anlass, um in den Fächern Ethik, Religion und Sozial- oder Gesellschaftskunde über die gesellschaftlichen Grundwerte zu debattieren, also über Gleichberechtigung und Selbstbestimmung. Außerdem könnten in diesem Zusammenhang die Begriffe „Ehre“ und „Schande“ diskutiert werden.[26]  Im Januar und Februar 2020 wurde der Film im Rahmen der SchulKinoWochen in Nordrhein-Westfalen vorgestellt.[27]\nBayerischer Filmpreis 2020\nDeutscher Filmpreis 2019\nFilmkunstfest Mecklenburg-Vorpommern 2019\n Tribeca Film Festival 2019\n"
}