{
    "date": "28-04-2021 13:44:34",
    "link": "https://de.wikipedia.org/wiki/Puppenjungs%5F%E2%80%93%5FDer%5FFall%5FHaarmann",
    "title": "Puppenjungs – Der Fall Haarmann",
    "text": "\nPuppenjungs – Der Fall Haarmann ist ein TV-Dokudrama des Regisseurs Nils Loof das im Jahr 2009, nach zweijähriger Vorbereitungszeit in Hannover und Umgebung gedreht wurde.\nFritz Haarmann war einer der berüchtigtsten Serienmörder des 20. Jahrhunderts. Er trieb sein Unwesen Anfang der zwanziger Jahre in den verwinkelten Gassen der Altstadt von Hannover. Mindestens 27 Menschen tötete der „Werwolf“ durch Bisse in den Kehlkopf. Haarmanns Opfer: Junge Männer zwischen elf und dreiundzwanzig Jahren, für Haarmann nicht mehr als „Puppenjungs“.\nDer Film von Nils Loof durchleuchtet den vielschichtigen Kriminalfall. Im Mittelpunkt stehen ein stadtbekannter Händler und Polizeispitzel, ein moralisch verwahrloster Junge, der längst seine Unschuld verloren hat, ein zorniger Philosoph, der gegen die Windmühlen der Justiz kämpft, und eine Stadt, die wegschaut, die das Offensichtliche nicht wahrhaben will. Fest steht: Ob Polizei, Ärzte, Nachbarn oder Familie, jeder von ihnen hat sich in irgendeiner Art und Weise schuldig gemacht.\nDer Film mischt Spielhandlungen mit Dokumentarischen Aufnahmen, Interviews mit Experten und Zeitzeugen. Als roter Faden ziehen sich die Beschreibungen des Zeitzeugen und Dokumentaristen Theodor Lessing und eine Computeranimation durch den Film, die den Fall aus der Sicht der Polizei bebildert.\nDas Autorenteam Nils Loof, Tobias Premper und Maimona Id recherchierten über zwei Jahre für den Film. Obwohl der Haarmann-Fall sehr gut aufgearbeitet wurde, waren im Jahr 2009 noch immer nicht alle Fakten zusammengesammelt. Während dieser Arbeit fanden sie die ersten Fotos von Hans Grans nach seiner Verurteilung im Jahr 1924. Außerdem wurde Grans Grab auf dem Seelhorster Friedhof in Hannover entdeckt.\n"
}