{
    "date": "28-04-2021 13:44:35",
    "link": "https://de.wikipedia.org/wiki/Reichshauptstadt%5F%E2%80%93%5Fprivat",
    "title": "Reichshauptstadt – privat",
    "text": "Reichshauptstadt – privat ist ein zweiteiliges deutsches TV-Doku-Drama des Regisseurs Horst Königstein aus dem Jahr 1987, das vom Norddeutschen Rundfunk gemeinsam mit dem Sender Freies Berlin produziert wurde. Die Erstausstrahlung erfolgte am 21. Oktober 1987 in Das Erste; der zweite Teil folge am 25. Oktober 1987. Das Drama wurde auch als Revue konzipiert und am 16. November 1987 im Nachmittagsprogramm der ARD gezeigt.\nAls Kurt Anna 1987 in Berlin besucht, fallen ihnen Annas Tagebucheintragungen aus den Jahren 1937 bis 1945 in die Hände und sie denken zurück an ihre Jugend in der Stadt während des Zweiten Weltkriegs. Kennengelernt hatten sich beide auf einer Schiffsreise der nationalsozialistischen Gemeinschaft Kraft durch Freude nach Norwegen. Bis zu Kurts Einberufung zur Wehrmacht konnten sie noch einige unbeschwerte Jahre miteinander verbringen. Da Kurt beruflich noch nicht abgesichert war, wollten sie mit einer Heirat aber vorerst warten.\nWährend des Zweiten Weltkriegs geriet Kurt in Kanada in Kriegsgefangenschaft. Er wollte Anna per Ferntrauung heiraten, was sie ablehnte, auch weil sie zuvor fast 1 ½ Jahre lang nichts mehr von ihm gehört hatte. Daraufhin machte Kurt Annas bester Freundin brieflich einen Heiratsantrag. Anna hatte sich zwischenzeitlich auf eine Affäre mit einem Soldaten eingelassen, der für einen Tag Heimaturlaub erhalten hatte.\nNach dem Krieg trafen sich beide in den 1960er Jahren wieder und schließlich dann im Jahr 1987. Erneut macht Kurt Anna einen Heiratsantrag. Sie entgegnet, dass sie ihn annehmen würde, wenn dies ihre erste Begegnung mit ihm gewesen wäre. Aufgrund ihrer gemeinsamen Geschichte lehnt sie aber erneut ab und Kurt fliegt zurück nach Kanada.\nDer Film entstand während der Vorbereitung zur 750-Jahr-Feier der Stadt Berlin. Die Handlung beruht auf Erzählungen, die Zuschauer des SFB eingesandt hatten. Im Film kommen einige Zeitzeugen selbst zu Wort. Gefilmt wurde unter anderem am Fehrbelliner Platz, am U-Bahnhof Gleisdreieck, an der Krummen Lanke, an der Berliner Mauer und am Flughafen Berlin-Tegel.\nDer Film wurde am 3. April 2008 von Euro Video auf DVD herausgegeben mit einer Gesamtlänge von 250 Minuten. Das Booklet zur DVD enthält den Hinweis, dass die Produktion durch den Tagebuchroman Ich an dich von Dinah Nelken inspiriert worden sei.\nDer Soundtrack zum Film erschien 1987 bei Illusion Records im Vertrieb von Colosseum Schallplatten Nürnberg (ILU 344 000).\nA-Seite:\nB-Seite:\nTV Spielfilm fand die „Lovestory und Reflexion über das Erinnern – top“\n"
}