{
    "date": "28-04-2021 13:44:36",
    "link": "https://de.wikipedia.org/wiki/Speer%5Fund%5FEr",
    "title": "Speer und Er",
    "text": "\nSpeer und Er ist ein dreiteiliges deutsches Doku-Drama; erzählt wird die Geschichte des von Hitler schließlich 1942 bzw. 1943 zum Minister für Bewaffnung bzw. Rüstung ernannten Architekten und späteren Kriegsverbrechers Albert Speer und seine Beziehung zu „ihm“, dem Diktator Adolf Hitler. Die Dokumentation verwendet dazu neben rekonstruierten Spielszenen und historischem Filmmaterial auch Interviews mit Augenzeugen, darunter vor allem Gespräche mit drei Kindern Speers, Albert Speer jr., Arnold Speer sowie Hilde Schramm.\nAlbert Speer sitzt in seiner Zelle in Nürnberg und bereitet sich mit seinem Verteidiger Hans Flächsner auf seinen Prozess vor. In Gedanken erinnert sich der ehemalige Stararchitekt an die verhängnisvolle „Freundschaft“ mit Adolf Hitler, der ihn gefördert und nach dem Unfalltod des Rüstungsministers Fritz Todt an dessen Stelle eingesetzt hat. Er und Hitler planten den Bau von Germania, der Weltmetropole schlechthin. Ganze Teile von Berlin sollten niedergerissen und durch die neue Stadt ersetzt werden. Speer plante die Vorbereitungen, doch von den Deportationen der Juden Berlins oder den Verbrechen an der Ostfront – davon will Albert Speer nichts gewusst haben.\nDurch einen Film, der die Gräuel in den KZs zeigt, und durch die Anklageschrift beginnt Albert Speer, sich seine Mitschuld an Hitlers Verbrechen einzugestehen. Er belastet alte Parteigenossen, unter anderem Fritz Sauckel, schafft sich unter den Reihen der Angeklagten Feinde, gewinnt jedoch auch mit dem US-Ankläger Robert H. Jackson einen Sympathisanten. Trotz seines Leugnens erinnert er sich an seine Besuche im KZ Dora-Mittelbau und auch daran, wie er den Ausbau von Auschwitz genehmigte.\nNach einem Jahr Prozessdauer wird Albert Speer zu 20 Jahren Haft verurteilt, Fritz Sauckel, Hans Frank und andere Angeklagte werden zum Tod durch den Strang verurteilt.\nIm Spandauer Kriegsverbrechergefängnis wird Häftling Nummer 5 (Albert Speer) zusammen mit sechs anderen Angeklagten (Baldur von Schirach, Karl Dönitz, Konstantin von Neurath, Erich Raeder, Walther Funk und Rudolf Heß) interniert. Während draußen seine Kinder erwachsen werden und sowohl die Bundesrepublik Deutschland als auch die DDR entstehen, verbringt Albert Speer seine Zeit damit, im Gefängnishof spazieren zu gehen und Tagebücher zu schreiben. Die Tagebücher werden durch einen Gefängnisarzt zu Rudolf Wolters nach Coesfeld versendet, der diese bis zur Entlassung Speers aufhebt und hofft, durch ihre Veröffentlichung mitzuverdienen. 20 Jahre vergehen, die er damit verbringt, Überlebenstechniken zu entwickeln, und in denen seine Familie beginnt, mit ihrer Identität als Angehörige eines Kriegsverbrechers zu leben. Während Karl Dönitz noch immer treu zu Hitlers Regime hält, hat Speer längst begriffen, dass Germania nie Realität geworden wäre.\n20 Jahre später, 1966, wird Speer entlassen.\nDie Dokumentation knüpft an Teil 3 des Doku-Dramas an und berichtet über die Bemühungen Speers, mit der Veröffentlichung seines Tagebuches und seiner Memoiren seinen Ruf als unpolitischen Verführten zu etablieren. Wesentliche Interview-Partner sind hier Wolf Jobst Siedler, Speers Verleger, sowie Joachim Fest, der Speer bei der Bearbeitung seiner Bücher half. Beide erzählen von ihrem Eindruck, durch Speer manipuliert worden und einer Legendenbildung aufgesessen zu sein. Daneben gibt es Szenen mit Speers Neffen Wolf Speer, der in Gesprächen mit Historikern und ehemaligen KZ-Häftlingen über das Ausmaß der Verbrechen und der Verstrickung seines Onkels darin informiert wird, sowie Interviews mit Rudolf Wolters’ Sohn Friedrich, der noch als alter Mann durch den Film Einzelheiten der Hitlerverehrung erfährt.\n„Der Film wirft die Frage nach dem historischen Kontext der Bundesrepublik Deutschland auf, in dem Speers Verzerrungen und Lügen ein breites und wohlwollendes Echo fanden.“\nDie Trilogie wurde 2006 mit der Goldenen Romy als Bester Fernsehfilm und dem Jupiter als Bester TV-Spielfilm prämiert. Sebastian Koch wurde für seine darstellerische Leistung 2005 mit dem Bayerischen Fernsehpreis und dem Deutschen Fernsehpreis als Bester Darsteller in einem Fernsehfilm ausgezeichnet.\nDer Film (und seine Entstehungsgeschichte) setzen sich direkt und indirekt ständig mit zwei Büchern und deren Darstellung von Speers Ansichten auseinander:\n"
}