{
    "date": "28-04-2021 13:44:40",
    "link": "https://de.wikipedia.org/wiki/The%5FRoad%5Fto%5FGuantanamo",
    "title": "The Road to Guantanamo",
    "text": "The Road to Guantánamo ist ein Doku-Drama über drei britische Häftlinge im amerikanischen Gefangenenlager in Guantanamo Bay (Kuba) aus dem Jahr 2006. Regie führte Michael Winterbottom zusammen mit Mat Whitecross. Der Film wurde am 14. Februar 2006 bei der Berlinale erstaufgeführt und erhielt dort den Silbernen Bären für die Beste Regie. Seine TV-Premiere feierte der Film beim britischen Sender Channel 4 am 9. März 2006. Bereits am folgenden Tag erschien er gleichzeitig im Kino, auf DVD und im Internet. Der Film wurde in Afghanistan, Pakistan und als Ersatz für Kuba im Iran gedreht.\nDer Film erzählt die Geschichte von Ruhal Ahmed, Asif Iqbal und Shafiq Rasul (den so genannten „Tipton Drei“), drei jungen Briten aus Tipton, die 2001 von Milizen der Nordallianz in Afghanistan festgenommen wurden und fast drei Jahre in Guantánamo Bay inhaftiert waren, ohne Anklage oder juristische Vertretung. Zu Interviews mit den dreien und Archivaufnahmen wird eine dramatisierte Geschichte von ihren Erfahrungen während ihrer Festnahme durch die Nordallianz, ihrer Auslieferung an die US-Streitkräfte und ihrer Haft in Kuba erzählt. Der Film zeigt die Anwendung von Prügel während des Verhörs, Foltermethoden wie Sensorische Deprivation und Reizüberflutung oder über lange Zeit erzwungene schmerzhafte Körperhaltungen und den Versuch der US-Streitkräfte, ihnen falsche Geständnisse über die Mitgliedschaft bei al-Qaida und den Taliban zu entlocken.\n2004 wurden die „Tipton Drei“, ohne Anklage zu erheben, freigelassen. Der vierte Jugendliche, Mounir, der während der Flucht aus Kundus vor dem amerikanischen Bombardement verschwand, wurde nie wieder aufgefunden.\nDer Film wurde in der internationalen Kritik generell gut aufgenommen. Allerdings wird allgemein kritisiert, der Film bleibe dem Zuschauer die Erklärung schuldig, warum die drei Hauptfiguren trotz des schwer verletzten Freundes nach Afghanistan reisen, wo augenscheinlich jeden Moment der Krieg ausbrechen kann. In diesem Zusammenhang spricht etwa die britische Zeitung The Times von einem „unbeschreiblichen Mangel an Weitblick“ („insane lack of cool perspective“). Dennoch greift Winterbottom weitverbreitete Anschuldigungen von Organisationen wie Amnesty International auf, denen zufolge in Guantánamo Verstöße gegen die Menschenrechte geschehen sind. So nannte Amnesty International das Gefängnis „das Gulag unseres Zeitalters“. Angela Merkel betont: „Eine Institution wie Guantánamo kann und darf auf Dauer so nicht existieren“.\nVier der Schauspieler wurden ungefähr eine Stunde lang von der Polizei am Flughafen London-Luton festgehalten, nachdem sie von der Premiere des Films in Berlin zurückgekehrt waren. Rizwan Ahmed erklärte, er hätte während der Befragung angeben müssen, ob er Schauspieler geworden wäre, um den Islam zu fördern und was er vom Irakkrieg denke. Weiterhin gab er an, dass ihn die Polizisten beschimpft und ihm ein Telefon verweigert hätten. Außerdem wurde ihnen vorgeschlagen, als Polizeispitzel zu arbeiten.\nEine Sprecherin der Polizei von Bedfordshire sagte, keiner der Männer sei verhaftet worden und der Terrorism Act 2000 erlaube der Polizei, „Menschen anzuhalten und zu überprüfen, wenn etwas passiert, das verdächtig sein könnte“.\nUnder the Sun |\nButterfly Kiss |\nGo Now — Jetzt erst recht |\nHerzen in Aufruhr |\nWelcome to Sarajevo |\nI Want You |\nWonderland |\nWith or Without You |\nDas Reich und die Herrlichkeit |\n24 Hour Party People |\nIn This World – Aufbruch ins Ungewisse |\nCode 46 |\n9 Songs |\nA Cock and Bull Story |\nThe Road to Guantanamo |\nEin mutiger Weg |\nGenova |\nThe Killer Inside Me |\nThe Trip |\nTrishna |\nEveryday |\nThe Look of Love |\nDie Augen des Engels |\nGreed\n"
}