{
    "date": "28-04-2021 13:44:39",
    "link": "https://de.wikipedia.org/wiki/The%5FProtagonists",
    "title": "The Protagonists",
    "text": "\nThe Protagonists ist der erste Spielfilm von Luca Guadagnino. In einer Mischung von Fiktion und Dokumentation geht er einem Mord nach, den zwei Jugendliche 1994 in London ohne ersichtlichen Grund an einem ihnen Unbekannten begangen haben. Der Film wurde 1999 auf dem Festival in Venedig vorgestellt, wo er mit dem FEDIC (Federazione Italiana dei Cineclub)- Award (Special Mention) ausgezeichnet wurde. 1999 und 2000 folgten Aufführungen auf dem Mannheimer Filmfest und auf weiteren Festivals in Europa, Asien und in den USA.\nDer Film beschreibt die Arbeit einer italienischen Filmcrew, die in London die Rekonstruktion eines Verbrechens versucht, das von zwei Jugendlichen aus der englischen Oberschicht an einem ihnen unbekannten Mann begangen wurde, scheinbar ohne Grund und nur, um sich „einen Spaß“ zu machen. Das Team folgt den Spuren der beiden Jugendlichen, Happy und Billy, die mit der U-Bahn von King’s Cross St. Pancras nach Bayswater fahren. An einer Straßenkreuzung sehen sie ein Auto mit einem Mann allein am Steuer. Sie nähern sich dem Wagen, öffnen die Tür, erstechen den Mann und nehmen, scheinbar unberührt, ihr tägliches Leben wieder auf.\nDas Filmteam unter Leitung einer ungenannten Schauspielerin (Tilda Swinton) sucht die Orte auf, an denen die beiden gelebt haben, den Ort des Verbrechens, das Gericht, in dem der Prozess stattgefunden hat, führt Interviews und rekonstruiert in Spielszenen, wie es zu dem offenbar unmotivierten Mord gekommen sein könnte. Tilda Swinton bedient sich dabei der Wortwahl und Ausdrucksweise, in der die Medien damals über den Fall berichtet haben.\nDer Film, in dem sich dokumentarische Elemente und Spielszenen abwechseln und im Lauf der Zeit ineinanderfließen, ist zugleich ein Film über die Entstehung eines Films.\nDie Produktion des Films startete 1998 in London, gedreht wurde an Originalschauplätzen. Editor des Films war Walter Fasano, mit dem Guadagnino in allen seinen folgenden Filmen zusammengearbeitet hat. The Protagonists war Guadagninos erster Film mit Tilda Swinton, die an der Genese der beiden folgenden gemeinsamen Filme I Am Love und A Bigger Splash maßgeblich beteiligt war. Der Film wurde nach seiner Premiere in Venedig von der italienischen Presse insgesamt negativ bewertet.\nEr wurde in der Folge auf einer Reihe internationaler Filmfestspiele gezeigt, kam nie in die Kinos und geriet in Vergessenheit.\nErst 2014 brachte Cecchi Gori Home Video eine DVD in englischer und italienischer Sprache heraus.\n\nThe Protagonists (1999) • Melissa P. – Mit geschlossenen Augen (2005) • Ich bin die Liebe (2009) • A Bigger Splash (2015) • Call Me by Your Name (2017) • Suspiria (2018)\nMundo civilizado (2003) • The Love Factory #3 Pippo Delbono – Bisogna morire (2008) • Inconscio italiano (2011) • Bertolucci on Bertolucci (2013) • Salvatore – Shoemaker of Dreams (2020)\nQui (1997) • L'uomo risacca (2000) • Au revoir (2001) • Tilda Swinton. The Love Factory (2002) • Part deux (2007) • Chronology (2010) • Destinée (2012) • Here (2012) • One Plus One (2012) • Walking Stories (2013) • The Staggering Girl (2019)\n"
}