{
    "date": "28-04-2021 13:44:41",
    "link": "https://de.wikipedia.org/wiki/Todesflug%5FKAL%5F007",
    "title": "Todesflug KAL 007",
    "text": "Todesflug KAL 007 (UK-Titel Coded Hostile; US-Titel Tailspin: Behind the Korean Airliner Tragedy) ist ein halbdokumentarisches Fernsehspiel aus dem Jahre 1989, das den Abschuss von Korean-Air-Lines-Flug 007 durch einen sowjetischen Abfangjäger wegen Verletzung des Luftraumes am 1. September 1983 behandelt. Regisseur David Darlow inszenierte den Film nach einem Drehbuch von Brian Phelan.\nKorean-Air-Lines-Flug 007 verletzte während eines Fluges vom New Yorker John F. Kennedy International Airport zum südkoreanischen Flughafen Gimpo am 1. September 1983 den sowjetischen Luftraum und wurde von einem sowjetischen MiG-23-Abfangjäger westlich von Sachalin abgeschossen. Beim Absturz fanden 269 Menschen den Tod. Der Film untersucht die Hintergründe des Vorfalls, wobei auch Interviews und Geheimdienstmaterial genutzt werden. Gezeigt werden vor allem die Verhandlungen in Washington. Die Handlung kreist um die Kernfrage, ob der Abschuss des Flugzeuges ein tragischer Unfall oder eine gezielte Provokation war.\nTodesflug KAL 007 war die erste Co-Produktion des britischen Fernsehsenders Granada Television und des amerikanischen Pay-TV-Networks HBO. Die Produktion begann 1987.\nDas Drehbuch von Brian Phelan stützt sich im Wesentlichen auf die von Seymour Hersh 1986 in seinem Sachbuch The Target Is Destroyed publizierten Erkenntnisse, dass der Flug aufgrund eines Programmierfehlers von der ursprünglich geplanten Flugroute abwich und deswegen in den Luftraum der Sowjetunion eindrang, wo es als vermeintliches Spionageflugzeug versehentlich abgeschossen wurde.\nDer Film wurde in den Vereinigten Staaten von HBO am 20. August 1989 als Tailspin: Behind the Korean Airliner Tragedy gezeigt. In Großbritannien strahlte ihn ITV erstmals am 7. September 1989 als Coded Hostile aus.\nIn Deutschland wurde er erstmals am 29. Juni 1991 in der ARD gezeigt. Der Film erschien nicht auf DVD oder Blu-ray.\nWalter Goodman nannte den Film in seiner Kritik für die New York Times am 20. August 1989 „nicht ganz so seifenopermäßig“ wie einige kurz zuvor entstandene halbdokumentarische Fernsehspiele; er sei aber dennoch „ziemlich kitschig“. Er kritisierte vor allem den grundlegenden Einstieg in die Handlung und einige zu stark dramatisierende Dialoge; das Ende des Films sei hingegen effektiv inszeniert. Goodman lobte Harris Yulins Schauspielleistung.\nPeter Hoff kritisierte anlässlich der deutschen Erstausstrahlung 1991 in der Tageszeitung Neues Deutschland vor allem den „reißerischen“ deutschen Titel, hob aber die authentische Rekonstruktion der Ereignisse und die spannend inszenierte Handlung positiv hervor. Der Film nutze die Möglichkeiten des Fernsehspiels, er wirke mit künstlerischen Mitteln an der politischen Meinungsbildung mit.\n"
}