{
    "date": "28-04-2021 13:44:41",
    "link": "https://de.wikipedia.org/wiki/Tr%C3%A1s%2Dos%2DMontes%5F%28Film%29",
    "title": "Trás-os-Montes (Film)",
    "text": "Trás-os-Montes ist ein Dokudrama des portugiesischen Regisseurehepaars Margarida Cordeiro und António Reis aus dem Jahr 1976. Der Film wurde ausschließlich mit Laiendarstellern der lokalen Bevölkerung in der archaischen Landschaft Trás-os-Montes (in der damaligen Region Trás-os-Montes e Alto Douro) gedreht. Er gilt als ein Schlüsselfilm des Neuen Portugiesischen Films für dessen richtungssuchende Phase nach der tiefgreifenden Nelkenrevolution 1974.\nDie junge Mutter Ilda zieht ihren Sohn in der harten, mal schneebedeckten und mal von der Hitze ausgedörrten weiten Landschaft von Trás-os-Montes groß. Sie erzählt ihm überlieferte Geschichten, etwa vor dem Schlafengehen. Tagsüber bewegt er sich spielend und kleine Arbeiten erledigend durch die Landschaft, mit anderen Kindern, mit seiner kleinen Schwester oder auch alleine. Sie spielen an Bächen oder auf alten Steinbrücken, durchstreifen umliegende Dörfer und beobachten die Natur und die Erwachsenen bei der Arbeit, etwa in der Landwirtschaft oder beim Vieh hüten. Dabei erleben sie auch magische oder historische Szenen aus lokalen Legenden und Märchen.\nEin Vater muss seine Tochter zuhause alleine lassen und bricht auf seinem Esel zu Besorgungen auf. Eine junge Witwe läuft mit ihrem Jungen zur Schule. Ein Flussfischer bringt seinem Sohn sein Handwerk bei. Kinder lesen ihren analphabetischen Müttern Briefe ihrer ausgewanderten Väter vor. Entlang eines nur sehr vagen Handlungsstrangs, interagieren die zentralen Figuren in alltäglichen Szenen: Kinder beim Spielen, Erwachsene im Haus- und Arbeitsalltag, Familienleben im Haus, Bewohner in moderner Kleidung und in traditionellen Trachten rezitieren alte Verse, musizieren oder unterhalten sich. Die Szenen laufen in der rauen Natur, den Gassen der einfachen Dörfer oder in den rustikalen Heimen ab, verbunden und getrennt durch sinnliche Bilder von Landschaft und Menschen in ihr. Kleine alltägliche Gesten und Gespräche, oft aus Sicht von Kindern, eröffnen dem Zuschauer einen Zugang zu dieser Welt und geben den Dingen eine tiefere Bedeutung. Ohne konkreten Spannungsbogen, begleitet der Film die Figuren ein Stück ihres Lebens.\nDie tief mit der Region verbundenen Regisseure Margarida Cordeiro (sie stammt von dort) und António Reis halten im Verlauf des Films eine Bandbreite an Traditionen und überlieferten Erzählungen fest, die sie in der Region vom aufkommenden Fortschritt bedroht sahen. Sie schufen damit eines der ersten Dokudramen des Portugiesischen Films und waren damit für das Novo Cinema wegweisend in der Schaffung eines Kinos der „Nicht-Illusion“ („cinematografia da não-ilusão“, João Mário Grilo 2006).\nDer Film lief am 11. Juni 1976 in den portugiesischen und am 22. März 1978 in französischen Kinos an.\nDer Film lief danach auf einer Vielzahl Filmfestivals, wo er einige Preise gewann, darunter den Großen Preis beim Internationalen Filmfestival Mannheim-Heidelberg 1977 oder den Preis der jungen Kritik bei der Mostra Internazionale del Nuovo Cinema in Pesaro 1976. Auch später wurde er international gezeigt, so beim Internationalen Filmfestival Thessaloniki (1999) oder auf Filmfestivals in Japan (2010 und 2011).\nDie Kritik nahm den Film sehr positiv auf. Gelobt wurden die poetischen Bilder, der gelungene Schnitt und der wirkungsvolle Ton, mit nur wenigen, technischen Kritikpunkten. Der Film gilt als einer der von der internationalen Kritik am meisten gelobten Werke des Portugiesischen Films. Die lokale Bevölkerung dagegen lehnte den Film ab. Sie sah ihre Region hier zu rückschrittlich dargestellt und vermisste die zwei Jahre nach der Nelkenrevolution einsetzenden positiven Entwicklungen, etwa Schulen oder verbesserte Transportmöglichkeiten. Die von tiefem Respekt geprägten Bilder erreichten die lokale Bevölkerung damals kaum, während die poetische Darstellung der armen Region mit ihren harschen Bedingungen, aber auch ihrer reichen, teils über 1000 Jahre alten Traditionen Cineasten und Kritik beeindruckte.\n„Wie alle mit viel Liebe aufgeladenen Werke ist auch \"Trás-os-Montes\" eine permanente Entdeckung. [...] Der Film lässt uns atemlos zurück, im Mund eine Stille aus Stein und Blau [...].(Orig.:„Como todas as obras carregadas de amor, \"Trás-os-Montes\" é descoberta permanente. [...] A película deixa-nos o peito sem ar, na boca um silêncio de pedra e azul [...].“)“\n"
}