{
    "date": "28-04-2021 13:44:44",
    "link": "https://de.wikipedia.org/wiki/When%5FWe%5FRise",
    "title": "When We Rise",
    "text": "When We Rise (englisch für „Wenn wir uns erheben“) ist eine US-amerikanische Miniserie, die vom 27. Februar bis 3. März 2017 auf dem Sender ABC ausgestrahlt wurde. Sie basiert zum Teil auf den Memoiren When We Rise: My Life in the Movement des amerikanischen LGBT-Aktivisten Cleve Jones. Die Idee zur Serie stammt von Dustin Lance Black, einem offen homosexuellen Drehbuchautor, der sich ebenfalls für LGBT-Rechte einsetzt.\nZwei der acht Folgen der Serie wurden von Gus Van Sant in Szene gesetzt. Mit diesem arbeitete Black bereits für den Film Milk zusammen, für dessen Drehbuch er einen Oscar in der Kategorie Bestes Originaldrehbuch erhielt.\nBlack recherchierte fast vier Jahre lang für die Serie, während dieser Zeit ließ er sich von den realen Beteiligten beraten und arrangierte Treffen zwischen ihnen und den jeweiligen Schauspielern.\nRichard Socarides, ein LGBT-Aktivist, wird von seinem jüngeren Bruder Charles Socarides, Jr. dargestellt, ebenso stellt Rob Reiner David Blankenhorn dar, einen bekannten Befürworter der umstrittenen Proposition 8, deren erbitterter Gegner Reiner war.\nEin deutscher Ausstrahlungstermin für When We Rise steht bislang noch nicht fest.\nDie Serie fokussiert sich auf mehrere reale LGBT-Aktivisten, von denen einige zunächst in der Bürgerrechtsbewegung aktiv waren. Kurz nach den Ereignissen von Stonewall im Jahr 1969 formierte sich eine weitere Bewegung, die Lesben- und Schwulenbewegung, deren Zentrum in der Serie vor allem San Francisco ist. When We Rise stellt die Entwicklung dieser Bewegung innerhalb eines Zeitraumes von 45 Jahren dar, inklusive aller persönlichen und politischen Erfolge und Rückschläge der Beteiligten.\nGuy Pearce(1992–2013)\nMary-Louise Parker(1992–2013)\nRachel Griffiths(1992–2013)\nMichael K. Williams(1992–2013)\nJack Plotnick(1992–2013)\nIn der Internet Movie Database erhielt When We Rise eine Bewertung von 7,3 aus zehn Sternen basierend auf 2626 abgegebenen Stimmen.\nAuf Rotten Tomatoes erhielt die Serie eine Kritikerbewertung von 81 Prozent basierend auf 32 Stimmen, der Durchschnitt liegt bei 6,65 aus zehn Punkten. Die Benutzerwertung beträgt 78 Prozent, hier liegt die durchschnittliche Bewertung bei 3,9 aus fünf Punkten basierend auf 116 Stimmen. Auf Metacritic erhielt die Serie eine Kritikerwertung von 67 aus 100 basierend auf 24 Stimmen sowie eine Nutzerwertung von 6,3 aus zehn basierend auf 49 Stimmen.\nCleve Jones lobte When We Rise und befand, dass die kleinen Veränderungen in einer 50 Jahre langen Geschichte mit mehreren Beteiligten nicht die „Wahrhaftigkeit und Echtheit der Serie mindern“ würden.\nIm Jahr 2018 erhielt die Serie einen GLAAD Media Award in der Kategorie Outstanding TV Movie or Limited Series (Bester Fernsehfilm oder Miniserie).\n"
}