{
    "date": "28-04-2021 14:07:37",
    "link": "https://de.wikipedia.org/wiki/100%5FFeet",
    "title": "100 Feet",
    "text": "100 Feet ist ein US-amerikanischer Horrorfilm aus dem Jahr 2008. Regie führte Eric Red, der auch das Drehbuch schrieb.\nMarnie Watson tötet in Notwehr ihren gewalttätigen Ehemann Mike Watson, einen Polizisten. Nach anfänglicher Haft verbringt sie eine Bewährungsstrafe unter Auflagen mit Hausarrest. Eine elektronische Fußfessel kontrolliert, ob sie sich im Umkreis der titelgebenden 100 Fuß (ca. 30 m) von ihrem Haus aufhält.\nMarnie Watson wird in ihrem Haus vom Geist ihres getöteten Mannes verfolgt, der sie weiterhin quält und verprügelt. Währenddessen wartet Watsons früherer Polizeikollege Lou Shanks in der Nähe des Hauses darauf, dass Marnie ihre Auflage verletzt, worauf er sie festnehmen könnte. Als er Marnies Verletzungen sieht, vermutet er, dass Marnie den wahren Mörder deckt und dieser zurückgekommen ist, um sicherzustellen, dass sie ihn weiterhin deckt.\nSie lernt Joey kennen, der im Supermarkt um die Ecke arbeitet und ihre Bestellungen liefert, und freundet sich mit ihm an. Er bringt ihr aus der Bibliothek Bücher über Geister mit, mit deren Hilfe Marnie ihren Mann aus dem Haus vertreiben möchte. Dazu muss sie alle Gegenstände von ihm aus dem Haus bringen. Eines Nachts telefoniert Marnie mit Joey, der daraufhin vor ihrem Fenster steht und von ihr hineingelassen werden möchte. Marnie gibt seinem Wunsch nach und hat daraufhin mit Joey Sex. Dabei sieht ihr Mann zu. Am nächsten Morgen prügelt er Joey vor den Augen von Marnie tot.\nKurz darauf erscheint Shanks mit einem Haftbefehl gegen Joey und verlangt, ins Haus gelassen zu werden. Unter einem Vorwand versteckt Marnie Joeys Leiche in einem Geheimgang unter den Dielen des Schlafzimmers im ersten Stock, in dem ihr Mann viel Geld versteckt hatte. Als Marnie mit dem Kollegen ihres Mannes im Erdgeschoss unter Joeys Leiche steht und dieser durch die Decke bricht, taucht der Geist ihres Mannes auf, greift beide an und steckt das Haus in Brand. Bevor das Haus in Flammen aufgeht, wirft Marnie ihrem Mann ihren Ehering zu, den sie noch am Finger trug. Ihr Mann nimmt daraufhin menschliche Gestalt an und explodiert. Marnie wird laufen gelassen, da sie Shanks das Leben gerettet hat und ihre Fußfessel nicht mehr trägt, mit der sie hätte erkannt werden können. In der Zeitung steht, dass sie im Feuer umgekommen sei, nachdem sie dem Polizisten das Leben gerettet hat.\nDer Film wurde in New York City und in Budapest gedreht. Seine Produktionskosten betrugen schätzungsweise zehn Millionen US-Dollar. Der Film startete am 24. Juli 2008 in den südkoreanischen Kinos. Am 14. August 2008 wurde er auf dem Fantasy Filmfest in Hamburg gezeigt.\n"
}