{
    "date": "28-04-2021 14:07:38",
    "link": "https://de.wikipedia.org/wiki/12%5FMonkeys",
    "title": "12 Monkeys",
    "text": "\n12 Monkeys (Originaltitel Twelve Monkeys) ist ein Science-Fiction-Film von Terry Gilliam aus dem Jahr 1995. Als Vorlage für das Drehbuch diente der französische Kurzfilm Am Rande des Rollfelds (La Jetée, 1962) von Chris Marker, der wiederum durch den Hitchcock-Klassiker Vertigo – Aus dem Reich der Toten inspiriert ist. Nach eigenen Angaben sah Gilliam Am Rande des Rollfelds erstmals bei der Premiere von 12 Monkeys, als er als Vorfilm gezeigt wurde. Sowohl für Bruce Willis als auch für Brad Pitt markierte der Film einen wichtigen Schritt, um auch als Charakterdarsteller in künstlerisch anspruchsvollen Werken wahrgenommen zu werden.\nDie Handlung des Films beginnt im Jahr 2035. Durch eine Virus-Pandemie in den Jahren 1996 und 1997 sind über fünf Milliarden Menschen gestorben, nur knapp ein Prozent der Menschheit hat die Katastrophe überstanden. Die Überlebenden haben sich unter die Erde zurückgezogen, wo sie, abgeschottet von der Außenwelt, unter erbärmlichen Umständen leben. Wissenschaftler versuchen, durch die Einsätze „Freiwilliger“ mehr über das Virus zu erfahren.\nJames Cole ist ein solcher Freiwilliger. Er gilt als gefährlicher Verbrecher und ist inhaftiert. Nachdem er unbeschadet Proben von der Erdoberfläche geholt hat, wird ihm ein Straferlass angeboten, wenn er durch eine Zeitreise in das Jahr 1996 das noch nicht mutierte Originalvirus und den oder die Urheber des Virus findet. Zur Persönlichkeit von Cole gehört auch der Umstand, dass er seit seiner Kindheit unter Flashbacks leidet: In seinen Träumen sieht er wiederholt Bruchstücke einer Schießerei in einem Flughafengebäude.\nIm Rahmen seiner Mission findet sich Cole – durch ein Versehen der Wissenschaftler – zunächst im Jahr 1990 wieder. Dort erklärt man ihn wegen seiner Aussagen über seine Herkunft und die bevorstehende Pandemie ohne Umschweife für psychisch krank und steckt ihn in eine psychiatrische Klinik, wo er unter starke Psychopharmaka gesetzt wird und kaum einen klaren Gedanken fassen kann. In der Anstalt lernt er den tatsächlich psychisch kranken Jeffrey Goines kennen.\nUm seinen Auftraggebern im Jahr 2035 eine Nachricht auf einer Voicemailbox zu hinterlassen, bittet er um einen Anruf. Schließlich wird sein Gesuch erhört; die ihm bekannte Telefonnummer stellt sich allerdings als noch nicht gültig heraus. Aufgrund einer Verwechslung wird Cole dennoch zurück in die Gegenwart des Jahres 2035 geholt. Dort kann er glaubhaft erklären, nicht für den Fehler verantwortlich zu sein, und erhält daraufhin von den Wissenschaftlern eine zweite Chance zu einer Reise ins Jahr 1996.\nJedoch landet Cole bei seiner zweiten Zeitreise durch einen erneuten Fehler der Wissenschaftler zunächst mitten im Grabenkrieg des Ersten Weltkrieges. Dort wird er von einer Kugel am Bein verwundet. Schließlich wird er – ohne erneuten Aufenthalt im Jahr 2035 – unmittelbar in das Jahr 1996 versetzt.\nNach seiner Ankunft entführt Cole die Psychiaterin Dr. Kathryn Railly, die ihn bereits 1990 in der Nervenheilanstalt kennengelernt hat und dementsprechend für geistesgestört hält. Die Ärztin entfernt die Kugel, die seit seiner Reise in die Zeit des Ersten Weltkrieges in seinem Bein steckt. Trotz entsprechender Bemühungen kann Cole sie jedoch zunächst nicht davon überzeugen, dass die von ihm vorausgesagte Viren-Katastrophe wirklich eintreffen wird. An psychischem Stress leidend, beginnt Cole nun auch selbst an seiner Botschaft zu zweifeln.\nWährend der Dauer der Entführung der Psychiaterin beschäftigen sich die Medien unter anderem mit dem Fall eines vermissten Jungen. Cole äußert gegenüber der Psychiaterin, dass er sich an diesen Vorfall noch aus der Zeit seiner Kindheit erinnere. Er habe damals durch diese Geschichte zum ersten Mal Angst empfunden – hinterher habe sich jedoch herausgestellt, dass sich der Junge aus Spaß lediglich in einem Stall versteckt habe.\nCole lässt sich von Dr. Railly zu Jeffrey Goines fahren, der mittlerweile nicht mehr in psychiatrischer Behandlung ist. Er stellt fest, dass Goines eine Führungsperson der Gruppe Armee der 12 Monkeys ist. Cole, der bereits 2035 auf Hinweise auf die 12 Monkeys gestoßen ist, gelangt nun zu der Überzeugung, die Gruppe sei für die Viren-Pandemie verantwortlich, weil Goines’ Vater, ein bekannter Wissenschaftler, eine virologische Forschungseinrichtung betreibt. Cole glaubt, dass Jeffrey Goines sich auf diesem Wege Zugang zu den Virenstämmen verschaffen konnte, und fürchtet zudem, er habe ihn 1990 unabsichtlich selbst auf die Idee gebracht, die Menschheit auszurotten.\nAußerdem sucht Cole Jeffrey Goines’ Vater, den Virologen, auf, um von ihm das Originalvirus zu erhalten. Sein Anliegen scheitert. Anschließend wird Cole von seinen Auftraggebern gegen seinen Willen erneut ins Jahr 2035 zurückgeholt.\nZurück im Jahr 2035 ist Cole mittlerweile selbst von seiner Geisteskrankheit überzeugt und nimmt die Wissenschaftler, die sich mit ihm beschäftigen, nicht mehr ernst. Er kann sie jedoch davon überzeugen, ihn nochmals ins Jahr 1996 zu schicken, indem er ihnen vortäuscht, nunmehr das Originalvirus zurückbringen zu wollen. In Wirklichkeit möchte er jedoch nur aus der unangenehmen Welt des Jahres 2035 entschwinden, um im Jahr 1996 – an der Seite von Dr. Railly – seine Geisteskrankheit behandeln zu lassen.\nDie Psychiaterin hat zwischenzeitlich die aus Coles Bein entfernte Kugel mit dem Ergebnis untersuchen lassen, dass sie tatsächlich aus dem Ersten Weltkrieg stammt. Sie entdeckt zudem sein Bild in einem Lehrtext über einen Fall von Geisteskrankheit an der Front des Ersten Weltkriegs. Als in den Nachrichten über den im Brunnen gesuchten, aber in einer Scheune versteckten Jungen berichtet wird und sich Coles Version damit bewahrheitet, ist Dr. Railly von seiner Geschichte überzeugt. Nachdem Cole wieder im Jahr 1996 angekommen ist, beabsichtigt er, sich freiwillig verhaften und seine vermeintliche Geisteskrankheit behandeln zu lassen. Als er Dr. Railly aufsucht, versucht sie ihn davon abzuhalten. Sie erklärt ihm, dass seine Geschichte, auch wenn ihm bislang niemand geglaubt habe, doch der Wahrheit entspreche.\nCole ist hin- und hergerissen, entschließt sich aber zu guter Letzt, nicht mehr ins Jahr 2035 und ein Leben unter der Erde zurückzukehren. Da ihm ein Obdachloser mitgeteilt hat, dass auch er zurückgeschickt wurde und seine Zähne von den Wissenschaftlern des Jahres 2035 mit einer Art Peilvorrichtung ausgestattet seien, zieht er sich selbst seine Backenzähne.\nCole und Dr. Railly versuchen nun, gemeinsam die Gruppe 12 Monkeys aufzuhalten. Da beide nicht mehr sicher sind, was Realität ist und was nicht, ruft Dr. Railly die von Cole genannte Voicemailbox-Nummer an. Dort erreicht sie jedoch nur den Anrufbeantworter einer Teppichreinigungsfirma. In der Überzeugung, dass die Geschichte also doch nicht wahr sein könne, erzählt sie eher aus Spaß von der Armee der 12 Monkeys. Genau über diesen Anrufbeantworter gelangt nun aber Dr. Raillys Nachricht ins Jahr 2035. Die Wissenschaftler haben sie dort seinerzeit Cole vorgespielt. Als Cole nun Dr. Railly den genauen Text der Nachricht vorspricht, ist dies der endgültige Beweis, dass Coles Geschichte von seiner Zeitreise stimmt und dass die angekündigte Pandemie bald Realität werden wird.\nFatalistisch ergeben sich beide ihrem Schicksal und wollen noch ein letztes Mal ans Meer reisen, das Cole noch nie mit eigenen Augen gesehen hat. Sie besorgen sich neue Kleidung, Perücken und einen falschen Schnäuzer für Cole. Das Umkleiden geschieht in einem Kino, in dem gerade Vertigo von Alfred Hitchcock läuft. Auf dem Weg zum Flughafen stehen die beiden in einem langen Verkehrsstau, weil frei umherlaufende Wildtiere den Verkehr blockieren. Sie erkennen, worum es der Armee der 12 Monkeys überhaupt ging, nämlich um die Befreiung der Zootiere. Mit einer Verbreitung von Viren hatte diese Gruppierung nichts im Sinn. Man ist die ganze Zeit auf der falschen Spur gewesen.\nBeim Betreten des Flughafens erkennt Cole das Gebäude aus seinen Träumen wieder. Er ruft noch einmal bei der Nummer des Anrufbeantworters an und versucht so, den Fehler mit den 12 Monkeys aufzuklären. Er gibt an, nicht mehr ins Jahr 2035 zurückkommen zu wollen. Wenig später begegnet er jedoch einem seiner Zellengenossen aus dem Jahr 2035. Dieser übergibt ihm eine Waffe und teilt ihm mit, dass er aufgrund von Coles Telefonaufzeichnung geschickt wurde, um „die Frau“ (vermutlich Dr. Railly) zu töten. Cole solle seinen Auftrag doch noch ausführen. Als er gerade fragen will, wen er eigentlich erschießen soll, wird er von Dr. Railly weggezogen, die unterdessen in Dr. Peters, dem offensichtlich wahnsinnigen Assistenten von Jeffrey Goines’ Vater, den wahren Urheber der Katastrophe erkannt hat. Dr. Peters möchte alle großen Städte der Welt besuchen, um dort das Virus freizusetzen. Cole versucht ihn aufzuhalten, scheitert jedoch und wird von den Sicherheitsbeamten des Flughafens erschossen, als er mit gezogener Waffe den Fanatiker verfolgt. Dr. Peters hat derweil bereits bei der Kontrolle unbemerkt die erste Probe des Virus freigesetzt und damit die kommende Katastrophe unumkehrbar in Gang gesetzt. Cole stirbt in den Armen von Dr. Railly, beobachtet vom jungen Cole, der nunmehr – ohne es zu wissen – seinem eigenen zukünftigen Tod zusieht. Dr. Railly erkennt ihn und schenkt ihm ein Lächeln.\nAls Dr. Peters ins Flugzeug steigt, sitzt neben ihm eine der Wissenschaftlerinnen aus der Zukunft, die Cole ins Jahr 1996 geschickt haben. Sie beginnt ein Gespräch mit ihm und stellt sich als Versicherungsvertreterin vor. Der Film lässt offen, wie die Begegnung zwischen ihr und Dr. Peters ausgeht und zu welchem Zweck sie erfolgt.\nDer verantwortliche Sound-Designer für Twelve Monkeys war Paul Buckmaster.\nEs gibt drei Musik-Ebenen. Die erste ist die eigentliche von Buckmaster komponierte Filmmusik, die eine vorwiegend konventionelle, unspektakuläre „mood“-Musik darstellt. Stilistisch ist diese Musik-Ebene an den Expressionismus/Neoklassizismus der 1920er- bis 1950er-Jahre angelehnt. Leitmotivische Wirkung entsteht mit dem Thema der Solo-Violine in den Flashbacks Coles, die schließlich als ausgedehnte Elegie den Tod Coles begleitet.\nDie zweite Ebene bilden die „source“-Musiken, die im Prinzip zu den Umgebungsgeräuschen gehören. So erklingen bei Coles Ankunft in der Nervenheilanstalt, wenn Jeffrey Goines ihm die Regeln erklärt, die Cartoon-Sounds des Anstaltsfernsehers und unterstreichen den Wahnsinn von Brad Pitts überdrehter Figur in dieser Szene. Mit „source“-Musik wird auch die Vergeblichkeit der Hoffnung Coles und Railleys auf eine Flucht und letztlich auch auf eine Liebesbeziehung ausgedrückt, wenn die entsprechende Szene im Kino mit der Musik aus Hitchcocks „Vertigo“ aus den Kinolautsprechern statt einer „echten“ Filmmusik untermalt wird.\nDie dritte Ebene bildet die Titelmusik des Filmes. Sie ist völlig autonom ohne inhaltlichen Bezug und von Gilliam intuitiv gewählt worden. „Introduction“ aus Suite Punta del Este von Astor Piazzolla ist ein Tango, der neben der Titelmusik auch das Leitmotiv der Armee der 12 Monkeys sowie von Jeffrey Goines ist. Diese Musik fällt stilistisch und mit der Klangfarbe des Bandoneons auf und erscheint auf den ersten Blick völlig ungeeignet, um die Bedrohung, die von Goines ausgeht, darzustellen. Damit repräsentiert sie gewissermaßen die falsche Fährte Coles, auf die auch der Zuschauer gesetzt ist.\nDie deutschsprachige Synchronisation des Films entstand bei der Interopa Film GmbH in Berlin. Verfasser des Dialogbuchs war Theodor Dopheide, der auch als Dialogregisseur tätig war.\n„Als eine Art apokalyptischer Fiebertraum voller Anspielungen, aber wenig konkreter Bezüge inszeniert. Das Interesse an der labyrinthischen Story wird durch die Exzentrik der visuellen Gestaltung mehr erstickt als gefördert.“\n„Monumentales, nahezu hypnotisches Leinwand-Gemälde. Im wahrsten Sinne aufregend.“\n„Wie schon in ‚Brazil‘ (1985) entwickelt Terry Gilliam (‚Fear and Loathing in Las Vegas‘) ein verstörendes und visuell opulentes Zukunftsszenario, das die Probleme der Gegenwart auf phantastische Weise überhöht. Für das Drehbuch ließen sich Janet und David Peoples (Oscar-Nominierung für ‚Erbarmungslos‘) von Chris Markers Kurzfilm ‚La Jetée‘ (’62) inspirieren.“\n1995 ist in den USA die Paperback-Ausgabe von „12 Monkeys“ geschrieben von Elizabeth Hand bei Harper Prism erschienen.[10] In Deutschland gab der Goldmann Verlag 1996 die Übersetzung von Regina Winter heraus.[11]\nDer amerikanische Fernsehsender Syfy gab 2014 eine Serien-Adaption des Films in Auftrag, die seit Januar 2015 ausgestrahlt wurde.[12] Nachdem SyFy im August 2013 den Auftrag zur Produktion eines Pilotfilms gab, dessen Drehbuch von Terry Matalas und Travis Fickett verfasst wurde, begann dessen Produktion im November 2013.[13] Im April 2014 bestellte Syfy eine zwölf Folgen umfassende erste Staffel. Die Serie wird wie der Film von Universal Television und Atlas Entertainment produziert; Autoren und ausführende Produzenten sind Terry Matalas und Travis Fickett. Die Hauptrolle in 12 Monkeys übernimmt Aaron Stanford, weitere Rollen werden von Amanda Schull, Noah Bean und Kirk Acevedo gespielt.[12]\n Storytime |\nThe Miracle of Flight |\nDie Ritter der Kokosnuß |\nJabberwocky |\nTime Bandits |\nThe Crimson Permanent Assurance |\nBrazil |\nDie Abenteuer des Baron Münchhausen |\nKönig der Fischer |\n12 Monkeys |\nFear and Loathing in Las Vegas |\nBrothers Grimm |\nTideland |\nDas Kabinett des Doktor Parnassus |\nThe Zero Theorem |\nThe Man Who Killed Don Quixote\n"
}