{
    "date": "28-04-2021 14:07:39",
    "link": "https://de.wikipedia.org/wiki/15%5FMinuten%5FRuhm",
    "title": "15 Minuten Ruhm",
    "text": "15 Minuten Ruhm (15 Minutes) ist ein US-amerikanischer Actionfilm von John Herzfeld aus dem Jahr 2001. Der New Yorker Polizist Eddie Flemming (Robert De Niro) wird dank seiner spektakulären Verhaftungen gern in Talkshows eingeladen. Als zwei Killer ihre brutalen Morde filmen, um sie dann an den meistbietenden Sender zu verkaufen, wodurch sie sich Reichtum und Berühmtheit erhoffen, setzt Flemming alles daran, mit Hilfe des Brandschutzexperten Jordy Warsaw (Edward Burns), die Täter zu überführen.\nDie Verbrecher Emil Slovak und Oleg Razgul kommen nach New York City, um ihren Anteil von der Beute aus einem in Osteuropa verübten Banküberfall abzuholen. Oleg stiehlt kurz nach der Ankunft eine Videokamera. Als beide ihren ehemaligen Komplizen aufsuchen, um ihren Anteil der Beute abzuholen, filmt Oleg, wie Emil den Komplizen und dessen Frau tötet, weil diese das gesamte Geld ausgegeben haben. Emil legt anschließend Feuer in der Wohnung, um ihre Spuren zu verwischen.\nEddie Flemming von der Polizei und Jordy Warsaw von der Feuerwehr untersuchen den Fall. Sie bekommen von der Mitarbeiterin einer Begleitagentur, Rose Hearn, die Adresse der Friseurin Daphne Handlova, die Zeugin des Doppelmordes geworden ist, aber den Tätern entkommen konnte. Emil und Oleg waren jedoch schon vorher bei der Friseurin, um sie einzuschüchtern. Emil, der das Gespräch der Beamten mit der Frau beobachtet hat, kommt danach bei einer Verfolgungsjagd mit der Polizei in Besitz der Visitenkarte von Flemming. Er wird neidisch, dass der Polizist, der eng mit den Medien zusammenarbeitet, eine gewisse Berühmtheit erlangt hat.\nEmil und Oleg brechen bei Flemming ein. Sie überwältigen den Polizisten und erklären ihm, dass sie ihn vor der laufenden Kamera töten wollen. Sie wollen später auf Unzurechnungsfähigkeit plädieren und die Buch- sowie Filmrechte verkaufen. Nach einem Kampf stirbt Flemming. Emil verkauft das Band einem Fernsehmoderator für eine Million US-Dollar.\nNach einem Streit zwischen Emil und Oleg, während das Video im Fernsehen gesendet wird, gelingt es Warsaw, Emil festzunehmen. Oleg kann dabei mit der Kamera und den Videoaufnahmen fliehen.\nMit Hilfe eines Staranwalts überzeugt Emil später das Gericht, aufgrund seiner instabilen Psyche und des starken Drucks durch seinen Komplizen für seine Taten unzurechnungsfähig gewesen zu sein. Der wahre Täter sei Oleg Razgul. Bei der Überführung in die psychiatrische Anstalt taucht plötzlich Oleg wieder auf und übergibt dem Reporter Robert Hawkins eine Videoaufnahme, auf der zu sehen ist, wie Emil Flemming kurz vor dessen Ermordung seinen Plan erklärt. Das Band beweist, dass Emil nicht unzurechnungsfähig war und alles genau so geplant hatte.\nDaraufhin schießt Oleg auf Emil, der im ausbrechenden Chaos eine Pistole an sich nehmen kann und seinen ehemaligen Komplizen niederschießt. Er nimmt die Reporterin Nicolette Karas, welche die Freundin von Eddie Flemming war, als Geisel, wird daraufhin aber von Jordy Warsaw erschossen.\nAm Ende des Films sagt Oleg ein paar Worte in die Kamera, bevor er stirbt.\nDie Produktion des Films kostete schätzungsweise 60 Millionen US-Dollar, wovon er weltweit rund 56,4 Millionen US-Dollar wieder einspielen konnte.\nDie Synchronisation wurde bei Neue Tonfilm in München produziert.\nKenneth Turan schrieb in der Los Angeles Times vom 9. März 2001, dass der Film ehrgeizig und provokativ sei. Er sei jedoch zu lang, nicht immer aussagekräftig und beinhalte zu viel Gewalt. Die Aussagen des Films über die Verknüpfung der Medienberichterstattung und des Verbrechens könne man nicht ignorieren. Turan schrieb, die Kameraarbeit und der Schnitt seien wesentlich für die Wirkung des Films. Er lobte auch die Darstellungen von Karel Roden und Oleg Taktarov.\nDesson Howe lobte in der Washington Post vom 9. März 2001 die Darstellungen von Robert De Niro, Edward Burns, Karel Roden und Oleg Taktarov. Das zentrale Thema des Films sei, um jeden Preis berühmt zu werden. Einige Elemente des Films würden wie aus zweiter Hand wirken.\nDas Lexikon des internationalen Films urteilte: „Ein überharter Thriller, dessen vorgebliche Medienkritik sich spätestens da als verlogene Attitüde entlarvt, wo er genau zu den Stilmitteln greift, die er anzuprangern vorgibt. Abgesehen von den inszenatorischen Mängeln auch schauspielerisch enttäuschend.“\nDer Film wurde 2002 für den Taurus Award nominiert.\n"
}