{
    "date": "28-04-2021 14:07:39",
    "link": "https://de.wikipedia.org/wiki/16%5FUhr%5F50%5Fab%5FPaddington%5F%28Film%29",
    "title": "16 Uhr 50 ab Paddington (Film)",
    "text": "16 Uhr 50 ab Paddington (Originaltitel: Murder She Said) ist ein Kriminalfilm aus dem Jahr 1961. Er basiert frei auf dem gleichnamigen Roman der britischen Autorin Agatha Christie.\nWährend einer Zugfahrt beobachtet Miss Marple, wie in einem Abteil eines überholenden Zuges eine männliche Person eine Frau erwürgt. Inspektor Craddock muss Miss Marple jedoch mitteilen, dass nirgendwo eine Leiche zu finden ist und hält ihre Beobachtung für ein Hirngespinst. So beschließt Miss Marple, mit Unterstützung des Bibliothekars Mr. Stringer selbst zu recherchieren.\nTatsächlich findet sie entlang der Eisenbahnlinie Spuren, die an einer Mauer des Landsitzes Ackenthorpe Hall enden. Um bei der vermögenden Familie Ackenthorpe unauffällig nach weiteren Spuren suchen zu können, lässt sie sich dort über eine Arbeitsvermittlung als Hauswirtschafterin anstellen.\nSchon bald findet sie bei einer nächtlichen Suchaktion in einem Raum mit Altertümern aus Ägypten eine Frauenleiche in einem Sarkophag. Miss Marple verständigt Mr. Stringer, der anonym Inspektor Craddock über die Leiche informiert. Nach der Untersuchung der Leiche weist der Arzt Dr. Quimper darauf hin, dass die Kleidung der Toten aus Frankreich zu stammen scheint. Evelyn Ackenthorpe hatte zuvor auch einen Brief von einer gewissen Martine aus Frankreich erhalten, die behauptete, mit Evelyns im Krieg gefallenem Bruder Edmond verheiratet gewesen zu sein. Im Brief kündigte sie eine Reise nach England an, um die Angehörigen zu treffen. Evelyn vermutet deshalb, dass es sich bei der Toten um die Französin Martine aus dem Brief handelt, was sie der Polizei mitteilt. Der Verdacht fällt somit auf die erbberechtigten Familienmitglieder der Ackenthorpes.\nAlbert Ackenthorpe stirbt kurze Zeit später nach einem Abendessen an einer Vergiftung durch Arsen. Harold Ackenthorpe wird durch seine eigene Flinte getötet auf einem Weg aufgefunden. Miss Marple hat inzwischen genug Indizien gesammelt und meint den Mörder nun zu kennen. Sie stellt sich als Lockvogel zur Verfügung und überführt so den Mörder Dr. Quimper. Er plante Evelyn zu ehelichen, um anschließend nach dem Tod des Hausherrn ein Vermögen zu erben. Bei der getöteten Frau im Zug handelte es sich nicht um die Französin Martine, sondern um die Ehefrau von Dr. Quimper. Er ließ es so aussehen, als ob es sich um Martine handelt, um den Verdacht auf die Familie Ackenthorpe zu lenken. Die weiteren Morde verübte er, um sein künftiges Erbe noch zu vergrößern. Als Dr. Quimper erfährt, dass Miss Marple ihn durchschaut hat, versucht er, mit einer Giftspritze auch noch sie zu ermorden. Inspektor Craddock kann jedoch noch im letzten Moment dazwischengehen und den Mörder verhaften. Am Ende des Films macht der Hausherr Luther Ackenthorpe Miss Marple einen Heiratsantrag, den sie jedoch ablehnt.\nDie deutsche Synchronbearbeitung entstand 1962 im MGM-Synchronisations-Atelier, Berlin.\nDie Filmmusik zu den Miss-Marple-Filmen stammt von Ron Goodwin. Die markante Titelmelodie ist auf verschiedenen LPs und CDs erschienen. Eine Suite aus den Filmen ist auf der CD The Miss Marple Films, Label X LXE 706 vorhanden.\n16 Uhr 50 ab Paddington (1961) •\nDer Wachsblumenstrauß (1963) •\nVier Frauen und ein Mord (1964) •\nMörder ahoi! (1964)\n"
}