{
    "date": "28-04-2021 14:07:40",
    "link": "https://de.wikipedia.org/wiki/18%5FStunden%5Fbis%5Fzur%5FEwigkeit",
    "title": "18 Stunden bis zur Ewigkeit",
    "text": "\n18 Stunden bis zur Ewigkeit (Juggernaut) ist ein britischer Thriller von Richard Lester aus dem Jahr 1974.\nDas Kreuzfahrtschiff S.S. Britannic befindet sich mitten auf dem Atlantik. Reedereivorstand Nicholas Porter erhält den Anruf eines Mannes, der sich Juggernaut nennt. Dieser sagt, er habe auf dem Schiff sieben Zeitzünder-Bomben versteckt, die in 18 Stunden explodieren würden. Die Bomben seien mit Fallen ausgestattet, die die Entschärfung unmöglich machen sollen. Der Mann fordert eine Geldsumme in Höhe von 500.000 Pfund. Ein paar kleine Demonstrations-Explosionen auf dem Schiff verleihen der Forderung Nachdruck.\nPorter will das Geld zahlen, aber die Regierung ist dagegen, der Erpressung nachzugeben. Ein Bombenexperte der britischen Marine, Anthony Fallon, und seine Leute werden auf das Schiff gebracht, um die Bomben zu entschärfen. Der Scotland Yard-Beamte John McCleod leitet derweil die Suche nach dem Erpresser, auch von persönlichen Motiven angetrieben, denn auch seine Frau und seine beiden Kinder befinden sich auf dem Schiff.\nDie baugleichen Bomben werden gefunden. Alle sind durch einen komplizierten Mechanismus, gleich dem deutscher Bomben des Zweiten Weltkriegs, geschützt. Bei einem Versuch der Entschärfung explodiert eine der Bomben, später noch eine weitere. Es gibt Todesopfer, darunter auch Fallons erster Assistent Charlie. Fallon will aufgeben, doch dann zieht Juggernaut plötzlich seine Forderung zurück, jedoch ohne den Entschärfungsweg preiszugeben. Fallon muss sich wieder an die Arbeit machen, um vor Morgengrauen die Lösung zu finden, denn weitere Explosionen würden das Schiff zum Sinken bringen, und wegen stürmischen Wetters kann das Schiff nicht evakuiert werden.\nDer Erpresser wird als Sidney Buckland identifiziert und festgenommen. Er stellt sich als ehemaliger Lehrmeister Fallons heraus. Fallon steht kurz vor Ablauf der Zeit vor dem letzten Schritt: Entweder einen roten oder einen blauen Draht durchzuschneiden, um den Zünder außer Gefecht zu setzen. Vor diese Alternative gestellt, fordert Fallon per Funkverbindung zum Polizeirevier Buckland auf, ihm die Lösung zu nennen. Buckland gibt den blauen Draht an – doch Fallon zögert. Als Buckland sich wiederholt, entscheidet sich Fallon für den roten und entschärft so in letzter Sekunde die Bomben.\nJack Sommersby schrieb in EFILMCRITIC.COM, der Film sei beinahe der beste Katastrophenfilm der 1970er Jahre. Er lobte die Actionszenen, die „fein dosierte“ Spannung und die Prise des Humors im Film.\nDer Film wurde im Lexikon des internationalen Films als „ein dichter Thriller“ bezeichnet, seine „ausgeklügelte Spannung“ wurde gelobt. Die Süddeutsche Zeitung bezeichnete den Thriller als „spannend konstruiert“ und erwähnte die „unterschwellige Ironie“.\nDer Film wurde in den Twickenham Film Studios, in London und auf der  Maxim Gorkiy (damals Hamburg) gedreht.\nFür Fernsehausstrahlungen produzierte der Bayerische Rundfunk im Jahr 2002 eine Hörfilmfassung. Sprecher ist Bernd Benecke.\nThe Running Jumping & Standing Still Film |\nTwen-Hitparade |\nAuch die Kleinen wollen nach oben |\nYeah! Yeah! Yeah! |\nDer gewisse Kniff |\nHi-Hi-Hilfe! |\nToll trieben es die alten Römer |\nWie ich den Krieg gewann |\nPetulia |\nDanach |\nDie drei Musketiere |\n18 Stunden bis zur Ewigkeit |\nDie vier Musketiere – Die Rache der Mylady |\nRoyal Flash |\nRobin und Marian |\nDer Mörder lauert in der Sauna |\nButch & Sundance – Die frühen Jahre |\nExplosion in Cuba |\nSuperman II – Allein gegen alle |\nSuperman III – Der stählerne Blitz |\nDer Chaos-Express |\nDie Rückkehr der Musketiere |\nGet Back\n"
}