{
    "date": "28-04-2021 14:07:37",
    "link": "https://de.wikipedia.org/wiki/1%5FMord%5Ff%C3%BCr%5F2",
    "title": "1 Mord für 2",
    "text": "1 Mord für 2 (Originaltitel: Sleuth) ist ein US-amerikanischer Thriller aus dem Jahr 2007. Regie führte Kenneth Branagh, das Drehbuch schrieb Harold Pinter, basierend auf dem Theaterstück Revanche (Sleuth) von Anthony Shaffer aus dem Jahr 1969.\nMilo Tindle, ein arbeitsloser Schauspieler, hat eine Affäre mit der Ehefrau des berühmten und reichen Krimiautors Andrew Wyke.\nAuf Einladung des Autors treffen sie sich unter vier Augen in Wykes Haus. Tindle möchte, dass sich Wyke von seiner Frau scheiden lässt. Doch dieser schlägt ihm etwas anderes vor: Er fordert Tindle zum Schmuckdiebstahl im Wert von einer Million Pfund auf.\nNach einigem Überlegen geht Tindle auf Wykes „Spiel“, wie er es nennt, ein und befolgt seine gut vorbereiteten Anweisungen zum Einbruch. Plötzlich zieht Wyke eine Pistole und bedroht Tindle damit. Es sieht so aus, als hätte Wyke Tindle die ganze Zeit an der Nase herumgeführt und wolle sich nur am Geliebten seiner Frau rächen. Nachdem Wyke zwei Schüsse in die Wand abgefeuert hat, um seiner Drohung Nachdruck zu verleihen, bettelt Tindle um sein Leben. Wyke schießt – Tindle bricht zusammen.\nEinige Tage später: Ein Herr mit Lederjacke steigt aus dem Auto und klingelt an Wykes Wohnungstür. Er stellt sich als Inspektor vor, der wegen des Verschwindens eines jungen Mannes ermittelt, der vor drei Tagen das letzte Mal in einem nahen Hotel gesehen worden war: Tindle. Er erwähnt auch, von der Beziehung zwischen Wykes Ehefrau und Tindle zu wissen. Und letztendlich beschuldigt er ihn, Tindle ermordet zu haben. Wyke gerät ins Schwitzen. Dann jedoch gibt sich der Inspektor als verkleideter Tindle selbst zu erkennen, der dem Autor einen gut geplanten Revanche-Streich gespielt hat. In einer Rückblende wird klar, dass die dritte Kugel in Wykes Waffe nur eine Platzpatrone war und Tindle nur auf Grund des Schocks, dass auf ihn geschossen wurde, ohnmächtig wurde.\nTindle zwingt Wyke, den Safe zu öffnen und den Schmuck herauszuholen. Beide finden, dass der „Spielstand“ nun 1:1 beträgt und abzuwarten bliebe, wer den letzten Satz gewinnt.\nHierzu kommt es zu einer (von Pinter in die Originalhandlung eingefügten) psychologisch aufgeheizten Szene im Schlafzimmer, in der sich die beiden – auch körperlich – näherkommen. Als Tindle den zärtlich werdenden Wyke abrupt von sich stößt und ihn auf das Übelste beschimpft, zieht Wyke seine Waffe, worauf das mörderische Spiel durch einen weiteren Schuss zu seinem Endstand kommt.\nDer Soundtrack stammt von Patrick Doyle.\nDas Theaterstück war bereits im Jahr 1972 von Joseph L. Mankiewicz als Mord mit kleinen Fehlern verfilmt worden. In dieser Verfilmung spielte Laurence Olivier den Schriftsteller, während Michael Caine die Rolle des Liebhabers der Ehefrau übernahm. Die Neuverfilmung nimmt darauf Bezug, da der Schriftsteller den Schauspieler immer wieder als Friseur bezeichnete, in der ersten Fassung war der Schauspieler ein Friseur.\nDer Film wurde in den englischen Twickenham Film Studios und in Bedfordshire gedreht. Seine Weltpremiere hatte er bei den am 29. August eröffneten Internationalen Filmfestspielen von Venedig 2007. Der Kinostart in Deutschland war am 20. Dezember 2007.\nDie Filmbewertungsstelle (FBW) gab dem Film das Prädikat „Besonders wertvoll“.\nDer Film spielte laut Box Office Mojo in den USA rund 342.000 Dollar ein, in Großbritannien umgerechnet 732.000 Dollar und in Deutschland 569.000 Dollar. Insgesamt wurden in den Kinos weltweit Einnahmen von ca. 4,84 Mio. Dollar erzielt.\nCarina Chocano schrieb für die Los Angeles Times, die Wortgefechte seien so scharf, dass es ein Wunder sei, dass niemand dabei ein Auge verliere (“… the verbal sparring is so sharp it’s a wonder nobody loses an eye …”). Es sei eine große Freude zu beobachten, wie Caine und Law sich mit einer solchen Heftigkeit angreifen.\nRoger Ebert schrieb in seiner Filmkritik, dass man nicht denken solle, wenn man das Theaterstück oder den früheren Film (Mord mit kleinen Fehlern) gesehen habe, dass man dann auch den neuen Film schon kenne. (“… do not make the mistake of thinking that if you’ve seen the earlier play or film, you’ve got this one covered …”)\nRobert Koehler schrieb am 30. August 2007 in der Variety, dies sei ein radikal anderer „Sleuth“ und wirke stellenweise wie eine Pinter-Selbstparodie (“this is a radically different ‘Sleuth’, one that feels at times like Pinter self-parody”). Die Darstellung von Jude Law sei nicht überzeugend, besonders in der zweiten Filmhälfte. Der Regisseur habe kein Gespür dafür, wie er die beiden Darsteller in den Räumen platzieren solle (“has no eye for how to frame two bodies in stark, empty spaces”). Koehler kritisierte außerdem den Schnitt und die Filmmusik (“Patrick Doyle's grinding score sounds like a poor substitute for suitably minimalist composers like Michael Nyman.”).\nRoderick Conway Morris schrieb am 31. August 2007 auf der Online-Kulturseite der International Herald Tribune, der Film sei ein fesselndes Erlebnis und reflektiere die enormen Veränderungen in der englischen Gesellschaft, Sprache und Moral seit der Uraufführung des Theaterstücks vor nahezu 40 Jahren.\nSusan Vahabzadeh schrieb in der Süddeutschen Zeitung vom 1. September 2007, der Film schaffe die Balance zwischen dem, „was man machen möchte“ und „den Möglichkeiten, den eigenen Fähigkeiten und den Erwartungen der Leute, an die man sich wendet“. Es mache Spaß, „Caine und Law bei ihrem verbalen Pas de deux zuzuschauen und zuzuhören“. Der Film beinhalte jedoch „von allem zu viel, zu viel Dekoration, ausgestellte Schauspielkunst, filmischer Zirkus“. Der Regisseur agiere „wie der typische Theatermann im Kino – so besessen von der Kamera, Blickwinkeln, Fahrten, dass der Film nie zur Ruhe kommt und einem ermöglicht, sich auf die Geschichte wirklich einzulassen“.[10] Die Filmbewertungsstelle Wiesbaden resümiert: „Ein Genuss für Ohren, Augen und Geist, wie er selten im Kino zu sehen ist.“[11]\nDas Lexikon des Internationalen Films urteilt: „Das Remake des Filmklassikers ‚Mord mit kleinen Fehlern‘ 1972 hat ähnliche inszenatorische Stärken wie das Original: brillante Darsteller, messerscharfe Dialoge und einen raffinierten Umgang mit dem auf einen einzigen Schauplatz begrenzten filmischen Raum. Obendrein gelingt es dem Film, in der Konturierung des männlichen Machtkampfs klug eigene Akzente zu setzen.“[12]\nHenry V. |\nSchatten der Vergangenheit |\nPeter’s Friends |\nViel Lärm um nichts |\nMary Shelley’s Frankenstein |\nEin Winternachtstraum |\nHamlet |\nVerlorene Liebesmüh’ |\nWie es euch gefällt |\nDie Zauberflöte |\n1 Mord für 2 |\nThor |\nJack Ryan: Shadow Recruit |\nCinderella |\nMord im Orient Express |\nAll Is True |\nArtemis Fowl |\nTod auf dem Nil\n"
}