{
    "date": "28-04-2021 14:07:41",
    "link": "https://de.wikipedia.org/wiki/2067%5F%E2%80%93%5FKampf%5Fum%5Fdie%5FZukunft",
    "title": "2067 – Kampf um die Zukunft",
    "text": "\n2067 – Kampf um die Zukunft (Originaltitel 2067) ist ein Science-Fiction-Film von Seth Larney, der am 2. Oktober 2020 in die australischen Kinos kam.\nIm Jahr 2067 steht die Erde kurz vor dem Kollaps. Nach Jahren, in denen zu wenig gegen den Klimawandel getan wurde, ist die Pflanzenwelt ausgestorben und der verfügbare Sauerstoff dramatisch knapp geworden. Daher bauen Wissenschaftler unter der Leitung von Regina eine Quantenzeitmaschine, mit deren Hilfe sie in der Zukunft nach einer möglichen Lösung suchen. Als Antwort, scheinbar von den Nachkommen der Menschheit, erhalten sie aus der Zukunft nur eine kurze Nachricht: „Send Ethan Whyte“.\nSchon seit Jahren arbeitet der junge Versorgungstechniker mit seinem Freund Jude unter der Erde. Während er selbst ganz gut mit den auf der Erde herrschenden, schwierigen Bedingungen klarkommt, gibt es Menschen, wie Ethans Frau Xanthe, die langsam daran sterben. Der Plan der Wissenschaftler ist es, Whyte in die Zukunft zu schicken, wo er herausfinden soll, wie man die Erde wieder auf natürliche Weise bewohnbar machen kann und mit den gesammelten Informationen zurückzukehren, um die Situation in der Gegenwart in den Griff zu bekommen. Anfangs zögert Whyte, Xanthe zurückzulassen, doch da er die einzige Hoffnung für die menschliche Spezies zu sein scheint, wagt er die Reise mit der Zeitmaschine. 400 Jahre in der Zukunft findet er einen Planeten mit einer Natur von atemberaubender Schönheit vor, in der die Pflanzen wieder echten Sauerstoff produzieren. Doch dann entdeckt er seinen eigenen Leichnam und ein kryptisches, letztes Audioprotokoll seiner selbst.\nRegie führte Seth Larney, der auch das Drehbuch schrieb.\nEs handelt sich nach Tombiruo aus dem Jahr 2017 um den zweiten Spielfilm, bei dem er Regie führte.\nKodi Smit-McPhee ist in der Hauptrolle von Ethan Whyte zu sehen, Sana'a Shaik spielt Ethans Frau Xanthe und Ryan Kwanten seinen langjährigen Freund Jude. Deborah Mailman übernahm die Rolle der wissenschaftlichen Leiterin Regina.\nDie Filmmusik komponierte Kenneth Lamp. Das Soundtrack-Album mit insgesamt 15 Musikstücken wurde am 2. Oktober 2020 von Milan Records als Download veröffentlicht.\nDer Film kam am 2. Oktober 2020 in die australischen Kinos. Ab Mitte Oktober 2020 wurde er beim Adelaide Film Festival vorgestellt. Anfang Dezember 2020 wurde ein erster deutscher Trailer vorgestellt. Am 10. Dezember 2020 soll er in Deutschland auf DVD und als Blu-ray veröffentlicht werden.\n"
}