{
    "date": "28-04-2021 14:07:42",
    "link": "https://de.wikipedia.org/wiki/24%5FStunden%5Fin%5Fseiner%5FGewalt",
    "title": "24 Stunden in seiner Gewalt",
    "text": "24 Stunden in seiner Gewalt (Originaltitel: Desperate Hours) ist ein US-amerikanischer Thriller von Michael Cimino aus dem Jahr 1990, in dem Mickey Rourke, Anthony Hopkins und Mimi Rogers die Hauptrollen spielen. Es handelt sich um eine modernisierte Neuverfilmung der bereits 1955 mit Humphrey Bogart und Fredric March unter dem Titel An einem Tag wie jeder andere verfilmten Geschichte basierend auf dem Drehbuch dieses Films, das von Joseph Hayes stammt, der darin sein eigenes Bühnenstück nach seinem Roman für die Leinwand adaptierte.\nDie Strafverteidigerin Nancy Breyers ist in ihren Mandanten Michael Bosworth verliebt. Sie schmuggelt eine Schusswaffe in das Gerichtsgebäude, in dem die Verhandlung gegen Michael Bosworth wegen versuchten Mordes stattfindet, und verhilft diesem zur Flucht, wobei er einen Polizisten umbringt. Bosworths Bruder Wally und dessen Freund Albert warten mit einem Fluchtwagen vor dem Gerichtsgebäude und bringen den Flüchtigen aus der Stadt.\nDie Verbrecher überfallen das Haus der Familie Cornell und machen die Einwohner zu ihren Geiseln. Damit ihnen nichts geschieht, soll die Familie, bestehend aus dem Ehepaar Tim und Nora Cornell, der 15-jährigen Tochter May und dem achtjährigen Sohn Zack, gegenüber den Nachbarn sowie allen an der Tür klingelnden Personen so tun, als sei alles wie immer.\nDie kriselnde Ehe der Cornells wird unter der Anspannung der Geiselnahme wieder gestärkt. Ein Immobilienmakler, der vorbeikommt, wird von Bosworth eiskalt ermordet.\nEiner der Geiselnehmer will weg und nimmt dafür die Leiche mit. Auf seiner Flucht wird er entdeckt und als er sich nicht ergibt erschossen.\nDie FBI-Agentin Brenda Chandler hat die Verteidigerin Nancy Breyers im Verdacht und lässt sie verfolgen. Während ihre Kollegen das Haus mit Waffengewalt stürmen wollen, will sie warten, bis die Geiselnehmer aus dem Haus kommen. Als Tim den Wagen holen soll, bekommt er darin von Chandler eine Waffe, aus der er jedoch die Kugeln entnimmt.\nAls Wally mit der Verteidigerin zum Fluchtauto geht, entdecken sie einen FBI-Agenten. Es beginnt eine Schießerei, bei der FBI-Agenten und Wally verletzt werden, und sie ziehen sich ins Haus zurück. Tim nimmt die Waffe vom sterbenden Wally und richtet sie schließlich auf Bosworth, der Nora bedroht. Als Bosworth abdrückt und nichts passiert, kann Nora entkommen und Tim schleift ihn aus dem Haus. Bosworth behält die ungeladene Waffe in der Hand und wird schließlich draußen von der Polizei erschossen.\nDer Film wurde in Salt Lake City, Park City, Coalville und Alta in Utah gedreht. Zudem wurde im Zion National Park in Springdale in Utah gefilmt. Weitere Aufnahmen entstanden in Colorado. Die Dreharbeiten begannen am 23. Oktober 1989 und endeten am 2. Dezember 1989. Der Film lief am 5. Oktober 1990 in den USA an. In den Kinos in Deutschland war der Film ab dem 31. Januar 1991 zu sehen. Die Verleiher nahmen in den US-amerikanischen Kinos über 2,7 Millionen US-Dollar ein. In Deutschland wurden über 57.500 Kinobesucher gezählt.\nDer deutsche Titel 24 Stunden in seiner Gewalt ist falsch gewählt, da die Geiselnahme sich über rund 1,5 Tage erstreckt. Sie beginnt am Vormittag, während die Kinder in der Schule sind, und dauert bis zum übernächsten Abend.\nDie Redaktion von kino.de urteilte: „Mit seinem Remake des Bogart-Klassikers ‚An einem Tag wie jeder andere‘ als eiskaltem Psychothriller versucht Michael Cimino, an Meisterwerke wie Die durch die Hölle gehen und Heaven’s Gate anzuknüpfen. Mit Mickey Rourke (Wilde Orchidee), Anthony Hopkins (Das Schweigen der Lämmer) und Mimi Rogers (Der Mann im Hintergrund) hochkarätig besetzt, gelingt es Cimino mit einem schwachen Drehbuch voll oberflächlicher Charakterisierungen nur bedingt, Menschen in Extremsituationen spannend und glaubwürdig zu zeichnen. Es bleibt ein meisterlich fotografiertes Stück Suspense mit großen Momenten.“\nDer Bayerische Rundfunk resümierte: „Cimino wählte für die Besetzung des charismatischen Psychopathen Michael Bosworth den Anfang der 90er Jahre auf seinem Karrierehöhepunkt stehenden Mickey Rourke (Angel Heart, The Wrestler), mit dem er bereits 1985 bei Im Jahr des Drachen zusammengearbeitet hatte. Perfekt ergänzt von namhaften Darstellern wie Anthony Hopkins (Das Schweigen der Lämmer, Nixon) und Mimi Rogers (Der Mann im Hintergrund, The Doors) gelang ihm ein stilisierter, spannender Thriller, der den Zuschauern einiges an Nervenstärke abverlangt.“\nRoger Ebert schrieb in der Chicago Sun-Times vom 5. Oktober 1990, dass der Film eine moderne Version des Films An einem Tag wie jeder andere aus dem Jahr 1955 mit Humphrey Bogart sei. Ebert bezeichnete die Handlung als idiotisch. Der Film habe mehr Stil als Substanz.\nHal Hinson höhnte in der Washington Post vom 10. Oktober 1990 darüber, dass der Charakter des Michael Bosworth einen IQ von „über 130“ habe und fragte, warum er sich nicht entsprechend verhalte. Die eindimensionalen Charaktere würden die Talente der Schauspieler nicht beanspruchen.\nDie Redaktion von cinefacts.de befand: „Die Verfilmung des Romans An einem Tag wie jeder andere von Joseph Hayes glänzt vor allem durch die Leistungen von Mickey Rourke und Anthony Hopkins.“\nMickey Rourke wurde 1991 für die Goldene Himbeere als schlechtester Schauspieler für diesen Film und Wilde Orchidee nominiert.\nDie Letzten beißen die Hunde |\nDie durch die Hölle gehen |\nHeaven’s Gate |\nIm Jahr des Drachen |\nDer Sizilianer |\n24 Stunden in seiner Gewalt |\nThe Sunchaser\n"
}