{
    "date": "28-04-2021 14:07:42",
    "link": "https://de.wikipedia.org/wiki/28%5FWeeks%5FLater",
    "title": "28 Weeks Later",
    "text": "← Vorgänger28 Days Later\n28 Weeks Later ist die Fortsetzung von Danny Boyles Endzeit-Horror-Thriller 28 Days Later und entstand 2007 unter der Regie des Spaniers Juan Carlos Fresnadillo.\nDer Film war ab dem 30. August 2007 in den deutschen Kinos zu sehen.\nWährend des ursprünglichen Ausbruchs des Rage-Virus (Wut-Virus) verstecken sich Don und seine Frau Alice Harris sowie vier weitere Überlebende in einem notdürftig verbarrikadierten Cottage am Rande von London. Sie essen gerade, als sie einen verängstigten Jungen hören, der von außen gegen die Tür klopft. Wider besseres Wissen öffnet Don auf Druck von Alice die Tür, um das Kind hereinzulassen, welches einer Horde Infizierter entkommen ist. Ein paar Minuten später dringen die Infizierten – die dem Jungen gefolgt sind – ins Cottage ein und infizieren die meisten der Überlebenden, während Don, Alice und der Junge in den oberen Stock gejagt werden. Don fleht Alice an, den Jungen zurückzulassen, doch sie weigert sich. Als die Infizierten in ihr Zimmer einbrechen, lässt Don sie im Stich, springt aus dem Fenster und flüchtet in Richtung eines kleinen Motorbootes am Steg. Während er von einer großen Menge an Infizierten verfolgt wird, erblickt er Alice am Fenster, die – in blanker Panik und Fassungslosigkeit über sein Verhalten – nach ihm ruft und kurz darauf von den Infizierten angefallen wird. Don erreicht schließlich das Boot, welches sein Weggefährte Jacob gerade hektisch abzulegen versucht. Don springt an Bord, während Jacob beim Versuch ins Wasser fällt und von den umzingelten Infizierten überwältigt wird. Don gelingt es nicht, ihn zu retten, und als er den Motor anwirft, wird er vom plötzlich auftauchenden und nun ebenfalls infizierten Jacob von der Bootsaußenseite attackiert. Er kann ihn jedoch mit Fußtritten abwehren, wobei Jacob unter Wasser vom Motor zerfetzt wird. Während die Infizierten Don im Wasser zu erreichen versuchen, entkommt er in letzter Sekunde und blickt während der Fahrt entkräftet zurück auf das Cottage, wobei Alices Verbleib vorerst ungeklärt bleibt.\nEinblendungen fassen die vergangenen 28 Wochen zusammen:\n28 Wochen später wird das britische Festland als sicher erklärt und eine US-geführte NATO-Einheit – unter dem Kommando von Brigadegeneral Stone – beginnt mit der Wiederbevölkerung und dem beseitigen aller Spuren der Seuche. Unter ihnen sind Delta-Force-Scharfschütze Sergeant Doyle, sein Freund, Helikopterpilot Flynn, und Major Scarlet Levy, die kommandierende Sanitätsoffizierin der medizinischen Abteilung und eine der führenden Expertinnen bezüglich des Rage-Virus. Unter den Neuankömmlingen sind auch die Kinder von Don und Alice, Tammy und Andy, die sich während des Ausbruchs in einem spanischen Flüchtlingslager aufgehalten haben. Scarlet muss sich um diese kümmern und während deren Ankunft am Londoner City Airport, ist Scarlet verärgert, dass ihre Vorgesetzten sie nicht informiert haben, dass nun auch Kinder angesiedelt werden; besonders da kein Protokoll für Minderjährige existiert. Als sie Andy untersucht, findet sie heraus, dass er von seiner Mutter zwei unterschiedliche Augenfarben geerbt hat und teilt ihm mit, dass er mit seinen zwölf Jahren nun wahrscheinlich der jüngste Mensch im ganzen Land ist. Bei einer Lagebesprechung der Militärs, berichtet Scarlet von Problemen mit Krankheiten aufgrund der mangelnden Hygiene und über die dürftigen Erkenntnisse bezüglich der Rage-Virus-Erforschung. Ein weiterer Offizier gibt an, dass sich das Rage-Virus nicht auf andere Ordnungen überträgt, es nicht durch die Luft übertragen werden kann und der letzte infizierte Mensch vor sechs Monaten gestorben ist; worauf Scarlet ihm entgegnet, vor sechs Monaten nicht hier gewesen zu sein. General Stone fragt daraufhin Scarlet, wovor sie Angst habe. Sie antwortet mit der Frage, was passieren würde, wenn das Rage-Virus zurückkommt, woraufhin er klar stellt, dass dies nicht geschehen werde. Doch Scarlet hegt Zweifel, während Stone ihr versichert, dass im unerwarteten Falle eines erneuten Ausbruchs Code Red angeordnet werden würde, um somit das Rage-Virus vollständig zu vernichten.     \nAndy und Tammy werden in District One gebracht, eine zu London gehörende und mit Strom sowie fließendem Wasser ausgestattete Sicherheitszone, die ausschließlich die Isle of Dogs umfasst. Diese ist an drei Seiten von der Themse umgeben und daher sowohl leicht zu bewachen als auch zu verteidigen. Die Militärpräsenz ist enorm: Scharfschützen, Panzer und Maschinengewehrstellungen sind allgegenwärtig. Allerdings sind die Soldaten gelangweilt von ihrem ereignislosen „Kampfeinsatz“. Andy und Tammy werden zu ihrem Vater Don gebracht, der nun als Verwalter des Districts arbeitet. In ihrem neuen Apartment erzählt Don den beiden von seiner Flucht zu einer Militärbasis und vom Schicksal ihrer Mutter, wobei er einige Details auslässt und ihnen mitteilt, dass er ihr nicht helfen konnte. In der darauffolgenden Nacht träumt Andy davon, das Gesicht seiner Mutter zu vergessen. Deshalb schleichen sich die Kinder am nächsten Tag verbotenerweise aus der Sicherheitszone und kehren in ihr altes Haus zurück, wo sie Familienfotos und andere Erinnerungsstücke sammeln. Zu seinem Schock findet Andy in einem Versteck im Obergeschoss seine noch lebende Mutter Alice lebend und scheinbar uninfiziert in einem delirant-halbbewussten Zustand vor. Andy und Tammy werden schnell wieder von den Militärs eingefangen und Alice wird unter Quarantäne gestellt. Die Untersuchung ihrer Blutprobe zeigt, dass sie zwar infiziert ist, aber anscheinend eine genetische Immunität gegen das Rage-Virus aufweist. Das macht sie zu einem Wirt, der dieses übertragen kann. Gleichzeitig könnte ihr Körper für die Wissenschaft von immenser Bedeutung sein, um daraus einen Impfstoff gegen die Seuche zu entwickeln.\nDon erfährt vom Überleben seiner Frau und besucht seine Kinder, welche verärgert und enttäuscht darüber sind, dass ihr Vater sie hat glauben lassen, ihre Mutter sei tot. Dank seiner Position besitzt er eine Schlüsselkarte, mit der er sich überall Zutritt verschaffen kann, daher sucht er – nach dem ungeklärten Gespräch mit seinen Kindern – Alice auf, die sich – auf einer Trage festgebunden – in einem Isolierzimmer befindet, das jedoch unbewacht ist. Er bittet um Vergebung, die ihm Alice gewährt und ihm dabei sagt, dass sie ihn liebe. Sie küssen sich, wobei Don durch Speichelübertragung infiziert wird und in seinem vom Rage-Virus ausgelösten Wahn Alice brutal tötet. Er verlässt das Gebäude in District One, greift Soldaten und Zivilisten an und infiziert sie damit ebenfalls, wodurch sich das Rage-Virus wieder neu ausbreitet. Stone befiehlt, das Gebäude unter Quarantäne zu stellen und ordnet nun die Code-Red-Ausführung in District One an. Den Soldaten wird befohlen, die Zivilisten zu evakuieren. Scarlet rettet die eingeschlossenen Tammy und Andy, als sie einen infizierten Soldaten mittels eines Kopfschusses tötet, der kurz davor war, in den Quarantäneraum einzudringen und die Kinder anzugreifen. Sie möchte die beiden mit der fliehenden Menge auf die offenen Straßen bringen, was ihr aber von den Soldaten verwehrt wird. Diese zwingen die Zivilisten in eine Tiefgarage, wie es heißt zu deren eigenem Schutz. Dabei wird Andy von Scarlet und Tammy getrennt und gerät ebenfalls dort hinein. Die Soldaten verriegeln die Türen; Scarlet und Tammy bleiben draußen.\nIn der Tiefgarage angekommen sucht Andy eine ruhige Stelle auf, abseits der in Panik geratenen Menge. Sofort danach vernimmt er an einer rückwärtigen Tür ein lautes Klopfen. Als er durch das Fenster in der Tür blickt, sieht er plötzlich seinen infizierten Vater, der kurz darauf in die Tiefgarage eindringt. Andy kann gerade noch in der Menge untertauchen und in einen Luftschacht kriechen, um ihm zu entkommen. Don infiziert mehrere Menschen, doch schaffen es viele Nicht-Infizierte aus der Tiefgarage auszubrechen und auf die Straße zu flüchten. Dort hat das Militär zunächst die Order, nur auf Infizierte zu schießen. Als diese Abgrenzung unmöglich wird, weil durch die Dunkelheit, die weiteren Infizierungen und die aufkommende Panik der Flüchtenden keine klaren Ziele mehr auszumachen sind, wird von Stone der Befehl zur vollständigen Vernichtung ausgegeben. Die Soldaten sollen alles erschießen, was sich bewegt, wobei sie versehentlich auch auf Kameraden schießen. Als der Scharfschütze Doyle diesen Befehl hört, beginnt er zu zweifeln. Er folgt jedoch zunächst seiner Order, bis er auf einmal Andy ins Visier bekommt. Dieser ist auf seiner Flucht durch das Lüftungssystem auf dem Dach angekommen, wobei sich ihm ein Infizierter nähert. Doyle erschießt diesen, lässt Andy aber am Leben, der in eine Fabrik flüchtet, in der sich noch weitere Überlebende befinden, darunter auch Tammy und Scarlet. Nun entscheidet Doyle bewusst, einen seiner Kameraden von einem gegenüberliegenden Hausdach zu erschießen, weil dieser von Infizierten angegriffen wurde. Dies lässt Doyle erkennen, dass die Situation komplett außer Kontrolle geraten ist, und bringt ihn dazu, den Rückzug zu suchen. Er verlässt seine Position und läuft ebenfalls in die Fabrik. Dort trifft er auf Scarlet und die Kinder und flieht mit ihnen und wenigen weiteren Überlebenden aus District One. Scharfschützen und Infizierte töten nach und nach die mit ihnen fliehenden Zivilisten. Stone ordnet einen Brandbombenangriff auf District One an und unmittelbar nachdem die Gruppe District One durch den Greenwich-Fußgängertunnel entkommt, wird die Sicherheitszone durch Kampfjets mit Napalmbomben vernichtet. Eine große Anzahl der Infizierten – darunter auch Don – entkommt jedoch ebenfalls dem Bombardement. \nScarlet teilt Doyle in einem verlassenen Vergnügungspark mit, dass die Kinder aufgrund ihrer genetischen Beschaffenheit den Schlüssel zu einem Heilmittel enthalten könnten und geschützt werden müssen. Beide stimmen daher darin überein, dass deren Leben wertvoller seien als ihre eigenen. Flynn – der im ständigen Funkkontakt mit Doyle steht – erscheint mit seinem Helikopter. Er ist nur gewillt, Doyle alleine mitzunehmen, was dieser jedoch ablehnt. Plötzlich erscheint eine große Menge Infizierter, wovon die meisten von Flynn durch Schrägstellen des Helikopters mit den Rotorblättern zerstückelt werden. Die Wiese ist nun mit Leichenteilen übersät und Doyle kann zunächst die restlichen Angreifer mit seinem Gewehr töten. Jedoch tauchen sofort darauf weitere Infizierte auf, sodass die Vier zu Fuß aus dem Park auf die Straßen fliehen müssen. Während Flynn wegfliegt, nennt er das Wembley-Stadion als nächsten Treffpunkt.\nWährenddessen hat das Militär in den Straßen Giftgas versprüht. Die Gruppe steigt in einen verlassenen Volvo V70 ein, um sich vor diesem zu schützen und den Infizierten entkommen zu können. Das Fahrzeug lässt sich jedoch nicht starten, sodass die Infizierten dieses erreichen. Bevor sie aber ins Auto eindringen können, werden sie durch das herbeiziehende Gas getötet. Aus den Gasschwaden tauchen langsam Soldaten mit Schutzanzügen und Flammenwerfern auf. Doyle beschließt auszusteigen, um das Auto anzuschieben. Obwohl er vermutet, dabei zu sterben, versucht er Scarlet zu versichern, dass sie sich wiedersehen würden. Kurz nachdem Doyle angeschoben hat und der Motor angesprungen ist, wird er von den Soldaten verbrannt, ehe er wieder einsteigen kann. Scarlet und die Kinder entkommen knapp mit dem Fahrzeug, trotz des Beschusses aus der Maschinenkanone eines Kampfhelikopters. Um diesem zu entfliehen, fährt Scarlet das Fahrzeug über eine Treppe in die Londoner U-Bahn, in der es stockdunkel ist. Die Drei wollen ihren Weg zu Fuß über eine Rolltreppe fortsetzen, auf welcher viele Tote liegen. Scarlet versucht unter Zuhilfenahme des Nachtsichtgerätes an Doyles Gewehr die Kinder an den Leichen vorbei zu dirigieren. Da Tammy dabei stolpert und Andy mit in die Tiefe reißt, wird das Trio getrennt. Beim Versuch, die Kinder am Fuß der Rolltreppe zu finden, wird Scarlet vom plötzlich auftauchenden Don überwältigt und mit dem Gewehr erschlagen. Als Don seinen Sohn Andy beißt, hebt Tammy das Gewehr auf und erschießt damit ihren Vater.\nAndy rennt zunächst weg, da er Angst vor den Folgen seiner Verletzung durch einen Infizierten hegt, wird aber sofort von Tammy aufgefunden. Obwohl er gebissen wurde, zeigt er keine Symptome der Seuche, abgesehen von den sich langsam blutrot färbenden Augen. Obwohl Tammy dies mitbekommt, sagt sie ihm nicht, dass er nun – wie einst seine Mutter – Wirt des Rage-Virus sei. Nachdem sie ihn beruhigt hat, setzen die beiden ihren Weg zum Wembley-Stadion fort. Dort angekommen, werden sie durch den bereits wartenden Flynn mit vorgehaltener Waffe nach Doyles Verbleib energisch ausgefragt. Während Andy hinter Tammy Schutz sucht, antwortet sie ihm, dass nur noch sie beiden übrig sind. Zwar widerwillig, aber wie von Doyle angewiesen, eskortiert Flynn die beiden im Helikopter – Großbritannien über die Kreidefelsen von Dover und den Ärmelkanal verlassend – nach Frankreich.\n28 Tage später ist der abgestürzte Helikopter zu sehen, während jemand mit französischem Akzent per Funk Hilfe anfordert. Es ist unklar, ob Flynn, Tammy und Andy überlebt haben. Man sieht in der letzten Szene Infizierte, die durch die Pariser U-Bahn-Station Trocadéro in Richtung Eiffelturm rennen. Das Rage-Virus hat somit das europäische Festland erreicht.\nBereits 2002 – nach dem großen Erfolg von 28 Days Later – wurde eine Fortsetzung des Endzeit-Horror-Thrillers geplant. Der damalige Regisseur Danny Boyle erklärte jedoch im März 2005, dass er bei der Fortsetzung nicht Regie führen, aber als Produzent in Erscheinung treten werde. Im Mai 2005 gab Boyle bekannt, dass Cillian Murphy und Naomie Harris – beide mit Hauptrollen im ersten Teil – in der Fortsetzung nicht mitwirken würden, da sie durch andere Projekte verhindert seien.\nDie Dreharbeiten begannen im September 2006 in London und wurden Anfang 2007 abgeschlossen. Der Film wurde größtenteils in der britischen Hauptstadt gedreht, namentlich auf und in Isle of Dogs, Canary Wharf, Charing Cross, in den U-Bahn-Stationen Charing Cross und Aldwych, CityPoint, Greenwich-Fußgängertunnel, Hyde Park, Parliament Square, Shaftesbury Avenue, Therapia Road; weitere Szenen entstanden in den Three Mills Island Studios sowie bei den Kreidefelsen von Dover. Die Schlussszene wurde auf dem Place du Trocadéro in Paris gedreht. Die Szene am Ende des Films, in der Flynn die Kinder mit dem Hubschrauber mitnimmt, wurde nicht – wie im Film dargestellt – im neu errichteten Wembley-Stadion, sondern im Millennium Stadium in der walisischen Hauptstadt Cardiff gedreht.\n28 Weeks Later spielte in den Kinos weltweit rund 64 Millionen US-Dollar ein.\n„Ein ausgesprochen harter, dabei aber stets stimmig und konsequent gegen die Normen des gängigen Hollywood-Genrekinos inszenierter Endzeit-Horrorfilm. Den intensiven und beklemmenden Szenen steht eine mitunter allzu fahrige Kameraarbeit gegenüber.“\n„Kaum zu glauben – aber 28 Weeks Later übertrifft seinen Vorgänger 28 Days Later bei weitem! Schon die unfassbar spannende Eröffnungssequenz wird im Kino Panik auslösen! Extrem effektiv inszeniert Regisseur Fresnadillo den puren Schrecken. Mit einer Handkamera ist er immer unmittelbar ins Geschehen einbezogen und sorgt so für eine extrem realistische Atmosphäre. Schnelle Schnitte und oft sehr düstere Aufnahmen steigern den Psychohorror noch. Zusammen mit einer durchaus glaubwürdigen Story ist so der bisher beste Horrorfilm des Jahres entstanden. Genial – lässt den Puls rasen!“\n„Brutal malt 28 Weeks Later eine von Zombies beherrschte Zukunft aus. Trotzdem hat der Horrorfilm mehr zu bieten als Schockeffekte: Er zeigt gespenstisch klarsichtig den Zerfall des Gemeinwesens.“\nGernot Gricksch schrieb in TV Digital 18 vom 24. August 2007, dass dies eine wahrhaft schaurige Geschichte sei, per Handkamera gedreht, die dokuartigen Bilder würden das Grauen doppelt spürbar machen und dieser Film an die Nieren gehen. „Ein Horrorfilm ohne jede Mätzchen – finster, bitter und enorm spannend.“\nAuf die eher negative Rolle des US-Militärs in 28 Weeks Later angesprochen, sagte Regisseur Fresnadillo in einem Interview mit der TV Movie, dass sich der Film in gewisser Weise auch mit dem Krieg auseinandersetzen sollte. Er wollte das Gefühl für eine Situation transportieren, die außer Kontrolle gerät. Insofern habe 28 Weeks Later auch etwas mit der zu jener Zeit herrschenden Lage im Irak zu tun.\nFox Atomic erklärte im Juni 2007, dass sie die Produktion eines dritten Films in Betracht ziehen würden, wenn die DVD-Verkäufe des Films gut liefen.\nIm Juli 2007 gab Boyle bekannt, dass er eine mögliche Geschichte für den nächsten Film habe: „Es gibt eine Idee für den nächsten, etwas, das die Geschichte vorantreiben würde. Ich muss darüber nachdenken, ob es richtig ist oder nicht.“\nAls Alex Garland – Drehbuchautor des ersten Teils – im Oktober 2010 gefragt wurde, wie es mit 28 Months Later weitergeht, erklärte er: „Ich werde das ganz ehrlich beantworten. Als wir 28 Days Later gemacht haben, wurden die Rechte zwischen einer Gruppe von Leuten eingefroren, die nicht mehr miteinander reden. Und so wird der Film nie zustande kommen, wenn diese Leute nicht wieder anfangen, miteinander zu reden. Es gibt kein Drehbuch, soweit ich weiß.“[10]\nIm Januar 2011 sagte Boyle: „Es gibt eine gute Idee dafür, und sobald ich [meine Bühnenproduktion von] Frankenstein auf die Beine gestellt habe, werde ich anfangen, ein bisschen mehr darüber nachzudenken.“[11]\nAm 13. April 2013 erklärte Boyle: „Es ist 40/60 ob [eine Fortsetzung] geschieht oder nicht. Aber wir haben eine Idee, wo es spielen soll und worum es gehen könnte.“ Auf die Frage, ob er diese Idee teilen wolle, lachte er und sagte: „Nein, denn sie werden in The Walking Dead enden.“[12]\nAm 14. Januar 2015 erklärte Garland: „Wir haben gerade angefangen, ernsthaft darüber zu sprechen. Wir haben eine Idee. Danny [Boyle] und [Produzent] Andrew [Macdonald] und ich haben ziemlich ernsthafte Gespräche darüber geführt, also ist es eine Möglichkeit. Es ist kompliziert. Es gibt eine ganze Reihe von Gründen, warum es kompliziert ist, die langweilig sind, so dass ich nicht darauf eingehen werde, aber es gibt eine Möglichkeit. Es ist wahrscheinlicher, dass es 28 Monate sind als 28 Jahre. 28 Monate gibt dir einen Ort mehr, an den du gehen kannst“.[13]\nIm Oktober 2015 äußerte sich Boyle: „Es ist das Übliche: es geht nicht darum, ob Leute denken, dass du als Regisseur fungieren solltest, sondern es geht darum, ob das Drehbuch ansprechend ist oder nicht.” Zum Drehbuch legt er offen: “Es ist noch lange nicht fertig, aber es wurde bereits einige Arbeit investiert. Es befindet sich momentan noch in einem Prozess und ich hätte keine Hemmung, daran beteiligt zu sein. Es ist faszinierend, was mit dem Zombie-Genre passiert ist, seit wir den ersten Film gemacht haben.“[14]\nIm Juni 2019 bestätigte Boyle, dass er und Garland sich kürzlich getroffen hatten, um einen dritten Film zu besprechen und mit den Vorbereitungen zu beginnen.[15]\n"
}