{
    "date": "28-04-2021 14:07:43",
    "link": "https://de.wikipedia.org/wiki/30%5FDays%5Fof%5FNight",
    "title": "30 Days of Night",
    "text": "\n30 Days of Night ist ein amerikanisch-neuseeländischer Horrorfilm aus dem Jahr 2007. Regie führte David Slade, das Drehbuch schrieben Stuart Beattie, Brian Nelson und Steve Niles.\nDer Film spielt in der verschneiten Kleinstadt Barrow in Alaska, einer Siedlung jenseits des Polarkreises, in der während des Winters alljährlich 30 Tage lang ununterbrochen Dunkelheit herrscht. In dieser Zeit verliert Barrow eine beträchtliche Anzahl an Einwohnern, die der Polarnacht in südlichere Landesteile entfliehen, während die übriggebliebenen Bewohner in der Dunkelheit in dem abgeschiedenen Örtchen ausharren.\nDer Sheriff der Stadt, Eben Oleson, geht am letzten Tag vor der bevorstehenden dunklen Jahreszeit einigen mysteriösen Sabotageaktionen nach, denen neben Satellitentelefonen auch der einzige Hubschrauber der Stadt zum Opfer fällt. Auch alle Schlittenhunde der Ortschaft werden brutal getötet. Ebens Frau Stella, die sich mehr und mehr von Eben entfremdet hat, will Barrow ebenfalls mit dem letzten Flugzeug verlassen, was durch einen Verkehrsunfall verhindert wird. Sie muss die 30 Tage in Barrow verbringen.\nAm Abend wird ein verwahrloster Fremder in einem Restaurant auffällig, als er mit Nachdruck „frisches Fleisch“ bestellt. Der zufällig anwesende Sheriff nimmt den Sonderling in polizeilichen Gewahrsam, als der sich gegen ihn wendet. In der Gefängniszelle prophezeit der Fremde – der sich im weiteren Verlauf der Handlung als Kollaborateur der Vampirgruppe entpuppt – dem Polizistenehepaar sowie Ebens jüngerem Bruder Jake und seiner Großmutter Helen den baldigen Tod. Derweil wird die Stadt während der Dunkelheit von den Vampiren angegriffen, und es kommt zu ersten Todesfällen. Das Ziel der Wesen ist zunächst, die Telekommunikation und die Stromversorgung lahmzulegen, um die Siedlung endgültig von der Außenwelt abzuschneiden, was auch gelingt. In der nächsten Phase überrennen die krächzenden Kreaturen – nur ihr Anführer Marlow und ein womöglich infiziertes Mädchen vermögen sich verständlich zu artikulieren – blutgierig die Stadt und töten brutal und rücksichtslos den Großteil der Einwohner, darunter auch Ebens Großmutter. Die Vampire verfügen über übermenschliche Kräfte und sind auch durch Schusswaffen nicht zu stoppen. Allerdings kann man sie töten, indem man ihnen den Kopf abhackt.\nGemeinsam mit einer Gruppe Überlebender verstecken sich Eben und Stella in der Hoffnung, bis zum Ende der Finsternis ausharren zu können. Auf der Suche nach Nahrung stößt die Gruppe immer wieder auf Vampire und wird weiter dezimiert. Eben fällt auf, dass die Menschen, die sich in Vampire verwandeln, kurz vor der Verwandlung noch Herr ihrer Sinne sind. Kurz vor dem Ablauf der 30 Nächte zerstören die Vampire eine Pipeline und zünden die Stadt mit Öl an. Sie wollen, dass die Zerstörung der Stadt wie ein Unfall aussieht, und mutmaßlich im nächsten Jahr die Nachbarorte angreifen. Um seine Frau Stella und ein Kind zu retten, infiziert sich Oleson mit Vampirblut, um sich in einen Vampir zu verwandeln, damit er Marlow mit dessen eigenen Kräften bekämpfen kann. Die Rettung gelingt auch, Oleson tötet Marlow, und die verbleibenden Vampire fliehen vor dem nahenden Tagesanbruch. Oleson, der sich bereits in einen Vampir verwandelt, seine Blutgier jedoch noch im Zaum halten kann, sieht sich mit seiner Frau Stella den Sonnenaufgang an. In ihren Armen zerfällt er zu Asche.\nMegan Lehmann schrieb in der Zeitschrift The Hollywood Reporter vom 18. Oktober 2007, der Film sei „besonders blutrünstig“ („especially gory“). Die Bilder würden „verwirrend unecht“ wirken.\nPrairie Miller schrieb am 12. Oktober 2007 auf der Webseite von WBAI Radio, der Film sei auf eine sonderbare Art komisch. Die Bilder der schneebedeckten dunklen Straßen würden künstlerisch „ziemlich beeindruckend“ wirken.\nDie Filmzeitschrift Cinema bewertete den Film als „deftig, humorlos und ziemlich oberflächlich“; er habe „etwas wirklich Neues […] nicht zu bieten“.\nDas Lexikon des Internationalen Films urteilt: „Dem zu Beginn stimmigen, originellen und unheimlichen Vampirfilm geht in der zweiten Hälfte die inszenatorische Luft aus, und er verkommt zu konventionellem Horror ohne Überraschungen. Immerhin trägt die stimmungsvolle Optik bis zum Showdown.“\nDie Handlung beruht auf der Comic-Reihe von Steve Niles und Ben Templesmith; das Filmrecht wurde für eine Million US-Dollar erworben. In Deutschland erscheinen die Comicvorlage zu 30 Days of Night sowie Fortsetzungen der Comics zunächst beim Infinity Verlag, bei Cross Cult erschien später ein Sammelband, der daneben auch Return to Barrow und Dark Day enthält.\nDer Film wurde in Auckland und anderen Orten in Neuseeland gedreht. Seine Produktionskosten betrugen schätzungsweise 32 Millionen US-Dollar. Der Film startete in den Kinos der USA am 19. Oktober 2007; der deutsche Kinostart folgte am 8. November 2007.\nWeltweit spielte der Film über 75 Millionen US-Dollar ein.[10]\nDie Sprache der Vampire sollte zwar wie eine echte osteuropäische klingen, wurde aber von einem neuseeländischen Linguistikprofessor eigens für den Film entwickelt.[11]\nEine Fortsetzung, die sich allerdings enger an die Comic-Reihe anlehnt, erschien unter dem Titel:\nAm 5. Oktober 2010 erschien ein zweiter Teil mit dem Titel 30 Days of Night: Dark Days in den USA als Direct-to-DVD-Veröffentlichung.[12] Deutscher Erscheinungstermin war der 25. November 2010.\nZudem existieren zwei Webserien. Zum einen 30 Days of Night: Blood Trails (2007), bestehend aus 7 Folgen,[13] und 30 Days of Night: Dust to Dust (2008).[14]\n"
}