{
    "date": "28-04-2021 14:07:44",
    "link": "https://de.wikipedia.org/wiki/36%5FChina%5FTown",
    "title": "36 China Town",
    "text": "36 China Town (Hindi 36 चाइना टाउन) ist ein Bollywoodfilm aus dem Jahr 2006 und basiert auf dem US-amerikanischen Film Once Upon a Crime. Der Film war finanziell recht erfolgreich in den Kinos.\nDie Casinobesitzerin Sonia Chang gibt eine Vermisstenanzeige auf, da ihr kleiner Sohn Vicky schon seit Tagen verschwunden ist. Als Finderlohn setzt sie 2,5 Millionen Rupien aus. Für Priya kommt diese Nachricht ganz recht, denn sie findet den kleinen Jungen. Noch hat sie sich zu früh gefreut, denn der Möchte-Gern-Schauspieler Raj Malhotra kommt ihr in die Quere und will auch einen Anteil an dem Finderlohn. So machen sie sich gemeinsam auf dem Weg nach Goa, um Vicky dort bei seiner Mutter abzuliefern.\nDoch da trifft sie der Schlag: In der Villa, 36 China Town, finden sie Sonia tot auf. Dies ist nun ein Fall für Inspektor Karan, der auch schon bald auf eine ganze Serie von Verdächtigen stößt. Neben Priya und Raj sind dies der Tollpatsch K. K. und seine Ehefrau Ruby, der Playboy Rocky, sowie auch der spielsüchtige Natwar und seine jüngere Frau Gracy. Fast alle haben Spuren in dem Haus hinterlassen und so Mühe ein glaubwürdiges Alibi zu präsentieren.\nNach längerer Recherche entlüftet Karan die wahren Mörder. Hinter dem Mord stecken nämlich Sonias Hausangestellte Mr. und Mrs Lobo. Ihr Motiv war Sonias Reichtum, welches ihnen testamentarisch zugeschrieben worden wäre, wenn Vicky nicht aufgetaucht wäre. Die Verdächtigen sind erleichtert und Priya und Raj adoptieren sogar den kleinen Vicky, der ihnen richtig ans Herz gewachsen ist.\nVon allen Songs existieren auch Remix-Versionen. Die Remix-Version von  Aashiqui Meri Akbar-Sami-Remix  ist im Abspann zu hören.\n(...) Trotz all diesen durchaus unterhaltsamen Elementen schöpft \"36 China Town\" sein Potenzial letztendlich nicht aus. Das Tempo ist etwas gedrosselt, der Mittelteil öde, die Auflösung zu banal und manche Pointe ein Schuss ins Leere. Davon abhalten sollten sich Freunde von Krimikomödien indes nicht, denn es gibt ein paar gute Momente zum Schmunzeln sowie einen stattlichen Aufmarsch von Stars. Und dazwischen die Musik von Himesh Reshammiya, dich sich ganz besonders lohnt. (von molodezhnaja.ch) \nZee Cine Award\nGlobal Indian Film Award\nBollywood Movie Award\nIIFA Award\nNominierung\nFilmfare Award 2007\n"
}