{
    "date": "28-04-2021 14:07:42",
    "link": "https://de.wikipedia.org/wiki/3%5FBelow%5F%E2%80%93%5FRache%5Faus%5Fder%5FTiefe",
    "title": "3 Below – Rache aus der Tiefe",
    "text": "3 Below – Rache aus der Tiefe ist ein US-amerikanischer Thriller von Bobb Hopkins aus dem Jahr 2005.\nEin alter Mann hat Besuch von einem Priester und verfolgt im Fernsehen gerade einen Bericht über das Verschwinden dreier wichtiger Persönlichkeiten in seinem Ort. Vor zehn Jahren wurde der Ort Spruce Lake für den Bau eines Staudamms teilweise überflutet. Ein Farmer weigerte sich damals, seine Farm aufzugeben, und ertrank gemäß der Berichterstattung zusammen mit seinen beiden Kindern im Stausee. Bis heute konnte jedoch nur seine Leiche entdeckt werden.\nDie Geschichte des gestrigen Tages wird nun gezeigt. Senator Wells, angehender Präsidentschaftskandidat, und seine Praktikantin Lucky durchfahren den Ort, um an der 10-Jahr-Jubiläumsfeier des Staudamms teilzunehmen. Als ihr Auto mitten auf der verschneiten Straße liegenbleibt, müssen sie mit einem Bed-&-Breakfast-Hotel in der Nähe vorliebnehmen. Genauso ergeht es dem Bankier Jerry Gold und der Planerin Janet Sands, beide ebenfalls für den Bau des Staudamms verantwortlich. Am Abend stößt auch das merkwürdige einheimische Geschwisterpaar Junior und Carol dazu, die gerade von der Jagd kommen. Die beiden verbreiten eine unheimliche Stimmung und beschuldigen die drei Persönlichkeiten des Mordes an der Farmer-Familie.\nAls alle sich für einen Besuch der nahe gelegenen Kneipe entscheiden, kommt es dort zu einem Gerangel zwischen Junior und einem anderen Jäger, woraufhin Carol diesen tötet. Senator Wells will keine Polizei und alles vertuschen, da er sich um sein Image sorgt. Der Bankier Gold ist zwar dagegen, stimmt jedoch trotzdem zu. Sie verstecken die Leiche im Hotel, wo nun auch Polizist Freddy eintrifft, der einen Wildunfall hatte.\nNacheinander werden nun Jerry Gold, Janet Sands und Senator Wells von einem Unbekannten umgebracht. Lucky, die verschont wird, wird vom Hotelbesitzer zum Bahnhof gefahren.\nDie Schlusseinstellung zeigt wieder die Gegenwart. Der alte Mann beichtet dem Priester, dass man irgendwann drei Personen tief im Stausee finden wird, die jedoch nicht die Toten von vor zehn Jahren sind. Dann betreten Junior und Carol das Haus und teilen mit, dass der Familienfrieden wiederhergestellt ist. Der alte Mann ist ihr Großvater und die beiden sind die Kinder des toten Farmers.\n"
}