{
    "date": "28-04-2021 14:07:42",
    "link": "https://de.wikipedia.org/wiki/3%5FDays%5Fto%5FKill",
    "title": "3 Days to Kill",
    "text": "3 Days to Kill (doppeldeutig, deutsch: 3 Tage, um zu töten oder 3 Tage (her)umzubringen) ist ein amerikanisch-französischer Action-Thriller des Regisseurs McG aus dem Jahr 2014. Die Hauptrolle des Ethan Renner übernahm der US-amerikanische Schauspieler Kevin Costner.\nIm Hotel Jugoslavija in Belgrad (Serbien) soll das Team um den alternden CIA-Agenten Ethan Renner den Albino beim Verkauf einer Bombe fassen, um an seinen Auftraggeber, den Wolf, heranzukommen. Der Wolf, dessen Gesicht unbekannt ist, gilt weltweit als einer der meistgesuchten Terroristen. Nachdem die Käufer der Bombe ausgeschaltet wurden, misslingt infolge einer inszenierten Explosion der Terroristen der Zugriff der Agenten und der Albino entkommt.\nNach seiner Rückkehr erfährt Renner, der andauernden Husten hat, von einem CIA-Arzt, dass er an einem Hirntumor leide, der bereits in andere Organe metastasiert habe, und nur noch drei bis fünf Monate zu leben habe und somit Weihnachten verpassen werde. Er will die kurze verbleibende Zeit mit seiner Tochter Zoey in Paris verbringen. Da Ethans Ex-Frau Christine der Meinung ist, dass Ethan lange genug seine Vaterpflichten vernachlässigt habe, und sie wegen eines geschäftlichen Termins ein paar Tage nach London muss, übergibt sie Zoey ihrem Vater. Ethan verspricht Christine, nicht mehr für die CIA Menschen zu töten.\nDie junge Agentin Vivi schlägt Ethan einen Deal vor: Wenn er es innerhalb von drei Tagen schafft, den Wolf zu töten, gibt sie ihm ein experimentelles Medikament, das Ethans Leben trotz seiner Krankheit verlängern kann. Da Ethan findet, dass er nichts zu verlieren habe, schlägt er ein. Vivi gibt ihm daraufhin die erste Spritze.\nRenner macht den Chauffeur von Albinos Buchhalter ausfindig und verhört ihn. Daraufhin kann er den Buchhalter entführen. Die Verhöre werden immer wieder durch Anrufe Zoeys unterbrochen, mit der Ethan mehr Zeit verbringen will und der er näherkommt. Dadurch kommt er in zeitliche Bedrängnis, den Auftrag auszuführen. Zudem kämpft er gegen die Nebenwirkungen des Medikaments wie Schwindelanfälle und Halluzinationen.\nBei einer Verfolgungsjagd durch Paris kann Renner den Wagen mit dem Wolf und dem Albino über eine Brüstung rammen. In einer U-Bahn-Station stellt Renner den Wolf, erleidet aber wieder einen Schwindelanfall. Er wird vom Albino überwältigt, kann ihn aber im letzten Moment vor eine einfahrende U-Bahn stoßen. Der Wolf entkommt erneut.\nAuf Zoeys Abschlussparty stellt sich heraus, dass der Wolf der Geschäftspartner des Vaters von Zoeys Freund Hugh ist. Bei einer Schießerei kann Renner die Leibwächter des Wolfs ausschalten. Der Wolf stürzt mit einem Aufzug ab, nachdem Renner die Befestigungen dessen zerstört hatte, und überlebt schwer verletzt. Vivi kommt hinzu und fordert Renner dazu auf, seinen Auftrag zu Ende zu bringen. Dieser erinnert sich aber an sein Versprechen seiner Ex-Frau gegenüber und erschießt den Wolf nicht; dies erledigt schließlich Vivi.\nVivi teilt Renner zudem mit, dass das Medikament scheinbar gewirkt habe. Am Ende des Films kann Renner mit seiner Familie in einem Haus an der Küste Weihnachten feiern. Er erhält ein Paket von Vivi, das als Weihnachtsgeschenk eine weitere Spritze enthält.\nAm 6. August 2012 meldete das amerikanische Online-Magazin Deadline, dass Kevin Costner die Hauptrolle des Ethan Renner in dem neuen Action-Film von Regisseur McG angeboten wurde. Das Drehbuch des hauptsächlich in Paris spielenden Films schrieben Luc Besson und Adi Hasak. Produziert wurde er unter anderem von EuropaCorp und RelativityMedia. Am 2. Oktober 2012 wurde bekannt, dass Kevin Costner die Hauptrolle übernehmen würde. Am 29. November 2012 trat Hailee Steinfeld dem Team als weibliche Hauptdarstellerin und am 13. Dezember 2012 Amber Heard bei. Am 7. Januar 2013 wurde Connie Nielsen dem Cast hinzugefügt.\nAm 7. Januar 2013 wurde in Paris und Belgrad gedreht. Einige Szenen in Paris wurden in Studios gedreht. Als Hotel, das zu Beginn des Films zu sehen ist, diente das Hotel Jugoslavija in Belgrad.\nVon dem Film gibt es mehrere Schnittfassungen. Zum einen ist die US-amerikanische Kinofassung gegenüber der internationalen etwa 52 Sekunden länger. Zum anderen ist die Unrated-Fassung gegenüber der Kinofassung etwa fünf Minuten länger.\nDie deutschsprachige Synchronisation des Films entstand bei der  Scalamedia GmbH. Verfasser des Dialogbuchs war Marius Clarén, Dialogregie führte Solveig Duda, welche die Rolle der Yasmin selbst sprach.\nAm 17. Dezember 2013 veröffentlichten die Studios den ersten Trailer und das offizielle Poster zum Film. Ab dem 14. Februar 2014 sollte der Film in den amerikanischen Kinos laufen. Der Starttermin wurde dann aber doch um eine Woche auf den 21. Februar verschoben. In Deutschland startete der Film am 8. Mai 2014.\nAuf Rotten Tomatoes fielen nur 28 % von 111 gewerteten Rezensionen in ihrem Urteil positiv aus. Der zugesammengefasste Konsens der Seite lautet: „3 Days to Kill mischt auf unsichere Weise technisch versierte Actionsequenzen mit einem unterentwickelten Familienkonflikt.“ Metacritic ermittelte einen Wert von 40 % basierend auf 30 Kritiken.[10]\nJames Berardinelli kritisierte auf reelviews.net die Szenen zwischen Kevin Costner und Hailee Steinfeld als „künstlich, nervig und langweilig“. Es gebe im ganzen Film „keinen einzigen menschlichen Moment“. Zwar sei in den Szenen mit der „bizarren, absurden“ Vivi durchaus ein wenig „verrückter Humor“ erkennbar, doch Costner, welcher 3 Days to Kill nach Berardinellis Meinung nicht als Komödie auffasste, spiele „derart düster und ernst“, dass er dem Film jeglichen Spaß austreibe.[11]\nFrank Scheck bezeichnete den Film im Hollywood Reporter vom 20. Februar 2014 als „widersinnige Vermanschung von Action, Humor und Sentimentalität“, lobte aber die Darstellung von Costner, der alles mit einem „trocken-humoristischen Flair“ absolviere. 3 Days to Kill sei „absurd“ und erinnere „an einen typischen Besson“; er sei jedoch „auch unbestreitbar unterhaltsam“.[12]\nGänzlich negativ fiel wiederum die Kritik von Cinema aus. Der Film sei „aufgemacht wie ein Actionthriller“, entpuppe sich jedoch als „peinliche Familienkomödie, deren Running Gag darin“ bestehe, dass Costner „als todkranker CIA-Killer mit einem lilafarbenen Damenbike durch Paris“ radle. Die Zeitschrift fand es bedauerlich, „dass es gegen derart miese Drehbücher kein Serum“ gebe, und fragte, wie es dieser „gottlose Blödsinn“ bloß ins Kino geschafft habe.[13]\nCarsten Baumgardt von Filmstarts befand, die „krude Spionage-Story im Stil des harten, paranoiagetränkten 70er-Jahre-Kinos“ sei „holprig erzählt und nie länger als 30 Sekunden am Stück glaubwürdig“, mache aber „dank eines großartigen Kevin Costner“ dennoch Spaß. Dieser sei „der unbestrittene Star und die Seele des Films“, während Hailee Steinfeld an seiner Seite „eine solide Leistung“ zeige, aber „die entschieden unauffälligere Rolle“ verkörpere. Dagegen dürfe es Amber Heard „mit lustvoll-undezentem Overacting krachen lassen“. Die angestrebte Verbindung eines „abgehobenen Agenten-Thriller[s]“ mit einer „persönlichen Familiengeschichte“ misslinge jedoch „über weite Strecken, weil sich beide Elemente zu oft gegenseitig im Weg stehen“.[14]\nDer Filmdienst urteilte: „Ein synthetischer Agententhriller, der ohne jegliches Taktgefühl Sujets und Tonlagen mengt und den Plot unter einem Wust aus Sentimentalität und geschmacklosen Brutalitäten erdrückt. Um so mehr sticht die souveräne Haltung des Hauptdarstellers hervor.“[15]\nDas Filmbudget betrug etwa 28 Millionen US-Dollar. Die weltweiten Einnahmen beliefen sich auf ca. 52,6 Millionen US-Dollar.[16]\n"
}