{
    "date": "28-04-2021 14:07:44",
    "link": "https://de.wikipedia.org/wiki/47%5FMeters%5FDown",
    "title": "47 Meters Down",
    "text": "47 Meters Down, im Original auch In the Deep, ist ein britischer Tierhorrorfilm aus dem Jahr 2016. Der Film handelt von den Geschwistern Lisa und Kate, die in einem Tauchkäfig auf dem Meeresgrund gefangen sind, in 47 Metern Tiefe.\n\nLisa macht zusammen mit ihrer Schwester Kate Urlaub in Mexiko. Kate erfährt nach einem netten Abend am Pool, dass Lisa von ihrem Freund verlassen wurde. Sie beschließen zur Ablenkung ausgiebig zu feiern und verbringen eine Partynacht, bei der sie Louis und Benjamin kennenlernen. Von diesen werden sie zu einer Bootsfahrt mit Tauchpartie in einem Tauchkäfig zur Beobachtung von Weißen Haien überredet, zu der sie am nächsten Morgen aufbrechen. Das Boot gehört dem Kapitän Taylor, der von Javier begleitet wird und zu sechst starten sie zum Tauchgrund, wo Javier mit einem Eimer Blut und Fischresten Haie anlockt. Kurze Zeit darauf erscheint ein erster Weißer Hai und Louis und Benjamin unternehmen den ersten Tauchgang in dem Tauchkäfig. Lisa, die noch nie getaucht ist, wird nervös, lässt sich dann jedoch überreden, im zweiten Tauchgang mit ihrer Schwester in den Käfig zu steigen. Sie werden auf eine Tiefe von fünf Metern hinabgelassen und können dort die vorbeischwimmenden Fische beobachten. Bei dem Versuch, ein Selfie zu machen, entgleitet ihnen jedoch die Kamera, die hinabtaucht und knapp unterhalb des Käfigs von einem aufsteigenden Weißen Hai gefressen wird. Kurz darauf erscheint ein zweiter Hai und beide umschwimmen den Käfig.\nTrotz der Faszination gerät Lisa in Panik und sie bitten, den Käfig wieder an Bord zu holen. Während sie hinaufgezogen werden, löst sich allerdings das Seil in der Winde und der Käfig entgleitet in die Tiefe, wobei er den Hubkran mit hinabzieht, der in einer Tiefe von 47 Metern auf dem Käfig liegenbleibt. Beide Frauen geraten in Panik und versuchen, das Schiff zu erreichen, können jedoch keinen Kontakt herstellen. Kate beschließt, aus dem Käfig zu klettern und den Kran zu entfernen sowie in eine höhere Position zu kommen, um den Funkkontakt herzustellen. Es gelingt ihr, kurz darauf wird sie allerdings von einem der Weißen Haie attackiert und kann nur knapp zurück in den Käfig entkommen. Die Schwestern warten im Käfig auf Javier, der ihnen ein neues Seil bringen sollte, und betrachten dabei mit Sorge ihre sich leerenden Pressluftflaschen. Als sie etwas später ein Motorengeräusch hören, befürchten sie, dass das Boot ohne sie fährt, kurz darauf erkennen sie jedoch das Licht einer Taschenlampe und machen sich bemerkbar, die Lampe kommt jedoch nicht näher. Da die Luft von Kate nicht ausreicht, beschließt Lisa, zur Lampe zu tauchen und Javier zum Käfig zu führen. Sie hält sich am Boden, muss jedoch vor einem Haiangriff fliehen und sich in die Felsen am Boden pressen, um dem Hai zu entkommen. Sie taucht weiter und findet die Lampe ohne Taucher, kurz darauf stößt sie auf Javier, der von einem Hai angegriffen wird, und sie flieht erneut zurück zum Käfig, kann jedoch das Ersatzseil mitnehmen und am Käfig befestigen. Sie steigt auf, um mit Taylor Kontakt aufzunehmen und ihm von Javiers Tod und der Lage am Käfig zu berichten. Als sie wieder im Käfig ist, beginnt er, aufzusteigen, in einer Höhe von etwa 30 Metern reißt allerdings das Ersatzseil und der Käfig stürzt erneut hinab und bleibt diesmal auf dem Bein von Lisa liegen, die sich nicht mehr befreien kann. Taylor verspricht Kate beim nächsten Aufstieg, neue Pressluftflaschen herabzulassen und die Tiefseerettung der Küstenwache zu benachrichtigen. Die Flaschen kommen kurz darauf beleuchtet hinab und Kate kann sie holen, sie wird jedoch direkt am Käfig erneut von einem der Haie angegriffen und, nachdem sie dem ersten Angriff ausweichen kann, beim zweiten Angriff gepackt und mitgerissen.\nLisa bleibt allein im Käfig und versucht erneut sich zu befreien und, als das nicht klappt, mit Hilfe eines Harpunenpfeils an die in der Nähe liegende Pressluftflasche zu gelangen und verletzt sich dabei an der Hand. Kurz bevor ihr Luftvorrat vollständig aufgebraucht ist, gelingt es ihr, die Flaschen zu tauschen. Kurz darauf vernimmt sie einen Funkspruch von Kate, die sich schwer verletzt in eine Felsspalte hat retten können. Lisa befreit sich und verletzt sich dabei am Bein, kann jedoch aus dem Käfig kommen und zu Kate gelangen, die stark blutend am Meeresboden liegt. Sie greift sie und transportiert sie aufwärts, dabei nimmt sie Kontakt mit Taylor auf, der sie vor einem zu schnellen Aufstieg warnt. Mit Positionsfackeln bestückt schwimmt sie aufwärts, und nachdem eine der Fackeln erlischt und eine neue entzündet wird, sieht sie drei Haie in ihrer direkten Umgebung, die sie attackieren wollen. Voll Panik schwimmen die beiden Frauen schnell aufwärts und lassen kurz vor der Oberfläche ihre Atemgeräte fallen. Als sie an der Oberfläche ankommen, winken sie der Bootsbesatzung, werden jedoch direkt mehrfach von den Haien attackiert. Sie gelangen nach mehreren Angriffen an Bord des Bootes, wo Lisa das Bewusstsein verliert. In den Schlussszenen ist Lisa allerdings wieder allein im Käfig und die Rettung stellt sich als Halluzination durch eine Stickstoffnarkose heraus. Lisa wird von mehreren Tauchern befreit und nach oben gebracht, das Ende und das Schicksal von Kate bleiben offen.\nDer Film wurde in einer Zusammenarbeit der Produktionsfirmen The Fyzz Facility, Dragon Root, Flexibon Films, Lantica Pictures und Tea Shop & Film Company unter dem Titel 47 Meters Down produziert. Am 2. August 2016 hätte der Film als In the Deep in den Vereinigten Staaten von Dimension Films als Blu-ray und DVD veröffentlicht werden sollen. Eine Woche vor Veröffentlichung wurde der Heimkinostart gestrichen und die Rechte von Dimension Films an Entertainment Studios verkauft, die einen Kinostart anvisierten. Trotz des Veröffentlichungsstopps und Produktrückrufs kamen bereits versendete Presse-DVDs und unerlaubt frühzeitig verkaufte DVDs und Blu-rays in Umlauf. Entertainment Studios gab dem Film schließlich den ursprünglichen Titel wieder und 47 Meters Down wurde im Juni 2017 in die US-amerikanischen Kinos gebracht. Am 1. Dezember 2017 erschien der Film, vertrieben durch Universum Film, im deutschsprachigen Raum auf DVD und Blu-ray.\nVerglichen wurde der Film mit dem Weltraumfilm Gravity, allerdings „unter Wasser“.\nDas Produktionsbudget betrug 5,3 Millionen US-Dollar, dabei kam es zu einem Einspielergebnis von rund 44 Millionen US-Dollar.\nAm 10. August 2018 wurde ein erster Teaser zu 47 Meters Down: Uncaged veröffentlicht. Regie führt wie beim ersten Teil Johannes Roberts. Der Film kam am 16. August 2019 in die US-amerikanischen Kinos.\n"
}