{
    "date": "28-04-2021 14:07:45",
    "link": "https://de.wikipedia.org/wiki/5150%5FElm%E2%80%99s%5FWay%5F%E2%80%93%5FSpiel%5Fum%5Fdein%5FLeben",
    "title": "5150 Elm’s Way – Spiel um dein Leben",
    "text": "5150 Elm’s Way – Spiel um dein Leben ist ein kanadischer Horrorfilm von Éric Tessier aus dem Jahr 2009. Es handelt sich um eine Filmadaption des gleichnamigen Romans von Patrick Senécal aus dem Jahr 1994.\nDer Filmstudent Yannick Bérubé dreht nach seinem Umzug einen Film über seine neue Umgebung. Als er entspannt ein Buch liest, steht unverhofft ein kleines Mädchen names Anne vor ihm. Ein Jugendlicher nimmt ihr die Süßigkeiten weg, worauf Yannick den Dieb stellt. Die Mutter des Mädchens bedankt sich dafür.\nWenig später ist Yannick mit seinem Fahrrad in einer ruhigen, beschaulichen Wohnsiedlung unterwegs. Am Ende der Straße muss er wegen einer schwarzen Katze abrupt abbremsen und stürzt. Die Kamera ist zwar unversehrt, das Fahrrad jedoch nicht mehr fahrtauglich. Er sieht ein Taxi vor einem Haus in unmittelbarer Nähe stehen und bittet den dort wohnenden Taxifahrer Jacques Beaulieu um Hilfe. Da dieser heute nicht fährt, geht er ins Haus, um ein anderes Taxi zu rufen. Yannick möchte sich das Blut von den Händen waschen und folgt ihm. Als er Hilferufe aus dem ersten Stock hört, sieht er einen stark blutenden Mann in einem unmöblierten Zimmer am Boden liegen. Panisch möchte er fliehen, wird aber von Beaulieu mit einem Gewehr bedroht. Dieser entsorgt den soeben Verstorbenen und sperrt Yannick in den Raum, dessen Fenster vernagelt sind. Beaulieus Frau Maude ist die Mutter des kleinen Mädchens Anne, dem er geholfen hat.\nEs beginnt ein realer Albtraum für Yannick. Beaulieu scheint absolut verrückt zu sein, dessen Tochter Michelle steht ihm in Brutalität und Sadismus in nichts nach. Nachdem er zusammen mit der Familie am Tisch essen muss, verletzt er Beaulieu mit einem Messer und flüchtet aus einem Fenster. Allerdings schlägt Michelle ihn draußen brutal mit einem Baseballschläger nieder. Verzweifelt filmt er sich sodann selbst mit seiner Kamera und wirft die Kassette aus dem Toilettenfenster, in der Hoffnung, dass jemand seinen Hilferuf darauf ansieht. Beaulieu eröffnet ihm, dass er nur Menschen tötet, die böse sind und es verdient haben, wie zum Beispiel ein Drogenhändler. Für diese Aufgabe lernt er Michelle als Nachfolgerin an. Zudem ist Beaulieu ein hochklassiger Schachspieler, der noch nie verloren hat. Seine Frau, ebenfalls psychisch labil, ist mit Yannicks Gefangenschaft überhaupt nicht einverstanden, hat jedoch große Angst vor ihrem Mann. Yannick hat inzwischen schlimme Halluzinationen und wird psychisch immer instabiler.\nUnverhofft macht Beaulieu ihm ein Angebot: Schlägt Yannick ihn im Schachspiel, ist er frei. Ansonsten kostet es ihn das Leben. Nach anfänglich deutlichen Niederlagen verbessert sich Yannick von Tag zu Tag. Die Gefangenschaft wird zweitrangig und er ist immer fokussierter auf das Schachspiel. Bei einem weiteren Fluchtversuch, der wiederum misslingt, entdeckt er im Keller eine Vielzahl konservierter Leichen. Beaulieu erklärt ihm, dass er seit 15 Jahren Menschen für dieses einzigartige Schachspiel umbringt. Auf der schwarzen Seite sind kriminelle Personen, die er getötet hat, auf der weißen Seite gute Menschen, die er nach dem Tod ausgegraben hat. Es fehlt ihm nur noch die weiße Königin. Beim letzten Fluchtversuch erhält er Hilfe von Maude, die sich freiwillig der Polizei stellen will. Yannick kehrt jedoch ins Haus zurück mit dem Hinweis, dass er noch dieses eine Schachspiel gewinnen muss. Daraufhin erhängt sich Maude und Beaulieu macht sie zur noch fehlenden weißen Königin. Mit diesem Schachspiel aus Leichen spielen die Zwei nun ihr letztes Spiel. Da die kleine Anne plötzlich stört, erschießt Beaulieu seine eigene Tochter. Weil die Polizei wenig später eintrifft, kann dieses Spiel nicht beendet werden.\nVier Monate nach seiner Befreiung sitzt Yannick bei sich zuhause apathisch vor einem Schachbrett und fordert den imaginären Beaulieu auf, das Spiel zu Ende zu spielen.\n„Horrorthriller mit Stil und Ambition, der zunächst eine Art Folterhorror-Szenario zu entwickeln scheint, sich dann aber schlüssig und spannend zum originellen und zuweilen veritabel schrägen Psycho(schach)duell mit Stockholm-Syndrom-Situation entwickelt. Einige starke Bilder und Momente bleiben länger im Gedächtnis, die hierzulande weitgehend unbekannten frankokanadischen Darsteller überzeugen auf ganzer Linie, und das Buch von \"7 Days\"-Schreiber Patrick Senecal bürgt für Überraschungen abseits gängiger Genreklischees. Gute Sache (nicht nur) für Horrorfans.“\n"
}