{
    "date": "28-04-2021 14:07:45",
    "link": "https://de.wikipedia.org/wiki/52%5FPick%2DUp",
    "title": "52 Pick-Up",
    "text": "52 Pick-Up ist ein US-amerikanischer Thriller aus dem Jahr 1986. Die Literaturverfilmung basiert auf Elmore Leonards gleichnamigen Roman. Regie führte John Frankenheimer. In den Hauptrollen sind Roy Scheider und Ann-Margret zu sehen.\nHarry Mitchell, Veteran des Koreakriegs, ist ein erfolgreicher Industrieller, der in einem Vorort von Los Angeles residiert. Seine Frau Barbara, mit der er seit 23 Jahren verheiratet ist, kandidiert für den Stadtrat. Mit der 22-jährigen Cini hat er eine Affäre. Drei Erpresser, Alan, Bobby und Leo, haben ihn beim Treffen mit Cini gefilmt und verlangen 105.000 USD von ihm, andernfalls wollen sie das Geheimnis seiner Frau und der Öffentlichkeit verraten. Harrys Anwalt rät ihm von der Zahlung ab, da er meint, die Erpresser würden ihr Wort nicht halten, deshalb zahlt Harry auch nicht. Weil er um die politische Karriere seiner Frau fürchtet, geht er auch nicht zur Polizei. Er bekommt Gewissensbisse und gesteht seiner Frau den Seitensprung, was sie sehr verletzt.\nNachdem Harry nicht gezahlt hat, dringt Alan in dessen Haus ein und entwendet eine Waffe und andere Gegenstände. Als Barbara zu Hause auftaucht, gibt er sich ihr gegenüber als Versicherungsmakler aus. Anschließend ermorden die Erpresser Cini und entführen Harry in eine verlassene Lagerhalle. Sie zeigen Harry die Ermordung Cinis, die sie auf Video aufgenommen haben, und verlangen von Harry 105.000 USD pro Jahr für den Rest seines Lebens. Andernfalls wollen sie die Beweise so manipulieren, dass die Polizei Harry für den Mörder hält. Harry beginnt ein gefährliches Spiel mit den Erpressern, das ihn und seine Frau in Lebensgefahr bringt. Über die Stripperin Doreen, die er einmal bei Cini gesehen hatte, gelingt es ihm, die Identität der Erpresser herauszufinden. Doreen ist die Freundin Bobbys. Harrys Plan besteht darin, die Gangster gegeneinander auszuspielen. Trotz des hohen Risikos, das er damit eingeht, funktioniert sein Plan, da die Gangster anfangen, sich gegenseitig umzubringen. Auch Doreen wird zum Opfer. Nur Alan bleibt übrig. Harry übergibt diesem das Geld und seinen Jaguar E-Type. Als Alan triumphierend in dem Sportwagen davonfahren will, merkt er, dass er in eine Falle gegangen ist. Das Auto ist verriegelt, lässt sich nicht starten und sprengt sich in die Luft.\nDie Filmkritikerin der The New York Times, Janet Maslin beschreibt diesen Film als \"grell, hektisch, rasant, ausbeutend und mit übler Energie geladen\" (\"…fast-paced, lurid, exploitative and loaded with malevolent energy\"). John Frankenheimer habe seit 'Black Sunday' nichts mehr gedreht, was so voll düsterer Unterhaltung gewesen sei.\"\nFür das Lexikon des internationalen Films handelt es sich bei dem Film um einen „stereotypen Thriller in spannungsloser Routine-Inszenierung.“\nDer Roman war bereits 1984 unter dem Namen The Ambassador von J. Lee Thompson verfilmt worden. Der Film spielte in Israel und hatte starke Bezüge zum Nahostkonflikt. Nach seinem Kinostart am 7. November 1986 spielte der Film etwas mehr als 5 Mio. US-Dollar wieder ein. In Deutschland wurde der Film am 5. Februar 1987 in den Kinos und im Mai 1987 auf VHS veröffentlicht. 1988 wurde der Film indiziert, im Januar 2013 erfolgte jedoch eine Listenstreichung. Nach einer Neuprüfung der FSK wurde der Film dann auf \"ab 16 Jahren\" heruntergestuft.\nDer Filmtitel spielt auf einen Scherz mit einem Kartenspiel an, siehe 32, heb auf!, der anglophon \"52 pickup\" heißt.\nDas nackte Gesicht |\nThe Turn of the Screw |\nThe Fifth Column |\nThe Snows of Kilimanjaro |\nDie jungen Wilden |\nMein Bruder, ein Lump |\nDer Gefangene von Alcatraz |\nBotschafter der Angst |\nSieben Tage im Mai |\nDer Zug |\nDer Mann, der zweimal lebte |\nGrand Prix |\nEin Mann wie Hiob |\nDie den Hals riskieren |\nThe Extraordinary Seaman |\nDer Sheriff |\nDie Steppenreiter |\nStory of a Love Story |\nThe Iceman Cometh |\nKönig Ballermann |\nFrench Connection II |\nSchwarzer Sonntag |\nProphezeiung |\nWenn er in die Hölle will, laß ihn gehen |\nDer 4 1/2 Billionen Dollar Vertrag |\n52 Pick-Up |\nRiviera |\nDead Bang – Kurzer Prozess |\nPowerplay |\nVerliebt in die Gefahr |\nAgainst the Wall |\nFlammen des Widerstandes |\nAndersonville |\nDNA – Die Insel des Dr. Moreau |\nWallace |\nRonin |\nWild Christmas |\nPath to War\n"
}