{
    "date": "28-04-2021 14:07:46",
    "link": "https://de.wikipedia.org/wiki/7500",
    "title": "7500",
    "text": "\n7500 ist ein Thriller von Patrick Vollrath, der am 9. August 2019 beim Locarno Film Festival seine Weltpremiere feierte und am 26. Dezember 2019 in die deutschen Kinos kam. Es handelt sich um Vollraths Langfilmdebüt. Im Film, der ausschließlich im Cockpit eines Airbus A319 spielt, übernimmt Joseph Gordon-Levitt die Hauptrolle des Co-Piloten Tobias Ellis, der sich gegen den Versuch einer Gruppe islamistischer junger Männer, in das Cockpit einzudringen, behaupten muss.\nFür den Co-Piloten Tobias Ellis scheint es ein ganz normaler Arbeitstag zu werden: Flug 162 – Berlin nach Paris. Routiniert bereitet er den Start des Flugzeugs vor und bringt den Airbus A319 gemeinsam mit dem erfahrenen Flugkapitän Michael Lutzmann sicher in die Luft. Tobias’ deutsch-türkische Freundin Gökçe, die als Flugbegleiterin für dasselbe Unternehmen arbeitet, befindet sich ebenfalls an Bord. Beide haben einen gemeinsamen Sohn.\nDoch dann hört man an Bord des Flugs 162 plötzlich Geschrei. Als die Flugbegleiterin den beiden Piloten die bestellte Mahlzeit bringt, versuchen drei muslimische Extremisten mit Glassplittern bewaffnet das Cockpit zu stürmen. Dem Terroristen Kenan gelingt es, sich hineinzuwinden und Michael schwer zu verletzen, er wird aber von Tobias, der dabei am Arm verletzt wird, bewusstlos geschlagen und auf dem Jumpseat im Cockpit gefesselt. Michael stirbt wenig später trotz der Reanimationsversuche von Tobias. Der junge Co-Pilot behält die Kontrolle über das Flugzeug.\nÜber einen Kontrollmonitor kann Tobias sehen, was vor der Cockpit-Tür geschieht. Die Terroristen ermorden vor seinen Augen einen Passagier und Gökçe. Indes erholt sich Kenan und schlägt Tobias bewusstlos. Er kann den 18-jährigen Terroristen Vedat ins Cockpit lassen, während der dritte Terrorist von den Passagieren überwältigt wird. Vedat fesselt Tobias, tötet ihn – entgegen Kenans Anweisungen – aber nicht. Kenan bringt das Flugzeug in eine Sturzlage, wird allerdings rechtzeitig von Vedat überwältigt, der erkannt hat, dass er nicht zum Sterben bereit ist, und Tobias deshalb befreit. Mit Vedats Hilfe kann der verletzte Tobias das Flugzeug stabilisieren und in Hannover notlanden.\nWährend der Evakuierung nimmt Vedat Tobias als Geisel und erhält dabei einen Anruf seiner Mutter. Die Polizei kann ihn überreden, ein Seitenfenster zur Kommunikation zu öffnen. Nach langen Gesprächen und Verhandlungen mit der Polizei bedroht Vedat Tobias vor dem geöffneten Fenster mit einem Glassplitter, wird dabei von der Polizei angeschossen und schwer verletzt. Nachdem das Flugzeug endgültig evakuiert wurde und auch die Bundespolizei das Cockpit verlassen hat, klingelt im Cockpit Vedats Handy.\nRegie führte Patrick Vollrath, der gemeinsam mit Senad Halilbašić auch das Drehbuch schrieb. Es handelt sich um Vollraths Langfilmdebüt, der für seinen Abschlussfilm Alles wird gut mit dem Studenten-Oscar ausgezeichnet wurde. Ebenso erhielt der Film im Rahmen der Oscarverleihung 2016 eine Nominierung als bester Kurzfilm.\n7500, der Titel des Films, bezieht sich auf den Emergency Code für eine Flugzeugentführung.\nDer Film erhielt vom Deutschen Filmförderfonds eine Projektförderung in Höhe von 681.711,68 Euro. Zudem erhielt er von der Film- und Medienstiftung NRW eine Vorbereitungsförderung in Höhe von 60.000 und eine Produktionsförderung in Höhe von 800.000 Euro. Weitere\nProduktionsförderungen kamen vom BKM (500.000 Euro), von der Filmförderung Hamburg Schleswig-Holstein (200.000 Euro), von der Filmförderungsanstalt (350.000 Euro) und von der Medien- und Filmgesellschaft Baden-Württemberg (200.000 Euro).\nDie Hauptrolle des Co-Piloten Tobias Ellis wurde mit Joseph Gordon-Levitt besetzt. Carlo Kitzlinger spielt seinen Kollegen, den Flugkapitän Michael Lutzmann. Aylin Tezel ist in der Rolle von Tobias' deutsch-türkischer Freundin Gökçe zu sehen, die auf dem gleichen Flug als Stewardess arbeitet.\nMurathan Muslu spielt den Flugzeugentführer Kinan / Kenan, Omid Memar seinen 18-jährigen Komplizen Vedat\nund Paul Wollin den Anführer der Extremisten Daniel.\nDie Dreharbeiten fanden zwischen 31. Oktober und 5. Dezember 2017 in den MMC Studios in Köln statt. Als Kameramann fungierte Sebastian Thaler. Das Szenenbild stammt von Thorsten Sabel, die Kostüme von Christine Zahn.\nIm Mai 2019 sicherten sich die Amazon Studios beim Marché du Film in Cannes die globalen Rechte am Film. Im August 2019 wurde er beim Locarno Film Festival vorgestellt, wo der Film seine Weltpremiere feierte.[10][11] Ende September, Anfang Oktober 2019 wurde er beim Filmfest Hamburg gezeigt.[12] Für Oktober 2019 war eine Vorstellung beim Film Festival Cologne geplant.[13] Am 26. Dezember 2019 kam der Film in die deutschen Kinos.[14]\nProduziert wurde der Film von der deutschen augenschein Filmproduktion, Koproduzent war die österreichische Film AG Produktions GmbH (zuvor Novotny & Novotny). Beteiligt waren der Bayerische Rundfunk, der Südwestrundfunk und Arte Deutschland.[15][16]\nBoyd van Hoei von The Hollywood Reporter schreibt, Patrick Vollraths Entscheidung, die aristotelischen Einheiten von Aktion, Zeit und Raum beizubehalten, sei interessant. Neben den wenigen Passagieren, die vor der Kamera an der Cockpittür vorbeikommen, seien die Passagiere des Flugzeugs nie zu sehen. Dieser Umstand stelle den Regisseur jedoch auch vor das Problem, die 90 Minuten füllen zu müssen, wobei im Cockpit nur begrenzt Platz für Figuren oder Aktionen vorhanden ist. Van Hoei bemängelt die glaubhafte Darstellung der Motivation der Terroristen, die sich scheinbar nur am Westen rächen wollen, weil der Westen Muslime tötet. Vollrath versuche vielleicht, die Welt als globalisierten Schmelztiegel zu kommentieren, indem er Tobias eine halbtürkische Freundin und ein vierteltürkisches Kind schenkt, dies fühle sich jedoch größtenteils wie ein Tokenismus an, denn obwohl der US-Amerikaner mit seiner Freundin und seinem Sohn in Deutschland arbeitet und lebt, hat Tobias keine Mühe unternommen, auch nur ein bisschen Deutsch oder Türkisch zu lernen. Auch wenn sich in der Beziehung zwischen Vedat und Tobias am Ende des Films ein gewisses Verhalten wie beim Stockholm-Syndrom einschleicht, habe dies nicht den Raum, den es braucht, um glaubwürdig entwickelt zu werden. Van Hoei hebt die Arbeit von Kameramann Sebastian Thaler und Szenenbildner Thorsten Sabel hervor, die ein Cockpit mit relativ rauer und sparsamer Beleuchtung geschaffen hätten, das überzeugend aussieht und gleichzeitig als Raum für die dramatischen Kämpfe und schwierigen Entscheidungen dient, die dort zu treffen sind.\nPatrick Heidmann von den Stuttgarter Nachrichten erwähnt in seinem Artikel über das Locarno Filmfestival, dass vor allem die erste Filmhälfte von 7500 „meisterliches Genre-Kino“ sei. Vollrath würde gerade mit Blick auf das beschränkte Setting Beachtliches leisten. Außerdem dürfe man davon ausgehen, „dass von Vollrath in den kommenden Jahren noch einiges zu erwarten“ sei.[17]\nPatrick Wellinski vom Deutschlandfunk Kultur bezeichnet den Film als „präzises Genre-Werk“, das „sehr gekonnt die Genre-Codes bedient, und auf engstem Raum, eben nur im Cockpit, auch etwas klaustrophobisches hat“.[18]\nGünter H. Jekubzik von der Gilde deutscher Filmkunsttheater bemerkt, bei allen Unterschieden zu den üblichen Flugzeugentführungen, bei denen Präsidenten wie in Air Force One oder Jodie Foster in Flightplan in erstaunlich weitläufigen Maschinen die Kontrolle zurückgewinnen, habe 7500 vor allem eines mit ihnen gemeinsam: „Er ist extrem spannend!“ Der entscheidende Unterschied neben der Konzentration auf engen Raum liege im Fokus auf der Psychologie statt auf Action, wobei Tobias Ellis nicht so sehr gegen seine Gegner kämpfe, sondern für das Überleben aller, selbst seiner Gegner, wozu auch das Überwinden niederer Rachegefühle gehöre, die fast alle solcher Filme befeuerten, so Jekubzik.[19]\nAuf der Website Rotten Tomatoes erreicht der Film unter Kritikern eine positive Wertung von 75 %, unter Zuschauern 52 % (Stand: 26. Februar 2021). Der Film erreiche zwar nie die maximale Flughöhe eines Flugzeug-Thrillers, werde allerdings von der soliden Leistung Gordon-Levitts in der Höhe gehalten, so das gebündelte Urteil.[20]\n7500 wurde Anfang Januar 2020 in die Vorauswahl für den Deutschen Filmpreis aufgenommen[21], blieb aber bei Bekanntgabe der regulären Nominierungen unberücksichtigt. Im Folgenden eine Auswahl weiterer Nominierungen.\nFilmfest Hamburg 2019\nLocarno Film Festival 2019\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Roland Hüve im Auftrag der logoSynchron GmbH, Köln.\n"
}