{
    "date": "28-04-2021 14:07:45",
    "link": "https://de.wikipedia.org/wiki/7%5FBelow%5F%E2%80%93%5FHaus%5Fder%5Fdunklen%5FSeelen",
    "title": "7 Below – Haus der dunklen Seelen",
    "text": "7 Below – Haus der dunklen Seelen (Originaltitel: Seven Below) ist ein US-amerikanischer Horrorfilm von Kevin Carraway aus dem Jahr 2012. In Deutschland wird der Film auch als Dawn of Evil und Deadly Possesed vertrieben.\nIm Jahr 1911 metzelt das Adoptivkind Sean McKnight zuhause seine gesamte Familie mit einem Messer nieder. Es tobt ein schlimmer Sturm, und Sean kann sich später bei der Vernehmung an nichts erinnern.\n100 Jahre später sind Bill McCormick und seine Frau Brooklyn, die zwei Brüder Adam und Isaac sowie der Arzt Dr. Andrew Lipski in einem Tourbus unterwegs. Bei einem Zwischenstopp an einer Tankstelle lernen sie die Angestellte Courtney kennen. Als sie weiterfahren, steht plötzlich eine weiß gekleidete Frau auf der Straße, der Fahrer stirbt, während er beim Ausweichen auf einen Baum prallt. Jack, ein Einheimischer, eilt zu Hilfe und bringt sie in seinem Haus vor dem herannahenden Sturm in Sicherheit. Der verletzte Bill beginnt zu fantasieren, er fühlt, dass in diesem Haus unheimliche Dinge vor sich gehen und Jack nicht der ist, der er zu sein vorgibt. Ein Telefon ist nicht vorhanden. Adam leiht sich Jacks Auto und will zur Tankstelle fahren. Auf dem Weg dorthin entdeckt er Courtney, die mit ihrem Auto liegengeblieben ist. Er nimmt sie mit, doch die Straße ist wegen umgestürzter Bäume gesperrt. Es bleibt keine andere Möglichkeit, als zum Haus zurückzukehren.\nAlle sehen mit der Zeit die Erscheinung eines kleinen Jungen und einer Frau. Adam sieht auch, wie der Junge ein kleines Mädchen mit einem Messer ersticht. Bill liegt unerwartet tot im Bett. Die Angst ist nun förmlich spürbar. Als auch noch Dr. Lipski mit durchgeschnittener Kehle aufgefunden wird, stellt Adam Jack zur Rede. Jack berichtet ihm von der Familientragödie vor 100 Jahren. Courtney entdeckt ein Bild, auf dem die Hausdiener der Familie McKnight abgelichtet sind. Einer davon ist Jack.\nIsaac, Brooklyn, Adam und Courtney fliehen nachts durch den nebligen Wald. Auch hier erscheinen ihnen wieder geisterhafte Erscheinungen. Brooklyn wird getötet. Die anderen drei erkennen ein beleuchtetes Haus. Als sie eintreten, sitzen die getötete Familie McKnight und Dr. Lipski am Tisch, die jedoch keine Notiz von ihnen nehmen, und Jack steht als Hausdiener daneben. Er teilt ihnen mit, dass dies ihr Zuhause war und immer sein wird. Nachdem sie wieder zurück in den Wald gerannt sind, wird auch Isaac ermordet. Adam findet Gräber mit den Namen all seiner Mitreisenden. Jack und Courtney tauchen auf. Jack erzählt ihm, dass sie alle die wiedergeborenen Seelen der Ermordeten sind und Courtney die Seele Seans in sich trägt. Courtney hat alle ermordet. Jack befiehlt ihr, auch Adam zu töten. Allerdings rammt sie sich selbst das Messer in ihren Körper. Daraufhin erscheint Sean und ermordet Jack.\nDas Ende des Films zeigt Adam und Courtney, die überlebt hat, in einem trauten Heim. Als Adam ihr den Rücken zudreht, nimmt sie ein Messer und geht ihm nach.\nRelevante Sprechrollen wurden gespielt von Torsten Eikmeier für Val Kilmer, Richard van Weyden für Ving Rhames, Gilles Karolyi für Luke Goss, Gisa Bergmann für Bonnie Somerville und Dina Kürten für Rebecca Da Costa. Durchgeführt wurde die Synchronisation von Majestix Worx.\n„Konventionelle Spukhausgeschichte, verfeinert mit einem Hauch von Zeitschleifen-Fiktion. Das mittlerweile genre-übliche Grüppchen junger Leute auf tödlichem Landausflug erhält dabei Verstärkung durch den wenigstens drei Jahrzehnte älteren Val Kilmer, was etwas komisch aussieht (nehmen die ihren Vater mit?), dem kommerziellen Abschneiden aber zutragen dürfte. Als Schwarzer Mann vom Dienst tritt passenderweise Ving Rhames in Erscheinung. Genreergänzung für Gruselfreunde.“\n„‘Seven Below’ had a solid cast and it did have a really good atmosphere, but it was saddled by a snail slow story that was either trying to be too clever for its own good, or was too clever for my limited comprehension abilities.  One or the other.“\n"
}