{
    "date": "28-04-2021 14:07:45",
    "link": "https://de.wikipedia.org/wiki/7%5FDays%5F%282010%29",
    "title": "7 Days (2010)",
    "text": "7 Days (Originaltitel: Les 7 jours du talion) ist ein kanadischer Horrorthriller des Regisseurs Daniel Grou aus dem Jahr 2010 mit Claude Legault in der Hauptrolle. Das Drehbuch stammt von Patrick Senécal und basiert auf dem Roman Les sept jours du talion.\nDie Tochter des Arztes Bruno Hamel wird vergewaltigt und ermordet in einem Waldstück aufgefunden. Bruno entführt daraufhin den Hauptverdächtigen Anthony Lemaire während eines Gefangenentransportes. Hamel informiert telefonisch die Polizei, dass er Lemaire in sieben Tagen ermorden werde, der siebte Tag fällt zudem auf den Geburtstag seiner ermordeten Tochter. Erst nach Lemaires Tod werde er sich der Polizei stellen.\nPolice Detective Mercure leitet die Ermittlungen. Mercure erfuhr ein ähnliches Schicksal, als seine Frau während eines Ladenüberfalls ermordet wurde.\nWährend der sieben Tage wird Lemaire von Hamel brutal gefoltert, wobei er ihm unter anderem das Knie zertrümmert, bei vollem Bewusstsein einen Darm herausschneidet, ihn mit Eisenketten schlägt und kastriert. Lemaire gesteht Hamel, dass er neben seiner Tochter Jasmin auch drei weitere Mädchen vergewaltigt und ermordet hat. Währenddessen hat die Polizei immer noch Schwierigkeiten, Hamel ausfindig zu machen. Hamel entführt die Mutter eines seiner Opfer, welche seine Aktionen im Fernsehen missbilligte, indem sie meinte, dass seine Aktion niemandem etwas bringen würde, und bringt sie zu Lemaire.\nErst am siebten Tag gelingt es der Polizei, Hamel ausfindig zu machen. Hamel stellt sich und lässt Lemaire am Leben. Während die Polizei ihn abführt, fragt ein Reporter ihn, ob Rache richtig sei. Hamel verneint auf diese Frage. Der Reporter möchte nun von Hamel wissen, ob er seine Racheaktionen bereut. Hamel verneint auf die zweite Frage ebenfalls. Die Kamera blendet aus.\nDas Lexikon des internationalen Films bezeichnete den Film als „Selbstjustizfilm voller sadistischer Grausamkeit, der mit nüchternen Bildern dem Terror ins Auge blickt und auf den Schmerz fokussiert“.\nDie Filmzeitschrift Cinema beschrieb die Produktion als „in langen, eindringlichen Einstellungen gedrehtes Martyrium einer Familie, das lange nachhallt.“\nMarkus Müller im Filmportal Moviemaze schrieb: „Wenn Rachethriller auf Torture-Porn stößt, ist das Ergebnis meist weit entfernt von großer Filmkunst. Dass das Ganze auch mit Hirn geht, beweist der kanadische Regisseur Daniel Grou. Sein kompromisslos deprimierender und schonungslos brutaler Selbstjustizstreifen erweist sich als geschickt ausgelotete Charakterstudie, die den Zuschauer auch im Nachhinein noch lange beschäftigt und dem Rachethriller-Genre tatsächlich noch etwas hinzufügen kann.“\n"
}