{
    "date": "28-04-2021 14:07:46",
    "link": "https://de.wikipedia.org/wiki/7%5FTage%5Fin%5FEntebbe",
    "title": "7 Tage in Entebbe",
    "text": "\n7 Tage in Entebbe (Originaltitel 7 Days in Entebbe) ist ein amerikanisch-britischer Thriller von José Padilha, der am 19. Februar 2018 außer Konkurrenz im Wettbewerb der 68. Internationalen Filmfestspiele Berlin uraufgeführt wurde. Der Film lief am 16. März 2018 in den US-amerikanischen und am 11. Mai in den britischen Kinos an. Deutscher Filmstart war der 3. Mai.\nDer Film beruht auf einer wahren Begebenheit, der Operation Entebbe. Als im Juni 1976 die beiden Deutschen Brigitte Kuhlmann und Wilfried Böse, Mitglieder der Revolutionären Zellen, und Mitglieder der Volksfront zur Befreiung Palästinas eine Air-France-Maschine entführten, befreite ein Kommando der israelischen Armee die Geiseln.\nDer Air-France-Flug 139 von Tel Aviv nach Paris wird im Juni 1976 nach einer Zwischenlandung in Athen von deutschen und palästinensischen Terroristen gekapert. Die beiden Deutschen Brigitte Kuhlmann und Wilfried Böse, Mitglieder der Revolutionären Zellen, wurden zuvor mit zwei Männern der Volksfront zur Befreiung Palästinas in einem Ausbildungslager im Jemen für diese Aktion geschult und darauf vorbereitet, kein Mitgefühl zu zeigen. Gezielt haben sie eine Air-France-Maschine gekapert, denn sie werfen Frankreich vor, Israel beim Aufbau seines Militärs unterstützt zu haben. Sie wollen unter anderem 40 in Israel inhaftierte Palästinenser freipressen. Die Entführer zwingen den Flugkapitän, in Bengasi zwischenzulanden, um zu tanken. Von dort kann das Flugzeug unbehelligt weiterfliegen. Schließlich zwingen sie den Piloten zur Landung auf dem Flughafen der ugandischen Stadt Entebbe.\nAm nächsten Morgen werden die Geiseln in ein leerstehendes Terminal des Flughafens gebracht. Dort empfängt sie Ugandas Präsident, der Diktator Idi Amin persönlich. Er und seine Soldaten unterstützen die Entführer. Die beiden Deutschen bewachen die Entführten, während die Palästinenser Verhandlungen mit Israel aufnehmen.\nDem israelischen Ministerpräsidenten Jitzchak Rabin, der in Jerusalem gerade eine Kabinettsitzung leitet, wird eine Nachricht zugesteckt, in der er über die Entführung und die Tatsache informiert wird, dass sich an Bord auch 83 Israelis befinden. Von einer britischen Passagierin, die freigelassen wurde, weil sie vorgab, schwanger zu sein, erfahren er und Verteidigungsminister Schimon Peres, dass zwei der Entführer Deutsche sind.\nPeres plädiert für den Einsatz des Militärs, selbst wenn dabei Soldaten oder Geiseln getötet werden und es deshalb zu diplomatischen Verwicklungen kommen sollte. Rabin meint zwar, dass es klüger wäre zu verhandeln, sieht jedoch keinen anderen Weg, die Staatsraison aufrechtzuerhalten, und stimmt zu.\nAls die israelische Regierung entgegen ihrer bisherigen Politik Verhandlungsbereitschaft signalisiert, um die Entführer zu täuschen, lassen diese einen großen Teil der Geiseln frei. Es kommt zum Streit unter den Entführern, weil die Israelis ausgesondert und als Geiseln behalten werden sollen. Unter ihnen befindet sich auch eine alte Frau, die Wilfried Böse an der tätowierten Lagernummer auf ihrem Arm als ehemalige KZ-Gefangene erkennt. Er sträubt sich gegen dieses Vorgehen, weil es ihn an die Selektion der Juden bei den Nationalsozialisten erinnert und er nicht für einen Nazi gehalten werden will. Der Pilot der entführten Maschine weigert sich, die israelischen Geiseln im Stich zu lassen, und bleibt mit der gesamten Crew bei ihnen im Terminal.\nDer israelische Geheimdienst plant unterdessen, die Geiseln mit einer Spezialeinheit der israelischen Streitkräfte zu befreien. Nachdem Satellitenbilder ausgewertet wurden, General Motta Gur den Einsatz empfohlen und das Kabinett die Befreiungsaktion Operation Thunderbolt abgesegnet hat, landen israelische Transportflugzeuge ohne Wissen der ugandischen Regierung nachts in Entebbe. In einer schwarzen Limousine, die als Staatskarosse Idi Amins getarnt ist, nähert sich die Spezialeinheit dem Terminal. Die Soldaten stürmen das Gebäude, liefern sich ein Feuergefecht mit den ugandischen Soldaten und erschießen alle Geiselnehmer. Vier Geiseln sterben, doch 102 können befreit werden.\nWährend der Befreiungsaktion findet in Israel zeitgleich eine Tanztheateraufführung mit dem traditionellen Pessach-Lied Echad Mi Yodea statt. Unter den Tänzern befindet sich auch die Freundin des Soldaten Zeev Hirsch, der genau in diesem Moment in Entebbe bei der Befreiung seiner Landsleute sein Leben riskiert.\nDer Film erzählt die Geschichte der Entführung eines Passagierflugzeugs der Air France im Juni 1976 und der darauf folgenden militärischen Befreiungsaktion Operation Entebbe auf dem Flughafen von Entebbe, der vormaligen Hauptstadt Ugandas. Die Entführung wurde durch palästinensische und deutsche Terroristen durchgeführt. Israelische Elitesoldaten flogen unerkannt nach Entebbe, wo sie sich insgesamt nur 90 Minuten aufhielten. 102 überwiegend israelische Geiseln und die Air-France-Besatzung konnten schließlich nach einem Zwischenstopp in Kenia nach Israel ausgeflogen werden. Bei der Befreiungsaktion wurden alle sieben anwesenden Geiselnehmer getötet. Drei der zuletzt noch 105 Geiseln, etwa 20 ugandische Soldaten sowie ein Offizier der israelischen Einsatzkräfte kamen bei Feuergefechten ums Leben.\nDer Film wurde als klassisches Politdrama und Entführungskrimi inszeniert und entlehnt den Stil der 1970er Jahre, die die Hochzeit der Politthriller waren. Er stellt die Konflikte innerhalb der einzelnen Gruppen in den Vordergrund, so die Diskussionen unter den Terroristen über die Wahl der Mittel, die besonderen moralischen Implikationen für Deutsche, erneut Juden in Gefahr zu bringen, und die Abwägungen in der israelischen Führung, welche Opfer nötig sind, um den Staat Israel unbeschadet zu lassen. Hierbei wechselt der Film ständig die Sichtweisen, zeigt die Situation aus den Augen der israelischen Regierung, der Terroristen, der verzweifelten Geiseln und der israelischen Soldaten im Trainingslager.\nDer Film ist in sieben Kapitel unterteilt, in denen die Handlung der einwöchigen Entführung gezeigt wird. Im Vorspann wird erklärt, dass der Film auf wahren Begebenheiten beruht, jedoch aus dramaturgischen Gründen einige Personen hinzuerfunden wurden. Im Abspann werden Bilder von den echten Geiseln gezeigt, die nach Israel zurückkehren. Ebenso erfährt man im Abspann, dass Benjamin Netanjahu, der Bruder des heroisierten Befehlshabers des Angriffstrupps der Operation Thunderbolt, Jonathan Netanjahu, später Ministerpräsident Israels wurde.\nDie Macher des Films fügten der Geschichte eine weitere Ebene hinzu. Hierbei wird eine moderne israelische Tanzgruppe gezeigt, die eine Choreographie einstudiert. Dabei handelt es sich um ein Tanzstück der Batsheva Dance Company aus dem Jahr 1998 unter Verwendung des traditionellen Liedes Echad Mi Yodea, das zu Pessach gesungen wird und an die Befreiung der Israeliten aus der Sklaverei erinnert. Das Ablegen der klassischen jüdisch-orthodoxen Kleidung im Stück und im Film sei laut Padilha eine Metapher für das „Loswerden einer Politik, die Verhandlungen verhindert“. Für Christian Ihle von der taz hinterlässt die Tanzperformance in der Schlussszene letzten Endes mehr Eindruck als die eigentliche Schießerei. Auch Sabine Horst von epd Film findet, das Konzept gehe unterm Strich auf, und die parallel zum Sturm auf das Terminal montierte Premiere des Tanztheaterstücks sei eine Szene, in der sich jüdisches Selbstbewusstsein und schreckliche Verletzlichkeit mischten. Die Haltung, die der Film hierdurch einnehme, weise übers Historische hinaus.[10] Oliver Kaever von Zeit Online erklärt, die Tanzeinlage sei die zentrale Metapher des Films, die Padilha immer wieder visuell und akustisch mit der Handlung verschränkt.[11]\nRegie führte José Padilha. Im Rahmen der Berlinale meinte Padilha, er wolle mit seinem Film mehrere Facetten der Geschichte beleuchten, die Interaktionen zwischen Geiseln und Terroristen zeigen und weg vom rein militärischen Narrativ. Er habe mit seinem Team gezielt Zeitzeugen aufgesucht und sie nach ihren Eindrücken befragt, so der Regisseur weiter, und sogar beim Dreh seien Zeitzeugen dabei gewesen. Einer von diesen ist Jacques Lemoine, der Flugingenieur der gekidnappten Passagiermaschine, der sich auf der Berlinale ebenfalls den Fragen der Journalisten stellte. Padilha meinte, obwohl das Ganze 1976 passierte, habe es viel mit dem Hier und Jetzt zu tun und sein Film solle auch ein Schlüssel zum Verständnis der heutigen Situation im Konflikt zwischen Israel und Palästina sein.\nDas Drehbuch von Gregory Burke basiert auf dem Buch Operation Thunderbolt: Flight 139 and the Raid on Entebbe Airport des Historikers Saul David.[12][13] Sich an den historischen Fakten orientierend erzählt der Film die Geschichte der Geiselnahme aus mehreren Perspektiven, schwerpunktmäßig sowohl aus Sicht der vier Entführer als auch aus Sicht der israelischen Regierung, die schließlich den Militäreinsatz beschließt.[14] Für manche Szenen des Films wichen die Verantwortlichen aus dramaturgischen Gründen jedoch bewusst von den historischen Tatsachen ab.[15] Padilha sagte, an seiner Recherche habe ihn interessiert, dass das Ereignis nicht als militärische Operation zu betrachten sei, wie es bisher fast immer der Fall war. Nachdem er eigene Nachforschungen betrieben und sich für seinen Faktencheck mit Beteiligten, Zeitzeugen und Politikern getroffen hatte, sei er Feuer und Flamme gewesen, seine Version der Entebbe-Dramaturgie zu inszenieren. Dass er als Brasilianer einen neutralen Blick auf die erhitzte Nahost-Debatte behalten konnte, sah der Regisseur als einen Vorteil: „In Brasilien beschäftigen wir uns nicht viel mit Israel. Man kriegt mit, was passiert, aber es ist kein großes Thema.“[12]\nDie Filmmusik wurde von Rodrigo Amarante komponiert.[16] Der Soundtrack, der insgesamt 20 Musikstücke umfasst, darunter neben Stücken, die von dem brasilianischen Singer-Songwriter für den Film geschrieben wurden, auch The Tractor’s Revenge und Ohad Naharins Version von Echad Mi Yodea, wurde am 6. April 2018 von Lakeshore Records als Download veröffentlicht.[17] Naharin ist seit 1990 Leiter und der kreative Kopf der Batsheva Dance Company, mit der er 1998 Echad Mi Yodea als Tanzperformance umsetzte.\nDer deutsche Schauspieler Daniel Brühl übernahm im Film die Rolle von Wilfried Böse,[18] dem Gründungsmitglied der Revolutionären Zellen und Anführer des vierköpfigen Entführungskommandos. Seine deutsche Komplizin Brigitte Kuhlmann wird im Film von Rosamund Pike gespielt. Der israelische Schauspieler Lior Ashkenazi verkörpert Jitzchak Rabin, den damaligen Ministerpräsidenten Israels während der Geiselnahme der zum größten Teil französischen und israelischen Flugpassagiere. Natalie Stone spielt seine Ehefrau Leah Rabin. Eddie Marsan übernahm die Rolle des damaligen Verteidigungsministers Schimon Peres. Angel Bonanni spielt im Film Yonatan Netanyahu, den Oberstleutnant und Kommandeur der für die Geiselbefreiung zentralen Spezialeinheit Sajeret Matkal. Der damalige ugandische Diktator Idi Amin wird von Nonso Anozie gespielt. Denis Ménochet verkörpert Jacques Lemoine, den Flugingenieur der gekidnappten Passagiermaschine. Ben Schnetzer spielt den an der Operation beteiligten Soldaten Zeev Hirsch. Die deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Cay-Michael Wolf im Auftrag der Scalamedia GmbH, Berlin.\nDie Dreharbeiten fanden auf Malta[19] und im Vereinigten Königreich statt und wurden Anfang Februar 2017 beendet.[20] Der für die Dreharbeiten als Kulisse dienende, ausgemusterte Airbus A310 wurde von Pakistan International Airlines zur Verfügung gestellt. Der damalige Airline-Chef Bernd Hildenbrand brachte den ausgemusterten Flieger nach Beendigung der Dreharbeiten in Malta zum Flughafen Leipzig/Halle in Sachsen.[21]\nDer Film feierte am 19. Februar 2018 im Rahmen der Berlinale seine Weltpremiere[22], kam am 16. März 2018 in die US-amerikanischen Kinos und am 11. Mai 2018 in die Kinos im Vereinigten Königreich.[23] Der Kinostart in Deutschland erfolgte am 3. Mai 2018.[24]\nIn den USA wurde der Film von der MPAA als PG-13 eingestuft. In Deutschland wurde er von der FSK ab 12 Jahren freigegeben, in Begleitung der Eltern jedoch bereits ab 6 Jahren erlaubt. In der Freigabebegründung heißt es: „Der Film stellt in überwiegend ruhiger, doch spannungsreicher Erzählweise die Beweggründe der Beteiligten dar, von den propalästinensischen Geiselnehmern bis hin zu den israelischen Politikern. Auf explizite Gewaltdarstellungen verzichtet die Inszenierung weitgehend. Dennoch können die anhaltende Spannung, die Bedrohung und Angst der Geiseln sowie einzelne gewalthaltige Momente Kinder unter 12 Jahren emotional überfordern.“[25]\nOliver Kaever befand in der Zeit: „Das Geflecht der unterschiedlichen Verletzungen, Beweggründe und Interessen im Nahostkonflikt ist zu komplex, um es in zwei Stunden zu erklären. Padilha zwängt es trotzdem in ein dramaturgisches Gerüst, das bald schon zu ächzen beginnt.“ Der Film stehe für ein Kino, das nur Antworten kenne und verlernt habe, Fragen zu stellen.[26]\nChristian Schröder vom Tagesspiegel sagt, der Film funktioniere wie ein Uhrwerk, das sich im Countdown dem Finale nähert, doch mehr noch gehe es um moralische Paradoxien: „Als die Entführer beginnen, ihre israelischen von den nichtisraelischen Opfern zu trennen, folgen sie der Selektionslogik der Nationalsozialisten.“[27]\nFabian Wallmeier von RBB 24 meint, das Hin und Her zwischen den Perspektiven lähme den Film: „Nie ist man lange genug an einer Figur dran, um sie wirklich interessant zu finden oder gar mitzufiebern. Das ist schade, denn der rasante Schnitt ist zusammen mit der erdigen Farbgebung eigentlich der größte Trumpf des Films.“[14]\nMichael Müller vom christlichen Medienmagazin pro meint, die Geiseln der Air-France-Maschine würden durch das britische Filmteam fast gar nicht charakterisiert: „Die Opfer und ihr Leid erhalten kaum ein Gesicht. Dagegen räumt das Werk größere Teile der Handlung der Hintergrundgeschichte der beiden deutschen Terroristen ein.“[13]\nSabine Horst von epd Film bemängelt, José Padilhas 7 Tage in Entebbe nehme die Begeisterung für die militärische Leistung zurück, ohne die Fronten zu verunklären, und am politischen Irrsinn der Flugzeugentführung lasse der Film keinen Zweifel zu. Die Deutschen Wilfried Böse und Brigitte Kuhlmann, dargestellt von Daniel Brühl und Rosamund Pike, trieben die Handlung zwar über weite Strecken voran, dekuvrierten sich im gestanzten Politdialog aber praktisch von selbst. Horst resümiert: „Nach den fiebrigen Bildern seines preisgekrönten Polizeifilms Tropa de Elite und dem High-Tech-Look von RoboCop wirkt Padilhas Inszenierung hier unspektakulär. Aber die Zurückhaltung hat System: 7 Tage in Entebbe identifiziert den Zuschauer nicht mit dem Geschehen – wie es etwa Utøya 22. Juli tut, der im Februar praktisch zeitgleich auf der Berlinale lief und das Breivik-Massaker auf der norwegischen Insel in ‚Echtzeit‘ aus der Perspektive der Opfer schildert. Vielmehr stärkt Padilha das diskursive Moment, indem er die Aufmerksamkeit auf mehrere Handlungsstränge verteilt. Das funktioniert vielleicht nicht immer – die palästinensischen Terroristen bleiben im Vergleich mit Böse und Kuhlmann schemenhaft.“[10]\nIn der Begründung der Deutschen Film- und Medienbewertung, von der 7 Tage in Entebbe mit dem Prädikat Besonders wertvoll versehen wurde, heißt es: „Trotz des bekannten Endes ist dem brasilianischen Regisseur José Padilha ein bis zur letzten Minute spannender Politthriller gelungen, dessen Fakten auf umfangreichen Recherchen und Gesprächen mit Zeitzeugen beruhen. Er erzählt völlig unaufgeregt von den dramatischen Ereignissen und der Angst der Passagiere und Besatzungsmitglieder. Die französischen Piloten und Bordingenieure werden dabei zu Helden und Sympathieträgern. Doch der Film erzählt auch von der Motivation der Palästinenser und der RAF-Mitglieder, ebenso wie von den Beweggründen der Israelis. […] Niemals ergreift Padilha in seinem handwerklich exzellent umgesetzten Film Partei. Er verdichtet den Konflikt auf den inhaltlichen Kern und schafft es, das auf den ersten Blick didaktisch anmutende Konstrukt zu einem kraftvollen, lebendigen Gesamtwerk zu machen.“[28]\n"
}