{
    "date": "28-04-2021 14:07:47",
    "link": "https://de.wikipedia.org/wiki/8%2E%5FWonderland",
    "title": "8. Wonderland",
    "text": "8. Wonderland (Originaltitel: 8th Wonderland) ist ein französischer Spielfilm des Regie-Duos Nicolas Alberny und Jean Mach aus dem Jahr 2009. Der Starttermin in Deutschland war der 12. August 2010.\nErzählt wird die Geschichte des ersten virtuellen Staates, den ein global zusammengesetztes Kollektiv aus Hunderten von Menschen im Internet gegründet hat. Sie wollen den bloßen Worten der Politik Taten entgegensetzen. Wöchentlich stimmen die Bürger des 8. Wonderland über die nächsten Aktionen ab, so wird der Vatikan mit Kondomautomaten dekoriert, eine Darwin-Bibel in Massenauflage gedruckt, ein Atomdeal zwischen Russland und Iran durch sehr bewusste Fehl-Übersetzung verhindert und millionenschwere Fußballprofis in einen chinesischen Sweatshop zur handgearbeiteten Massenschuh-Produktion verfrachtet. \nMit den sich radikalisierenden Aktionen erschüttern die Web-Revolutionäre nicht nur die internationalen Medien, sondern auch die westlichen Geheimdienste. Als John McClane, ein Hochstapler, behauptet, Gründer und Kopf vom 8. Wonderland zu sein und seine Popularität für Werbespots ausnutzt, müssen die Internet-Partisanen handeln, wenn sie ihr eigenes Gesicht wahren wollen. So bringen sie ein multinationales Unternehmen zu Fall und zwingen die Staatschefs der G8, ein Anti-HIV-Programm zu initiieren. \nGleichzeitig werden Terroranschläge verübt und militärische Konflikte provoziert und die Schuld dafür auf 8. Wonderland geschoben, obwohl das Land nichts damit zu tun hat. Die Stimmung in der Bevölkerung wendet sich gegen das Land und McClane wird letztlich bei einem angeblichen Fluchtversuch erschossen. Kurz bevor die Geheimdienste die Serverfarm des 8. Wonderland zerstören, sendet McClane ein Video an alle Fernsehstationen, in dem er verkündet, nichts mit dem 8. Wonderland zu tun zu haben und dass das 8. Wonderland auch für die Terroranschläge nicht verantwortlich sei. Nach der Zerstörung des 8. Wonderland wird das 9. Wonderland gegründet, das an die Aktionen des Vorgängerlandes anknüpft.\n\"Wir haben nicht die Absicht und auch nicht den Anspruch, die Welt mit einem Film zu verändern. Aber wenn wir denen ein wenig Lust darauf machen, die die Möglichkeit dazu haben, werden wir unseren Beitrag weit über unsere Hoffnungen hinaus erfüllt haben. Man muss natürlich differenzieren. Bei den Themen, die wir im Film ansprechen, sind wir auch auf heftige Reaktionen und polemische Stimmen gefasst.\"\nSeit Sommer 2010 gab es die Website 8thwonderland.com, auf der man sich kostenlos als „Bürger“ von 8th Wonderland registrieren konnte. Seit 2014 ist eine Registrierung nicht mehr möglich. Auf der Website gab es eine Verfassung, einen Chat sowie demokratische Abstimmungen. Es wurden Themen wie Gesundheit und Demokratie debattiert. Die Bürger von 8th Wonderland nahmen die demokratischen Bestrebungen auf der Website ernst und sie ist insofern vom Film entkoppelt. Die Landessprachen waren bisher Französisch, Englisch und Spanisch.\nMomentan ist unter der Internetadresse eine Seite mit Datingtipps zu finden.\nFür Cinema war der Film ein „kontroverse[s] Lehrstück“, das „durch die wirre Erzählstruktur und seine hektische Bildsprache die Geduld des Zuschauers“ strapaziere. Das Fazit lautete: „Eine reizvolle Idee, aber die visuelle Umsetzung nervt.“\n"
}