{
    "date": "28-04-2021 14:07:47",
    "link": "https://de.wikipedia.org/wiki/88%5FMinuten",
    "title": "88 Minuten",
    "text": "88 Minuten (Originaltitel: 88 Minutes) ist ein Thriller von Regisseur Jon Avnet aus dem Jahr 2007 mit Al Pacino in der Hauptrolle.\nIn Seattle treibt ein Serienkiller sein Unwesen. Die Art und Weise, in der er seine weiblichen Opfer tötet, gleicht sich stets bis ins Detail: Der Mörder verwendet bei seiner Tat Flaschenzüge und Seilwinden, um sein Opfer mit einem Seil an einem Bein an der Zimmerdecke aufzuhängen. Danach werden die Opfer mit Messern gefoltert, bis ihnen am Ende die Kehle durchgeschnitten wird. Die Betäubung der Opfer erfolgt dabei stets mit dem gleichen Mittel. Der Film beginnt damit, dass ein junges Schwesternpaar asiatischer Abstammung von jenem Serienmörder aufgesucht wird. Beide Frauen werden von ihm gefoltert und vergewaltigt, eine der beiden Zwillingsschwestern wird schließlich sogar ermordet. Da der Täter gestört wird, muss er von seinem zweiten Opfer jedoch ablassen, sodass diese überlebt. Aufgrund der Zeugenaussage jener Frau, aufgrund weiterer Indizien und vor allem durch ein psychiatrisches Gutachten des forensischen Psychiaters Dr. Jack Gramm wird daraufhin ein Mann namens Jon Forster des Mordes an der einen Zwillingsschwester schuldig gesprochen und zum Tode verurteilt. Die anderen Morde des Serienkillers bleiben im Prozess unbeachtet.\nNeun Jahre später arbeitet Gramm, der damalige Gerichtsgutachter, in Seattle als Collegeprofessor. Er ist zudem als Berater für das FBI und weiterhin als Gutachter tätig. Kurz vor der Hinrichtung Forsters geschehen weitere Morde nach demselben Muster. Einer dieser Morde geschieht an einer Studentin Gramms und ereignet sich an dem Tag, für den die Hinrichtung Forsters angesetzt worden war. Scheinbar unabhängig davon wird Gramm am Morgen des gleichen Tages in einem Telefonanruf mitgeteilt, er werde in 88 Minuten sterben. Dieser Zeitraum entspricht der Dauer, welche Gramms Schwester in ihrer Kindheit leiden musste, als sie das Opfer eines Gewaltverbrechens wurde, in dessen Verlauf sie verstarb. Forster, der im Gefängnis einige Popularität aufgebaut hat, verlangt aufgrund der neuen Morde die Revidierung des Urteils und greift Gramm in einem aus der Vollzugsanstalt gesendeten Fernsehinterview an.\nDurch die neuen Morde, für die Forster als Gefängnisinsasse stets ein Alibi hat, gerät die Reputation Gramms auch beim FBI ins Wanken. Mehrere Anzeichen deuten darauf hin, dass sein Gutachten nicht objektiv verfasst wurde. Auch einige Studenten Gramms stellen unangenehme Fragen. Gramm sieht sich deshalb physisch und in seinem Ruf als Gerichtspsychiater bedroht. Er sucht die ihn bedrohende Person, die sich weiterhin in unregelmäßigen Abständen telefonisch bei ihm meldet, um ihm in der Form eines Countdowns mitzuteilen, wie viele Minuten er noch zu leben habe. Diese Anrufe gehen auch dann weiter, als Gramm sein eigenes Handy versehentlich zerstört und sich ein fremdes Handy leihen muss. Es wird eine weitere junge Frau, mit der der Frauenheld Gramm Geschlechtsverkehr hatte, auf dieselbe grausame Art ermordet. Immer mehr Indizien deuten darauf hin, dass zwischen den aktuellen Morden und der Bedrohung Gramms ein unmittelbarer Zusammenhang besteht. Gramm verdächtigt einige Studenten, seine Assistentin Kim und deren Exfreund.\nSchlussendlich stellt sich heraus, dass eine Studentin Gramms, Lauren Douglas – die unter einem anderen Namen die Anwältin und Geliebte Forsters ist – in dessen Auftrag die Morde begangen hat, um Forster freizubekommen und Gramm ein Eingeständnis abzupressen, dass sein Gutachten im Fall Forster gefälscht war. Douglas lockt Gramm in das Hauptgebäude des Colleges, wo sie seine Assistentin Kim und die Hochschulrektorin Carol als Geiseln festhält. Das Gebäude war zuvor aufgrund einer Bombendrohung geräumt worden. Carol hängt, als Gramm das Gebäude betritt, in der für den Serienkiller typischen Weise kopfüber an einem Bein an einem Flaschenzug. Sie zeigt bereits deutliche Schnittverletzungen. Douglas droht, Carol zu töten, wenn Gramm nicht das von ihr geforderte Geständnis abgibt. Gramm geht darauf ein und gesteht, Forster mit einem falschen Gutachten hinter Gitter gebracht zu haben. Inwieweit dies der Realität entspricht, erfährt der Zuschauer jedoch nicht. Douglas wird daraufhin von einem FBI-Agenten erschossen, den Gramm zum Unigebäude beordert hatte. Gramm kann Carol und Kim retten und lässt das Aufnahmegerät verschwinden, das sein Geständnis aufgezeichnet hat. In einem Telefonat mit Forster teilt er diesem mit, dass Douglas tot ist und dass die Hinrichtung Forsters vollzogen werden wird. Der Fall ist somit aufgeklärt, und die Reputation Gramms wird wiederhergestellt.\nDavid Nusair schrieb auf Reel Film Reviews, der Film sei „schockierend unbeholfen“ („shockingly inept“) vom Start bis zum Ende. Er sei ein Tiefpunkt in der Karriere von Al Pacino, der „überraschend unkonzentriert“ („surprisingly unfocused“) spiele. Das größte Problem sei das „bemerkenswert inkompetent“ („remarkably incompetent“) geschriebene Drehbuch.\nJames Berardinelli bezeichnete den Film als „einen der dümmsten Thriller, die seit langem im Kino zu sehen waren“.\nDer Filmdienst urteilte: „Ein in vorgeblicher Echtzeit entwickelter Thriller, dessen Geschichte sich ebenso vorhersehbar wie stereotyp entwickelt. Bemerkenswert ist die hochkarätige Besetzung des Films, der die erste \"Direct-to-DVD\"-Produktion mit Al Pacino ist.“\nDer Film wurde in Vancouver und auf dem Gelände der University of British Columbia gedreht. Seine Produktionskosten betrugen schätzungsweise 30 Millionen US-Dollar. Der Film wurde in einigen Ländern wie Brasilien, Israel und Frankreich in der ersten Hälfte des Jahres 2007 veröffentlicht, während die Veröffentlichung in den USA erst am 18. April 2008 stattfand.\nEs wird so dargestellt, als würde die Filmhandlung – abgesehen von der einleitenden Sequenz – weitgehend in Echtzeit ablaufen, was aufgrund der vielfältigen Handlungen, die die Protagonisten tätigen, und aufgrund der immensen Strecken, die sie zurücklegen, jedoch fragwürdig erscheint.\nDie Trennung |\nGrüne Tomaten |\nDas Baumhaus |\nAus nächster Nähe |\nRed Corner |\nUprising – Der Aufstand |\n88 Minuten |\nKurzer Prozess – Righteous Kill\n"
}