{
    "date": "28-04-2021 14:07:46",
    "link": "https://de.wikipedia.org/wiki/8%5FBlickwinkel",
    "title": "8 Blickwinkel",
    "text": "\n8 Blickwinkel (Originaltitel: Vantage Point) ist ein Thriller aus dem Jahr 2008 des Regisseurs Pete Travis mit Dennis Quaid in der Hauptrolle.\nThomas Barnes und Kent Taylor sind zwei Secret-Service-Agenten, die den Auftrag haben, den Präsidenten der Vereinigten Staaten Ashton während eines Anti-Terror-Gipfels im spanischen Salamanca, auf dem er eine Rede über den Krieg gegen den Terror halten soll, zu beschützen. Als der Präsident seine Rede auf der Plaza Mayor beginnt, wird auf ihn geschossen. Der Film zeigt den Anschlag aus sechs verschiedenen Blickwinkeln, die jeweils eine Periode von 15 Minuten vor dem Attentat und einige Minuten danach umfassen. Mit jedem neuen Blickwinkel erhält der Zuschauer neue Informationen zu dem Anschlag und kommt so dem Rätsel über die Hintermänner allmählich auf die Spur. \nDie erste Perspektive wird aus der Sicht von Rex Brooks gezeigt, die im TV-Übertragungswagen des Nachrichtensenders GNN die Senderegie führt. Nachdem der Bürgermeister von Salamanca seine Ansprache beendet hat, betritt der Präsident das Rednerpult und wird dabei zweimal angeschossen. Wenige Augenblicke nach dem Attentat ist aus der Ferne eine Explosion zu hören. Als die Reporterin Angie vor Ort und unter Tränen einen Lagebericht erstattet, explodiert unter dem Podium eine weitere Bombe. Die Perspektive endet, als Angie regungslos und blutüberströmt vor der Kamera liegt.\nDie zweite Perspektive ist die aus der Sicht von Thomas Barnes. Es ist der erste Einsatz von Barnes, nachdem er vor etwa einem Jahr bei dem Versuch, Präsident Ashtons Leben zu retten, von einem Attentäter angeschossen worden war. Deshalb ist er sehr nervös, und einige seiner Kollegen sind der Meinung, dass es zu früh für einen erneuten Einsatz sei. Jedoch wird ihm von Kent Taylor, der ihm zu diesem Einsatz verholfen hat, der Rücken gestärkt. Während der Bürgermeister seine Eröffnungsrede hält, bemerkt Barnes einen flatternden Vorhang eines Zimmers des Gebäudes, welches den Platz umgibt. Da sich jedoch zu diesem Zeitpunkt dort keine Person mehr aufhalten dürfte, vermutet Barnes einen Attentäter. Nach kurzem Zögern befiehlt er, dass der Raum überprüft werden soll. Es stellt sich heraus, dass das Flattern nur durch einen Ventilator ausgelöst wurde.\nBarnes sieht in der Menge einen Mann, der das Geschehen mit seiner Videokamera festhält. Nach dem Anschlag läuft ein weiterer Mann auf das Podium, wird allerdings von Barnes gestoppt. Barnes und Taylor sehen sich die Bilder des Mannes namens Howard Lewis mit der Videokamera an. Barnes glaubt, den Attentäter in einem Fenster gesehen zu haben. Auch Howard meint, einen Schuss aus dem Gebäude gesehen zu haben. Taylor will in dem Gebäude nach dem Täter suchen, Barnes möchte mitkommen. Er wird jedoch von Taylor überzeugt, auf dem Platz zu bleiben. Barnes sieht auf den Aufnahmen etwas, was ihn darauf schließen lässt, dass sich unter dem Podium eine Bombe befindet. In dem Moment, in dem er auf das Podium zuläuft, explodiert dieses. Nachdem er wieder zu sich gekommen ist, sieht er einen GNN-Kameramann und läuft zum Übertragungswagen des Senders, um dessen Videoaufzeichnungen zu sehen. Während er mit Rex Brooks die Aufnahmen begutachtet, telefoniert er mit Taylor, der ihm mitteilt, dass er sich auf der Verfolgung des Attentäters befindet und Verstärkung benötigt. Barnes versucht vergeblich, die Einsatzzentrale zu erreichen. Seine Perspektive endet, als er einen versteinerten, schockierten Blick auf die Fernsehbilder wirft.\nNun folgt die dritte Perspektive aus der Sicht von Enrique, einem örtlichen Polizisten, der den Bürgermeister schützen soll. Er schmuggelt (unbewusst) eine Bombe durch die Eingangskontrolle. Nachdem er den Platz betreten hat, sieht er seine Freundin Veronica, die sich gerade mit einem fremden Mann unterhält und ein Treffen in einer Unterführung vereinbart. Enrique gibt ihr die Tasche. Gleich nachdem der Präsident angeschossen worden ist, stürmt er auf die Bühne, um den Bürgermeister zu schützen, wird jedoch von Barnes zu Fall gebracht. Als er von den Secret-Service-Agenten festgehalten wird, sieht er, wie Veronica die Tasche unter das Podium wirft. Ihm wird klar, dass er für sie eine Bombe hineingeschmuggelt hat. Nachdem diese explodiert ist, läuft er zur Unterführung. Dort begegnet er jemandem, den er fragt, ob er überrascht sei, dass er noch lebe.\nDie vierte Perspektive ist die des amerikanischen Touristen Howard Lewis mit der Videokamera. Während er auf die Rede des Präsidenten wartet, unterhält er sich mit einem Mann namens Sam und stößt versehentlich mit dem kleinen Mädchen Anna zusammen. Als er bemerkt, wie nervös Barnes auf ein Fenster schaut, filmt er die Fassade des Gebäudes. Nachdem der Präsident angeschossen worden ist, schauen er und die beiden Agenten sich seine Aufnahmen an. Lewis und Barnes sehen, wie eine Frau eine Tasche unter das Podium wirft, während alle anderen Menschen in Panik fliehen. Nachdem die Bombe explodiert ist, greift er sich Anna, die von ihrer Mutter getrennt wurde. Er übergibt sie einer Polizistin und verfolgt Enrique. Lewis folgt ihm bis zu einer Fußgängerüberführung, wo er sieht, wie Enrique erschossen wird. Dann entdeckt er Anna, die von der Polizistin weggelaufen ist, um ihre Mutter zu suchen. Sie steht am Rand einer stark befahrenen Straße. Als sie ihre Mutter auf der anderen Straßenseite sieht, beginnt sie über die Straße zu laufen. Lewis sieht einen Krankenwagen auf sie zukommen und will auf die Straße laufen, um Anna zu retten, womit seine Perspektive endet.\nAls fünfte sieht der Zuschauer die Perspektive von Präsident Ashton, der in seinem Hotel sitzt und sich die Rede seines Doppelgängers im Fernsehen ansieht. Der Secret Service hat kurz zuvor entschieden, ihn – aufgrund einer akuten Attentatswarnung – nicht auf den Platz zu lassen und seinen Doppelgänger für die Rede einzusetzen. Kurz nachdem der Präsident und seine Wachen mit Schrecken gesehen haben, wie auf das Double geschossen wurde, explodiert direkt in der Lobby des Hotels eine Bombe. Es ist die Explosion, die vorher nur aus der Ferne zu hören war. Der Blickwinkel des Präsidenten endet, als ein maskierter Mann in das Zimmer eindringt, seine Wachen tötet und die Waffe auf ihn richtet.\nDie nun folgende sechste und letzte Perspektive ist die derjenigen, die die Anschläge geplant haben. Die Schüsse auf das Double des Präsidenten stellen sich als aufwendige List heraus, die von Sam alias Suarez mit Hilfe einer Fernbedienung ausgeführt wurden. Erst startete er den Ventilator, dann feuerte er mit einem ferngesteuerten Gewehr die Schüsse auf das Double. Jetzt sieht der Zuschauer, warum Barnes so erschrocken war. Er hat Agent Kent Taylor gesehen, als dieser seinen Anzug gegen eine spanische Polizeiuniform ausgetauscht hat. Ihm wird klar, dass Taylor ihn in die Irre führen wollte und dass dieser selbst einer der Hintermänner der Anschläge ist. Da er die lokale Einsatzzentrale, die sich im selben Hotel befindet, in dem auch der Präsident untergebracht ist, nicht erreichen kann, unterrichtet er die Zentrale in Washington über die neue Situation. Die Person, die sich anfangs mit Veronica unterhalten hat, ist der Terrorist Javier, der jedoch nur deshalb für die Attentäter arbeitet, weil sein Bruder von Suarez als Geisel gefangen gehalten wird. Ihm wird versprochen, seinen Bruder an der Unterführung wiederzubekommen. Der Bruder wird jedoch schon vorher von Suarez erschossen. Javier dringt in das Hotel des Präsidenten ein, nachdem ein Portier zur Ablenkung einen Selbstmordanschlag auf das Hotel verübt hat. Javier tötet die Agenten in der Einsatzzentrale und die Wachen des Präsidenten. Dann nimmt er diesen als Geisel. Er bringt Ashton zu einem Aufzug, in dem bereits Veronica auf ihn wartet und Ashton betäubt. Sie und Suarez entführen Ashton unbemerkt mit einem Krankenwagen. Nachdem der Präsident in den Krankenwagen gebracht worden ist, steigt Javier zu Taylor in ein Polizeiauto. Die beiden werden von Thomas Barnes verfolgt.\nAls sie an der Unterführung angelangt sind, treffen die beiden auf Enrique, und Javier erschießt ihn. Javier wird daraufhin von Barnes angeschossen. Taylor klärt ihn über seinen toten Bruder auf und erschießt ihn. Jedoch hat Taylor selbst einen tödlichen Unfall mit seinem Auto beim Versuch, Barnes zu entkommen. Zur gleichen Zeit erwacht Präsident Ashton in dem Krankenwagen und versucht sich von seinen Geiselnehmern zu befreien. Vor dem Wagen taucht die kleine Anna auf, und der Fahrer Suarez versucht ihr auszuweichen. Lewis kann Anna gerade noch retten und übergibt sie ihrer Mutter auf der anderen Straßenseite, während der Krankenwagen sich überschlägt. Barnes läuft zum Krankenwagen, erschießt Suarez und rettet Präsident Ashton.\nDie Medien verbreiten später die Nachricht, ein einzelner Attentäter habe auf den Präsidenten geschossen, ihn jedoch nur leicht verletzt. Der Täter wiederum sei auf der Flucht erschossen worden.\nDie Dreharbeiten begannen im Juni 2006. Gedreht wurde fast ausschließlich in Mexiko, wo auch die Plaza Mayor nachgebaut wurde. Nur wenige Szenen wurden tatsächlich in Salamanca aufgenommen.\nUrsprünglich sah das Drehbuch Madrid als Handlungsort vor. Im Film werden noch Dialoge gesprochen, die sich darauf beziehen. So spricht ein Agent darüber, fünf Personen unter sechs Millionen Menschen zu finden. Dies entspricht ungefähr der Bevölkerung des Großraums von Madrid, ist in Bezug auf Salamanca mit nur rund 150.000 Einwohnern ohne Logik.\nAn der Produktion waren die Firmen Relativity Media (USA), Original Film (USA), sowie Art In Motion (Mexiko) beteiligt. Den Verleih übernahm Sony Pictures mit Columbia Pictures.\nDie Produktionskosten wurden auf rund 40 Millionen US-Dollar geschätzt. Der Film spielte in den Kinos weltweit rund 151 Millionen US-Dollar ein, davon rund 72 Millionen US-Dollar in den Vereinigten Staaten und rund 6,3 Millionen US-Dollar in Deutschland.\nDie Erstaufführung fand am 13. Februar 2008 in Salamanca statt. Kinostart in den USA war am 22. Februar 2008, in Deutschland am 28. Februar des gleichen Jahres.\nDie deutsche Synchronbearbeitung entstand bei der Interopa Film in Berlin. Das Dialogbuch verfasste Axel Malzacher, der zugleich Dialogregie führte.\nTaurus Awards 2009\n"
}