{
    "date": "28-04-2021 14:07:46",
    "link": "https://de.wikipedia.org/wiki/8%5FMillionen%5FWege%5Fzu%5Fsterben",
    "title": "8 Millionen Wege zu sterben",
    "text": "8 Millionen Wege zu sterben (8 Million Ways to Die) ist ein US-amerikanischer Thriller von Hal Ashby aus dem Jahr 1986 nach dem Kriminalroman Viele Wege führen zum Mord (Originaltitel: Eight Million Ways to Die) von Lawrence Block. Die Hauptrollen spielten Jeff Bridges und Rosanna Arquette.\nDer Polizist Matthew Scudder erschießt in Ausübung seiner Pflicht einen sich seiner Verhaftung widersetzenden kleinen Drogenhändler vor den Augen seiner Familie. Danach fällt er in eine Krise, die in die Alkoholkrankheit mündet und mit seiner Scheidung endet. Scudder wird entlassen. Er geht zu den Treffen der Anonymen Alkoholiker, wo er die Prostituierte Sunny an dem Tag kennenlernt, als er schon sechs Monate trocken ist und dafür einen Button erhält.\nAls Sunny getötet wird, erleidet er einen Rückfall samt Blackout und sucht schließlich die Täter. Er findet heraus, dass hinter dem Mord der Chef einer Organisation der Drogenhändler steht. Am Ende kommt es zu einer Schießerei.\nDie Handlung beruht auf dem mit dem Shamus Award ausgezeichneten Roman Viele Wege führen zum Mord von Lawrence Block aus dem Jahr 1982. Während die Handlung der Romanvorlage in New York City angesiedelt ist, wurde sie im Film nach Los Angeles verlegt.\nDer Film wurde in Los Angeles gedreht. Er spielte in den Kinos der USA 1,3 Millionen US-Dollar ein.\nAufgrund kontinuierlicher Streitigkeiten und Unstimmigkeiten wurde der Regisseur Hal Ashby am Ende des letzten Drehtages von der Produktionsfirma entlassen. 8 Millionen Wege zu sterben war sein letzter Kinofilm.\nEinige größere Sprechrollen wurden gesprochen von Hans-Georg Panczak (Andy Garcia), Norbert Langer (Jeff Bridges), Katja Nottke (Rosanna Arquette), Madeline Stolze (Alexandra Paul) und Hartmut Reck (Vyto Ruginis).\nWalter Goodman kritisierte in der New York Times vom 25. April 1986 das Drehbuch. Er fand das Treffen mit der Prostituierten ebenso wie die Schießerei am Ende unglaubwürdig. Dazwischen gebe es zahlreiche bedeutungslose Szenen. Die Darstellungen seien laut und ziellos.\nFilmdienst ordnet den Film als soliden und spannenden Kriminalfilm „mit ernsthaftem Hintergrund und überzeugenden Darstellern“ ein, kritisiert aber die am Ende zunehmende genretypische Stereotypisierung.\nDer Hausbesitzer |\nHarold und Maude |\nDas letzte Kommando |\nShampoo |\nDieses Land ist mein Land |\nComing Home – Sie kehren heim |\nWillkommen Mr. Chance |\nHerz aus zweiter Hand |\nZwei in der Tinte |\nDie Frau des Profis |\n8 Millionen Wege zu sterben\n"
}