{
    "date": "28-04-2021 14:07:47",
    "link": "https://de.wikipedia.org/wiki/8mm%5F%E2%80%93%5FAcht%5FMillimeter",
    "title": "8mm – Acht Millimeter",
    "text": "8mm – Acht Millimeter ist ein US-amerikanischer Thriller aus dem Jahr 1999 mit Nicolas Cage in der Hauptrolle. Der Film erreichte relative Berühmtheit dadurch, dass er sich mit der Existenzbestätigung von Snuff-Filmen beschäftigt. Der Filmtitel ist eine Anlehnung an das Super8-Filmformat.\nPrivatdetektiv Tom Welles bekommt eines Tages von Mrs. Christian, einer reichen Witwe, einen ungewöhnlichen Auftrag. Die alte Frau und ihr Anwalt Daniel Longdale zeigen ihm aus der Hinterlassenschaft ihres Mannes einen Super-8-Film. Es handelt sich mutmaßlich um einen Snuff-Film, in dem ein maskierter Mann ein Mädchen zu Tode foltert. Welles’ Auftrag besteht darin, die Echtheit des schockierenden Films zu überprüfen.\nIn einer Vermisstenkartei findet Welles den Namen des ermordeten Mädchens und sucht deren Mutter auf. Die Spur führt ihn weiter nach Hollywood, wo das Mädchen reich und berühmt werden wollte. Welles lernt Max California, den Angestellten eines Sex-Shops, kennen, der ihn in die Welt der BDSM-Pornofilme einführt. Der Vermittler Eddie Poole, der Nachwuchsdarstellerinnen für die Pornoindustrie castet, betrachtet das von Welles vorgelegte Foto auffällig lange, bevor er verneint, das Mädchen zu kennen. Durch Abhören von Poole stößt Welles auf den Produzenten Dino Velvet aus New York.\nWelles und Max sehen sich Velvets Filme an: Dort hat ein häufig auftretender, stets maskierter Mann mit dem Pseudonym „Machine“ dieselbe Tätowierung auf der Hand wie der Mörder in dem Film, der zu dem Auftrag geführt hat. In New York beauftragt Welles Velvet mit der Herstellung eines Hardcore-Bondage-Filmes, in dem auch „Machine“ mitspielen soll. Weiterhin wünscht er, bei den Dreharbeiten anwesend zu sein. Er schickt Max nach Hause und verspricht, ihn zu besuchen. Max ist sichtlich enttäuscht und tritt, wie es scheint, die Heimreise an. Das Treffen zwischen Welles, Velvet und Machine anlässlich von Welles’ Filmauftrag in einem Lagerhaus nimmt eine unerwartete Wendung, da keine Mädchen, sondern Poole und Longdale anwesend sind. Welles wird von Velvet mit einer Armbrust bedroht, entwaffnet und an ein Bett gefesselt.\nWelles erfährt, dass Longdale mit Poole und Velvet einst gemeinsame Sache machte. Longdale wurden vom Mann der Witwe eine Million Dollar gezahlt, um einen Snuff-Film zu besorgen. Longdale ließ einen produzieren – das Mädchen wurde tatsächlich grausam ermordet. Mit Max als Geisel zwingen die Verbrecher Welles, den Film aus seinem Auto zu holen. Er muss zusehen, wie dieser verbrannt und Max ermordet wird, indem Machine ihm die Kehle durchschneidet.\nWelles lenkt die Verbrecher von sich selbst als nächstem Opfer ab, indem er Poole, Velvet und Machine mitteilt, dass Longdale eine Million US-Dollar von Mr. Christian für den Dreh des Snuff-Videos erhalten hat. Da Longdale nur einen Bruchteil des Budgets weitergegeben und den Großteil in die eigene Tasche gesteckt hat, wird er von den Übervorteilten zur Rede gestellt. Longdale zieht eine Pistole und versucht zu fliehen. Velvet schafft es zwar, ihm mit seiner Armbrust in die Brust zu schießen, aber Longdale trifft mit einer Kugel seine Halsschlagader. Beide sterben. Welles kann sich befreien, verletzt Machine mit einem Messer schwer am Bauch und muss vor Poole flüchten.\nAnschließend berichtet Ermittler Welles per Mobiltelefon seiner Auftraggeberin schockiert von seinen Erkenntnissen, dass das Snuff-Video ihres Ehemanns authentisch ist. Nach einem Moment der stillen Bestürzung betrachtet die Dame in ihrem Salon ein großes Portraitgemälde ihres Gemahls an der Wand und muss erkennen, dass das ehrende Andenken an ihren verstorbenen Ehemann irreparable Risse bekommen hat. Nicht gewillt, diese Schmach zu tragen, wählt die ältere Dame den Freitod. Von deren Butler erhält Welles zwei Kuverts. Einer enthält sein Honorar, der andere Geld für die Mutter des getöteten Mädchens.\nWelles startet einen Rachefeldzug. Er überwältigt Eddie Poole, als dieser fliehen will und zwingt ihn, ihm den Ort, an dem das Mädchen ermordet wurde, zu zeigen. Als die beiden an einer verfallenen Hütte auf einem Hügel außerhalb der Stadt angekommen sind, schildert Poole, was sich in jener Nacht zugetragen hat. Er wird von Welles daraufhin niedergeschlagen. Welles fesselt Poole und droht, ihn zu töten. Er ruft außerhalb des damaligen Schauplatzes die Mutter des ermordeten Mädchens an und teilt ihr die schreckliche Wahrheit mit. Dann bittet er sie um Erlaubnis, den Mördern „wehtun“ zu dürfen. Er stürmt zurück in die Hütte und schlägt wiederholt mit seiner Pistole auf Poole ein. Während dieser stirbt, wirft er die zur Suche erstandenen Porno-Videos auf Eddie und zündet ihn mitsamt den Kassetten an.\nIndem Welles die Notaufnahmen der umliegenden Krankenhäuser abtelefoniert und sich nach in den vergangenen Tagen behandelten Bauchverletzungen erkundigt, findet er Machines tatsächlichen Namen und seine Adresse bei seiner Mutter heraus. Als diese zur Kirche fährt, schleicht er sich mit einer Pistole bewaffnet in das Haus, wo er von Machine entdeckt und überrascht wird. In einem Handgemenge stürzen beide aus dem ersten Stock in den benachbarten Friedhof. Mit vorgehaltener Waffe zwingt Welles seinen Kontrahenten, seine Maske abzunehmen. Dieser teilt ihm mit, dass es „kein Geheimnis“ gibt, er tue „die Dinge, die er tut, weil es ihm Spaß macht“. Machine wirft ein Messer nach dem überraschten Welles, doch dieser ersticht ihn im Zweikampf.\nWelles hat seinen selbst gewählten Auftrag ausgeführt. Eines Tages erhält er einen Brief von der Mutter des ermordeten Mädchens, die ihm dankt, ihr geschrieben und berichtet zu haben, was passiert ist. Von dem Geld werde sie zuerst eine Psychotherapie beginnen.\nAndrew Kevin Walker, der auch das Drehbuch zu Sieben geschrieben hat, beleuchtet in 8mm die verfallene Welt hinter der Fassade des Normalen, in der die gesellschaftliche Randzone ums Überleben kämpft. Anders als in thematisch verwandten Filmen werden in 8mm die Täter, wie der Snuff-Regisseur Dino Velvet, in den Vordergrund gerückt. Zusätzlich zum von James Gandolfini gespielten Produzenten Eddie Poole, der eher eine typische Rotlicht-Gestalt verkörpert, tritt der stille Killer „Machine“ auf. Letzterer treibt die Spannung zum Höhepunkt, als er von Detektiv Welles gezwungen wird, seine Maske abzunehmen. Welles ist völlig verstört, als er erkennt, dass sich hinter „Machine“ auch nur ein normaler, „unschuldig“ aussehender Mensch verbirgt, der zudem noch mit seiner alten Mutter in einem Haus lebt und tagsüber ein ganz gewöhnliches Leben führt. In einem Wutanfall macht sich Welles schließlich selbst schuldig, als er den Mörder des gefolterten Mädchens tötet.\nDas von Andrew Kevin Walker verfasste Drehbuch wurde von Joel Schumacher und Nicholas Kazan überarbeitet, nachdem Walker das Projekt aufgrund von Diskrepanzen mit dem Regisseur verließ. Grund hierfür war, dass Walker nicht die Meinung des Studios teilte, die dunkle Grundstimmung des Films müsse weiter aufgeweicht werden. Mit den eigenmächtigen Änderungen Schumachers an seinem Skript war Walker jedoch nicht einverstanden und zog die Konsequenzen.\nMark Wahlberg lehnte die Rolle des Max California ab. Ursprünglich sollte David Fincher die Regie des Films übernehmen. Der Regisseur Joel Schumacher entschied sich dafür, der Stripperin Jenny Powell, die als Double engagiert wurde, die Rolle der Mary Ann Mathews in dem 8-mm-Snuff-Film zu geben. Den Schauspieler Chris Bauer, der den sadistischen Gewaltpornodarsteller Machine verkörpert, entdeckte Regisseur Schumacher bei einer Aufführung im Steppenwolf Theater in Chicago, dessen Ensemble damals Chris Bauer angehörte und wo etliche spätere Hollywood-Stars erste Schauspielerfahrungen sammelten.\nDer Film wurde an verschiedenen Drehorten in New York, Florida, Pennsylvania und Kalifornien gedreht. Eine Szene des Films entstand auf dem Landsitz Old Westbury Gardens auf Long Island im US-Bundesstaat New York. Die Dreharbeiten begannen am 3. Februar 1998 und endeten am 15. Mai 1998. Das Budget des Films wird auf 40 Millionen US-Dollar geschätzt. Am 19. Februar 1999 feierte der Film seine Weltpremiere bei der Berlinale. In den USA war der Film ab dem 26. Februar 1999 zu sehen. In den Schweizer Kinos lief der Film ab dem 10. März 1999 und in Deutschland wurde er erstmals am 1. April 1999 gezeigt. Am Eröffnungswochenende spielte der Film in den USA über 14,2 Millionen US-Dollar ein, insgesamt beliefen sich die Einnahmen in den USA auf fast 36,3 Millionen US-Dollar. An den deutschen Kinokassen wurden 787.000 Besucher gezählt.\nDer Oscar, den Nicolas Cage für seine Darstellung in Leaving Las Vegas erhielt, ist in der Szene, in der Tom Welles in das Büro von Eddie Poole einbricht, um dessen Telefon mit einem Abhörgerät auszustatten, mit schwarzen Schnüren im Bondage-Stil umwickelt zu sehen. In der Rolle der vornehmen Dame Mrs. Christian, die Auftraggeberin von Detektiv Tom Welles, ist die schottische Schauspielerin Myra Carter zu sehen, die für gewöhnlich hauptsächlich Theater spielte und nur selten in Spielfilmen mitwirkte. In der Rolle des zwielichtigen Pornofilmproduzenten Dino Velvet ist Peter Stormare zu erleben, der als junger Mann unter dem schwedischen Regisseur Ingmar Bergman spielte. In der Szene, in der Detektiv Tom Welles im Industriegebiet in sein Auto springt und davonrasend flüchtet, während der kriminelle Pornovideoproduzent Eddie Poole mit einer Pistole nach ihm schießt, sitzt der Stuntman Eddie Yansick hinter dem Steuer, der das Auto actiongeladen in einer Kurve kontrolliert ausbrechen lässt.\nDurchgeführt wurde die Produktion von der Synchronfirma R.C. Production Rasema Cibic in Berlin, nach dem Dialogbuch und unter der Synchronregie von Andreas Pollak.\nDie Redaktion des Lexikon des internationalen Films urteilt, 8mm sei „ein abstoßender und bigotter Film, der sich das Geschäft mit der Lust für einige pittoresk-voyeuristische Einblicke zunutze macht, am Ende aber eine Selbstjustiz propagiert, die die kriminellen Auswüchse der Pornografie zu beseitigen hat. Dem Drehbuch geht allzu schnell die Spannung aus, die Hauptrolle bleibt durchweg unzugänglich und in ihrer abschließenden Motivation unverständlich.“\nHeiko Rosner von der Cinema ist der Meinung, der Film sei ein „verstörender Thriller im Porno-Milieu“. Es handle sich um einen „morbiden Psychothriller“, der „in der Welt der Pornoschuppen, Sadomaso-Bars und den dunkelsten Abgründen von Hollywood“ spiele. Der Zuschauer werde „mit beunruhigenden Visionen des sozialen und moralischen Verfalls“ konfrontiert und „mit ungläubigem Entsetzen und panischer Verstörung“ zurückgelassen. „Perfekt inszeniert, kalt ausgeleuchtet und in den Snuff-Szenen auf unnötige physische Brutalität verzichtend, zeichnet »8MM« ein apokalyptisches, aber nie unwirkliches Bild vom schmutzigen Überlebenskrieg in den Randzonen der Gesellschaft.“ Joel Schumacher „beweist für das schwierige Thema ein hohes Maß an Sensibilität, ohne vor den gnadenlosen Konsequenzen des dunklen Fiebertraums zurückzuschrecken“.\nCarsten Baumgardt von Filmstarts lobt die Regiearbeit von Joel Schumacher sowie die darstellerische Leistung von Nicolas Cage, die „glaubhaft“ sei. Unter den Nebendarstellern wüssten Joaquin Phoenix und Peter Stormare mit „charismatischen“ Auftritten zu überzeugen. Die „gezeigten Gewaltszenen“ seien „zartbesaiteten Kinobesuchern nicht zu empfehlen“. Zudem sei das Fazit, das das Ende des Films ziehe, „fragwürdig“. Baumgardt vergab drei von fünf möglichen Punkten.\nDie Produktion wurde in der Vergangenheit wiederholt als sadophob kritisiert, da sie die Themenbereiche BDSM, Sexuellen Missbrauch und Snuff-Filme in einen direkten inhaltlichen Zusammenhang stellt. In den USA kam es zu öffentlichen Demonstrationen von BDSM-Aktivisten gegen den Film.\nDer Film greift das Thema „böse Menschen - böse Musik“ auf. In Machines „Jugendzimmer“ hängen Danzig-Poster. Wahrscheinlich wollten die Ausstatter des Films das Zimmer einfach nur „böse“ einrichten, denn die gezeigten Poster waren zum Zeitpunkt der Dreharbeiten bereits etwa zehn Jahre alt. Zudem läuft während der Szene in Machines Haus das Lied Come to Daddy von Aphex Twin, das die düstere Stimmung noch untermalt. Der Musiktitel ist weiterhin in einem der gezeigten Pornofilme zu hören, das Musikvideo ist auf einem kleinen Fernseher in Dino Velvets Büro zu sehen. Ferner ist die Alternative-Rock-Band Tura Satana mit dem Song Sick with it auf dem Soundtrack vertreten.[10] Auf dem bunt collagierten Tagebuch des vermissten Mädchens, das Detektiv Tom Welles im Spülkasten einer Toilettenschüssel findet, klebt ein schwarzweißes Portraitfoto des Grunge-Rockmusikers Kurt Cobain. In der Szene, in der Detektiv Tom Welles und sein Helfer Max California das Gebäude mit dem Büro von Pornovideoproduzent Dino Velvet betreten, kleben an einem roten Pfeiler des Haupteingangs die Überreste des gelben Plakats OBEY Giant von Street-Art-Künstler Shepard Fairey mit dem Gesicht des Wrestlers André the Giant als Motiv. In der Szene, die den Hauptdarsteller Joaquin Phoenix in seiner Rolle als Max California in die Filmhandlung einführt, liest Sexshop-Mitarbeiter Max gerade den Roman Kaltblütig von Schriftsteller Truman Capote, versteckt unter einem falschen Schutzumschlag. Als Joaquin Phoenix 2006 für seine Schauspielleistung in dem Film Walk the Line für den Oscar nominiert war, ging die goldene Trophäe stattdessen an Schauspieler Philip Seymour Hoffman für seine Darstellung in dem Film Capote, der die Entstehungsgeschichte des Romans Kaltblütig behandelt.\nDie Handlung des Films weist deutliche Parallelen zu dem 1979 veröffentlichten US-amerikanischen Filmdrama Hardcore – Ein Vater sieht rot von Paul Schrader, in dem ein Privatdetektiv engagiert wird, um eine weggelaufene Tochter zu suchen und schließlich einen 8-mm-Film mit pornografischen Aufnahmen der jungen Frau findet. Ebenso enthält die Handlung des Films Gemeinsamkeiten mit dem 2002 erschienenen Buch The Cutting Room von Louise Welsh, in welchem ein Auktionator in einem Nachlass erschütternde Fotos findet und daraufhin beschließt zu ergründen, ob das abgelichtete Mädchen tatsächlich getötet wurde.\nJoel Schumacher wurde 1999 bei der Berlinale für einen Goldenen Bären nominiert.[11]\n2006 erschien eine scheinbare Fortsetzung mit dem Titel 8mm 2 – Hölle aus Samt. Dieser Erotikthriller hat allerdings, abgesehen vom Titel, mit 8mm – Acht Millimeter nichts zu tun.\nDie Band SITD brachte ein Lied namens Snuff Machinery heraus, dieses enthält Zitate aus dem Film.\nDie unglaubliche Geschichte der Mrs. K. |\nDie Chaotenclique |\nSt. Elmo’s Fire – Die Leidenschaft brennt tief |\nThe Lost Boys |\nSeitensprünge |\nFlatliners – Heute ist ein schöner Tag zum Sterben |\nEntscheidung aus Liebe |\nFalling Down – Ein ganz normaler Tag |\nDer Klient |\nBatman Forever |\nDie Jury |\nBatman & Robin |\n8mm – Acht Millimeter |\nMakellos |\nTigerland |\nBad Company – Die Welt ist in guten Händen |\nNicht auflegen! |\nDie Journalistin |\nDas Phantom der Oper |\nNumber 23 |\nBlood Creek |\nTwelve |\nTrespass\n"
}