{
    "date": "28-04-2021 14:07:48",
    "link": "https://de.wikipedia.org/wiki/96%5FHours",
    "title": "96 Hours",
    "text": "Nachfolger →96 Hours – Taken 2\n96 Hours (Originaltitel: Taken) ist ein französischer Actionthriller aus dem Jahr 2008. Regie führte Pierre Morel, das Drehbuch schrieben Luc Besson und Robert Mark Kamen. Mit 96 Hours – Taken 2 (2012) und 96 Hours – Taken 3 (2014) entstanden zwei Fortsetzungen. Seit Februar 2017 wird die Prequel-Serie Taken – Die Zeit ist dein Feind ausgestrahlt.\nBryan Mills konnte aufgrund seines Berufs als Geheimagent nicht viel Zeit mit seiner Tochter Kim verbringen, weshalb er ihr zuliebe in den vorzeitigen Ruhestand ging. Die 17-jährige Kim, die getrennt von ihm bei seiner Ex-Frau Lenore und deren reichem neuen Partner Stuart lebt, plant mit ihrer Freundin Amanda eine Reise nach Europa. Trotz anfänglicher Proteste von Bryan, der um ihre Sicherheit besorgt ist, willigt er schließlich ein. Nach der Landung in Paris teilen die Mädchen am Flughafen ein Taxi mit Peter, einem Mitglied eines albanischen Menschenhändlerrings, der so ihre Adresse herausfindet. Als Kim dort später mit Bryan telefoniert, dringen einige Männer in die Wohnung ein. Während sie Amanda aus der Wohnung zerren, versteckt sich Kim auf Rat ihres Vaters im Schlafzimmer unter dem Bett. Er gibt ihr Anweisungen, dass sie, sobald die Männer sie finden, alle Einzelheiten rausschreien soll. So erfährt er, dass die Männer eine Tätowierung an der Hand haben. Schließlich nimmt einer der Entführer das am Boden liegende Telefon auf und Bryan macht ihm deutlich, dass er ihn finden und töten wird, worauf der Mann mit deutlichem Akzent nur zwei Worte sagt: „Viel Glück.“\nBryan wendet sich mit dem Telefonat, das er vorsorglich aufgenommen hatte, an seinen ehemaligen Geheimdienstkollegen. Er erfährt, dass die Entführer einem berüchtigten albanischen Mädchenhändlerring angehören, die Mädchen mit Drogen gefügig machen und zur Prostitution zwingen. Es bleiben ihm 96 Stunden, um die Mädchen zu finden, bevor sie weiterverkauft werden und sich alle Spuren verlieren.\nBryan macht sich sofort auf den Weg nach Paris. Dort angekommen gelingt es ihm, über ein Foto von Kims Handy den Kundschafter am Flughafen zu identifizieren. Auf der Flucht wird dieser jedoch von einem Lkw überfahren. Nun bittet Bryan Jean-Claude um Hilfe, einen alten Bekannten, mit dem er beruflich zu tun hatte. Da dieser inzwischen einen höheren Schreibtischposten bei der Polizei innehat, kann er ihm nicht viel helfen. Er klärt ihn lediglich über die Zunahme von Menschenhandel mit Mädchen auf und rät ihm, die Sache der Polizei zu überlassen. Weiter auf eigene Faust beauftragt Bryan einen Übersetzer und begibt sich auf den Straßenstrich, um eine Wanze an einem Zuhälter anzubringen. So erfährt Bryan, dass sich die Mädchen auf einer Baustelle befinden. Dort findet er ein Mädchen, das die Jacke seiner Tochter trägt, und bringt sie nach einer Schießerei mit ihren Bewachern in ein Hotel. Als die junge Frau aus ihrem Drogenrausch aufwacht, bekommt Bryan einen Hinweis auf einen Mädchenumschlagplatz in Paris, wo zahlreiche Mädchen unter Drogen gesetzt werden.\nDort gibt er sich mit Jean-Claudes Visitenkarte als Polizist aus, der das Revier übernommen hat und Bestechungsgelder neu verhandeln will. Als er den Anführer anhand der Stimme als den Entführer seiner Tochter erkennt – indem er ihn einen Zettel übersetzen lässt, auf dem die albanischen Worte für „viel Glück“ stehen –, tötet Bryan in einer weiteren Schießerei alle Beteiligten außer Marko, den Anführer der Bande. Im Obergeschoss findet er Amanda, die tot im Bett liegt. Daraufhin foltert er Marko mit Stromstößen, bis dieser den Käufer seiner Tochter, Patrice Saint-Clair, preisgibt, der sie als Jungfrau in einer Auktion versteigern will. Trotz des Geständnisses lässt er den Strom angeschaltet, als er den Raum verlässt, was für Marko den sicheren Tod bedeutet. Bryan sucht Jean-Claude zu Hause auf und zwingt ihn, ihm zu helfen, indem er dessen Ehefrau in den Arm schießt und ihn selbst mit der Pistole bedroht. Jean-Claude gibt zu, dass er auf der Lohnliste der Mädchenhändler steht, und nennt ihm Patrice Saint-Clairs Adresse. In Saint-Clairs Villa wird Bryan Zeuge, wie seine Tochter im Keller versteigert wird. Er zwingt einen Bieter, welcher der Assistent eines arabischen Scheichs ist, seine Tochter zu ersteigern. Als er zu seiner Tochter vordringen möchte, wird er jedoch von Saint-Clairs Männern niedergeschlagen.\nSaint-Clair befiehlt seinen Männern, Bryan zu ermorden, und begibt sich auf den Weg nach oben zu seinen Gästen. Doch Bryan kann sich aus dieser Situation befreien, tötet Saint-Clairs Männer und stellt diesen kurz darauf im Aufzug. Nach mehreren Schüssen in Arme und Beine gesteht Saint-Clair, dass Bryans Tochter bereits zum arabischen Käufer auf dessen Yacht gebracht wird, welche unweit auf der Seine ankert; danach wird er von Bryan mit großer Wut erschossen. Mit viel Anstrengung gelangt Bryan nach einer wilden Verfolgungsjagd auf die Yacht, auf der er nach heftigen Schusswechseln die zahlreichen Bodyguards tötet, schließlich zum Käufer vordringt und auch diesen tötet. So gelingt es ihm, Kim zu befreien und wohlbehalten zurück zu ihrer Mutter nach Los Angeles zu bringen.\nDer Film wurde ab Februar 2007 in Paris und in Los Angeles gedreht. Seine Produktionskosten betrugen schätzungsweise 30 Millionen Euro. In den französischen Kinos feierte er am 27. Februar 2008 seine Premiere, der deutsche Kinostart war am 19. Februar 2009, in Österreich war er einen Tag später zu sehen. 96 Hours kam am 30. Januar 2009 in die US-Kinos und führte dort am Startwochenende die Kinocharts an. Bei der Kinoauswertung kam der Film weltweit auf ein Einspielergebnis von mehr als 222 Millionen US-Dollar, davon 145 Millionen in den USA. In Deutschland sahen den Film insgesamt 432.000 Zuschauer im Kino.\nDer frühere Angehörige des Special Air Service Mick Gould trainierte mit Liam Neeson, um ihn auf seine Rolle vorzubereiten. Dabei wurde ihm Nagasu Do beigebracht, eine Kampfkunst, die sich an Judo, Aikido und Jiu Jitsu anlehnt.\nDie deutsche Synchronfassung erstellte die Interopa Film GmbH in Berlin.[10]\nBernard Besserglik meinte 2008 in The Hollywood Reporter, der Actionthriller sei formelhaft und stellenweise unfreiwillig komisch. Liam Neeson gelinge es zwar, die Verletzbarkeit und die Schwächen des gespielten Charakters anzudeuten, aber Famke Janssen und Maggie Grace würden in ihren zweidimensionalen Rollen gefangen bleiben.[11]\nCarsten Baumgardt befand im Online-Magazin filmstarts.de, „dank eines hervorragenden Hauptdarstellers, kernig-rasanter Action und eines lustigen Trash-Appeals, der immer mitschwinge, hat der Film das Zeug zum Kulthit.“[12]\nDie OÖN schrieb, „dass dieser B-Thriller ein absehbares Gemetzel“ sei und „eine Anleitung, wie man mit Hunderter-Nägeln und Starterkabel Namen finsterer Gestalten“ erfahre, „mehr nicht“.[13]\nDie Redaktion von Cinema war der Meinung: „Obwohl das Drehbuch nach einer Idee von Besson bis hin zum klischeebeladenen Finale denkbar plakative Schwarz-Weiß-Malerei betreibt – dem Adrenalinrausch, den Neeson als gnadenlose Kampfmaschine auf seinem Solo-Rachefeldzug durch die Pariser Unterwelt entfesselt, kann man sich schlicht nicht entziehen.“ Dies sei auch „den atemberaubenden Fightsequenzen geschuldet“ – dank „einer erschreckend realistisch anmutenden Kampfchoreografie, die nicht auf Martial-Arts-Eleganz, sondern auf Effektivität ausgerichtet“ sei. „Zum anderen“ lasse „Neeson bei aller zur Schau gestellten Unbeirrbarkeit immer wieder die Besorgnis eines verzweifelten Vaters durchschimmern – und das macht den Zorn seiner Figur nachvollziehbar gerecht“. Cinemas Fazit lautete: „Wer die dramaturgische Schlichtheit und fragwürdige Botschaft auszublenden vermag, erlebt dank Liam Neeson einen Adrenalinrausch der Extraklasse!“[14]\nMichael Ranze vom Hamburger Abendblatt schrieb, 96 Hours folge „ungeniert den Konventionen des Rächerfilms“. „Verheerend“ sei „auch das Ausländerbild des Films“, ebenso „dieses kitschige Ende“. Für Ranze war der Film letztlich „eine ebenso plumpe wie hanebüchene Actionmär, ohne Ironie, ohne doppelten Boden, ohne Verstand.“[15]\nDas Lexikon des internationalen Films urteilte: „Actionfilm, der im Stil eines Ego-Shooter-Spiels ein über Berge von Leichen gehendes Rache-Gemetzel entfesselt, dem es trotz des guten Hauptdarstellers an Glaubwürdigkeit und Raffinesse mangelt. Die Brutalität der Inszenierung stößt dabei ebenso ab wie die unkritische Zelebrierung blutiger Selbstjustiz.“[16] (Die Kritik erschien ursprünglich in der katholischen Filmzeitschrift Film-Dienst.)\nKai Mihm kam in der Filmzeitschrift epd Film zu einem deutlich positiveren Urteil. Er vergab vier von fünf möglichen Sternen und schrieb: „Als ehemaliger Kameramann verfügt Morel über ein außerordentliches Gespür für Räume und Perspektiven, und anders als in zeitgenössischen amerikanischen Produktionen behält man in 96 Hours selbst bei den wildesten Gefechten stets den Überblick über das Geschehen. Hauptdarsteller Liam Neeson erweist sich dabei als wahrer Glücksgriff. Nachdem andere Filmemacher Neesons eindrucksvolle Körperlichkeit und seine tiefe, stets souverän klingende Stimme vor allem genutzt haben, um historischen Gestalten wie Oskar Schindler, Rob Roy oder Michael Collins die nötige Autorität zu verleihen, verknüpfen Besson und Morel nun das Gewicht dieser Darsteller-Historie mit Neesons ungeahntem Talent als knallharter Actionheld. […] Wie in Belmondo-Filmen ist Paris auch hier kein beschauliches Touristenziel, sondern eine finstere Metropole des Verbrechens. Mit Filmen wie 96 Hours greift Besson praktisch im Alleingang die Tradition des europäischen Thrillers (Delon! Ventura!) auf. Wir können nur hoffen, dass andere nachziehen.“[17]\nDer Film erhielt 2010 eine Nominierung für den Saturn Award in der Kategorie Bester Internationaler Film. Komponist Nathaniel Méchaly gewann im Jahr davor den BMI Film Music Award. Zudem wurde der Streifen in der Kategorie Action/Adventure für den Teen Choice Award nominiert.\n96 Hours wurde 2012 mit dem Film 96 Hours – Taken 2 fortgesetzt. Der Film startete am 5. Oktober 2012 in den USA und einigen anderen Ländern, worauf die ersten Vorpremieren am 10. Oktober 2012 in Deutschland folgten, wo der Film dann einen Tag später seinen offiziellen Start erlebte.\n96 Hours – Taken 3 wurde im Januar 2015 veröffentlicht. Ende Februar 2017 startete NBC in den USA die Ausstrahlung einer TV-Serie mit dem Titel Taken – Die Zeit ist dein Feind, die als Prequel zu 96 Hours fungiert. In der Hauptrolle ist Clive Standen als Bryan Mills zu sehen.\n 96 Hours (2008) |\n 96 Hours – Taken 2 (2012) |\n 96 Hours – Taken 3 (2014)\n"
}