{
    "date": "28-04-2021 14:07:48",
    "link": "https://de.wikipedia.org/wiki/96%5FHours%5F%E2%80%93%5FTaken%5F3",
    "title": "96 Hours – Taken 3",
    "text": "← Vorgänger96 Hours – Taken 2\n96 Hours – Taken 3 (Originaltitel: Taken 3; als Leetspeak: TAK3N) ist ein Film des Regisseurs Olivier Megaton aus dem Jahr 2014 mit Liam Neeson in der Hauptrolle. Der Film führt die 2008 und 2012 veröffentlichten Actionfilme 96 Hours und 96 Hours – Taken 2 fort.\nDer Gangster Malankov lässt einen Buchhalter entführen und zwingt ihn, den Safe im Büro von Stuart St. John zu öffnen, für den der Buchhalter arbeitet und der Malankov Geld schuldet. Der Safe ist jedoch leer. Malankov ruft St. John an und erschießt dann den Buchhalter als „letzte Mahnung“.\nBryan Mills überrascht seine Tochter Kim mit einem vorzeitigen Geburtstagsgeschenk. Kim ist ungeplant schwanger und verheimlicht diese Neuigkeit vor ihrem Vater und vor ihrem Freund Jimy. Am Abend besucht Lenore, Bryans Exfrau, ihn in dessen Appartement und erzählt ihm von ihren Eheproblemen mit Stuart St. John. Bryan und Lenore haben noch Gefühle füreinander, beschließen aber, vorerst eine normale Freundschaft weiterzuführen. Bryan gibt Lenore einen Zweitschlüssel seiner Wohnung, so dass sie sich dorthin zurückziehen kann, falls es ihr schlecht geht.\nAm nächsten Tag trifft Kim sich mit ihrem Vater in der Absicht, ihm von der Schwangerschaft zu erzählen, bringt es jedoch nicht fertig. Am Abend kommt Stuart zu Bryans Appartement und bittet ihn, von Lenore Abstand zu halten, worauf Bryan einwilligt. Am Morgen darauf erhält Bryan nach dem Joggen eine Nachricht von Lenores Handy, er möge sich mit ihr in seiner Wohnung treffen. Bryan besorgt Bagels und findet bei seiner Rückkehr ein blutiges Messer im Flur und Lenore mit aufgeschlitzter Kehle in seinem Bett. Kurz darauf erscheinen zwei Polizisten, um ihn festzunehmen. Bryan überwältigt die Polizisten und flieht aus seiner Wohnung. Weitere Polizeikräfte erscheinen und verfolgen Bryan, doch der kann sie nach einer Flucht durch benachbarte Gärten und einem Sprung in die Kanalisation abhängen. Später ruft Bryan Kim an und erzählt ihr von Lenores Tod und dass er die Schuldigen finden wird. Auch Sam wird von Bryan kontaktiert und gefragt, ob ein altes Versteck noch aktiv sei. Bryan taucht vorerst dort unter.\nInzwischen hat Inspektor Franck Dotzler den Mordfall an Lenore St. John übernommen und untersucht Bryans Umfeld und Vergangenheit, findet aber nichts Brauchbares und kein klares Motiv.\nBryan dringt derweil in die Gerichtsmedizin ein und entnimmt einige Haare von Lenores Leichnam. Danach liest er die GPS-Daten aus Lenores Auto aus, das im Polizeiparkhaus steht. Die Zivilbeamten Garcia und Smith suchen derweil nach Bryan und befinden sich ebenfalls im Parkhaus. Bryan kann unbemerkt entkommen und aus den GPS-Daten herauslesen, dass Lenore sich kurz vor ihrem Tod an einer Tankstelle außerhalb von Los Angeles befand. Bei der Tankstelle angekommen, gibt Bryan sich als Detektiv des LAPD aus, um Zugang zu den Aufnahmen der Überwachungskameras zu erhalten. Dort sieht er, wie unbekannte Männer Lenore entführen, von denen einer ein auffälliges Sterntattoo trägt. Garcia und Smith erscheinen ebenfalls in der Tankstelle, da auch sie die GPS-Daten ausgelesen haben. Sie entdecken Bryan, und dieser lässt sich festnehmen. Dotzler hat inzwischen erkannt, welche Fähigkeiten Bryan besitzt, und warnt die Polizisten des Konvois, in dem sich der verhaftete Bryan befindet. Die Polizisten halten die Warnung jedoch für übertrieben und unternehmen keine zusätzlichen Sicherheitsmaßnahmen. So kann sich Bryan von seinen Handschellen befreien und ein Polizeiauto unter seine Kontrolle bringen. Während seiner Flucht, bei der er eine Massenkarambolage auf dem Highway verursacht, liest er den SMS-Verkehr aus seinem Handy und dem von Lenore auf dem Polizeicomputer aus. Danach entdecken ihn weitere Polizeiwagen, und Bryan flüchtet in ein Parkhaus. Er fährt mit dem gestohlenen Polizeiwagen rückwärts in einen Aufzugsschacht, wobei der Wagen explodiert, doch Bryan überlebt den Sturz. Kurze Zeit später meldet er sich bei Inspektor Dotzler und bittet ihn um zwei Tage, damit er seine Unschuld beweisen könne. Dotzler lehnt jedoch Verhandlungen ab, da er nach dem Gesetz verpflichtet sei, Bryan zu verhaften.\nBryan übergibt die Daten an Sam, der sie auswerten soll. Außerdem bittet Bryan um seine verdeckte Teilnahme bei Lenores Beerdigung. Sam, der an Bryans Stelle teilnimmt, kann sich mit Kim unterhalten und gibt ihr die Anweisung, alles wie sonst auch zu tun, da sie durch die Polizei überwacht werde. In einem Lebensmittelladen besorgt sie sich wie immer einen Trinkjoghurt, an dem ein Zettel von Bryan angebracht ist, auf dem sie aufgefordert wird, den Joghurt noch im Laden zu trinken. Später im Hörsaal wird Kim schlecht und sie begibt sich auf eine Toilette, in der Bryan bereits auf sie wartet. Bryan findet eine Wanze bei Kim und stört sie, so dass niemand die beiden abhören kann. Garcia folgt inzwischen Kim bis zur Toilette, da er auch Bryan dort vermutet. Kim erzählt Bryan von ihrer Schwangerschaft und dass Stuart von Bodyguards bewacht wird. Mittlerweile trifft Inspektor Dotzler ebenfalls mit einer Polizeieinheit auf dem Campus ein, um Bryan festzunehmen, doch der löst die Sprinkleranlage aus und kann im aufkommenden Durcheinander entkommen. Kim wird von Dotzler wegen Behinderung der Ermittlungen zur Rede gestellt, anschließend aber wieder freigelassen.\nBryan verfolgt derweil Stuarts Konvoi, der Los Angeles verlässt. Jedoch drängt ein SUV Bryans Fahrzeug von der Straße, so dass dieses eine Klippe hinunterstürzt und explodiert. Bryan konnte sich vorher aus dem Fahrzeug retten und überlebt so den Anschlag. Er kapert ein vorbeifahrendes Auto und findet die Fahrer des SUVs in einem Kiosk. Er greift sie an und tötet alle. Danach dringt er in Stuarts Zweithaus ein und verschleppt ihn. Unter Folter gesteht Stuart, Geschäfte mit dem Gangster Oleg Malankov gemacht zu haben. Bei dem letzten Deal konnte Stuart ihn jedoch nicht bezahlen, weswegen dieser Lenore aus Rache ermordet habe. Bryan erkennt, dass Kim in Stuarts Haus in Gefahr ist, und holt sie mit Sam, Bernie und Casey ab.\nStuart lässt sich darauf ein, Malankov zu kontaktieren, damit Bryan an ihn herankommt. Mit Hilfe von Sam und Kim dringen Stuart und Bryan in Malankovs Tiefgarage ein und können die Sicherheitsleute überwältigen. Bryan begibt sich in Malankovs Penthouse, tötet alle Wachen und kann Malankov während eines Zweikampfs tödlich verletzen. Sterbend erklärt Malankov, dass sie beide von Stuart getäuscht wurden. Derweil in der Tiefgarage schießt Stuart Sam nieder und flieht mit Kim als Geisel zum Santa Monica Airport, damit er mit seinem Privatjet und der Lebensversicherung von Lenore über zwölf Millionen Dollar das Land verlassen kann. Bryan verfolgt die beiden mit Malankovs Porsche zum Flughafen. Währenddessen wird Inspektor Dotzler über die Lebensversicherung informiert und kontaktiert Bryan. Dieser ist jedoch gezwungen, Kim ohne Dotzlers Hilfe zu retten. Kurz bevor Stuart mit seinem Jet abheben kann, rast Bryan mit dem Porsche in das Fahrwerk und kann so den Start verhindern. Nach einem kurzen Handgemenge kündigt Bryan Stuart an, er werde ihn nach dessen Entlassung aus dem Gefängnis erwarten, und schlägt ihn nieder. Stuart wird von der eintreffenden Polizei verhaftet.\nNach einem kurzen Gespräch mit Inspektor Dotzler wird Bryan wieder freigelassen. Er unterhält sich anschließend mit Kim und Jimy am Strand über ihre Zukunft mit Kims Kind. Kim und Jimy wollen das Baby, falls es ein Mädchen wird, Lenore nennen. Bryan sagt den beiden seine volle Unterstützung zu.\nNachdem 96 Hours – Taken 2 in die Kinos gekommen war, erklärte Liam Neeson, dass eine Fortsetzung unmöglich sei. 20th Century Fox beauftragte jedoch die beiden Autoren Luc Besson und Robert Mark Kamen, nach einem erfolgreichen Einspielergebnis eine weitere Fortsetzung zu schreiben. Die Geschichte sollte in eine andere Richtung gehen. 2014 wurde bekannt, dass Liam Neeson, Maggie Grace, Famke Janssen und die anderen Charaktere wieder ihre Rollen annehmen würden. Auch das Regieangebot stand noch aus, dennoch übernahm Olivier Megaton ein weiteres Mal Regie. Leland Orser, Jon Gries und David Warshofsky übernahmen wieder ihre Rollen als Bryans Freunde. Forest Whitaker wurde als Inspektor Franck Dotzler besetzt, Jonny Weston als Kims Freund und Sam Spruell als Bösewicht Malankov.\nDie Dreharbeiten begannen im März 2014 in Los Angeles und Atlanta.\nDie Kosten beliefen sich auf 48 Millionen US-Dollar. In den USA spielte der Film rund 89 Millionen US-Dollar ein, weltweit 326 Millionen US-Dollar.\nErneut übernahm Nathaniel Méchaly die Komposition zum Soundtrack des Films, der eine Gesamtlänge von 1:08:50 hat und am 5. Januar 2015 von EuropaCorp veröffentlicht wurde.\n„Bei dem erst im fortgeschrittenen Stadium seiner Karriere zum Actionstar aufgestiegenen Liam Neeson (‚Non-Stop‘, ‚Unknown Identity‘) zeigen sich indes Abnutzungserscheinungen. […] Man soll bekanntlich aufhören, wenn’s am schönsten ist. Diesen Moment haben die Macher der ‚96 Hours‘-Reihe deutlich verpasst – doch nach dem lauen Aufguss ‚Taken 3‘ sollte wirklich alles vorbei sein (obwohl das Ende noch ein Hintertürchen offen stehen lässt).“\n„Das Methodische, das die Figur Bryan Mills berechnend und gleichzeitig unberechenbar macht – was eigentlich auch viel besser zum Stil Neesons passt – wird zwar nicht völlig aufgegeben, aber kommt entschieden zu kurz. […] Besonders Fans des ersten Teils werden zu ihrer Enttäuschung spüren, wie der ‚Taken‘-Reihe dabei die Puste ausgeht.“\n„Der dritte Teil ist somit im Gesamtergebnis eine ziemlich dürftige und unterm Strich einfach ungemein langweilige Angelegenheit, die trotz prominenter Besetzung wie ein vollkommen beliebiger, lieblos abgefilmter B-Film von der Stange daherkommt. […] Ein weiterer Teil ist dem Publikum und der Karriere aller Beteiligten definitiv nicht zuzumuten.“\n„‚Taken 3‘ hat den explosiven Treibstoff des Franchise aussickern lassen, lässt jegliche Ambivalenz im Drehbuch missen, erhebt Mills endgültig zum untadeligen und eindeutigen Helden […]. Bei aller erzählerischen Aufgeräumtheit verliert sich der Film jedoch auf der visuellen Ebene, durchaus in Kontinuität zu ähnlichen Tendenzen in ‚Taken 2‘, in pures Chaos.“\n„Der hochkarätig besetzte Thriller schreibt die Ereignisse um die eingeführte Figur des CIA-Rentners Bryan Mills fort, wobei sich lange Kamerafahrten und ruhige Naheinstellungen auf bizarre Weise an bombastischen Actionsequenzen reiben, die durch eine verstörende, nur schwer nachvollziehbare Montage fast bis zur Unkenntlichkeit zerschnitten werden. Eine enervierende Seherfahrung, bei der das Geschehen nur noch zu erahnen ist.“\nAuszeichnungen\n 96 Hours (2008) |\n 96 Hours – Taken 2 (2012) |\n 96 Hours – Taken 3 (2014)\nForte tête (1996) |\nJe ne veux pas être sage (1998) |\nNo happy end (1998) |\nTout morose (1998) |\nExit – Die Apokalypse in Dir (2000) |\nRed Siren (2002) |\nAngie (2007) |\nTransporter 3 (2008) |\nColombiana (2011) |\n96 Hours – Taken 2 (2012) |\n96 Hours – Taken 3 (2014) |\nThe Last Days of American Crime (2020)\n"
}