{
    "date": "28-04-2021 14:07:48",
    "link": "https://de.wikipedia.org/wiki/999%5F%E2%80%93%5FFinal%5FDestination%5FDeath",
    "title": "999 – Final Destination Death",
    "text": "999 – Final Destination Death (Thai: ต่อ ติด ตาย, 999-9999) ist ein thailändischer Horrorfilm aus dem Jahr 2002. Regie führte Peter Manus, der gemeinsam mit Nuttiya Sirakornwilai auch das Drehbuch verfasste. Die von Baa-Ram-Ewe produzierte Inszenierung ist in seinem Aufbau der Final Destination-Filmreihe ähnlich.\nEine junge, attraktive Studentin wechselt von einer Universität aus Chiang Mai an eine internationale Hochschule in Phuket, nachdem an ihrer alten Uni eine junge Kommilitonin auf einem Flaggenmast aufgespießt gefunden wurde. Der mysteriöse Mord blieb unaufgeklärt. An der neuen Fakultät erregt die namenlose Studentin das Interesse eines kleinen aufrührerischen Clubs, die den weiblichen Neuzugang nach dem Schriftzug auf ihrem T-Shirt, „Rainbow“, benennen. Sun, der so etwas wie der Anführer der Clique ist, möchte – wie die anderen auch – mehr über den grausamen Mord erfahren und befragt Rainbow. Sie berichtet der Gruppe, dass die Tote kurz vor ihrem Tod ein Telefonat mit der Rufnummer 999-9999 geführt hat, einer Nummer die vermeintlich jedem Anrufer einen Wunsch erfüllt, der – das erfahren sie erst später – nach Mitternacht durchgestellt wird. Daraufhin versuchen die neugewonnenen Freunde unter der besagten Nummer anzurufen, doch nur Ah-Chi gelingt es jemanden zu erreichen. Ah-Chi wünscht sich spontan einen Ferrari, den er auch einen Tag später erhält; als jedoch der anonyme Anrufer eine Gegenleistung für den Handel einfordert, bricht Ah-Chi den Kontakt ab und wird dafür auf rätselhafte Weise getötet.\nBei der Beerdigung ermahnt Rainbow die Gruppe erneut, nicht unter der Telefonnummer anzurufen, doch die Freunde können der Versuchung nicht widerstehen und rufen der Reihe nach an. Sun, der ebenfalls anruft, erbittet sich Bedenkzeit und möchte seinen Wunsch noch nicht äußern. Mena und Ra-Jit, deren Wünsche sich später erfüllen, versterben dagegen qualvoll. Dennoch gelingt es Sun noch von Ra-Jit zu erfahren, was der Händler von ihm einfordert: sein Leben! Daraufhin beginnt Sun mit Nachforschungen, um seine verbliebenen Freunde zu schützen, bzw. das Rätsel um die mysteriöse Telefonnummer, die keinem Teilnehmer zugeordnet ist, zu lösen. Tatkräftige Unterstützung findet er dabei in Rainbow. Dennoch gelingt es den beiden nicht, Moo-Preaw und Wawa zu beschützen; auch sie kommen auf brutalste Weise um. Sun ist daraufhin ein wenig niedergeschlagen, versucht dann aber mit seinen Ermittlungen weiterzumachen. Er beginnt ganz am Anfang und reist nach Chiang Mai, um die ansässige Universität zu besuchen. Hier erfährt er, dass insgesamt vier befreundete Studenten einer Clique qualvoll verstorben sind und das lediglich ein einziger Todesfall in den Medien aufgetaucht ist. Des Weiteren erfährt er, dass die einzig lebende Person jener Clique Rainbow ist!\nZurück in Phuket stellt Sun Rainbow zur Rede. Rainbow entgegnet ihm, dass sie bisher noch nicht angerufen habe. Es kommt zu einem Wortgefecht, an dessen Ende Rainbow augenscheinlich die besagte Nummer wählt und sich Sicherheit für ihren Angebeteten Sun wünscht, zu dem sie sich sichtlich hingezogen fühlt. Sun ist gerührt von Rainbows Wunsch sich selbst zu „opfern“, so dass er die Lage falsch einschätzt. Ohne es zu ahnen erfüllt sich sein zuvor geäußerter Wunsch an den Unbekannten. Zeitlich versetzt wünschte er sich vom Unbekannten die reine Liebe zu erfahren, von der er glaubte, dass es sie nicht gebe. Mit Rainbows selbstloser Bitte verfällt Suns Gesundheitszustand umgehend. Bereits im Sterben liegend klingelt bei ihm erneut das Telefon, eine bekannte männliche Stimme sagt zu ihm: „Es gibt nichts was 999-9999 nicht geben kann…“ – Rainbow fügt noch am Telefon hinzu: „Sun, das Spiel ist aus!“\nNach Chiang Mai und Phuket sieht man Rainbow am Ende des Filmes an einer Universität in Bangkok, als sie plötzlich von einer Gruppe junger Studentinnen über 999-9999 ausgefragt wird. Der Film endet mit den Worten Rainbows: „Ruft niemals an …“\nIn der VideoWoche schrieb man, der Film sei kein weiter Wurf und habe keinen sonderlichen Tiefgang, sei aber „[…] eine unterhaltsame, handwerklich versiert inszenierte Schlachtplatte, die auch bei hartgesottenen Genrefreunden wenig Wünsche offen lässt.“\n"
}