{
    "date": "28-04-2021 14:07:49",
    "link": "https://de.wikipedia.org/wiki/A%5FBigger%5FSplash%5F%282015%29",
    "title": "A Bigger Splash (2015)",
    "text": "\nA Bigger Splash ist ein italienisch-französischer Erotik-Thriller des italienischen Regisseurs Luca Guadagnino. Der Film feierte seine Premiere am 6. September 2015 auf der Biennale von Venedig.\nDer Film spielt auf der italienischen Insel Pantelleria bei Sizilien. Rockstar Marianne Lane hat gerade eine Stimmbandoperation hinter sich und erholt sich mit ihrem Liebhaber Paul in einer Villa im Landesinneren. Das Paar verbringt die Zeit am Swimmingpool, im Fangoschlamm des Specchio di Venere (italienisch für Spiegel der Venus) oder am Meer. Marianne hat strenges Sprechverbot, alleine mit Paul verständigt sie sich allerdings durch Flüstern. Auch Paul ist angeschlagen, er ist trockener Alkoholiker, hat gerade eine Entziehungskur hinter sich, ein Suizidversuch ist gescheitert.\nIn die mediterrane Zweisamkeit bricht unversehens Mariannes ehemaliger Liebhaber Harry ein, der aus dem Flugzeug, dessen dunkler Schatten wie ein Unheilsbote über das Paar huscht, sein Kommen ankündigt. Harry ist Mariannes ehemaliger Manager, zusammen haben sie Karriere gemacht, gemeinsam gekokst und ein intensives Leben gelebt. Gegen Ende ihrer Beziehung hatte er sie Paul vorgestellt, sie – sozusagen – an ihn weitergereicht. Lärmig und hyperaktiv begrüßt Harry das Paar am Flughafen. Im Schlepptau hat er eine blonde „Lolita“, seine Tochter Penelope, deren Existenz ihm selbst bis vor kurzem unbekannt war. Harry nistet sich mit Tochter bei Paul und Marianne ein, die nicht begeistert sind. Von jetzt ab dominiert er unverfroren mit seiner Vitalität, Rücksichtslosigkeit und Lautstärke die Szene. Bekleidet oder nackt, aber immer mit Getöse und Wasserfontänen produzierend (a bigger splash) springt er in den Pool, ergeht sich in altbekannten Geschichten über seine glorreiche Zeit mit den Stones und schleppt Bekannte aus früheren Inseltagen an.\nSchnell wird den Beteiligten klar, dass Harry seine ehemalige Geliebte zurückhaben will. Eine explosive Konstellation braut sich zusammen: Harry, der Blick und Hände nicht von seiner Ehemaligen lassen kann, gleichzeitig aber sein Töchterchen Penelope mit wenig väterlichen Zärtlichkeiten bedenkt; Penelope, lasziv und immer knapp bekleidet, die sich sichtlich Mühe gibt, Paul zu verführen und mit dem sie irgendwann zum Laghetto dello Ondine verschwindet – was dort geschieht, bleibt dem Zuschauer verborgen; Marianne schließlich, die, je mehr sie ihre verordnete Schweigsamkeit ausspielt, umso ausdrucksvoller in ihrer Körpersprache wird und der fast ebenso stumme, in seiner Depression befangene Paul, in dem sich allmählich Eifersucht und Aggression aufstauen, die sich einmal in einem verbissenen Schwimmwettkampf mit Harry entladen. Während Paul und Penelope sich für den Heimweg zur Villa Zeit lassen, sind Marianne und Harry ebenfalls unterwegs. Harry spielt sein Insiderwissen aus: Man kostet frischen Ricotta bei einem Bauern, kauft ein wie ein altes Ehepaar und tanzt übermütig in einer Karaoke-Bar, wo die alte Leidenschaft auch bei ihr wieder aufzuflammen scheint. Als Harry aber zudringlich wird, blitzt er bei Marianne – endgültig – ab.\nAls beide Paare an der Abendbrottafel zusammenkommen, hängen Misstrauen und Verdächtigungen in der Luft, die Stimmung ist explosiv. Der sich am frühen Morgen am Pool entfachende Streit zwischen den beiden Männern eskaliert in einen Kampf auf Leben und Tod, bei dem Harry schließlich tot auf den Boden des Pools sinkt. Die Carabinieri kommen, der Ort des „Unfalls“ wird untersucht, die drei Zeugen werden zum Verhör auf den Polizeiposten bestellt. Der Maresciallo, der den Fall zu untersuchen hat, zeigt nur halbherzig Interesse an dem Ertrunkenen aus der Schickeria-Villa. Er hat andere Sorgen: das Meer hat wieder einmal Leichen von Migranten angespült. Die drei Zeugen können gehen und dürfen das Land verlassen.\nDer Film basiert lose auf dem 1969 gedrehten Film Der Swimmingpool von Jacques Deray mit Alain Delon als Jean-Paul und Romy Schneider als Marianne. Mit diesem Film verabschiedete sich Romy Schneider endgültig von ihrem Sissi-Image und startete ihre zweite Karriere als Filmschauspielerin.\nDer Titel ist eine Anspielung auf David Hockneys Bild A Bigger Splash von 1967. Das Bild ist eins aus einer Reihe von Swimmingpool-Bildern des Malers. Während auf den meisten dieser Bilder ein Pool mit einem nackten Mann, häufig von hinten gesehen, dargestellt wird, ist hier die Gegenwart eines Menschen nur durch die Wasserfontäne im Pool, den splash, angedeutet.\nDer Film wurde in rund acht Wochen abgedreht. Drehort war die Insel Pantelleria in der Straße von Sizilien. Schauplätze waren u. a. der vulkanische See Specchio di Venere (Spiegel der Venus) und der Laghetto delle Ondine. Das Konzert von Marianne Lane wurde im Giuseppe-Meazza-Stadion in Mailand während eines Konzerts des italienischen Rockstars Jovanotti, in Absprache mit ihm und unter lautstarker Mitwirkung von 70.000 Besuchern, gedreht.\nTrackliste\nA Bigger Splash lief 2015 in Venedig im Wettbewerb für den Goldenen Löwen, erntete viele Pfiffe, gewonnen hat er den Soundtrack Stars Award.\n„Ich hatte die Vision eines Films über Liebe, Schönheit, Begehren, Sex, Sexualität und die Gefahr eines ehemaligen Liebhabers, der durch seine Präsenz und sein Handeln zerstörerische Reaktionen hervorrufen und die Vergangenheit unserer Protagonisten evozieren kann. Durch das Freisetzen dieser Vergangenheit werden unsere Personen in ihr wahres Selbst hineingezogen und geraten in einen verworrenen Nexus aus Sex und brennendem Verlangen, der sie auf eine dunkle Seite drängt. Ich sehe das als ein total modernes Beziehungsdrama.“\n„Als ich über das Grundthema dieses Films nachdachte – Bedauern, verlorene Liebe, Eifersucht – kamen mir die subversiven Eigenheiten Hockneys aus den 60ern in den Sinn. In dem Splash selbst gibt es den Moment des Bruchs in der Realität, man weiß nicht, was vorher geschah und was als nächstes geschehen wird. Das hat eine Menge mit der kinetischen Energie zu tun, die im Sexualakt entsteht. Das ist genau das, was ich in meinem Film wollte. So hatte ich das Gefühl, dass es wichtig war, dass der Filmtitel derselbe war, wie der des Meisterwerks dieses Meisterkünstlers, Hockney.“\n„Dieser Film ist in der Theorie ein Remake von La Piscine, aber in Wirklichkeit ist er eine Hommage an Roberto Rosselinis Film von 1954, Journey to Italy, mit Ingrid Bergman. Bergman war eine wirkliche Diva und wir wollten Marianne als eine solche Diva.“\nÜbereinstimmend lobt die internationale Kritik die Leistungen der vier Hauptdarsteller, in erster Linie von Ralph Fiennes und Tilda Swinton. Bei Rotten Tomatoes erreichte der Film eine Quote von 90 %.\nChristy Lemire schreibt in Roger Ebert Reviews, Guadagnino habe sich ein weiteres Mal als Meister erwiesen. Zugleich großartig und reißerisch, opulent und überraschend, verlaufe  A Bigger Splash niemals so, wie man es erwarte, selbst wenn die unterschwellige Gefahr von Anfang an spürbar sei. Guadagnino erreiche eine wundervolle und ausbalancierte Darstellung seiner exzellenten Akteure, einschließlich der frechen und grandiosen Performance von Ralph Fiennes. Was Fiennes hier mache, fühle sich wie der Jazz selbst an: Körperlich und urig, nervig und komisch gleichermaßen, gelinge es ihm, einen lästigen, anstrengenden Typen durch und durch unterhaltsam zu machen. Der Kameramann Yorick Le Saux setze die Protagonisten schwelgerisch in Szene, wenn sie sich in der Sonne aalen und rein und raus im Pool wimmeln, der sich im Lauf des Films als mehr und mehr verhängnisvoll erweise.[10]\nDer Kritiker der taz würdigt die „herausragenden Darsteller“ […], „die ihre Figuren mit so vielen Dimensionen versehen, dass aus jedem Blickwechsel, jedem vielsagend gesenkten Kopf, jeder lässig zuckenden Schulter ein kleines Drama erwächst.“ Mit der überraschenden Schlussphase nehme der Film eine Wende, die den Film so „firm“ in der Gegenwart verankere, dass man sich als Zuschauer ertappt fühle. „Lakonisch führt A Bigger Splash da die gängige Instrumentalisierung von Flüchtlingen vor Augen, vom Nachrichtenhintergrund über die Drohkulisse bis zum willkommenen Sündenbock“.[11]\nAnthony Lane, der Filmkritiker des New Yorker, ist des Lobes voll über den Film an sich, die Schönheit und Intensität seiner Bilder und die Performance und heidnische Sinnlichkeit von Ralph Fiennes. „Nicht dass wir ohne Sex auskommen müssten. Die Hauptpersonen haben ihn, diskutieren oder witzeln über ihn, und jede Kombination fleischlicher Vereinigung scheint es wert, erkundet zu werden. Kurz, Luca Guadagnino hat etwas ganz Seltenes und Beunruhigendes geschaffen, einen genuin heidnischen Film (genuinely pagan film). Er hat nicht nur seinen Spaß an Nacktheit, männlich oder weiblich, sondern es ist die klassische Sicht von Menschen in der Landschaft, und von der Erde selbst, die eine fiebrige Verehrung einfordert. Deswegen beginnt Harry, der am Anfang eine LP der Rolling Stones aufgelegt hat, nach Emotional Rescue[12] zu tanzen und dann – in seinem Inneren gefesselt – explodiert er geradezu, springt aufs Dach und setze seine Schau unter einem glühenden Dunst (scorching haze) fort. Wer hätte gedacht, dass ausgerechnet in aller Welt ein Engländer sich als derart naturhafter Dionysier erweisen würde.“[13]\nThomas Sontinel, der Kritiker von Le Monde, fühlt sich an die Bildwelt eines anderen italienischen Meisterregisseurs, an Michelangelo Antonioni erinnert. Es erstaune, in einem Film, der wie ein Amalgam aus heterogenen Elementen zusammengeschmolzen sei, einen originalen und wirkmächtigen (puissant) Film zu entdecken, der sich über den erotischen Spielen eines Quartetts Néoaristocrats entfalte und von einer Unruhe durchtränkt sei, die von jenseits des Meeres komme.[14]\nIn Italien allerdings reagierte die Kritik durchweg verstimmt, insbesondere auf die Darstellung des Migrantenproblems und des Maresciallo, die zu sehr ausländische Vorurteile bediene. Auf Italiener wirke er wie eine Brennnessel, ein internationales Publikum könne er aber durchaus amüsieren.[15]\n\nThe Protagonists (1999) • Melissa P. – Mit geschlossenen Augen (2005) • Ich bin die Liebe (2009) • A Bigger Splash (2015) • Call Me by Your Name (2017) • Suspiria (2018)\nMundo civilizado (2003) • The Love Factory #3 Pippo Delbono – Bisogna morire (2008) • Inconscio italiano (2011) • Bertolucci on Bertolucci (2013) • Salvatore – Shoemaker of Dreams (2020)\nQui (1997) • L'uomo risacca (2000) • Au revoir (2001) • Tilda Swinton. The Love Factory (2002) • Part deux (2007) • Chronology (2010) • Destinée (2012) • Here (2012) • One Plus One (2012) • Walking Stories (2013) • The Staggering Girl (2019)\n"
}