{
    "date": "28-04-2021 14:07:49",
    "link": "https://de.wikipedia.org/wiki/A%5FCompany%5FMan",
    "title": "A Company Man",
    "text": "A Company Man (Originaltitel: Hoesawon, zu dt. „Angestellter“) ist ein Actionfilm des südkoreanischen Regisseurs Lim Sang-yun aus dem Jahr 2012. Es ist dessen Spielfilmdebüt.\nHyeong-do trägt Anzug und Krawatte und arbeitet als Angestellter in einem scheinbar gewöhnlichen Unternehmen. Allerdings ist dies nur Façade. Hyeong-do ist ein erfolgreicher Auftragskiller und sein Unternehmen nimmt Mordanfragen entgegen. Hyeong-dos Beförderung steht kurz bevor. Er hat eine Aushilfe angeworben. Dies gefällt seinem Vorgesetzten aber nicht. Deshalb soll er die Aushilfe, Ra Hun, umbringen. Dieser hat jedoch einen letzten Wunsch.\nKurz darauf bringt Hyeong-do der Mutter von Hun eine Menge Geld, das Hun gespart hat. Dabei erfährt er von ihrer Tochter, dass die Mutter Mi-yeon früher Sängerin war. Vor seinem letzten Auftrag hat er Hun erzählt, dass er einst Sänger werden wollte, worauf Hun entgegnete, dass es kein toller Beruf sein und er eine Sängerin kenne.\nHyeong-do war in seiner Kindheit ein großer Fan von Mi-yeon, hat sie anfangs aber nicht erkannt. Hyeong-do trifft sich öfter mit ihr. Vom Unternehmen aus soll er sich bald um seinen ehemaligen Chef kümmern. Dieser hat seinen siebenjährigen Sohn verloren und ist seit dem nicht mehr im Unternehmen aufgetaucht. Als er nicht zurückkommen will, erhält Hyeong-do den Auftrag, ihn zu töten.\nDerweil sind auch die Polizisten auf seiner Spur. Einer erkennt ihn von einem Tatort. Als er sich mit Führerschein ausweist, bleibt der Polizist weiter skeptisch, so dass Mi-yeon, mit der er gerade unterwegs ist, dem Polizisten Hyeong-dos Visitenkarte übergibt. Doch dies bringt Hyeong-do später in Bedrängnis. Die Polizisten forschen bei dem Unternehmen nach. Chef Kwon fragt ihn, warum er ihnen die Visitenkarte gab, worauf er sich nur entschuldigt und dafür geschlagen wird.\nDurch den augenscheinlichen Mord an seinen früheren Vorgesetzten wird Hyeong-do allerdings schließlich befördert. Jedoch stellt sich heraus, dass Hyeong-do weder seinen Chef, noch seine Aushilfe getötet hat und auch eine Beziehung mit einer Frau hat. Hyeong-do will aussteigen, allerdings setzt das Unternehmen alle Leute auf ihn an. Er kann zwei Angestellte töten und sich mit Mi-yeon und ihren beiden Kindern zu seinen Freund Ban flüchten, der erfolgreich ausgestiegen ist. Allerdings sieht dieser es als Chance, zum Unternehmen zurückzukehren. Er verrät sie. Doch Hyeong-do kann mit der Hilfe von Hun alle überwältigen, doch Mi-yeon wird dabei getötet.\nHyeong-do will sich dafür rächen. Er bewaffnet und sucht das Unternehmensgebäude auf Eigentlich will er nur die Chefs töten. Doch zuvor stellen sich alle Angestellten gegen ihn. Er kann sie töten und schließlich auch die Chefs. Nur Chong-tae scheint verschwunden. Als Hun plötzlich auftaucht, kommt auch Chong-tae und schießt auf sie. Doch sie können ihn gerade noch aus dem Fenster werfen. Die Polizei wurde aufgrund des Lärms verständigt. Hyeong-do schlägt Hun vor, wie er flüchten kann, während Hyeong-do sich alleine der Polizei stellt.\nA Company Man lief am 11. Oktober 2012 in den südkoreanischen Kinos an und erreichte über 1,1 Millionen Kinobesucher. Maggie Lee von der Variety fühlt sich aufgrund des Szenarios an die Hollywoodfilme Haywire und Looper erinnert. Der Film schaffe eine surreale Faszination dadurch dass Ji ganz normal mit seinen Kollegen im Anzug zur Arbeit geht, Berichte erstellt und Präsentationen hält, genauso wie sie Schießübungen machen.\n"
}