{
    "date": "28-04-2021 14:07:49",
    "link": "https://de.wikipedia.org/wiki/A%5FDay",
    "title": "A Day",
    "text": "\nA Day (Originaltitel: 하루 Haru) ist ein Mysteryfilm des südkoreanischen Regisseurs Cho Sun-ho aus dem Jahr 2017. Am 15. Juni 2017 lief der Film in den südkoreanischen Kinos an und erreichte über 1,1 Millionen Besucher. Im Zuge der Asia Night zeigte Kazé Deutschland den Film am 6. Juli 2018 in deutschen und österreichischen Kinos. Die Veröffentlichung der Blu-ray erfolgte am 14. September 2018.\nDer berühmte Arzt Kim Joon-young kehrt nach zwei Monaten im Ausland nach Hause zurück. Seine Tochter Eun-jung hat Geburtstag. Auf dem Weg vom Flughafen nach Hause passiert er eine Unfallstelle. Als Arzt versucht er sofort zu helfen. Doch dann sieht er Eun-jung, die in den Unfall verwickelt ist und verstirbt, genauso wie eine Insassin eines Taxis. Jeden Morgen den er aufwacht, wiederholt sich der Tag. Die Szene beginnt vor der Landung in Incheon als er im Flugzeug aufwacht und endet, wenn Eun-jung im Krankenwagen abtransportiert wird. Er versucht jeden Tag, seine Tochter zu retten, doch ist stets zu spät. Eines Tages wird der Sanitäter Lee Min-chul auf ihn aufmerksam. Seine Ehefrau Mi-kyung ist die Insassin des Taxis, die ebenfalls verstirbt. Auch für ihn wiederholt sich der Tag immer und immer wieder, doch er kann sie nicht retten. Joon-young und Min-chul beschließen einander zu helfen. Sie glauben, der Kreislauf würde erst dann ein Ende finden, wenn sie ihre Tochter bzw. Ehefrau retten. Doch sie kommen stets zu spät.\nSchließlich kann Joon-young seine Tochter für einen anderen Treffpunkt überzeugen. Sie wollen sich in einem Tag treffen. Doch plötzlich ruft der Taxifahrer Joon-young an und sagt, er wisse, dass er den Treffpunkt änderte. Der Taxifahrer fährt zum Park und überfährt Joon-young und Eun-jung. Min-chul und Joon-young finden heraus, dass der Taxifahrer mit seinem Sohn Haru vor drei Jahren in einen Unfall verwickelt war, den Min-chul verursachte. Joon-young war der behandeltende Arzt. Seine Tochter brauchte zu dieser Zeit unbedingt einen Herzspender. So fälschte er das Spendenformular für den bewusstlosen Vater und gab das Herz seiner Tochter. Der Taxifahrer wolle sich nun rächen.\nZuletzt können Joon-young und Min-chul den Taxifahrer stellen. Dabei trifft er auch Eun-jung, die dankbar für Harus Herz ist. Der Taxifahrer lässt daraufhin von seiner Rache ab.\n"
}