{
    "date": "28-04-2021 14:07:50",
    "link": "https://de.wikipedia.org/wiki/A%5FFilm%5Fwith%5FMe%5Fin%5FIt",
    "title": "A Film with Me in It",
    "text": "A Film with Me in It ist eine irische Filmkomödie von Ian Fitzgibbon aus dem Jahr 2008.\nDer erfolglose Schauspieler Mark lebt mit seiner Freundin Sally, seinem pflegebedürftigen Zwillingsbruder David und dem Hund Jersey in einer renovierungsbedürftigen Wohnung. Ein Fenster fällt andauernd eigenständig nach unten, der Kronleuchter wackelt bedenklich und das Licht in der Küche flackert. Mark verbringt viel Zeit mit seinem Freund Pierce, einem alkoholkranken, ebenso erfolglosen Drehbuchautor, der sein weniges Geld verwettet und im selben Haus wohnt. Beide sind mit ihren Mieten rückständig, so dass der ungeliebte Vermieter Jack ihnen ständig im Nacken sitzt.\nPierce träumt von dem einen ultimativen Film und ist zusammen mit Mark laufend auf der Suche nach guten Ideen für ein Drehbuch. Als die vernünftige Sally Mark verlässt, nimmt das Unheil seinen Lauf. Ohne Sally in der Wohnung hört er ein lautes Krachen. Das Regal im Flur ist auf den darunter liegenden Hund gefallen und hat ihn getötet. Verzweifelt sitzt er zusammen mit seinem Bruder, der im Rollstuhl sitzt, in einem Raum und spielt Klarinette. Plötzlich löst sich der Kronleuchter aus seiner Verankerung und erschlägt David. Daraufhin taucht der Vermieter Jack auf und möchte das Küchenlicht reparieren. Als er auf einen kleinen Hocker steigt, verliert er das Gleichgewicht, stürzt zu Boden und rammt sich selbst den Schraubenzieher in den Hals. Mark informiert Pierce und bittet ihn um Hilfe. Während sich nun beide in der Wohnung aufhalten, kommt Sally nach Hause, um ihre Sachen zu packen. Sie sieht den toten David, fällt in Ohnmacht und stirbt durch Marks Klarinettenständer, der sich in ihre Brust bohrt.\nIm Wissen, dass Mark und Pierce so viele unglückliche Zufälle niemand glauben wird, beginnen beide, die Leichen zu beseitigen und sich eine Geschichte auszudenken. Leider taucht eine Polizistin wegen Lärmbelästigung auf, die Pierce jedoch bewusstlos schlägt. Sie fesseln sie an Davids Rollstuhl und erklären ihr die Geschichte, wie sie sich zugetragen hat. Als sie versucht, durch das offene Fenster zu fliehen, fällt dieses auf ihren Kopf und tötet sie.\nDoch Mark und Pierce haben nun eine Lösung gefunden. Sie säubern die Wohnung und verfrachten die Leichen von David, Sally und Jack in Marks Auto. Sie legen David Marks Halskette um und legen die Klarinette dazu. Dann zünden sie den Wagen an und stürzen ihn einen Abhang hinunter. Die Polizistin legen sie vor das Haus und täuschen vor, dass ein Blumentopf sie erschlagen hat. Mark setzt sich in den Rollstuhl und gibt sich künftig als seinen Bruder David aus, Pierce ist sein Pfleger. So warten beide nun auf das Eintreffen der Polizei.\nAm Ende des Films dreht Pierce einen Film, der genau diese Vorfälle schildert. Mark sitzt im Rollstuhl daneben und lächelt.\n„Der Tod hat immer auch etwas Komisches. Das wusste bereits Altmeister Alfred Hitchcock. Und auch der irische TV-Regisseur Ian Fitzgibbon weiß, wie man aus tragisch-tödlichen Unfällen eine schwarzhumorige Komödie zaubert. Seine Low-Budget-Produktion A Film With Me In It steht ganz in der Tradition von Danny Boyles Kleine Morde unter Freunden oder dessen weiblichem Pendant Serial Lover aus Frankreich. Deren Tempo und erfrischende Originalität erreicht er aber nicht. Dank der perfekten Besetzung entfaltet A Film With Me In It dafür den Charme einer typisch-britischen Working-Class-Komödie. Die authentische Atmosphäre vermittelt vor allem Hauptdarsteller Mark Doherty, der sich seine Loser-Rolle als Drehbuchautor des Films quasi selbst auf den dürren Leib schrieb. Das absolute Scheitern all seiner Aufräumbemühungen hat etwas derart Rührendes, dass man bereit ist, selbst die aller krudesten Wendungen einfach hinzunehmen.“\n„Ian Fitzgibbon ist ein irischer Fernsehautor, der an einigen der erfolgreichsten TV-Shows des Landes beteiligt war. Für diese schwarzhumorigen, auf makabre Situationskomik spezialisierte Kriminalkomödie um zwei erfolglose Filmfritzen (Autoren und Schauspieler) und ihre fatalen Anläufe, eine ohnehin bereits verfahrene Situation noch zu verschlimmbessern, tat er sich mit dem Schauspieler und Autor Mark Doherty (Breakfast on Pluto) zusammen. Realsatire trifft Horrorthriller trifft Sitcom, viele könnten, ja, sollten sich angesprochen fühlen.“\n"
}