{
    "date": "28-04-2021 14:07:50",
    "link": "https://de.wikipedia.org/wiki/A%5FGang%5FStory%5F%E2%80%93%5FEine%5FFrage%5Fder%5FEhre",
    "title": "A Gang Story – Eine Frage der Ehre",
    "text": "A Gang Story – Eine Frage der Ehre ist ein französisch-belgisches Filmdrama von Olivier Marchal aus dem Jahr 2011.\nEdmont „Momon“ Vidal ist der ehemalige Anführer der legendären Verbrecherbande „Les Lyonnais“, der nun sein Rentenalter mit seiner Frau Janou genießt. Als sein bester Freund von Kindesalter an und ehemaliger Komplize Serge Suttel wegen Drogengeschäften festgenommen wird, gerät Momons Leben aus dem Gleichgewicht. Er hat einerseits seiner Frau versprochen, nie mehr kriminell aktiv zu werden, andererseits fühlt er sich Serge gegenüber verpflichtet.\nIn den 1970er Jahren ist die Bande „Les Lyonnais“ in Frankreich berühmt und berüchtigt für ihre Bank- und Geldtransportüberfälle. Momon hat sich vom einfachen Zigeunerjungen in der organisierten Kriminalität nach oben gearbeitet und wähnt sich auf dem Gipfel seiner Schaffenskraft. Nachdem sie jedoch verraten wurden, erhalten alle unterschiedlich lange Haftstrafen.\nMomon will Serge, den er 13 Jahre nicht gesehen hat, helfen, da dieser das ehemalige Bandenmitglied Nick Le Grec hintergangen hat und im Gefängnis nicht lange überleben würde. Die in die Jahre gekommenen restlichen Gangmitglieder organisieren ein Befreiungskommando, das erfolgreich verläuft, aber zwei Polizisten das Leben kostet. Darüber verärgert erschießt Serge den Freund seiner Tochter Lilou, der dies zu verantworten hat. Inzwischen wird Momon von Kommissar Max Brauner bedrängt, der vermutet, dass Momon auf jeden Fall mit Serges Befreiung zu tun hat. Momon hat Serge und seine Tochter in einem Landhaus versteckt.\nNachdem Leute von Le Grec das Versteck aufgespürt haben, erschießen sie das ehemalige Bandenmitglied Christo und Lilou. Serge ist in diesem Moment gerade mit Momon unterwegs. Als beide die Morde entdecken, suchen sie den Anführer von Le Grecs Gefolgschaft auf und erschießen ihn. Zusätzlich reist Momon nach Marbella, wo sich Nick Le Grec mittlerweile niedergelassen hat. Er vermutet immer noch, dass dieser damals seine eigenen Leute verraten hat. Voller Wut bringt Momon ihn um.\nWiederum sucht Kommissar Brauner das Gespräch mit Momon. Brauner weiß ganz genau, wer für diese Morde verantwortlich ist. Er legt Momon ein altes Geständnis aus der Zeit der Verhaftung vor, aus dem hervorgeht, dass Serge der Verräter von „Les Lyonnais“ war. Er bittet Momon, ihn zu Serge zu führen. Im Gegenzug werde er die Morde durch Momon vergessen.\nTief enttäuscht sucht Momon Serge auf, stellt ihn zur Rede und übergibt ihm eine Waffe, um sich selbst zu richten. Als Momon das Gebäude verlässt, das von der Polizei umstellt ist, erschießt sich Serge.\n„Nicht von ungefähr fühlt sich der Zuschauer an ‚Es war einmal in Amerika‘ erinnert, wenn Tcheky Karyo und Gerard Lanvin sich lauernd umspielen wie weiland Noodles und Max, während in stilvollen Rückblenden die Vergangenheit harte Kontur gewinnt. Olivier Marchal (‚36 - Tödliche Rivalen‘) liefert ein kleines Meisterwerk und muss den Vergleich mit den Großen des Genres nicht scheuen. Actiongeladene, bluttriefende Ehrenmännerstory so recht nach dem Geschmack der Gangsterfilmfans.“\n„Hartes, melancholisches Drama im Stil des französischen Gangsterkinos der Sechziger und Siebziger. Fazit: Top Gangsterkino, das keine Erlösung kennt.“\n„Regisseur Olivier Marchal ist es erneut gelungen äußerst spannendes Thriller-Kino zu präsentieren, welches vor allem von seinen Darstellern, den Dialogen, der gut getimten Action sowie seiner Tiefe lebt. Trotz eines zu gemächlichen sowie wechselnden Tempos und eines faden Finales, erweist sich so ‚A Gang Story‘ als packende Crime-Story, welche man nicht verpassen sollte.“\n„Glaubwürdig und mit Verve gespielte, souverän in Rückblenden erzählte Gangster-Saga, die den epischen Atem französischer Genreklassiker atmet, dabei aber mit mehr zeitgenössischem Tempo und viel Action erzählt wird.“\n"
}