{
    "date": "28-04-2021 14:07:51",
    "link": "https://de.wikipedia.org/wiki/A%5FHistory%5Fof%5FViolence%5F%28Film%29",
    "title": "A History of Violence (Film)",
    "text": "\nA History of Violence (wörtlich übersetzt: Eine Geschichte der Gewalt) ist ein Spielfilm des kanadischen Regisseurs David Cronenberg aus dem Jahr 2005. Das Filmdrama basiert auf der gleichnamigen Graphic Novel von John Wagner und Vince Locke und wurde vom Filmstudio New Line Cinema coproduziert. Der Film startete in den USA am 23. September 2005 in ausgewählten Kinos, offizieller Kinostart war der 30. September 2005. In Deutschland startete A History of Violence am 13. Oktober 2005.\nTom Stall verbringt ein unscheinbares, aber zufriedenes Leben in Millbrook, im US-Bundesstaat Indiana. In der Kleinstadt besitzt er einen kleinen Imbiss, ist glücklich mit der Rechtsanwältin Edie verheiratet und Vater von zwei Kindern. Die Idylle im 3246 Einwohner großen Millbrook bekommt jedoch Risse, als eines Abends zwei Unbekannte den Imbiss betreten und Kaffee verlangen. Als Tom sie darauf hinweist, dass der Imbiss bereits geschlossen hat und ihre Bestellung erst nicht entgegennimmt, bestehen die zwei Männer, die zuvor offensichtlich schwere Verbrechen begangen haben, sehr aggressiv auf Kaffee und Kuchen. Tom versucht die Situation zu entschärfen und rät seiner Kellnerin, vorzeitig nach Hause zu gehen. Daraufhin bedrohen die Verbrecher die Kellnerin, ziehen eine Pistole und sind gerade im Begriff, die Frau zu vergewaltigen, als Tom handelt: In Notwehr schlägt er einen der Männer mit einer gefüllten Kaffeekanne nieder, ergreift dessen Pistole und erschießt beide, wird aber im Kampf noch am Fuß durch ein Messer verletzt.\nToms Handeln lässt ihn über Nacht zur lokalen Berühmtheit avancieren und auch die Medien berichten ausführlich über den Überfall, der dem Familienvater Respekt einbringt. Seinem Sohn verleiht der Vorfall Mut, so dass er sich in der Schule zum ersten Mal auf eine Schlägerei mit dem Schüler Bobby einlässt, der ihn schon seit Monaten mobbt. Tom fühlt sich aber mit dem Medienrummel um seine Person unwohl. Er versucht, den Vorfall zu vergessen und wieder in die Normalität des Alltags zurückzukehren. Durchkreuzt wird sein Vorhaben durch das Eintreffen eines bedrohlich wirkenden Mannes, der eines Tages den Imbiss betritt und sich Tom als Carl Fogarty vorstellt. Fogarty legt seine dunkle Sonnenbrille ab, unter der sich ein entstelltes linkes Auge findet. Fogarty macht Tom für diese Verletzung verantwortlich, spricht ihn im Beisein seiner Frau Edie mit dem Namen „Joey Cusack“ an und plaudert über die „alten Zeiten“ in Philadelphia. Tom meint daraufhin, dass es sich wohl um ein Missverständnis handle. Er heiße „Tom“ und sei niemals in seinem Leben in Philadelphia gewesen. Er bittet Fogarty zu gehen, der sich durch die Nachforschungen des örtlichen Sheriffs als hochrangiges Mitglied einer Verbrecherbande von der US-amerikanischen Ostküste entpuppt. Fogarty beginnt von nun an die Familie zu terrorisieren. Er stellt Edie und ihrer kleinen Tochter in einem Einkaufszentrum nach und verspricht ihr, dass sich ihr Leben in nächster Zeit drastisch ändern werde.\nDie Situation eskaliert, als Fogarty mit zwei Männern zum Haus der Stalls fährt. Er hat Toms Sohn in seine Gewalt gebracht und besteht darauf, dass Tom mit ihm kommt. Tom gelingt es, die beiden Begleiter von Fogarty zu überwältigen und zu töten. Bei dem Kampf wird er von Fogarty angeschossen und fällt zu Boden. In einem kurzen Wortwechsel wird deutlich, dass Tom tatsächlich Joey ist. Kurz bevor Fogarty den verwundeten Tom nun aber töten kann, wird er von Toms Sohn mit einer doppelläufigen Schrotflinte von hinten erschossen.\nDamit stellt sich heraus, dass „Tom Stall“ über die Jahre ein düsteres Geheimnis vor seiner Familie verborgen hat. Sein wirklicher Name ist Joey Cusack, er stammt aus Philadelphia und gehörte dem kriminellen Milieu an. Joey flüchtete vor zwanzig Jahren nach Millbrook, nachdem er bei einem Massaker zweier rivalisierender Gangs irrtümlich für tot erklärt worden war. In der Kleinstadt Millbrook hatte Joey sich erfolgreich eine neue Existenz aufgebaut.\nObwohl seine Frau Edie zutiefst schockiert ist über die Tatsachen, die nun ans Licht gekommen sind, deckt sie ihn gegenüber dem inzwischen etwas skeptisch gewordenen Sheriff. Tom will ihr danken, doch sie stößt ihn angewidert zurück. Die Zurückweisung ruft „Joey“ in ihm wach, er greift Edie an und will sie vergewaltigen. Im letzten Moment merkt er, was er da tut, und will sich abwenden – doch Edie hält ihn zurück. In einer eindringlichen Szene lieben die beiden sich auf der Treppe, doch gleich danach stößt Edie Tom erneut angewidert von sich, als ihr bewusst wird, dass sie auch mit „Joey“ Sex hatte.\nDie Nacht verbringt Tom auf dem Sofa. Als er einen Anruf von seinem Bruder Richie aus Philadelphia erhält, muss er sich auf den Weg dorthin machen, weil die beiden noch eine Rechnung offen haben. Er trifft seinen Bruder, einen mächtigen Gangster, in einer prunkvollen Villa an. Nach einigem unverbindlichen Small Talk, gegen dessen Ende etwas Neid Richies auf Tom bzw. Joeys Familienleben durchscheint, erklärt Richie kurz, dass Toms Massaker, bei dem auch Fogarty entstellt wurde, ihm die Chance nahm, zum Boss der gesamten Verbrecherorganisation zu werden. Richie will Rache. Die vorbereitete Falle schnappt nun zu, Richie will Joey handstreichartig liquidieren lassen, aber blitzschnell tötet Joey zunächst Richies Leibwachen und schließlich Richie selbst.\nBevor sich Tom in einem nahegelegenen Teich wäscht, wirft er seine Waffe weg und kehrt danach zu seiner Familie heim. Edie sitzt mit den beiden Kindern beim Abendessen. Mit flehendem Gesichtsausdruck bleibt Tom in der Tür stehen. Schließlich steht seine kleine Tochter auf und stellt für ihn einen Teller auf den Tisch, ihr Bruder stellt die Platte mit dem Fleisch vor ihn hin. Edie scheint noch nicht zu wissen, wie sie sich verhalten will. Der Film macht nicht eindeutig klar, ob er sich wieder in die Familie integrieren kann. Das Drehbuch sagt dazu auf der letzten Seite: There is hope.\nA History of Violence basiert auf der gleichnamigen populären Graphic Novel von John Wagner und Vince Locke. Der Comic wurde 1997 von Paradox Press (eine Abteilung von DC Comics) veröffentlicht, die u. a. auch die Graphic Novel Road to Perdition publizierte, die im Jahr 2002 von Sam Mendes verfilmt wurde. Der Produzent J. C. Spinke wurde auf A History of Violence aufmerksam, las die Geschichte und erkannte ihr filmisches Potential. Zusammen mit seinem Partner Chris Bender präsentierte er das Projekt dem Filmstudio New Line Cinema, das sich sofort die Filmrechte an der Graphic Novel sicherte. Mit der Filmadaption von A History of Violence wurde der Drehbuchautor Josh Olson betraut. Olson ersetzte die ursprünglich italienisch klingenden Namen der Figuren in seinem Drehbuch durch irische, um sich so von üblichen Mafia-Klischees zu distanzieren. Im Winter 2003 schloss sich dem Projekt der kanadische Regisseur David Cronenberg an.\nNachdem New Line Cinema grünes Licht für den Film gegeben hatte, begann die Produktion von A History of Violence im kanadischen Toronto, Cronenbergs Heimatstadt. Hier hatte der Regisseur die Möglichkeit, den Film mit langjährigen Weggefährten zu verwirklichen, darunter Kameramann Peter Suschitzky, der bereits an Cronenbergs Filmen Spider und eXistenZ mitgewirkt hatte. Für Suschitzky war A History of Violence die siebte Zusammenarbeit mit dem kanadischen Regisseur.\nMit Viggo Mortensen und Maria Bello gelang es David Cronenberg, seine erste Wahl für das Ehepaar Tom und Edie Stall zu engagieren. Cronenberg traf Mortensen 2001 bei einer Herr-der-Ringe-Party auf dem Filmfestival von Cannes, wo sie beide übereinkamen, dass Mortensen die männliche Hauptrolle in A History of Violence bekleiden sollte. Als Cronenberg zum ersten Mal Hauptdarstellerin Maria Bello in Toronto traf, wusste sie nichts von dem Projekt. Beide hatten sich aus einem anderen Grund verabredet. Cronenberg dachte während des gesamten Meetings jedoch daran, dass sie sehr gut in die Geschichte passen würde. „Sie und Viggo spielen ein sehr glaubhaftes verheiratetes Paar – das Alter und der Tonfall waren perfekt“, so Cronenberg.\nFür männliche Nebenrollen konnte der Regisseur die US-Amerikaner Ed Harris und William Hurt verpflichten. Beide gehören zu Cronenbergs Lieblingsschauspielern, mit denen er schon seit Jahren zusammenarbeiten wollte.\nA History of Violence, dessen Produktionskosten auf eine Höhe von 32 Mio. US-Dollar geschätzt werden, spielte am Eröffnungswochenende eine Summe von 8,1 Mio. US-Dollar ein und belegte damit Platz vier der US-amerikanischen Kinocharts. Von Kritikern wurde Cronenbergs Film allgemein gut aufgenommen und als seine kommerziellste Arbeit gewertet.\n„‚A History of Violence‘ ist ein kluger, böser Film über Mord und Totschlag und einen plötzlichen Einbruch der Gewalt in ein amerikanisches Provinzidyll. Ein Restaurantbesitzer (Viggo Mortensen) wird bei einem Überfall zum Helden, verwandelt sich vom braven Spießer zum brutalen Kämpfer – und ruck, zuck findet ihn auch seine schöne Gattin (Maria Bello) so sexy wie nie zuvor. Der kanadische Regisseur David Cronenberg inszeniert die Story als grotesk-komischen Schocker, mit einer physischen Wucht und einem Witz, die an Quentin Tarantino erinnern. Dem allerdings hat Cronenberg jede Menge Geist und Bildung voraus – und so ist sein Thriller nicht nur ein blutiges Pop-Märchen, sondern vor allem eine Lektion in Sigmund-Freud-Seelenkunde.“\n„A History of Violence will von den zwei Gesichtern der amerikanischen Gesellschaft erzählen, und doch erliegt Cronenbergs Thesenthriller seinem eigenen Ästhetizismus: Wenn die großkalibrige Munition sauber durch Stirnen und Brustkörbe schlägt, wenn Arme wie Ästchen gebrochen und die Feinde mit rhythmischer Präzision erlegt werden, neutralisiert Cronenberg ein Stereotyp durch das andere. Hier die comichafte Kinogewalt, dort die naturnahe Americana-Idylle. Auf der einen Seite die beim Abendessen wartende Modellfamilie und auf der anderen der erschöpfte, seine Wunden verbergende Heimkehrer, der in den Wohnzimmern der weiten Welt das eine oder andere Massaker angerichtet hat.“\n„Die amerikanische Kleinstadt mit amerikanischer Kleinfamilie, ein kleines Leben, in dem es aber, da es eben das ganze Leben ist, zum Drama wird, wenn der Sohn an der High School den Schultyrannen im Baseball vorführt. Die Struktur von Gewalt, das führt Cronenberg in seiner übertrieben scheinenden Inszenierung dieser Szene vor, liegt im alltäglichen Leben der Kleinstadt, in der die Welt nicht in Ordnung ist, weil sie nie und nirgends in Ordnung ist. […] Wenn man ‚A History of Violence‘ in einen Satz zusammenfassen kann – und es ist eine Schwäche des Films, dass man das kann –, dann muss er lauten: Die Gewalt war immer schon da, keine Domestizierung ist von Dauer. […] Hat ‚A History of Violence‘, wie vielfach unterstellt, tatsächlich die analytische Kraft einer Gewaltbeobachtung zweiter Ordnung – oder verfällt er nicht doch der Lust am Genre, deren Wahrheit eine vermittelte ist, analysierbar, aber eben nicht: analysiert?“\n„A History of Violence verharrt, trotz oder wegen aller metaphorischen Anspielungen, in einer Ambivalenz. Gewalt existiert, Gewalt hat eine Geschichte. Aber wie bringt sich der Einzelne damit in Einklang, wie wirkt sie innerhalb der Gemeinschaft und in dessen Kern, der Familie? Letztlich dominiert auch in dieser neusten Versuchsanordnung des Künstlers Cronenberg die Frage nach der Identität des Individuums. […] Geklärt wird dabei nichts, aber die Familie und das Publikum müssen sich der Fragilität des eigenen Identitätskonstrukts und der lauernden Gewalt stellen.“\n„Existenzialistischer ‚film noir‘ über die Rückkehr des Verdrängten. Inszeniert als schwarze Komödie mit comichaften Elementen, betreibt der Film eine kluge Dekonstruktion des Actionfilms voller Ironie und Doppelbödigkeit.“\n2016 belegte A History of Violence bei einer Umfrage der BBC zu den 100 bedeutendsten Filmen des 21. Jahrhunderts den 59. Platz.\nWenn man Verweise auf das Alte Testament sehen will, sind Viggo Mortensen / William Hurt Kain und Abel (Gen 4,1 EU) mit dem Motiv Brudermord (in der Literaturvorlage waren die beiden lediglich Jugendfreunde). Der Amerikaner Roger Ebert sieht säkular die Grausamkeit der Evolution am Werke und das „survival of the fittest“.\nSich selbst, seine Familie und den Zuschauer lässt Tom Stall über die Geschichte so konsequent im Unklaren, dass es psychologisch auf die dissoziative Identitätsstörung (multiple Persönlichkeiten) hindeutet.[10] Ebert erwähnt die bekannte Erzählung „Der seltsame Fall des Dr. Jekyll und Mr. Hyde“ (Robert Louis Stevenson, 1886).\nCronenberg nennt den Film im Audiokommentar mehrfach eine Americana. Die Bedeutung des Titels oszilliert vielleicht zwischen „eine gewalttätige Geschichte“ und „die (Universal-) Geschichte der Gewalt.“ \nAndreas Busche sieht den Film thematisch in einer Tradition des neueren Kinos angefangen von Wer Gewalt sät, über Natural Born Killers zu jüngst Funny Games.[11]\nA History of Violence feierte seine Premiere, wie schon Cronenbergs vorangegangener Film Spider (2002), am 16. Mai 2005 bei den Internationalen Filmfestspielen von Cannes. Der Film lief im Wettbewerb, unterlag jedoch dem Drama Das Kind des belgischen Brüderpaares Jean-Pierre und Luc Dardenne. Bei der am 16. Januar 2006 stattfindenden Verleihung der Golden Globe Awards war das Werk als bestes Filmdrama vertreten, außerdem wurde Maria Bello als beste Hauptdarstellerin in einem Drama nominiert, musste sich aber Felicity Huffman (Transamerica) geschlagen geben. Bei der Oscar-Verleihung am 5. März 2006 waren William Hurt als bester Nebendarsteller und das Drehbuch nominiert.[14]\nOscar 2006\nBritish Academy Film Awards 2006\nGolden Globe Awards 2006\nWeitere\nInternationale Filmfestspiele von Cannes 2005\nChicago Film Critics Association Awards 2006\nGotham Awards 2005\nLos Angeles Film Critics Association Awards 2005\nNational Society of Film Critics Awards 2006\nNew York Film Critics Circle Awards 2005\nOnline Film Critics Society Awards 2006\nNominiert in den Kategorien\nSatellite Awards 2005\nNominiert in den Kategorien\nSyndicat Français de la Critique de Cinéma et des Films de Télévision 2006\nToronto Film Critics Association Awards 2005\nUSC Scripter Award 2006\nWriters Guild of America 2006\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.[15]\nFrom the Drain |\nStereo |\nCrimes of the Future |\nParasiten-Mörder |\nRabid – Der brüllende Tod |\n10.000 PS – Vollgasrausch im Grenzbereich |\nDie Brut |\nScanners – Ihre Gedanken können töten |\nDead Zone |\nVideodrome |\nDie Fliege |\nDie Unzertrennlichen |\nNaked Lunch |\nM. Butterfly |\nCrash |\neXistenZ |\nCamera |\nSpider |\nA History of Violence |\nTödliche Versprechen – Eastern Promises |\nEine dunkle Begierde |\nCosmopolis |\nMaps to the Stars\n"
}