{
    "date": "28-04-2021 14:07:51",
    "link": "https://de.wikipedia.org/wiki/A%5FLittle%5FTrip%5Fto%5FHeaven",
    "title": "A Little Trip to Heaven",
    "text": "A Little Trip to Heaven ist ein isländisch-US-amerikanisches Filmdrama aus dem Jahr 2005. Regie führte Baltasar Kormákur, der gemeinsam mit Edward Martin Weinman das Drehbuch schrieb.\nDas Versicherungsunternehmen Quality Life beauftragt den Versicherungsdetektiv Abe Holt mit der Untersuchung eines Autounfalls, nach dem eine nicht zu identifizierende Leiche aufgefunden wird. Die müde Dorfpolizei stellt auf Grund eines halb verbrannten Führerscheins und des Kennzeichens fest, dass es sich um einen gesuchten Verbrecher handelt, der eine Lebensversicherung in Höhe von einer Million Euro besitzt. Holt ist beauftragt so lange im Dreck zu wühlen, bis er einen Grund findet, dass sein Unternehmen das Geld behalten kann. Als der Dorfpolizist erwähnt, dass in der Provinz, in der der Autounfall stattfand, derselbe Wagen gefahren wird, beginnt Holt hier seine Spurensuche.\nEs stellt sich heraus, dass die Versicherungssumme von einer Million US-Dollar die Schwester des Opfers, Isold, bekommen soll, deren Mann eben den besagten Wagen besitzt. Isold, ihr Ehemann Fred und ihr Sohn Thor leben in armen Verhältnissen und könnten das Geld gut gebrauchen. So energisch Holt nach Fehlern in dem Fall sucht, so sehr tun ihm die Jungmutter Isold und ihr Sohn leid. Als er zu glauben beginnt, dass es sich um Mord handelte, wird der Fall für ihn persönlich von Bedeutung und er macht es sich zum Ziel, der Frau und ihrem Sohn zu helfen.\nEs stellt sich heraus, dass Fred in Wirklichkeit Isolds Bruder, der gesuchte Verbrecher, ist. Er erpresst seine Schwester, indem er ihr mit (erneuter) Gewalt und damit, ihren Sohn wegzunehmen, droht.\nDer nicht ganz den Regeln folgende Holt ändert die versicherte Person auf die falsche Identität Fred und will ihn umbringen. Dieser fährt mit ihm auf eine Landstraße und verursacht einen Unfall, bei dem beide den Tod finden. Isold ist somit aus der Tyrannei ihres Bruders befreit und erhält die eine Million US-Dollar.\nKirk Honeycutt schrieb in der Zeitschrift The Hollywood Reporter vom 26. Januar 2006, der Film habe „Fargo im Sinn“. Nur wenige Autoren würden den richtigen Mix von schwarzem Humor und von boshaften Charakteren hinkriegen; in diesem Fall würden die Handlung und der Humor zu kurz kommen. Die Darstellung von Julia Stiles sei „halbwegs annehmbar“, die anderen Darstellungen seien „Routine“, während jene von Forest Whitaker „ein Rätsel“ sei. Der Film habe eher im Fernsehen und auf Video Chancen als in Kinos.\nBaltasar Kormákur gewann 2006 den FIPRESCI Prize des Göteborg Film Festivals und den Kritikerpreis des Cognac Festival du Film Policier. Der Kameramann Óttar Guðnason und die Musikgruppe Mugison erhielten 2006 jeweils den isländischen Edda Award, der Produktionsdesigner Karl Júlíusson wurde für den gleichen Preis nominiert.\nDer Film wurde in Island und in Minnesota gedreht. Seine Produktionskosten betrugen schätzungsweise 12 Millionen US-Dollar.\n101 Reykjavík |\nDie kalte See |\nA Little Trip to Heaven |\nDer Tote aus Nordermoor |\nWhite Night Wedding |\nRun for Her Life |\nContraband |\nThe Deep |\n2 Guns |\nEverest |\nDer Eid |\nDie Farbe des Horizonts\n"
}