{
    "date": "28-04-2021 14:07:52",
    "link": "https://de.wikipedia.org/wiki/A%5FMost%5FWanted%5FMan",
    "title": "A Most Wanted Man",
    "text": "A Most Wanted Man ist ein britischer Spionagethriller des Regisseurs Anton Corbijn aus dem Jahr 2014. Er basiert auf dem gleichnamigen Roman Marionetten (englischer Originaltitel: A Most Wanted Man) von John le Carré.\nDer Film beginnt mit der Ankunft des muslimischen Tschetschenen Issa Karpov im Hamburger Hafen. Karpov ist nach Aufenthalten in russischen und türkischen Gefängnissen illegal nach Deutschland gereist. Er begibt sich auf die Suche nach dem Bankier Tommy Brue, wobei er ins Visier einer geheimen Antiterror-Einheit unter Leitung von Günther Bachmann gerät. Bachmann beschäftigt sich zu der Zeit auch mit Dr. Faisal Abdullah, einem muslimischen Gelehrten, den er verdächtigt, hinter einer weltoffenen und wohltätigen Fassade in Terrorfinanzierung verwickelt zu sein.\nDerweil findet Karpov Unterschlupf bei einer türkischen Frau und ihrem Sohn, der schließlich den Kontakt zu der Menschenrechtsanwältin Annabel Richter herstellt. Richter ist ergriffen vom Schicksal des jungen Mannes, der in Russland schwere Folter erlitten hat, und will ihn vor einer möglichen Abschiebung bewahren. Nun selbst auf dem Radar von Bachmann, wendet sie sich an Brue. Karpov kann einen Brief von Brues Vater an seinen Vater vorlegen, der ihm Zugriff auf sein Erbe geben soll, das bei Brues Privatbank liegt. Es handelt sich um viele Millionen aus mafiösen Aktivitäten des Vaters.\nBachmann ist nicht der Einzige, der sich für Karpov und Richter interessiert: Der Verfassungsschutz drängt Bachmann dazu, den vermeintlichen Terroristen Karpov festzunehmen, bevor er zu einer vermuteten Terrorzelle stoßen kann. Gegen die Intervention des rivalisierenden Dienstes kann Bachmann schließlich nur der Einfluss der CIA-Residentin Martha Sullivan schützen. Bachmann, dessen Quellen während einer Mission in Beirut verraten wurden, hegt dennoch Vorbehalte gegen Sullivan, weil er für das Scheitern im Libanon die CIA verantwortlich macht.\nBachmann gewinnt also Zeit für seinen Plan, über Richter an Karpov, über Karpov an Abdullah und über Abdullah an dessen Hintermänner heranzukommen.\nEr lässt Richter von seinem Team entführen und überzeugt sie, mit ihm – vermeintlich zum Schutze Karpovs – zusammenzuarbeiten. Gleichzeitig übt er Druck auf Brue aus, die Auszahlung von Karpovs Vermögen zu gewährleisten. Issa ist nicht persönlich an dem Geld interessiert, weil er die Taten seines Vaters verachtet. Von Richter wird er jedoch überzeugt, das Geld den Hilfsprojekten Abdullahs zuzuführen.\nAls Brue bei Abdullah vorstellig wird, öffnet ihm dessen Sohn die Tür. Der Zuschauer kennt diesen als jenen jungen Studenten, den Bachmann schon lange als Quelle gegen Abdullah führt.\nWie erwartet benennt Abdullah eine Reihe von Hilfsorganisationen in der muslimischen Welt, die Bachmann durch Sullivan überprüfen lässt. Sullivan konnte inzwischen – auch durch das Eingeständnis, dass die CIA in Beirut versagt hat – das Vertrauen Bachmanns gewinnen und wird in dessen Vorhaben eingeweiht. Alle Hilfsorganisationen erweisen sich allerdings als integer.\nGleichwohl soll der ausgeklügelte Plan zum entscheidenden Termin in Brues Bank doch noch aufgehen. In dem verwanzten Büro legt Brue Abdullah die Transaktionsliste vor mit der Bitte, jeden aufgelisteten Zahlungsempfänger abzuzeichnen. Auf der letzten Seite angekommen, wünscht Abdullah schließlich eine Änderung: Eingesetzt werden soll eine zyprische Reederei, die als Tarnfirma für die Terrorfinanzierung dient. Als er seine Unterschrift tätigt, triumphiert Bachmann im Observationswagen vor der Bank. Er weist Abdullahs Sohn, der seinen Vater abholen soll, telefonisch an, diesen mit einer Ausrede zu vertrösten. Denn Bachmann, in der Rolle eines Taxifahrers, möchte Abdullah ansprechen und ihn vor dem Hintergrund der kompromittierenden Informationen als Quelle gegen den nächstgrößeren „Fisch“ gewinnen.\nDoch dazu kommt es nicht: Das Taxi wird unter den Augen des Verfassungsschutz-Chefs von einem CIA-Team gestoppt; Abdullah und Karpov werden entführt. Bachmann bemerkt die Intrige gegen ihn und deren subtile, ausgeklügelte Methode und verlässt resigniert den Schauplatz.\nDie Dreharbeiten für den Film fanden 2012 unter anderem in Hamburg und Berlin statt. Er hatte am 19. Januar 2014 auf dem Sundance Film Festival Premiere. Der reguläre US-Kinostart war am 25. Juli 2014. Dort spielte der Film bereits über 15 Millionen US-Dollar ein. In Europa startete der Film am 5. September 2014.\nEs war der letzte Film, in dem Philip Seymour Hoffman Hauptdarsteller war. Kurz nach der Premiere starb er im Februar 2014.\nDer Soundtrack des Films wurde von Herbert Grönemeyer geschrieben, zudem spielt er eine Nebenrolle.\nDie Synchronisation übernahm die TaunusFilm Synchron GmbH in Berlin. Dialogregie führte Elisabeth von Polo. Die deutschen Schauspieler sprachen sich selbst.\nDer Film erhielt auf Rotten Tomatoes eine positive Bewertung von 87 Prozent. Die Website DVD-Fan lobte den Film und schrieb: „Bewegend, emotions- und spannungsgeladen knistert A Most Wanted Man von der ersten bis zur letzten Szene. Diese hochintelligente Agentengeschichte ist extrem zeitgemäß und menschlich zutiefst berührend, eine Geschichte von Liebe, Verrat, Macht und der modernen Welt, in der wir leben …“ Die Blickpunkt:Film nannte A Most Wanted Man „bestes Kino vom alten Schlag“, das „weniger auf Action denn auf Charakterzeichnung“ setze.[10] Spiegel Online lobte den Film, insbesondere aber die Darstellung von Hoffman: „In ihrer Würde und Tragik unterläuft Hoffmans Interpretation der Rolle die virtuose Distanz, mit der Corbijn ansonsten diese bittere Geschichte über Schuld und Ungewissheit an den diversen Fronten des Anti-Terror-Kriegs illustriert. Die Große Freiheit, das Versprechen von Hamburgs Straßen an die Welt, sie erscheint am Ende verschwindend klein. So wie die Leinwand ohne Philip Seymour Hoffman“.[11]\n"
}