{
    "date": "28-04-2021 14:07:51",
    "link": "https://de.wikipedia.org/wiki/A%5FMost%5FViolent%5FYear",
    "title": "A Most Violent Year",
    "text": "A Most Violent Year ist ein US-amerikanischer Thriller von J. C. Chandor aus dem Jahr 2014. In den Hauptrollen spielen Oscar Isaac und Jessica Chastain. Der Film hatte seine Premiere beim AFI Fest am 6. November 2014. Der Kinostart in den USA war am 31. Dezember 2014, in Deutschland am 19. März 2015.\nDer Einwanderer Abel Morales hat es mit einem Heizölhandel im New York des Jahres 1981 zu einigem Wohlstand gebracht, was sich unter anderem darin zeigt, dass er ein luxuriöses neues Haus bezieht. Damit sein Unternehmen expandieren kann, will er einem orthodoxen jüdischen Geschäftsmann ein Ölterminal am Fluss abkaufen. Nachdem er 40 Prozent der Kaufsumme in bar angezahlt hat, bleiben ihm 30 Tage für die restliche Summe. Von seiner langjährigen Bank hat er bereits die Zusage, ein entsprechendes Darlehen zu erhalten. Doch es gibt Probleme: Seit einiger Zeit überfallen Unbekannte seine Tankwagen und kapern sie. Später werden sie mit leerem Tank wieder aufgefunden. Auch Julian, einer seiner Fahrer, wird Opfer eines Überfalls. Morales besucht ihn im Krankenhaus und kümmert sich um ihn. Eines Abends bemerkt er einen Einbrecher an seinem Haus und vertreibt ihn. Seine kleine Tochter findet später im Gebüsch eine geladene Pistole. Ein neu eingestellter Außendienstmitarbeiter wird niedergeschlagen und auf einer Müllhalde abgesetzt. Dennoch weigert er sich, seine Fahrer, wie es die Gewerkschaft von ihm fordert, mit Waffen auszustatten. Seine Frau wirft ihm vor, nichts gegen die Gewalt zu unternehmen, und besorgt sich heimlich eine Pistole. Als er dies herausfindet, kommt es zu einer heftigen Auseinandersetzung zwischen den beiden.\nStaatsanwalt Lawrence ermittelt derweil gegen die Branche und hat auch gegen Morales 16 Anklagepunkte zusammengestellt. Offenbar handelt es sich um branchenübliche „Schummeleien“. Morales, der als ehrlicher Geschäftsmann gilt, hat den Verdacht, dass an ihm ein Exempel statuiert werden soll. Seine für die Buchhaltung zuständige Frau geht die Akten der letzten Jahre durch, um verdächtige Vorfälle klären zu können. Vor einer Hausdurchsuchung entfernt das Ehepaar gerade noch rechtzeitig die Ordner.\nBei seinem ersten Einsatz nach Auskurieren seiner Verletzungen wird Julian erneut überfallen. Er hat sich jedoch nun eine Pistole besorgt, und es kommt zu einer Schießerei, bei der auch Unbeteiligte gefährdet werden. Zusammen mit den Angreifern flüchtet er vor der Polizei. Durch die dadurch entstandenen Schlagzeilen sieht sich die Bank veranlasst, Morales den Kredit zu verweigern. Dieser erwirkt eine dreitägige Fristverlängerung und kann bei zwei Konkurrenten Darlehen aufnehmen, allerdings zu sehr schlechten Bedingungen. Außerdem beleiht er ein Mehrfamilienhaus, das ihm zusammen mit seinem jüngeren Bruder gehört, für dessen schriftliches Einverständnis er ihn an dessen Schule besucht. Morales spürt derweil Julian auf und will ihn der Polizei übergeben. Bei der Überstellung flieht dieser erneut. \nNachdem erneut einer seiner Tanklaster überfallen wurde, kann Morales das gekaperte Fahrzeug verfolgen. Als der Laster auf der Verfolgungsfahrt umkippt, kommt einer der beiden Räuber ums Leben. Den anderen verfolgt er zu Fuß weiter und kann ihn stellen. Morales schlägt den Räuber zusammen und bedroht ihn mit der Pistole, die er ihm abgenommen hat, um die Namen der Auftraggeber zu erfahren. Obwohl der Räuber diese nicht verrät, lässt er ihn laufen. Zum Dank nennt ihm der schwer verletzte Räuber den Ort, an dem er zuletzt mindestens eine Wagenladung verkauft hat, und meint, er würde für niemanden arbeiten. Morales findet dadurch heraus, dass es sich um den Betrieb des Händlers Arnold Klein handelt, und fordert von diesem die Erstattung des gesamten Schadens, den er durch das gestohlene Öl hatte. \nSeine Frau – Tochter eines kriminellen Geschäftsmannes, dem Morales die Firma abgekauft hatte – überrascht ihn mit einem Konto, auf das sie im Lauf der Jahre eine halbe Million Dollar aus der Firma für eventuelle Krisenfälle abgezweigt hatte. Er beschuldigt seine Frau zwar, ihn bestohlen zu haben, ist aber schließlich bereit, das Geld zu nehmen, und kann so auf das Darlehen seines Konkurrenten Lorente verzichten. Nach dem Kaufabschluss besichtigt Morales mit seiner Frau und seinem Berater Walsh das Grundstück, als Julian auftaucht und sie mit einer Pistole bedroht. Er hatte auch den Traum, es wie Morales zu etwas zu bringen, und sieht sich als großen Verlierer. Nachdem Morales ihm verspricht, sich um seine Familie zu kümmern, erschießt sich Julian. \nMorales ruft die Polizei. Der hinzugekommene Staatsanwalt Lawrence beglückwünscht ihn zum Kauf des Lagers. Er ist beeindruckt, wie viel Morales in der kurzen Zeit als Geschäftsmann erreicht hat, und deutet an, dass er nun eine Position hat, in der er großen politischen Einfluss in der Stadt habe.\n"
}