{
    "date": "28-04-2021 14:07:52",
    "link": "https://de.wikipedia.org/wiki/A%5FMurder%5Fof%5FCrows%5F%E2%80%93%5FDiabolische%5FVersuchung",
    "title": "A Murder of Crows – Diabolische Versuchung",
    "text": "A Murder of Crows – Diabolische Versuchung ist ein Thriller aus dem Jahr 1999 mit Cuba Gooding Jr. und Tom Berenger in den Hauptrollen.\nDer Anwalt Lawson Russell (Cuba Gooding Jr.) hat moralische Bedenken bei der Vertretung eines wohlhabenden Mandanten, der wegen eines brutalen Mordes angeklagt wurde. Nachdem sein Mandant ihm kurz vor dem zunächst positiv verlaufenden Prozessende beiläufig seine Schuld gestanden hat, lässt sich Lawson Russel dazu hinreißen, ihn gegenüber den Geschworenen als Täter zu entlarven. Er wird daraufhin aus dem Gerichtssaal entfernt, und kurze Zeit später wird ihm überdies wegen Mandantenverrats seine anwaltliche Zulassung entzogen. Der  Mörder wiederum wird wegen Verfahrensfehlern freigesprochen. Lawson Russel lässt darauf alles hinter sich und zieht nach Key West (Florida), um einen Roman zu schreiben. Hauptsächlich arbeitet er aber auf seinem kleinen Boot, um Touristen das Angeln beizubringen, allerdings mit ebenso mäßigem Erfolg wie beim Romanschreiben.\nScheinbar zufällig lernt er schließlich einen alten Mann kennen, der sich Christopher Marlowe nennt und ihm, nachdem er mit ihm zum Angeln aufs Meer hinausgefahren ist, während eines Besuches das Manuskript eines von ihm verfassten unveröffentlichten Romans gibt, damit er es auch aus Sicht eines Anwaltes beurteile. Das Manuskript mit dem Titel „A Murder of Crows“ (mit Crows sind hier Anwälte in ihren schwarzen Roben gemeint, die sie wie Krähen aussehen lassen und in ebenso riesiger Zahl auftreten wie diese Vögel. \"A Murder of Crows\" ist die englische Bezeichnung für einen Krähenschwarm, kann aber auch als \"Ein Mord an Krähen\" übersetzt werden.) beschreibt sorgfältig geplante und ausgeführte Morde an fünf Anwälten, die durch ihre unmoralische Tätigkeit dazu beigetragen hatten, ihre schwerer Verbrechen schuldigen Mandanten durch skandalöse Gerichtsurteile zu Freisprüchen zu verhelfen. Der Autor des Manuskripts stirbt allerdings unerwartet am nächsten Tag, und der ehemalige Anwalt Russel behält das Manuskript, von dem er sofort begeistert ist. Unglücklicherweise verbrennt er das Originalmanuskript, so dass er später nicht mehr beweisen kann, dass er nicht der eigentliche Autor ist.\nRussell veröffentlicht den Roman unterdessen als sein eigenes Werk, und dieser wird binnen kurzem ein Bestseller, so dass sich auch finanziell für Russel alles sehr positiv entwickelt. Als allerdings Clifford Dubose, ein Ermittler der Mordkommission von New Orleans, mit der Post anonym ein Exemplar des Buches geschickt bekommt und entlang der darin vom Absender hervorgehobenen Hinweise zu recherchieren beginn, stellt sich bald heraus, dass die mit ausführlichen Details beschriebenen, bisher als Unfälle und Selbstmorde getarnten Morde tatsächlich stattgefunden hatten. Bestimmte Fakten im Roman konnten dabei aber nur dem wirklichen Mörder und der Polizei bekannt gewesen sein. Russel, der sich weiterhin als der Autor ausgibt, wird daraufhin dieser Morde verdächtigt. Es gelingt ihm jedoch, sich der Verhaftung zu entziehen. Nun bleibt ihm keine Wahl, als den wahren Mörder ausfindig zu machen, um seine Unschuld beweisen zu können.\nIm Laufe seiner eigenen Ermittlungen, immer auf der Flucht vor der Polizei und nur unterstützt  von seiner ehemaligen Kollegin Elizabeth Pope (Marianne Jean-Baptiste) aus seiner Anwaltskanzlei, kommt er schließlich dem Theater-Wissenschaftler und Schauspiel-Lehrer Arthur Corvus auf die Spur, der vor Jahren bei einem Unfall mit Fahrerflucht seine Frau und sein Kind verloren hatte. Der Schuldige war damals zwar gestellt, aber aufgrund von Verfahrensfehlern freigesprochen worden.\nRussell bricht darauf in das Haus von Corvus  ein und findet dort diverse Verkleidungen und Hilfsmittel, die die Täterschaft des Mannes beweisen. Er stellt überdies schnell fest, dass dieser mit Hilfe seiner Schauspiel-Ausbildung die Rolle mehrere verdächtiger Gestalten gespielt hatte, die ihm zuvor immer wieder begegnet waren, insbesondere die des alten Mannes, der ihm das Manuskript überlassen hatte und kurz danach angeblich gestorben war, des Polizisten vor dessen Pension, der ihn über diesen Todesfall informiert hatte  und eines Rockers, der eine persönliche Widmung im Buch verlangt hatte. Dabei wird schnell klar, dass der Täter es offenbar auch auf Russell selbst abgesehen hat, und zwar vor allem, um ihn wie die anderen für seine frühere  amoralische Arroganz zu bestrafen. Eine Einstellung zeigt Corvus sogar bereits am Anfang des Filmes, wie er während des Mardi Gras maskiert hinter dem Fenster der Villa Russells lauert, um ihn zu töten, aber davon ablässt, als er dessen Telefonat mit dem Richter mithört, in dem Russell diesem mitteilt, er werde sein Mandat niederlegen, weil er nicht mehr von der Unschuld des Angeklagten überzeugt sei.\nRussell, der inzwischen auch das Motiv für die Morde erkannt hat – Corvus' Verzweiflung über den ungesühnten Tod seiner Frau und seines Kindes – bricht nun zum zweiten Male in die Villa des Täters ein, um ihn zu stellen, wird jedoch bereits von Corvus erwartet, der den überraschend aufgetauchten ermittelnden Polizeibeamten Clifford Dubose (Tom Berenger) erschießt, da dieser sein Geständnis mitgehört hatte. Russell, dem Corvus zunächst auch diesen  Mord in die Schuhe schieben will, gelingt es schließlich, ihn zu überwältigen und zu töten. Er stellt sich darauf der inzwischen eingetroffene Polizei, und man sieht ihn in derselben Einstellung wie am Anfang des Filmes als Gefangenen in einer Zelle, wo er die ganze Geschichte zu erzählen beginnt. Vor Gericht  wird er schließlich in allen Punkten von den Vorwürfen des Mordes und der Selbstjustiz freigesprochen.\n„Trotz einiger Ungereimtheiten in der Story, ist es Regisseur und Drehbuchautor Herrington – vor allem Dank der hervorragenden Darsteller um Oscar-Preisträger Cuba Gooding jr. – gelungen, einen guten Thriller im Stile des film noir zu inszenieren. Herrington hatte Filmkunst im Sinn, auf einige Sexszenen zur Steigerung des Publikumsinteresse wollte er dann allerdings doch nicht verzichten.“\n"
}