{
    "date": "28-04-2021 14:07:52",
    "link": "https://de.wikipedia.org/wiki/A%5FNanny%E2%80%99s%5FSecret",
    "title": "A Nanny’s Secret",
    "text": "\nA Nanny’s Secret ist ein kanadischer Thriller aus dem Jahr 2009. Der Fernsehfilm wurde von Regisseur Douglas Jackson inszeniert. Die Hauptrollen sind besetzt mit Haylie Duff, Jessica Steen, Eric Johnson und Dillon Casey.\nClaudia ist Kindermädchen des kleinen Aiden bei dem wohlhabenden Ehepaar Julia und Evan. Sie muss ihren kriminellen Bruder Carter immer wieder aus prekären Situationen retten. Ihr neuer Freund Drew ist darüber wenig begeistert.\nAls Carter einem Drogendealer 12.000 $ innerhalb einer Woche zurückzahlen muss, sucht er Claudia auf, die ihm jedoch nicht mehr helfen will. Beide trennen sich im Streit. Evan verreist geschäftlich und Julias Vater Kurt kommt unverhofft zu Besuch. In diesem Moment verschafft sich ein maskierter Einbrecher Zugang ins Haus und bedroht Julia. Claudia versteckt sich mit Aiden im ersten Stock. Julia wird unter Waffengewalt gezwungen, den Safe zu öffnen und komplett auszuräumen. Währenddessen nähert sich Kurt mit einem Golfschläger, wird aber angeschossen und stirbt wenig später im Krankenhaus. Claudia verschweigt in der Vernehmung durch die Polizei den Besuch ihres Bruders, um keinen Verdacht auf ihn zu lenken. Nachdem eine Nachbarin jedoch diesen Besuch bestätigt und Evans teure Uhr in Carters Wohnung aufgefunden wird, scheint Carter eindeutig der Täter zu sein und steht fortan auf der Fahndungsliste. Claudia wird entlassen und zieht zu Drew. Drew erzählt ihr, dass er an diesem Tag mit seinem Mitbewohner Jace bei einem Arbeitskollegen Poker gespielt habe. Carter versichert seiner Schwester, dass er mit der Tat nichts zu tun habe. Als Claudia herausfindet, dass Drew an diesem Tag nicht gepokert hat, verdächtigt sie ihn. Niemand sonst kennt die Beziehung zwischen Carter, Claudia und den Eltern von Aiden. Doch Drew war bei seiner Ex-Freundin, um reinen Tisch zu machen. Jace war aber auch nicht beim Pokerspiel.\nClaudia ermittelt nun auf eigene Faust. Sie findet heraus, dass Jace vor drei Wochen einen neuen Reisepass bekommen hat, ein Visum für Brasilien besitzt und einen Tag nach dem Überfall eine größere Menge Bargeld auf sein Konto eingezahlt hat, das inzwischen ins Ausland transferiert wurde. Jace kommt hinter Claudias Nachforschungen und greift sie an. In einer nahe gelegenen Schreinerei kommt es zum Kampf, Jace will Claudia umbringen. Drew, der gerade zuhause eintrifft, hört ihre Schreie und überwältigt Jace. Claudia ruft die Polizei.\nEinige Tage später trifft sich Claudia mit Julia und Aiden. Julia lädt sie zu einem Kaffee ein.\n„Konfektionierter Thriller, der nichts dazu beiträgt, der Geschichte einen eigenständigen Reiz zu verleihen.“\n„Kompetent gemachter TV-Thriller um einen vermeintlich klaren Fall, der sich jedoch bei näherer Betrachtung und im Laufe allerhand spannender privater Detektivarbeit seitens der Hauptdarstellerin (Hillarys ältere Schwester Haylie Duff) als wesentlich komplexer entpuppt, als es zunächst den Anschein hat. Pass auf, was du in Gegenwart Fremder plauderst, heißt grob vereinfacht die Moral von der Geschichte, und für die Actionfans wird sogar noch typisches Horrorszenario im Finale draufgesetzt. In seiner Liga knapp überm Durchschnitt.“\n"
}