{
    "date": "28-04-2021 14:07:53",
    "link": "https://de.wikipedia.org/wiki/A%5FQuiet%5FPlace%5F2",
    "title": "A Quiet Place 2",
    "text": "← VorgängerA Quiet Place\n\nA Quiet Place 2 (Originaltitel: A Quiet Place: Part II) ist ein US-amerikanischer Horrorfilm von Regisseur John Krasinski, der am 28. Mai 2021 in die US-amerikanischen Kinos kommen soll. Es handelt sich um eine Fortsetzung des Films A Quiet Place aus dem Jahr 2018.\nDa das Sicherheitssystem ihres Hauses nun wirkungslos ist, muss die Familie Abbott das gewohnte Terrain verlassen. Auf ihrer Suche nach einem neuen Zuhause treffen sie auf weitere Überlebende, allerdings auch auf mehr geräuschempfindliche Kreaturen.\nEnde April 2018 kündigte Paramount an, dass eine Fortsetzung zu A Quiet Place in Arbeit ist. Erste Ideen für diese hatten Bryan Woods und Scott Beck, die Drehbuchautoren des Vorgängers, bereits bevor ein zweiter Teil offiziell bestätigt wurde. Im Sommer 2018 bestätigte John Krasinski, dass er am Projekt beteiligt sein wird, unklar blieb jedoch, in welcher Funktion. Ursprünglich wollte er den Regieposten an einen Nachfolger weiterreichen, doch als sich neue Ideen für eine Fortsetzung herauskristallisierten, begann er auf Anraten von Produzent Andrew Form, das Drehbuch zu schreiben. Woods und Beck seien hingegen kein Teil des Projekts, da sie laut eigener Aussage lieber originelle Ideen kreieren wollen, anstatt Filmuniversen voranzutreiben. Im Februar 2019 wurde schließlich bekannt, dass Krasinski für die Fortsetzung auch als Regisseur zurückkehren werde. Zudem soll Emily Blunt erneut die Rolle der Evelyn Abbott verkörpern und dafür eine Gage zwischen 12 und 13 Millionen US-Dollar bekommen. Des Weiteren befand sich Paramount Pictures in Verhandlungen mit Millicent Simmonds und Noah Jupe über ihre Rückkehr. Im Falle dieser sollte die Fortsetzung erneut von der Familie aus dem ersten Teil handeln. Eine Alternative soll die Fokussierung auf andere Aspekte innerhalb der postapokalyptischen Welt sein. Als erster Neuzugang wurde Brian Tyree Henry verpflichtet. Dieser enthüllte in einem Interview, dass man im Film etwas über die Herkunft der Monster sowie über weitere Hintergründe erfahren werde. Zudem bestätigte er, dass die Familie Abbott wieder im Film zu sehen sein und auf weitere Überlebende treffen werde.[10] Später musste Henry aufgrund von Terminproblemen das Projekt verlassen und wurde durch Djimon Hounsou ersetzt.[11] Des Weiteren soll Cillian Murphy Teil des Cast sein und die Figur Emmett spielen, die mit „mysteriösen Absichten“ zur Familie hinzustößt.[12] Die Kamerafrau Polly Morgan äußerte sich über die Handlung, der Film fokussiere sich mehr auf die aufwachsenden Kinder, wie sie die Welt erkunden und lernen, sich selbst zu beschützen.[13] Der Film lege dabei laut Krasinski auch eine Grundlage für einen möglichen dritten Teil, zu dem es allerdings noch keine konkreten Pläne gebe.[14]\nWie beim ersten Teil komponiert Marco Beltrami die Filmmusik.[15]\nDie Dreharbeiten, bei denen Polly Morgan als Kamerafrau fungiert, begannen Mitte Juni 2019 unter dem Arbeitstitel „Part II“.[16] Als Vorbereitung auf diese besichtigte Krasinski Ende April 2019 mehrere mögliche Drehorte im Westen von New York.[17] In der Nacht zum 10. Juli 2019 fanden Filmaufnahmen in Olcott nahe dem Ontariosee statt, nachdem Anwohnern zuerst ein Drehtermin Anfang September 2019 in der Ortschaft vermittelt, dieser später allerdings vorgezogen wurde. Als Vorbereitung wurden die Grünflächen des Ortes drei Wochen lang nicht gemäht sowie die Straßenbeleuchtung durch Techniker manipuliert.[18] Zwischen dem 15. und 19. sowie dem 22. und 24. Juli 2019 wurde in Akron gedreht, wo man in der Innenstadt einige Actionszenen mit Autos filmte und dafür sämtliche Gebäude der Hauptstraße mit neuen Fassaden ausstattete.[19][20] Mitte August 2019 erfolgten Studioaufnahmen in Buffalo sowie weitere Aufnahmen in Dunkirk. Am 25. August wurde die South Grand Island Bridge, die die Städte Tonawanda und Grand Island miteinander verbindet, den gesamten Vormittag für Filmaufnahmen gesperrt. Anfang September 2019 wurde für eine Woche in der Bucht von Barcelona gedreht. Im Anschluss erfolgten Aufnahmen in Orchard Park, unter anderem im Orchard Park Railroad Depot.[21] Vom 19. bis zum 24. September wurde in Pawling und Dover gedreht.[22] Parallel dazu kehrte das Produktionsteam nach New Paltz im Hudson Valley zurück, wo bereits Aufnahmen für den Vorgänger, unter anderem auf einer Eisenbahnbrücke, erfolgten.[23] Am 25. September 2019 wurden die Dreharbeiten beendet. Im darauffolgenden Monat wurde bekannt, dass auch am Bennett Beach in Angola on the Lake im Erie County gedreht wurde. Im Gegenzug für die Dreherlaubnis spendete Paramount dem Amt für Parks, Erholung und Forstwirtschaft des Countys 4.500 US-Dollar für Verbesserungen des Strandes. Das Geld soll dafür verwendet werden, die Barrierefreiheit zu verbessern und Menschen mit Behinderung den Zugang zum Strand zu erleichtern.[24]\nDurch die Dreharbeiten sollen über 400 Arbeitsplätze, darunter rund 300 Statistenrollen, entstanden sein, wobei Western New York über zehn Millionen US-Dollar einnehmen konnte.[25]\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Markus Jütte und der Dialogregie von Sven Hasper im Auftrag der Splendid Synchron GmbH, Berlin.[26]\nEin erster Teaser wurde ab dem 13. Dezember 2019 in US-amerikanischen Kinos bei Vorführungen des Films Black Christmas gezeigt und fünf Tage später auch online veröffentlicht,[27] ein Trailer folgte am 1. Januar 2020. Im Rahmen des Super Bowl LIV Anfang Februar 2020 wurde ein zweiter Trailer veröffentlicht, Ende des Monats auch ein offizielles Filmposter.\nNachdem der Kinostart zunächst vom 15. Mai 2020 auf den 20. März 2020 vorgezogen wurde und die Premiere am 8. März 2020 in New York erfolgte, wurde der weltweite Kinostart aufgrund der COVID-19-Pandemie verschoben.[28] Der deutsche Kinostart sollte zunächst am 3. September 2020 und der US-amerikanische am darauffolgenden Tag erfolgen.[29][30] Im Juli 2020 wurde der US-Start ein weiteres Mal, diesmal auf den 23. April 2021 verschoben.[31] Auch dieser Termin konnte zunächst nicht eingehalten werden und wurde vorübergehend auf den 17. September 2021 neu datiert,[32] bevor der US-Kinostart auf den 28. Mai 2021 vorgezogen wurde.[33] 45 Tage nach diesem Termin soll der Film auch auf Paramount+ verfügbar sein.[34] Der Kinostart in Deutschland ist derzeit am 24. Juni 2021 geplant.[35]\nEin dritter Film im A-Quiet-Place-Universum, der auf einer Idee von John Krasinski basiert und bei dem Jeff Nichols sowohl für die Regie als auch für das Drehbuch verantwortlich ist, soll 2022 in die US-amerikanischen Kinos kommen.[36]\n"
}