{
    "date": "28-04-2021 14:07:54",
    "link": "https://de.wikipedia.org/wiki/A%5FSingle%5FShot%5F%E2%80%93%5FT%C3%B6dlicher%5FFehler",
    "title": "A Single Shot – Tödlicher Fehler",
    "text": "A Single Shot – Tödlicher Fehler (Originaltitel: A Single Shot) ist ein 2013 erschienener dramatischer Thriller unter der Regie von David M. Rosenthal nach einem Drehbuch von Matthew F. Jones, das auf dessen gleichnamigem Roman basiert. Die Hauptrolle spielt Sam Rockwell, weitere Rollen übernahmen William H. Macy, Ted Levine, Kelly Reilly und Jason Isaacs. Seine Weltpremiere hatte der Film am 9. Februar 2013 im Rahmen der Berlinale 2013. In den USA wurde der Streifen am 25. April 2013 auf dem Newport Beach International Film Festival uraufgeführt.\nVor kurzem von seiner Familie getrennt, meistert John Moon sein Leben in Armut in Upstate New York durch Wilderei. Während er auf der Jagd nach einem Reh ist, erschießt er versehentlich ein junges Mädchen (später die Deutsche genannt).\nAus Verzweiflung über den tödlichen Unfall versteckt er die Leiche in der Nähe von dessen Notbehausung. In dem notdürftig errichteten Unterschlupf findet John eine Waffe und eine Box mit mehreren tausend US-Dollar. In den folgenden Tagen erhält John anonyme Drohungen von Leuten, die wissen, dass er das Geld hat. Er wird immer mehr unter Druck gesetzt, sein Hund wird erschossen, sein Haus wird durchwühlt, seine Frau und sein Sohn werden von merkwürdigen Leuten besucht. Als John eines Tages in einer Zeitschrift eine Werbeanzeige sieht, die das von ihm erschossene Mädchen zeigt, wird er zunehmend unruhig. Plötzlich stellt er fest, dass die Leiche des Mädchens aus dem Versteck verschwunden ist. In Panik läuft er nach Hause, wo er seine Wohnung beleuchtet vorfindet und in seinem Schlafraum die Leiche des Mädchens mit einer Nachricht John Moon murdered me. Um den Körper des toten Mädchens aus dem Weg zu haben, friert er sie in seiner Tiefkühltruhe ein. Während er schläft, wirft ein Unbekannter einen Stein mit einer Botschaft durch sein Fenster. In dieser wird John aufgefordert, das Geld herauszurücken sonst werden seine Frau und sein Sohn bedroht. John macht sich auf den Weg zu seiner Frau und muss feststellen, dass seine Frau nicht auf der Arbeit im Diner ist und auch nicht in ihrem Zuhause. John macht sich auf die Suche.\nDie Dreharbeiten begannen im Februar 2012 in Vancouver, British Columbia. Der Film wurde am 20. September 2013 veröffentlicht, und in den Vereinigten Staaten von Tribeca Film vertrieben.\nA Single Shot erhielt gemischte Kritiken und bekam eine Bewertung von 50 % auf Rotten Tomatoes basierend auf 42 Bewertungen mit einer durchschnittlichen Bewertung von 5,7 zu 10. Der Konsens lautet: „Der Film bietet ein düsteres atmosphärisches Gefühl und eine tolle Leistung von Sam Rockwell, aber A Single Shot ist durch seine Geschichte vorhersehbar.“ Der Film hat auch eine Punktzahl von 53 von 100 auf Metacritic, basierend auf 16 Bewertungen.\nDie Musik für A Single Shot wurde von dem in Island geborenen Komponisten Atli Örvarsson, dessen Musik stark in der Moderne des 20. Jahrhunderts verwurzelt ist, geschrieben. Der Soundtrack wurde mit dem London Metropolitan Orchestra eingespielt. Der Soundtrack ist digital und auf CD veröffentlicht worden. \nAlle Musikstücke wurden von Atli Örvarsson komponiert. \nA Single Shot: Original Soundtrack, totale Spielzeit: 42:27\n"
}