{
    "date": "28-04-2021 14:07:54",
    "link": "https://de.wikipedia.org/wiki/A%5FStudy%5Fin%5FScarlet%5F%28USA%2C%5F1914%29",
    "title": "A Study in Scarlet (USA, 1914)",
    "text": "A Study in Scarlet ist ein US-amerikanischer Spielfilm von Francis Ford aus dem Jahr 1914.\nDie Handlung des Stummfilms basiert auf dem gleichnamigen Kriminalroman Arthur Conan Doyles, in dem erstmals der Detektiv Sherlock Holmes ermittelt. Dieser lernt seinen Partner Dr. Watson kennen und beide werden in die Ermittlungen in zwei Mordfällen eingebunden, deren Hintergrund Rache zu sein scheint. Die Opfer gehörten einer Mormonengemeinde in Utah an, die in der Salzwüste einen Siedler und ein kleines Mädchen finden und in ihre Gemeinde integrieren. Herangewachsen, wird das Mädchen von zwei Männern aus der Gemeinde umworben, verliebt sich aber in einen Trapper von außerhalb, der mit dem Einverständnis des Vaters ein Heiratsversprechen bekommt. Ein Fluchtversuch endet mit der Ermordung des Vaters und der erzwungenen Ehe seiner Tochter mit einem der Männer aus der Gemeinde. Wenig später stirbt die junge Frau und die beiden Unruhestifter werden aus der Gemeinde verstoßen. Sie fliehen nach England, wohin der Trapper ihnen folgt. Beide kommen dort zu Tode und ein Verdächtiger wird verhaftet. Sherlock Holmes sorgt schließlich für die Überführung des wahren Täters.\nDer Regisseur war gleichzeitig der Darsteller des Sherlock Holmes, sein jüngerer Bruder John Ford spielte Dr. Watson.\nEin Film desselben Namens wurde am Tag zuvor Tag (28. Dezember 1914) in England veröffentlicht. Vom amerikanischen Film sind keine erhaltenen Kopien bekannt.\n1900: Sherlock Holmes Baffled |\n1905: Adventures of Sherlock Holmes; or, Held for Ransom |\n1908: Miss Sherlock Holmes |\n1908: Sherlock Holmes in the Great Murder Mystery |\n1910: Der Alte Sekretar |\n1910: Der Blaue Diamant |\n1910: Die Falschen Rembrandts |\n1910: Die Flucht |\n1911: Arsene Lupins Ende |\n1911: Fritzchen als Sherlock Holmes |\n1911: Das Millionentestament |\n1911: Sherlock Holmes und sein Hund |\n1911: The $500 Reward |\n1911: Hotelmysterierne |\n1912: Les Hêtres Rouges |\n1912: Schlau, schlauer, am schlauesten |\n1912: Sherlock Holmes im Kampf mit Falschmünzern |\n1912: Käthe überlistet Sherlock Holmes |\n1913: Sherlock Holmes Solves the Sign of the Four |\n1913: Stärker als Sherlock Holmes I |\n1914: Stärker als Sherlock Holmes II |\n1914: A Study in Scarlet (England) |\n1914: A Study in Scarlet (USA) |\n1914: Moritz siegt über Sherlock Holmes |\n1914: Der Hund von Baskerville |\n1914: Detektiv Braun |\n1914: A Study in Skarlit |\n1915: The Crogmere Ruby |\n1915: The Crimson Sabre |\n1916: The Valley of Fear |\n1916: Sherlock Holmes |\n1922: Sherlock Holmes |\n1929: Der Hund von Baskerville\n"
}