{
    "date": "28-04-2021 14:07:54",
    "link": "https://de.wikipedia.org/wiki/A%5FTaxi%5FDriver",
    "title": "A Taxi Driver",
    "text": "A Taxi Driver (Originaltitel: 택시운전사 Taxi Unjeonsa; übersetzt: Taxifahrer) ist ein Spielfilm aus Südkorea. Regie führte Jang Hun, Hauptdarsteller sind Song Kang-ho und Thomas Kretschmann. Der Film beruht auf einer wahren Begebenheit.\nDer Film erzählt abwechselnd aus der Perspektive des koreanischen Taxifahrers und des europäischen Journalisten die Aufstände in der Stadt Gwangju: \nIm Mai 1980 befindet sich der deutsche Fernseh-Korrespondent Peter in Tokio, als sich Gerüchte über ungeklärte Vorfälle, die sich in der Gegend der südkoreanischen Stadt Gwangju ereignet haben sollen, unter den Journalisten verbreiten. Da alle telefonischen Kontakte zu der Stadt abgeschnitten sind, entschließt er sich, nach Südkorea zu fahren, und sich selbst ein Bild zu machen.\nIn Seoul trifft er auf einen Taxifahrer, der aus privaten Gründen seinen Job aufgeben möchte, vorher aber noch dringend Geld benötigt, um seine Angelegenheiten zu regeln. Der Fahrer hatte zufällig in einem Restaurant ein Gespräch mit angehört, dass ein Ausländer dringend ein Taxi suche und demjenigen eine Menge Geld dafür zahlen wolle, der ihn nach Gwangju fahre. Er bietet sich Peter als Fahrer an, ohne dass sich die beiden Männer in diesem Augenblick darüber bewusst sind, auf welche Gefahren sie sich da einlassen.\nDas Taxi kommt am 19. Mai, einen Tag nach Ausbruch des Aufstands, in Gwangju an, und obwohl die Stadt vollständig von der Armee abgeriegelt ist, gelingt es den beiden Männern durch einen Bluff, die Blockade zu überwinden. Zunächst treffen sie auf eine Gruppe von Studenten, die übermütig tanzen und singen, gelangen aber dann zu einem Krankenhaus, wo sie mit den blutenden Opfern militärischer Gewalt konfrontiert werden.\n1980 wurde in Südkorea durch den südkoreanischen Präsidenten Chun Doo-hwan, der nach einem Militärputsch die Regierung übernommen hatte, das Kriegsrecht ausgerufen. Grund waren die wegen der Repressionen durch die Regierung und deren Vorgehen gegen demokratische Bestrebungen ausgebrochenen Unruhen, an denen in großem Maße Studenten beteiligt waren. Der Ostasienkorrespondent des NDR, Jürgen Hinzpeter, fuhr auf eigene Faust in das Unruhegebiet und gelangte mit Hilfe eines koreanischen Taxifahrers in die vom Militär abgeriegelte Stadt Gwangju. Gwangju war ein Zentrum der Unruhen. Es gelang ihm, das Massaker zu filmen. Sein Filmmaterial gelangte nach Deutschland und wurde sowohl in der ARD als auch weltweit ausgestrahlt. Über den Taxifahrer selbst und dessen späteres Schicksal ist nichts bekannt, seine Biografie im Film ist fiktiv.\nDer Film wurde zwischen dem 5. Juni und dem 24. Oktober 2016 produziert und wurde angereichert mit eingespieltem authentischen Filmmaterial, das von Hinzpeter selbst gedreht worden war.\nDer Film ist bislang nur in Südkorea erschienen, wo er am 2. August 2017 veröffentlicht wurde. Edeltraut Brahmstaedt, die Witwe des deutschen Journalisten Jürgen Hinzpeter, besuchte Seoul am 8. August 2017, wo sie auch A Taxi Driver ansah. Nach dem koreanischen Filmstart am 2. August 2017 sahen den Film in den ersten zehn Tagen 6,5 Millionen Besucher.\nEine Veröffentlichung in Nordamerika ist für den 11. August 2017 vorgesehen. Am 24. August folgt die Veröffentlichung in Australien und Neuseeland. Am 25. August soll der Film in England erscheinen. Weitere Veröffentlichungen, z. B. in Hongkong, Taiwan und Japan, sind für September geplant.\n"
}