{
    "date": "28-04-2021 14:07:55",
    "link": "https://de.wikipedia.org/wiki/Abgeschnitten%5F%28Film%29",
    "title": "Abgeschnitten (Film)",
    "text": "Abgeschnitten ist ein deutscher Thriller von Christian Alvart aus dem Jahr 2018. Der Film basiert auf dem gleichnamigen Roman, den Sebastian Fitzek mit dem Rechtsmediziner Michael Tsokos verfasste. In den Hauptrollen agieren neben Moritz Bleibtreu und Jasna Fritzi Bauer, Lars Eidinger und Fahri Yardim.\nRund um Helgoland tobt gerade ein heftiger Sturm, sodass die Insel von der Außenwelt abgeschnitten ist. Die 24-jährige Comiczeichnerin Linda befindet sich vorübergehend auf der Insel. Sie wird von ihrem Ex-Freund Danny bedroht, der sie stalkt. Als sie wieder einmal glaubt, vor ihm fliehen zu müssen, und eine Böschung hinunterstürzt, stößt sie am Strand auf eine Leiche.\nZur selben Zeit ist der für das Bundeskriminalamt tätige Rechtsmediziner Prof. Dr. Paul Herzfeld an der Charité in Berlin mit einer Obduktion beschäftigt. Im Kopf einer weiblichen Leiche, deren Kiefer fehlt, findet er eine Kapsel. Darin steckt ein kleiner Zettel, auf dem die Handynummer seiner 17-jährigen Tochter Hannah, die er nach der Trennung von der Mutter Hannahs nur selten sieht, notiert ist. Er wählt die Nummer und muss zur Kenntnis nehmen, dass seine Tochter entführt worden ist und er auf weitere Informationen von einem Mann namens Erik warten soll. Herzfeld wird strikt angewiesen, keinesfalls die Polizei zu informieren, wenn er das Leben seiner Tochter nicht gefährden wolle.\nEtwas später klingelt das Handy des Toten auf Helgoland, als Linda gerade neben der Leiche steht. Sie nimmt das Gespräch an und spricht mit Herzfeld. Sie erklärt ihm, dass er wegen des Unwetters nicht nach Helgoland kommen könne. Daraufhin weist er sie an, Ender Müller, den mit ihm befreundeten Hausmeister der Inselklinik, zu suchen und die Leiche mit seiner Hilfe in den Obduktionsraum zu bringen. Zugleich macht er sich mit seinem neuen Praktikanten Ingolf von Appen, einem durch den Verkauf einer von ihm als 14-Jährigem entwickelten Internetplattform reich gewordenen, aber als Praktikant in der Rechtsmedizin eher unfähigen jungen Mann, in von Appens Auto auf den Weg in Richtung Cuxhaven. Während der Fahrt drängt er Linda telefonisch dazu, die Leiche vom Strand zu untersuchen.\nLinda, die Vegetarierin ist und sich ekelt, stimmt nur einer äußeren Leichenschau zu, die sie nach Herzfelds Anweisungen durchführt, während Ender mit Scherzen die Stimmung zu lockern versucht. Als sie jedoch im Hals des Toten einen gelben Gegenstand sieht und dessen Hals aufschneiden soll, wehrt sie sich gegen dieses Ansinnen. Erst nachdem sie mit Herzfeld über ihren Exfreund Danny gesprochen hat, entscheidet sie sich um. Der Gegenstand erweist sich als Einlage aus einem Überraschungsei. Darin steckt ein Foto. Es zeigt die im Ruhestand auf Helgoland lebende frühere Richterin Friederike Töven, die seinerzeit ein nach Meinung von Jens Marinek viel zu mildes Urteil gegen Sadler gefällt hatte. Marineks einzige noch minderjährige Tochter war von Sadler geschändet und zum Selbstmord getrieben worden. Herzfeld und Marinek waren zu diesem Zeitpunkt Kollegen und befreundet. Marinek hatte Herzfeld seinerzeit gedrängt, durch eine Falschaussage eine höhere Strafe für Sadler zu erreichen, was Herzfeld jedoch abgelehnt hatte.\nLinda und Ender dringen in Tövens Haus auf Helgoland ein und finden dort die Leiche der Frau, die sie ebenfalls in den Obduktionsraum bringen. Herzfeld und sein Praktikant haben währenddessen das abgelegen liegende Haus seines Kollegen Jens Marinek erreicht. Dort finden sie neben einem toten Schwein Hinweise auf den Sadisten Jan Erik Sadler, den Mann, der Hannah gefangen hält. Bei der Spurensuche bricht Ingolf in einem zugefrorenen See neben dem Haus ein, kann aber von Herzfeld gerettet werden.\nIn der Klinik auf Helgoland will Ender die Stromversorgung sichern und kommt mit einem Messer in der Schulter zurück in den Obduktionsraum, in dem Linda sich eingeschlossen hat. In Tövens After steckt ein Holzstock. Herzfeld hat entsprechende Bilder in einem Video gesehen. Auf dem Stock stehen Zahlen, die Linda telefonisch übermittelt. Es sind Geokoordinaten, die Herzfeld mit dem Praktikanten in einen Wald führen. Dort wird er von Marinek überwältigt. Dieser schluckt einen Speicherchip, bevor er sich erschießt. Herzfeld holt den Chip heraus und sieht in einem Video den Umzugsunternehmer Philipp Schwintowski.\nNicht nur Marineks Tochter Lily, sondern auch Schwintowskis Tochter Rebecca wurden von Sadler entführt. Beide nahmen sich nach Schändung durch Sadler in ihrer Verzweiflung das Leben. Daraufhin entschieden sich die beiden Männer zur Selbstjustiz. Hannahs Entführung veranlassten sie, weil Herzfeld in ihren Augen als Teil des Rechtssystems mitverantwortlich für den Tod ihrer Töchter ist.\nHerzfeld verursacht absichtlich einen Autounfall im Wald, um über das automatische Notrufsystem des Autos einen Rettungshubschrauber zu alarmieren, den er dazu nutzt, um mit Ingolf nach Helgoland zu fliegen. Dort rettet Herzfeld Linda und Ender, nachdem diese von Sadler angegriffen wurden und Ender dabei schwer verletzt worden war. In dem Toten vom Strand erkennt er Schwintowski. Eine Anspielung auf Alcatraz führt die Gruppe zu einem Bunkersystem unter dem Leuchtturm von Helgoland, das die Nazis einst anlegten. Dort findet Herzfeld Hannah und befreit sie. Sadler kann sich verstecken und entkommt unerkannt.\nDer Rechtsmediziner dankt Linda und Ingolf für ihre Hilfe, bevor er mit Hannah und den Leichen im Hubschrauber zurückfliegt. Als der Hubschrauber gerade mitten über der Nordsee ist, sticht ein Messer durch einen Leichensack. Sadler greift die Gruppe an, bevor Herzfeld ihn aus dem Hubschrauber stößt und seine Finger, die sich an den Kufen des Hubschraubers festkrallen, nach kurzem Zögern mit einem Messer durchtrennt.\nAbgeschnitten ist die dritte Verfilmung eines Fitzek-Romans nach Das Kind und Das Joshua-Profil. Viele Szenen des Films wurden am Originalschauplatz auf Helgoland gedreht. Mitarbeiter der Paracelsus-Nordseeklinik traten als Komparsen auf. Andere Szenen entstanden in Berlin, unter anderem in einem verlassenen Fabrikgebäude im Stadtteil Schöneweide und im Hörsaal des Universitätsklinikums Benjamin Franklin.\nMichael Tsokos wirkte während der Produktion als Berater für Rechtsmedizin mit. Einen Pressetermin zur Vorstellung des Films gab es an Tsokos’ Arbeitsplatz in der Charité. Der Rechtsmediziner beschrieb die Darstellung der Obduktion im Film als realistisch. Dass auch ein Laie eine Obduktion unter Anleitung eines Experten vornehmen könne, hält er für möglich: „Das könnte auch jeder andere Nicht-Experte unter meiner Anleitung schaffen.“ Der Regisseur Christian Alvart beschrieb den Film als „Sektionsthriller“. Für ihn war es wichtig, den Zuschauer langsam an die Bilder der Obduktionen heranzuführen: „Das war natürlich extrem schwierig für ein visuelles Medium zu finden, was macht man, wie viel zeigt man, was ist nicht nur zumutbar, sondern wie gewöhnt man auch die Zuschauer, wie führt man in die Welt ein.“\nTsokos und Fitzek haben Cameo-Auftritte als Professor bei einer Vorlesung und als Anwalt des Rechtsmediziners. Tsokos Tochter Linnea spielt die fünfjährige Rebecca. Christopher Kohn ist die Stimme von Danny, Daniela Wüstner die von Petra Herzfeld.\nIn Deutschland wurde der Film am 11. Oktober 2018 veröffentlicht, in Russland am 14. März 2019. Am 16. März 2019 lief er beim Cinequest Film Festival und am 5. April 2019 beim Cleveland International Film Festival in den USA. In Belgien wurde er am 20. April 2019 beim BIFF vorgestellt, im Vereinigten Königreich am 23. August 2019 beim FrightFest und in Frankreich am 7. September 2019 beim L’Étrange Festival. Der internationale Titel des Films lautet Cut Off.\nChristoph Petersen beschreibt den Film bei Filmstarts.de als „großbebildertes und temporeiches Genrekino der düstereren Sorte. [Alvart] ist tatsächlich eine dem Geist der Vorlage absolut entsprechende Verfilmung gelungen – mit allen Vor- und Nachteilen, die die oft erprobte Fitzek-Masche eben so mit sich bringt.“[10] Er lobt die Hauptdarsteller Bleibtreu und Bauer, meint aber, dass die Verfilmung hauptsächlich Fitzek-Fans gefalle.\nKaspar Heinrich befindet bei Zeit Online: „Die überfrachtete Story ist der Vorwand für eine mehr als zweistündige Gewalt- und Obduktionsorgie. […] Man muss wirklich recht hartgesotten sein, um Abgeschnitten zu ertragen.“ Heinrich spricht von einer „hanebüchenen Geschichte“ und sieht den Film im Zusammenhang mit dem „generell miesen Ruf deutscher Thriller“.[11]\nAntje Wessels beschreibt die Geschichte bei Quotenmeter.de als hanebüchen, aber spannend und geht auf die Struktur ein: „Das Publikum ist der Hauptfigur dadurch immer ein paar Schritte voraus […]. Diese besondere Erzählform, unter die sich mit der Zeit auch noch eine Art ‚Schnitzeljagd-Struktur‘ mischt […], wird um die Idee ergänzt, die eigentliche Hauptfigur schnell zur Nebenfigur zu degradieren.“[12]\nPhilipp Schwarz von Spiegel Online sieht in dem Film einen „seltsam blutleere[n] Thriller. [… Im] Widerspruch zwischen dem romanhaften Prinzip der eskalierenden Theoriebildung und dem filmischen Prinzip der sinnlichen Intensität wird Alvarts Film zunehmend aufgerieben.“[13]\nDer Kritiker Rüdiger Suchsland bewertete den Film für arteschock und meinte, „handwerklich“ stimme auch „vieles in diesem Film“. Die Geschichte sei allerdings „überaus kompliziert, und das unnötig“. Weiter schrieb Suchsland: „Alles, wirklich alles wird hier verbraten, was auch an der Vorlage liegt: Eine typisch postmoderne Story, der es nie um Wirklichkeitsdarstellung geht. Zugleich verbindet der Film sehr realistische Szenen, wie die unverblümte Vorführung einer besonders brutalen Vergewaltigung, mit Momenten, die klamaukig wirken sollen.“ Abgeschnitten habe seinen „speziellen Reiz“ und sei „ein Thriller, der mit Ekelhorror arbeitet“. Von „dieser Sorte Film“ gebe es „nicht viel im deutschen Kino“. Gelobt wurden Moritz Bleibtreu, Jasna Fritzi Bauer, Lars Eidinger und Fahri Yardim, mit denen „hervorragende Darsteller gewonnen“ worden seien.[14]\nOliver Kube schrieb in der Bild, dass Horror aus Deutschland „gern schief“ gehe. Abgeschnitten sei ein „knallharter Thriller“. Regisseur Alvart schaffe eine „extrem düstere, intensive Atmosphäre, wie sie sonst nur in Hollywood-Filmen wie ‚Sieben‘ zu erleben“ sei. Neben dem „Star-Ensemble“ sei es „vor allem die herbstnebelige Stimmung“, die den Thriller auszeichne. Fazit: „Eine komplexe Story voller aberwitziger Wendungen plus eine Atmosphäre wie im Big-Budget-Thriller aus Hollywood: Diese top besetzte Bestseller-Verfilmung hinterlässt den Zuschauer atemlos und vor Anspannung bebend.“[15]\nCuriosity & the Cat |\nAntikörper |\nFall 39 |\nPandorum |\n8 Uhr 28 |\nTatort: Borowski und der coole Hund |\nWolff: Kampf im Revier |\nTatort: Borowski und der stille Gast |\nTatort: Willkommen in Hamburg |\nBanklady |\nTatort: Kopfgeld |\nHalbe Brüder |\nTatort: Der große Schmerz |\nTatort: Fegefeuer |\nTschiller: Off Duty |\nSteig. Nicht. Aus! |\nAbgeschnitten |\nFreies Land\n"
}