{
    "date": "28-04-2021 14:07:55",
    "link": "https://de.wikipedia.org/wiki/Abraham%5FLincoln%5Fvs%2E%5FZombies",
    "title": "Abraham Lincoln vs. Zombies",
    "text": "Abraham Lincoln vs. Zombies, auch Abraham Lincoln’s Zombie War, ist ein, von The Asylum produzierter, Low-Budget-Horrorfilm aus dem Jahr 2012. Er ist ein Mockbuster zum Kinofilm Abraham Lincoln Vampirjäger, der am 3. Oktober 2012 in die deutschen Kinos kam.\nNachdem Nancy Lincoln zu einem Zombie mutierte, begeht ihr Ehemann kurz darauf Selbstmord. Der  10-jährige Sohn der beiden Eheleute, Abraham Lincoln, enthauptet darauf seine Mutter aus Angst, dass eine Zombie-Epidemie ausbricht.\nJahre später wird er während des Amerikanischen Bürgerkriegs zum 16. Präsidenten der USA ernannt. Lincoln wird in dieser Zeit von einem Soldaten in Kenntnis gesetzt, dass es eine geheime konföderierte Hochburg gibt. Während des Gespräches mit dem Soldaten merkt Lincoln, dass dieser zu einem Zombie mutiert. Darauf stellt er ein Team von Zombie-Jägern zusammen, mit sich selbst an der Spitze, um die Konföderation der Untoten zu vernichten.\nDer Film wurde im Januar 2012 in Savannah, Georgia gedreht. Die Zombie-Schlachten und Außenaufnahmen der Hochburg wurden im Fort Pulaski gedreht.\nDer Film wurde in Deutschland von Great Movies veröffentlicht und ist um über zweieinhalb Minuten gekürzt. Diese gekürzte Fassung selbst hat eine Jugendfreigabe ab 16, jedoch enthalten die Veröffentlichungen Trailer ohne Jugendfreigabe und sind daher ab 18.\n„‚Abraham Lincoln Vampirjäger‛. Was immer man auch von diesem Historien-Fantasy-Action-Mix halten mag – unterboten wird er in jedem Fall, wenn sich die C-Movie-Spezialisten von The Asylum an einen Gegenentwurf machen und auf der Erfolgs- und Aufmerksamkeitswelle mitreiten wollen. Aus Vampiren wurden Zombies und aus einem großen Stück Big-Budget-Brimborium wurde unter der Ägide von Regie-Söldner Richard Schenkman ein kleines Stück No-Budget-Etikettenschwindel namens ‚Abraham Lincoln vs. Zombies‛.“\n„Wenig Respekt vor historischer Genauigkeit und um so mehr marktstrategisches Gespür angesichts anstehender Hollywood-Kinofilme (\"Abraham Lincoln: Vampire Hunter\") beweisen einmal mehr die notorischen Wellenreiter von The Asylum (\"Titanic 2\") mit diesem holprig, aber unterhaltsam in erdfarbene Bilder gegossenen Horrorwestern um die blutige Begegnung des bedeutendsten US-Präsidenten mit den lebenden Toten. Für Splatterfans und Trashgourmets gewiss ein Tipp.“\nIm August 2017 wurde der Film im Rahmen der Tele 5-Reihe Die schlechtesten Filme aller Zeiten gezeigt.\n"
}