{
    "date": "28-04-2021 14:07:55",
    "link": "https://de.wikipedia.org/wiki/Abraham%5FLincoln%5FVampirj%C3%A4ger",
    "title": "Abraham Lincoln Vampirjäger",
    "text": "Abraham Lincoln Vampirjäger ist ein US-amerikanischer Vampir-Horrorfilm aus dem Jahr 2012. Die Regie übernahm Timur Bekmambetow. Der Film basiert auf den gleichnamigen Roman von Seth Grahame-Smith. Der Film feierte am 18. Juni in New York City Premiere; in Deutschland lief der Film am 3. Oktober 2012 an.\n1818 lebt Abraham Lincoln zusammen mit seinen Eltern Nancy und Thomas auf der Plantage von Jack Barts. Als Lincoln sieht, wie sein afroamerikanischer Freund William Johnson von einem Aufseher geschlagen wird, geht er dazwischen. Dies führt dazu, dass sein Vater von Barts entlassen wird. In der darauffolgenden Nacht beobachtet Lincoln, wie seine Mutter von Barts angegriffen und gebissen wird. Diese stirbt kurz darauf infolge einer unbekannten Krankheit.\nNeun Jahre später will Lincoln Rache für den Tod seiner Mutter üben und schießt auf Barts. Dieser ist in Wirklichkeit jedoch ein Vampir und überwältigt Lincoln. Bevor Barts Lincoln beißen kann, wird dieser von Henry Sturgess gerettet. Sturgess erklärt Lincoln alles über Vampire und bildet ihn im Kampf gegen die Untoten aus. Er erklärt auch die Abstammung der amerikanischen Vampire von Adam, einem Plantagenbesitzer in New Orleans, und dessen Schwester Vadoma.\nAuf Anweisung von Sturgess zieht Lincoln nach Springfield, wo er bei dem Ladenbesitzer Joshua Fry Speed wohnt und in dessen Laden arbeitet. Da Lincoln Anwalt werden will, widmet er sich nebenher dem Studium von Gesetzbüchern und geht nachts auf Jagd gegen Vampire, deren Namen ihm Sturgess als Nachrichten zukommen lässt. Obwohl Sturgess ihn davor gewarnt hat, engere Beziehungen einzugehen, verliebt Lincoln sich in Mary Todd, die er später heiratet.\nEines Tages erhält Lincoln von Sturgess endlich einen Hinweis, Barts zu finden und zu vernichten. Der verrät vor seinem Tod, dass Sturgess ebenfalls ein Vampir ist. Zur Rede gestellt, erzählt Sturgess, wie seine Frau und er einst von Adam gebissen wurden. Seine Frau starb und er selbst wurde zum Vampir. Da aber Vampire sich nicht gegenseitig töten können und er so nicht selbst Rache üben kann, bildet er seitdem menschliche Vampirjäger aus. Nach dieser Eröffnung wendet Lincoln sich von Sturgess ab.\nAdam, über den Tod von Barts auf Lincoln aufmerksam geworden, stellt diesem eine Falle und entführt Johnson. Zusammen mit Speed rettet Lincoln Johnson, und alle drei entkommen nach Ohio.\nLincoln, mittlerweile Anwalt, arbeitet nun verstärkt an seiner politischen Karriere und dem Kampf gegen die Sklaverei. Diese hat sich als Nahrungsquelle für die Vampire herausgestellt. Nach seiner Wahl zum Präsidenten der Vereinigten Staaten ziehen Lincoln und seine Frau ins Weiße Haus, Johnson und Speed werden Lincolns Berater. Lincolns Sohn William wird während dieser Zeit von Vadoma gebissen und stirbt.\nKurz darauf erklären mehrere Südstaaten die Abspaltung von den Vereinigten Staaten und gründen die Konföderation. Deren Präsident Jefferson Davis überzeugt Adam davon, in seinen Reihen gegen den Norden zu kämpfen. Nach schweren Verlusten bei der Schlacht von Gettysburg gegen die unsterblichen Gegner lässt Lincoln Waffen aus Silber herstellen, die er selbst per Eisenbahnzug zu seinen Truppen bringen will. Speed trifft sich heimlich mit Adam und teilt ihm Lincolns Plan mit. Adam greift daraufhin mit Vadoma und seinen Vampiren den Zug an. Während des Angriffs stellt Adam fest, dass der Zug nur Steine geladen und Speed ihn hintergangen hat. Daraufhin tötet er Speed, wird jedoch bei dem Angriff selbst vernichtet.\nDie aus Silber gefertigten Bajonette und Kugeln wurden zwischenzeitlich von Mary mit Hilfe der Underground Railroad nach Gettysburg zu den Nordstaaten-Truppen gebracht. Als Vadoma sich ins Lager schleicht, wird sie von Mary mit der silbernen Halskette ihres Sohnes getötet. In der darauffolgenden Schlacht schlagen Lincolns Soldaten die Vampirarmee mit den neuen Silberwaffen.\nZwei Jahre später erfährt Lincoln, dass alle übrigen Vampire das Land verlassen haben. Kurz darauf bricht er mit seiner Frau Mary zu einem Theaterbesuch auf.\nSchließlich, in der Gegenwart, spricht Sturgess in einer Bar einen Mann an, wie er es einst mit Lincoln tat.\nAbraham Lincoln Vampirjäger wurde im März 2010 von Tim Burton und Timur Bekmambetow angekündigt. Daraufhin wurde der Autor zur Vorlage, Seth Grahame-Smith, beauftragt, das Drehbuch zu schreiben. 20th Century Fox erhielt im Oktober desselben Jahres die Filmrechte, nach einem verbissenen Wettbieten mit anderen Studios. Im Januar 2011 wurde Benjamin Walker als Hauptdarsteller bekanntgegeben und setzte sich damit vor Adrien Brody, Josh Lucas, James D’Arcy, und Oliver Jackson-Cohen durch. Im darauffolgenden Monat wurden weitere Darsteller gecastet, sodass am 14. März 2011 die Dreharbeiten in Louisiana beginnen konnten. Die Kosten werden auf 69 Millionen US-Dollar geschätzt. Der Film wurde in 3D gedreht. Der Dreh endete am 30. Juni 2011.\nDie Musik zu Abraham Lincoln Vampirjäger wurde von Henry Jackman komponiert.\nDas US-amerikanische Filmstudio The Asylum produzierte ebenfalls 2012 mit Abraham Lincoln vs. Zombies einen Low-Budget-Mockbuster.\nAbraham Lincoln Vampirjäger wurde von den Kritikern größtenteils mittelmäßig aufgenommen. In der Internet Movie Database erhielt der Film von 120.000 Abgestimmten insgesamt 6,0 von 10 möglichen Sternen. Bei Rotten Tomatoes wurde auf einer Basis von 169 Kritiken ein Durchschnittsrating von 35 Prozent erzielt.\n„Neben amüsant-absurder Geschichtsaufarbeitung hart am Rande der Klitterung bietet dieser temporeiche Genrehybrid aufwändig-aufregende Actionsequenzen, die ihren Höhepunkt mit einer Auseinandersetzung inmitten einer in Massenpanik geratenen Pferdeherde findet. Ebenfalls völlig over-the-top ist ein Zugüberfall inklusive brennender Brücke. Der elegante visuelle Look schwelgt in Sepiatönen und satten Farben, auch Setdesign und Kostüme lassen keine Wünsche offen. Darüber hinaus wartet der atemlose Actiontrip mit einem sympathischen Protagonisten auf, der von Walker geradlinig und ohne Ironie verkörpert wird. Sofern man nicht auf Authentizität besteht, ist dieses kurzweilige Biopic der unrealistischen Art auf seine eigene charmant-absurde Art höllisch unterhaltsam.“\n„Neben drei begeisternden Actionsequenzen – teilweise in epischer Länge – beeindruckt vor allem, wie ernst und konsequent die absurde Ausgangsidee durchgezogen wird. Das bedeutet aber auch, dass der 3D-Actioner über weite Strecken humorfrei bleibt, ebenso fehlt im Mittelteil etwas der Schwung und die Hauptrolle ist nicht ideal besetzt.“\n„Inhaltlich verwegenes, in der Heldenrolle allzu blass besetztes Horrormärchen, das zudem den betont antiquierten ‚Look‘ des Films durch aufgeblasene 3D-Optik und überhektische Schnitte weitgehend zerstört.“\nAm Eröffnungswochenende spielte der Film rund 16,3 Millionen US-Dollar ein und belegte damit den 3. Platz der besten Einspielergebnisse an diesem Wochenende. Der Film wurde in mehr als 3.100 Kinos gezeigt. Bis zum 20. September 2012 spielte der Film weltweit insgesamt rund 116,5 Millionen US-Dollar ein, davon etwa 37,5 Millionen US-Dollar in den Vereinigten Staaten.[11]\nPeshavar Waltz |\nArena |\nWächter der Nacht – Nochnoi Dozor |\nWächter des Tages – Dnevnoi Dozor |\nIronie des Schicksals. Die Fortsetzung |\nWanted |\nAbraham Lincoln Vampirjäger |\nBen Hur\n"
}