{
    "date": "28-04-2021 14:07:56",
    "link": "https://de.wikipedia.org/wiki/Abschied%5Fvon%5Fden%5FWolken",
    "title": "Abschied von den Wolken",
    "text": "Abschied von den Wolken (Alternativtitel: Abschied der Götter) ist ein deutscher Abenteuerfilm in Schwarzweiß des Regisseurs Gottfried Reinhardt aus dem Jahr 1959. Das Drehbuch verfasste Georg Hurdalek nach einem Manuskript von Ladislas Fodor. Zum ersten Mal ins Kino kam der Film am 5. November 1959 in der Bundesrepublik Deutschland.\nDer Abenteurer Peter van Houten entgeht auf dem fiktiven, durch revolutionäre Kämpfe gekennzeichneten Eiland San Quinto nur knapp einem Erschießungskommando. Er wird begnadigt und soll mithilfe einer Linienmaschine, die auf dem Weg von Mexiko-Stadt nach Bermuda ist, abgeschoben werden. Das Militär von San Quinto zwingt die Linienmaschine zu einer Zwischenlandung.\nFast der gesamte Film spielt innerhalb des Flugzeugs, wo sich mehrere Handlungsstränge ineinander verstricken. Der Kapitän Pink Roberti und dessen Copilot Richard Marschall stehen sich feindselig gegenüber, da sie beide in die Stewardess Carla verliebt sind. Bei einem Entführungsversuch der Maschine nach Caracas wird Roberti niedergeschossen und das Fahrwerk des Flugzeugs beschädigt. Von Houten gelingt es, die Entführer zu entwaffnen. Der Copilot sieht sich letztlich nicht in der Lage den Landeanflug auf Bermuda erfolgreich zu meistern. Erst dem Abenteurer und früheren Piloten van Houten, dem Mannschaft wie weite Teile der Passagiere zu Beginn mit großem Misstrauen begegnet waren, gelingt es, die Maschine nach einem halsbrecherischen Anflug sicher zu landen und das Leben der Passagiere zu retten. Der Co-Pilot jedoch stirbt in dem explodierenden Flugzeug.\nDie Bauten wurden von den Filmarchitekten Paul Markwitz und Heinrich Weidemann geschaffen. Helmut Holger steuerte die Kostüme bei. Gedreht wurde auf dem damaligen Militärflughafen Gatow in Berlin-Spandau.\n„O. W. Fischer als Tausendsassa und unrasierter Menschenfreund an Bord eines von Stürmen, Verbrechern und technischen Katastrophen bedrohten Verkehrsflugzeugs. Nach gängigen Mustern inszeniert, trägt die Bündelung abenteuerlicher Gefahrenmomente nicht gerade zur Glaubwürdigkeit der Geschichte bei.“\n„Gottfried Reinhardts Versuch, mit diesem Fliegerfilm in die von deutschen Filmfabrikanten noch immer unerschlossenen Regionen des Nervenkitzels vorzustoßen, endet frühzeitig in einfältiger Kinokolportage. Der Regisseur verwandte längst verschlissene Spannungseffekte (Wirbelsturm und Bauchlandung, Entbindung, Eifersucht und Schußwechsel an Bord), aber mehr noch als das Fahrgestell klemmten Buch (Georg Hurdalek) und Regie. Einzig der stoppelbärtige O. W. Fischer gibt sich locker in seiner Peter-Voss-Rolle. (CCC.)“\n"
}