{
    "date": "28-04-2021 14:07:56",
    "link": "https://de.wikipedia.org/wiki/Absolution%5F%281978%29",
    "title": "Absolution (1978)",
    "text": "Absolution ist ein britischer Thriller von Anthony Page aus dem Jahr 1978.\nPater Goddard ist Lehrer am katholischen Jungeninternat St. Anthony’s und führt seine Klasse mit harter Hand. Eines Tages wird der Landstreicher Blakey auf der Suche nach Arbeit vorstellig. Goddard weist ihn schroff zurück. Sein Lieblingsschüler Benji Stanfield kann sich fast alles erlauben, der gehbehinderte Arthur Dyson, der vieles immer kritisch hinterfragt, wird von Benji und Goddard jedoch sehr schlecht und verachtend behandelt.\nBeim Lauf durch den Wald während der Sportstunde entdecken die Jungen Blakey, der dort illegal campiert. Benji fühlt sich von seinen Lebensgeschichten angezogen und besucht ihn fortan heimlich. Auf der Suche nach Anerkennung macht Dyson den Vorschlag, ihn vor Pater Goddard zu decken, was Benji jedoch ablehnt.\nPater Goddard findet heraus, was Benji hinter seinem Rücken tut, und verbietet ihm jeglichen weiteren Umgang mit Blakey. Trotzdem sucht Benji den Landstreicher weiterhin auf. Als er ihn mit einer Frau antrifft, stiften sie den Jungen an, Sexspiele mit ihnen, die gar nicht stattfanden, Pater Goddard zu beichten. Wegen des Beichtgeheimnisses kann Goddard ihn nicht bestrafen. Nachdem Blakey Benji bei seinem nächsten Besuch schroff zurückweist, erhebt dieser einen Stein gegen den Landstreicher. Nochmals geht Benji zur Beichte und gesteht Goddard den Mord an Blakey. Er nennt ihm den Ort, wo er ihn begraben hat. Verstört eilt Goddard dorthin, entdeckt beim Ausgraben aber nur einen Kürbiskopf. Es war ein übler Streich. Wenig später gesteht Benji bei einer erneuten Beichte den wirklichen Mord an Blakey und nun findet der Priester tatsächlich die Leiche des Landstreichers. Entsetzt wendet er sich verstärkt von Benji ab, kann jedoch aufgrund des Beichtgeheimnisses nichts unternehmen.\nBei einem erneuten Zusammentreffen im Beichtstuhl kündigt Benji den Mord an Dyson an, weil der ihn wie eine Klette verfolgt und es nicht verdient zu leben. Voller Angst macht sich Goddard auf die Suche nach Dyson, als der am nächsten Tag im Unterricht fehlt. Im Wald öffnet er ein Grab und entdeckt ein Bein mit Dysons Beinschiene. Unverhofft taucht Benji auf, worauf Goddard ihn voller Hass mit dem Spaten erschlägt.\nDer Geistliche sucht die Kapelle auf und bittet Gott um Vergebung, als er plötzlich Benjis Stimme wahrnimmt. Er erkennt jedoch Dyson, der ihm gesteht, dass er seit der Beichte des Mordes an Blakey Benjis Stimme imitiert hat und alles ein perfider Plan war, um Benji und Goddard aus dem Weg zu räumen. Voller Entsetzen und völlig verzweifelt wendet sich Pater Goddard ab.\n„Abstruser, mäßig inszenierter, aber spannender Thriller, der seine Handlung mit allen Mitteln auf einen verblüffenden Effekt hin konstruiert, dabei jedoch jede Glaubwürdigkeit verliert und ein morbides katholisches Milieu zur Beschreibung einer zynisch-gottlosen Welt aufbaut.“\n„Englischer Thriller aus der abgeschlossenen Welt eines katholischen Internats, dessen Spannung sich allmählich, aber sogartig entwickelt. Weltstar Richard Burton liefert das großartige Porträt des getäuschten Geistlichen.“\n"
}