{
    "date": "28-04-2021 14:07:57",
    "link": "https://de.wikipedia.org/wiki/Abyss%5F%E2%80%93%5FAbgrund%5Fdes%5FTodes",
    "title": "Abyss – Abgrund des Todes",
    "text": "Abyss – Abgrund des Todes (Originaltitel: The Abyss) ist ein Science-Fiction-Film des Regisseurs James Cameron aus dem Jahr 1989. Der Film startete am 28. September 1989 in den deutschen Kinos.\nDas US-amerikanische Atom-U-Boot USS Montana erleidet infolge einer Begegnung mit einem nicht identifizierten unterseeischen Objekt am Rande des Kaimangrabens einen kompletten Energieverlust. Es kommt zu einer schweren Havarie, das Boot sinkt auf Grund in 2000 Fuß (610 m) Tiefe, nur 80 Meilen vor der kubanischen Küste. Weil sich sowohl sowjetische und kubanische Spionageschiffe als auch der Hurrikan Frederic der Unglücksstelle nähern, beschließen die Amerikaner, ein Team von vier United States Navy SEALs auf die nächstgelegene Öl-Plattform zu bringen. Diese, die mobile und tauchbare Bohrplattform Deepcore, betrieben von der Firma Benthic Petroleum, soll als Operationsbasis für die Rettungsmission Operation Selbor genutzt werden, um offiziell im Wrack nach Überlebenden zu suchen.\nDie Chefkonstrukteurin der Rig, Dr. Lindsey Brigman, taucht zusammen mit den Navy SEALs zur Plattform ab, auf der ihr geschiedener Ehemann Virgil „Bud“ Brigman als Bohrmeister (engl.: „toolpusher“) arbeitet. Der befehlshabende Offizier der Navy SEALs, Lieutenant Hiram Coffey, erkrankt während des Tauchgangs anfangs unbemerkt an dem High Pressure Nervous Syndrome, wodurch seine Fähigkeit zu rationalem Denken und Handeln zunehmend schwindet. Als die Ölarbeiter und das SEAL-Team in dem völlig gefluteten Wrack der USS Montana bis zur Raketen-Kommandozentrale  vordringen, um dort die Abschusscodes zu bergen, bricht plötzlich die elektrische Versorgung der Tauchausrüstung zusammen. Deepcore-Crewmitglied Jammer Willis sieht im Wrack ein leuchtendes Wesen, gerät daraufhin in Panik und fällt ins Koma.\nAls der Sturm an Intensität zunimmt (ebenso die Spannungen der Supermächte an der Oberfläche), nehmen sich Coffey und sein Team ohne Erlaubnis und Wissen der Crew eines der Mini-U-Boote der Rig für eine geheime Bergungsmission zur Montana, um einen Nuklearsprengkopf einer Trident-Rakete sicherzustellen, mit dem das Wrack der Montana wenn nötig vernichtet werden soll. Das Mini-U-Boot wird aber unbedingt benötigt, um das Verbindungskabel zum Versorgungsschiff Benthic Explorer zu kappen. Dieses kann durch die starken Winde und Wellen seine Position nicht mehr halten, wodurch sich das Verbindungskabel zur Rig so sehr spannt, dass es den Kranausleger vom Deck hinab in die Tiefe reißt. Der abgerissene Haltekran schlägt neben der Rig in den Ozeanboden, rutscht über die Riffkante und zieht die Rig durch sein großes Gewicht weiter in Richtung Abgrund. Die Rig havariert, der Techniker/Arzt der SEALs wird verletzt, und vier Besatzungsmitglieder sowie ein weiterer SEAL ertrinken, als Wasser einbricht und verschiedene Bereiche flutet.\nDie Feindseligkeiten nehmen zu, als die Plattform den Kontakt zur Wasseroberfläche verliert und der Zorn der Besatzung auf die SEALs wegen der gestorbenen Kameraden steigt. Die Crew hat Erlebnisse mit den fremden Lebensformen, die offenbar tief unten im nahegelegenen Abgrund leben. Während die Crew um Lindsey und Virgil sowie der Techniker der SEALs mit Begeisterung und Neugier reagieren, sieht der zunehmend paranoide Lieutenant Coffey nur eine Bedrohung. Er schleppt schließlich den Nuklearsprengkopf in die Ladebucht, aktiviert und vertaut ihn an Big Geek, einem fernsteuerbaren Schwimmkörper, der damit in den Abgrund tauchen und dort den Sprengkopf zünden soll, um den ominösen Feind zu vernichten. Zuvor nimmt Coffey die verbliebene Mannschaft gefangen, die aber vom inzwischen aus dem Koma erwachten Jammer befreit wird. Bud taucht zur Ladebucht, wo Coffey ihn beinahe erschießt (es aber nicht kann, da ihm sein Techniker zuvor unbemerkt das Magazin aus der Pistole entfernt hat), woraufhin es zum Kampf der beiden kommt, in den sich auch Catfish einmischt. Coffey kann jedoch mit einem U-Boot entkommen.\nLindsey folgt und stoppt Coffey in einem dramatischen Unterwasserkampf, indem sie sein Boot mehrfach rammt. Beide Boote bleiben manövrierunfähig liegen, wobei Coffeys Boot über die Riffkante hängt, schließlich abrutscht und letztendlich unter dem steigenden Wasserdruck implodiert. Der aktivierte Sprengkopf sinkt derweil zum Grund des Grabens ab. Gefangen in dem manövrierunfähigen, schnell flutenden Tauchboot, überlässt Lindsey Bud den einzig an Bord verfügbaren Tauchanzug. Bud soll Lindseys bewusstlosen Körper nach ihrem Ertrinken im eiskalten Wasser zur Rig hinüberziehen, um sie dort mit einem Defibrillator wieder zu beleben. Die dramatische Aktion gelingt.\nDie beiden überlebenden SEALs schließen sich in der Folge von Coffeys unverantworlichem und befehlswidrigen Handeln der Crew an und stellen Bud einen experimentellen Tauchanzug zur Verfügung, durch den ein Taucher mittels Flüssigkeitsatmung Sauerstoff erhält. Dieses Verfahren ermöglicht einem Taucher, weiter hinab zu tauchen als mit Druckluftflaschen, da der Körper durch die Flüssigkeit in den Lungen vom zunehmenden Wasserdruck nicht zusammengedrückt wird. Bud will auf den Grund des Grabens hinab tauchen, tiefer als irgendein Mensch zuvor, und den Sprengkopf vor seiner Explosion entschärfen. Seine Mission gelingt, doch Buds Atemflüssigkeit reicht nicht mehr, um aus einer Tiefe von 18.000 Fuß (5500 m) auf die Bohrplattform zurückzukehren. Bud schreibt Lindsey mittels eines Text-Kommunikators (durch die Flüssigkeitsatmung ist Sprechen nicht mehr möglich), dass er sich der Ausweglosigkeit seiner Mission im Voraus bewusst war. Er übersendet eine letzte Mitteilung, dass er Lindsey liebe und sie immer noch als seine Frau betrachte, woraufhin Lindsey seine Liebe erwidert.\nDie Unterwasserwesen finden den nahezu bewusstlosen Bud, dem die Sauerstoff-Versorgung ausgeht, und bringen ihn zu einer großen, leuchtenden unterseeischen Anlage. Sie versorgen ihn mit natürlicher Umgebungsatemluft und beginnen, mit ihm zu kommunizieren. Die Wesen zeigen Bud mehrere aufgezeichnete Ausschnitte aus TV-Sendungen, die die sich verschärfende politische Lage an der Oberfläche und das generell selbstzerstörerische menschliche Verhalten dokumentieren. Währenddessen beginnen sie, mehrere 100 Meter hohe Tsunamis auf dem ganzen Globus zu generieren. Schweigend erklären sie Bud, dass sie die Menschheit lange Zeit alleine gelassen hätten, jedoch nun glauben, dass die Menschheit zu selbstzerstörerisch geworden sei, um mit diesem Verhalten fortzufahren. Die Wesen stoppen die Tsunamis auf der ganzen Welt aber kurz vor dem Einschlag und begründen das damit, dass er ihnen bewiesen habe, dass es auch Menschen mit Liebe und Aufopferungsbereitschaft gebe.\nBud tippt zum Erstaunen der Mannschaft auf der Rig eine weitere Mitteilung in seinen Kommunikator und schreibt, dass er „neue Freunde“ gefunden hat, und fragt, ob die Warnung angekommen sei. Die Unterwasserwesen beenden den Sturm und lassen eine riesige Plattform zur Oberfläche aufsteigen, die die Benthic Explorer und fünf weitere Schiffe mit anhebt. Die Mannschaft der Rig (inklusive der beiden SEALs) kann aufgrund der Hilfe der Wesen die Plattform ohne Dekompression verlassen. Lindsey sieht Bud aus dem Schiff kommen, stürmt auf ihn zu und küsst ihn, während im Hintergrund die Sonne durch die Wolken bricht.\nDie ursprüngliche Kinoversion dauerte circa 137 Minuten und unterdrückte dabei sowohl die Charakterisierung einiger Nebenrollen als auch die Nebenhandlung des über der Wasseroberfläche schwelenden Konflikts der atomaren Supermächte. 1993 wurde daher die überarbeitete, revidierte Fassung mit einer Laufzeit von nun 164 Minuten veröffentlicht, die heutzutage als Finalversion gilt. Diese sogenannte Special Edition beseitigte mehrere Unklarheiten der kürzeren Fassung und macht die Motivation der Unterwasserwesen im Finale um einiges schlüssiger. Auf der im Jahr 2000 veröffentlichten DVD ist der Film in beiden Versionen anwählbar.\nDie Schauspieler und das Filmteam trainierten eine Woche lang Tauchen auf den Kaimaninseln. Dies war notwendig, da 40 % aller Action-Aufnahmen unter Wasser stattfanden. Camerons Filmstudio musste dafür neue Geräte und Ausstattung entwickeln und fertigen, so etwa ein modernes Kommunikationssystem, mit dem der Regisseur auch unter Wasser mit dem Schauspieler sprechen und deren Dialoge aufzeichnen konnte. Cameron plante ursprünglich auf den Bahamas zu drehen, wo die Geschichte angesiedelt ist. Der Regisseur erkannte, dass er aufgrund der umfangreichen Stunts und Spezialeffekte vollständige Kontrolle über die Kulissen und das Filmset benötige. Er erwog den Film auf Malta zu drehen, wo der größte ungefilterte Wassertank steht, doch dieser genügte den Anforderungen nicht.\nDer Film wurde letztlich im Rohbau des Atomkraftwerks Cherokee in Gaffney (South Carolina) gedreht, dessen Fertigstellung abgebrochen wurde, nachdem ein örtliches Energieversorgungsunternehmen bereits 700 Millionen US-Dollar investiert hatte. Die Unterwasser-Szenen wurden in zwei speziell konstruierten Tanks gedreht. Der erste Tank fasste 34,1 Millionen Liter Wasser, war 16,7 Meter tief, 63,7 Meter breit und zu diesem Zeitpunkt der größte filternde Süßwassertank der Welt. Um den Einfall von Tageslicht zu verhindern, wurde der Tank in einigen Metern Höhe mit einer schwarzen Plane abgedeckt. Da diese Plane von der Witterung am Drehort jedoch teils arg mitgenommen war, mussten in vielen Szenen Nachtdrehs anberaumt werden. Zusätzlich wurden schwarze Kunststoffkügelchen ins Wasser gegeben, damit die Wasseroberfläche, auf der diese schwammen, von Unterwasser gefilmt nicht reflektierte.\nZusätzliche Szenen wurden im zweiten Tank gedreht, welcher ein Fassungsvermögen von 11,4 Millionen Liter hatte. Noch während das Produktionsteam eifrig den Tank bemalte, ließ man Millionen Liter Wasser hineinfließen. Nach fünf Tagen war dieser gefüllt. Die Rig wurde an einem 90.000 kg schweren Betonsockel am Grund des Tanks befestigt. Sie bestand aus sechs unvollständigen und vollständigen Modulen, welche innerhalb von sechs Jahren geplant und gefertigt wurden.\nDie beiden Wasserfahrzeuge Flatbed und Cab One wurden extra für den Film von Can-Dive Services Limited hergestellt, einem kommerziellen kanadischen Tauchunternehmen, welches auf Tauchsysteme und Unterwassertechnologie spezialisiert ist. Der Bau des Sets kostete zwei Millionen US-Dollar.\nDa viele Szenen mit den Forschungs-U-Booten im von Cameron geforderten halsbrecherischen Tempo nicht real gedreht werden konnten, wandte man sich an mehrere Spezialeffekt-Firmen, darunter DreamQuest (Predator) und Fantasy II (Terminator), die unter der Leitung John Brunos in einer Mischung aus Miniaturmodell-, Motion-Control-, Bluescreen- und häufig auch Rückprojektionsaufnahmen viele knifflige Szenen erst vervollständigten. Eine raffinierte Verwendung von Rückprojektion fand bei den Szenen mit dem Forschungs-U-Boot statt: Um diesen ihre Sterilität zu nehmen, wurden kleine Projektionsleinwände in die Miniatur-U-Boot-Modelle eingebaut, auf die mit einem ebenfalls eingebauten Miniprojektor zuvor aufgenommenes Filmmaterial der in einem Cockpitset sitzenden Darsteller geworfen wurde. So entstand bei den Miniaturszenen der Eindruck, als säßen tatsächlich die Darsteller in den Pilotenkanzeln. Auch die Szene, in der Ed Harris im Finale mit den Unterwasserwesen durch eine Wasserwand kommuniziert, entstand größtenteils mit Hilfe des Rückprojektionsverfahrens. Bestehen die meisten Szenen des Films somit also aus – z. T. einfallsreich variierten – traditionellen Techniken, stießen die Macher bei einer Szene an ihre Grenzen. In dieser Schlüsselszene bildet sich im Hauptbecken der U-Bohrinsel ein stabiler Wasserkörper, der wurmartig dem Wasser entsteigt, die Station von innen erforscht und dabei sogar die Form der Gesichter von mehreren Crew-Mitgliedern annimmt. Hier wandte man sich an die Spezialeffektfirma Industrial Light & Magic, die seit längerem schon mit computergenerierten Effekten experimentierte, so z. B. in Zusammenarbeit mit Pixar bei Das Geheimnis des verborgenen Tempels. Unter der Leitung von Dennis Muren entstanden dabei mehrere computergenerierte Aufnahmen, die für die damalige Zeit absoluten Durchbruchcharakter hatten.\nDas Gesamtergebnis geriet dabei so überzeugend, dass The Abyss mit dem Oscar für die Besten Spezialeffekte ausgezeichnet wurde. Bei der revidierten, längeren Special Edition des Filmes aus dem Jahre 1992 wurde das Finale des Films noch um einige Szenen erweitert, die erneut Spezialeffekte erforderten. Es galt dabei, das Herannahen riesiger Wellen an amerikanische Strände glaubhaft darzustellen. Zu diesem Zwecke wurden Wellen auf Hawaii gefilmt und später mit Aufnahmen von Stränden und Buchten in Los Angeles und New York kombiniert. Mit Hilfe des Rückprojektionsverfahrens konnten dabei auch wacklige Live-Fernseh-Bilder fingiert werden. Schließlich kam auch die bis dahin ein Stück weiterentwickelte Computeranimation nochmals zum Zuge, und zwar in einer Einstellung, in der eine Riesenwelle urplötzlich anhält und für einen Moment komplett stillsteht. Umgesetzt wurden all diese neuen Szenen wiederum von Industrial Light & Magic.\n„Camerons wuchtiger Eintrag ins SF-Genre ließ Anfang der Neunziger auf eine ernsthafte Renaissance des Genres hoffen, bevor im Gefolge von Independence Day die Rückkehr zur Spezialeffektblödheit an der Tagesordnung war. Was bleibt ist ein großartig verfertigter James Cameron-Film, in dem seine Stärken (das knappe, intensive Zeichnen von Charakteren, die stets militärkritische Haltung, der souveräne Einsatz von Effekten und vor allem die ökonomische Inszenierung: Eine Szene zwischen Harris und Mastrantonio gehört zum Nervenzerfetzendsten, was die gesamte Filmgeschichte zu bieten hat) unbarmherzig auf seine Schwächen (der immer etwas sentimentale Humanismus, der hier gegen Ende besonders unvermittelt hervorbricht) aufeinandertreffen. Trotzdem: Ein Meilenstein, nicht unwürdig mit den Filmen des großen Howard Hawks in einem Atemzug genannt zu werden.“\n„Der Schluss erinnert an die psychedelische Sequenz von 2001. Ebenso finden sich Anklänge an Das Boot und die Unheimliche Begegnung der dritten Art. Bekanntlich wissen die Menschen bislang vom Meeresboden noch weniger als vom Mars: James Cameron nahm die Herausforderung an. Der Phantast, Technokrat, Gigantomane und Perfektionist, kurz: der David Lean des Actionkinos, vereint Mythen, Mysterien und eine Liebesgeschichte in Todesnähe mit großartigen Special-effects. […] Die Dreharbeiten waren mindestens so anstrengend wie die zu Camerons Mega-Erfolg ‚Titanic‘. Wie dort hält Cameron auch hier opulente Mechanik und menschliche Tragödien gekonnt in Einklang – mit dem Traum vom Eintritt in eine neue Dimension.“\n„Dank des perfekten Einsatzes technischer Kabinettstücke gerät die naive und weitgehend unoriginelle Geschichte, die Versatzstücke unterschiedlicher Genres verarbeitet und zu einer naiven Heilsgeschichte hochstilisiert, über weite Strecken in Vergessenheit. Die 1993 herausgebrachte, 30 Minuten längere ‚Special Edition‘ verstärkt die ökologiekritischen Ansätze, besitzt eine ausgewogenere Gesamtkonzeption und schafft mit der bisher vernachlässigten inneren Spannung und Handlungslogik einen sinnvollen Ausgleich zu den aufwendigen Effekten.“\nXenogenesis |\nPiranha 2 – Fliegende Killer |\nTerminator |\nThis Time It’s War |\nAliens – Die Rückkehr |\nAbyss – Abgrund des Todes |\nTerminator 2 – Tag der Abrechnung |\nTrue Lies – Wahre Lügen |\nT2 3-D: Battle Across Time |\nTitanic |\nEarthship.TV |\nExpedition Bismarck |\nDie Geister der Titanic |\nAliens der Meere |\nAvatar – Aufbruch nach Pandora |\nAvatar 2\n"
}