{
    "date": "28-04-2021 14:07:57",
    "link": "https://de.wikipedia.org/wiki/Act%5Fof%5FValor",
    "title": "Act of Valor",
    "text": "\nAct of Valor ist ein US-amerikanischer Actionfilm von Mike McCoy und Scott Waugh aus dem Jahr 2012. Der Film zeigt eine fiktive Geschichte, die auf wahren Einsätzen beruht, darunter der überlebte Schuss ins Auge eines SEALs sowie die Befreiung einer verdeckt operierenden CIA-Agentin. Die Soldaten der United States Navy SEALs werden von echten SEALs sowie Angehörigen der SWCC dargestellt, die sich noch im aktiven Dienst befinden. Die US-amerikanische Regierung gab ihr Einverständnis für die Teilnahme der Angehörigen der Streitkräfte unter der Bedingung, dass ihre vollständigen Namen nicht genannt und ihre Identität nicht aufgedeckt werde. Während des Drehs wurde der Arbeitstitel I Am That Man gewählt.\nAuf den Philippinen wird in einer internationalen Schule in Manila mittels einer USBV ein Attentat verübt, bei dem der US-amerikanische Botschafter, sein Sohn und viele andere Kinder ums Leben kommen. Hierfür verantwortlich ist der islamistische Terrorist Abu Shabal, der aus Tschetschenien stammt. Dieser begibt sich in ein indonesisches Terrorcamp.\nIn Costa Rica befindet sich die CIA-Agentin Lisa Morales, die in einem Undercover-Einsatz die Verbindung des Drogen- und Waffenhändlers Christo zu Abu Shabal nachweisen soll. Doch sie wird enttarnt, von Christos Gefolge entführt und gefoltert. Daraufhin wird eine Einheit der United States Navy SEALs unter dem Kommando von Lieutenant Rorke, dessen Frau schwanger ist, mit der Befreiung der Agentin beauftragt. Die SEALs werden in der Nähe von Christos Camp abgesetzt und töten seine Männer diszipliniert, professionell und geräuschlos. Als sie Agentin Morales befreien, wird der Soldat Mikey beschossen und verliert dadurch ein Auge.\nZwischenzeitlich besorgt sich Abu Shabal spezielle Sprengstoffwesten. Diese sind jeweils mit 500 Keramikkugeln gefüllt, von keinem Metalldetektor zu orten und richten bei der Detonation verheerende Schäden an. Er plant damit einen schrecklichen Terroranschlag auf verschiedene US-amerikanische Städte mittels Selbstmordattentätern. Christo ist für die Einschleusung der Terroristen in die USA verantwortlich.\nDieselbe SEALs-Einheit wird nun nach Somalia beordert, da dort die Übergabe des Sprengstoffes stattfindet. Vor dem Einsatz übergibt Rorke Dave einen Brief, falls ihm etwas zustoßen sollte. In Somalia entdecken die Soldaten zwei Flugzeuge, die mit der tödlichen Fracht in Richtung Mexiko starten. Derweil überwältigt eine andere Einheit im Südpazifik Christo auf seiner Yacht. Er gesteht in der Vernehmung den geplanten Terrorakt, kann diesen jedoch nicht mehr stoppen. Die Einheit um Lieutenant Rorke stürmt daraufhin ein mexikanisches Dorf und findet einige Sprengstoffwesten, die Attentäter sind aber bereits auf dem Weg zur mexikanischen Grenzstadt Mexicali. Diese Stadt wird vom Drogenkartell beherrscht und bietet einen illegalen Tunnelzugang in die USA.\nDort angekommen, werden Rorke und seine Männer in schwere Feuergefechte verwickelt, können sich jedoch bis kurz vor den Tunnel vorkämpfen. Von einem Terroristen wird eine Granate in den geschlossenen Raum, in dem sich die Soldaten befinden, geworfen. Heldenhaft stürzt sich Rorke auf die Granate, um seinen Kameraden so das Leben zu retten. Sein Körper dämpft die Explosion erheblich ab, doch diese Aktion kostet ihn das Leben. Abu Shabal und die Attentäter können alle getötet werden.\nLieutenant Rorke Engel wird mit allen militärischen Ehren beerdigt. Der Brief, den er Dave gegeben hatte, ist an sein ungeborenes Kind gerichtet.\nDer Film wurde in den USA in mehreren Bundesstaaten gedreht. In Kalifornien entstanden Aufnahmen in El Centro, in San Diego, auf San Clemente Island sowie in der Mojave-Wüste. In Florida wurde in Key West gedreht, in Mississippi entstanden Aufnahmen am John C. Stennis Space Center. Weitere Aufzeichnungen wurden in Mexicali in Mexiko sowie auf den Philippinen, in Kambodscha, in Puerto Rico sowie in der Ukraine vorgenommen. Die Filmcrew besuchte Trainingseinrichtungen der United States Navy, darunter die Basis eines Drogenkartells, ein Terrorausbildungscamp auf einer einsamen Insel sowie die Yacht eines Schmugglers, um den Film an geeigneten Filmsets möglichst realistisch in Szene setzen zu können. Um den Realismus der Aufnahmen weiter zu erhöhen, wurde in einigen Szenen scharfe Munition verwendet. Im Gegensatz dazu wurde die Folterszene entschärft, so dass hier eine „Hollywood“-Szene gedreht wurde, anstatt eine weitaus drastischere, realistische Darstellung anhand der Erfahrungen der SEALs zu inszenieren, die zu einer unerwünschten X-Rating-Altersfreigabe geführt hätte. Selbst bei der Szene, in der eine Panzerabwehrrakete auf einen der SEALs abgefeuert wird, waren die Filmemacher um eine realistische Darstellung bemüht, denn solche Waffen detonieren in der Regel aus Sicherheitsgründen erst nach einer bestimmten Anzahl Umdrehungen, um eine versehentliche Detonation in der Nähe des Schützen zu vermeiden. Channing Moss, ein ehemaliger Soldat der United States Army, überlebte am 16. März 2006 einen Angriff mit einer solchen Waffe in Afghanistan, wofür er mit dem Purple Heart ausgezeichnet wurden. Die Szene, in der sich der SEAL auf eine Handgranate wirft, um seine Kameraden zu retten, ist an Michael Anthony Monsoor, Petty Officer Second Class der United States Navy SEALs, angelehnt, der sich in dieser Weise am 29. September 2006 in Ramadi opferte, um mehrere Kameraden sowie irakische Soldaten zu retten und dafür postum mit der Medal of Honor ausgezeichnet wurde. Den Einsatzzyklen der SEALs war geschuldet, dass sich die Hauptdreharbeiten über zweieinhalb Jahre hinzogen.\nAngehörigen der United States Army, United States Navy, United States Marine Corps und United States Air Force ROTC wurde an der University of Illinois eine Testvorführung gezeigt, die einleitende Kommentare der Regisseure umfasste.\nSeine Premiere feierte der Film in Nashville in Tennessee am 7. Februar 2012. Am 24. Februar 2012 erfolgte der Kinostart in den USA sowie in Kanada. Im Vereinigten Königreich lief der Film am 23. März 2012 an. In Deutschland war er in den Kinos ab dem 24. Mai 2012 zu sehen.\nUniversum Film veröffentlichte den Film in Deutschland am 16. November 2012 mit einer FSK-16-Freigabe.\nDas Budget des Films wird auf 12 Millionen US-Dollar geschätzt. In den USA wurde ein Einspielergebnis in Höhe von 70 Millionen US-Dollar erzielt. Weltweit spielte der Film umgerechnet über 81,2 Millionen US-Dollar ein.\nDie deutsche Synchronbearbeitung entstand bei Film- & Fernseh-Synchron in Berlin. Das Dialogbuch verfasste Stephan Hoffmann, der auch die Synchronregie führte. Alex Turrek synchronisierte den Nachrichtensprecher, den Daniel Southworth spielte. Zudem ist Turrek im Funkverkehr unter dem Codenamen Blackbeard zu hören.\nAm 18. Mai 2012 veröffentlichte Sony Classical den Soundtrack zum Film, der zehn Musiktitel enthält.\n„Banaler Actionfilm als unverhohlene Werbung für eine Eliteeinheit der US-Army, der abstoßende und hochbedrohliche Szenarien aufbaut, um damit ohne kritische Hinterfragung den rücksichtslosen Einsatz der Seals zu rechtfertigen.“\n„Navy SEALs sind US-amerikanische Elitesoldaten, die besonders schwierige Aufträge ausführen, wie etwa die letztjährige Geheimmission in Pakistan, die zu Osama Bin Ladens Tod führte. Die beiden ehemaligen Stuntmänner Scott Waugh und Mike McCoy geben für ihr Regiedebüt Einblick in die hartgesottene Welt dieser militärischen Superhelden. Den Regienovizen war daran gelegen, ihre Protagonisten so authentisch wie möglich zu porträtieren und kamen daher zu dem Schluss, dass dies nur mit echten SEALs möglich sein würde. Darüber hinaus ist die Story von Drehbuchautor Kurt Johnstad (‚300‘) als Dokudrama angelegt, allerdings wird die Authentizität durch die Entscheidung gemindert, Hollywood-Konventionen folgend verschiedene Missionen für den Film zu verflechten.“\nBeim Palm Springs International Film Festival wurde Scott Waugh und Mike McCoy in der Kategorie Directors to Watch ausgezeichnet.[11] Bei den Teen Choice Awards 2012 wurde der Film in der Kategorie Choice Movie: Action nominiert.[11] Der Film erhielt 2012 bei den ALMA Awards eine Nominierung in der Kategorie Favorite Movie, während Roselyn Sánchez in der Kategorie Favorite Movie Actress – Drama/Adventure nominiert wurde.[11] Für den Critics Choice Award wurden Keith Urban und Monty Powell im Jahr 2013 bei den Broadcast Film Critics Association Awards für den Musiktitel For You in der Kategorie Best Song nominiert, während die beiden für denselben Titel im Jahr 2013 für einen Golden Globes Award nominiert wurden.[11]\n"
}