{
    "date": "28-04-2021 14:07:58",
    "link": "https://de.wikipedia.org/wiki/Action%5FJackson%5F%281988%29",
    "title": "Action Jackson (1988)",
    "text": "\nAction Jackson ist ein US-amerikanischer Actionfilm von Craig R. Baxley aus dem Jahr 1988.\nJericho Jackson ist ein Polizist in Detroit, er wird häufig Action Jackson genannt. Jackson ermittelt gegen den Unternehmer Peter Dellaplane, der in kriminelle Aktivitäten verwickelt ist.\nAls Patrice Dellaplane die Machenschaften ihres Ehemannes durchschaut, wird sie von diesem getötet. Jackson wird des Mordes verdächtigt und vom Dienst suspendiert. Er ermittelt trotzdem auf eigene Faust weiter, wobei ihm Dellaplanes drogenabhängige Geliebte Sydney Ash hilft. Dellaplanes Männer nehmen Ash und Jackson gefangen. Während einer Party im Haus von Dellaplane soll ein wie Jackson verkleideter Killer einen Gegner des Unternehmers erschießen. Darauf soll in der Nähe die verkohlte Leiche des Polizisten in einem verbrannten Wagen gefunden werden. Dellaplane sagt Jackson weiterhin, er wolle Ash vergewaltigen und sie mit einer Überdosis Drogen töten.\nEin Freund hilft Jackson, sich zu befreien. Jackson geht zur Party, wo es zum Kampf gegen die Helfer des Unternehmers kommt. Action Jackson fährt mit einem Sportwagen in das Haus, dann die Treppe hoch bis zum Wohntrakt. Es gelingt dem Polizisten, Dellaplane zu stellen. Nachdem Dellaplane getötet worden ist, kommt Jackson in den aktiven Polizeidienst zurück. Er und Ash küssen sich in der letzten Szene.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „inhumaner Thriller“ und setze vor allem auf Actionszenen. Er biete weitgehend „abstoßende Brutalität“.\nDie Fernsehbeilage der Süddeutschen Zeitung vom 30. Juli 1994 bezeichnete den Film als „abstoßend brutal“.\nDenise Matthews (Vanity) wurde im Jahr 1989 für die Goldene Himbeere nominiert.\nDer Film wurde in Denver, in Detroit und in Los Angeles gedreht. Er spielte in den Kinos der USA etwa 20,257 Millionen US-Dollar ein. Carl Weathers spielte im Film seine erste Hauptrolle.\nIm Jahr 1990 drehte Weathers den Fernsehfilm Dangerous Passion, der in Deutschland unter dem Titel Action Jackson 2 – Gefährliche Begierde veröffentlicht wurde, obwohl – mit Ausnahme des Hauptdarstellers – keine Verbindung zwischen den beiden Filmen besteht.\n"
}