{
    "date": "28-04-2021 14:07:58",
    "link": "https://de.wikipedia.org/wiki/Acts%5Fof%5FViolence%5F%282018%29",
    "title": "Acts of Violence (2018)",
    "text": "Acts of Violence ist ein amerikanischer Spielfilm des Regisseurs Brett Donowho aus dem Jahr 2018.\nMia feiert ihren Junggesellinnenabschied in einer Bar, in der sie mit zwei Zuhältern aneinandergerät, von denen sie später vor der Bar entführt wird. Ihrem Verlobten Roman MacGregor kommt es seltsam vor, dass sie nicht an ihr Mobiltelefon geht als er anruft. Er macht sich mit seinen Brüdern Deklan und Brandon, zwei ehemaligen Army Rangern, auf die Suche. Mittels einer App kann er Mias Handy orten, so dass sie zu einem Haus kommen, aus dem gerade zwei gefesselte Frauen von zwei Gangstern in einen Transporter gebracht werden sollen. Die drei können die Gangster überwältigen, und in dem Haus entdeckt Deklan noch weitere gefangene Frauen und erschießt einen dritten Gangster. Mia ist aber nicht unter den Frauen.\nDer Polizist James Avery, der schon lange gegen einen Ring von Frauenhändlern und -entführern ermittelt, erklärt den Brüdern, dass ihre Aktion illegal war und sie in Probleme bringen kann. Er rät ihnen, die Suche nach Mia der Polizei zu überlassen. Unbeeindruckt suchen die drei weiter. Von Mias Freundin Haley, die als Stripperin arbeitet, erfahren sie von dem Streit mit den Zuhältern, die Frauen drogensüchtig machen und zur Prostitution zwingen.\nDie MacGregors entführen einen der Zuhälter und erfahren von ihm unter Folter, dass Mia in einem Fabrikgebäude gefangen gehalten wird, das der Boss der Bande, Max Livingston, als Drogenlabor unterhält. Allerdings wurden sie bei der Entführung gefilmt, so dass Livingston weiß, wer seinen Mann entführt hat. \nAls die Brüder ins Fabrikgebäude eindringen, kommt es zu einer Schießerei, in deren Verlauf Brandon verwundet wird. Allerdings kommen sie zu spät. Mia ist nicht mehr in der Fabrik. Sie war inzwischen ausgebrochen, wurde jedoch von Richard, Livingstons rechter Hand, wieder eingefangen. Währenddessen fahren die Brüder zu Brandon MacGregors Haus, wo sie dessen Frau ermordet auffinden.\nAvery, der zwischenzeitlich die Anweisung erhalten hat, nicht mehr gegen Livingston zu ermitteln, weil der ein FBI-Informant ist, beschließt mit den MacGregors zusammen zu arbeiten. Als die Verbrecher die entführten Frauen in einem Lager in einen LKW verladen, um sie nach Las Vegas zu bringen, werden sie von den Brüdern überfallen. Nachdem mehrere Gangster tot sind und Livingston geflüchtet ist, können sie Mia und die anderen aus dem LKW befreien. Avery und seine Kollegin Brooke Baker bringen die anderen Frauen in einem Transporter in Sicherheit.\nMia und die MacGregors werden abends in Brandons Haus angegriffen. In einer wilden Schießerei wird Brandon getötet und Livingston verletzt, der daraufhin flieht. Als Livingston in einem Versteck Geld und Papiere zusammensammelt, wird er von Avery, der inzwischen frustriert den Polizeidienst quittiert hat, erschossen.\nActs of Violence wurde in Cleveland gedreht. In den Vereinigten Staaten kam der Film am 12. Januar 2018 in die Kinos, in Deutschland wurde er am 3. Mai 2018 auf DVD und Blu-ray veröffentlicht.\nMarkus Fiedler von Filmstarts sieht in Acts of Violence einen „schwache[n] Rachefilm mit bekannten Gesichtern, die keine Zeit bekommen, aus ihren Rollen etwas zu machen.“ Er kritisiert, dass „die wenigen wirklich guten Ideen […] schnell dem Kugelhagel zum Opfer [fallen].“\nLaut dem Lexikon des internationalen Films handelt es sich um einen „weitgehend einfallslose[n], brachiale[n] Thriller, der sein Selbstjustizthema völlig unkritisch und angereichert mit reichlich Macho-Attitüden durchexerziert.“\nActs of Violence wurde bei der Digital Media Technologie unter der Dialogregie von Matthias Klimsa, der auch das Dialogbuch schrieb, synchronisiert.\n"
}