{
    "date": "28-04-2021 14:07:58",
    "link": "https://de.wikipedia.org/wiki/Ad%5FAstra%5F%E2%80%93%5FZu%5Fden%5FSternen",
    "title": "Ad Astra – Zu den Sternen",
    "text": "\nAd Astra – Zu den Sternen (Originaltitel Ad Astra) ist ein Science-Fiction-Thriller von James Gray aus dem Jahr 2019. Im Film reist der Weltraum-Ingenieur Roy McBride (dargestellt von Brad Pitt) zum Neptun, um dort seinen Vater und den Auslöser für elektromagnetische Stürme zu finden, die die Erde bedrohen.\nGrays Regiearbeit feierte am 29. August 2019 im Rahmen der Filmfestspiele von Venedig ihre Weltpremiere und kam am 19. September 2019 in die deutschen und am darauffolgenden Tag in die US-amerikanischen Kinos.\nDer Ingenieur Roy McBride arbeitet für die US-amerikanische Weltraumbehörde SpaceCom. Ihm fallen zwischenmenschliche Beziehungen schwer, auch zu seiner Ehefrau, die ihn verlassen hat. Roy zeichnet sich aber bei der Arbeit durch seine stoische Art aus und besteht mit Bravour die regelmäßigen psychologischen Tests. Sein Herzschlag steigt nie über 80 Schläge pro Minute, auch nicht bei einem durch eine Energiewelle ausgelösten, katastrophalen Arbeitsunfall an einer Weltraumantenne. Daraufhin wird er von SpaceCom für eine geheime Weltraummission rekrutiert – er soll seinen möglicherweise noch am Leben befindlichen Vater Clifford McBride suchen, der 20 Jahre zuvor auf einer Reise zum Neptun spurlos verschwunden ist. Clifford war im Rahmen des Lima-Projekts zum Planeten gereist, um Anzeichen intelligenten, außerirdischen Lebens zu suchen. 16 Jahre nach Beginn der Mission verschwand das Raumschiff jedoch mit der gesamten Besatzung. Die SpaceCom-Führung bringt dennoch Roys Vater mit den elektromagnetischen Stürmen in Verbindung, die auf der Erde bislang tausende Opfer gefordert haben.\nAls letzte Hoffnung der Menschheit begibt sich Roy Richtung Neptun. Sein Verbindungsmann wird Colonel Thomas Pruitt, der früher mit seinem Vater zusammenarbeitete. Als Knotenpunkte dienen ihnen auf ihrer Reise der Mond und Mars. Auf dem Mond geraten Roy und Pruitt in einen Kampf mit Piraten und Pruitt muss die Mission verletzt abbrechen. Mit der Besatzung der Cepheus reist Roy weiter zum Mars. Aus einem ihm von Pruitt in letzter Sekunde übergebenen Speicherstick mit einer streng vertraulichen Videobotschaft für Pruitt erfährt Roy, dass SpaceCom ein möglicher SOS-Ruf von Mitgliedern der Lima-Besatzung vorliegt. SpaceCom geht davon aus, dass sein Vater möglicherweise alle externen Kommunikationskanäle vorsätzlich deaktiviert hat. Bei Nichtreagieren auf die Kontaktversuche soll sein Vater unbedingt eliminiert werden. Unterwegs muss die Cepheus aufgrund des Notsignals eines anderen Raumschiffes einen kurzen Zwischenstopp einlegen, der mit dem Tod des Piloten endet. Als die Cepheus beim Landeanflug von einer erneuten Energiewelle getroffen wird, verliert der Copilot die Nerven, und Roy muss das Steuer übernehmen, um das Raumschiff sicher zu landen. Vom Stützpunkt auf der Rückseite des Mars sendet Roy auf Geheiß von SpaceCom vorformulierte Audionachrichten in Richtung Neptun. Erst als Roy eine persönliche Nachricht an seinen Vater formuliert, scheint es eine Antwort zu geben. Die Verantwortlichen des Geheimprojekts wollen ihm aber keine Auskunft darüber geben. Man erklärt Roy, er sei wegen seiner persönlichen Verbindung zu seinem Vater doch nicht für die Mission geeignet und solle zurück zur Erde geschickt werden.\nUnerwartete Hilfe erhält Roy von der Stützpunktleiterin Helen Lantos, die beim Lima-Projekt ihre Eltern verlor. Sie zeigt ihm eine Videoaufzeichnung, die beweist, dass sein Vater die Crew der Lima-Raumstation wegen Meuterei tötete, als einige zur Erde zurückkehren wollten. Es zeigt sich, dass SpaceCom das Verbrechen vertuschte und Clifford zum Helden stilisierte. Durch Helen gelangt Roy zurück an Bord der Cepheus, die sich unmittelbar auf den Weg zum Neptun macht. Als die Besatzung ihn auf Befehl von SpaceCom neutralisieren soll, kommt es zu einem Unfall, bei dem die Crewmitglieder der Cepheus ihr Leben verlieren. Roy, der sicher ist, dass sein Vater noch lebt, steuert das Raumschiff allein weiter Richtung Neptun.\nAm Ziel angelangt, begibt sich Roy in einer Raumkapsel zur Lima-Station. Neben zahlreichen Leichen stößt er auf seinen noch lebenden, aber kranken und gealterten Vater. Clifford berichtet ihm von einer durch die Meuterei ausgelösten Kernschmelze, die die Station beschädigte und Ursache für die Energiewellen ist. Obwohl Roys Vater niemals einen Hinweis auf außerirdisches Leben fand, verfolgt er immer noch manisch sein Missionsziel. Als Roy mit Clifford in Weltraumanzügen zur Cepheus übersetzen will, kommt es zum Kampf zwischen Vater und Sohn. Um zu überleben, muss Roy die Sicherheitsleine zu Clifford trennen, der freiwillig in den sicheren Tod geht. Roy kehrt mit Glück zur Cepheus zurück. Er nutzt die Explosion eines auf der Lima zurückgelassenen Nuklearsprengkopfes als alternativen Antrieb und kehrt sicher zur Erde zurück. Dort versucht er, wieder Kontakt zu seiner Ehefrau zu knüpfen.\nSeine Pläne, Ad Astra zu drehen und auch das Drehbuch zu schreiben, verkündete der Filmemacher James Gray erstmals im Rahmen der Filmfestspiele von Cannes im Mai 2016. Im April 2017 erklärte Gray, dass er die realistischste Darstellung von Weltraumreisen erschaffen wolle, die jemals in einem Film gezeigt worden war. Der Weltraum solle dabei ein äußerst menschenfeindlicher Ort sein. Unter anderem wurde der Film von der Bona Film Group finanziert.\nDer Titel des Films, Ad Astra, bedeutet aus dem Lateinischen übersetzt soviel wie „zu den Sternen“. Der Ausdruck, der auch von vielen Luft- und Raumfahrtorganisationen genutzt wird, wurde von dem Dichter Vergil geprägt, der in seinem Epos Aeneis „sic itur ad astra“, also „so reist man also zu den Sternen“ schrieb.\nBrad Pitt übernahm im Film die Rolle von Roy McBride, dessen Gedanken durch ein Voice-Over erzählt werden. Tommy Lee Jones ist in der Rolle seines Vaters Clifford McBride zu sehen und taucht die meiste Zeit des Films nur in archivierten Videobotschaften auf. Donald Sutherland spielt Thomas Pruitt, einen pensionierten Kollegen seines Vaters, Ruth Negga eine Mars-Bewohnerin, die über das Lima-Projekt informiert ist. Mit Negga stand Pitt bereits für den Film World War Z vor der Kamera. Mit Regisseur James Gray hatte Pitt zuvor bereits Die versunkene Stadt Z drehen wollen, konnte die Rolle dann wegen Terminschwierigkeiten jedoch nicht wahrnehmen und blieb nur als Produzent an Bord. Liv Tyler hat eine kleine Rolle als Roys Frau Eva.\nDie Dreharbeiten mit Kameramann Hoyte van Hoytema fanden im August 2017 in Santa Clarita und Los Angeles statt. Als Filmeditoren fungierten John Axelrad und Lee Haugen, die beide zuletzt an Die versunkene Stadt Z und Papillon mit Gray arbeiteten. Die visuellen Effekte verantworteten Scott Fisher und Allen Harris. Das Szenenbild entwickelte Kevin Thompson, die Kostüme stammen von Albert Wolsky.\nDie Filmmusik wurde von Max Richter komponiert.[10] Die Aufnahme entstand im Sommer 2019 in den AIR Studios in London. Neue und weitere Filmmusik komponierte Lorne Balfe. Diese Aufnahme entstand in der Synchron Stage Vienna.[11] Der Soundtrack mit Richters Musik wurde am 18. Oktober 2019 von der Deutschen Grammophon als Download veröffentlicht. Das Album stieg am 29. November 2019 auf Platz 29 in die Soundtrack Album Charts im Vereinigten Königreich ein.[12] Im Rahmen der Grammy Awards 2021 erhielt die Aufnahme eine Nominierung als Best Score Soundtrack For Visual Media. \nFür das Sounddesign zeichnete Gary Rydstrom, für den Tonschnitt Oscar-Preisträger Mark Ulano verantwortlich.\nIm September 2018 wurde erstes Bildmaterial veröffentlicht.[13]\nAb dem 29. August 2019 wurde der Film bei den Filmfestspielen von Venedig im Hauptwettbewerb gezeigt, wo er um den Goldenen Löwen konkurrierte.[14] Den Verleih übernahm 20th Century Fox. Nach mehreren Verschiebungen kam der Film am 19. September 2019 in die deutschen und die Schweizer und am darauffolgenden Tag in die österreichischen und US-amerikanischen Kinos.[15][16][17]\nIn den USA wurde der Film von der MPAA als PG-13 eingestuft. In Deutschland wurde der Film von der FSK ab 12 Jahren freigegeben.\nBis Oktober 2020 konnte der Film 83 Prozent der von Rotten Tomatoes berücksichtigten Kritiker überzeugen und erhielt hierbei eine durchschnittliche Bewertung von 7,5 der möglichen 10 Punkte.[18] Zudem ging der Film aus den 21. Annual Golden Tomato Awards in der Kategorie Best Sci-Fi/Fantasy Movies 2019 als Sieger hervor.[19] Immer wieder wurde Ad Astra von Filmkritikern dabei mit Apocalypse Now und wegen der Situationen auf Mars und Mond mit Mad Max: Fury Road verglichen[20], wegen seiner Ansiedlung im einsamen Weltraum aber auch mit 2001: Odyssee im Weltraum und Solaris.\nSo schreibt Sheri Linden von The Hollywood Reporter, zwar erinnere Ad Astra von seinem zeitweise meditativen Tempo her an Science-Fiction-Klassiker wie Solaris, nicht jedoch die erzählerische Komplexität. Die Geschichte sei bis auf die archetypischen Knochen reduziert und handele im Kern von einer einfachen Vater-Sohn-Beziehung und den damit verbundenen Ängsten und Sehnsüchten. Es sei ein Film über einen selbstbewussten Mann und pflichtbewussten Sohn, der sich zunehmend bewusst wird, wie fehl am Platz er sich fühlt, so in der Organisation, für die er arbeitet, aber auch in seiner eigenen Haut. Obwohl Roy auf seinen Reisen von der Erde zum Mond, zum Mars und darüber hinaus eine Reihe von Begegnungen hat, handele es sich im Wesentlichen um eine einsame Reise, ein Umstand, der in Hoyte Van Hoytemas fließender Überlagerung von Reflexion und Schatten und dem herausragenden Sounddesign von Gary Rydstrom unterstrichen werde, so Linden.\nDie Filmkritikerin Antje Wessels schreibt, dass James Gray sein durchaus groß gedachtes Projekt mit einer regelrecht gleichgültigen Hauptfigur bestückt, zeige früh die erzählerischen Dimensionen auf, in die er mit Ad Astra vorzudringen vermag: „Das hier ist kein handelsübliches Raumfahrerabenteuer, sondern eine erzählerisch wesentlich tiefgründiger angelegte Geschichte – oder zumindest soll sie das sein.“ Das betonte Nicht-Tempo von Ad Astra fordere das Sitzfleisch des Zuschauers, gerade in der ersten Hälfte, in der die Geschichte eigentlich kaum vorangeht, und er begreife schnell, dass Roy McBride kein neuer Mark Watney ist. Selbst Matthew McConaugheys Cooper habe in Interstellar noch deutlich mehr Gefühlsregungen gezeigt, und am Ende von Ad Astra meine man gar mehr über George Clooneys Rolle in Gravity zu wissen als über diesen Eigenbrötler McBride, so Wessels. Die gefühlskühle Zeichnung des Protagonisten mache es nahezu unmöglich, mit dem Charakter zu sympathisieren. Sie resümiert: „Ad Astra – Zu den Sternen fühlt sich an wie Gravity auf Valium, nur dass hier noch weitaus mehr ausformuliert und symbolisch unterfüttert wird als in Alfonso Cuaróns Weltraummeisterwerk. Die eigentlich anvisierten großen Themen können sich darunter kaum entfalten. Es ist, als würde man ein Gemälde betrachten, auf dessen Oberfläche die Interpretation des Werks bereits mit dickem Filzstift geschrieben steht.“[21]\nMarietta Steinhart von Zeit Online sagt über die Arbeit von Kameramann Hoyte van Hoytema, fast jede Minute von Ad Astra sei atemberaubend anzusehen: „Ein Mann, der auf die Erde stürzt; die funkelnden Sterne in Brad Pitts Augen; eine Nahkampfszene in Schwerelosigkeit, die sich in ein schwebendes Ballett verwandelt […] Es ist ein Spektakel, das man auf der großen Leinwand gesehen haben will.“ Brad Pitt müsse in Ad Astra auf seinen Schultern den ganzen Weltraum tragen und zeige wie er in der Rolle von Roy die Versäumnisse seines Vaters sowohl glorifiziert als auch verinnerlicht hat, und verwandele den Film in eine Art Psychogramm. Zwar wünsche man sich, Pitts küchenpsychologische Gedanken aus dem Off wären nicht so präsent, so Steinhart, doch der Schauspieler artikuliere recht schön die Mischung aus Melancholie, Liebe und Einsamkeit, die seine Figur ausmacht, und komme zu einem Schluss, der Kurt Vonnegut gefallen hätte: „Egal, ob auf festem Boden oder auf einem fernen Planeten, wir sind immer noch einsam und verängstigt, greifen nacheinander und versuchen, jemanden oder etwas zu finden, an dem wir uns festhalten können.“[22]\nIn der taz lobte Tim Caspar Boehme den Film für seine Weigerung, dem genretypischen Eskapismus Nahrung zu geben: Regisseur Gray lasse seine Figuren „konsequent auf sich selbst zurückfallen“. Anders als in den Verfilmungen des ähnlich angelegten Solaris von Stanisław Lem fänden Vater und Sohn McBride ernüchternderweise aber nur „die eigene Leere“.[23]\nDavid Ehrlich von Indie Wire schreibt, Ad Astra sei auch ein Film über die Angst eines Mannes davor, wie der eigene Vater zu werden.[20]\nDietmar Dath von der FAZ kritisiert den Film als „künstlerisch leer“ und als „für den gewollten Tiefsinn zu flach in der Charakterisierung“. Er beschreibt Ad Astra des Weiteren mit den Worten „kaum durchdacht, aber sehr teuer und total gut gemeint“, im weiteren Verlauf seiner Kritik auch als „Hollywoodkitsch“. Als einzigen Lichtblick sieht er die Leistung des Hauptdarstellers Brad Pitt.[24] In einem anderen Beitrag kritisiert er die Physik als „das Allerletzte“.[25]\nBei einem Budget von rund 90 Millionen US-Dollar konnte der Film weltweit rund 127,5 Millionen US-Dollar einspielen.[26] In Deutschland verzeichnet er 335.709 Besucher.[27]\nArt Directors Guild Awards 2020\nChicago Film Critics Association Awards 2019\nCritics’ Choice Movie Awards 2020\nGolden Reel Awards 2020\nGrammy Awards 2021\nHollywood Critics Association Awards 2020\nInternationale Filmfestspiele von Venedig 2019\nLondon Critics’ Circle Film Awards 2020\nNational Film & TV Awards 2019\nOscarverleihung 2020\nSaturn Awards 2021\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Jan Odle im Auftrag der RC Production Kunze & Wunder GmbH & Co. KG in Berlin.[36]\nLittle Odessa (1994) |\nThe Yards – Im Hinterhof der Macht (2000) |\nHelden der Nacht – We Own the Night (2007) |\nTwo Lovers (2008) |\nThe Immigrant (2013) |\nDie versunkene Stadt Z (2017) |\nAd Astra – Zu den Sternen (2019)\n"
}