{
    "date": "28-04-2021 14:07:59",
    "link": "https://de.wikipedia.org/wiki/Aetbaar%5F%E2%80%93%5FLiebe%5Fkann%5Ft%C3%B6dlich%5Fsein%2E%2E%2E",
    "title": "Aetbaar – Liebe kann tödlich sein...",
    "text": "Aetbaar (Hindi: ऐतबार, Urdu: اعتبارübersetzt: Vertrauen) ist Bollywoodfilm und ein Remake des US-amerikanischen Films Fear – Wenn Liebe Angst macht (1996). Der Film konnte keinen kommerziellen Erfolg verbuchen.\nDas Ehepaar Dr. Ranveer und Sheetal Malhotra haben ihren Sohn vor 15 Jahren bei einem Autounfall verloren. Umso mehr geben sie jetzt Acht auf ihre einzige Tochter Riya, die am College studiert. Eines Tages trifft sie auf den rebellischen Aryan, in den sie sich verliebt. Nur leider verbirgt Aryan sein wahres Gesicht. Ranveer war von Anfang an skeptisch und stößt auch bald auf die Antwort. In einem älteren Zeitungsartikel liest er von Aryans dunkler Vergangenheit, die mit der Überschrift \"Son Kills Father\" (Sohn ermordet Vater) beginnt. Ranveer tut alles, um Riya von Aryan fernzuhalten, was er nicht schafft. Aryan hat die Wahrheit so verdreht, dass er Riya einfach um den Finger wickelt. So muss Ranveer mit ansehen, wie seine Tochter geradewegs in ihr Unglück stürzt.\nNach kurzem Leid sammelt Ranveer seine Kräfte und will erneut gegen Aryan vorgehen. Er findet eine Akte aus einer psychiatrischen Klinik und recherchiert weiter – so lange, bis er genug Beweise hat. Mit diesen Informationen bringt er Aryan dazu, ein Geständnis abzugeben. Ein Geständnis, welches auch Riya mitbekommt.\nAryan wird von der Polizei abgeführt, droht vorher Riya entweder mit sich zu nehmen oder umzubringen. Er hält zu seinem Wort und entflieht mit Hilfe seiner Freunde aus dem Polizeiwagen. Wütend macht er sich auf den Weg, um Riya wieder zu sich zu holen. Es kommt zu einer körperlichen Auseinandersetzung, in der Aryan unterlegen ist und die Familie endlich wieder Frieden findet.\n„(...) Da auch der Look von \"Aetbaar\" unspektakulär ist und die vier Songs nicht zu überzeugen vermögen (das Titellied \"Aetbaar aetbaar\" ist noch das am wenigsten langweilige), hinterlässt \"Aetbaar\" einen mäßigen Eindruck. Rakesh Roshans von Bernard Herrmann inspirierte Musik ist ganz nett, Amitabh als \"Angry Old Man\" ist auch ganz gut. Und die Nummer \"Chhado chhado\" ist idyllisch inszeniert. Das reicht zum passablen Zeitvertreib. Bloß von wahrem Thrill kann nie die Rede sein. “ (von molodezhnaja.ch)\n"
}