{
    "date": "28-04-2021 14:08:00",
    "link": "https://de.wikipedia.org/wiki/Age%5Fof%5Fthe%5FDragons",
    "title": "Age of the Dragons",
    "text": "Age of the Dragons ist ein US-amerikanischer Abenteuerfilm von Ryan Little aus dem Jahr 2011. Es handelt sich um eine Filmadaption des Romans Moby-Dick von Herman Melville aus dem Jahr 1851. In Deutschland wurde der Film ab dem 27. Mai 2011 auf DVD vertrieben.\nIn einer an das Mittelalter angelehnten Zeitperiode sitzen der junge Harpunist Ishmael und sein treuer Begleiter Queequeg in einer Spelunke und unterhalten sich mit einem alten Mann. Sie erzählen ihm, sie seien Drachenjäger und wollten bei Ahab, dem bekanntesten von diesen, anheuern. Ahab und seine Mannschaft erlegen Drachen, um an das wertvolle Drachensekret Vitriol zu gelangen und es teuer zu verkaufen. Doch Ahabs eigentlicher Antrieb ist ein anderer. Er verlor im Kindesalter seine Schwester durch einen Drachenangriff und wurde dabei selbst schwer verbrannt und an einem Bein verletzt, so dass er nur noch hinken kann. Er ist wie besessen auf der Suche nach ebendiesem weißen Drachen, um sich an ihm zu rächen. Zusammen mit seiner hübschen Adoptivtochter Rachel, deren Vater laut Ahab von einem Drachen getötet worden sein soll, dem Harpunisten Stubb, seiner rechten Hand Starbuck, dem Vitriol-Experten und Koch Flask und den beiden Neuen bricht Ahab in einem gepanzerten Gefährt in die verschneiten Wälder zur Drachenjagd auf.\nAhab erzählt seinen Leuten von dem weißen Drachen, wobei diese von seiner Besessenheit nach Rache wenig begeistert sind. Beim Erlegen des ersten Drachen wird Stubb durch dessen Feuer getötet. Nachdem die Gruppe eine große Menge von ungefähr 30 Drachen entdeckt hat, gibt Ahab Befehl, sie alle zu töten. Nachdem die Drachen im Schlaf erlegt worden sind, erblickt Ahab den weißen Drachen und gibt den Befehl, die getöteten links liegen zu lassen und stattdessen seinen Intimfeind zu verfolgen. Ishmael möchte diesen Befehl verweigern. Ahab sagt, er werde keine Meuterei zulassen, und will ihn daraufhin in Ketten legen. Starbuck versucht, Ahab hinterrücks zu töten. Dieser kommt ihm jedoch zuvor und tötet ihn mit dessen eigenem Dolch. Nachdem einige Vitriol-Räuber von Ishmael und Queequeg aufgehalten werden konnten, wird Ishmael rehabilitiert. Als Flask kurze Zeit später versucht, Rachel zu vergewaltigen, wird er von Ishmael abgehalten, flüchtet vom „Schiff“ und wird vom weißen Drachen getötet.\nAhab macht daraufhin die Höhle des weißen Drachen ausfindig. Ishmael und Rachel, die sich ineinander verliebt haben, entdecken in der Höhle das mumifizierte Skelett von Rachels Vater mit einer von Ahabs Harpunen im Rücken. Dieser muss angesichts der Sachlage zugeben, dass er ihn getötet hat, weil dieser ein Feigling gewesen sei. Ahab hasst Feiglinge, weil er selbst beim Angriff auf seine Schwester feige vor dem Drachen geflohen war. Rachel wirft die Harpune mit Absicht knapp an Ahab vorbei und wendet sich mit Ishmael zum Gehen. Ahab will mit seiner Harpune Ishmael hinterrücks niederstrecken, doch Queequeg kommt in diesem Moment hinzu und warnt seinen Freund. Daraufhin tötet Ahab stattdessen Queequeq mit der Harpune. Da landet der weiße Drache durch einen Schacht in der Decke der Höhle. Ahab zielt auf ihn, verheddert sich mit seinem Harpunenseil und wird von dem Drachen im Flug davongetragen. Die Weissagung des alten Mannes in der Spelunke erfüllt sich, nach der nur ein einziger Mann zurückkehren werde, um Ahabs Geschichte zu erzählen.\n„Ungewöhnliche Interpretation der Moby Dick-Geschichte, die sich nicht nur durch mediokre Spezialeffekte der Lächerlichkeit preisgibt.“\n„Dem kulturhistorisch bewanderten Leser dürfte es nicht entgangen sein: Sie drehen wieder einmal Moby Dick durch den Fleischwolf einer für wenig Geld unterhaltsam arrangierten TV-Fantasyproduktion. Noch erstaunlicher an diesem putzigen Trashfilm, in dem die Drachenfänger mit einem veritablen Landboot durch die Gegend eiern, ist aber die prominente Besetzung. Kein geringerer als Lethal Weapon-Cop Danny Glover gibt den Ahab, und Vinnie Jones ist sein erster Offizier. Für gute Effekte war da kaum Geld mehr übrig, aber die anderen tun es auch.“\n"
}