{
    "date": "28-04-2021 14:08:00",
    "link": "https://de.wikipedia.org/wiki/Age%5Fof%5FHeroes",
    "title": "Age of Heroes",
    "text": "Age of Heroes (englisch für ‚Zeitalter der Helden‘) ist ein britischer Action-Kriegsfilm des Regisseurs und Drehbuchautors Adrian Vitoria aus dem Jahr 2011.\nIm Jahr 1940, mitten im Zweiten Weltkrieg, hat Nazideutschland große Vorteile in der Radartechnik gegenüber Großbritannien. Dadurch werden Angriffe schon im Keim erstickt. Major Jack Jones wird beauftragt, eine Spezialeinheit zusammenzustellen und im von der deutschen Wehrmacht besetzten Norwegen diese hoch entwickelte Radartechnik zu stehlen.\nEiner seiner Kandidaten ist Corporal Syd Brightling, der sich jedoch zusammen mit seinem undisziplinierten Kameraden Corporal Bob Rains im Militärgefängnis in Kent befindet. Als Jones ihn abholt, erzwingt Rains unter Waffengewalt seine Mitfahrt, was für ihn im Falle einer erneuten Festnahme die sichere Exekution bedeutet. Doch Jones führt ihn zusammen mit Ausbilder Sergeant MacKenzie auf den rechten disziplinierten Weg zurück. Gemeinsam mit Radarspezialist Roger Rollright startet die Mission.\nÜber Norwegen wird ihr Flugzeug bereits beschossen und stürzt ab, so dass die Einheit mit Fallschirmen abspringen muss. Von Beginn an sind ihnen fortan Soldaten der SS auf den Fersen. Als Jones und seine Männer ihren norwegischen Kontaktmann treffen wollen, stoßen sie auf eine Frau namens Jensen, die nach dessen Enttarnung an seine Stelle getreten ist.\nDer Überfall auf eine deutsche Radarstation verläuft nicht ohne Schwierigkeiten, doch unter Verlusten kann die Spezialeinheit die Radartechnik in ihren Besitz bringen. Aber die Soldaten verpassen das U-Boot am vereinbarten Zielpunkt, das sie zurück nach Großbritannien bringen sollte. Es kommt zum Aufeinandertreffen mit ihren deutschen Verfolgern, die Corporal Brightling als Geisel in ihrer Gewalt haben. Um eine mögliche Folterung zu vermeiden, erschießt ihn Major Jones. Jones schickt Rains, Jensen, Mortensen und Rollright voraus, um sich nach Schweden zu retten. Er und MacKenzie halten die Nazis auf und bezahlen dies mit ihrem Leben. Mortensen fällt ebenfalls, die anderen drei Überlebenden schaffen es jedoch nach Schweden und schließen die Mission damit erfolgreich ab.\n„Konventionelles Kriegsabenteuer nach überholten Erzähl- und Gedankenmustern.“\n„Bewährte britische Gangsterfilmdarsteller wie Danny Dyer (The Business) und Sean Bean (Essex Boys) melden sich in Kampfmontur an der Heimatfront und ziehen in ein Gefecht à la Das dreckige Dutzend oder Kelly’s Heroes, nur etwas preiswerter, mit nicht so prächtigen Kulissen. In der ersten Halbzeit recht interessanter, in der zweiten zunehmend klischeehafter werdender, stets aber actiongeladener und bis zum Ende spannender B-Kriegsactionfilm mit extradick aufgetragenem Pathos und Bond-Autor Ian Fleming als Co-Charakter.“\nDie deutsche Fassung wurde von TV+Synchron Berlin produziert.\n"
}