{
    "date": "28-04-2021 14:08:01",
    "link": "https://de.wikipedia.org/wiki/Air%5FForce%5FOne%5F%28Film%29",
    "title": "Air Force One (Film)",
    "text": "Air Force One ist ein US-amerikanischer Actionfilm von Wolfgang Petersen aus dem Jahr 1997 mit Harrison Ford und Gary Oldman in den Hauptrollen.\nJames Marshall, der Präsident der Vereinigten Staaten von Amerika, hat gerade im Zusammenhang mit der neuen Terrorismuspolitik und mit Hilfe Russlands den gefürchteten Diktator General Ivan Radek verhaften können, der in der ehemaligen Sowjetrepublik Kasachstan an Einfluss gewonnen hatte. Einige Anhänger des Ex-Diktators, angeführt von Ivan Korshunov, entführen daraufhin die Air Force One, das Flugzeug des Präsidenten. Sie werden hierbei von einem Verräter unter den Secret-Service-Agenten namens Gibbs unterstützt, der ihnen den Zugriff zu den an Bord befindlichen Waffen verschafft. Statt sich mit der Rettungskapsel in Sicherheit zu bringen, versteckt sich der Präsident an Bord des Flugzeugs, da er nicht ohne seine Familie das Flugzeug verlassen will.\nDie Maschine wird auf dem deutschen Luftwaffenstützpunkt Ramstein Air Base notgelandet, doch die Terroristen schaffen es, bis ins Cockpit vorzudringen, die Piloten zu erschießen und selbst die Kontrolle über das Flugzeug zu übernehmen. In einem spektakulären Manöver, bei dem sie fast frontal in ein anderes Flugzeug rasen, schaffen sie es, die Maschine wieder durchzustarten und Kurs Richtung Kasachstan zu nehmen. Kurz darauf melden sich die Terroristen bei der Vizepräsidentin im Weißen Haus und verkünden ihre Forderung: Solange General Radek nicht freigelassen ist, werde jede halbe Stunde eine Geisel hingerichtet. Das erste Opfer ist der nationale Sicherheitsberater Doherty. In der Zwischenzeit schafft es Präsident Marshall, einige der Terroristen unbemerkt auszuschalten und mithilfe eines Mobiltelefons Kontakt zum Weißen Haus aufzunehmen. Um die Air Force One zum Landen zu zwingen, löst er den Treibstoffnotablass aus.\nNachdem Korshunov den Treibstoffmangel bemerkt hat, verlangt er von den USA, die Air Force One von der Luft aus über einen KC-10 Extender zu betanken. Marshall nutzt diese Gelegenheit seinerseits, um befreite Geiseln über die Verladerampe mittels Fallschirm abspringen zu lassen. Als die Terroristen dahinterkommen und die Tür zum Verladeraum sprengen, wird durch den entstehenden Unterdruck der Tankvorgang beeinträchtigt – auslaufendes Kerosin entzündet sich und lässt das Tankflugzeug explodieren. Dieser gewaltigen Explosion kann die Air Force One nur knapp entkommen. Marshall überlebt, wird aber gefangen genommen. Anschließend droht Korshunov dem Präsidenten, dessen Frau und Tochter hinzurichten, sollte General Radek nicht unverzüglich freigelassen werden. Marshall gehorcht, kann Korshunov aber wenig später überwältigen und mit seinen Leuten die Air Force One wieder unter Kontrolle bringen. Die Freilassungsentscheidung wird rechtzeitig zurückgenommen und General Radek beim Versuch zu fliehen erschossen.\nDaraufhin wird die Air Force One von MiG-29-Abfangjägern angegriffen, die zu loyal zu Radek stehenden Streitkräften angehören. F-15-Jäger der US Air Force kommen rechtzeitig zu Hilfe und können mehrere feindliche Jäger abschießen. Da die Air Force One beim Kampf schwer beschädigt wurde, abzustürzen droht und noch dazu keine Fallschirme mehr vorhanden sind, steigt die Familie des Präsidenten über ein angebrachtes Verbindungsseil in ein Transportflugzeug der US Air Force um. In dieser Situation zeigt Secret Service Agent Gibbs dem Präsidenten das erste Mal sein wahres Gesicht, als er einen Soldaten und Major Caldwell umbringt. Daraufhin kämpfen Gibbs und Marshall um die letzte Transportmöglichkeit ins andere Flugzeug. Marshall gewinnt und Gibbs zerschellt mit der Air Force One auf dem Kaspischen Meer. Marshall kann sich an Bord des Transportflugzeugs retten, das dadurch für den restlichen Flug zur Air Force One wird.\nJames Berardinelli schrieb auf ReelViews, der Film habe ihn überzeugt, Wolfgang Petersen sei der beste zeitgenössische Regisseur für Thriller und Actionfilme. Petersen könne aus einer bescheidenen Ausgangsbasis – wozu das „idiotische“ Drehbuch gehöre – viel machen. Der von Ford dargestellte US-Präsident James Marshall sei „charismatisch“, aber „zu gut, um wahr zu sein“. Er befolge ethische Grundsätze, was Berardinelli als „fantastisch“ bezeichnete. Berardinelli lobte die Darstellungen von Harrison Ford und Gary Oldman.\nMichael Haneke äußert sich in einem Interview kritisch: „Wenn ich mir zum Beispiel Airforce One anschaue, von Herrn Petersen, das ist ein übles Propaganda-Machwerk. Es ist aber so gut gemacht, dass die Zuschauer nicht einmal wissen, dass das ein politischer Film ist. Sondern die denken, das wäre ein super Action-Film, super spannend.“\n„Mit Air Force One hat sich Wolfgang Petersen den Hollywood-Konventionen nicht angepaßt, sondern untergeordnet. Mehr noch, sein Film ist die vollständige Negation seines Mehrteilers Das Boot, ein fliegender Wechsel zu den Fahnen. Ging es im Boot um die Hohlheit von Heldentum und Vaterlandsgemäre, so schlägt der mental aufgerüstete Petersen jetzt zackig die Hacken zusammen. […] Trotz aller handwerklichen Perfektion und solider Spannungsdramaturgie bleibt Air Force One ein Ärgernis. Da hilft es nichts, daß der Film manchmal so tut, als seien die Beweggründe des schurkischen Korshunov moralisch nachvollziehbar und sogar legitim: Das verrenkte Alibi-Konstrukt dient lediglich der emotionalen Aufwertung von Power und Glory.“\n„Obgleich auf der Ebene einer politischen Soap-Opera und voller Comic-Strip-Effekte, gewinnt der Film durch die handwerklich sorgfältige und dramaturgisch kalkulierte Regie überdurchschnittliches Niveau im Genre des Action-Thrillers. Spannende, wenn auch reichlich fantastische Unterhaltung.“\nDer Film wurde für den Filmpreis Oscar in den Kategorien Bester Ton und Bester Schnitt nominiert. Harrison Ford gewann den Bambi. Er wurde außerdem für den Blockbuster Entertainment Award und den MTV Movie Award nominiert. Gary Oldman wurde für den Blockbuster Entertainment Award und für den MTV Movie Award nominiert. Glenn Close gewann den Blockbuster Entertainment Award.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nDer Eine – der Andere (Kurzfilm) |\nDie rote Fahne (Kurzfilm) |\nIch nicht (Kurzfilm) |\nIch werde dich töten, Wolf |\nTatort: Blechschaden |\nAnna und Totò |\nTatort: Strandgut |\nSmog |\nTatort: Jagdrevier |\nVan der Valk und die Reichen |\nTatort: Nachtfrost |\nEiner von uns beiden |\nAuf’s Kreuz gelegt |\nDie Stadt im Tal |\nStellenweise Glatteis |\nTatort: Kurzschluß |\nHans im Glück |\nVier gegen die Bank |\nTatort: Reifezeugnis |\nPlanübung |\nDie Konsequenz |\nSchwarz und weiß wie Tage und Nächte |\nDas Boot |\nDie unendliche Geschichte |\nEnemy Mine – Geliebter Feind |\nTod im Spiegel |\nIn the Line of Fire – Die zweite Chance |\nOutbreak – Lautlose Killer |\nAir Force One |\nDer Sturm |\nTroja |\nPoseidon |\nVier gegen die Bank\n"
}