{
    "date": "28-04-2021 14:08:02",
    "link": "https://de.wikipedia.org/wiki/Air%5FPanic",
    "title": "Air Panic",
    "text": "Air Panic ist ein US-amerikanischer Actionfilm von Bob Misiorowski aus dem Jahr 2002.\nAm Vorabend des US-amerikanischen Unabhängigkeitstages stürzt der Flug 1055 in Denver bei der Landung in einen Wolkenkratzer. Bereits vor dieser Katastrophe gab es zwei vergleichbare Flugzeugabstürze in den USA. In einer Krisensitzung der Bundesluftfahrtbehörde FAA in Chicago äußert Neil McCabe den Verdacht, dass die jeweiligen Bordcomputer manipuliert wurden, was jedoch vor allem bei seinem Vorgesetzten Sam Keller auf Unverständnis stößt. Neil findet heraus, dass alle betroffenen Flugzeuge über einen Oxcellis-Computerchip verfügten. Er entdeckt den anstehenden Flug 672 der Domaine Airlines, der von Milwaukee nach Washington, D.C. umgeleitet wurde. Umgehend fährt er nach Milwaukee. Als er die rollende Maschine stoppen will, reagiert deren Bordcomputer nicht mehr und entwickelt ein Eigenleben. In einem waghalsigen Manöver kann er gerade noch die rollende Maschine betreten.\nDort trifft er unter anderem auf Pilot Paul O’Kelly und die Stewardess Josie Wallace, die ihren letzten Arbeitstag hat. Während Neil sich um den Bordcomputer kümmert, meldet sich der Terrorist Cain, der erklärt, dass er die vollständige Gewalt über das Flugzeug hat. Er steuert das Flugzeug auf direktem Kurs in das Atomkraftwerk Calvert Cliffs. Pilot O’Kelly wird schwer verletzt, so dass der Copilot übernehmen muss.\nZusammen mit Josie versucht Neil nun, die Verbindungen zum Oxcellis-Chip zu trennen und somit den Flug komplett manuell steuern zu können. Doch bei jedem Eingriff in den Bordcomputer bemerkt dies Cain und lässt das Flugzeug in den Sturzflug übergehen. Es stellt sich heraus, dass Cain ein ehemaliger Oxcellis-Mitarbeiter ist, dessen Sicherheitsbedenken ständig unerhört blieben und der bei einem Absturz selbst schwerste Gesichtsentstellungen erlitt. Die Panik unter den Passagieren wird zunehmend zum Problem, da unvorhergesehene Reaktionen beispielsweise das Leben des Copiloten kosten. Als das FBI Cains Wohnsitz ausfindig macht und eine Spezialeinheit hinschickt, wird diese und Neils Kollege Rudy durch Explosionen getötet. Von oberster Stelle wird entschieden, das Flugzeug abzuschießen, wenn eine gewisse Entfernung zum Atomreaktor unterschritten wird. Cain lässt Treibstoff ab und bringt das Flugzeug in den Landeanflug. Die einzige Chance für Neil ist, alle Verbindungen zum Autopiloten zu trennen, um die Kontrolle zu erlangen. Allerdings werden dann auch die Triebwerke abgeschaltet, die danach während des Fluges erneut gestartet werden müssen.\nNeil geht dieses Risiko ein und landet die Maschine unter den Anweisungen von Pilot O’Kelly auf dem Flughafen Baltimore, wobei zuvor das Atomkraftwerk nur um wenige Meter verfehlt wurde. Die verletzte Josie wird in einen Krankenwagen gesetzt, der jedoch von Cain gesteuert wird. Gleichzeitig lässt dieser ein anderes Flugzeug aus einem Hangar ferngesteuert starten. Neil kann aber nach einer Verfolgungsjagd Cain überwältigen, lässt den Krankenwagen mit dem rollenden Flugzeug kollidieren und rettet sich und Josie. Überglücklich küssen sich beide.\n„Simpel gestrickter Actionfilm mit Außenaufnahmen\" aus dem (Taschen-)Rechner und leidlich inszenierten Stunts.“\n„Mit Blick auf den 11. September 2001 ein ganz schön gewagtes Thema sucht sich dieser sonstenfalls absolut durchschnittliche B-Actionthriller der Bonsai-Bruckheimers Danny Lerner und Boaz Davidson aus. Für einen bekannteren Hauptdarsteller bzw. fünf Minuten Tageslicht hat das Budget mal wieder nicht ganz gelangt, dafür verbreitet die angejahrte Barbara Carrera in einer Nebenrolle zarten Prominentenglanz. Passabel gespielt und leidlich spannend, für Action-Vielseher mithin ein moderater Tip.“\n"
}