{
    "date": "28-04-2021 14:08:02",
    "link": "https://de.wikipedia.org/wiki/Airport%5F%E2%80%9980%5F%E2%80%93%5FDie%5FConcorde",
    "title": "Airport ’80 – Die Concorde",
    "text": "← VorgängerVerschollen im Bermuda-Dreieck\nAirport '80 – Die Concorde (Originaltitel: The Concorde … Airport ’79; auch: Airport ’80 – The Concorde) ist der vierte und letzte Film einer Katastrophenfilmreihe, die 1970 mit dem Film Airport ihren Anfang nahm. Der Film startete am 25. Oktober 1979 in den bundesdeutschen Kinos.\nDie Flugkapitäne Metrand und Patroni fliegen das an die amerikanische Fluglinie Federation World Airlines neu übergebene Überschall-Passagierflugzeug Concorde von Washington über Paris nach Moskau. In Vorbereitung der Olympischen Spiele in Moskau befinden sich eine Abordnung sowjetischer Sportler, mehrere illustre Persönlichkeiten sowie eine Journalistin, Maggie Whelan, an Bord. Letztere war noch bis kurz zuvor mit dem Industriellen Kevin Harrison liiert, dem Vorsitzenden des Rüstungskonzerns Harrison Industries.\nMaggie Whelan verfügt über vertrauliches Material, das ihr unter dramatischen Umständen durch einen ehemaligen Angestellten von Harrison Industries übergeben wurde, dem zufolge die Firma in illegale, aber durch die Führungsetage abgesegnete Waffengeschäfte verwickelt war, etwa mit den Vietcong.\nUm die Veröffentlichung zu vermeiden, ist Harrison zu allem bereit und entführt beim Test einer bewaffneten Drohne das Fluggerät, um damit die Concorde zu attackieren. Durch extreme Flugmanöver gelingt es aber Patroni, die Drohne so lange auf Distanz zu halten, bis der amerikanischen Luftwaffe der Abschuss gelingt.\nHarrison informiert daraufhin einen französischen Kompagnon, der von europäischer Seite eine Phantom auf den Weg schickt. Die Piloten können die Concorde durch waghalsige Manöver und durch den Einsatz von Signalmunition als Täuschkörper erneut so lange retten, bis französische Jagdflieger die Phantom eliminieren können.\nDie Maschine wurde durch diese Zwischenfälle jedoch so stark beschädigt, dass eine normale Landung nicht mehr möglich ist. Kurz vor Ende der Landebahn von Le Bourget und unterstützt durch Fangnetze gelingt knapp der sichere Abschluss der ersten Flugetappe.\nDie Verschwörer beschließen aufgrund dieser beiden Misserfolge, die Concorde am nächsten Tag beim Flug nach Moskau durch Sabotage zu zerstören, und lassen einen gekauften Techniker, der die Schäden am Flugzeug über Nacht beheben soll, eine Zeitschaltung an der Frachtluke anbringen. Diese öffnet sich dann am nächsten Tag wie vorgesehen, während sich das Flugzeug über den Alpen befindet. Der Druckabfall sowie umherfliegendes Gepäck beschädigen den Rumpf so stark, dass der nächste Flughafen nicht mehr erreicht werden kann.\nSo ist die Concorde gezwungen, mitten in den Alpen notzulanden, was auf einer vorbereiteten Skipiste gelingt. Bei der Evakuierung der Passagiere kann Maggie auch die Dokumente über Kevin Harrison retten. In ihrer Live-Reportage vom Unglücksort kündigt sie die Veröffentlichung der brisanten Informationen an. Kevin Harrison begeht daraufhin an Bord seiner Privatmaschine Selbstmord.\nAllen Passagieren und Besatzungsmitgliedern gelingt es, die Concorde rechtzeitig zu verlassen, bevor diese in einem riesigen Feuerball explodiert.\n„Phantasiearm und spannungslos inszenierter Aufguß der kassenträchtigen Airport-Serie, voller Ungereimtheiten.“\nCinema.de sieht „billige Effekthascherei, die die Gesetze der Aerodynamik schamlos missachtet.“ Janet Maslin mokierte sich in der New York Times über das überkonstruierte und unlogische Drehbuch und schloss: „Bis zum Finale im Schnee ist das interessanteste am Film, den Schauspielern zuzuschauen und sich zu fragen, was sie da tun.“\n"
}