{
    "date": "28-04-2021 14:08:03",
    "link": "https://de.wikipedia.org/wiki/Akte%5FX%5F%E2%80%93%5FDer%5FFilm",
    "title": "Akte X – Der Film",
    "text": "Nachfolger →Akte X – Jenseits der Wahrheit\nAkte X – Der Film (Originaltitel: The X-Files) ist ein Science-Fiction-Thriller aus dem Jahr 1998 von Regisseur Rob Bowman. Der Film basiert auf der TV-Serie Akte X – Die unheimlichen Fälle des FBI und befindet sich in deren Serien-Chronologie zwischen der fünften und sechsten Staffel. Der Film startete in den deutschen Kinos am 6. August 1998.\n35.000 vor Christus, im vereisten Norden des heutigen Texas: Zwei vorzeitliche Menschen folgen den Spuren eines unbekannten Wesens im Schnee. Die Spuren führen sie in eine Höhle. Einer der beiden findet einen seiner Artgenossen in Eis eingefroren und wird kurz darauf von einer außerirdischen Kreatur mit schwarzen, mandelförmigen Augen angegriffen und getötet. Nachdem es dem zweiten gelungen ist, das Wesen zu töten, tritt eine schwarze Flüssigkeit aus dem toten Körper, fließt auf ihn zu und kriecht unter seiner Haut an seinem Körper hinauf.\nDerselbe Ort, in unserer Zeit: Die Höhle liegt nun in einer ausgetrockneten Wüstengegend bei Dallas. Ein Junge namens Stevie stürzt in die bislang verschlossene Höhle und wird dort von derselben schwarzen Flüssigkeit infiziert. Vier Männer der örtlichen Feuerwehr steigen in die Höhle und kommen nicht mehr zurück. Plötzlich erscheinen zahlreiche Personen in Schutzanzügen unter der Leitung von Dr. Ben Bronschweig – einem Wissenschaftler, der für ein geheimes Regierungsprojekt arbeitet – mit weißen, nichtgekennzeichneten LKWs und Tanklastern. Stevie wird von ihnen in einem versiegelten Behälter mitgenommen, und der Öffentlichkeit gegenüber wird der Fall als ein Ausbruch von Hantaviren verschleiert.\nEine Woche später in Dallas: Eine anonyme Bombendrohung wurde für ein Regierungsgebäude ausgesprochen, und das FBI lässt das Gebäude durchsuchen, kann jedoch keinen Sprengsatz finden. Die FBI-Agenten Fox Mulder und Dana Scully – welche früher die X-Akten bearbeitet haben, die inzwischen aber geschlossen wurden – durchsuchen das gegenüberliegende Gebäude, als Mulder eine Bombe in einem Getränkeautomaten entdeckt. Der befehlshabende FBI-Agent Darius Michaud schickt daraufhin alle Kollegen aus dem Gebäude und erklärt, dass er die Bombe alleine entschärfen wird. Tatsächlich unternimmt er nichts, sodass die Bombe explodiert und er dabei getötet wird.\nIm FBI-Hauptquartier in Washington, D.C. müssen sich Mulder und Scully nun vor einer Kommission verantworten, wo ihnen Fehlverhalten vorgeworfen wird. Im Gebäude wurden neben ihrem Kollegen Michaud auch die Leichen von drei Feuerwehrmännern und einem kleinen Jungen gefunden. Die Kommission will Scully später nach Salt Lake City strafversetzen, sie würde jedoch lieber ihren Dienst kündigen, als dies zu akzeptieren. \nMulder wird von einem Dr. Alvin Kurtzweil kontaktiert, der angibt, ein Freund seines Vaters im Außenministerium gewesen zu sein. Kurtzweil erklärt ihm, dass Michaud die Bombe nicht entschärfen sollte, um Spuren zu vernichten, dass es in dem Gebäude auch Räume der Katastrophenschutzbehörde der Regierung (FEMA) gab und die Feuerwehrmänner und der Junge bereits vor der Explosion tot waren. Zudem soll es bereits seit 50 Jahren Geheimverhandlungen mit Außerirdischen über die Entwicklung eines außerirdischen Virus geben. Da Dr. Kurtzweil auch Autor von Büchern über Verschwörungstheorien ist, nimmt ihn Mulder vorerst nicht ernst, ändert jedoch seine Meinung, nachdem er zusammen mit Scully unerlaubt ins Bethesda Naval Hospital eingedrungen ist und dort die Leiche eines der Feuerwehrmänner gesehen hat. Unterdessen versucht die Regierung, Dr. Kurtzweil zu diskreditieren, indem man ihm vorwirft, kinderpornographische Bilder im Internet zu verkaufen.\nIn der Höhle hat Dr. Bronschweig inzwischen ein abgeschottetes Labor errichten lassen, wo der vierte Feuerwehrmann biologisch noch am Leben ist, jedoch wächst in ihm ein außerirdischer Embryo heran, der seinen Körper verdaut. Das außerirdische Wesen ist jedoch mutiert und wächst schneller als erwartet zu voller Größe heran und bricht aus dem Körper aus. Nachdem Dr. Bronschweig von dem Wesen überrascht und von ihm schwer verletzt worden ist, ignorieren die Mitarbeiter seine Hilferufe und versiegeln die Höhle von außen; Bronschweig wird von dem Wesen getötet.\nMulder und Scully folgen in ihrem Auto einem nächtlichen Güterzug mit den weißen Tanklastern als Ladegut, der sie zu einem riesigen Maisfeld mitten in der Wüste führt. In deren Mitte stehen zwei riesige Kuppeln, in welchen afrikanisierte Honigbienen gehalten werden. Dort wird mit Bestäubungstechniken experimentiert, um das außerirdische Virus über genmanipulierten Mais zu verbreiten. Eine der Bienen schlüpft unbemerkt in Scullys Kleidung und sticht sie später. Nachdem sie ins Koma gefallen ist, schickt man ihr einen falschen Krankenwagen, mit dem man sie entführt und anschließend mit dem Flugzeug in die Antarktis bringt. Als Mulder Kurtzweil treffen will, ist dieser verschwunden, und er trifft auf einen gepflegten Mann aus England, der Teil der Verschwörung ist. Entgegen seinem Auftrag tötet er Mulder jedoch nicht, sondern übergibt ihm einen schwachen Impfstoff gegen das Virus sowie die Koordinaten des Aufenthaltsorts von Scully und sprengt sich danach in seinem Wagen in die Luft.\nDie Koordinaten führen Mulder zu einer Eisstation in Wilkesland, unter der sich in unterirdischen Räumen zahlreiche Kälteschlaftanks mit infizierten Menschen befinden. Nachdem er Scully befreien und ihr den Impfstoff hat injizieren können, wird das System kontaminiert und die bisher stabilen Umweltbedingungen kommen aus dem Gleichgewicht. Die Außerirdischen erwachen aus ihrem Kälteschlaf, und die unterirdischen Räume entpuppen sich als gewaltiges unter dem Eis gelegenes Raumschiff, das daraufhin startet und wegfliegt.\nNach dem Verschwinden des Raumschiffes werden alle Hinweise vertuscht und Belege des Projekts vernichtet. Scullys Geschichte wird vor der FBI-Kommission nicht geglaubt, den einzigen übriggebliebenen Beweis, den sie hat, ist die tote Biene, die sie gestochen hat, jedoch hat das FBI auch keine Abteilung mehr, die solche Fälle untersuchen könnte.\nIn der letzten Szene sieht man in der tunesischen Wüste bei Foum Tataouine gewaltige Maisfelder und Kuppeln, und man erfährt, dass die X-Akten nun wieder geöffnet wurden.\n„Der Kinofilm zur Fernsehserie beginnt, wo die letzte US-TV-Folge endete. Er soll eine Brücke schlagen zum nächsten, dem sechsten Serienjahr. Aber natürlich sollen sich in der Kinoversion auch bisherige ‚Akte-X‘-Ignoranten amüsieren können. Also setzt man auf Action plus Verschwörung. Das funktioniert. ‚Akte X Der Film‘ hält den Zuschauer in Spannung. Wer sich allerdings daran gewöhnt hat, mitzudenken, findet allzu viele unerklärliche Wendungen.“\n„Die eigentliche Handlung des Films reduziert sich sehr bald auf eine banale und mäßig spannende »Held rettet Heldin aus den Klauen der Bösen«-Story, die in endlosem Gerede verpackt ist, das nie hinauskommt über jenes aus der Serie sattsam bekannte, hohl bedrohliche Verschwörungs-Geschwurbel – das dann wie üblich sinn- und ziellos mit einem Fortsetzung heischenden Waffenstillstand ziemlich genau da belanglos versandet, wo man zu Beginn auch schon war. Einziges Zugeständnis an den »besonderen« Status des Kinofilms ist, dass die Existenz von Außerirdischen einigermaßen zweifelsfrei bestätigt wird – aber das dürfte wohl auch nur jene bedauernswerten Geeks vom Hocker reißen, die »X-Files« schon immer als Dokumentar-Reihe gesehen haben.“\n„Ein auf Kinodimensionen aufgeblähtes Serienabenteuer, das die wesentlichen Kennzeichen der Fernsehepisoden bewahrt. Trotz zahlreicher kostspieliger Effekte steht auch hier die mysteriös-unheimliche Atmosphäre im Vordergrund. Viele Handlungsdetails nutzen dabei prädisponierte Angstkomplexe des (amerikanischen) Publikums als Mittel zur Spannungssteigerung aus.“\nEpisodenliste • \nStaffel 1 • \nStaffel 2 • \nStaffel 3 • \nStaffel 4 • \nStaffel 5 • \nStaffel 6 • \nStaffel 7 • \nStaffel 8 • \nStaffel 9 • \nStaffel 10 • \nStaffel 11\nAkte X – Der Film (1998) • Akte X – Jenseits der Wahrheit (2008)\nAkte X – Der Film |\nDie Herrschaft des Feuers |\nElektra\n"
}