{
    "date": "28-04-2021 14:08:03",
    "link": "https://de.wikipedia.org/wiki/Akte%5FKaj%C3%ADnek",
    "title": "Akte Kajínek",
    "text": "Akte Kajínek ist ein tschechischer Kriminalfilm von Petr Jákl aus dem Jahr 2010. Der Film beruht auf wahren Begebenheiten und schildert die Ungereimtheiten im Zusammenhang mit der Verurteilung des tschechischen Kriminellen Jiří Kajínek im Jahr 1993.\nNach der Auflösung der Tschechoslowakei sind Korruption und organisierte Kriminalität auf dem Vormarsch. Im Jahr 1993 werden zwei Verbrecher erschossen, Vlasta Klempar wird schwer verletzt verschont. Jiří Kajínek wird des Doppelmordes für schuldig befunden und zu einer lebenslangen Freiheitsstrafe im tschechischen Hochsicherheitsgefängnis Mírov verurteilt.\nKajíneks damaliger Verteidiger Doležal ist Jahre später mit der jungen Anwältin Pokorová liiert. Sie ist fest davon überzeugt, dass Kajínek keinen fairen Prozess erhalten hat und will den Fall neu aufrollen. Aussagen von Klempars Zellengenossen wurde keine Beachtung geschenkt, obwohl diese eine Beteiligung von Polizisten dokumentiert. Sichergestellte Beweise vom Tatort wurden vertuscht, ein Tonbandmitschnitt eines Polizisten taucht nicht auf und Doležal berichtet von einem Deal, auf den Kajínek jedoch nicht eingegangen ist. Die angeblich von Kajínek ermordeten Kriminellen hatten zuvor Pokorovás ältere Schwester missbraucht und zum Krüppel geschlagen, um kurze Zeit später die damals erst 14 Jahre alte Pokorová selbst zu vergewaltigen. Somit besteht ein persönliches Interesse an diesem Fall.\nDer damalige Polizeichef Novotný bestätigt Pokorovás Vermutungen und verweist sie an den ehemaligen Polizisten Lejčko, der jedoch unter starkem Druck keine detaillierte Aussage machen möchte. Obwohl klare Zweifel an der früheren Beweisführung aufkommen, wird die Wiederaufnahme des Verfahrens abgelehnt. Novotný geht danach Doležal an, weil dieser Pokorovás Bemühungen darum nicht unterbinden konnte. Kurz darauf stirbt Doležal bei einem vermeintlichen Autounfall. Pokorová ermittelt weiter und stellt fest, dass Novotný im Hintergrund alle Fäden in der Hand hält.\nDerweil gelingt Kajínek einer von vielen Ausbruchsversuchen. Er will auf seine Weise seine Unschuld beweisen. Er bestätigt Pokorová, dass Lejčko ihn sehr wohl entlasten könnte, ein Einbruch in Novotnýs Tresor bringt ihn jedoch nicht weiter. Lejčko ist nun zu voller Kooperation bereit und händigt Pokorová sichergestellte Zigarettenkippen vom Tatort aus, die er als seine Lebensversicherung bezeichnet. Die Anwältin wird daraufhin überfallen und Novotný kann in den Besitz der unterschlagenen Beweisstücke kommen. Offensichtlich hat Novotný auch die Richter des Falles in der Hand.\nIn Novotnýs Auftrag wird Lejčko erschossen und Kajínek in einer nächtlichen Operation nach fünf Wochen wieder festgenommen. Pokorová geht an die Öffentlichkeit und plädiert weiterhin, nun mit ministerieller Unterstützung, für ein neues Verfahren. Zwischenzeitlich spielt Novotný im Gefängnis Kajínek ein Tonband vor, das eine Tatbeteiligung von Polizisten beweist. Pokorová verspricht Kajínek bei ihrem nächsten Besuch, weiter für ihn zu kämpfen.\n„Dicht inszenierter Kriminalfilm nach authentischen Begebenheiten, erzählt im Stil des \"film noir\". Er beschreibt die Schwierigkeiten eines Landes in einer generellen Umbruchsphase, in der Korruption und Kriminalität an der Tagesordnung sind.“\n„In Tschechien kennt jedes Kind Jiří Kajinek, und glaubt man gängigen Quellen, sind 110 Prozent der Landsleute inzwischen von seiner Unschuld zumindest im Fall der erwähnten Morde überzeugt. Eine publikumswirksame Aufarbeitung in Form eines effektvollen Kinofilms lag daher auf der Hand, und macht nun auch den Rest Europas mit der Fakten- und Gerüchtelage dieses komplexen, alle Züge eines Justizskandals tragenden Kriminalfalles vertraut. Spannende Unterhaltung auf hohem handwerklichen Niveau, Freunde von Verschwörungsthrillern sitzen in der ersten Reihe.“\n"
}