{
    "date": "28-04-2021 14:08:04",
    "link": "https://de.wikipedia.org/wiki/Alarm%5Fim%5FWeltall",
    "title": "Alarm im Weltall",
    "text": "Alarm im Weltall (Originaltitel: Forbidden Planet, englisch für „Verbotener Planet“) ist ein US-amerikanischer Science-Fiction-Film aus dem Jahr 1956, basierend auf dem Theaterstück Der Sturm von William Shakespeare.\nDer Raumkreuzer C-57D ist auf einer Search-and-rescue-Mission unterwegs zum 4. Planeten des Altair-Systems. Zwanzig Jahre zuvor war dort das Raumschiff Bellerophon (benannt nach dem gleichnamigen Helden der griechischen Mythologie) mit einer Gruppe von Kolonisten an Bord verschwunden. Die Mannschaft des Kreuzers unter Kapitän Adams trifft dort jedoch nur einen Wissenschaftler namens Dr. Morbius an. Er und seine Tochter Altaira, die auf dem Planeten geboren wurde, sind die einzigen Überlebenden.\nMorbius erklärt Adams, dass die Anwesenheit der Rettungsmannschaft nicht erforderlich sei, da er und seine Tochter durch den von Morbius selbst konstruierten Roboter „Robby“ mit allem versorgt würden, was sie bräuchten. Die Kolonisten seien alle durch eine unerklärliche Kraft getötet worden. Nur Morbius und seine Frau, die jedoch wenige Monate nach der Geburt der Tochter Altaira eines natürlichen Todes gestorben sei, seien gegen diese Kraft immun gewesen. Während Morbius darauf drängt, dass die Soldaten den Planeten wieder verlassen, wittert Adams hinter dem seltsamen Auftreten des Doktors und den unerklärlichen technischen Errungenschaften, die Morbius ihnen vorführt, ein Geheimnis. Bald schon sieht sich Adams darin bestätigt, als wichtige Teile des Raumschiffs zerstört werden und der Antrieb des Schiffes sabotiert wird. Adams will Morbius zur Rede stellen und entdeckt dabei dessen geheime Forschungsunterlagen und einen Geheimgang, welcher sich in Morbius’ Labor befindet.\nWiderstrebend gibt Dr. Morbius eine Erklärung: Der Planet war einst die Heimat der Krell, die den Menschen technisch und ethisch überlegen waren, deren Zivilisation aber auf einen Schlag unerklärlicherweise vernichtet wurde. Auf der Oberfläche sind keine Zeichen ihrer Zivilisation zurückgeblieben – unter der Planetenoberfläche befinden sich jedoch riesige funktionierende Maschinenanlagen, Labore und gewaltige Bibliotheken, in denen das Wissen der Krell gespeichert ist. Morbius ist es gelungen, sich einiges Wissen der Krell anzueignen und die Maschinen zu bedienen.\nWährend Adams Morbius drängt, seine Erkenntnisse der Erde mitzuteilen, wird die Crew des Raumkreuzers von einem unsichtbaren Lebewesen angegriffen. Die Mannschaft kann sich nur mit Mühe des Angriffs erwehren; mehrere Besatzungsmitglieder sterben. Adams entschließt sich, Altair 4 zu verlassen und Morbius und seine Tochter, die sich in ihn verliebt hat, zu deren Sicherheit mitzunehmen. Als Morbius sich weigert und Altaira sich entschließt, ihren Vater zu verlassen, greift das unsichtbare Monster Morbius’ Haus an. Adams kommt dahinter, dass es sich bei dem Monster um das wütende Unterbewusstsein des Professors handelt, das bei der Benutzung einer Maschine, die Gedanken materialisieren kann, unwissentlich freigesetzt wurde, was auch die Vernichtung der Krellkultur erklärt. Erst jetzt erkennt Morbius die verdrängte Wahrheit, gesteht seine Schuld ein und besiegt so sein eigenes Monster, das ihn aber vorher aus Wut über sein Handeln tödlich verletzt.\nMorbius aktiviert daraufhin mit letzter Kraft die Selbstzerstörung von Altair 4, die 24 Stunden später stattfinden soll, und bittet dann Kapitän Adams, er solle seine Tochter retten, was dieser auch tut. 24 Stunden später beobachtet das Raumschiff mit der verbliebenen Mannschaft, Altaira und Robby an Bord die Explosion aus sicherer Entfernung. Adams will dafür sorgen, dass Morbius und die Geschehnisse auf dem Planeten im Interesse der zukünftigen Existenz der Menschheit nicht vergessen werden.\nAlarm im Weltall war in kommerzieller Hinsicht kein großer Erfolg, bei Science-Fiction-Fans jedoch äußerst beliebt. Die Spezialeffekte waren für die 1950er Jahre sensationell.\nIrving Block schrieb die Originalgeschichte zu Alarm im Weltall. Wie er selbst bekannte, bediente er sich bei Shakespeares Der Sturm. Aus der Insel wurde Altair 4, Prospero wurde Morbius, Miranda wurde Altaira, und Ariel mutierte zum Roboter „Robby“. Nach der Originalgeschichte sollte der Film im (damals noch weit entfernten) Jahr 1972 spielen. Da die Macher es allerdings für unrealistisch hielten, dass man in den 1970er Jahren über derartige Technik verfügen sollte, verlegte man die Handlung ins 23. Jahrhundert.\nDer Film war der erste Film überhaupt, in dem ein von Menschen gesteuertes Raumschiff als fliegende Untertasse dargestellt wurde. Für den Film wurde ein ungefähr 51 Meter großes Modell des Kreuzers C-57D gebaut. Dieses wurde von einer großen im Studio gebauten Oberfläche von Altair IV umgeben, die nahtlos in eine gemalte Darstellung des Horizonts des Planeten überging. Für Totalen, in denen das Raumschiff zu sehen war, gab es drei unterschiedlich große Modelle, zum Beispiel für Aufnahmen im All oder Landeanflug auf Altair IV. Die Modelle waren 50, 110 und 220 cm groß. Alle Szenen, die auf der Oberfläche des Planeten spielen, wurden also aus mehreren Spezialeffekten zusammengesetzt. Der Roboter Robby war damals der teuerste Effekt aller Zeiten: bei 4.900.000 US-Dollar Kosten des Films verschlang die Darstellung von Robby allein 125.000 US-Dollar.\nUrsprünglich hatte man MGM damit geködert, der Film werde billiger, da das Monster unsichtbar sei. Als man sich entschloss, die Umrisse des Wesens tricktechnisch anzudeuten, musste auf Hilfe von Zeichnern von der Walt Disney Company zurückgegriffen werden, da die MGM zu der Zeit kein eigenes Animationsstudio mehr besaß. In der Folge verteuerte sich die Produktion erheblich, was zum kommerziellen Misserfolg beitrug und das Science-Fiction-Genre auf Jahre hinaus bei Geldgebern diskreditierte. Jedoch sollte der Film viele nachfolgende Filme inspirieren und stellt somit einen Meilenstein im Science-Fiction-Genre dar.\nDer Film kam 1957 in die deutschen Kinos, in dem Jahr, als der erste Satellit Sputnik 1 gestartet wurde. Es gab damals weder Raumfahrt noch lagen verwertbare Kenntnisse über den Weltraum vor. Alarm im Weltall hatte großen Einfluss auf die Science-Fiction, insbesondere auf Star Trek. Dessen Schöpfer Gene Roddenberry gab an, vom Film inspiriert worden zu sein. Ein Beispiel dafür ist die synthetische Herstellung von Nahrungsmitteln und Gebrauchsgegenständen. War in Alarm im Weltall noch Robby der Roboter dafür zuständig, gibt es bei Star Trek sogenannte Replikatoren. Dazu kommen unter anderem die Kommunikatoren, die „einfachen Strahlenwaffen“ und die „Vereinten Planeten“. Weiter findet man eine Vorform des „Beamens“ (Entmaterialisieren der Mannschaft) beim Wechsel nach Unterlichtgeschwindigkeit, die dem späteren Beamen gleicht. Ähnlich ist zudem, dass hier wie dort der Kapitän, der Schiffsarzt und der erste Offizier an Außenmissionen teilnehmen. Auch die Geschichte von der untergegangenen außerirdischen Zivilisation, mit bedrohlichen Energiewesen und der obligatorischen Liebschaft des Kapitäns ähneln einigen späteren Star-Trek-Folgen. Wie später auch Star Trek sagte der Film das Ende des Kalten Krieges voraus; der Bordarzt Doktor Ostrow stammt aus Russland.\nAuch George Lucas wurde durch den Film und seine visuellen Effekte inspiriert. So bildeten die Maschinenhallen der Krell zum Beispiel das Vorbild für Innenaufnahmen des Todessterns in Krieg der Sterne und für die Generatorhalle in Die dunkle Bedrohung. Auch die schmelzenden Panzertüren am Ende des Films finden sich hier wieder. Weiterhin erinnert der Roboter Robby, der eine Vielzahl von Fremdsprachen beherrscht, an den Droiden C-3PO mit ähnlichen Fähigkeiten. Der Trailer zu Alarm im Weltall begann, wie später die Star-Wars-Reihe, mit einem gelben Lauftext.\nDer im Film erstmals auftretende Roboter Robby wurde zu einer eigenen Kultfigur und hatte noch Jahre später Gastauftritte in Filmen und Serien, u. a. Twilight Zone, Lost in Space, Love Boat, Columbo, Gremlins und, als gezeichnete Version, bei den Simpsons. Im Jahr 2004 wurde er in die Robot Hall of Fame aufgenommen. Das Id-Monster wurde nach der Vorlage der bekannten Looney-Tunes-Figur Gossamer geschaffen.\nDie unterirdischen Anlagen der Aliens waren Vorbild für die „Große Maschine“ in der Fernsehserie Babylon 5, welche ab der Episode Angriff der Aliens vorkommt. Die beiden Anlagen gleichen sich fast bis aufs Haar.\nAltaira nimmt im Rahmen der Handlung eine Sonderposition ein. Allein mit ihrem Vater und dem Roboter Robby aufgewachsen, ist ihre Sozialisation geprägt von jeglicher Abwesenheit eines Rollenempfindens im Spannungsfeld zwischen Frau und Mann. Dies manifestiert sich in der Szene, wo sie als „unberührt“ in der Lage ist, selbst mit gefährlichen Wildtieren in direktem Kontakt zu agieren. Durch das Auftreten der Besatzung des Raumschiffes, die ausschließlich männlich ist, wird hierdurch ein Spannungsfeld aufgebaut. Anfänglich wird die Naivität von Altaira hemmungslos von einigen Besatzungsmitgliedern ausgenutzt, indem sie suggerieren, dass der Austausch von Küssen keine implizit sexuelle Handlung darstelle, sondern dem alltäglichen Umgang von Menschen entspreche. Dieser von ihr nicht erkannte Verlust der „Unberührtheit“ wird deutlich in einer Szene, in der der Kapitän des Raumschiffes ein Wildtier erschießen muss, da dieses Altaira angreifen will.\nIm weiteren Verlauf entwickelt sich aber eine gefestigte Beziehung zum Kapitän, die letztendlich stärker ist als die zu ihrem Vater.\nZusammenfassend wird hier ein der damaligen Zeit entsprechendes Frauenbild dargestellt, welches durch den Kunstgriff des isolierten Aufwachsens von Altaira, gekennzeichnet durch die Abwesenheit eines weiblichen Rollenvorbildes, als natürliches Verhalten der Frau, welches sich rein aus der Physis herausbilden muss, charakterisiert ist.\nDie deutsche Synchronbearbeitung entstand 1957 im MGM-Synchronisations-Atelier Berlin-Tempelhof. Die österreichische Uraufführung fand am 18. Januar 1957, die deutsche am 5. Februar 1957 statt.\nJoaquin Murrieta |\nHeimweh |\nLassie – Held auf vier Pfoten |\nDrei kleine Biester |\nLassies Heimat |\nDer geheime Garten |\nShadow in the Sky |\nCode Two |\nTennessee Champ |\nAlarm im Weltall |\nI Passed for White\n"
}