{
    "date": "28-04-2021 14:08:08",
    "link": "https://de.wikipedia.org/wiki/All%5FNight%5FLong%5F%281992%29",
    "title": "All Night Long (1992)",
    "text": "Nachfolger →All Night Long 2\nAll Night Long ist ein japanischer Thriller von Katsuya Matsumura aus dem Jahr 1992. Der mit sehr harten Splattereffekten inszenierte Film gilt als einer der bekanntesten sogenannten Cat-III-Filme. \nSuzuki, Saitô und Tanaka sind ziemliche Nerds. Alle in ihren Peer Groups eher unbeliebt. Saitô ist ein Bücherwurm und im Hinblick auf das weibliche Geschlecht sehr verklemmt, Tanaka versucht vom Schweißer zum Ingenieur aufzusteigen und Suzuki tut so, als wäre er reich, ist jedoch in Wirklichkeit arbeitslos. Alle drei treffen sich zufällig an einem Bahnübergang, als ein Salaryman ausrastet und eine zufällig ebenfalls dort wartende Frau ohne ersichtlichen Grund niedersticht. Als dieser danach Suzuki angreifen will, kann Tanaka ihn überwältigen. Die drei beschließen, von nun an Freunde zu sein, und wollen gemeinsam am nächsten Dienstag eine Party schmeißen. Dazu soll jeder ein Mädchen mitbringen.\nLeichter gesagt, als getan: Saitô versucht es über einen Schulfreund, der offensichtlich Erfolg bei Frauen hat, obwohl er sehr schroff auftritt. Dies geht jedoch gehörig schief, denn er will sich mit Saitô nur einen Spaß erlauben. Bei dem von ihm arrangierten Date übergibt sich der völlig unbeholfene Saitô dann auch prompt, worauf die Frau angeekelt verschwindet. Auch Suzuki trifft es nicht besser. Zwar trifft er sich mit einer Frau, doch diese demütigt ihn nur. Dafür läuft es bei Tanaka. Er und seine neue Freundin warten schon auf die Party. Voller Vorfreude besuchen sie ein letztes Mal das Hafenquartier. Eine Gang erscheint jedoch und schlägt Tanaka bewusstlos. Als er wieder aufwacht, muss er mitansehen, wie seine Freundin mehrfach vergewaltigt und dann ermordet wird.\nLetztlich treffen sich die drei Freunde auf der Party. Tanaka erzählt den beiden anderen, was passiert ist und sie beschließen, sich an der Gang zu rächen. Mit einem Gewehr mit Platzpatronen halten sie die Bande in Schach, während sich Tanaka am Anführer rächt. Doch plötzlich löst sich ein Schuss aus der Waffe, die vom zögerlich mitmachenden Saitô gehalten wird. Suzuki hatte die Platzpatronen gegen richtige ausgetauscht.  Saitô rennt nach draußen. Dies nutzen die verbliebenen Mitglieder der Gang, um sich zur Wehr zu setzen. Schließlich kehrt Saitô allerdings wieder zurück und tötet in einem Wutanfall alle Personen. Übrig bleibt nur die Junkiefreundin der Gang.  Saitô beschließt diese zu vergewaltigen und als sie sich zur Wehr setzt, zu töten. Anschließend verlässt er das Versteck und läuft grinsend durch die Straßen. Eingeblendet wird anschließend die Leiche seines Schulfreundes.\nAll Night Long gehört zu den in Europa in den 1990ern populär gewordenen Cat-III-Filmen. Cat-III ist die höchste Altersstufe in Japan und zeichnete sich vor allem in den 1990ern durch extreme Gore-Effekte oder Pornografie aus. In Deutschland erschien nie eine Fassung des Films. Allerdings waren die Filme in den 1990ern als Importversionen über die Niederlande erhältlich. Die niederländische DVD-Version von Japan Shock ist in Deutschland indiziert. Eine deutsche Synchronisation wurde von Illusions angefertigt, die den Film sowohl als Einzelausgabe als auch in Kombination mit den ersten drei Teilen veröffentlichten. Auch diese Version wurde indiziert.\nAll Night Long ist der Beginn einer sechs Teile umfassenden Reihe von Katsuya Matsumura, der hier insbesondere davon erzählt, wie normale Menschen durch extreme Gewalterfahrungen selbst zu Monstern werden. Seine Werke nehmen dabei Bezug auf die zeitgenössische populäre Kultur. Daneben zeigt gerade der erste Teil mit seiner an Uhrwerk Orange erinnernden Story sowohl die schönen als auch die dreckigen Seiten Tokios. Wie auch seine späteren Werke basiert der Film vor allem auf Grenzüberschreitung, ist jedoch trotz der expliziten Gewalt im Vergleich zu seinen Nachfolgern der gemäßigste.\nTom Mes von Midnight Eye bezeichnete den Film als misslungen. Zwar erkenne man das Potenzial, interessante Details, eine beunruhigende Atmosphäre sowie die Kritik am Leistungsdruck in Japan, aber vor allem das schlechte Schauspiel und die unglaubwürdigen Charaktere würden den Film ruinieren.\n"
}