{
    "date": "28-04-2021 14:08:07",
    "link": "https://de.wikipedia.org/wiki/All%5FAbout%5Fthe%5FMoney",
    "title": "All About the Money",
    "text": "All About the Money (Originaltitel: All About the Benjamins) ist eine US-amerikanische Actionkomödie aus dem Jahr 2002. Regie führte Kevin Bray, das Drehbuch schrieben Ronald Lang und Ice Cube.\nDer Kopfgeldjäger Bucum ist mit seiner Bezahlung unzufrieden. Er macht sich selbständig. Bucum wird mit der Festnahme des Gelegenheitsverbrechers Reggie Wright beauftragt, den er bereits zuvor mehrmals verhaftet hat.\nWright flieht vor Bucum und versteckt sich in einem Kleinlaster, in dem er über einen geplanten Raub hört. Er flieht erneut, hinterlässt jedoch einen Lottoschein, den er, seine Freundin Gina, Bucum und dessen Freundin Pam wiederzubeschaffen versuchen. Sie kämpfen auf einem Boot gegen die Räuber und gelangen in den Besitz des Scheins.\nWright wird für einige Zeit inhaftiert. Nach der Entlassung aus dem Gefängnis wird er von Bucum, Gina und Pam mit einem Luxusauto abgeholt. In der letzten Szene sieht man die inzwischen befreundeten Menschen auf einer Motoryacht.\nTeresa Wiltz schrieb in der Washington Post, es sei schmerzhaft, einen talentierten Mimen zu sehen, der sich derart erniedrige. Es sei klar, dass er dies wegen des Geldes tue.\nFilm-Dienst schrieb, der Film sei eine „konventionelle Buddy-Komödie mit Hip-Hop-Rhythmen, die oberflächliche Unterhaltung voller schlampiger Anschlussfehler“ biete. Die '„Bagatellisierung von Gewalt, die herkömmliche moralische Grenzen weit“ überschreite, sei besonders ärgerlich.\nDie Zeitschrift Cinema kritisierte, „das aufgeregte Gequatsche, die wahllose Gewalt und das dämliche Verhalten der Typen“ würden derart nerven, dass es schwer sei, „bis zum Ende durchzuhalten“. Das Fazit der Redaktion ist: „Viel Geballere und noch mehr dummes Gerede“.\nDer Film wurde in Hollywood (Florida) und in Miami gedreht. Seine Produktionskosten betrugen schätzungsweise 14 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 25,5 Millionen US-Dollar ein. In einigen Ländern wie Spanien, Australien und Deutschland wurde er direkt auf DVD bzw. Video veröffentlicht.\n"
}