{
    "date": "28-04-2021 14:08:10",
    "link": "https://de.wikipedia.org/wiki/Am%5FEnde%5Fdes%5FSchweigens%5F%28Film%29",
    "title": "Am Ende des Schweigens (Film)",
    "text": "\nAm Ende des Schweigens ist ein deutscher Thriller von Erhard Riedlsperger aus dem Jahr 2006. Der Fernsehfilm ist eine Filmadaption des gleichnamigen Romans aus dem Jahr 2003 von Charlotte Link, die auch das Drehbuch schrieb.\nAlexander Hoffmann reist mit seiner Verlobten Jessica Wahlberg und seinem Kind Ricarda aus erster Ehe nach Stansbury in Südwestengland. Sie sind in dem dortigen Herrenhaus von Patricia Roth untergebracht, die es von ihrem Onkel geerbt hat. In regelmäßigen Abständen verbringt Alexander dort den Urlaub mit seinen zwei ehemaligen Studienkollegen Leon Roth und Tim Burkhard. Als sie alle gemeinsam das Anwesen betreten, stürmt ein Mann namens Phillip Bowen an ihnen vorbei aus dem Haus. Er hat dort ohne Erlaubnis übernachtet.\nSchnell bemerkt Jessica, dass der praktizierende Anwalt Leon mit Ehefrau Patricia und der Psychiater Tim mit Ehefrau Evelin sowie Alexander eine verschworene Gemeinschaft sind, mit der irgendetwas nicht stimmt. Evelin ist sehr verschlossen und hat eine Handverletzung, von einem Gruppenbild aus Studienzeiten wurde eine vierte Person abgerissen und Alexander leidet plötzlich unter schlimmen Albträumen. Eines Tages macht sie außerhalb des Grundstücks intensivere Bekanntschaft mit Phillip Bowen, der wenig später im Herrenhaus auftaucht und Besitzansprüche als uneheliches Kind anmeldet. Erbost wirft Patricia ihn hinaus. Jessica nimmt ihn jedoch in Schutz, worauf ihr Patricia droht, niemals gegen die Gruppe zu argumentieren. Auch mit Evelin hat Jessica näheren Kontakt und vermutet, dass sie ernste Probleme hat. Beim Abendessen liest Patricia unerlaubt aus Ricardas Tagebuch vor, in dem diese aus Hass vom Mord an allen träumt. Zusätzlich findet Jessica in Alexanders Geldbeutel den abgerissenen Teil des Fotos, das einen unscheinbaren Jugendlichen zeigt.\nAm nächsten Tag entdeckt Jessica nach einem Spaziergang die Leichen von Patricia, Tim und Alexander. Fassungslos findet sie die wimmernde Evelin, die sich an nichts erinnern kann, Ricarda hingegen ist verschwunden. Leon ist im Ort unterwegs. Die herbeigerufene Polizei unter der Leitung von Superintendent Norman stellt fest, dass Tim noch lebt und erhofft sich nähere Informationen, nachdem er aus dem Koma erwacht ist. Der erste Verdacht fällt auf Phillip Bowen, der jedoch ein Alibi hat, und Ricarda, die in der Scheune geschlafen hat. Doch Jessica stellt eigene Nachforschungen über den unbekannten Jungen auf dem Foto an, da sie sich dadurch wichtige Informationen erhofft. Es stellt sich heraus, dass Leon, Tim und Alexander früher Drogen konsumiert haben und ihren Studienfreund Marc Morgan ebenfalls dazu gezwungen haben, der allerdings daran starb. Dieses Geheimnis hat die Gruppe bis heute zusammengeschweißt. Auch wird klar, dass Evelin von Tim schwer misshandelt wurde, was dazu führt, dass sie als Hauptverdächtige festgenommen wird. Tim stirbt zwischenzeitlich.\nDie Polizei lässt Evelin mangels Beweisen wieder frei, auch weil sich Bowens Alibi als falsch erweist. Als Jessica das Herrenhaus wieder betritt, entdeckt sie Blutspuren und den verletzten Phillip Bowen. Er wurde von Evelin angegriffen. Es zeigt sich, dass Evelin psychisch krank ist und alle Morde aus Rache begangen hat. Sie wird in einer Zwangsjacke abgeführt.\n„Oberflächliche (Fernseh-) Unterhaltung nach einem Erfolgsroman von Charlotte Link, der einschlägige Vorbilder nur geringfügig modifiziert.“\n„Die Bestsellerverfilmung geriet zum unguten Mix aus Pilcher und hölzernem Möchtegernreißer.“\n"
}