{
    "date": "28-04-2021 14:08:11",
    "link": "https://de.wikipedia.org/wiki/Amants",
    "title": "Amants",
    "text": "Amants (internationaler Titel: Lovers, dt.: „Liebhaber“) ist ein französischer Spielfilm von Nicole Garcia aus dem Jahr 2020. Der Thriller handelt von einer jungen Frau (dargestellt von Stacy Martin), die während eines gemeinsamen Urlaubs mit ihrem Ehemann (Benoît Magimel) eine unheilvolle Affäre mit ihrem früheren Geliebten (Pierre Niney) beginnt.\nDie Uraufführung erfolgte am 3. September 2020 im Wettbewerb der 77. Internationalen Filmfestspiele von Venedig.\nLisa und Simon sind bereits seid ihrer Jugend ineinander verliebt. Das attraktive, junge Paar lebt in Paris, wo Lisa die Hotelfachschule besucht. Simon verdient seinen Lebensunterhalt mit kriminellen Geschäften. Beide genießen das Leben in vollen Zügen. Doch ein Unfall, verursacht durch Simons kriminelle Machenschaften, zerstört das Idyll und bringt ihn in Gefahr. Hals über Kopf verlässt er Frankreich. Die zurückgelassene Lisa wartet vergeblich auf Neuigkeiten von ihrem Geliebten.\nDrei Jahre später ist Lisa mit dem älteren und vermögenden Léo Redler verheiratet. Eine Reise mit ihrem Ehemann an den Indischen Ozean bringt sie durch Zufall mit ihrem früheren Geliebten zusammen, der dort in einem Hotel arbeitet. Die schicksalhafte Begegnung hat ungeahnte Konsequenzen für alle Beteiligten. Lisa geht eine Affäre mit dem schuldgeplagten Simon ein, den die Erinnerungen an die Geschehnisse in Paris daran gehindert haben, ein normales Leben zu führen. Am Ende ist es nur Lisa vergönnt, sich aus den Fängen dieser unheilvollen ménage à trois befreien zu können.\nFür Nicole Garcia ist Amants (ursprünglicher Arbeitstitel: Lisa Redler) der neunte Spielfilm als Regisseurin. Wie bei ihren vorherigen Filmen schrieb sie das Drehbuch gemeinsam mit Jacques Fieschi, von dem auch die Idee stammte. Er hatte Garcia von einer Geschichte erzählt, die er ursprünglich als Roman hatte anlegen wollen. Garcia begriff den Einfall ihres langjährigen Schreibpartners als Möglichkeit, sich mit Amants dem Film noir annähern zu können. Eigenen Angaben zufolge habe sie dieses Filmgenre schon immer fasziniert. Die Flucht des schuldgeplagten Simon bis ans Ende der Welt verglich Garcia mit Joseph Conrads Roman Lord Jim.\nWährend des Schreibprozesses habe Garcia noch nicht an eine Besetzung der Rollen gedacht. Erst als das Skript fertiggestellt war, hätte sie sich nach Schauspielern umgesehen. Garcia habe nach einem „echten Trio“ gesucht, das ihre „Liebespartitur“ habe umsetzen können, wie sie es von dem Regisseur Alain Resnais gelernt habe. Sie vergab die Rollen an Pierre Niney, Stacy Martin und Benoît Magimel – mit letztgenanntem Schauspieler hatte sie bereits an ihrem Filmdrama Selon Charlie (2006) zusammengearbeitet. Die unterschiedliche Herangehensweise der drei habe ihre Dreiecksgeschichte bereichert, so Garcia.\nAmants wurde von Philippe Martin und David Thion (Les Films Pelléas) produziert. Als Koproduzent trat France 3 Cinéma in Erscheinung, während sich Canal+ und Ciné 3 die Vorverkaufsrechte sicherten. Die Dreharbeiten waren vom 28. Januar bis 12. April 2019 auf 13 Drehwochen angelegt und sollten das Filmteam in die französische Region Île-de-France, die Schweiz und nach Mauritius führen. Mit Kameramann Christophe Beaucarne hatte Garcia bereits an ihrem vorangegangenen Film Die Frau im Mond (2016) zusammengearbeitet. Der französische Vertrieb liegt bei Mars Films, während den internationalen Vertrieb France Télévisions Distribution (FTD) übernimmt.\nMit Amants konkurrierte Nicole Garcia zum zweiten Mal nach 1998 um den Goldenen Löwen, den Hauptpreis der Filmfestspiele von Venedig. Der Film blieb aber unprämiert.\n"
}