{
    "date": "28-04-2021 14:08:13",
    "link": "https://de.wikipedia.org/wiki/American%5FPsycho%5FII%3A%5FDer%5FHorror%5Fgeht%5Fweiter",
    "title": "American Psycho II: Der Horror geht weiter",
    "text": "← VorgängerAmerican Psycho\nAmerican Psycho II: Der Horror geht weiter (engl. American Psycho II: All American Girl) ist ein US-amerikanischer Thriller von Morgan J. Freeman aus dem Jahr 2002. Der Film ist eine Direct-to-Video-Fortsetzung des Thrillers American Psycho aus dem Jahr 2000. In der Hauptrolle spielt Mila Kunis.\nNachdem Rachael Newman von ihrer Babysitterin zu dem psychopathischen Serienkiller Patrick Bateman mitgenommen wurde, tötete sie ihn, während er damit beschäftigt war, ihre Babysitterin zu töten. Sechs Jahre später ist sie an einer Universität und will unbedingt die Assistentin ihres Professors Robert Starkman werden, da das ihre Fahrkarte zum FBI wäre. Starkman war früher ein Profiler beim FBI, dessen letzter Fall der des Serienkillers Patrick Bateman war. Sie hat jedoch starke Konkurrenz für die Stelle der Assistentin, darunter auch Starkmans Geliebte. Nacheinander bringt sie alle Konkurrenten sowie die Leute, die ihr im Weg stehen, um. Während der ganzen Zeit spielt sie ein Spiel mit einem Psychologen, der mit Starkman befreundet ist. Unter anderem antwortet sie auf die Frage des Psychologen, wer sie außer sich gerne sein würde, mit Elisabeth McGuire.\nDa Starkman in dem Jahr jedoch nach dem vermeintlichen Selbstmord seiner Geliebten beschließt, eine Auszeit zu nehmen und die Assistentenstelle nicht zu besetzen, bringt Rachael ihn letztendlich um und offenbart dabei noch einige Geheimnisse. So erfährt man, dass die Babysitterin ebenfalls Starkmans damalige Geliebte war. Zum Ende des Films stellt sich heraus, dass sie gar nicht Rachael Newman ist, sondern diese umgebracht und ihre Identität angenommen hat. Letztlich täuscht sie mit der Leiche der echten Rachael Newman, die sie die ganze Zeit in ihrem Schrank aufbewahrt hatte, ihren Tod vor. Sie lässt das Auto in einen Fluss stürzen und explodieren. Alle denken, sie sei tot.\nZwei Jahre später stellt der Psychologe sein Buch, das er über Rachael Newman geschrieben hat, beim FBI vor. Sie geht nach seinem Vortrag zu ihm, um ihr Exemplar für Elisabeth McGuire signieren zu lassen. Sie gibt sich ihm gegenüber zu erkennen und er erfährt durch jemanden, dass sie mit dieser Identität die erste Agentin beim FBI geworden ist, die bereits im zweiten Jahr rekrutiert wurde. Zum Ende sagt sie, sie brauche jemanden, der von ihrer perfekten Mordreihe weiß, denn sonst wäre es so, als hätte sie gar nichts getan.\nPaul Matwychuk schrieb in der kanadischen Vue Weekly, der Film gehöre zu den „sonderbarsten“ („odd“) und „unerklärlichsten“ („inexplicable“) Fortsetzungen der Kinogeschichte.\nDavid Nusair schrieb auf www.reelfilm.com, der Film sei mit vielen Problemen belastet, zu denen besonders offenkundig („glaring“) die Darstellung von Mila Kunis gehöre. Die Darstellung von William Shatner bezeichnete er als den „einzigen Lichtblick“ („sole bright spot“).\nDie Fernsehzeitschrift TV Spielfilm kritisierte den Film als „ideenlose[s] Machwerk“ und resümierte, er sei eine „morbide, billige Schlitzer-Orgie“.\nDas Lexikon des internationalen Films meinte, der Film sei keine Fortsetzung  von American Psycho und auch „keine Studie einer sinnentleerten Leistungsgesellschaft“, sondern „ein effektvoll inszenierter, makellos fotografierter Thriller mit einigen Schockeffekten und einer gehörigen Portion schwarzen Humors“.\n"
}