{
    "date": "28-04-2021 14:08:13",
    "link": "https://de.wikipedia.org/wiki/Amerikanisches%5FRoulette",
    "title": "Amerikanisches Roulette",
    "text": "Amerikanisches Roulette (Originaltitel American Roulette) ist ein britischer Thriller aus dem Jahr 1988. Regie führte Maurice Hatton, der auch das Drehbuch schrieb. In den Hauptrollen agieren neben Andy García, Kitty Aldridge, Robert Stephens und Al Matthews.\nDer Dichter und demokratisch gewählte Präsident eines südamerikanischen Staates Dr. Carlos Quintas, der bei den ersten freien Wahlen in seiner lateinamerikanischen Heimat das Amt des Präsidenten erringen konnte, wird nach einem Staatsstreich abgesetzt. Ein blutiger Militärputsch führt dazu, dass er nach London fliehen muss, wo er eine Exilregierung organisiert. Sein Mentor und steter Weggefährte Ramon ist auch jetzt an seiner Seite. Obwohl Quintas bestrebt ist, Unterstützer für seinen Kampf um Freiheit zu finden, bleiben seine Bemühungen zunächst erfolglos. Schlimmer noch, Quintas’ Leben ist in Gefahr, denn die Militärjunta  hetzt ihm die Killer Ruben, Miguel und Alfonso auf den Hals. Mit seiner Assistentin Kate Webber, in die Quintas sich verliebt hat, entkommt er nur knapp einem Brandanschlag, der auf seine Wohnung verübt wird. Als einer von Quintas engsten Freunden ermordet wird, will der Poet resigniert aufgeben. Als ihm jedoch geheime Dokumente zugespielt werden, wendet sich das Blatt. Diese sogenannten „Pickwick-Papiere“ legen die Kooperation Londons mit der Militärdiktatur offen und bewegen die Weltpresse dazu, Carlos und sein Anliegen und seinen Kampf gegen ein korruptes System wieder in die Schlagzeilen zu bringen.\nQuintas schöpft Hoffnung, sein Land doch noch aus den Klauen der Militärjunta befreien zu können. Dass Kate seine Gefühle erwidert und seine politische Haltung unterstützt, ist für ihn von großer Bedeutung. Doch eine neue Enttäuschung ist schon im Anmarsch, rivalisierende Geheimdienste umwerben Quintas und wollen ihn für ihre Zwecke einspannen. Das mörderische Roulette beginnt sich zu drehen. Einerseits bieten ihm die KGB-Agenten Vladimir und Nickolai, die sehr jovial auftreten, ihre Hilfe an, andererseits tritt Morrisey von der  CIA an ihn heran und verspricht ihm eine halbe Million Dollar für die Veröffentlichung seines nächsten Buches unter der Bedingung, dass er die Politik aufgibt. Das hat zur Folge, dass Quintas einerseits von den Killern gejagt wird, andererseits aber auch die Polizei hinter ihm her ist, und die britische Regierung ihn als politisch unbequemen Ausländer abschieben will.\nAls dann auch noch die Militärjunta ein Team auf Quintas ansetzt, das ihn entführen soll, flieht er mit der Londoner U-Bahn. Auf seiner Flucht trifft er auf den versierten britischen Agenten Screech, der ihm seine Hilfe anbietet. Den Killern gelingt es jedoch, Kate zu entführen, was zur Folge hat, dass Quintas sich gegen die Frau, die er liebt, austauschen lässt. Man verschleppt ihn in die Botschaft, wo ihm die Hinrichtung droht. In ihrer Verzweiflung wendet sich Kate an Morrisey und Screech, um Quintas aus seiner bedrohlichen Lage zu befreien. Tatsächlich gelingt das auch. Da die Militärjunta in Quintas Land verspielt hat, bittet man ihn, bis zu Neuwahlen als Übergangspräsident zu fungieren. Quintas entscheidet sich für die Liebe und für Kate, schließt aber eine Kandidatur bei den Neuwahlen nicht aus.\nProduziert wurde der Film von British Screen Productions in Zusammenarbeit mit Channel Four Films, der Mandemar Group und Roulette Production, und in den USA vertrieben von Vidmark Entertainment. Die Dreharbeiten fanden in London statt.\nIn seiner Rolle als Präsident und vor allem Poet zitiert Andy García Poesie des chilenischen Dichters Pablo Neruda.\nDie Weltpremiere des Films fand am 18. Mai 1988 auf dem Cannes Film Market statt. In der Bundesrepublik Deutschland startete der Film am 19. Mai 1988 unter dem Titel Amerikanisches Roulette. In den USA wurde er im Februar 1989 auf Video herausgegeben. In Portugal war er ab dem 27. Oktober 1989 zu sehen. Veröffentlicht wurde er zudem in Brasilien, Finnland, Griechenland, Ungarn, Polen und in Spanien. Der Film erschien am 9. Dezember 1988 mit einer deutschen Tonspur auf Video, eine DVD-Veröffentlichung gab es bisher nicht.\nDie Zeitschrift Prisma lobte die „überzeugende“ Darstellung von Andy Garcia „als charismatischer Idealist“ in dem „spannendem Polit-Thriller um Loyalität, Liebe und die Melancholie des Exils“.\nCinema bezeichnete den Film als ein „Durcheinander“ und fragte spöttisch, ob es sich um eine Satire handele.  Die Filmzeitschrift vergab für diesen „dubiose[n] Politthriller mit Andy Garcia“ jeweils einen von drei möglichen Punkten für Action und Spannung und stellte lapidar fest, Andy Garcia „renn[e] ohne (Regie-)Plan. Und was an Action fehle, [könne] das Gelaber nicht wettmachen“ Fazit: „Wer auf diesen Quatsch setzt, hat verloren.“\nDer Filmdienst stellte fest: „Mit einer Liebesgeschichte angereicherter Polit-Thriller.“\nKino.de zeigte sich vom „unnötige[n] Wechsel der Erzählebenen und überzeichnete[n] Geheimdienstagenten“ gelegentlich „irritier[t]“ in einem „ansonsten soliden Film des Briten Maurice Hatton“, der eine „gute Umsatzerwartung“ rechtfertige.\nDieter Wenk stellte bei Textem Anfang Dezember 2003 die Frage, ob „Präsidenten auch Dichter sein können“. Weiter meinte er, man solle den Film nicht „zu ernst nehmen“, denn die Figur des Carlos sei eine „postmoderne schlechthin“. „Sehr britisch“ sei der Mann von Scotland Yard mit der „Klasse eines FBI-Agenten“. Abschließend meinte Wenk, „und zu guter Letzt“ würden sich „Liebe und Politik“ ja nicht ausschließen, das bleibe „die frohe Botschaft eines so leichtfüßigen wie poetischen Films, der auch nach 15 Jahren“ noch „modern“ wirke.\n"
}