{
    "date": "28-04-2021 14:08:13",
    "link": "https://de.wikipedia.org/wiki/American%5FYakuza",
    "title": "American Yakuza",
    "text": "American Yakuza ist ein Film des Regisseurs Frank A. Cappello und erzählt vom Auftrag des FBI-Agenten David Brandt (Viggo Mortensen) sich undercover in das Syndikat der American Yakuza einzuschleusen, um diese Organisation endgültig zu zerschlagen, welche versucht in Südkalifornien Fuß zu fassen. Dazu wird er pro forma aus dem Gefängnis entlassen, nachdem er die Identität eines nach einem Jahr Einzelhaft verstorbenen Gefangenen namens Nick Davis angenommen hatte.\nDavid Brandt lässt sich unter dem Namen Nick Davis vom Arbeitsamt als Staplerfahrer in den Hafen von San Pedro vermitteln, welcher von der besagten japanischen Gang kontrolliert wird. Gleich am zweiten Arbeitstag rettet er bei einem Anschlag der lokalen italienischen Mafia dem örtlichen Bandenboss Shuji Sawamoto das Leben. Er schafft den Bewusstlosen in sein heruntergekommenes Hotelzimmer, das er vorerst für eine Woche gebucht hat, und organisiert einen Medizinstudenten, um dem Japaner die Kugel zu entfernen. Dieser verlangt 200 Dollar bzw., da Nick das Geld nicht hat, als Ersatz dafür einen auffälligen Ring von 18 Karat, sonst werde er die Polizei verständigen. Nick will den Ring erst nicht hergeben, da er Erinnerungswert hat, bedroht den anderen aber, falls er „die Bullen“ rufe. Schließlich überlässt er ihm aber doch den Ring. Geduldig wartet er darauf, dass Sawamoto sein Bewusstsein wiedererlangt. Dieser wird kurzfristig munter und murmelt eine Telefonnummer, die Nick anruft. Sicherheitshalber versteckt er sich in einem Lokal gegenüber dem Hotel und beobachtet unbemerkt, an einem Fenstertisch sitzend, wie Mitglieder der Tendo-Familie ihren Boss abholen.\nDa David/Nick durch diese Aktion das Vertrauen des Anführers gewonnen hat, nimmt ihn der dankbare Shuji Sawamoto (oder „Shu“, wie Nick ihn nennen darf) unter seine Fittiche. Auch seinen Ring bekommt er durch diesen wieder zurück, und Shuji nimmt ihn sogar mit in den familieneigenen Nachtclub.\nAls Nick sich mit seinem FBI-Partner Sam trifft, berichtet er diesem, dass es ihm gelungen sei, tief in die Yakuza vorzudringen. Dieser solle ihm Zeit geben, er sei auf dem besten Weg, dies hätten sie ihnen ja nicht in der Akademie beigebracht, er müsse vorsichtig sein. Er findet heraus, dass ihm sein neuer Yakuza-Boss jemanden nachgeschickt hat, der ihn beschattet. Zornig stellt er Shuji zur Rede, dass er ihn schließlich angeheuert habe, und wenn er ihm nicht traue, dann solle er ihn rauswerfen. Er habe es nicht nötig, von irgendeinem Verrückten mit einem Schwert überallhin verfolgt zu werden.\nKazuo, eine Art Leutnant und enger Mitarbeiter von Shuji, hasst Nick zuerst und misstraut ihm so lange, bis Nick schließlich seine Verlässlichkeit beweist, als er Kazuos Leben rettet. Ein Waffengeschäft läuft schief, und Nick streicht hinterher sogar die Rolle, die Kazuo dabei spielte, positiv heraus. Nick hatte bei dem Hinterhalt drei FBI-Agenten niedergeschossen und somit seine Glaubwürdigkeit bewiesen.\nJe mehr er mit der Welt der Yakuza zu tun hat, desto mehr verliert der alleinstehende FBI-Agent sein ursprüngliches Ziel aus den Augen. Die Faszination am Zusammenhalt der „Familie“, die Treue bis in den Tod übt mehr und mehr eine unwiderstehliche Anziehungskraft auf den Eigenbrötler aus, der in zerrütteten Familienverhältnissen als Kind von Alkoholikern aufgewachsen ist. Je tiefer er in die Organisation eindringt und mit deren Regeln vertraut wird, umso mehr regt sich in ihm Unwillen, seine neuen Freunde an den Staatsanwalt zu verraten. Schließlich findet er sich zwischen den Fronten wieder, zumal er sich von seinen eigenen Kollegen mehr und mehr im Stich gelassen und verraten fühlt.\nNick bekommt eine große, schöne Wohnung von Sawamoto zur Verfügung gestellt und wird in dieser von der schönen Yuko (Christina Lawson) aufgesucht. Sie solle im Auftrag von Mr. Sawamoto, der ihr Pate sei, die Wohnung mit Leben füllen, in erster Linie sei sie Innenarchitektin.\nGerade als sie sich anschicken, sich näherzukommen, kommt Kazuo, um Nick abzuholen, ohne diesem zu sagen, warum er sofort zu Sawamoto kommen müsse.\nEr wird in die Familie aufgenommen, eine nie zuvor einem Außenseiter gegenüber entgegengebrachte Ehre. Die beiden Männer, Shuji und Nick, wechseln einen langen Blick, als sie ihren Eid gegenüber einander und der Familie sprechen, und akzeptieren einander als verschworene Brüder bis in den Tod. Bei der Zeremonie selber fungiert Kazuo als Übersetzer der Worte Tendos für Nick und erklärt ihm, was während der Zeremonie gesagt wird und was Nick dabei zu tun hat. Tendo ist der oberste Boss der Familie, der vorübergehend in Amerika anwesend ist.\nWährenddessen gibt es ein Geheimtreffen zwischen Nicks Vorgesetztem Littman beim FBI und Mitgliedern der italienischen Mafia.\nDaheim wartet Yuko auf Nick, und noch in derselben Nacht wird sie seine Geliebte.\nLittman lässt Nick durch Sam ein Flugticket nach Hawaii in die Hand drücken, damit er aus der Schusslinie von Dino Campanela und seinen Leuten sei, denn seine Deckung sei so gut, dass er auf deren Abschussliste der Yakuza-Leute ganz weit oben stehe. Nick nimmt sie und rast mit dem Auto davon. Daheim wartet seine Freundin auf ihn, die vor seinen Augen von den Italienern getötet wird. Eilends fährt er nun zu Shujis Villa, wo er mit dem auch gerade ankommenden Freund zusammentrifft. Sie finden ein furchtbares Gemetzel vor. Nick gesteht auf japanisch, wer er tatsächlich ist.\nAls die lokale italienische Mafia die japanische Konkurrenz ein für alle Mal ausschalten will und eine Schießerei in Tendos Nachtclub beginnt, schlägt sich Nick auf die Seite seines Freundes Shu. Im Zuge der Auseinandersetzungen rettet er Shus Freundin Aya (Saiko Isshiki), die die Geschäftsführerin des Clubs ist, vor den Angreifern. Der von Campanela tödlich verwundete Shuji rettet Nick/David mit letzter Kraft vor Campanela und stirbt in Davids Armen. Er fragt noch, wie Nick wirklich heiße, meint, dass Nick schöner sei und seine letzten Worte sind, sie würden „das“ im nächsten Leben klären. Als das FBI kommt, trägt Nick den toten Japaner die Treppen hinunter, seinem Kollegen Sam entgegen.\n„Ein handwerklich routinierter, wenn auch etwas holprig inszenierter Actionfilm, der neben den üblichen Brutalitäten sehr fragwürdige Moralauffassungen demonstriert.“\n"
}