{
    "date": "28-04-2021 14:08:13",
    "link": "https://de.wikipedia.org/wiki/America%E2%80%99s%5FMost%5FWanted%5F%28Film%29",
    "title": "America’s Most Wanted (Film)",
    "text": "America’s Most Wanted (Most Wanted) ist ein US-amerikanischer Thriller von David Glenn Hogan aus dem Jahr 1997.\nSergeant James Dunn dient im Golfkrieg als Scharfschütze. Er verweigert die Ausführung des Befehls, einen unbewaffneten 10-jährigen Jungen zu erschießen. Bei dem im Zuge dieser Befehlsverweigerung eskalierenden Handgemenge tötet er seinen Vorgesetzten in Notwehr. Dennoch wird er zum Tode verurteilt. Der Gefangenentransport in die Todeszelle wird überfallen, Dunn wird befreit und von Lt. Col. Grant Casey für die Spezialeinheit Black Sheeps rekrutiert.\nJames Dunn wird mit dem Anschlag auf den Industriellen Donald Bickhart, der biologische Waffen auf dem Schwarzmarkt veräußert, beauftragt. Bei diesem Attentat, das für die Eröffnungsfeier des neuen Flügels eines örtlichen Krankenhauses für Kriegsveteranen geplant ist, wird die Frau des US-Präsidenten getötet. Den tödlichen Schuss hat jedoch nicht Dunn, sondern ein zweiter Schütze abgegeben. Dies wurde von der Ärztin Dr. Victoria Constantini aufgezeichnet, die, bevor ihr von den Sicherheitskräften die Kamera abgenommen wird, die Videokassette gegen eine leere Kassette austauschen kann.\nNach dem fehlgelaufenen Anschlag wird Dunn gejagt, wobei die Treibjagd nach ihm durch FBI, LAPD, CIA und Militär von General Woodward geleitet wird. Dunn erfährt über die Medien von Dr. Constantini und sucht sie in ihrem Haus auf, um das Videoband, welches seine Unschuld beweisen kann, an sich zu nehmen. Dabei rettet er Dr. Constantini vor einem Attentat des Militärs, das eine Bombe in ihrem Wohnhaus deponiert hat. Langsam kann er ihr Vertrauen gewinnen, und beide ziehen sich auf eine stillgelegte Militärbasis zurück.\nVon dort organisieren sie ein Treffen mit einem Fernsehjournalisten, dem Dunn das Video übergibt, um es im Fernsehen senden zu lassen. Als der Journalist den Fernsehsender erreicht, erwartet ihn dort bereits das Militär, um die Kassette noch vor der Ausstrahlung zu konfiszieren.\nDunn erfährt derweil, dass an Soldaten illegale medizinische Experimente durchgeführt wurden, die First Lady war kurz davor, den Skandal aufzudecken. Der stellvertretende CIA-Direktor Kenny Rackmill wird von Dunn über Woodwards falsches Spiel aufgeklärt. Rackmill fordert für seine Anschuldigungen jedoch handfeste Beweise, die Dunn ihm liefern will. Letztlich gelingt es Dunn, sich gegen die Verschwörer durchzusetzen und im Alleingang seine Unschuld zu beweisen.\nJames Berardinelli schrieb auf ReelViews, der Film sei ein weiterer „ärmlich ausgeführter“ Thriller über eine Verschwörung, an der die Regierung beteiligt sei. Das Drehbuch sei „lächerlich absurd“, die Dialoge seien die schlechtesten Dialoge in einem der zur gleichen Zeit in den Kinos veröffentlichten Filme. Die Actionfilme seien nicht für Intelligenz bekannt, aber dieser nehme die „Blödheit“ des Publikums zu sehr an.\nPeter Stack bezeichnete den Film in der San Francisco Chronicle vom 10. Oktober 1997 als eine „idiotische Unterhaltung“ („idiotic entertainment“), die jedoch „gekonnt“ gemacht würde.\n„Ein effektvoller Politthriller mit unverkennbaren Anspielungen an das vietnamesische \"Mi Lai\"-Massaker, der sich zwar in der pessimistischen Darstellung staatlicher Gewalt ergeht, jedoch deutlich hinter den Vorgaben des Genres zurückbleibt und nicht als ernsthafte Auseinandersetzung mit politischen Realitäten verstanden werden kann.“\nDer Film wurde in Los Angeles gedreht. Er spielte in den Kinos der USA ca. 6,3 Millionen US-Dollar ein.\n"
}