{
    "date": "28-04-2021 14:08:11",
    "link": "https://de.wikipedia.org/wiki/Amer%5F%28Film%29",
    "title": "Amer (Film)",
    "text": "Amer, auch Amer – ein Albtraum aus Angst und Begierde (DVD-Titel 2012) und Amer – Die dunkle Seite deiner Träume (DVD-Titel 2010), (Originaltitel: Amer) ist ein französisch-belgischer Thriller der Regisseure Hélène Cattet und Bruno Forzani aus dem Jahr 2009.\nDer Film wird dem so genannten Giallogenre zugeordnet und verfügt über Horrorelemente, ist aber kein klassischer Horrorfilm. Er enthält surreale Inszenierungen und nur wenige Dialoge – vielfach wird auch auf Musikuntermalung verzichtet. Zusätzliche Spannung wird mittels Perspektiven, Schnitten, Farbvariationen und Bildmontagen erzeugt. Der in drei Handlungsstränge gegliederte Episodenfilm listet in chronologischer Reihenfolge Szenen aus dem Leben der Protagonistin in verschiedenen Altersstufen auf – als Kind, als Jugendliche und als Erwachsene.\nDas französische Wort amer bedeutet bitter.\nIn drei einzelnen Episoden werden Szenen aus dem Leben von Ana dargestellt:\nDer Film erzählt keine durchgehende Geschichte. Die Handlung ist vielmehr sehr fragmentarisch und besteht aus einzelnen, hintereinander montierten Szenen, die jedoch eine chronologische Abfolge aufweisen. Es obliegt dem Betrachter, zu entscheiden, was Realität und was Halluzination der Protagonistin ist.\nDas Internetportal cinema.de kommentiert: „Ein fast ohne Sprache auskommendes Meisterwerk visuell und akustisch erzeugter Atmosphäre“.\nDas Portal negativ-film.de bemängelt die Handlung des Filmes und resümiert: „Die Regisseure Hélène Cattet und Bruno Forzani haben vielleicht keinen Giallo gedreht, sondern eine Liebeserklärung daran“. Ähnlich sieht es kriminalakte.wordpress.com und bemerkt zum Inhalt: „Als Spielfilm langweilt der surreale Experimentalfilm … zunehmend“.\nAus der Perspektive des Horrorfilmes kommentiert horrorpilot.com : „Amer liefert tolle Bilder, eine Atmosphäre, die zwischen Angst und latenter Wollust schwankt und den Einsatz eines Rasiermessers, der jedem Horrorfan Freudentränen in die Augen treibt, doch gleichzeitig ist der Film … teilweise einfach nur anstrengend.“\nDas Internetportal schnittberichte.com kategorisiert: „Bei Amer handelt es sich letztendlich nicht um einen klassischen Giallo, bei dem die Aufdeckung einer Mordserie im Vordergrund steht. Als Neo-Giallo reduziert er dieses Genre auf seine wesentlichen Motive – Angst, Sexualität und Gewalt… “.\nDie Produktion wurde mehrfach international nominiert und ausgezeichnet.  So gewannen Hélène Cattet und Bruno Forzani beim Montréal Festival of New Cinema im Jahr 2009 den Public’s Choice Award. Im Jahr 2012 wurde die Produktion für den Chainsaw Award nominiert.\n"
}