{
    "date": "28-04-2021 14:08:12",
    "link": "https://de.wikipedia.org/wiki/American%5FPsycho%5F%28Film%29",
    "title": "American Psycho (Film)",
    "text": "Nachfolger →American Psycho II: Der Horror geht weiter\nAmerican Psycho ist die filmische Adaption des gleichnamigen Buches von Bret Easton Ellis. Premiere hatte der Film im Jahr 2000 auf dem Sundance Film Festival. In den Hauptrollen sind neben Christian Bale als Patrick Bateman auch Jared Leto, Justin Theroux, Josh Lucas, Bill Sage, Chloë Sevigny, Reese Witherspoon, Willem Dafoe und Samantha Mathis zu sehen.\nDer Film schildert Episoden aus dem Leben des New Yorker Investmentbankers Patrick Bateman in den späten 1980er Jahren. Sein Leben ist bestimmt von Luxusgütern, Äußerlichkeiten und dem Wunsch nach Zugehörigkeit zur Elite. Zudem betreibt er einen hohen Aufwand, um dem Schönheitsideal zu entsprechen.\nSeine Kollegen der Wall-Street-Investmentfirma „Pierce & Pierce“ scheinen ihn des Öfteren mit Kollegen zu verwechseln.\nBateman fühlt sich im Selbstwert getroffen, als ihm seine eigene Visitenkarte weniger repräsentativ erscheint als diejenige seines Kollegen Paul Allen, was er durch den Mord an ihm kompensiert. Anschließend begibt er sich in Pauls Wohnung und inszeniert dessen scheinbare Abreise nach London. Einige Zeit später wird Bateman von Detective Donald Kimball aufgesucht, der das Verschwinden von Paul Allen untersucht. In den Nächten wird Bateman von einer Gier nach Blut und Gewalt zu einem immer exzessiveren Lebenswandel getrieben. Er zieht mit seinen Freunden nachts durch die Clubs und konsumiert immer mehr Drogen. Seine Gier nach Blut beginne, in seine Tage überzugreifen, so Bateman im Film. Er tötet wahllos Obdachlose und mehrere Prostituierte, die er zu sich nach Hause bestellt. Einzig bei seiner Sekretärin Jean kann er sich nicht dazu überwinden, sie zu töten. Später hat Bateman Sex mit seiner Bekannten Elizabeth und der Prostituierten Christie in Pauls Wohnung. Dabei tötet er Elizabeth und später noch die flüchtende Christie im Treppenhaus mit einer Kettensäge.\nNachdem sich Bateman von Evelyn getrennt hat, sucht er einen Geldautomaten auf. Dieser zeigt den Text „Feed me a stray cat“ an. Als er sich darauf vorbereitet, die Katze zu erschießen, unterbricht ihn eine Frau und er erschießt sie. Bateman wird daraufhin von der Polizei verfolgt, wobei er vier Polizisten erschießt. Bateman will in sein Büro fliehen, verwechselt jedoch das Gebäude, wo er einen Wachmann sowie einen Hausmeister ermordet. In einem Büro, von dem er glaubt, dass es ihm gehört, ruft er seinen Anwalt Harold an und hinterlässt auf dessen Anrufbeantworter ein ausführliches Geständnis, bei dem offenbar wird, dass die tatsächliche Anzahl von Batemans Opfern noch sehr viel höher gewesen sein muss als gezeigt.\nAls Bateman an seinem Verstand zweifelt und noch einmal nach den Opfern sehen will, die er in Paul Allens Apartment zurückgelassen hat, findet er eine frisch renovierte Wohnung vor, die gerade Interessenten vorgeführt wird. Die Maklerin, der er unheimlich ist, fordert ihn auf, zu gehen und nicht wiederzukommen.\nBateman trifft sich anschließend mit einigen Arbeitskollegen, die darüber diskutieren, wo sie das Abendessen reservieren sollen. Außerdem diskutieren sie darüber, ob Ronald Reagan harmlos oder ein Psychopath sei. Dort trifft er auf Harold, seinen Anwalt, der ihn mit Davis anspricht, und spricht ihn auf die auf dem Anrufbeantworter hinterlassene Nachricht an. Bateman muss jedoch feststellen, dass Harold ihm keinen Glauben schenkt. Harold sieht das Ganze als Scherz und verweist darauf, dass Bateman Paul Allen gar nicht ermordet haben könne, weil er selbst diesen vor einigen Tagen in London zu einem Abendessen getroffen habe.\nIn Batemans Gedanken wird ihm klar, dass seine Handlungen keinerlei Konsequenzen haben und es somit keine Katharsis geben kann. Das wirft für den Zuschauer die Frage auf, ob die Morde tatsächlich oder nur in Batemans Kopf stattfanden.\nDie deutsche Vertonung fand in der Synchronabteilung des Studios Babelsberg statt. Sven Hasper, der die Rolle des Paul Allen sprach, schrieb auch das Dialogbuch und führte die Dialogregie.\nDie Website Rotten Tomatoes ermittelte für den Film einen Wert von 67 % tendenziell positiven Rezensionen. In absoluten Zahlen entspricht dieser Wert 94 positiven und 47 negativen Rezensionen, wodurch dem Film nach internen Kriterien (ab 60 %) ein „frische“-Siegel zugesprochen wird (Stand 6. Dezember 2012).\nDas Lexikon des internationalen Films beschrieb den Film als „formal bestechende Adaption eines Bestsellers, deren schwarzer Humor ebenso wie die ironischen Anklänge der Inszenierung von der Ausstattung erschlagen werden. Übrig bleiben mehr Klischees als psychologische Motive oder soziale Kritik.“\nDas Dirk Jasper FilmLexikon bezeichnete den Thriller als „schockierend“ und „emotional“.\nJoBlo’s Movie Reviews wertete den Film mit 10 von 10 möglichen Punkten. Damit zählt er zu einer Gruppe von bis dato 39 Filmen – aus insgesamt 2307 Rezensionen – die diese Wertung erhielten (Stand 6. Dezember 2012).\nDer Spiegel schrieb in einer Rezension, die Verfilmung nehme den „Tötungsorgien der literarischen Skandalvorlage nichts an Härte“, suche jedoch nach Erklärungen und mache den Amokläufer dadurch zu einer „comicartigen Witzfigur“. Die Stärke der Regisseurin bestehe vor allem darin, viele kleine Fährten zu legen, die suggerierten, dass es eben doch einen tieferen Grund geben müsse, warum Bateman tötet. Allerdings werde in diesen Erklärungen nicht sehr tief vorgedrungen; American Psycho bilde letztlich nur eine „gefühlskalte Welt des Waren- und Markenfetischismus“ ab. Lobend erwähnt wird jedoch die Kameraführung, die mit ihren zahlreichen langen Schwenks eine Filmästhetik schaffe, die den Zuschauer unmittelbar in die 1980er Jahre zurückversetze.\nAndreas Borcholte bemängelte in einer weiteren Rezension im Spiegel, dass Harron mit der Verfilmung des kontroversen Romanstoffs zwar die „Bebilderung eines Alptraums [...] entfalten“ habe können, aber auch das Mahnmal American Psycho auf Kinoleinwandgröße geschrumpft habe. Die Regisseurin gäbe sich bei eigentlicher Unverfilmbarkeit des Stoffes „alle Mühe, insbesondere die von Ellis akribisch beschriebene Ästhetik der vorvergangenen Dekade kaltglänzend aufleben zu lassen, und auch Hauptdarsteller Christian Bale liefert mit ausdrucksloser Miene und aalglatter Performance seine bisher beste Arbeit ab. Und doch ist die Bestie eindeutig gezähmt.“ Der Thrill des Buches sei ein ganz anderer gewesen, „viel tiefer gehendes Nervenkitzeln als jene Kino-Effekte, die zum hinlänglich bekannten Grusel- und Schock-Repertoire besserer Horrorstreifen gehören.“\nDie Regisseurin Mary Harron, die zuvor bei I Shot Andy Warhol Regie geführt hatte, schrieb das Drehbuch zusammen mit Guinevere Turner. Für das Drehbuch gab es drei Alternativen, wovon eine von Bret Easton Ellis selbst stammte. Laut Turner endete Ellis’ Drehbuchversion mit einer aufwändigen Musikeinlage. Als sie Ellis danach fragte, gestand er, dass er sich kein anständiges Ende für das Skript habe vorstellen können. \nWährend der frühen Phase der Filmproduktion wurden viele Namen mit dem Film in Verbindung gebracht. Ursprünglich waren Mary Harron für die Regie und Christian Bale als Hauptdarsteller vorgesehen, aber auch Leonardo DiCaprio bekundete Interesse an der Hauptrolle. Die Produktionsfirma Lions Gate gab eine Pressemitteilung heraus, wonach DiCaprio die Hauptrolle in dem Film spielen werde. Mary Harron verließ daraufhin die Produktion, da sie an dieser Entscheidung nicht beteiligt gewesen war und die Hauptrolle mit Christian Bale besetzen wollte. Daraufhin wurde Oliver Stone mit der Regie in Verbindung gebracht. Als jedoch DiCaprio, dessen Interesse an dem Film überbewertet worden war, und Oliver Stone das Projekt verlassen hatten, kamen Harron und Bale zurück.\nWährend der Promotion für den Film konnte man sich in eine Mailingliste eintragen, um E-Mails von Patrick Bateman zu erhalten, die angeblich an seinen Therapeuten gerichtet waren. Die E-Mails schildern Batemans Leben nach den Ereignissen im Film. In den E-Mails diskutiert er Themen wie die Heirat mit seiner früheren Sekretärin Jean, seine Verehrung für seinen Sohn Patrick Bateman Jr. und seine Bemühungen, über seine geschäftlichen Konkurrenten zu triumphieren. Diese E-Mails erwähnten auch Interaktionen mit anderen Personen aus dem Roman, unter anderem Timothy Price (im Film Bryce), Evelyn Williams, Luis Carruthers und Marcus Halberstam.\nDer Song Hip to Be Square von Huey Lewis and the News sollte ursprünglich auf dem Soundtrack-Album erscheinen, musste jedoch aufgrund fehlender Veröffentlichungsrechte aus dem Album entfernt werden. Auch Whitney Houston war mit der Verwendung des Songs „The Greatest Love of All“ nicht einverstanden, weswegen eine instrumentale Version verwendet wurde. 100.000 Kopien des Soundtracks mussten vernichtet und neu produziert werden.\nStücke aus dem Film, die nicht im Soundtrack vorkommen\n"
}