{
    "date": "28-04-2021 14:08:14",
    "link": "https://de.wikipedia.org/wiki/Amityville%5FHorror%5F%E2%80%93%5FEine%5Fwahre%5FGeschichte",
    "title": "Amityville Horror – Eine wahre Geschichte",
    "text": "Amityville Horror – Eine wahre Geschichte ist ein US-amerikanischer Horrorthriller von Andrew Douglas aus dem Jahr 2005. Der Film ist eine Neuverfilmung von The Amityville Horror aus dem Jahr 1979. Er ist eine Co-Produktion von Metro-Goldwyn-Mayer, Dimension Films, Platinum Dunes, Radar Pictures Inc. und United Artists im Verleih der 20th Century Fox of Germany und kam am 15. April 2005 in die US-amerikanischen und am 21. April 2005 in die deutschen Kinos.\nIn der Nacht des 13. November 1974, Ocean Avenue 112 (mittlerweile umbenannt in Ocean Avenue 108) in Amityville, Long Island: Der älteste Sohn der DeFeos, Ronald DeFeo Jr., erschießt seine Eltern in deren Schlafzimmer, geht dann zu den Kindern ins Zimmer und tötet auch sie mit einem Gewehr. Da er die kleine Jodie zuerst nicht im Bett vorfindet, geht er zum Wandschrank, wo sie sich versteckt hat, und erschießt schließlich auch sie.\nEin Jahr später, im November 1975, kaufen George und Kathy Lutz das Haus zu einem sehr günstigen Preis und ziehen kurz darauf mit ihren drei Kindern ein. Doch das Glück währt nicht sehr lange, weil mysteriöse Vorfälle die Harmonie der Familie trüben. Chelsea, die Jüngste der Familie, redet mit dem Geist von Jodie DeFeo, doch niemand will ihr glauben, und George bekommt beängstigende Visionen, verändert sich zunehmend und zieht schließlich in den Keller. Im Traum durchbricht George eine Wand und findet einen versteckten Folterkeller. Dabei wird durch fürchterliche Visionen klar, dass in dem Haus einmal ein satanistischer Missionar gelebt hat, der Indianer folterte und opferte. Georges Zustand verschlechtert sich weiter, bis er im Affekt den Hund der Familie mit der Axt tötet, weil er ihn als Dämon gesehen hat. Auch vor seiner Familie machen diese Wahnvorstellungen nicht halt, bis er schließlich auch auf die Kinder losgeht. Stimmen in seinem Kopf befehlen ihm immer wieder, sie zu fangen und zu töten. Die Sache eskaliert, als George versucht, seine Frau zu ertränken und mit der Motorschraube seines Bootes zu töten. Doch sie kann sich befreien und aus dem Wasser retten.\nAm 28. Tag jedoch verliert George teilweise den Verstand und läuft Amok. Dabei geht er mit seiner Axt auf Billy, den ältesten Spross der Familie, los. Zwischendurch hat er jedoch klare Momente und bittet darum, selbst getötet zu werden, da er sich nicht mehr unter Kontrolle hat. Doch seiner Frau Kathy gelingt es, George zu überwältigen. Sie schleifen ihn nun zum Boot und flüchten, so schnell es geht, mit der gesamten Familie aus dem Einflussbereich des Hauses. Am nächsten Morgen ist George wieder normal, und alles scheint überstanden zu sein. Im Haus jedoch scheinen die Geister und Dämonen immer noch keine Ruhe zu finden.\n„Die durch eine ‚wahre Begebenheit‘ motivierte ‚peppige‘ Variation des Horrorfilms Amityville Horror (1979) erweist sich schnell als in allen Belangen gescheiterte Neuverfilmung, die planlos Geisterhaus-Klischees zitiert und einen strukturierten Spannungsaufbau vermissen lässt.“\n2005 bekam Ryan Reynolds den Teen Choice Award für die Beste Grusel-Szene.\n\nAmityville Horror (1979) |\nAmityville II – Der Besessene (1982) |\nAmityville III (1983) |\nAmityville Horror 4 (1989) |\nThe Amityville Curse – Der Fluch (1989) |\nAmityville – Face of Terror (1992) |\nAmityville – A New Generation (1993) |\nAmityville – Das Böse stirbt nie (1996) |\nAmityville: The Awakening (2017)\nAmityville Horror – Eine wahre Geschichte (2005)\nThe Amityville Haunting (2011)\n"
}