{
    "date": "28-04-2021 14:08:14",
    "link": "https://de.wikipedia.org/wiki/Amok%2DJagd",
    "title": "Amok-Jagd",
    "text": "\nAmok-Jagd (Originaltitel: Wolf Lake) ist ein US-amerikanischer Thriller aus dem Jahre 1978, der von Burt Kennedy inszeniert wurde.\nDer Film spielt während des Vietnamkrieges. Vier ältere amerikanische Männer fahren gemeinsam auf einen Jagdausflug an einen abgeschiedenen See, den Wolf Lake, in Kanada. Der autoritäre Charlie wird von der Gruppe als Anführer angesehen. Er diente in der US-Armee im Zweiten Weltkrieg und verlor seinen Sohn im Vietnamkrieg. Die Jagdhütte wird von dem jungen sensiblen Hausmeister David und seiner Freundin Linda betrieben. Die Freunde Charlies ahnen, dass es sich bei David um einen Deserteur aus der US-Armee handelt, und befürchten Schlimmes. Sollte der Chauvinist Charlie davon erfahren, wäre David nicht mehr vor ihm sicher. Als Charlie David schließlich zur Rede stellt, erzählt David ihm von seinen Gründen: Er wurde Zeuge, wie US-Soldaten Massaker unter der Zivilbevölkerung Vietnams anrichteten. Doch diese Argumente zählen für Charlie nicht. Für ihn ist David ein Vaterlandsverräter, der vernichtet werden muss. Mit zunehmender Dauer bröckelt die biedere Fassade der Jäger ab, und es kommen sadistische und sexistische Züge zum Vorschein. David und Linda werden von ihnen gnadenlos gejagt.\nDas Lexikon des internationalen Films schreibt: „Obwohl sich der Film ganz auf die Seite des Kriegsverweigerers stellt, benutzt er den Konflikt lediglich als Vorwand für seine gräßlichen Gewaltorgien.“\nLaut Internet Movie Database existieren zwei Versionen des Films: Die von 1978 mit einem Ende, bei der Charlie den Tod findet, und die von 1980, bei dem das junge Paar ermordet wird. Die 1978er Version wurde unter dem Titel Wolf Lake, die 1980er Version unter dem Titel Honor Guard veröffentlicht.\nAmok-Jagd startete im Oktober 1986 in der BRD als Videopremiere.\nZu dem Roman Amokjagd von Jack Ketchum besteht kein Zusammenhang.\nDie rote Schwadron |\nDer Wilde von Montana |\nNebraska |\nGoldfalle |\nDie Rückkehr der glorreichen Sieben |\nMordbrenner von Arkansas |\nDie Gewaltigen |\nAuch ein Sheriff braucht mal Hilfe |\nDer gnadenlose Rächer |\nDie Letzten vom Red River |\nDer „schärfste“ aller Banditen |\nDie Höllenhunde |\nLatigo |\nIn einem Sattel mit dem Tod |\nDreckiges Gold |\nDer Mörder in mir |\nAmok-Jagd |\nThe Trouble with Spies |\nAlamo – 13 Tage bis zum Sieg |\nBig Bad John |\nDer Ritter aus dem All |\nComanche\n"
}