{
    "date": "28-04-2021 14:08:14",
    "link": "https://de.wikipedia.org/wiki/An%5FAmerican%5FCrime",
    "title": "An American Crime",
    "text": "An American Crime ist ein auf wahren Begebenheiten basierender US-amerikanischer Spielfilm aus dem Jahre 2007. Premiere hatte er im Januar 2007 auf dem Sundance Film Festival, in Deutschland am 27. Juli 2007 auf dem Fantasy Filmfest. Der Termin für die deutsche DVD-Veröffentlichung war der 16. Mai 2008.\nIm Frühling 1966 werden in einem Aufsehen erregenden Prozess die Geschehnisse um den Tod eines jungen Mädchens aufgerollt. In Rückblenden, basierend auf tatsächlichen Zeugenaussagen, und begleitenden Kommentaren der Protagonistin Sylvia wird die Geschichte der Folter und Ermordung von Sylvia Likens erzählt.\nIm Juli 1965 gibt das Schausteller-Ehepaar Betty und Lester Likens seine zwei Töchter Sylvia Marie und Jenny in Indianapolis in die Obhut von Gertrude Baniszewski, weil sie auf eine Jahrmarktstour gehen. Gertrude Baniszewski hat nach einer gescheiterten Ehe und einem Verhältnis zu einem wesentlich jüngeren Mann selbst sechs Kinder und überzeugt Lester Likens, dass zwei Kinder mehr ihr nichts ausmachen würden. Für eine Unterhaltszahlung von 20 $ pro Woche will sie die beiden Mädchen bei sich aufnehmen.\nDa Gertrude aber wegen ihres Asthmas nicht viel arbeiten kann, keinen Unterhalt für ihre ältesten fünf Kinder von deren Vater erhält und dem Vater ihres jüngsten Kindes sogar noch Geld gibt, gerät sie bald in finanzielle Not. Den Ärger über den Scheck für die zweite Woche, der nicht zum erwarteten Termin eintrifft, lässt sie an den beiden Mädchen aus, indem sie sie im Keller, zur damaligen Zeit nicht unüblich, mit einem Gürtel über den Rücken schlägt. Als am nächsten Tag der Scheck mit einem Brief an die Töchter vom Ehepaar Likens eintrifft, verschweigt Gertrude dies.\nDoch nicht nur die finanzielle Not, auch die unter der instabilen und geschwächten Mutter leidende Erziehung der Töchter trägt zur stetigen Steigerung der Anspannung bei. Die zweitälteste Tochter Paula vertraut Sylvia an, dass sie wegen ihres Verhältnisses mit einem erwachsenen, verheirateten Mann schwanger ist. Als dieser handgreiflich gegen Paula wird und sie zu vergewaltigen droht, hält Sylvia ihn auf, indem sie diese Schwangerschaft verrät. In ihrer Wut darüber erzählt Paula ihrer Mutter, Sylvia habe sie vor anderen eine Prostituierte genannt.\nDie ganze Last der eigenen Unzulänglichkeit lädt Gertrude bald auf die verschüchterte, auf den Schutz der kleinen Schwester Jenny bedachte Sylvia. Für alles Leid der Familie Baniszewski und jedes vermeintliche Fehlverhalten wird Sylvia bestraft – immer härter und immer demütigender. Für angebliches Stehlen von Geld wird sie mit einer Zigarette verbrannt, für das „Herumtreiben“ mit Jungen muss sie sich vor den Augen der Baniszewskis und der Nachbarskinder eine Glasflasche in die Vagina einführen. Sie wird in den Keller geworfen, wo sie kaum zu essen und zu trinken bekommt und keine Möglichkeit zur Körperhygiene hat. Im Laufe der Zeit wird es zur Freizeitbeschäftigung der im Umkreis lebenden Jugendlichen, im Haus der Baniszewskis mit Sylvia zu „spielen“. Sie wird getreten und geschlagen, mit Zigaretten und Streichhölzern verbrannt, mit kaltem Wasser abgespritzt und an einen Stützpfeiler gebunden, während Gertrude Baniszewski als einzige Erwachsene diese Misshandlungen als „Bestrafung“ akzeptiert, zum Teil auch durch den Nebel ihres Asthma-Medikaments schlicht ignoriert. Die erwachsenen Nachbarn, die gelegentlich die Schmerzensschreie von Sylvia hören, wollen sich aus den Angelegenheiten der Baniszewskis heraushalten, und Gertrude verbreitet zudem, sie habe Sylvia in eine Erziehungsanstalt schicken müssen. Zwischendurch wiederum sucht sie Vergebung, fast geistliche Absolution von der Gequälten.\nDie Eltern Likens haben ihre Jahrmarktstour noch auf Florida ausgedehnt und deshalb verlängert, womit eine Erlösung Sylvias in weite Ferne gerückt ist. Die Lage eskaliert weiter, nachdem der Gemeindepfarrer, der Sylvia als freundliches, frommes Mädchen kennt, Gertrude besucht hat. Paula, die nach anfänglicher Genugtuung die Entgleisungen ihrer Mutter nicht mehr gutheißt, jedoch auch keine Abwehrmaßnahmen ergreift, hat dem Pfarrer ihre tatsächliche Schwangerschaft gestanden – ein Umstand, den Gertrude mit aller Macht zu verdrängen versucht hatte. In die Enge getrieben, nimmt sie die sadistischste Folter an dem wehrlosen Mädchen vor: mit Hilfe zweier ihrer jüngeren Kinder und eines Nachbarsjungen, der unglücklich in Sylvia verliebt war, brennt sie ihr mit einer heißen Sticknadel die Worte „I’m a prostitute and proud of it“ (Ich bin eine Prostituierte und stolz darauf) in den Bauch.\nIn einer Sequenz, die den wahren Ereignissen nicht entspricht, sieht man Paula Sylvia zur Flucht verhelfen; der Nachbarsjunge fährt sie im Auto zum Jahrmarkt, bei dem ihre Eltern arbeiten. Sie wird dort unter Tränen empfangen, kehrt aber mit ihren Eltern zum Haus der Baniszewskis zurück, um Jenny zu holen. Als sie alleine durch die Tür tritt, hört sie bereits die älteste Tochter Stephanie, die verzweifelt versucht, einen leblosen Körper aufzuwecken, während Gertrude auf der Couch apathisch behauptet, das Mädchen sei nicht tot, das sei nur vorgetäuscht. Ihre erste Angst um die Schwester Jenny löst sich in Verzweiflung auf – und damit auch das Bild Sylvias, als sie sieht, dass es ihr eigener Körper ist, über den sich die Kinder beugen.\nDie Ereignisse bis hierhin wurden unterbrochen von Einschüben mit den Zeugenaussagen der Kinder. Zum Abschluss sieht man Gertrude Baniszewski in den Zeugenstand treten und behaupten, sie habe von all dem nichts gewusst, sie sei krank und zu schwach zum Aufstehen gewesen. Sie habe nur mitbekommen, dass die Kinder sich in der Zeit, in der Sylvia gefoltert wurde, gestritten hätten – alle Kinder, auch die eigenen, müssten demnach über Gertrudes Anleitung zur Folter und ihre Beteiligung daran gelogen haben.\nDer Film endet mit der Auflistung der Verurteilungen sowie des weiteren Lebenswegs von Gertrude und den Kindern, erzählt von Sylvias Stimme; als Gertrude Baniszewski in ihre Zelle tritt, sitzt dort Sylvia, und Gertrude scheint sich zu entschuldigen.\nAls letztes kehrt der Film zu einem Bild vom Anfang zurück, in dem Sylvia auf einem Kinderkarussell sitzt, versehen mit ihrer nachträglichen Bemerkung, sie sei zum Jahrmarkt zurückgekehrt, dem einzigen Ort, an dem sie sich jemals sicher gefühlt habe. Der Film endet mit ihren Worten: „Reverend Bill hat immer gesagt: Egal in welcher Situation, Gott verfolgt stets einen Plan. Ich versuche immer noch herauszufinden, was sein Plan war.“\nDer Film basiert auf wahren Begebenheiten einschließlich des tatsächlichen Todes von Sylvia Likens als Folge der Torturen. Einige Quälereien, die Sylvia Likens damals ebenfalls über sich ergehen lassen musste (wie z. B. das Essen ihrer Fäkalien und das Einritzen des Buchstaben „S“ in ihre Haut), werden in dem Film jedoch nicht aufgegriffen. Außerdem wird im Film gesagt, dass Gertrude sechs Kinder hat. In der Realität hatte sie allerdings sieben Kinder.\nDas geschilderte Verbrechen spielte sich 1965 in Indianapolis, Indiana ab. Das Verbrechen wurde als „das schrecklichste Verbrechen, welches je im Staate Indiana stattfand“ bezeichnet.\nDie Familie war so arm, dass sie keinen Ofen und lediglich drei Löffel besaß. Der Vater der beiden Geschwister, Lester Likens, äußerte später vor Gericht in Bezug auf die offensichtliche Armut der Familie, dass er nicht in dem Haus habe herumspionieren wollen und deshalb auch keine Anzeichen solch einer Armut gesehen habe.\nGertrude Baniszewski wurde zu lebenslanger Haft wegen Mordes verurteilt, kam nach 18 Jahren auf Bewährung frei und starb 1990 an Lungenkrebs.\nCatherine Keener lehnte zuerst die Rolle der Gertrude Banieszewski ab, entschied sich dann aber letztlich noch anders.\nJack Ketchum nahm den Fall als Anlass, sein Buch Evil zu schreiben – dieser Roman wurde unter dem Titel Jack Ketchum’s Evil verfilmt. Der Inhalt ist ähnlich dem von An American Crime, hat jedoch deutliche Unterschiede aufzuweisen.\nSylvia Likens Geschichte wird auch in \"Im  Basement – Meditationen über ein Menschenopfer\" der amerikanischen Schriftstellerin und Frauenrechtlerin Kate Millett beschrieben. Millett wählt dabei, ähnlich wie Truman Capote mit \"Kaltblütig\", die Form einer Reportage. Dadurch wirken die Schilderungen distanziert und zugleich sehr unmittelbar. In einer Rezension aus dem Erscheinungsjahr 1980 heißt es, es gehe Millett nicht um \"die Rekonstruktion eines merkwürdigen Todesfalls\", sondern um die \"Tiefenmuster in unserer kollektiven Seele\". Gleichzeitig wird scharfe Kritik an dem Buch geübt: \"Kate Millett reduziert die Menschheitsgeschichte auf das Bild von der Opfer-Frau und dem Zerstörer-Mann (hier vertreten durch die Handlangerin Gertrude, die Sylvia rituell antut, was die Männer ihr angetan haben).\"\n„Dank großartiger Hauptdarstellerinnen und einer Regie, die auf die effekthascherische Ausbeutung des Falls verzichtet, gelingt ein differenziertes Drama, das den Gründen nachspürt, wie es zu solchen Auswüchsen menschlicher Grausamkeit kommen kann.“\n„Großen Mut zeigt Regisseur und Autor Tommy O'Haver, der sich an die Geschichte wagt und versucht, den Ursachen für die Grausamkeiten filmisch nachzuspüren. Doch auch wenn sich O'Haver des Schicksals mit viel Respekt für die Personen und einem größtmöglichen Maß an Sorgfalt bei seinen Recherchen nähert, scheitert er letztendlich daran, einen Sinn hinter diesem amerikanischen Verbrechen zu finden.“\nDer Film wurde in den USA zwar auf einigen Filmfesten gezeigt, erhielt aber keine Kinoveröffentlichung. Am 10. Mai 2008 lief er erstmals auf dem US-Fernsehsender Showtime. Auch in Deutschland wurde der Film am 16. Mai 2008 als Direct-to-DVD-Produktion veröffentlicht. Allerdings lief er in anderen Ländern, wie Schweden, Griechenland und Spanien im Kino an und konnte dennoch 1,3 Mio. US-Dollar seiner 2 Mio. US-Dollar Produktionskosten wieder einspielen.\n"
}