{
    "date": "28-04-2021 14:08:15",
    "link": "https://de.wikipedia.org/wiki/Anamorph%5F%E2%80%93%5FDie%5FKunst%5Fzu%5Ft%C3%B6ten",
    "title": "Anamorph – Die Kunst zu töten",
    "text": "Anamorph – Die Kunst zu töten ist ein US-amerikanischer Psychothriller von Henry Miller aus dem Jahr 2007.\nSeine Premiere feierte der Film am 21. September 2007 auf dem Internationalen Milwaukee Film Festival.\nVor fünf Jahren überführte Detective Aubray einen Serienmörder, dessen Markenzeichen ein kunstvoll gestalteter Tatort war. Ein gleichgearteter Fall ruft den Polizisten nun erneut auf den Plan. Ist das Ganze eine Nachahmungstat, oder hat er damals den Falschen erwischt?\nAus Aubrays Apartment wird ein antiker Thronstuhl gestohlen. Der Dieb hinterlässt ein Tonband, das einen Mitschnitt aus einer Vernehmung Aubrays wiedergibt. Mithilfe eines befreundeten Kunsthändlers findet er seinen Stuhl in einer Kunstgalerie. Aubray hält den Namen der dort angegebenen Künstlerin für ein Anagramm, und durch mehrtägiges Nachdenken findet er tatsächlich die Lösung: Anamorphosis – eine Maltechnik, bei der das Motiv nur aus einem bestimmten oder ungewöhnlichen Blickwinkel erkennbar ist. Das ist genau die Art und Weise, wie der Täter seine makabren Kunstwerke gestaltet. Die Wahrheit wird durch den Standpunkt sichtbar, so deutet es Aubray, behält diese Erkenntnis aber für sich. Auch in zwei weiteren Ausstellungsstücken erkennt Aubray Vorlagen für die künstlerische Tatortgestaltung der vergangenen Tage. An einer Skulptur können DNA-Spuren gesichert werden, die bereits in der Datenbank der New Yorker Polizei vorhanden sind. Das Haus des somit ermittelten Verdächtigen wird durchsucht. Außer zahlreichen Objekten der modernen Kunst ist hier niemand anzutreffen.\nTeilweise stammen die Opfer aus Aubrays privatem oder beruflichem Umfeld. Seine enge Freundin Sandy, der es eigentlich vor vier Jahren gelungen war, dem Alkohol abzuschwören, wird vom Täter mittels Alkohol gefügig gemacht, dann am Rücken tätowiert und schließlich auch ermordet. Aubray findet die beiden im zuvor durchsuchten Atelier des Täters und muss dies ebenfalls mit dem Leben bezahlen. Zeitgleich entdeckt sein Kollege Carl während einer Kaffeepause im Büro ebenfalls die Anamorphose der Kunstwerke, indem er mit einer verspiegelten Kaffeetasse über die Tatortfotos fährt. Carl fährt zum Atelier und kann den Mörder zur Strecke bringen.\nDie Dreharbeiten fanden vom 9. Januar bis 21. Februar 2006 in New York City statt, unter anderem in der Pace University.\nDie Spezialeffekte wurden von Richard Edlund realisiert. Die Sängerin Debbie Harry hat einen Cameo-Auftritt als Aubrays Nachbarin.\nNeben der titelgebenden Anamorphose wurden vom Täter zwei weitere Techniken der darstellenden Kunst verwendet, die Camera obscura und die Pantografie.\n„Aus dem schier unerschöpflichen Haufen obskurer DVD-Premieren ragt diese Serienkillerjagd dank Hauptdarsteller Willem Dafoe […] zwar deutlich hervor, dennoch bremst die gemächliche Inszenierung so manches Spannungselement aus.“\nDas Lexikon des internationalen Films urteilte, bei der Produktion handle es sich um einen „[g]etragene[n], optisch zurückhaltende[n], atmosphärisch recht düstere[n] Psychothriller“, der einige „inszenatorisch überzeugende[…] Momente[…]“ aufweise. Die Ausstattung des Films sei perfekt. Negative Auswirkungen auf die Spannung hätten „das fahrige Drehbuch sowie die unlogischen Anschlüsse “.\n"
}