{
    "date": "28-04-2021 14:08:16",
    "link": "https://de.wikipedia.org/wiki/Ananas%5FExpress",
    "title": "Ananas Express",
    "text": "Ananas Express (Originaltitel: Pineapple Express) ist eine Komödie aus dem Jahr 2008. Regie führte David Gordon Green, das Drehbuch schrieben Seth Rogen und Evan Goldberg.\nDer Film beginnt mit einer Szene aus dem Jahr 1937 und zeigt von der US-Regierung durchgeführte Experimente, mit denen der Einfluss von Marihuana auf Menschen untersucht wird. Da die Testperson den Konsum sichtlich genießt und einen Vorgesetzten unter dem Einfluss der Droge in Rage versetzt, deklariert dieser die Droge als illegal.\nVom Rückblick wechselt die Geschichte in die Gegenwart, zum Gerichtszusteller und starken Marihuanakonsumenten Dale Denton. Er besucht den Marihuana-Dealer Saul Silver und erhält von ihm eine seltene Marihuanasorte namens Ananas Express. Als er später während eines Zustell-Auftrags vor einem Haus anhält und während eines Anrufes einen Joint raucht, beobachtet er zufällig die korrupte Polizistin Carol, die gemeinsam mit ihrem Komplizen Ted Jones, einem Drogenhändler, einen Menschen ermordet. Denton gerät in Panik und macht die beiden auf sich aufmerksam, als er den Wagen der Polizistin und das Auto vor ihm mehrfach rammt. In seiner Aufregung wirft er den letzten Rest des Joints auf die Straße und gibt den beiden dadurch eine Spur. Ted zieht daran und stellt fest, dass der Joint Ananas Express enthält, eine Sorte, die ursprünglich nur er besaß und auch nur einem Kunden verkauft hat. Um den Zeugen zu eliminieren, setzt Ted Auftragsmörder auf Denton an, der zusammen mit Saul panisch die Flucht ergreift.\nDa Denton und Silver kein Bargeld dabei haben, verkaufen sie Marihuana. Nach einem Streit trennen sie sich. Silver wird entführt und eingesperrt. Währenddessen bewaffnen sich Red und Dale, um ihren Freund zu retten. Am geheimen Versteck der Drogendealer angekommen, bekommt Red jedoch plötzlich Angst und fährt wieder nach Hause. Dale jedoch will sich bei Saul entschuldigen und stürmt nun alleine das Versteck. Als er die Scheune voller schwerbewaffneter Gangster betritt, nimmt er den Nächstbesten als Geisel und hält ihm eine Pistole an den Kopf. Die Geisel wird jedoch schnell von einem eigenen Mann erschossen, wodurch Dale sein einziges Druckmittel verliert. Er wird zusammen mit Saul eingesperrt. Während die beiden versuchen, sich zu befreien, macht sich eine konkurrierende, asiatische Drogenbande bereit für den Angriff auf das gleiche Versteck. Denton und Saul können sich von ihren Fesseln befreien und versuchen nun durch die Ventilation zu verschwinden. Da es aber nur Saul schafft, sich in den Lüftungsschacht hochzuziehen, macht er sich alleine auf den Weg und lässt seinen Kumpan zurück, um Hilfe zu holen. Unterdessen liefern sich die Dealer mit den Asiaten einen erbitterten Kampf. Jones wird schließlich durch die Explosion einer Bombe getötet, die ein asiatischer Gangster auf ihn und Denton wirft. Denton überlebt die Explosion und bringt Silver in Sicherheit, dem im letzten Moment noch sein Freund Red zu Hilfe kam und mit seinem Kleinwagen durch die Scheune rast. Aus den Überresten der brennenden Lagerhalle geflüchtet, erblicken die beiden, wie der halbverbrannte Red überraschend aus der Scheune kriecht. Sie umarmen sich und setzen sich noch am selben Morgen, trotz teilweise schwerer Verwundungen und Schussverletzungen, in einem Restaurant zusammen. Sie lachen über die verrückten Geschehnisse der letzten Tage und schwören sich ewige Freundschaft.\nJustin Chang schrieb in der Zeitschrift Variety vom 21. Juli 2008, der Film beruhe auf der gleichen Formel wie Superbad. Er sei gelegentlich komisch, aber nicht vollkommen zufriedenstellend.\nRoger Ebert schrieb in der Chicago Sun-Times vom 5. August 2008, Ananas Express beinhalte alle Elemente, die man von einem solchen Film erwarte. Ebert lobte besonders die Regie von David Gordon Green.\n„Die zu Beginn originelle, von guten Darstellern getragene Anarchokomödie verliert allzu schnell ihren Reiz und findet keine Balance zwischen den komischen Elementen und ihrer überzogenen Gewaltdarstellung.“\n„'Ananas Express' ist ganz klar eine verrückte und durch geknallte Komödie mit vielen tollen Ideen. Die Kiffer-Thematik ist beim näheren hinsehen zwar nur ein Deckmantel für die Freundschaft der Protagonisten und den Zusammenhalt dieser. Dieses wird aber wunderbar unterhaltsam präsentiert und macht vor allem durch die hervorragenden Darsteller eine Menge Spaß. Wer sich gerne auf etwas verrückte Comedy einlässt, wird hier definitiv nicht enttäuscht werden.“\n„Was nach witziger Underdog-Klamotte klingt, entpuppt sich schnell als abgeschmackter Ulk auf tiefstem und dämlichstem Niveau. Dass ausgerechnet Independent-Filmemacher David Gordon Green sich von Müll-Produzent Judd Apatow (\"Superbad\", \"Beim ersten Mal\") kaufen ließ, ist äußerst bitter. Schon nach wenigen Minuten wünscht man sich einen \"Big Lebowski\" oder einen \"True Romance\", doch von beiden Klassikern ist dieses Machwerk meilenweit entfernt. So viel kann man gar nicht kiffen, um das gut zu finden!“\n„'Ananas Express' bringt eine willkommene neue Note in das Universum von Judd Apatow ein. Nach dem konsequenten, aber ein wenig verbissenen \"Die Stiefbrüder\" und dem nicht auf der Höhe der Möglichkeiten gelungenen \"Leg dich nicht mit Zohan an\", den Apatow mitschrieb, ist der Ausflug ins Fach der Action-Komödie fast auf der ganzen Linie geglückt. Das ist vor allem auf die originelle Wahl des Regisseurs David Gordon Green zurückzuführen. Er bringt eine besondere Sensibilität ein und befreit sich zugleich von der etwas eingefahrenen Selbstbezogenheit seiner intimen, unabhängigen Filme. Besonderes Geschick zeigt Green bei der Inszenierung der Actionsequenzen, ein schlagender Beweis dafür, dass sich ein kalkuliertes Risiko allemal lohnen kann.“\n"
}