{
    "date": "28-04-2021 14:08:16",
    "link": "https://de.wikipedia.org/wiki/Anatomie%5Feiner%5FEntf%C3%BChrung",
    "title": "Anatomie einer Entführung",
    "text": "Anatomie einer Entführung (Originaltitel: The Clearing) ist ein US-amerikanisch-deutsches Filmdrama aus dem Jahr 2004. Es ist die bisher einzige Regiearbeit des Niederländers Pieter Jan Brugge, der sich als Filmproduzent einen Namen gemacht hat (Oscar-Nominierung für den Film Insider). Das Drehbuch schrieb Justin Haythe. Die Grundzüge der Handlung basieren auf der Entführung des niederländischen Geschäftsmanns Gerrit Jan Heijn im Jahr 1987.\nWayne Hayes lebt mit seiner Ehefrau Eileen vermeintlich den amerikanischen Traum. Wayne ist ein erfolgreicher Unternehmer, lebt mit seiner Frau in einer großen Villa, die Kinder sind erwachsen, und Wayne denkt an den Ruhestand. Nur die langjährige Ehe scheint keine großen Höhen und Tiefen mehr zu bieten, und zwischen den beiden hat sich eine gewisse Routine und Distanz gebildet. \nEines Tages wird Hayes von Arnold Mack entführt, den er zunächst nicht wiedererkennt. Hayes und Mack lernten sich vor 12 Jahren flüchtig kennen, als beide für das gleiche Unternehmen arbeiteten – Hayes in leitender Stellung, Mack als einfacher Angestellter; als Hayes bald darauf das Unternehmen verließ, verfolgte Mack, der seinen eigenen Arbeitsplatz später verlor, aus der Ferne per Zeitung Hayes’ aufsteigende Karriere.\nDer Film verfolgt fortan zwei parallele Handlungsstränge. Der eine Strang verfolgt den ersten Tag der Entführung, an dem Wayne Hayes von Mack durch den Wald geführt wird. Als Ziel nennt Mack eine Waldhütte, an der Hayes von Komplizen empfangen werde. Auf dem Weg dorthin, zwischen Freundlichkeit und Feindseligkeit schwankend, sprechen die Männer über verschiedene Themen, einschließlich ihres unterschiedlichen Werdegangs: Hayes hat sich nach eigener Aussage seine ganze Karriere selbst aufgebaut und ist damit erfolgreich und wohlhabend geworden. Macks Versuche, ein gutes Einkommen zu haben, sind gescheitert, er ist inzwischen arbeitslos und lebt im Haus des ungeliebten Schwiegervaters; die Entführung führt Mack durch, um sich und seiner Frau etwas Besseres bieten zu können. In ihren Gesprächen erkennt Wayne außerdem, wie viel ihm Eileen bedeutet. Er schreibt ihr einen kurzen Liebesbrief und bittet Mack – in der angedeuteten Befürchtung, die Entführung könne ein schlechtes Ende nehmen –, den Brief seiner Ehefrau zuzusenden.\nDer zweite Handlungsstrang zeigt das Haus der Hayes, in dem Eileen und ihre angereisten Kinder tagelang gemeinsam um Wayne bangen. Bei ihnen sind zwei FBI-Agenten einquartiert, um Tag und Nacht das Haus überwachen zu können; sie befragen außerdem die Familie nach möglichen Hinweisen auf den oder die Entführer. Die Zeit des Wartens zermürbt die Familie, bringt ihnen aber auch neue Nähe und Einsichten übereinander. Bei den Befragungen findet Eileen heraus, dass eine Affäre ihres Mannes noch fortdauerte, nachdem er sie angeblich beendet hatte. Während Eileen anfangs noch bemüht ist, andere nichts über das Geschehen und ihre Gefühle merken zu lassen, trifft sie später die betreffende Frau; hinterher bekräftigt sie die Liebe zu ihrem Ehemann.\nÜber eine Woche erhält die Familie kein untrügliches Lebenszeichen von Wayne. Als Eileen schließlich glaubt, ihn einen Augenblick am Telefon zu hören, ist sie bereit, das angeforderte Lösegeld zu zahlen. Zu spät erkennt sie, dass die Stimme von einer Aufnahme stammt: Das Lösegeld ist fort, und sie findet keinerlei Hinweise auf den oder die Täter.\nErst jetzt folgt im Film die letzte Szene des ersten Handlungsstrangs, der sich damit eindeutig als Folge von Rückblenden herausstellt: Wayne wurde bereits am ersten Abend von seinem Entführer erschossen. Epilogähnlich wird gezeigt, wie Mack mehrmals 100-Dollar-Scheine mit notierten Seriennummern im selben Supermarkt ausgibt; er fällt auf und wird vom FBI verhaftet.\nDas Ende des Films widmet sich noch einmal der Beziehung zwischen Eileen und Wayne: Vor seiner Verhaftung hatte Mack Waynes Brief abgeschickt, und so erhält Eileen nun eine letzte Liebeserklärung ihres Mannes.\nDie Kritiken zum Film waren gemischt. Bei Rotten Tomatoes erhielt der Film von 43 % der Rezensenten eine positive Bewertung bei insgesamt 131 Kritiken. Bei Metacritic erreichte er 60 von 100 Punkten, basierend auf 34 Kritiken. Viele Kritiker wiesen darauf hin, dass der Film nicht die Spannung üblicher Thriller biete, beurteilten diese Tatsache aber unterschiedlich. Philip Martin von der Arkansas Democrat-Gazette erklärte sich die unterschiedlichen Meinungen dadurch, dass den Film „europäische Sensibilität“ kontrolliere, „eine Tatsache, die US-amerikanische Kinogänger frustrieren mag, die etwas Grelleres erwartet hatten“. Chuck Wilson von LA Weekly bezeichnete den Film als „unzufriedenstellend als Kriminalgeschichte, aber tief bewegend als Betrachtung über die Ehe“.\nPositive Kritiken lobten den Film für seine Handlung und die Darsteller. Ruthe Stein schrieb im San Francisco Chronicle, der Film gehöre „klar“ zu den besten Thrillern, die die „unterbewussten Ängste“ des Publikums ausnutzen würden. Seine „Brillanz“ liege daran, dass verschiedene Handlungsstränge parallel erzählt seien; beide seien genauso „fesselnd“. Stein lobte die „subtile“ Darstellung von Helen Mirren und die „beeindruckende“ Arbeit des als Regisseur debütierenden Pieter Jan Brugge.\nPeter Travers lobte in der Zeitschrift Rolling Stone die Leistungen der Darsteller. Willem Dafoe bringe in seine Rolle den „Ton der Verwundbarkeit“, während Helen Mirren ein „bewegendes Porträt der liebenden Ehefrau“ biete, die durch die Untreue ihres Mannes verletzt sei. Das Spiel von Robert Redford beinhalte „ruhige, fesselnde Intensität“.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „beklemmendes, hervorragend gespieltes und inszeniertes Soziogramm“. Er zeichne „subtil eine Gesellschaft“, die „sich in den Netzen ihrer eigenen Ideologien verfängt und leerläuft“.\nKevin Thomas von den Los Angeles Times sah in seiner positiven Kritik die Liebe zwischen Wayne und Eileen Hayes als „Herzstück des Films“ an und lobte auch, dass der Film es „wagte, alle drei Hauptrollen mit Darstellern über 40“ zu besetzen.\nNegative Kritiken bemängelten vor allem das Fehlen von Spannung. Anthony Lane vom New Yorker lobte zwar Mirrens Darstellung, doch war der Film für ihn „ein jeden Nervenkitzels beraubter Thriller – oder, schlimmer noch, ein Thriller, der von sich selbst glaubt, irgendwie über die vulgären Freuden von Aufregung erhaben zu sein“. Philip Wuntch von den Dallas Morning News urteilte, „das Skript, die Regie und die schauspielerischen Leistungen zeigen offensichtliche Intelligenz. Aber Intelligenz kann langweilig sein, wenn sie nicht mit Esprit und Aufregung gemischt wird“.[10]\nEntsprechend ihrer Einschätzung, es fehle Spannung, empfanden mehrere Kritiker den Film als dialoglastig. So beschrieb ihn Bob Bloom vom Journal and Courier (Lafayette) als „in einem Ozean von Redseligkeit [ertrinkend]“.[11]\nDer Film wurde in Atlanta, in Pittsburgh und in Asheville (North Carolina) gedreht.[12] Er hatte seine Weltpremiere im Januar 2004 auf dem Sundance Film Festival; die Veröffentlichung in den ausgewählten Kinos der USA folgte ab dem 2. Juli 2004.[13] Dort spielte der Film ca. 5,76 Millionen US-Dollar ein.[14]\n"
}