{
    "date": "28-04-2021 14:08:17",
    "link": "https://de.wikipedia.org/wiki/Andromeda%5F%E2%80%93%5FT%C3%B6dlicher%5FStaub%5Faus%5Fdem%5FAll%5F%281971%29",
    "title": "Andromeda – Tödlicher Staub aus dem All (1971)",
    "text": "\nAndromeda – Tödlicher Staub aus dem All ist ein Science-Fiction-Film, der auf dem gleichnamigen Roman Andromeda von Michael Crichton beruht.\nIn New Mexico stürzt eine Raumsonde des Militärs ab. Ein unbekanntes und rasch wirkendes Phänomen tötet alle Einwohner des nächstgelegenen Ortes Piedmont, die einzigen Überlebenden sind ein Alkoholiker und ein Säugling. Auch bei den Soldaten, die mit der Bergung der Sonde beauftragt werden, tritt der Tod innerhalb von Sekunden ein und lässt das Blut vollständig gerinnen.\nEin Team von Wissenschaftlern soll nun im Regierungsauftrag versuchen, die Bedrohung abzuklären und Gegenmaßnahmen zu entwickeln. Zu diesem Zweck werden vier Spitzenforscher unterschiedlicher Fachbereiche unter höchsten Sicherheitsvorkehrungen nach Nevada in ein von der Außenwelt isoliertes, unterirdisches Labor namens „Steppenbrand“ (im engl. Original „Wildfire“) gebracht, das für mögliche biologische Bedrohungen vom Weltraumprogramm eingerichtet wurde. Das Durchlaufen von fünf Ebenen zunehmender Quarantänestufen und Sicherheitsprozeduren, mit denen die höchstmögliche Keimfreiheit neuer Mitarbeiter gewährleistet werden soll, nimmt annähernd einen Tag in Anspruch, bevor mit der Forschungsarbeit begonnen werden kann.\nWährenddessen wird die Entscheidung über eine Seucheneindämmung durch nukleare Verbrennung vom Präsidenten der Vereinigten Staaten um 24 bis 48 Stunden aufgeschoben. Am folgenden Tag stürzt ein Militärflugzeug über New Mexico ab, nachdem sich alle Polycronteile (ein fiktiver Kunststoff mit gummiähnlichen Eigenschaften) an Bord aufgelöst haben. Bei der Untersuchung der Wrackteile wird schon bald ein Zusammenhang mit den Ereignissen in Piedmont vermutet. Das Laborteam wird über diese Ereignisse nicht informiert, da ein unentdeckter technischer Defekt das akustische Signal, welches beim Eintreffen von Nachrichten aus der Außenwelt ausgelöst werden sollte, verhindert. Zufällig erfahren die Wissenschaftler später davon und fordern vehement den Atombombenabwurf wegen der Ausbreitungsgefahr der Seuche.\nIn langwierigen Untersuchungen entdecken die Wissenschaftler schließlich die Ursache der Todesfälle und benennen sie „Andromeda“. Es handelt sich um einen einzelligen Organismus mit kristalliner Struktur, der durch Einatmen infektiös wirkt und jegliche Form von Energie verwerten kann. Nach dieser Erkenntnis gelingt es gerade noch, den eben beschlossenen Abwurf der Atombombe über der betroffenen Region abzuwenden und somit die unkontrollierte Ausbreitung von Andromeda zu verhindern. Während der Simulation dieses Szenarios entdecken die Forscher, dass Andromeda nicht zufällig in die Sonde gelangt ist, sondern Ergebnis einer gezielten Suche nach außerirdischen Organismen war, um Waffen zur biologischen Kriegführung zu gewinnen.\nDer Arzt des Forscherteams entdeckt die Wirkungsweise von Andromeda und findet heraus, dass es einem Organismus nichts anhaben kann, wenn sich der pH-Wert seines Blutes zu weit im sauren oder zu weit im basischen Bereich befindet – was auch das Überleben des alten, alkoholkranken Mannes und des meist schreienden Säuglings erklärt. Zeitgleich stellt sich heraus, dass Andromeda in der Zwischenzeit mutiert ist und allmählich die Dichtungen des Labors, welche aus Polycron bestehen, zersetzt, wie zuvor beim Flugzeugabsturz. Zwar macht die Mutation Andromeda harmlos für Menschen, allerdings wird die Kontamination der Anlage vom Zentralcomputer registriert, der daraufhin die Selbstzerstörungssequenz durch einen im Fundament der Laboranlage befindlichen Nuklearsprengsatz einleitet – zehn Sekunden vor dem Ende gelingt dem Arzt des Teams die Notabschaltung. Die noch in der Atmosphäre befindlichen Andromeda-Organismen treiben von New Mexico auf den Pazifik und werden durch künstlich erzeugten Regen in den Ozean gewaschen, wo sie durch das basische Meerwasser neutralisiert werden.\nDie deutsche Fassung entstand bei der Berliner Synchron unter der Leitung von Ottokar Runze.\n„Mit imponierendem technischem Aufwand perfekt inszenierter, spannender Science-Fiction-Thriller.“\n„Ein etwas langatmiger Labor-Thriller […]. Nach einem Bestseller von Michael Crichton, als erster Bio-Katastrophenfilm von vielen schlechteren Nachfolgern inszeniert.“\n„Robert Wises The Andromeda Strain ist der ›reinste‹ Science-Fiction-Thriller, der seit Jahren auf die Leinwand kam. Diese Reinheit basiert darauf, daß er näher bei der Wirklichkeit als bei der Phantasie ist, dazu kommen die thematische Dichte ohne Sex- und Kitsch-Beiwerke, wie sie beispielsweise Marooned zur Soap Opera reduzierten und The Forbin Project zu einer B-Film-Schwindelei, seine hochklassige Produktion und schließlich seine schreckliche Aktualität in bezug auf bakteriologische Kriegführung oder die militärischen Ziele bei der Eroberung des Weltraums. Klinische Mikrobiologie, Seuchenlehre, Pathologie und elektrolytische Chemie zeigt der Film im Licht von atemberaubendem Suspense und behält doch seine quasi-dokumentarische Form bei.“\nDie Filmbewertungsstelle Wiesbaden verlieh der Produktion das Prädikat besonders wertvoll.\nFür Anfang 2008 hatte der Science-Fiction Channel angekündigt, eine selbst produzierte Neuverfilmung von Crichtons Buch auszustrahlen. Benjamin Bratt spielte die Hauptrolle. Die Regie übernahm Mikael Salomon.\nIm Gegensatz zu der Ankündigung erlebte die Miniserie ihre Erstausstrahlung in den USA am 26. und 27. Mai 2008 auf dem Kabelsender A&E. Zuvor wurde die Serie bereits in Australien und Großbritannien ausgestrahlt.\nDie Neuverfilmung wurde in Deutschland am 20. Oktober 2010 auf RTL II gesendet und am 22. Februar 2012 wiederholt.\nDer Glanz des Hauses Amberson |\nMademoiselle Fifi |\nThe Curse of the Cat People |\nDer Leichendieb |\nA Game of Death |\nCriminal Court |\nBorn to Kill |\nMystery in Mexico |\nNacht in der Prärie |\nRing frei für Stoker Thompson |\nVorposten in Wildwest |\nFrauengeheimnis |\nThe House on Telegraph Hill |\nDer Tag, an dem die Erde stillstand |\nStadt im Würgegriff |\nSomething for the Birds |\nDurch die gelbe Hölle |\nDie Wüstenratten |\nEin Herz aus Gold |\nDie Intriganten |\nDie schöne Helena |\nJeremy Rodack – Mein Wille ist Gesetz |\nDie Hölle ist in mir |\nKein Platz für feine Damen |\nLand ohne Männer |\nU 23 – Tödliche Tiefen |\nLaßt mich leben |\nWenig Chancen für morgen |\nWest Side Story |\nSpiel zu zweit |\nBis das Blut gefriert |\nMeine Lieder – meine Träume |\nKanonenboot am Yangtse-Kiang |\nStar! |\nAndromeda – Tödlicher Staub aus dem All |\nZwei Menschen unterwegs |\nDie Hindenburg |\nAudrey Rose – das Mädchen aus dem Jenseits |\nStar Trek: Der Film |\nRooftops – Dächer des Todes |\nSommer der Freundschaft\n"
}