{
    "date": "28-04-2021 14:08:17",
    "link": "https://de.wikipedia.org/wiki/Angels%5Fof%5FDeath",
    "title": "Angels of Death",
    "text": "Angels of Death (殺戮の天使 Satsuriku no Tenshi, deutsch Engel des Todes) ist ein RPG-Maker-Computerspiel des Entwicklers KRNKRN, namentlich Makoto Sanada, das am 20. Dezember 2016 zunächst auf Steam für PC veröffentlicht wurde. Eine Veröffentlichung für Smartphones erfolgte im Jahr 2017; im Jahr 2018 wurde das Spiel als Downloadversion für die Nintendo Switch herausgegeben.\nNoch vor der Herausgabe des Spiels wurde Angels of Death als Mangaserie veröffentlicht. Im Juli des Jahres 2018 folgte eine Umsetzung als Animeserie vom Studio J.C.Staff.\nDie 13-jährige Rachel Gardner kommt in ärztliche Behandlung, nachdem sie Zeugin eines Mordes geworden ist. Jedoch wacht sie in einem Keller auf ohne Erinnerungen, wie sie dorthin gelangt ist, an Teile ihrer Vergangenheit, wobei sie von dem Mord weiß und dass ihre Eltern sie zur Beratung gebracht haben. Auf der Suche nach ihren Eltern wird Rachel von dem Serienmörder Isaac Foster angegriffen und entkommt nur knapp. Mit einem Aufzug gelangt das Mädchen in die obere Etage des Kellers B5, wo sie von ihrem behandelnden Arzt Daniel Dickens aufgefunden wird. Anfangs zeigt sich dieser ihr gegenüber freundlich. Jedoch offenbart Dickens, dass er eine wahnsinnige Besessenheit für Rachels Augen hat und versucht das Mädchen umzubringen.\nIn dieser Zeit erlangt Rachel ihre Erinnerungen wieder und verfällt einem mentalen Schock. Bevor Dickens Rachel ermorden kann, wird dieser von Isaac, der zwischenzeitlich dieselbe Etage erreicht hat, augenscheinlich umgebracht. Foster verschont Rachel, da er aufgrund ihrer Emotionslosigkeit das Interesse an dem Mädchen verloren hat. Rachel bittet Zack außerdem sie umzubringen. Als Isaac Rachels Intelligenz erkennt, verspricht er sie zu töten, sobald sie aus dem Gebäude, in dem sie gefangen sind, geflohen sind.\nDie beiden machen sich auf der Suche nach einem Fluchtweg. Es wird bekannt, dass sich in dem Gebäude mehrere Mörder befinden, denen es erlaubt ist, jedes auserwählte „Opfer“ zu ermorden, das sich in ihrem Gebiet befindet. Da Isaac mit der Ermordung Dickens’ gegen eine Regel verstoßen hat, wird auch dieser als Opfer ausgerufen. Rachel und Isaac können die Etagenmeister Edward Mason und Catherine Ward auf den oberen Ebenen bezwingen, wobei Isaac verwundet wird. Auf der Ebene B2 tritt Rachel dem Pfarrer Abraham Gray gegenüber, welcher erklärt, dass er das ganze Szenario für ein Kult-Experiment inszeniert hat. Auch wird bekannt, dass Dickens den Angriff Fosters’ überlebt hat. Dieser offenbart, dass er davon ausging, dass er Rachel nachjagen würde und deshalb einen Plan seinen eigenen Tod vorzutäuschen geschmiedet zu haben.\nNachdem sie Gray überwältigt haben, gelangen Isaac und Rachel auf die Ebene B1. Dort werden sie von Dickens in einen Raum mit falschen Blumen und die zusammengenähten Leichen eines Pärchens gesperrt. Rachel bittet Isaac eindringlich sie umzubringen. Auf der Suche nach dem Grund für Rachels plötzliche Veränderung ihres Verhaltens findet er heraus, dass Rachel die Meisterin dieser Ebene ist. Sie hat beobachtet, wie ihr Vater ihre Mutter umbringt. Aus Notwehr bringt sie ihren Vater um, als dieser versucht, auch sie zu ermorden. Sie hat die Leichen ihrer Eltern zugenäht, um diese zu ihrer „idealen Familie“ zu machen. Sie wurde von der Polizei verhaftet, befragt und anschließend zu Dickens in Behandlung gebracht. Während Isaac die Wahrheit über Rachel herausfindet, erschießt diese Dickens und versucht auch Isaac in einem Zustand geistiger Illusionierung aufgrund ihres blinden Glaubens umzubringen. Isaac kann sie jedoch wieder zu Verstand bringen und an das gemeinsam gemachte Versprechen erinnern.\nAls die beiden den Ausgang des Gebäudes erreichen, setzt Danny, welcher auch den zweiten Angriff überlebt hat, dieses in Brand und fügt Rachel mit einer Schusswaffe eine kritische Wunde zu. Kurz darauf erscheint Gray und stellt sich Dickens in den Weg, sodass Rachel und Isaac fliehen können. Kurz darauf erreicht die Polizei den Schauplatz des Geschehens. Isaac lässt sich verhaften, um Rachels Leben zu retten. Tage später wird dieser von einem Gericht zum Tode verurteilt, da er ein gesuchter Serienmörder ist und verdächtigt wird, auch Rachels Eltern ermordet zu haben. Rachel wird indessen aufgrund eines scheinbaren Deliriums und ihrer Zuneigung zu Isaac in die Psychiatrie gebracht. Sie gibt etwas später an, dass sich ihr Zustand gebessert habe. Wenige Tage nach dem Urteilsspruch bricht Foster aus dem Gefängnis aus und dringt in Rachels Patientenzimmer ein, um das Versprechen einzulösen. Rachel und Zack entkommen aus der Einrichtung, wobei sie ihn erneut bittet, sie umzubringen. Als die Polizei die Klinik erreicht, wird lediglich Blut an Rachels zerbrochenem Fenster gezeigt, was darauf hinweist, dass Isaac den Schwur erfüllt und sie getötet hat.\nSeit 27. Januar 2016 erscheint in Japan der Manga von Kudan Nazuka und Makoto Sanada im Gekkan Comic Gene. Bisher umfasst die Serie acht Bände. Yen Press erwarb die Rechte an dem Verlag des Mangas in Nordamerika in englischer Sprache.\nAm 24. Juli 2017 wurde bekannt, dass das Computerspiel eine Adaptation als Animeserie erhalten würde. Im Dezember gleichen Jahres wurde angekündigt, dass der Anime vom Animationsstudio J.C.Staff produziert und die Ausstrahlung 2018 stattfinden soll. Die Serie startete dann am 6. Juli 2018 bei den Sendern Tokyo MX, AT-X, KBS Kyoto, TV Aichi, Sun TV, BS11 und TVQ.\nMasaaki Endo spielt den Titel im Vorspann namens Vital, während Haruka Chisuga das Lied Pray im Abspann singt. Crunchyroll und Funimation erwarben die Ausstrahlungsrechte für Angels of Death mit englischen Untertiteln. In Deutschland wurde die Serie 2019 in zwei Teilen mit deutscher Synchronisation bei Leonine Anime veröffentlicht und ist bei Netflix auf japanisch mit Untertiteln oder in deutscher Sprachfassung verfügbar.\n"
}