{
    "date": "28-04-2021 14:08:17",
    "link": "https://de.wikipedia.org/wiki/Angel%5Fof%5FDeath%5FII",
    "title": "Angel of Death II",
    "text": "\nAngel of Death II (Alternativtitel: Angel of Death 2 – The Prison Island Massacre, Frauengefängnis 4 – Flucht von der Todesinsel) ist eine deutsche Independent-Produktion von Andreas Bethmann. Der Sexploitation-Film wurde im englischsprachigen Raum unter dem Titel Women Behind Bars 4 – Escape from Prison Island vermarktet.\nVanessa, eine junge Anhalterin, wird von ihrem Fahrer vergewaltigt. Es gelingt ihr die Polizei zu rufen, doch der Vergewaltiger schiebt der bewusstlosen Frau Drogen in die Vagina. Sie wird verurteilt und kommt auf die Gefängnisinsel Prison Island, eine Festung im Meer, umgeben von einem tödlichen Dschungel. Über das Team von sadistischen Wärtern herrscht Mrs. Steele und ihre Oberaufseherin Justine. Die Mädchen werden gefoltert und unter Drogen gesetzt. Auf Fluchtversuche steht der Tod.\nEin Millionär gibt derweil einem Team von Söldnern den Auftrag, seine Tochter aus ebendiesem Gefängnis zu befreien. Die drei Elitekämpfer schlagen sich durch den Dschungel. Ein eingeschleuster Informant soll sie mit den neuesten Erkenntnissen versorgen. Dieser wird zur Prüfung vom homosexuellen Aufseher John vergewaltigt. Derweil gelingt zweien der Mädchen die Flucht.\nDas Söldnerteam gelangt in die Nähe der Festung, aber Eric (einer der drei) wird gefangen genommen. Justine versucht vergeblich, ihn durch Folter zum Reden zu bringen. Ein Wächter skalpiert ihn schließlich. Die Söldner beschließen daraufhin, die Festung in die Luft zu sprengen, und töten alle Wärter. Alle bis auf die Millionärstochter sterben bei der entscheidenden Schlacht. Sie kann sich in ein Boot retten und entkommt bewusstlos ins Ungewisse.\nDie Idee zum Film kam Bethmann nach Beendigung der Dreharbeiten des Quasivorgängers Der Todesengel, aus dem auch eine Szene in den Film geschnitten wurde. Die Rolle der Gefängniswärterin Mrs. Steele wurde mit Lina Romay besetzt, der Ex-Lebensgefährten von Jess Franco (der ebenfalls eine Nebenrolle in diesem Film hat). Romay wirkte in den 1970ern in diversen Gefängnis-Sexploitationfilmen Francos mit. Die Dreharbeiten erstreckten sich über einen Zeitraum von etwa drei Jahren. Bethmann drehte in Südfrankreich und der Dominikanischen Republik. Am Ende der Produktion 2005 ging ihm das Geld aus und er drehte zunächst den Thriller Exitus Interruptus. Die Splattereffekte des Films stammen von Olaf Ittenbach. Im Film haben zahlreiche Akteure der deutschen Splatterszene Gastauftritte und Nebenrollen. So spielt Andreas Schnaas einen Wärter, Heiko Bender (Kinder der Nacht) einen Wissenschaftler und Bethmann selbst den Gefängnisarzt Dr. Morpho. Manoush, Thomas Kercmar und Erich Amerkamp haben tragende Nebenrollen als Elitekämpfer. Die restlichen Schauspieler entstammen überwiegend der Hardcore-Porno-Szene.\nDer Film erschien in mehreren Versionen: Für den englischsprachigen Markt wurde eine Fassung unter dem Titel Women Behind Bars 4 – Escape from Prison Island veröffentlicht, die den Director’s Cut darstellt und 105 Minuten lang ist. Die deutsche Verleihversion erschien unter dem Namen Frauengefängnis 4 – Flucht von der Todesinsel in einer FSK-16-Fassung mit einer Laufzeit von 88 Minuten. Eine Rohschnittversion von 124 Minuten erschien in kleiner Auflage. Eine 4DVD-Box enthält alle drei Versionen des Films nebst einer DVD mit diversen Extras.\nDas von dem Regisseur des Films, Andreas Bethmann, gegründete Magazin Magazin Xrated lobte den Film für seine tabubrechenden Szenen. Markus Risser bescheinigt ihm in seiner Besprechung auf Badmovies.de neben handwerklichen Qualitäten auch „inhaltlichen Dummfug“, der Film sei „unfreiwillig komisch“ und „nicht unbedingt auf die Art und Weise unterhaltsam, wie sich’s der Maestro wohl vorstellt, aber unterhaltsam“. Laut Lexikon des Internationalen Films handelt es sich um einen „spekulativ-billige[n] Frauengefängnis-Film; ein Amateur-Produkt, das Jess Franco, dem Altmeister dieses voyeuristisch-brutalen Genres, eine überflüssige Reverenz erweist“.\n"
}