{
    "date": "28-04-2021 14:08:18",
    "link": "https://de.wikipedia.org/wiki/Angst%5Fvor%5Fder%5FDunkelheit",
    "title": "Angst vor der Dunkelheit",
    "text": "Angst vor der Dunkelheit (Originaltitel: Afraid of the Dark) ist ein französisch-britischer Thriller von Mark Peploe aus dem Jahr 1991.\nDer elfjährige Lucas fürchtet um das Leben seiner blinden Mutter Miriam, als in London ein brutaler Serienkiller sein Unwesen treibt und es dabei auf blinde Opfer abgesehen hat. Sein Vater Frank, ein Polizist, wird mit dem Fall betraut, kann jedoch den Täter nicht fassen, weshalb Lucas selbst Nachforschungen anstellt. Zunächst verdächtigt er einen Fensterputzer, dann einen Schlosser. Als Lucas Zeuge wird, wie ein Fotograf die blinde Freundin von Miriam in seinem Atelier mit einem Rasiermesser bedroht, ist der Junge überzeugt, dass er den Mörder gefunden hat. Lucas nimmt all seinen Mut zusammen und sticht dem vermeintlichen Gewalttäter eine Stricknadel ins rechte Auge.\nMehr und mehr jedoch verliert der Junge, der selbst stark sehbehindert ist, den Bezug zur Realität, und er kann nicht länger Albtraum von Wirklichkeit unterscheiden. In Panik ersticht er den Nachbarshund, ebenfalls mit einer Stricknadel, und läuft später mit seiner neugeborenen Schwester auf einen Friedhof, wohin ihn seine Familie folgt. Wie sich herausstellt, wollten seine Eltern bei ihm eine komplizierte Augenoperation durchführen lassen, um ihn vor einer drohenden Erblindung zu bewahren. Aus Angst vor dem risikoreichen Eingriff flüchtete sich Lucas in eine Fantasiewelt, in der seine Mutter und seine ältere Schwester Rose an seiner statt das Augenlicht verlieren und die Angst vor dem Serienkiller seine Furcht vor der Operation widerspiegelt.\nDas Budget des Films lag bei 43,3 Millionen Franc. Die Dreharbeiten fanden ab September 1990 in London statt. Angst vor der Dunkelheit wurde im Oktober 1991 beim Tokyo International Film Festival in Japan uraufgeführt. In Deutschland wurde der Film erstmals am 27. Februar 1992 in den Kinos gezeigt.\nFür das Lexikon des internationalen Films war Angst vor der Dunkelheit ein „subtil ausgeklügelter Psychothriller um die Themenkreise Augenlust und -angst, der freilich zu viele Szenen dramaturgisch verschenkt“. Time Out London sprach von einem „genialen Psychothriller“ und lobte Ben Keyworths „berührendes Spiel“. Das Drehbuch, dem eigentlich ein „sehr simpler Plot“ zugrunde liege, sei „voller Freudscher Symbole, filmischer Bezüge und erzählerischer Wendungen“.\nVariety beschrieb den Film als „trickreichen Mix aus Schlitzer-Film und Psychodrama, der die Nerven kitzelt, aber letztlich in der Umsetzung schwach bleibt“. Janet Maslin von der New York Times fand den Film „schaurig“ und „sorgfältig gemacht“. Auf „präzise“ und  „verspielt makabre“ Weise erkunde der Film die unterdrückten Ängste und Verstimmungen des Jungen.\nCraig Butler vom All Movie Guide befand, dass der Thriller „anfänglich sehr vertraut und eiskalt effektiv“ wirke, in der Mitte aber plötzlich „zu einer psychologischen Studie ganz anderer Machart“ mutiere. Wer mit diesem Umbruch umgehen könne, werde Angst vor der Dunkelheit „faszinierend“ finden und „wahrscheinlich auch den Grad an Künstlichkeit in Bezug auf die Darstellungen zu schätzen wissen“. Der Film sei „rätselhaft und verstörend“ und damit „nicht für jedermann geeignet“, werde aber „enthusiastisch“ von denjenigen aufgenommen werden, bei denen er Resonanz finde.\n\nDie deutsche Synchronfassung entstand bei der Legard Synchron in Berlin unter der Dialogregie von Matthias Müntefering.\n"
}