{
    "date": "28-04-2021 14:08:19",
    "link": "https://de.wikipedia.org/wiki/Another%5FMe%5F%E2%80%93%5FMein%5Fzweites%5FIch",
    "title": "Another Me – Mein zweites Ich",
    "text": "\nAnother Me – Mein zweites Ich (Originaltitel: Another Me) ist ein britisch-spanischer Thriller von Isabel Coixet aus dem Jahr 2013. Es handelt sich um eine Verfilmung des gleichnamigen Romans von Catherine MacPhail. Nach seiner Uraufführung auf dem Rome Film Festival am 15. November 2013 kam er im Sommer 2014 in die Kinos von Spanien, den Vereinigten Staaten und Deutschland.\nSeit ihr Vater Don an Multipler Sklerose erkrankt ist, fühlt sich die Schülerin Fay von einer Doppelgängerin verfolgt und muss mit ansehen, wie das früher perfekte Familienleben mehr und mehr auseinanderbricht. Das andere Mädchen erscheint ihr in Träumen und auf Fotos und nimmt im Alltag immer öfter ihren Platz ein, ohne dass es den anderen Leuten auffällt. Wenn sie sich Fay zu nähern scheint, dann gerät die Stromversorgung der Beleuchtung durcheinander oder es springen Glasscheiben. Fay bekommt ihr Ebenbild jedoch nicht zu Gesicht und ist irritiert, ob es sich um eine Einbildung, um Stalking durch eine neidische Mitschülerin oder etwas Drittes handelt. Als sie sich ihrer Mutter Ann und später ihrem Vater anvertraut, erfährt sie, dass sie eine eineiige Zwillingsschwester Layla hatte, die jedoch während der Geburt getötet wurde, um das Leben von Fay und der Mutter zu retten.\nWährenddessen hat Fays Mutter eine Affäre mit ihrem Lehrer John. Beide treffen sich in Sichtweite der Hausfenster abends in Johns Auto, sodass Fay davon mitbekommt. Nachdem Fay ihre Mutter darauf angesprochen hat, beendet diese jedoch die Affäre.\nDie Entscheidung bei Fays Geburt musste ihr Vater treffen, der sich seither von Laylas Geist verfolgt fühlt. Dieser Geist ist es, der sich nun auch in Fays Leben einmischt. Er will Fays Leben übernehmen und Fay durch das identische Aussehen verschwinden lassen, ohne dass es jemand merkt. Der Vater warnt Fay eindringlich, Laylas Geist nicht in die Augen zu sehen, da sie hierdurch sterben und Layla an ihre Stelle treten würde. Fay kann ihre Neugierde jedoch nicht zügeln und will ihre Verfolgerin endlich zur Rede stellen. Sie provoziert ein Aufeinandertreffen, in dem das Vorhergesagte geschieht. Beim Versuch, Fay von dem Augenkontakt abzuhalten, stirbt der auf einen Rollstuhl angewiesene Vater durch einen Sturz. Layla nimmt Fays Platz ein, ohne dass es von ihrer Umgebung bemerkt wird, und ohne dass noch jemand lebt, der davon weiß.\nDie Filmaufnahmen konzentrierten sich auf Drehorte in Wales und Spanien.\n„Der jüngste Film der zuverlässig interessanten und vielseitigen Spanierin Isabel Coixet (‚Elegy oder die Kunst zu lieben‘) ist in der Gesamtwahrnehmung vor allem Stilübung – eine visuell-akustische Annäherung an Motive des japanischen Horrorfilms, die auf dessen Schockelemente weitgehend verzichtet und die Konfusion des Teenageralters mit einem Plotpoint spiegelt, der neugierig macht. Dabei kann ‚Another Me‘ Spannung entwickeln, doch die Dramaturgie hat Schwächen und überrascht die Figuren letztlich mehr als den Zuschauer.“\n"
}