{
    "date": "28-04-2021 14:08:20",
    "link": "https://de.wikipedia.org/wiki/Anthony%5FZimmer",
    "title": "Anthony Zimmer",
    "text": "Anthony Zimmer, auch bekannt als Fluchtpunkt Nizza, ist ein französischer Thriller aus dem Jahr 2005. Regie führte Jérôme Salle, der auch das Drehbuch schrieb.\nDer in Verbindung mit Geldwäsche gesuchte Anthony Zimmer gehört zu den am meisten gesuchten Verbrechern. Er verändert sein Aussehen mit der Hilfe der plastischen Chirurgie so, dass niemand weiß, wie er aussieht. Der ermittelnde Steuerfahnder Akerman hofft jedoch, dass Zimmer versuchen wird, seine Freundin Chiara zu treffen.\nChiara reist mit einem TGV nach Nizza. Vor der Reise hat sie eine Nachricht von Zimmer erhalten, in der er sie auffordert, sich zu einem Mann seiner Statur zu setzen. Sie wählt den als Übersetzer tätigen François Taillandier, mit dem sie später einige Zeit verbringt. Der Mann begleitet sie in ein Hotel, in dem Chiara eine Suite reserviert hat. Chiara taucht unter, während Taillandier von der Steuerfahndung und von den von Nassaiev angeführten Kriminellen für Zimmer gehalten und verfolgt wird. Nach einem Mordversuch entkommt er und wendet sich an die Polizei, doch der dort ermittelnde Polizist wird ermordet.\nTaillandier flieht nach einem weiteren Anschlag und wird von Chiara in einem Unterschlupf versteckt. Sie offenbart ihm, sie habe ihn benutzt, weil sie Zimmer liebe. Es stellt sich heraus, dass Chiara eine Geheimagentin der Steuerfahndung ist und für Akerman arbeitet, der sie als „skrupellos“ bezeichnet.\nChiara wird von Zimmer durch eine Zeitungsanzeige um ein Treffen in Zimmers Haus gebeten. Dort gerät sie an Nassaiev, der sie gefangen hält und von einem seiner Helfer schlagen lässt. Die Polizei umstellt heimlich das Gebäude und wartet auf Zimmer, während Taillandier Chiara zu Hilfe eilt. Als Nassaiev ihn töten will, wird dieser von einem Scharfschützen der Polizei erschossen; die Helfer Nassaievs werden in der anschließenden Schießerei ebenfalls getötet. Akerman sagt resigniert zu einem Kollegen, es sei nicht mehr möglich, Zimmer zu finden, im Wissen, dass Taillandier eigentlich Anthony Zimmer ist.\nTaillandier holt die Notizen über seine Transaktionen aus einem versteckten Panzerschrank und deponiert sie so, dass die Polizei sie findet. Er offenbart Chiara, dass er Zimmer sei, und fährt gemeinsam mit ihr weg.\nDer Film wurde in Paris, in Nizza, in Cannes und auf Ibiza gedreht. Anthony Zimmers weiße Villa befindet sich z. B. an der Nordwestküste Ibizas. Für die Hotelszenen wurde das Carlton in Cannes gewählt.\nDas Budget betrug 11,16 Mio. Euro. Am 2. August 2005 wurde der Film auf dem Fantasy Filmfest in München gezeigt, dem einige weitere Filmfestivals folgten. In Frankreich wurden über 803.000 Kinobesucher gezählt.\nIm Dezember 2010 kam ein US-Remake unter dem Titel The Tourist in die deutschen Kinos. Regie führte Florian Henckel von Donnersmarck; die Hauptrollen spielten Angelina Jolie und Johnny Depp.\nDas Lexikon des internationalen Films meinte, der „grundsolide produzierte Thriller“ erzähle „eine Verschwörungsgeschichte im Sinne und Stil von Hitchcock“. Er biete „spannende Unterhaltung“.\nDie Zeitschrift TV Spielfilm schrieb, der Film sei ein „cooler Krimi“, der „edel fotografiert“ sei und eine „Reihe kluger Hitchcock-Zitate“ biete.\nJérôme Salle wurde im Jahr 2006 für den César in der Kategorie Bestes Erstlingswerk nominiert. Er unterlag jedoch Hubert Sauper und dessen Film Darwin’s Nightmare.\n"
}