{
    "date": "28-04-2021 14:08:20",
    "link": "https://de.wikipedia.org/wiki/Antichrist%5F%28Film%29",
    "title": "Antichrist (Film)",
    "text": "Antichrist ist ein Spielfilm des dänischen Regisseurs Lars von Trier aus dem Jahr 2009. Der Psychothriller mit Elementen des Horrorfilms handelt von einem trauernden Paar. Der Ehemann versucht als Therapeut nach dem Tod ihres gemeinsamen Sohnes, seine Frau bei der Trauerarbeit zu unterstützen. Dafür begeben sie sich in die abgelegene Hütte im Wald (Eden), der ihr Angst macht.\nDabei eskaliert die Situation zwischen Mann und Frau zunehmend und gipfelt schließlich in einem blutigen Finale.\nWegen seiner expliziten Darstellung von Sexualität und Gewalt geriet der Film in die Kritik; er wurde des Weiteren auch als frauenfeindlich kritisiert und erlangte den Ruf eines Skandalfilms.\nAntichrist feierte seine Uraufführung im Wettbewerb der 62. Filmfestspielen von Cannes und startete am 20. Mai 2009 in den dänischen Kinos. Der Kinostart in Deutschland und der Schweiz war am 10. September 2009 und in Österreich am 5. November 2009. Der Film ist dem russischen Filmemacher Andrej Tarkowski gewidmet.\nWährend ein namenloses Ehepaar aus Seattle sich leidenschaftlich dem Sex im Badezimmer hingibt, stürzt ihr Sohn Nic, der sie dabei beobachtet hatte, aus dem Fenster. Der Tod des Sohnes reißt die Mutter in tiefe Trauer und Selbstvorwürfe und sie erleidet einen Nervenzusammenbruch. Daraufhin beginnt ihr Mann, selbst Psychologe, seine Frau in einer Form der Konfrontationstherapie zu behandeln. Dabei kommt es zu Spannungen zwischen dem Ehepaar, hervorgerufen einerseits durch den bedingungslosen Willen des Mannes, seine Frau zu heilen, andererseits durch die Verzweiflung und Ängste der Frau. Der Mann beschließt, mit ihr die Waldhütte Eden aufzusuchen, in der sie im Sommer zuvor mit ihrem Sohn weilte, um sich ihrer Dissertation über Hexenverfolgung zu widmen. Zwar ist ihm klar, dass er selbst zu involviert ist, um seiner Frau die optimale therapeutische Hilfe zu leisten, allerdings will er seine Frau nicht im Stich lassen.\nDie Natur um die Hütte erweckt besonders bei der Frau Angstzustände. Sie fürchtet das Berühren des Grases, nachts prasseln Eicheln unaufhörlich auf das Hüttendach, morgens sitzen blutsaugende Zecken auf der Hand des Mannes, auch begegnet dieser im Wald einem Reh mit einer Totgeburt sowie einem Fuchs, der sich selbst verschlingt. Mit der Zeit wandelt sich die Verfassung der Frau: Mit Hilfe ihres Mannes legt sie ihre Furcht vor der Natur ab, wird jedoch ihrem Mann gegenüber zunehmend gereizter und abweisender. Beim Durchstöbern der Hütte findet der Mann auf dem Dachboden die unvollendete Doktorarbeit über Hexenverfolgungen und Frauenmorde, zusammen mit Darstellungen der Folter, Verstümmelung und Verbrennung von Frauen. Als der Mann die Frau auf seinen Fund anspricht, gesteht sie in wirren Worten, dass sie alle Frauen für von Grund auf böse halte. Durch einen Zufall kommt der Mann zudem zur Erkenntnis, dass seine Frau ihren verunglückten Sohn im letzten Sommer in Eden körperlich misshandelte, indem sie ihm die Schuhe seitenverkehrt anzog und so seine Füße deformierte.\nDas Zerwürfnis der Eheleute gipfelt schließlich darin, dass sie ihn während eines Geschlechtsaktes niederschlägt und seine Hoden mit einem Holzblock zerschmettert, sodass er in Ohnmacht fällt. Als sie seine trotz Ohnmacht weiterhin vorhandene Erektion bemerkt, masturbiert sie ihn, bis er Blut ejakuliert. Sie bohrt ihm zudem eine Eisenstange mit einem daran befestigten Schleifrad in den Unterschenkel und wirft anschließend den hierfür verwendeten Schraubenschlüssel fort.\nDer Mann versucht später zu fliehen, was aber durch seine Beinfessel aussichtslos ist. Er versteckt sich vor seiner Frau in einem Fuchsbau, wo ihn jedoch eine Krähe durch lautes Krächzen verrät. Seine Frau entdeckt ihn und schlägt mit einem Spaten auf ihn ein; Stunden später gräbt sie den verschütteten Gatten reumütig und unter Schluchzen wieder aus und bringt ihn zurück in die Hütte. Dort fragt sie der Mann, ob sie ihn umbringen wolle. „Noch nicht“, entgegnet seine Frau, jedoch stünde das Erscheinen der „Drei Bettler“ bevor, was den Tod eines Menschen fordere. In einer Rückblende erfährt man, dass die Frau während des Sex mit ihrem Mann sah, wie ihr Sohn aus dem Fenster kletterte, jedoch nichts unternahm. Schließlich schneidet sie sich mit einer Schere die Klitoris ab, nachdem ein letzter Verführungsversuch an der Entkräftung des Mannes scheitert.\nIm Laufe der Nacht treffen zunächst das Reh, der Fuchs und schließlich die Krähe (die Drei Bettler) in der Hütte ein. Unter dem Fußboden der Hütte hört der Mann erneut das Krächzen der Krähe und findet daraufhin unter den Dielen den Schraubenschlüssel. Er beginnt hektisch, die Stange aus seinem Bein zu lösen. Währenddessen ergreift die Frau die Schere, sticht sie ihm in den Rücken und entwendet ihm den Schraubenschlüssel. Unter enormen Schmerzen reißt er sich das Eisen dennoch aus dem Bein und erwürgt danach seine Frau. Dann verbrennt er ihren Körper auf einem Scheiterhaufen vor der Hütte und flieht von dem Ort.\nIm Epilog sieht man den Mann in der Morgensonne mit einer Krücke den sommerlichen Hügel vor der Hütte hinaufwandern. Er trifft wieder auf die drei Tiere, die friedlich im Gras ruhen. Als er sich umwendet, sieht er, wie unzählige gesichtslose Frauen von allen Seiten des Hügels auf ihn zuströmen.\nDie Produktion von Antichrist war ursprünglich für das Jahr 2005 vorgesehen. Peter Aalbæk Jensen, der ausführende Produzent, gab jedoch versehentlich das geplante Ende bekannt, sodass Lars von Trier den Drehbeginn verschob, um das Drehbuch neu schreiben zu können.\n2007 gab von Trier bekannt, dass er an einer Depression leide und möglicherweise nie wieder einen Film machen könne. Der dänischen Zeitung Politiken gegenüber äußerte er: „Ich gehe davon aus, dass Antichrist mein nächster Film sein wird. Aber im Moment kann ich es nicht mit Sicherheit sagen.“ Während eines frühen Castings für Antichrist mussten die Bewerber nach Hause geschickt werden, weil sich von Trier nicht in der Lage sah, sie zu empfangen. Von Trier betonte, für ihn sei es bei der Arbeit am Drehbuch vor allem auch darum gegangen, ob er nach seiner Depression überhaupt noch einmal Filme machen könne. Gleichzeitig habe ihm diese Erfahrung aber auch ermöglicht, freier zu arbeiten und weniger analytisch an den Film heranzutreten. Der Regisseur zog auch Parallelen zu August Strindbergs Inferno-Krise, an die er sich während seiner Arbeit an Antichrist erinnert fühlte. Ursprünglich war auch Anders Thomas Jensen am Drehbuch beteiligt, sein Name tauchte jedoch in den späteren Credits nicht mehr auf und wird auch im Abspann nicht genannt.\nDas Budget des Films betrug etwa 11 Mio. US-Dollar, von denen Det Danske Filminstitut 1,5 Mio. aufbrachte, die Filmstiftung Nordrhein-Westfalen steuerte 1,3 Mio. bei. Als weitere Geldgeber fungierten, neben von Triers eigener Produktionsfirma Zentropa, Film i Väst, Lucky Red, Liberator Productions, Slot Machine, ZDF, Canal+, Deutscher Filmförderfonds (DFFF), Nordisk Film & TV Fond, CNC und ARTE France. Der internationale Vertrieb wurde von TrustNordisk übernommen.\nIm Vorfeld der Dreharbeiten hatte von Trier ursprünglich Eva Green für die weibliche Hauptrolle vorgesehen. Die Verhandlung mit ihrer Agentur zogen sich über zwei Monate hin. Eine Zusammenarbeit kam jedoch nicht zustande, woran der Regisseur Greens Agentur die Schuld gab. Schließlich entschied sich von Trier für Charlotte Gainsbourg, über die er später sagte: „Sie ist phantastisch, ein Geschenk für den Film. Das Erste, was sie beim Casting sagte, war: ‚Ich sollte das jetzt nicht erzählen, aber für die Rolle würde ich sterben.‘ Das ist das, was man will.“\nWillem Dafoe wandte sich 2008 per E-Mail an von Trier: Er habe für den Herbst noch keine Termine und wolle wissen, ob der Regisseur Arbeit für ihn habe. Dafoe und von Trier hatten bereits 2005 für den Film Manderlay zusammengearbeitet, trotzdem hatte von Trier ursprünglich eine andere Besetzung im Sinn: „Ich [hatte] mir eigentlich erst viel jüngere Menschen vorgestellt […]. Aber damals hatte ich, ehrlich gesagt, wenig Energie für die Suche. Mir ging es zu schlecht. Deshalb war ich auch sehr glücklich, als Willem Dafoe mir plötzlich eine E-Mail schrieb.“\nDafoe äußerte sich später zu seinem Engagement wie folgt: „Er meinte, Bent [sic; Bente Froge, von Triers Ehefrau] sei der Ansicht, ich sollte es nicht tun. Vielleicht, weil es so extrem ist. Wenn man das liest, die viele Gewalt und der Sex … sie ging einfach davon aus, dass ein amerikanischer Schauspieler, der in großen Filmen mitgespielt hat, diese Rolle nicht haben wolle.“ Rückblickend meinte er: „Ich glaube, das Dunkle, das Unausgesprochene ist für einen Schauspieler vielversprechender. Es ist das, worüber wir nicht sprechen, wenn man also die Gelegenheit hat, sich dem in einer spielerischen, kreativen Art und Weise zu nähern, ja, dann reizt mich das.“[10]\nAls Vorbereitung auf die Dreharbeiten wurde den beiden Hauptdarstellern Charlotte Gainsbourg und Willem Dafoe Andrei Tarkowskis Drama Der Spiegel (1975) gezeigt. Gainsbourg studierte zusätzlich Charlotte Ramplings Rolle in Der Nachtportier (1974), während Dafoe zudem von Triers eigenen Film Idioten (1998) zu sehen bekam, um zu erfahren, wie die Penetrationsszenen des Films zusammengeschnitten werden würden.[11] Außerdem informierte sich Dafoe für seine Rolle über Psychologie und Konfrontationstherapie, wozu von Trier ihm Verhaltenstherapeuten der Columbia University zur Seite stellte.[10]\nDie im Film auftretenden Tiere wurden in einem tschechischen Trainingscamp entsprechend abgerichtet und anschließend an den Drehort nach Deutschland geflogen.[12]\nMit Antichrist drehte Lars von Trier erstmals einen Film vollständig in Deutschland. Die Waldszenen wurden im Rhein-Sieg-Kreis, in den Wäldern um Eitorf im Siegtal gedreht. Gut Heckenhof diente dem Team dabei als Unterkunft.\nZusätzliche Drehs fanden in Köln und Wuppertal statt; insgesamt dauerte der Dreh 40 Tage, vom 20. August bis zum 29. September.\nDie Aufnahmen fanden größtenteils mit Red-One-Digitalkameras statt, für die in Zeitlupe laufende Anfangssequenz wurde eine speziell für solche Aufnahmen konzipierte Kamera mit einer Bildrate von 1.000 Bildern pro Sekunde verwendet. Das für Antichrist verwendete Tonsystem war Dolby Digital 5.1.[13][14] Anders als bei vorangegangenen Filmprojekten sah sich von Trier aufgrund seiner Depression nicht in der Lage, selbst Kamera zu führen. Seine Verfassung erlaubte es ihm nicht, die Aufnahmen ohne Zittern zu machen, deshalb übernahm der Brite Anthony Dod Mantle die Kameraführung. Der Regisseur bedauerte diesen Umstand:\n„Es hat nicht geklappt, das war wirklich blöd. Wenn ich Kamera führe, kann ich anders mit den Darstellern kommunizieren, ich bin mitten in der Situation statt hinter einem Monitor. […] Hoffentlich werde ich mich so weit erholen, dass ich mich beim nächsten Film wieder mehr beteiligen kann. Es war wirklich demütigend, dieses Mal körperlich nicht dazu in der Lage zu sein.“\nFür Dafoe und Gainsbourg standen jeweils Bodydoubles zur Verfügung, die unter anderem für die Penetrationsszene des Prologs und spätere Großaufnahmen von Sexszenen zum Einsatz kamen. Dabei handelte es sich um professionelle Pornodarsteller, die von Trier vor allem einsetzte, um die Privatsphäre der Darsteller zu wahren und zu vermeiden, dass die Sexszenen allzu sehr vom eigentlichen Film ablenken. Dennoch bat Gainsbourg von Trier darum, nicht zu viele Szenen unbekleidet spielen zu müssen und zumindest den Oberkörper bedecken zu dürfen.[15]\nDie Requisiten des Films wurden von der Firma Soda AsP in Nørrebro, Kopenhagen hergestellt. Von Dafoes Unterschenkel und den Geschlechtsteilen der Bodydoubles wurden Gipsabdrücke hergestellt, aus denen anschließend Attrappen gefertigt wurden. In der Szene, in der der Mann Blut ejakuliert, ist der Penis von Dafoes Bodydouble zu sehen, beim Blut handelt es sich um gefärbten Zuckersirup. Die Vulva-Attrappe wurde aus zwei Teilen gebaut. Dadurch konnten die inneren Schamlippen ersetzt werden, falls die Aufnahme fehlgeschlagen wäre. Tatsächlich wurde diese Szene fünfmal gedreht.\nFür die Eingangsszene stellte Soda AsP eine lebensechte Babypuppe mit authentischem Gewicht her, die aus dem Fenster geworfen wurde. Ebenso wurde ein totes Rehkitz modelliert, wobei ein Nylonstrumpf als Fruchtblase diente.[16]\nFür insgesamt 80 Einstellungen des Films wurde Computeranimation eingesetzt, für die Platige Image aus Polen zuständig war. In den meisten Fällen wurde die Technik eingesetzt, um Halsbänder und Leinen der Tiere zu retuschieren, aber auch für die Szene mit dem sprechenden Fuchs. Hierzu musste ein 3D-Modell des kompletten Fuchsgesichts mit Ausnahme der Ohren und Augen erstellt werden, das anschließend synchron zu den Worten des Fuchses animiert wurde. Die digitale Nachbearbeitung der Filmsequenzen wurde von Anthony Dod Mantle und Stefan Ciupek übernommen. Für das Color Grading der Bilder wurden zuvor mehrfach gedrehte Einstellungen kombiniert, um Bilder mit dem Charakter von Gemälden zu erzeugen.[17][18]\nDer Film feierte seine Uraufführung am 18. Mai 2009 auf den 62. Filmfestspielen von Cannes, wo Antichrist im Wettbewerb um die Goldene Palme vertreten war. Auf der Pressekonferenz zum Film rühmte sich von Trier als „bester Regisseur der Welt“[19], auch wenn er Antichrist nicht für seinen besten Film halte.[20]\nVon Trier unterteilte Antichrist in die vier Kapitel Trauer, Schmerz, Verzweiflung und Die Drei Bettler sowie in einen Prolog und einen Epilog. Prolog und Epilog bilden den Ausgangs- und Schlusspunkt des Films, die eigentliche Handlung findet in den vier Kapiteln statt.\nWährend der Film zunächst um die Figur der Frau und ihre Trauer kreist, gerät mit der Reise in den Wald die Natur mit ihrem Wesen in den Blickpunkt. Die feindselige, unwirkliche Seite der Natur wird besonders betont und mit dem Schicksal des Paars in Verbindung gebracht, etwa durch die Totgeburt des Rehs oder durch ein Vogelküken, das aus dem Nest fällt und anschließend vom elterlichen Vogel gefressen wird. Die nachts auf die Hütte prasselnden Eicheln und die Worte des Fuchses – „Chaos regiert!“ – verstärken diesen Eindruck noch. Die Frau fasst gar zusammen: „Die Natur ist Satans Kirche.“[21]\nIm Laufe des Films wandelt sich zudem das Verhältnis der Eheleute zueinander. Die Frau löst sich nach und nach von ihren Ängsten, die sie anfangs beherrschen. Sie beginnt sich ihrem Mann zu verweigern, der zunächst durch seine Autorität als Therapeut und seine bedingungslose Forderung an die Frau, sich ihrer Furcht zu stellen, eine dominante Position innehatte.\nDie Frau wird ihm gegenüber abweisender und aggressiver, was schließlich im Kastrationsakt und seiner Fesselung an das Schleifrad gipfelt; zum Schluss verstümmelt sich die Frau gar selbst. Dem gegenüber steht jedoch auch die Angst der Frau, den Mann zu verlieren, die paranoide Züge annimmt, als der Mann ihr zu entgleiten droht.[22]\nLars von Trier wandte sich mit Antichrist vom Minimalismus vorangegangener Filme ab. Neben den eingesetzten digitalen Effekten betraf das vor allem die Eingangs- und Schlussszenen und die Darstellung des Waldes. Den Beginn und das Ende von Antichrist gestaltete von Trier im Stil des Stummfilms: in Zeitlupe gedrehte Schwarzweißaufnahmen, die der Regisseur mit der Arie Lascia ch'io pianga aus Händels Rinaldo unterlegte; sie bildet im Epilog auch den musikalischen Abschluss des Films. Im restlichen Film verzichtete von Trier auf Musik und setzte stattdessen auf Geräusche des Waldes, wie Blätterrauschen oder Vogelgeschrei.[23]\nStark stilisierte Aufnahmen setzte der Regisseur auch bei Darstellung des Waldes ein. Auch hier verwendete von Trier teilweise Zeitlupe; Bilder von Nebel und Dunkelheit im Wald erwecken den Eindruck von Unheimlichkeit und Bedrohung. Zudem filmte Kameramann Dod Mantle mehrere Aufnahmen aus ungewöhnlichen Blickwinkeln, so etwa aus dem Fuchsbau heraus oder aus der Vogelperspektive. Die Bilder sind fast ausschließlich auf Grau-, Blau- und Grüntöne reduziert. Im ersten Kapitel des Filmes dominieren Großaufnahmen von Dafoes und Gainsbourgs Gesichtern, der Raum als solcher wird durch geringe Schärfentiefe zurückgenommen; erst mit dem Eintritt in die Natur gewinnt er an Präsenz. Während der Dialoge wechselt die Kamera nicht mit Schuss-Gegenschuss, sondern mit schnellen Schwenks vom einen Ehepartner zum anderen, was die Dichte dieser Szenen erhöht.[23]\nDie Zwischentitel der einzelnen Kapitel wurden von Per Kirkeby gestaltet, ebenso wie auch der Schriftzug des Titels und der Credit.[24]\nDen Film widmete von Trier dem 1986 verstorbenen sowjetischen Regisseur Andrei Tarkowski, dessen Naturdarstellungen er bewundert und dessen Wirken für ihn nach eigener Aussage große Bedeutung hat.[25] Reminiszenzen an Tarkowskis Filme finden sich so auch mehrfach in Antichrist, so erinnert etwa die Hütte im Wald an Der Spiegel oder Opfer. Auch lehnte sich von Trier mit seinen stark subjektiven Bildern an das Werk Tarkowskis an. Zudem verwies er auf das Inferno in Dante Alighieris Göttlicher Komödie, worin der Protagonist durch einen finsteren Wald irrt.[26]\n„‚Freud ist tot‘ stellt die Frau einmal fest, und doch ist ‚Antichrist‘ voller Symbole.“\nVon Trier verwendete in Antichrist mehrere wiederkehrende Motive. So tauchen „Die Drei Bettler“ in verschiedenen Gestalten auf: zunächst als Zinnfiguren dreier Landstreicher, die von Nic beim Erklimmen des Fensterbretts heruntergestoßen werden, später als Reh, Fuchs und Krähe oder als fiktive Sternbilder. Mit ihnen ist die Aussage der Frau verbunden, dass jemand sterben müsse, wenn die Drei Bettler erscheinen. Tatsächlich stirbt nicht nur das Kind, sondern auch die Tiere erscheinen jeweils unter einem Vorzeichen des Todes: Das Reh hat eine Fehlgeburt, der Fuchs zerfleischt seine eigenen Eingeweide und die Krähe erwacht zweimal zum Leben, obwohl der Mann sie totschlägt. Schließlich erfüllt sich auch die Prophezeiung der Frau mit ihrem Tod.[26] Daneben spielt auch die Natur eine wichtige Rolle im Film und tritt etwa durch das Prasseln der Eicheln auf dem Dach oder nächtliche Stürme meist bedrohlich in Erscheinung.[27] Mit der zweiten Hälfte des Films rückt auch zunehmend das Motiv der Hexe in den Vordergrund, das nicht nur im Titel des Films und dem Dissertationsthema der Frau, sondern auch im brennenden Scheiterhaufen am Ende des vierten Kapitels Niederschlag findet.[28]\nJan Simons, Associate Professor für neue Medien an der Universiteit van Amsterdam sieht in Antichrist die „ultimative Kulmination“ von Triers Werk, da der Film zahlreiche zentrale Motive und dramaturgische Konstellationen früherer Filme aufgreife und sie miteinander verbinde. So finde sich die Paarkonstellation als Ausgangspunkt für einen Konflikt auch in Europa und in Breaking the Waves. Das Motiv des Gynozids sei auch in Filmen wie Idioten, Dancer in the Dark oder Element of Crime präsent und ziehe sich als roter Faden durch die Filme des Regisseurs. Auch das Dilemma „Strafen oder Sterben“ ist für Simons ein Konflikt, der in abgewandelter Form in anderen Filmen eine grundlegende Rolle spielt, so etwa in Dogville. Der Film sei also weniger ein Bruch mit als vielmehr die konsequente Fortsetzung von früheren Werken.[29]\nAntichrist avancierte zum Skandalfilm[30] und neben Quentin Tarantinos Inglourious Basterds zum „meistdiskutierte(n) Film auf der Croisette“ während der Internationalen Filmfestspiele von Cannes 2009.[31] Antichrist spaltete die deutsche Fachpresse. Harald Peters nannte ihn in der Tageszeitung Die Welt den „meistgehasste[n] Film 2009“.[32] Daniel Kothenschulte (Frankfurter Rundschau) stellte fest, dass der dänische Regisseur „so plump“ wie noch nie auf „die Instinkt-Wirkung vermeintlich emotionaler Kinobilder“ hoffe, die „er in ihrer Manipulation bloßzustellen versuche“. Der Film sei „in seiner Gänze ein tragischer Ausdruck der Schaffenskrise seines Regisseurs“ und leide „im Detail an der inneren Distanz seiner Protagonisten“.[33] Verena Lueken (FAZ) sah in Antichrist ein „verkünstlerischtes, aufgeblähtes Genrekino, das mehr sein will als Genre“. Sie pries die beiden Hauptdarsteller als furchtlos, von Trier verheize aber beide „ohne guten Grund in einer schauspielerischen Tour de force“.[34] Dagegen bewertete Andreas Borcholte (Spiegel Online) den Film als „ein extrem schwerverdauliches, aber grandioses und sehr bildgewaltiges Meisterwerk“ und bescheinigte Antichrist gute Chancen auf den Hauptpreis des Filmfestivals.[35]\nConstantin Magnis (Cicero) formuliert, dass von Trier auf der Leinwand „der Wirklichkeit der verdrehten, unbarmherzig vergewaltigten Wahrheit, die eine Depression immer ist, näher gekommen ist, als in Therapiesitzungen“, er habe „ein Werk geschaffen, für das er sich zu Recht rühmen kann. So sehr man sich dafür um ihn sorgen muss.“[36]\nAuf dem Filmmarkt von Cannes wurde Antichrist den internationalen Verleihern aufgrund der pornografischen und gewalttätigen Szenen der Festival-Version in einer um vier Szenen gekürzten Fassung angeboten und soll in Großbritannien einen der höchsten Abschlüsse seit Jahren erzielt haben.[37]\nAntichrist erhielt 2009 eine Einladung in den Wettbewerb der Filmfestspiele von Cannes, wo von Trier mit seinem Film um die Goldene Palme konkurrierte und Hauptdarstellerin Charlotte Gainsbourg den Preis für die beste Schauspielerin gewann.[38] Die unabhängige Ökumenische Jury, die von den internationalen Filmorganisationen der evangelischen (Interfilm) und katholischen Kirche (SIGNIS) eingesetzt wird, verlieh dem Film erstmals in ihrer Geschichte einen Anti-Preis.[39] Monate später wurde der Film bei der Bekanntgabe der Nominierungen für den Europäischen Filmpreis in drei Kategorien nominiert und gewann den Preis für die beste Kamera. Im Herbst 2009 wurde der Film auch mit dem Filmpreis des Nordischen Rates ausgezeichnet.\n2010 kürte die Dänische Filmakademie Antichrist mit dem Robert zum besten dänischen Film des zurückliegenden Kinojahres und zeichnete außerdem Regie und Drehbuch von Triers, die Kameraführung von Anthony Dod Mantle, Spezialeffekte/Beleuchtung, Schnitt und Ton aus. Wenig später gewann der Film auch die dänische Bodil in den Kategorien Film, Hauptdarsteller, Hauptdarstellerin, Kamera und Spezialeffekte/Beleuchtung.\nPositiv\nGemischt\nEher negativ\nNegativ\nKurzfilme:\nThe Orchid Gardener |\nMenthe – la bienheureuse |\nNocturne |\nDen sidste detalje |\nOccupations\nLangfilme:\nBilder der Befreiung |\nThe Element of Crime |\nEpidemic |\nMedea |\nEuropa |\nHospital der Geister |\nBreaking the Waves |\nHospital der Geister II |\nIdioten |\nDancer in the Dark |\nDogville |\nThe Five Obstructions |\nManderlay |\nThe Boss of It All |\nAntichrist |\nMelancholia |\nNymph()maniac |\nThe House That Jack Built\n"
}