{
    "date": "28-04-2021 14:08:20",
    "link": "https://de.wikipedia.org/wiki/Antik%C3%B6rper%5F%28Film%29",
    "title": "Antikörper (Film)",
    "text": "Antikörper ist ein deutscher Thriller aus dem Jahr 2005. Regie führte Christian Alvart, die Hauptrollen übernahmen Wotan Wilke Möhring und André M. Hennicke als die beiden Gegenspieler. Deutscher Kinostart des Filmes war der 7. Juli 2005.\nIn Berlin wird in einer nächtlichen Polizei-Aktion durch Zufall der Serienmörder und Päderast Gabriel Engel gefasst, der, wie er später zugibt, 13 Jungen auf bestialische Weise tötete und mit deren Blut imposante religiöse Gemälde gemalt hatte. Kommissar Seiler wird mit der Befragung des Mörders beauftragt.\nIn dem kleinen Dorf Herzbach lebt Polizist Michael Martens. Hier wird die Verhaftung von Engel zur Kenntnis genommen. Erinnerungen an einen noch immer ungeklärten Mord an der zwölfjährigen Lucia werden wach, den man nun auch dem Serienmörder zuschreiben möchte. Martens beschließt, nach Berlin zu fahren, um mit Engel zu sprechen. Während des Falls vernachlässigt er jedoch seine Frau und seine Kinder.\nAber auch in Berlin vermutet man Parallelen zwischen den Morden. Die Berliner Polizei ist an einem Punkt angekommen, an dem sie aus Engel nichts mehr herausbekommt, so soll Martens sein Glück versuchen. Und tatsächlich schafft er es, den Serienmörder wieder zum Reden zu bringen. Allerdings treibt Engel ein böses Spiel mit dem Dorfpolizisten, in dessen Verlauf sich Realität und Fiktion für Martens immer mehr vermischen. Martens ist bald überzeugt, dass der Mörder des Mädchens noch auf freiem Fuß ist.\nDurch den Einfluss von Engel beginnt der gläubige Katholik Martens langsam, seine dunkle Seite zu erforschen. So lässt er sich auf eine kurze Affäre mit einer Frau aus der Stadt ein und fügt seiner Frau beim Geschlechtsverkehr Schmerzen zu.\nNachdem sich Engel durch Bestechung Gift besorgt und dieses eingenommen hat, bleiben ihm noch 48 Stunden zu leben. Martens soll in der verbleibenden Zeit so viele Informationen wie möglich aus dem Serienmörder herausbekommen. Schließlich erzählt Engel von dem Mord an Lucia, den er nicht begangen, sondern nur beobachtet haben will. Den Verdacht lenkt er auf Martens schwierigen, 13-jährigen Sohn.\nDer verzweifelte Martens beschließt daraufhin, seinen Sohn zu töten, doch er bringt dies nicht über sich. In der Zwischenzeit findet Kommissar Seiler heraus, dass Engel selbst Lucia getötet und Martens nur manipuliert hat. Am Ende kann Martens seine Frau und seinen Sohn erleichtert in die Arme schließen; der Serienmörder Engel stirbt an seiner Vergiftung.\n„Dicht inszenierter, gut gespielter Thriller von beträchtlicher Spannung, der bilder- und metaphernreich die Ambivalenz von Gut und Böse, Schuld und Sühne anspricht, ohne diese freilich über die Genre-Immanenz hinaus zu vertiefen.“\n„\"Antikörper\" ist (…) eine Klasse für sich. Was ihm an internationaler Starpower und Big-Budget-Optik fehlen mag, gleicht er mit schauspielerischen Höchstleistungen, fantasievollen Bildkompositionen, pointierter Symbolik und vor allem durch ein exzellentes Drehbuch aus. Da krallen sich selbst hartgesottene Zuschauer in ihren Sitzen fest. Fazit: Der psychologisch radikalste und konsequenteste Thriller, der jemals in Deutschland entstand“\n„Das aus „Das Schweigen der Lämmer“ bekannte Szenario des verletzlichen Cops und des feinsinnigen Killers kommt als effektsicheres Psychoduell daher. Der Film ist nicht perfekt, die Figuren zu flach, aber immerhin verzichtet Christian Alvart auf spektakuläre Schockelemente.“\n„Der Versuch, Hollywood mit dem Film „Antikörper“ zu zeigen, was eine Harke ist, endet kläglich. Es beginnt mit Plattitüden, setzt sich über eine gewollt derbe Sprache fort und scheitert in schlechten Szenen. Überzeugen kann „Antikörper“ nur während der Psychoduelle zwischen dem Dorfbullen und dem Serienkiller. Doch ausgerechnet diese Momente kommen im Kino-Film am kürzesten. „Antikörper“ will ein extraordinärer Kino-Film sein ist im Ergebnis jedoch nur unausgegorene, heiße Luft. Wären die Dialoge nicht so bemüht vulgär, ergäbe das Werk einen unterdurchschnittlichen „Tatort“.“\n„Eine Überraschung: deutsches Genrekino in Breitwand und mit Breitenwirkung.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nCuriosity & the Cat |\nAntikörper |\nFall 39 |\nPandorum |\n8 Uhr 28 |\nTatort: Borowski und der coole Hund |\nWolff: Kampf im Revier |\nTatort: Borowski und der stille Gast |\nTatort: Willkommen in Hamburg |\nBanklady |\nTatort: Kopfgeld |\nHalbe Brüder |\nTatort: Der große Schmerz |\nTatort: Fegefeuer |\nTschiller: Off Duty |\nSteig. Nicht. Aus! |\nAbgeschnitten |\nFreies Land\n"
}