{
    "date": "28-04-2021 14:08:21",
    "link": "https://de.wikipedia.org/wiki/Apokalypse%5FLos%5FAngeles",
    "title": "Apokalypse Los Angeles",
    "text": "Apokalypse Los Angeles (Originaltitel: LA Apocalypse) ist ein US-amerikanischer Science-Fiction-Film von Regisseur Michael Sarna aus dem Jahr 2015 mit David Cade, Gina Holden und Christopher Judge in den Hauptrollen. Der Film lief am 7. Mai 2015 in den deutschen Kinos an.\nDie Welt steht am Abgrund. Der angestiegene Druck im Erdinneren hat weltweit zu verheerenden Erdbeben und Katastrophen geführt. Auch Los Angeles in Kalifornien ist stark betroffen. Erdstöße haben die Stadt der Engel bis ins Mark erschüttert und zahlreiche Gebäude zerstört, viele sind beschädigt, überall strömt Gas aus und hinterlässt explosive Gemische in der Luft. Eigentlich wollte Calvin Hopkins seiner Freundin Ashley an diesem Tag einen Heiratsantrag machen, nun sieht er sich durch das Erdbeben genötigt, sie aus einem verschütteten Keller zu retten, in dem sie sich mit zwei Arbeitskollegen nach den Erdstößen flüchten konnte.\nAuch andere Personengruppen sind betroffen, so gelingt es einer Gruppe Sträflinge, um den kaltblütigen Killer Carlos, das Chaos und die allgemeine Konfusion als Möglichkeit zur Flucht zu nutzen. Bei einer Patrouillenfahrt, noch letzte Überlebende aus der Todeszone zu bergen, sowie nach den entkommenen Gefangenen Ausschau zu halten, begegnen sich Lieutenant Grisham und Calvin Hopkins. Hopkins rettet bei einem unvorhergesehenen Aufeinandertreffen mit einigen der Sträflinge dem Lieutenant das Leben. Dieser will gemäß Befehl seines Vorgesetzten zur Basis zurückkehren, doch Hopkins begibt sich auf die Suche nach seiner Freundin. Auf dem Weg zum Bürogebäude, wo Ashley im Keller Schutz gesucht hat, trifft Hopkins auf die Polizistin Jennifer Mendez, die auf der Suche nach dem Killer Carlos ist, ihrem Vater, der ihre Mutter und viele weitere Menschen auf dem Gewissen hat. Gemeinsam erreichen sie das beschädigte Gebäude, wo Ashley gearbeitet hat. Durch einen sterbenden Sträfling vor dem Eingang, der im Namen von Carlos tödlich verletzt wurde, erfahren sie, dass andere Sträflinge, Hopkins Freundin sowie zwei andere Menschen als Geisel genommen haben, die dazu dienen sollen das Militär unter Druck zu setzen und den Sträflingen mit Hilfe eines Helikopters zur Flucht nach Mexiko zu verhelfen.\nCarlos, der nun im Besitz von drei Geiseln ist, verhandelt mit Lieutenant Grishams Vorgesetzten, Major Gray, der alles daran setzt, den Geiseln zu helfen. Er beordert Grisham zum Standort, wo sich die Sträflinge aufhalten. Mendez und Hopkins laufen derweil durch das zerstörte Los Angeles. Sie kommen durch einen trockenen Abwasserkanal. Bevor sie jedoch zusammen die weiter oben gelegene rettende Straße erreichen können, stirbt Mendez durch eine Gasexplosion, nur Hopkins entkommt. Er stößt vor dem Gebäude wo sich die Geiseln befinden auf Lieutenant Grisham, der befiehlt Hopkins zu einem nahen Hochhaus zu laufen, um dort bei einem zivilen Rettungshubschrauber zu warten, Grisham selbst, lässt sich von den Sträflingen gefangen nehmen, die in ihm den dringend benötigten Helikopterpiloten sehen, der sie aus der Todeszone ausfliegen soll.\nDer Killer Carlos hat in der Zwischenzeit eine weitere weibliche Geisel getötet. Zusammen mit einem halben Dutzend Sträflingen und den beiden verbliebenen Geiseln macht sich Carlos und Lieutenant Grisham auf den Weg zum zivilen Hubschrauber. Da die Zeit knapp wird, weil in wenigen Minuten US-amerikanische Bomber Los Angeles in ein Inferno verwandeln wollen, um offene Flächen zu schaffen, der den überschüssigen Druck aus dem Erdinneren lassen soll, bleibt der fliehenden Gruppe keine Wahl, Carlos, der weiß, dass nicht alle Mitgefangenen im Hubschrauber Platz haben werden, tötet nach und nach auf dem Weg dorthin andere, für ihn nutzlos gewordene Sträflinge. Im Hochhaus, wo der zivile Hubschrauber auf dem Dach abgestellt wurde, herrscht das blanke Chaos, Hopkins taucht auf und setzt die beiden letzten Männer von Carlos außer Gefecht, weitere Erdstöße zwingen die Männer dazu, das Gebäude schnellstens zu verlassen.\nAuf dem Dach kommt es zum Showdown, bevor Carlos den Hubschrauber mit Lieutenant Grisham und den beiden Geiseln erreichen kann, wird er von Hopkins gestellt und im Duell erschossen, der damit auch Jennifer Mendez Rache vollendet. Kurz bevor die Bomben Los Angeles in einen einzigen großen Lavakrater verwandeln, gelingt den vier verbliebenen die Flucht durch die Luft. Da überall auf der Welt ähnliche Bombenmanöver stattgefunden haben, lässt der Druck im Erdinneren nach und die Zerstörung der Erde kann im letzten Moment abgewendet werden.\nDie Drehorte des Films lagen in Los Angeles, Kalifornien.\n"
}