{
    "date": "28-04-2021 14:08:21",
    "link": "https://de.wikipedia.org/wiki/Arabeske%5F%28Film%29",
    "title": "Arabeske (Film)",
    "text": "Arabeske (Originaltitel: Arabesque) ist ein US-amerikanischer Kriminalfilm von Regisseur Stanley Donen aus dem Jahr 1966 mit Gregory Peck und Sophia Loren in den Hauptrollen. Als Vorlage diente der Roman The Cipher (Die Geheimschrift) von Gordon Cotler.\nDer amerikanische Professor David Pollock ist Experte für altertümliche Sprachen und lehrt an der britischen Oxford-Universität. Eines Tages bittet ihn der zwielichtige Major Sloane um die Entzifferung einer hethitischen Inschrift (vgl. Hieroglyphen-Luwisch). Vom finanziellen Angebot unbeeindruckt lehnt Pollock ab. Kurz darauf wird er von Hassan Jena, dem Premierminister eines arabischen Staates, der sich inkognito in England aufhält, um einen Gefallen gebeten. Er soll den Reeder Nejim Beshraavi ausspionieren, der angeblich einen Staatsstreich plant und in dessen Auftrag Sloane arbeitet. Pollock willigt ein und beginnt in Beshraavis Londoner Stadtvilla gegen eine Bezahlung von 30.000 Dollar mit der Dechiffrierung der Schriftzeichen. Sein ohnehin unbequemer Aufenthalt erhält zusätzliche Dramatik, als er von Yasmin Azir, der Geliebten Beshraavis, gewarnt wird, Beshraavi habe die Absicht, ihn nach Abschluss der Arbeit zu töten. In seiner Verzweiflung nimmt Pollock den Zettel mit den Logogrammen, den er heimlich zur Tarnung in ein rotes Bonbonpapier wickelt, an sich und flieht mit Yasmin als Geisel aus der Villa.\nNach einer Verfolgungsjagd durch den Londoner Zoo treffen Pollock und Yasmin auf den CID-Agenten Webster, der die beiden vor Beshraavis grobschlächtigem Diener in Sicherheit bringt. Der vermeintliche Retter entpuppt sich jedoch als Helfer von Yussef Kasim, Widerstandskämpfer und Erzrivale Beshraavis, der ein ebenso undurchsichtiges Spiel treibt. Pollock wird von Kasim in einem Lieferwagen unter Drogen gesetzt, um das Versteck der Inschrift zu verraten, und nach vergeblichen Bemühungen auf einer stark befahrenen Straße außerhalb Londons kurzerhand aus dem fahrenden Lieferwagen geworfen. Er bleibt unverletzt, flüchtet mit einem vorgefundenen Fahrrad nach Hause und wird tags darauf in seiner Wohnung von Yasmin aufgesucht, der es mit fragwürdigen Erklärungen über ihr familiäres Schicksal in der Heimat gelingt, sein Vertrauen zurückzugewinnen.\nWebster, der offenbar unter einem Loyalitätskonflikt leidet, findet die Schriftzeichen in Kasims Lieferwagen und vereinbart mit Beshraavi ein Treffen in Ascot zwecks Übergabe. Mit einer halsbrecherischen Aktion auf der dortigen Pferderennbahn bringt Pollock den Zettel wieder in seinen Besitz. Eigene Nachforschungen lassen bei ihm erneut Zweifel über Yasmins wahre Identität aufkommen. Zurück in London werden beide von Kasim, der sich hintergangen fühlt, unter einem Vorwand auf eine verlassene Baustelle gelockt. Nach mehreren Angriffen mit einer Abrissbirne kommen Pollock und Yasmin nur knapp mit dem Leben davon, Kasim selbst wird bei einem Stromschlag getötet.\nAm nächsten Tag stellt sich heraus, dass die angeblichen Schriftzeichen nur einen einfachen Kinderreim symbolisieren, der Originalzettel aber eine verborgene Nachricht in Mikroschrift preisgibt: Demnach plant Beshraavi noch am selben Tag ein Attentat auf Premierminister Jena. Pollock und Yasmin begeben sich zum Londoner Flughafen, wo Jena eine Pressekonferenz anlässlich seines offiziellen Staatsbesuches gibt. Nach der Ankunft fallen tatsächlich Schüsse, welche durch eine Rettungstat Pollocks ihr Ziel zunächst verfehlen. Wenig später wird Jena jedoch von einem seiner Begleiter ermordet.\nYasmin gibt sich als Spionin zu erkennen und findet anhand der Fernsehaufzeichnung heraus, dass der echte Premierminister unmittelbar nach seiner Landung gegen einen Doppelgänger ausgetauscht worden ist. Dieser wurde engagiert, um eine falsche politische Erklärung zur Nichtunterzeichnung eines Vertrages abzugeben, der Beshraavi finanziell ruiniert hätte. Der echte Premierminister wurde von Beshraavis Gefolgsleuten entführt und in einer Kiste versteckt. Pollock und Yasmin klettern in den Laderaum des Lieferwagens und befreien Jena während der Fahrt. Am Landsitz Beshraavis angekommen, fliehen die Drei bedrängt von Erntemaschinen erst durch ein Weizenfeld und dann zu Pferd. Mit einem Hubschrauber nehmen Beshraavi und Sloane die Verfolgung auf. Jena wird von einem Schuss am Arm getroffen, kann sich aber zusammen mit seinen Begleitern auf eine stillgelegte Brücke retten. Dort bringt Pollock den Hubschrauber zum Absturz, indem er eine vorgefundene tragbare Leiter in die Rotorblätter wirft, und sorgt für ein glückliches Ende.\n„Fantasievolle Agenten-Komödie, einfallsreich in verschwenderischem Dekor inszeniert.“\n„Die Idee und die Durchführung unterhalten nur mäßig, die Verpackung allerdings ist gediegen und in manchen Punkten (Farbtechnik) erstklassig.“\nDie deutsche Synchronisation von Arabeske.\nHeut’ gehn wir bummeln |\nKönigliche Hochzeit |\nDie süße Falle |\nDu sollst mein Glücksstern sein |\nFearless Fagan |\nEine Chance für Suzy |\nEine Braut für sieben Brüder |\nTief in meinem Herzen |\nVorwiegend heiter |\nEin süßer Fratz |\nPicknick im Pyjama |\nKiss Them for Me |\nIndiskret |\nDamn Yankees |\nNoch einmal mit Gefühl |\nEin Geschenk für den Boß |\nVor Hausfreunden wird gewarnt |\nCharade |\nArabeske |\nZwei auf gleichem Weg |\nMephisto ’68 |\nUnter der Treppe |\nDer kleine Prinz |\nAbenteurer auf der Lucky Lady |\nMovie Movie |\nSaturn-City |\nSchuld daran ist Rio |\nHoffnungslos verliebt\n"
}