{
    "date": "28-04-2021 14:08:21",
    "link": "https://de.wikipedia.org/wiki/Archenemy",
    "title": "Archenemy",
    "text": "Archenemy (engl. für „Erzfeind“) ist ein Actionfilm von Adam Egypt Mortimer, der am 11. Dezember 2020 in die US-Kinos kam und dort auch als Video-on-Demand veröffentlicht wurde.\nDer obdachlose Max lebt unter einer Brücke. Die meisten Menschen, denen er begegnet, nehmen ihn nicht ernst. Er behauptet, einst in Chromium gelebt zu haben und durch einen Riss im Raum-Zeit-Kontinuum während eines Kampfes mit seiner Erzfeindin Cleo gemeinsam mit dieser aus seiner Dimension gefallen und auf der Erde gelandet zu sein. Nun steckt Max seiner Kräfte beraubt hier fest und verbringt die meiste Zeit damit, sich zu betrinken. \nEines Tages macht er die Bekanntschaft eines Teenagers, der von allen Hamster genannt wird und sich als Influencer sieht. Anders als alle anderen Menschen, denen der Mann seine Geschichte erzählt hat, glaubt Hamster dem Fremden irgendwie, zumindest hört er ihm interessiert zu, und Max Fist erzählt ihm im Austausch gegen Whisky viele Details aus seinem früheren Leben.\nRegie führte Adam Egypt Mortimer, der gemeinsam mit Lucas Passmore auch das Drehbuch schrieb. Die Hauptrolle von Max Fist übernahm Joe Manganiello, der auch als Produzent fungierte. Dieser erklärte, als er das Drehbuch zum Film gelesen hatte, habe ihn dieses an Filme aus dem Superhelden-Genre der 1990er Jahre erinnert, die er als \"down & dirty\" beschreibt. Da sich der Film einer Methodologie bediene, die Zuschauer in den letzten Jahren bereits durch andere Superhelden-Filmen kennengelernt haben, wie die um die Marvel-Figuren, habe man die ganze Geschichte nicht nochmal von vorne erzählen müssen.\nDer Nachwuchsschauspieler Skylan Brooks übernahm die Rolle von Hamster. Zolee Griggs spielt Hamsters Schwester Indigo, eine kleine Drogendealerin, die für „The Manager“ arbeitet, gespielt von Glenn Howerton. In weiteren Rollen sind Amy Seimetz, Joseph D. Reitman und Mac Brandt zu sehen.\nAls Kamerafrau fungierte Halyna Hutchins. Die Sequenzen, in denen Max in der parallelen Realität namens Chromium zu sehen ist, \nwurden als Comics animiert und sind in Purpur beziehungsweise Rosa getaucht dargestellt. Derselbe Farbton wird auch für die Plakate zum Film verwendet und wurde von Mortimer bereits für Plakate seines Films Der Killer in mir genutzt.\nDie Filmmusik komponierte Umberto aka Matt Hill. Das Soundtrack-Album mit insgesamt 20 Musikstücken wurde Anfang Februar 2021 von Milan Records als Download veröffentlicht. Zudem ist eine Veröffentlichung von Waxwork Records auf Vinyl geplant.\nDer Film feierte Anfang Oktober 2020 beim Beyond Fest seine Weltpremiere. Zu dieser Zeit stellte RLJE Films einen ersten Trailer vor. Ebenfalls im Oktober 2020 wurde er beim Sitges Film Festival gezeigt, wo Mortimer 2019 bereits seinen Mystery-Thriller Der Killer in mir vorstellte. Am 11. Dezember 2020 kam er in die US-Kinos kommen und wurde dort auch als Video-on-Demand veröffentlicht. Im Vereinigten Königreich übernimmt Altitude den Vertrieb.\nDer Film konnte bislang 74 Prozent aller Kritiker bei Rotten Tomatoes überzeugen.\nSitges Film Festival 2020\n"
}