{
    "date": "28-04-2021 14:08:21",
    "link": "https://de.wikipedia.org/wiki/Archive%5F%28Film%29",
    "title": "Archive (Film)",
    "text": "\nArchive ist ein Science-Fiction-Fantasy-Thriller von Gavin Rothery, der im Juli 2020 in den USA als Video-on-Demand und am 18. März 2021 auf Prime Video veröffentlicht wurde. Der Film beschäftigt sich mit der Idee, durch die Übertragung des Geistes beziehungsweise der „Seele“ in Technologie ein Bewusstsein für eine begrenzte Zeit zu „archivieren“ und dass der biologische Tod hierdurch nicht das Ende des Lebens ist.\nZweieinhalb Jahre nach Beginn eines dreijährigen Forschungsvertrags steht der Softwareprogrammierer und Maschinenbauingenieur George Almore kurz vor dem Durchbruch. Er ist in einem schneebedeckten Berg in der Nähe von Kyoto in einer geheimen Einrichtung mit dem Codenamen „The Garden“ stationiert und hat an einem Modell gearbeitet, das einem echten Androiden entspricht, mit dem Körperbau und der geistigen Leistungsfähigkeit einer erwachsenen Frau. Sein Prototyp einer echten künstlichen Intelligenz ist fast fertig. Diese sensibelste Phase seiner Arbeit ist aber auch die riskanteste, denn er muss sein wahres Ziel vor seinen Vorgesetzten verbergen. Er will mithilfe des archivierten, digitalisierten Bewusstseins seiner toten Frau Jules in den humanoiden Roboter J3 diese wiederbeleben. Seine ersten beiden Prototypen, J1 und J2, hatten eine kastenförmige Roboterform und waren über die Intelligenz eines Kleinkindes beziehungsweise Jugendlichen nicht hinausgekommen. J3 jedoch kommt einem echten Menschen sehr nah, sowohl optisch als auch hinsichtlich der Gefühle, die sie für ihn entwickelt. Schließlich erlaubt J3 die Übertragung des Bewusstseins von Jules, doch der Film nimmt eine vollkommene Wendung indem sich klärt, dass nicht seine Frau bei einem Unfall gestorben ist, sondern er selbst digitalisiert wurde.\nEs handelt sich bei Archive um das Regiedebüt von Gavin Rothery, der in der Vergangenheit überwiegend für die visuellen Effekte verantwortlich war, so für die ThinkTank Studios bei Moon von Duncan Jones.\nTheo James, der auch als einer der Produzenten beteiligt war, übernahm die Rolle von George Almore. Rhona Mitra spielt Georges Vorgesetzte Simone, Toby Jones den Geschäftsführer der ARCHIVE Company Vincent Sinclair. Stacy Martin spielt Georges verstorbene Frau Jules und leiht den drei Androiden J1, J2 und J3 ihre Stimme, wobei sie letztere zudem verkörpert. Der Roboter J2 wurde von Timea Kinga Maday, J1 noch von Chris Schubert gesteuert.\nDie Dreharbeiten fanden im Herbst 2018 in Ungarn statt. Als Kameramann fungierte Laurie Rose.\nDie Filmmusik komponierte der Oscar-Preisträger Steven Price. Das Soundtrack-Album, das zwölf Musikstücke umfasst, wurde am 10. Juli 2020 von Milan Records als Download veröffentlicht.[10]\nIm Juni 2020 wurde ein erster Trailer vorgestellt.[11][12] Am 10. Juli 2020 wurde der Film in den USA als Video-on-Demand veröffentlicht. Im Oktober 2020 wurde er beim Sitges Film Festival vorgestellt. Die Veröffentlichung auf Prime Video erfolgte am 18. März 2021.[13]\nDer Film konnte bislang 78 Prozent der Kritiker bei Rotten Tomatoes überzeugen.[14]\nGuy Lodge von Variety schreibt in seiner Kritik, Gavin Rothery bediene sich bei seinem Debütfilm bei verschiedenen Science-Fiction-Filmen, so Ex Machina, und Versatzstücken von Black Mirror und habe so eine High-Tech-Kreation des Wissenschaftlers Frankenstein geschaffen.\nB3 Biennale des bewegten Bildes 2020\nSitges Film Festival 2020\n"
}