{
    "date": "28-04-2021 14:08:23",
    "link": "https://de.wikipedia.org/wiki/Art%5Fof%5Fthe%5FDevil",
    "title": "Art of the Devil",
    "text": "\nArt of the Devil (Thai: คนเล่นของ, Khon Len Khong) ist ein thailändischer Horrorfilm/Thriller aus dem Jahr 2004 und der erste Teil einer Horrorfilmtrilogie, wobei die Fortsetzungen nur rudimentäre Bezüge zum ersten Teil aufweisen. Regie führte Thanit Jitnukun.\nDie thailändische Millionärstochter Nan stellt ihrer attraktiven Freundin Boom den wohlhabenden älteren Prathan vor. Er ist Nans Vater, was Boom allerdings nicht weiß. Unwissentlich initiiert Nan so eine verhängnisvolle und tragische Geschichte, welche in einem düsteren Szenario endet.\nDie junge Boom beginnt eine leidenschaftliche Affäre mit dem verheirateten Architekten Prathan. Als Boom schwanger wird, offenbart sie sich ihrem älteren Geliebten, der allerdings einem gemeinsamen Kind äußerst skeptisch gegenübersteht und sich mit der Zahlung von einer Million Baht allen Vaterpflichten entziehen will. Das Verhältnis zum Millionär kühlt sich schlagartig ab. Der werdende Vater favorisiert einen Schwangerschaftsabbruch. Eines Tages lädt Prathan seine Liebhaberin in sein Strandhaus ein, wo er sie demütigt und von drei seiner betrunkenen Freunde vergewaltigen lässt. Er selbst zeichnet das Martyrium der jungen Frau mit einer Handkamera auf. Wenige Tage später taucht die selbstbewusste Boom in erpresserischer Absicht ungemeldet bei einer Familienfeier des Architekten auf, um mehr Geld von ihrem Ex-Geliebten zu verlangen. Ihre Begegnung endet für die naive Frau unglücklich, sie wird erneut gedemütigt, misshandelt und schließlich verstoßen. Der wütende Prathan verweigert weitere Geldzuwendungen und verlangt, dass sie das Baby unverzüglich abtreiben lässt.\nUm sich an ihren Liebhaber und ihren Peinigern zu rächen, entwickelt Boom in ihrem Zorn Rachegelüste. Mit Hilfe eines Schamanen bedient sie sich der schwarzen Magie. Etwa sechs Monate später erschüttert eine mysteriöse Mord bzw. Selbstmordserie das Land. Diese richtet sich allerdings nicht nur gegen die verantwortlichen bzw. beteiligten Peiniger wie Prathan und die übrigen Vergewaltiger, sondern umfasst auch fast Prathans vollständige Familie.\nDie egozentrische Boom wähnt sich daraufhin am Ziel ihrer Träume, allerdings wird sie von den Geistern der Ermordeten bedrängt und in einen schweren Verkehrsunfall verwickelt. Sie verliert schließlich ihr Ungeborenes. Nach diesem Schicksalsschlag erfährt sie, dass Prathans Ex-Frau Kamala, von deren Existenz sie bis zu diesem Zeitpunkt nichts ahnte, das beträchtliche Vermögen mit ihren fünf Kindern Woon, Neng, Bon, Ruj und Nan zugesprochen wird. Die Mörderin geht völlig leer aus. Boom kann und will sich allerdings nicht damit abfinden und bandelt mit Ruj an, einem erwachsenen Sohn Kamalas, den sie wenig später sogar heiratet, um die Familie zu infiltrieren. Die exzentrische Massenmörderin erhebt heimlich Ansprüche auf die stattliche Villa und kontaktiert daher erneut den Schamanen, was weitere Morde zur Folge hat.\nZwischenzeitlich geht der Reporter Danai den Ursachen der mysteriösen Geschehnisse mit Todesfolge nach und vermutet folgerichtig einen Zusammenhang zwischen den Todesfällen und schwarzer Magie. Bevor er und die abergläubische Nan, die ebenfalls von dunklen Mächten überzeugt ist, einen Durchbruch bei ihren Ermittlungen erzielen können, sterben allerdings weitere erbberechtigte Geschwister. Die verantwortungsbewusste Nan und der engagierte Danai finden schließlich heraus, dass alle Spuren zu Boom, Nans Schwägerin, führen. Da diese sich jedoch weiterhin der dunklen Magie bedient, ist sie für die beiden Ermittler zunächst fast unantastbar. Erst als es Danai gelingt den Magier in selbstmörderischer Absicht ausfindig zu machen und ihn letztlich zu töten, gelingt es Nan, Boom in einem Handgemenge zu töten. Danai findet einen grausamen Flammentod. Am Ende des Films überleben lediglich Nan sowie ihr kleiner Bruder Bon.\n„Horror- und Gespensterfilm mit den in Ostasien beliebten Geisterfrauen und -mädchen, der freilich nicht auf den stillen Schrecken hin inszeniert ist, sondern seine überforderten Darsteller Strömen von Blut aussetzt.“\nArt of the Devil (2004) |\nArt of the Devil II (2005) |\nArt of the Devil III (2008)\n"
}