{
    "date": "28-04-2021 14:08:23",
    "link": "https://de.wikipedia.org/wiki/Asphalt%2DDschungel",
    "title": "Asphalt-Dschungel",
    "text": "Asphalt-Dschungel ist ein US-amerikanischer Krimi- und Film-noir-Klassiker von John Huston. Er basiert auf dem Roman The Asphalt Jungle des Autors W. R. Burnett aus dem Jahr 1950. Der Film gehört zum Genre der Heist-Movies.\nDer raubeinige Herumtreiber Dix Handley wird in einer zweifelhaften Bar in Chicago unter dem Verdacht des bewaffneten Raubüberfalls verhaftet, die Polizei kann ihm die Tat jedoch nicht nachweisen und muss ihn wieder freilassen. Handley stammt aus dem Süden, es hat den Landburschen und Pferdenarren aber in die verrufene Großstadt im Mittelwesten verschlagen. Er geriet auf die schiefe Bahn, nachdem die Farm seines Vaters während der Großen Depression verlorenging. Doll Conovan, eine Bekannte, die im Nachtleben arbeitet und momentan keine Bleibe hat, nimmt er in seiner Bude auf. Sie verliebt sich in ihn und versucht, Dix von der kriminellen Laufbahn abzubringen. Doch gegen die Verlockungen des berüchtigten alten Juwelendiebes „Doc“ Riedenschneider (in der deutschen Synchronisation: „Doc Esterhazy“), nach sieben Jahren soeben aus dem Gefängnis entlassen, kommt sie nicht an. Er heuert Dix für seinen nächsten, großen Coup an; der Mann aus Kentucky verspricht sich davon, die heimatliche Farm zurückkaufen zu können. Im Hintergrund finanziert der angesehene Unterwelt-Anwalt Emmerich (in der deutschen Synchronisation: „Emery“) den vielversprechenden Raubzug – trotz seiner beeindruckenden Fassade ist dieser Grandseigneur und Frauenheld jedoch pleite. Ein nervöser, versoffener Buchmacher namens Cobby fungiert als Mittelsmann. Weitere Helfer, der bucklige Kneipenwirt Gus als Fahrer und der Safeknacker Ciavelli, ein Familienvater mit großen Geldsorgen, stoßen hinzu. Der Tresoreinbruch bei einem der größten Juweliere von Chicago läuft mit Präzision ab. Allerdings löst die dabei erforderliche Sprengung Alarmanlagen in der Umgebung aus. Die dreiköpfige Einbruchscrew ist schon im Besitz der Beute, stößt jedoch noch im Gebäude mit einem Wachmann zusammen. Ein Schuss löst sich, Ciavelli wird schwer verletzt.\nBei der Übergabe der Edelsteine offenbart Emmerich „Doc“ und Handley, dass er ihre Anteile nicht auszahlen kann, da er im Moment nicht flüssig sei. Er plant, die Helfer aufs Kreuz zu legen, seine kränkelnde Ehefrau sitzenzulassen und mit der Beute nach Europa zu verschwinden. Emmerichs Geldeintreiber Brannom ist ebenfalls anwesend und hat plötzlich eine Pistole in der Hand. Denn er will mit Emmerich halbe-halbe machen und die Einbrecher ausschalten. Mit Hilfe eines Tricks kann Dix Brannom erschießen, handelt sich dabei aber selbst eine Schussverletzung durch den gefährlichen Gegner ein. Emmerich bricht in Tränen aus, muss aber froh sein, dass ihn Handley am Leben lässt. Die Leiche seines Freundes Brannom schafft er ins Auto und wirft sie in einen Fluss.\nBrannoms Leiche führt die Polizei zu Emmerich. Nachdem er Angela, seiner Geliebten und angeblichen Nichte, am Telefon die Detektive avisiert und sie um ein Alibi gebeten hat, verschafft sie es ihm, ohne Näheres zu ahnen.\nNach „Doc“ Riedenschneider wird mit Unterstützung der Presse eine Großfahndung eingeleitet. Dix bringt den „Doc“ auf ihrer Flucht bei Doll Conovan unter, da seine Bleibe nicht mehr sicher ist. Cobby wird von einem korrupten Polizeibeamten unter Druck gesetzt und redet. Er und Gus landen im Gefängnis, der Polizist fliegt auf. Ciavelli ist mittlerweile bei seiner Familie gestorben.\nAngela gesteht bei weiteren Ermittlungen ihre Falschaussage, worauf sich Emmerich erschießt.\n„Doc“ will sich mit dem Taxi nach Cleveland absetzen, wird jedoch wegen seiner Schwäche für Frauen in einer Kneipe verhaftet – ein tanzendes junges Mädchen schlug ihn in seinen Bann. Der schwer verwundete Dix will nach Kentucky zurückkehren, weil er der Großstadt längst überdrüssig ist und das Verbrecherleben satt hat. Doll bittet ihn, mitkommen zu dürfen. Dix versteht, dass er selbst nicht mehr fahren kann und willigt ein. Auf der Fahrt verliert er wegen des Blutverlusts das Bewusstsein. Schon auf dem Behandlungstisch eines Landarztes liegend, wacht Handley wieder auf und bemerkt, dass der Mann im Nebenzimmer die Polizei verständigt. Er rafft sich mit letzter Kraft auf und läuft aus dem Haus. Nach einer dramatischen Autofahrt erreichen die beiden Handleys ersehnte Heimat, wo er auf der Pferdekoppel tot zusammenbricht.\nDie deutsche Synchronbearbeitung entstand 1950 im MGM Synchronisations-Atelier in Berlin.\nDas Entstehungsjahr, kurz nach dem Krieg, war vielleicht verantwortlich dafür, dass aus dem in Roman und Film deutschen Emigranten Erwin Riedenschneider ein gewisser Arpad Esterhazy wurde, der aber trotz seines typisch ungarischen Namens angeblich Bulgare ist und auf seiner Flucht mit dem Taxifahrer Frank Schurz, anders als im Filmoriginal, nicht deutsch, sondern bulgarisch spricht.\n„Technisch erstklassiger, psychologisch differenzierter Kriminalfilm, der erstmals die Geschichte aus der Sicht des Gangsters erzählte. In der Exposition etwas schleppend, dann aber von sich steigernder Spannung. Eine Variation von Hustons Thema der Schatzsuche, bei der sich der Schatz – zumindest materiell – als wertlos erweist, sobald man ihn besitzt.“\n„Ein Werk, das für das Genre neue Maßstäbe setzte – die Geschichte wird mit psychologischem Interesse aus der Sicht des Verbrechers erzählt – und heute als Klassiker gilt.“\n„Regisseur dieser brutal offenen Geschichte um Verbrechen und Sühne in einer Stadt des mittleren Westens ist der zweifache Oscar-Preisträger John Huston, Sohn des verstorbenen Walter Huston. Johns Filme haben meistens einen düsteren Hintergrund, sind aber stets dramatisch und packend. Diesmal beleuchtet er, wie es bei einem Überfall auf ein Juweliergeschäft hinter den Kulissen aussieht. […] In diesem Film gibt es nur überdurchschnittliche Darstellerleistungen. […] Auch eine hübsche Blondine namens Marilyn Monroe tritt auf; sie spielt Calherns Freundin und macht aus jeder ihrer Szenen das beste.“\n„Die mit hoher Tiefenschärfe und Weitwinkelobjektiven gefilmten Bildkompositionen suggerieren ganz plastisch die eingeschränkten Möglichkeiten des Individuums, sich zu entfalten. In vielen Nahaufnahmen nimmt die Kamera den Charakteren Raum zum Atmen, sie wirken an den Rand gedrängt, ohne Bewegungsfreiheit.“\nFür Asphalt-Dschungel erhielt Huston 1950 den Preis der National Board of Review als bester Regisseur. Asphalt-Dschungel wurde auch beim BAFTA-Film-Award als bester Film nominiert, jedoch gewann der Film Alles über Eva. Huston wurde auch 1951 für den Oscar als bester Regisseur nominiert; die Trophäe gewann jedoch Joseph L. Mankiewicz für Alles über Eva. Auch Sam Jaffe wurde für Asphalt-Dschungel als bester Nebendarsteller nominiert, verlor aber gegen George Sanders in Alles über Eva. 2008 wurde der Film ins National Film Registry aufgenommen.\nDie Spur des Falken |\nIch will mein Leben leben |\nWinning Your Wings (Dokumentation) |\nAbenteuer in Panama |\nReport from the Aleutians (Dokumentation) |\nTunesian Victory (Dokumentation) |\nDie Schlacht um San Pietro (Kurzfilm) |\nLet There Be Light (Kurzfilm) |\nDer Schatz der Sierra Madre |\nOn Our Merry Way |\nGangster in Key Largo |\nWir waren uns fremd |\nAsphalt-Dschungel |\nDie rote Tapferkeitsmedaille |\nAfrican Queen |\nMoulin Rouge |\nSchach dem Teufel |\nMoby Dick |\nDer Seemann und die Nonne |\nDer Barbar und die Geisha |\nDie Wurzeln des Himmels |\nDenen man nicht vergibt |\nMisfits – Nicht gesellschaftsfähig |\nFreud |\nDie Totenliste |\nDie Nacht des Leguan |\nDie Bibel |\nCasino Royale |\nSpiegelbild im goldenen Auge |\nDave – Zuhaus in allen Betten |\nEine Reise mit der Liebe und dem Tod |\nDer Brief an den Kreml |\nFat City |\nDas war Roy Bean |\nDer Mackintosh-Mann |\nDer Mann, der König sein wollte |\nIndependence |\nEin Mann räumt auf |\nDie Weisheit des Blutes |\nPhobia |\nFlucht oder Sieg |\nAnnie |\nUnter dem Vulkan |\nDie Ehre der Prizzis |\nDie Toten\n"
}