{
    "date": "28-04-2021 14:08:24",
    "link": "https://de.wikipedia.org/wiki/Asteroid%5F%E2%80%93%5FTod%5Faus%5Fdem%5FAll",
    "title": "Asteroid – Tod aus dem All",
    "text": "\nAsteroid ist ein TV-Film in zwei Teilen der NBC und Davis Entertainment über einen Asteroid, der auf Kollisionskurs zur Erde ist. Die Hauptrollen spielten Michael Biehn und Annabella Sciorra. Regie führte Bradford May. Die deutsche Synchronisation erfolgte durch Interopa Film in Berlin.\nDr. Lily McKee, Direktor des Nationalen Observatoriums der Vereinigten Staaten, entdeckt kurz vor dem 4. Juli, dass der Komet Fletcher, der alle 4000 Jahre um die Erde kreist, auf dem Weg zur Erde zwei große Asteroiden, Helios und Eros, aus der Bahn geworfen hat und diese die Erde erreichen werden. Helios ist 400 m und Eros 4 km lang. Sie entdeckt auch, dass schon vorher ein kleiner Asteroid deswegen in Montana eingeschlagen ist und dort ein Feuer ausgelöst hat, das FEMA Direktor Jack Wallach dort bekämpft.\nSie informiert ihn daraufhin, was vor sich geht. Er kontaktiert deshalb zusammen mit ihr die Regierung, damit sie dort ernstgenommen wird. Sie folgen ihrer Empfehlung, die Umgebung von Kansas City zu evakuieren, bevor Helios dort einschlägt. Kurz nach der Evakuierung erreicht Helios die Erde, wo er beim Sturz in die Atmosphäre zum größten Teil verglüht, da er aus Eis besteht. Ein Teil jedoch trifft und zerstört dennoch einen Damm in der Nähe von Kansas City, was eine Überschwemmung, aber keine besonderen Schäden verursacht.\nHinsichtlich Eros, der nach Helios die Erde treffen soll, empfiehlt sie die Vernichtung, weil er aus Nickel besteht und bei dem Einschlag folglich Zerstörungen verursachen würde, die global wären und auch eine darauffolgende, massive, globale Eiszeit verursachen würden. Die Menschheit würde das, ihrer Einschätzung nach, nur mit Glück überleben. Mit Hilfe von luftgestützten Lasern aus einem experimentellen Raketenabwehrsystem und den Informationen von Dr. Lily McKee über den Standort von Eros kann die Regierung den Asteroiden zerstören, aber nicht vernichten. Deshalb erreichen später tausende von Stücken dieses Asteroiden die Erde.\nDie meisten verglühen, andere verursachen Schäden in größerem und kleinerem Ausmaß auf der gesamten Welt. Das größte Stück, zusammen mit anderen kleineren, trifft aber Dallas, Texas, und zerstört die Stadt, wobei Zehntausende Menschen sterben. Es führt dazu, dass dort dann das reinste Chaos einbricht. Da ihre Familie, ihr Vater und ihr Sohn dort sind, fliegt Dr. Lily McKee mit Jack Wallach, der dort die Rettungsarbeiten koordinieren muss, dorthin, um sie zu retten. Nach langem Suchen in der zerstörten Stadt und mit der Hilfe der Rettungskräfte gelingt ihr dies, wenn auch ganz knapp.\nLangsam erholt sich die Welt wieder von der Katastrophe. Durch das Senden von Helfern und Hilfe aus dem ganzen Land unter der Anleitung der  FEMA wird die Infrastruktur in der zerstörten Stadt Dallas und ihrer Umgebung allmählich wieder stabilisiert und die Überlebenden in einer dafür errichteten Zeltstadt außerhalb der zerstörten Stadt versorgt und gepflegt. Währenddessen passiert der Komet Fletcher die Erde und wird von allen betrachtet, wobei sie den Wunsch entwickeln, ihn nach den schrecklichen Ereignissen nie wiedersehen zu müssen.\nDie Erstausstrahlung erfolgte in den USA auf NBC am 16. und 17. Februar 1997. Die deutsche Erstausstrahlung erfolgte auf RTL am 16. und 17. November 1997. Die Wiederholungen liefen auf RTL und VOX.\n„Starke Eröffnung, schwacher Abgang“\n„Armageddon im Kleinbildformat“\n"
}