{
    "date": "28-04-2021 14:08:25",
    "link": "https://de.wikipedia.org/wiki/Asura%5F%E2%80%93%5FThe%5FCity%5Fof%5FMadness",
    "title": "Asura – The City of Madness",
    "text": "Asura – The City of Madness ist ein Kriminalfilm des südkoreanischen Regisseurs Kim Sung-su aus dem Jahr 2016. In Deutschland erschien der Film am 28. April 2017 direkt auf Blu-ray und DVD.\nAsura spielt in der fiktionalen Stadt Annam (안남시). Südkorea leidet unter Korruption. In Annam sollen Neuentwicklungsprojekte die veraltete Infrastruktur verbessern, bilden aber eine Einnahmequelle des korrupten Bürgermeisters Park Sung-bae. Der Polizist Han Do-kyung arbeitet für Han und beseitigt Zeugen, die gegen Park aussagen wollen. Dadurch verlaufen die Anklagen der Staatsanwaltschaft im Sande. Eines Tages kommt ein anderer Polizist dabei ums Leben. Da sich Han mit ihm gestritten hat, bringt es ihn in Bedrängnis. Er schiebt die Schuld auf einen Drogenabhängigen Junkie und erhält dabei die Unterstützung seines Kollegen Moon Seon-mo.\nDoch Staatsanwalt Kim Cha-in kommt ihm auf die Schliche. Er findet Indizien, dass Han für das Verschwinden des Zeugen verantwortlich ist. Die Staatsanwaltschaft will, das Han als Spitzel Bürgermeister Park aushört und Beweise liefert. Doch Han ist zunächst zögerlich. Seine im Sterben liegende Frau ist die Halbschwester von Park. Damit sind sie Schwager. Als Park Han und seine Frau im Krankenhaus besucht, macht Han eine Aufnahme mit dem Handy, als Park über seine Beziehung zu Tae Byung-jo spricht, der eigentlich sein politischer Gegner sein sollte. Beide arbeiten in Wirklichkeit zusammen. Doch als Han ein Geschenk von Park erhält, löscht er die Aufnahme.\nStaatsanwalt Kim Cha-in ist unerfreut über die Misserfolge. Er droht damit, Hans Ehefrau ein Sexvideo zu senden. So wechselt dieser erneut die Seiten. Gleichzeitig entzieht Park ihm das Vertrauen. So verrät Han tatsächlich Parks Leute an die Staatsanwaltschaft. Als Park von seiner Arbeit mit der Staatsanwaltschaft erfährt, bietet er Han an, ihm zu helfen. Er lässt alle Zeugen beseitigen, die etwas gegen Han in der Hand haben, damit die Staatsanwaltschaft ihn nicht mehr unter Druck setzen kann. Doch Han bleibt skeptisch, da er befürchtet, eines Tages auch weggeworfen zu werden. Er inszeniert ein Treffen zwischen Staatsanwalt Kim Cha-in und Bürgermeister Park Sung-bae. Dieses eskaliert. Han kann seinen alten Freund Seon-mo und Bürgermeister Park töten, erliegt jedoch, wie alle anderen auch, seinen Verletzungen. Alle Beteiligten sterben am Tatort.\nAsura lief am 28. September 2016 in den südkoreanischen Kinos an und verzeichnete über 2,5 Millionen Zuschauer.\nMaggie Lee von der Variety erklärt, dass Asuras durch negative Leidenschaften eingenommene Halbgötter seien, die sich regelmäßig bekämpfen würden. Es könne keine bessere Allegorie für die Protagonisten des Films Asura – The City of Madness geben, deren Verlangen nach Macht und Geld die Welt in eine Hölle verwandelt. Damit setze der Film einen Trend des südkoreanischen Kinos fort, in dem Politiker als Verbrecher dargestellt werden, wie zuvor in The Unjust, Inside Men und A Violent Prosecutor. Justin Lowe vom Hollywood Reporter zieht ein positives Fazit und merkt die brutalen Kämpfe an. Weiterhin sei der Film größtenteils dunkel. Kameramann Lee Mo-gae zeichne mit einer Palette von blau, schwarz und grau, was die hoffnungslose Verzweiflung der Figuren unterstreiche. Nach Shim Sun-ah von der Nachrichtenagentur Yonhap seien die vier Hauptdarsteller brillant und erzeugten mit ihrer Energie ein spannendes und brutales Werk. Die Erzählweise wirke jedoch etwas unbeholfen. Der wahre Held des Films sei Kameramann Lee Mo-gae, der die Atmosphäre des Films gut einfange. James Marsh von der South China Morning Post vergibt lediglich 2 von 5 Sternen. Der Film fokussiere sich nur auf brutale Actionchoreographien sowie Schreien, Schlagen, Schießen und Stechen und biete den Schauspielern so keine Gelegenheit, ihr wirkliches Können unter Beweis zu stellen.\nBlue Dragon Film Awards 2016\nBusan Film Critics Awards 2016\nBuil Film Awards 2017\nThe Korea Film Actor’s Association\n"
}