{
    "date": "28-04-2021 14:07:55",
    "link": "https://de.wikipedia.org/wiki/ATM%5F%E2%80%93%5FT%C3%B6dliche%5FFalle",
    "title": "ATM – Tödliche Falle",
    "text": "\nATM – Tödliche Falle ist ein US-amerikanischer Psychothriller des Regisseurs David Brooks aus dem Jahr 2012. Das Drehbuch stammt von Chris Sparling. Drei junge Menschen trauen sich nicht aus einem Bankautomatenraum, denn draußen wartet ein gefährlicher Killer. ATM bezeichnet im Englischen einen Geldautomaten (Automatic Teller Machine).\nDie drei New Yorker Yuppies Corey, Emily und David sind nach einer Betriebsfeier auf dem Weg nach Hause. Der Zwischenstopp an einem Geldautomaten soll ungeahnte Folgen haben. Vom Serviceraum aus beobachten sie einen brutalen Mord. Aber der Mörder hat keineswegs die Absicht den Tatort zu verlassen. Er harrt auf dem angrenzenden Parkplatz aus, den Blick starr auf die Gruppe gerichtet. Einen Wachmann schlägt er ebenso nieder wie sein vorheriges Opfer, einen Passanten, der lediglich seinen Hund ausführte. Panisch drischt David auf den Geldautomaten ein, in der Hoffnung, dadurch einen Alarm auszulösen. \nDann betritt der Täter unerwartet den Raum. Corey und David stürzen sich auf ihn, prügeln auf ihn ein und erdrosseln ihn schließlich mit einer Kette. Damit ist die Bedrohung leider nicht vorbei. Der Eindringling sah dem Täter nur zum Verwechseln ähnlich. Der geheimnisvolle Täter schleicht noch immer um das Gebäude. Corey hält es nach diesem Schock nicht mehr im Automatenraum. Er rennt über den Parkplatz, stolpert und stürzt. Der Mörder nutzt die Gelegenheit und ersticht den am Boden liegenden Corey langsam und qualvoll. David wagt den Gang nach draußen und schleift Corey zurück in den Automatenraum, zeigt der Schwerverletzte doch letzte Lebenszeichen.\nImmer wieder macht sich der Mörder an der Rückseite des Automatenraumes zu schaffen. Aber statt die Wand zu durchbrechen, strömt plötzlich Wasser durch den Lüftungsschacht – die Drei drohen zu ertrinken. Schnell sammeln David und Emily alle ausliegenden Broschüren zusammen und setzen sie in einem metallenen Papierkorb in Brand, um die Sprinkleranlage auszulösen. Da David aber nicht alleine an den Sensor der Sprinkleranlage heran kommt, klettert Emily auf seine Schulter. So geht automatisch ein Notruf an die Sicherheitsbehörden. Als sie die Anlage endlich auslösen können, rutscht David aus und stürzt um, wobei Emily sich den Kopf auf einer Flyerablage anstößt und regungslos im Wasser liegt. Nun ist nur noch David bei Bewusstsein. Der Killer fährt mit dem Auto des Wachmanns in Davids Auto, das  daraufhin in den Automatenraum gestoßen wird. \nDie eintreffende Polizei nimmt ihn in Gewahrsam. Seine Hinweise auf den wahren Täter und seine Gegenwehr ignorieren sie.\nIm Epilog sieht der Zuschauer, wie der Täter an einem Zeichentisch Lagepläne studiert, in Vorbereitung auf das nächste, artgleiche Verbrechen.\nBei einer 25-tägigen Drehzeit in der kanadischen Stadt Winnipeg im Jahr 2010 wendeten die Safran Company und Gold Circle Films geschätzte 3 Mio. $ für die gesamte Produktion auf. Nur etwa 2.000 $ wurden bereits am ersten Wochenende wieder eingespielt.\n"
}