{
    "date": "28-04-2021 14:08:27",
    "link": "https://de.wikipedia.org/wiki/Auf%5Fkurze%5FDistanz%5F%282016%29",
    "title": "Auf kurze Distanz (2016)",
    "text": "\nAuf kurze Distanz ist ein deutscher Fernsehfilm des Regisseurs Philipp Kadelbach aus dem Jahr 2016. Die Hauptrollen des Krimis übernahmen Tom Schilling und Edin Hasanović, der für seine Darstellung mit dem Deutschen Fernsehkrimipreis ausgezeichnet wurde.\nDer serbischstämmige Polizist Klaus Roth soll verdeckt gegen eine in Berlin agierende serbische Gangsterbande ermitteln, die mit Sportwetten auf manipulierte Spiele Einkünfte erzielen. Zu diesem Zweck sucht er die Bekanntschaft von Luka Moravac, dem Neffen des Bandenchefs Aco Goric. Die beiden freunden sich an und beginnen gemeinsam Sportler und Schiedsrichter zu bestechen und anschließend Wetten zu platzieren.\nAls sich der türkische Gangster Jyan Cyahan ins Wettgeschäft drängen und den Gorics Konkurrenz machen will, bekommt Luka den Auftrag, Cyahan zu erschießen. Während er auf dem Weg ist, um den Mord auszuführen, trifft sich Aco Goric mit Cyahans Auftraggeber Marco Feri, einem Mitglied der italienischen Mafia. Der erklärt ihm, dass Cyahan am Leben bleiben müsse, weil er für die Italiener ein Fußballspiel manipulieren soll, auf das diese Wetten in Höhe von 10 Millionen Euro platziert haben. Goric will Luka stoppen, kann ihn aber nicht erreichen. Zwar verhindert die Polizei durch einen absichtlich herbeigeführten Autounfall und die Verhaftung Cyahans den Mord, aber dadurch gerät Roth in den Verdacht, ein Spitzel zu sein. Um Roths Tarnung zu schützen, lässt sein Vorgesetzter Spiridon, ein Mitglied des Goric-Clans, verhaften und es durch manipulierte Beweise in dessen Wohnung so aussehen, als ob dieser der Verräter sei.\nLuka und Roth bekommen von Aco den Auftrag, den Schiedsrichter des Fußballspiels zu bestechen, um so den Spielausgang zu verschieben. Goric will an dem Spiel Geld verdienen und gleichzeitig geht er davon aus, dass die Mafia Cyahan aufgrund der dann verlorenen Wetten töten wird und zukünftig mit den Gorics Geschäfte macht. Am Spieltag warten Luka und Roth in der Halbzeitpause auf den Schiedsrichter, als sie auf einmal von Radan Goric, Acos Sohn, abgeholt werden. Sie verlassen das Stadion und fahren in einem Auto, in dem sich auch Cyahan befindet, in einen Wald. Dort gibt Radan Luka eine Pistole, damit dieser Cyahan erschießt. Als Luka das nicht fertigbringt, gibt Radan die Pistole an Roth weiter und fordert ihn auf zu beweisen, dass er einer von ihnen sei. Roth gibt sich als Polizist zu erkennen und will Radan verhaften, woraufhin dieser Luka fragt, ob er ihm jetzt glaube. Das angeblich geplante Hintergehen der italienischen Mafia war eine von Aco Goric geplante Falle, um Roth als Polizisten zu enttarnen. Radan zieht seine Pistole und erschießt Cyahan. Als Roth daraufhin auf Radan schießen will, stellt er fest, dass seine Waffe nicht geladen ist. Während Luka sich wortlos umdreht und zum Auto zurückgeht, erschießt Radan Roth.\nAuf kurze Distanz wurde 2015 in Berlin gedreht. Die Erstausstrahlung am 2. März 2016 auf Das Erste sahen 2,62 Millionen Zuschauer, was 8,2 Prozent Marktanteil entspricht.\nHolger Karsten Schmidt entwickelte 2013 nach seinen Recherchen über manipulierte Sportwetten sowohl das Drehbuch wie auch den Roman „Auf kurze Distanz“, der am 29. Oktober 2015 im Rowohlt Verlag erschien (ISBN 978-3499271007).\nDer Journalist Benjamin Best recherchiert seit vielen Jahren über Wettbetrug im Sport und hat als Berater zum Film fungiert.\n„Das Stück ist so nachhaltig desillusionierend, so wirkungsvoll niederschmetternd – so schwarz, dass es einfach sehr, sehr gut ist.“\n„Tom Schillings Spiel eines Verlorenen erinnert an Robert de Niro in ‚Taxi Driver‘“\n„Glaubhaft gespielter (Fernseh-)Thriller um einen Informanten zwischen allen Stühlen; die eher konventionelle Handlung wird technisch souverän visualisiert und gewinnt dank der auf Zwischentöne bedachten Inszenierung an Tiefe.“\nDeutsche Akademie für Fernsehen 2016\nDeutscher Fernsehkrimipreis 2016\nHamburger Krimipreis 2017\nGoldene Kamera 2017\n"
}