{
    "date": "28-04-2021 14:08:26",
    "link": "https://de.wikipedia.org/wiki/Auf%5Fder%5FFlucht%5F%281993%29",
    "title": "Auf der Flucht (1993)",
    "text": "Nachfolger →Auf der Jagd\n\nAuf der Flucht (Originaltitel: The Fugitive, englisch für „Der Flüchtige“) ist ein Spielfilm des Regisseurs Andrew Davis aus dem Jahr 1993. Er basiert auf der US-amerikanischen Fernsehserie Auf der Flucht. Die Hauptrollen spielten Harrison Ford und Tommy Lee Jones, der für seine Rolle mit einem Oscar ausgezeichnet wurde. Der Film wurde in sechs weiteren Kategorien nominiert, was ungewöhnlich viel für einen Actionthriller ist. 1998 erschien die Fortsetzung Auf der Jagd.\nRichard Kimble ist erfolgreicher Arzt, bis er des Mordes an seiner Frau angeklagt wird. Da der Täter nicht ermittelt werden kann, glaubt man ihm seine Aussage nicht, selbst noch mit dem – laut Kimbles Aussage einarmigen – Mörder seiner Frau gerungen zu haben. Letztlich wird Kimble wegen der Indizienlage zum Tode verurteilt. Auf der Fahrt in das Gefängnis, wo er mittels Giftspritze hingerichtet werden soll, verunglückt der Gefängnisbus infolge eines Befreiungsversuches anderer Gefangener und kollidiert mit einem Zug. Kimble kann, nachdem er noch das Leben eines Polizisten gerettet hat, fliehen und taucht unter. \nVon nun an befindet sich Kimble auf der Flucht, verfolgt von dem ehrgeizigen und bei Suchaktionen sehr erfahrenen U.S. Marshal Samuel Gerard, der ihn mit allen Mitteln wieder gefangen nehmen will. Immer wieder gelingt es dem Flüchtigen, das Team der Jäger auszutricksen oder durch waghalsige Aktionen zu entkommen. So entflieht er durch einen Staumauerüberlauf in schwindelnder Höhe, nimmt sich eine Wohnung in Chicago und stellt in einem Krankenhaus als Hausmeister getarnt Recherchen über Einarmige an, die als mögliche Täter in Frage kommen, um sich selbst zu entlasten. Dort korrigiert er eine Fehldiagnose und rettet so ein weiteres Menschenleben, wodurch er allerdings auffällt und ins Visier der Fahnder gerät. Kimble versucht mit den Ergebnissen seiner Recherchen den Einarmigen zu finden. Als er einen Verdächtigen, der wegen eines anderen Verbrechens im Gefängnis sitzt, besucht, wird er beinahe von Gerard verhaftet und kann nur in letzter Sekunde in den Wirren der Saint-Patrick’s-Day-Parade in Chicago untertauchen.\nKimble findet schließlich den einarmigen Mann, der seine Frau umgebracht hat. Dieser heißt Fredric Sykes, ist Sicherheitsbeauftragter für den Pharmakonzern Devlin McGregor und wurde von dessen Vorstandsvorsitzenden, Dr. Charles Nichols, auf Kimble angesetzt. Kimble findet heraus, dass die Markteinführung eines neuen Medikamentes namens Provasic nur aufgrund von gefälschten Forschungsergebnissen erfolgte, was das Unternehmen zu vertuschen versuchte. Kimble hatte das Medikament untersucht und herausgefunden, dass es schwere Leberschäden verursacht. Aus diesem Grund sollte Kimble von Sykes ermordet werden, um die Forschungsergebnisse zu vertuschen. Die Ermordung von Kimbles Frau war hingegen ein unglücklicher Zufall, da dieser zur Zeit des Überfalls zunächst nicht zu Hause war. Auf der U-Bahn-Fahrt von Kimble zum Chicago Hilton Hotel, wo Nichols auf einem Kongress das neue Medikament vorstellt, wird Kimble von Sykes angegriffen. Ein Polizist, der Kimble zu verhaften versucht, wird von Sykes erschossen, bevor Kimble diesen überwältigen kann. Kimble kann zwar entkommen, wird von der Chicagoer Polizei nun aber fälschlicherweise als Polizistenmörder verfolgt.\nKimble gelangt schließlich zum Hotel und will Nichols zur Rede stellen. Beide werden jedoch in einen Kampf verwickelt, der sie auf das Dach des Hotels führt. Währenddessen nehmen die Marshals um Gerard die Verfolgung auf. Kimble und Nichols landen schließlich in der Wäscherei des Hotels, wo Gerard sie zu stellen versucht. Kimble schlägt Nichols nieder, als dieser mit einer Waffe auf Gerard anlegt. Kimble wird in Handschellen abgeführt und die Verletzten werden von Sanitätern abtransportiert. Gerard, der während der Jagd auf Kimble nach und nach erkannt hat, dass dieser zu Unrecht verurteilt wurde, nimmt ihm am Schluss die Handschellen ab.\nDer Film basiert auf der Serie Auf der Flucht bzw. Dr. Kimble auf der Flucht aus den 1960er Jahren, in der David Janssen die Titelfigur darstellte und Barry Morse den Lt. Gerard, der den Flüchtenden unerbittlich verfolgte. Die Serie wiederum hat den realen Kriminalfall des unschuldig wegen Mordes verurteilten Arztes Samuel Sheppard zum Vorbild. Die Flucht allerdings ist eine Erfindung der Serie.\nLaut filmstarts.de funktioniert der Film „nicht nur wegen seiner großartigen Action und inszenatorischen Qualität so gut“. So seien es „das Zusammenspiel zwischen Harrison Ford und Tommy Lee Jones sowie die bei aller Action doch lebensnah wirkende Geschichte, die den Film in höhere Sphären heben“. Die beiden Schauspieler hätten „ihre Rollen exzellent und sehr menschlich“ interpretiert. Die Handlung sei „intelligent zusammengefügt“ und könne „neben ihren zweifellos vorhandenen Thrillerqualitäten auch als Drama gelten“. Zusammenfassend urteilte filmstarts.de: „Eine perfekt durchdachte Story, gründliche Charakterisierungen, ausgezeichnete Darstellerleistungen und inszenatorische Brillanz sollten gar den anspruchsvollen Cineasten zufrieden stellen“.\nCinema zufolge brilliere Auf der Flucht „mit einer atemlosen Hatz, zwei grandiosen Stars und herrlich sarkastischen Dialogen“. Das Fazit lautete: „Action ohne Pause, Spannung ohne Ende.“ Das Lexikon des internationalen Films sprach von einer „schnörkellose[n] Kriminalstory, die in der ersten Hälfte durchaus fesselt, sich zum Ende hin jedoch als zu dünnblütig erweist“. Daher wären „ein wenig mehr Verrätselung und eine ambivalentere Hauptfigur“ besser für den Film gewesen.\nFür Die Chronik des Films war Auf der Flucht „in kreativer Teamarbeit ein handwerklich exzellenter und temporeicher Actionfilm“. Critic.de lobte die „extravagante[n] Setpieces“, die „den action- und spannungsreichen Hergang der Handlung“ begleiten, wobei „Tommy Lee Jones seinem Co-Star irgendwann die Schau zu stehlen beginnt“.\nDer Film wurde bei der Deutschen Synchron in Berlin vertont. Frank Schröder und Matthias Müntefering schrieben das Dialogbuch, Michael Richter führte die Dialogregie.\nStony Island |\nHorror am Mill Creek |\nCusack – Der Schweigsame |\nNico |\nDie Killer-Brigade |\nAlarmstufe: Rot |\nAuf der Flucht |\nAußer Kontrolle |\nEin perfekter Mord |\nCollateral Damage – Zeit der Vergeltung |\nDas Geheimnis von Green Lake |\nJede Sekunde zählt – The Guardian\n"
}