{
    "date": "28-04-2021 14:08:26",
    "link": "https://de.wikipedia.org/wiki/Auf%5Fkurze%5FDistanz%5F%281986%29",
    "title": "Auf kurze Distanz (1986)",
    "text": "\nAuf kurze Distanz (At Close Range) ist ein US-amerikanischer Thriller aus dem Jahr 1986. Regie führte James Foley, das Drehbuch schrieb Nicholas Kazan.\nBrad Whitewood junior wächst bei seiner geschiedenen Mutter in einer Kleinstadt in der Provinz auf. Sein Vater Brad Whitewood senior leitet eine kriminelle Organisation, für die zahlreiche Familienmitglieder arbeiten. Whitewood junior wird eines Tages in einen Kampf gegen den Liebhaber seiner Mutter verwickelt. Danach arbeitet er zuerst für seinen Vater, dann gründet er gemeinsam mit dem Bruder Tommy eine eigene Organisation. Nachdem sein Vater einen Polizeispitzel in seinem Beisein ertränkt, eröffnet er seinem Vater seine Ausstiegsabsichten.\nWhitewood senior befürchtet, seinen Sohn Brad könnte ihn der Polizei ausliefern. Er vergewaltigt Terry, die Freundin von Whitewood Junior, was Brad Whitewood Junior warnen sollte. Whitewood Junior verrät den Behörden die Aktivitäten seines Vaters als Reaktion auf die Vergewaltigung.\nDaraufhin tötet Whitewood senior alle Mitglieder der Bande und seinen jüngsten Sohn Tommy, da diese als Zeugen in einem Gerichtsverfahren aussagen könnten. Nach Brad juniors und Terrys Entscheidung, nach Montana zu flüchten, lässt Whitewood senior auf beide einen Mordanschlag verüben, den Brad junior schwerverletzt überlebt.\nEr schleppt sich zu Whitewood seniors Haus und trifft nur ihn an. Sein Bluten erklärt er seinem Vater dadurch, dass er an einem Weidezaun hängen geblieben sei und sucht das Bad auf, wo er eine Pistole aus einem Versteck an sich nehmen kann.\nNach seiner Rückkehr in die Küche bedroht er seinen Vater und hält diesen bis zum Eintreffen der Polizei in Schach.\nDie letzte Szene spielt vor und im Gerichtsgebäude von Brad juniors Heimatstadt. Dort soll er gegen seinen Vater aussagen. Nach der Frage des Staatsanwalts nach seinem Namen, Brad Whitewood junior, soll er angeben, ob er auch einen Brad Whitewood senior kenne. Er beantwortet diese Frage unter Tränen mit: „Er ist mein Vater“.\nRoger Ebert schrieb in der Chicago Sun-Times vom 18. April 1986, der Film erzähle eine „spärliche, gewaltbeladene, unvergessliche“ Geschichte eines jungen Mannes auf der Suche nach dessen Vater, der ihn jedoch nicht liebe und bereit sei, seinen Sohn zu töten. Der auf wahren Ereignissen aus dem Jahr 1978 beruhende Film erinnere Ebert an die antiken Tragödien. Die „großen Darsteller“ Sean Penn und Christopher Walken seien in Top-Form.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „mitreißend inszenierter Thriller mit sozialpsychologischem Hintergrund, intensiver Milieuzeichnung und überzeugenden Darstellern“. „Der Vater-Sohn-Konflikt“ sei jedoch „nur unvollkommen ausgeleuchtet“ und trete „oft hinter den Actioneffekten zurück“.\nJames Foley wurde im Jahr 1986 für den Goldenen Bären nominiert. Madonna gewann 1987 für das Singen des Songs Live to Tell den Film and Television Music Award der American Society of Composers, Authors and Publishers während Patrick Leonard für den gleichen Song im Jahr 1987 den BMI Film & TV Award erhielt. Der Film wurde 1987 für den Preis Artios der Casting Society of America nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDer Film wurde in Franklin (Tennessee) und in Spring Hill (Tennessee) gedreht. Seine Produktionskosten betrugen schätzungsweise 6,5 Millionen US-Dollar. Die Weltpremiere fand im Februar 1986 auf den Internationalen Filmfestspielen Berlin statt. Am 18. April 1986 kam der Film in die Kinos der USA, in denen er ca. 2,35 Millionen US-Dollar einspielte.\nDer Titelsong Live to tell von Madonna durchzieht in zahlreichen Variationen den gesamten Film.\n"
}