{
    "date": "28-04-2021 14:08:26",
    "link": "https://de.wikipedia.org/wiki/Auf%5Fder%5FJagd",
    "title": "Auf der Jagd",
    "text": "← VorgängerAuf der Flucht\nAuf der Jagd ist ein US-amerikanischer Action-Thriller aus dem Jahre 1998 mit Tommy Lee Jones und Wesley Snipes. Es ist ein Nachfolgewerk zu dem Filmerfolg Auf der Flucht, in welchem Harrison Ford von Tommy Lee Jones gejagt wird.\nMark Roberts wird des Mordes an zwei Agenten des Diplomatic Security Service (DSS) beschuldigt. Obwohl seine Fingerabdrücke am Tatort gefunden worden sein sollen, beteuert er, die Taten nicht begangen zu haben. Bei einem Gefangenentransport mit dem Flugzeug von Chicago nach New York nimmt ein anderer Häftling ein auf der Toilette verstecktes Schussgerät und geht damit auf Roberts los. Roberts wehrt den Angriff ab, doch der Schuss reißt ein großes Loch in die Bordwand und zieht neben dem Angreifer und einem Polizisten auch Gegenstände hinaus, die in zwei Triebwerke geraten, worauf diese ausfallen. Das Flugzeug muss auf einer Straße notlanden und rutscht dabei in einen See. Der mitgereiste U.S. Marshal Samuel Gerard rettet einige Häftlinge aus der sinkenden Maschine, und Roberts nutzt das Durcheinander zur Flucht. Während er versucht, seine Unschuld zu beweisen, jagt ihn Gerard mit seinem Team. Allerdings kommen ihm Zweifel an Roberts' Schuld, als er erfährt, dass dieser eigentlich Sheridan heißt und ein DSS- und CIA-Mitarbeiter war. Als den Marshals von oberster Stelle der DSS-Agent John Royce zur Seite gestellt wird, welcher sich bei der Suche nach Roberts verdächtig verhält, wird Gerard immer misstrauischer. Nach und nach deckt er ein Komplott auf, in welchem Sheridan alias Roberts das tragische Bauernopfer zu sein scheint.\nJohn Royce hat sich nicht grundlos zum Ermittlerteam versetzen lassen. Er hatte zuvor alles so eingefädelt, dass Sheridan als der Schuldige erscheint, als die Übergabe von Geheimpapieren an die Volksrepublik China entdeckt und die beiden Agenten erschossen wurden. Schließlich wird Sheridan aufgespürt und flieht in ein Altenheim, wo er von Royce gestellt wird. Da erscheint Gerards Mitarbeiter Noah Newman und wird Zeuge, wie Royce Sheridan hinrichten will, woraufhin er seinerseits von Royce erschossen wird. Während Sheridan sich davon macht, schiebt ihm Royce den Mord an Newman in die Schuhe. Gerard findet heraus, dass Sheridan vermutlich an Bord eines Frachters nach Kanada fliehen will. Zusammen mit Royce durchsucht er den Frachter und kann Sheridan nach einem Kampf im Laderaum festnehmen, nachdem Royce ihn, offensichtlich in Tötungsabsicht, angeschossen hat. Sheridan wird in ein Krankenhaus eingeliefert und von Gerard und Royce bewacht. Gerard wechselt heimlich Royces volles Magazin seiner Waffe gegen ein leeres und geht für beide Kaffee holen. Royce schickt einen weiteren Polizeibeamten weg und versucht nun, seinen ehemaligen Kollegen endgültig aus dem Weg zu schaffen. Da betritt Gerard das Krankenzimmer und stellt Royce zur Rede. Der will Gerard erschießen, doch aus seiner Waffe löst sich kein Schuss. Als er eine versteckte zweite Pistole zieht, kommt Gerard ihm zuvor und trifft ihn tödlich. Sheridan wird entlastet und kommt frei.\nAuf der Jagd entstand an zahlreichen Schauplätzen in und um Chicago, wo auch Auf der Flucht gedreht wurde. Weitere Drehorte befanden sich in New York City und in den Sümpfen von Tennessee.\nFür die Notlandung am Anfang des Films wurde eine Boeing 727 von einem Casinobesitzer aus Las Vegas angemietet, zwei weitere Flugzeugrümpfe dienten für die Szenen an der Unfallstelle. Die Crashszene während der misslungenen Notlandung wurde mit einem Modell gefilmt. Das Team baute einen 360 m langen Straßenabschnitt aus Beton und ließ das Modellflugzeug mit etwa 100 km/h darüber hinwegrutschen. Die Szene wurde von sieben Kameras gleichzeitig aufgenommen. Ein Flugzeugrumpf wurde auf einem Metallgerüst im Fluss platziert. Auf diese Weise konnte man den Rumpf entsprechend den Drehbuchvorgaben im Wasser anheben und absenken. Die Innenansichten des verunglückten und sinkenden Flugzeugs entstanden in einem Lagerhaus im Südwesten Chicagos. Der zweite Flugzeugrumpf wurde mit einer Mechanik ausgerüstet, um den Crash zu simulieren. Spezielle Kamerastative ermöglichten die Aufnahmen während der Panik, die in dem sich heftig bewegenden Rumpf ausbricht.\n„Warner schickt den verdienten Mann in Schwarz Tommy Lee Jones erneut als U.S. Marshal auf die Jagd. Dabei folgen Regisseur Stuart Baird (‚Einsame Entscheidung‘) und Drehbuchautor John Pogue der Erfolgsformel von ‚Auf der Flucht‘. Sie liefern ein Remake mit mehr technologischen Gadgets und weniger Human Touch. Die Actionsequenzen sind aber gewohnt effektiv in Szene gesetzt.“\n„Ein handwerklich solide inszenierter Actionthriller, der sich als Fortsetzung des Films ‚Auf der Flucht‘ (1993) versteht. An die Stelle der dort interessant aufgebauten Gegenüberstellung von Jäger und Gejagtem tritt hier freilich ein über weite Strecken auf bloße Schauwerte setzendes Routineprodukt, das vor allem am mangelnden Profil der Hauptfiguren scheitert. Schauspielerisch bietet der Film daher kaum eine Herausforderung.“\n„Die Quasifortsetzung ist flacher als das Original, treibt den Puls aber mit hitziger Action in die Höhe, und Tommy Lee Jones ist einfach herrlich knurrig. Fazit: Nicht gerade subtil, dafür aber heftig.“\n„Das ist kein großartiger Film, aber ein schneller; wie eine Sportübertragung mit besseren Texten. Und Gerard ist einfach bezaubernd als Ekelpaket. Bleibt zu hoffen, daß bald wieder was läuft mit ihm.“\n„Nach seinem Regie-Debüt ‚Einsame Entscheidung‘ ist dem ehemaligen Chef-Cutter Stuart Baird nun eine würdige Fortsetzung des fulminanten Actioners ‚Auf der Flucht‘ gelungen. Dank rasanter Verfolgungsjagden und spektakulärer Stunts sorgt auch diese Variante des Dr.-Kimble-Stoffes für Höchstspannung. Tommy Lee Jones, für die Darstellung des Gesetzeshüters vor fünf Jahren mit dem Oscar belohnt, spielt die Rolle des unerbittlichen Jägers erneut bravourös. Wesley Snipes und Robert Downey Jr. komplettieren die Starbesetzung.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.\nWesley Snipes und Tommy Lee Jones wurden 1999 für den Blockbuster Entertainment Award nominiert.\n"
}