{
    "date": "28-04-2021 14:08:26",
    "link": "https://de.wikipedia.org/wiki/Auf%5Fden%5FSchwingen%5Fdes%5FTodes",
    "title": "Auf den Schwingen des Todes",
    "text": "Auf den Schwingen des Todes (Originaltitel: A Prayer for the Dying) ist ein US-amerikanischer Actionfilm im Stil eines Suspense Thrillers aus dem Jahr 1987. Regie führte Mike Hodges, das Drehbuch schrieben Edmund Ward und Martin Lynch anhand des Romans Die Mordbeichte von Jack Higgins.\nDer Terrorist Martin Fallon tötet im Namen der Irish Republican Army (IRA) zahlreiche Menschen. Gemeinsam mit Liam Docherty platziert er eine Bombe, um britische Soldaten zu töten. Dabei wird versehentlich ein Bus mit Kindern zerstört. Fallon bekommt Gewissensbisse und will keine weiteren Anschläge unternehmen. Daraufhin wird er nicht nur von den Briten gesucht, sondern auch von der IRA gejagt. Fallon zieht nach London, wo er sich versteckt.\nFallon erledigt einen Auftrag für den Mafioso Jack Meehan, von dem er Geld und einen gefälschten Reisepass bekommt – für die Ermordung eines Konkurrenten. Der Priester Michael Da Costa wird Zeuge des Mords. Fallon legt bei Da Costa die Beichte ab, um ihn dadurch zum Schweigen zu zwingen. Meehan beobachtet den Priester und weiß, dass dieser Zeuge des Mordes ist. Daher soll auch der Priester beseitigt werden. Die Mafia beauftragt Fallon mit der Beseitigung des Priesters, was dieser jedoch verweigert. \nFallon gerät jetzt ins Fadenkreuz der Mafia und auch der IRA, die in ihm ein Sicherheitsrisiko sieht und Siobhan Donovan mit Liam Docherty auf ihn ansetzt. Docherty bringt es nicht übers Herz, seinen Freund Fallon zu töten. Wegen Befehlsverweigerung exekutiert ihn Siobhan Donovan nach Absprache mit ihren IRA-Vorgesetzten.\nMeehan versteckt eine Bombe in der Kirche des Priesters. Fallon erfährt davon, tötet einige Mafiosi, eilt zur Kirche und rettet den Priester. Durch die Explosion der Bombe wird Fallon tödlich verletzt. Er bittet den Priester um Absolution, die er ihm auch erteilt. Fallon stirbt friedlich.\nRoger Ebert schrieb in der Chicago Sun-Times vom 11. September 1987, der Film sei weitgehend eine „unanständige Ausbeutung“ der Situation in Nordirland. Er sei ein „aberwitziger“ Film über ein Thema, welches eine seriösere Behandlung verdiene. Der Film zeige die Religion als Rituale, ohne den Glauben darzustellen.\nFilm-Dienst schrieb, der Film sei „hervorragend gespielt“ und „eigenwillig inszeniert“. Er überrasche „durch seine ungewohnte Fragestellung“ im Themenbereich „Schuld und Sühne“. Der Film leide unter „manchen kolportagehaften Effekten“ sowie büße „durch die eher aufgesetzte Bedeutungsschwere an politischer wie ethischer Glaubwürdigkeit ein“.\nDer Film wurde in London gedreht. Seine Produktionskosten betrugen schätzungsweise 6 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 1,4 Millionen US-Dollar ein.\n"
}