{
    "date": "28-04-2021 14:08:27",
    "link": "https://de.wikipedia.org/wiki/Auftrag%5FRache",
    "title": "Auftrag Rache",
    "text": "Auftrag Rache (Originaltitel: Edge of Darkness) ist ein britisch-US-amerikanischer Action-Thriller.\nEr ist eine Neuverfilmung der britischen sechsstündigen Mini-Fernsehserie Am Rande der Finsternis (1985; VHS-Veröffentlichung als Die Plutonium-Affäre). Sowohl bei der Serie wie 25 Jahre später beim Spielfilm führte Martin Campbell Regie.\nDie 24 Jahre alte Emma, Tochter des allein lebenden Bostoner Polizisten Detective Thomas Craven, macht gerade ein Praktikum im Atomforschungsunternehmen Northmoor in Massachusetts. Sie möchte ihren Vater besuchen, der sie vom Bahnhof abholt und zu sich nach Hause bringt.\nDer Tochter scheint es nicht gut zu gehen. Sie blutet aus der Nase und muss sich übergeben. Danach krampft sie und will ins Krankenhaus gebracht werden. Doch als der Vater sie vom Haus zum Wagen bringen will, erscheint ein Killer vor der Haustür, ruft: „Craven!“ und erschießt die Tochter mit einer Pumpgun. Er springt in ein Fahrzeug, das von einem Komplizen gesteuert wird, und entkommt unerkannt.\nZunächst nimmt die Polizei an, dass Thomas Craven das Ziel des Mordanschlags war. Jedoch wird Craven nach kurzer Zeit der Ermittlungen bewusst, dass der Anschlag seiner Tochter galt. Sie hatte in ihrer Firma spioniert und festgestellt, dass dort im Geheimen sogenannte schmutzige Bomben hergestellt werden, deren Auslegung den Anschein erwecken soll, sie seien von Dschihadisten in Eigenbau produziert worden. Da sie selbst, wegen ihrer firmeninternen Schweigepflicht, nichts an die Öffentlichkeit weitergeben durfte, unterstützte sie Umweltaktivisten dabei, in die Firma einzudringen und Fotobeweise anzufertigen. Dort wurden diese alle absichtlich durch Sicherheitsmaßnahmen radioaktiv verseucht und ertranken auf ihrer Flucht in einem Fluss. Als Craven in der Pathologie seine Tochter identifizieren muss, schneidet er ihr eine Haarsträhne ab und nimmt sie mit.\nIm Laufe der Ermittlungen Cravens werden weitere Zeugen getötet. Unter ihnen ist auch Emmas Freund. Craven selbst wird von zwei unbekannten Männern verfolgt, die er erfolgreich abschütteln kann. Infolge der traumatischen Ereignisse hat er immer wieder kurze Tagträume, in denen er Szenen aus der Kindheit seiner Tochter durchlebt.\nParallel dazu sieht man, wie Milroy, der politische Berater von Senator Jim Pine, Kontakt zu einem mysteriösen Briten namens Jedburgh aufnimmt. Jedburgh ist eine Art privater Geheimagent, der vom Berater engagiert worden ist, eine bestimmte „Sache“ zu regeln. Es wird ihm freigestellt, Menschen zu beseitigen, wenn es nötig wird.\nJedburgh besucht Craven kurz darauf. Da er ihm sympathisch ist, lässt er ihn leben und weiter ermitteln.\nCraven durchsucht die Wohnung seiner Tochter und findet einen Geigerzähler. Zufällig hält er ihn auf Brusthöhe, wo sich in seiner Bekleidung die Haarsträhne seiner Tochter befindet. Der Geigerzähler schlägt stark aus.\nCraven entdeckt, dass ein US-Senator, dessen Anwalt, der Geschäftsführer von Northmoor Bennett und andere in eine Verschwörung verwickelt sind. Als er eine weitere Bekannte Emmas befragt und diese ihm einen Umschlag mit zwei von Emma hinterlassenen Video- und Daten-CDs übergibt, wird ein Anschlag auf ihr Leben verübt: Ein Wagen fährt sie an und versucht dies ebenfalls mit Craven. Ihm gelingt es jedoch, den Fahrer zu erschießen. Der Wagen rast in einen Fluss, in dem er mit der Leiche versinkt. Emmas Freundin überlebt schwer verletzt.\nCraven nimmt wenig später die unbekannten Verfolger fest. Diese haben keine Ausweise, jedoch automatische Waffen bei sich. Dennoch werden sie kurz darauf freigelassen und entführen Craven zu Northmoor. Kurz vorher hat er erfahren, dass sein Kollege Whitehouse ebenfalls von den Verschwörern gekauft wurde.\nCraven gelingt es, sich aus der Gefangenschaft zu befreien. Wieder zu Hause,  untersucht er mit dem Geigerzähler den Kühlschrankinhalt und als der bei einer angebrochenen Milchflasche stark ausschlägt, erkennt er, dass seine Tochter verstrahlt wurde. Craven, der selbst zunehmend gesundheitliche Probleme hat, wird bewusst, dass auch er vergiftet worden ist und nicht mehr lange zu leben hat.\nEr fährt zum Hause Bennetts und tötet einen seiner früheren Verfolger, der als Killer und Leibwächter für Bennett arbeitet. Als er den anderen Verfolger im Haus entdeckt, foltert er ihn und zwingt ihn „Craven!“ zu rufen. Am Klang des Rufes erkennt er, dass es sich um den Mörder seiner Tochter handelt. Er schießt ihm in den Kopf. Dann tötet Craven auch Jack Bennett, den Geschäftsführer von Northmoor, der ihn kurz vorher angeschossen hat. Craven wird schwer verletzt ins Krankenhaus gebracht.\nSpäter treffen sich der Senator, zwei seiner politischen Berater und Jedburgh. Jedburgh rät dem Senator, die Öffentlichkeit zu verwirren. Craven soll als paranoider Verschwörungstheoretiker dargestellt werden, der Unschuldige für den Tod seiner Tochter verantwortlich gemacht habe. Jedburgh, der während des ganzen Films immer wieder in moralische Konfliktsituationen geraten ist, zieht seine Waffe und erschießt alle drei. Als ein junger Polizist hinzu eilt, zögert er, diesen zu erschießen, da er kein unschuldiges Blut mehr vergießen möchte, und wird, nachdem er seine Waffe senkt, vom Polizisten erschossen.\nSchon vorher hat Craven einer jungen Reporterin, die ihn interviewen wollte, Emmas CDs zugeschickt. Als diese nun den Umschlag öffnet und das Material findet, eilt sie damit zu ihrem Chefredakteur.\nDer von der Verstrahlung inzwischen sichtbar gezeichnete Craven stirbt im Krankenhaus. Eine halluzinierte Schlussszene zeigt ihn und seine Tochter bei bester Gesundheit, wie sie gemeinsam die Station verlassen und in ein weißes Licht schreiten.\n„Die Rolle des Thomas Craven ist Mel Gibson wie auf den Leib geschrieben und man nimmt ihm seine durch minimale Mimik vermittelten Gefühle tatsächlich ab. […] Martin Campbells Thriller [ist] zugleich ein gelungenes Drama, spannend und abwechslungsreich – mit leichten Abzügen für kleinere Ungereimtheiten – und bringt Mel Gibson gekonnt auf die Leinwand zurück.“\n„[A]ls harter Rachethriller funktioniert der Film, weil Gibson Schmerz und Zorn wie auch die Professionalität eines cleveren Cops glaubwürdig vermittelt. […] Martin Campbells Actionthriller unterstreicht, dass auch nach mehrjähriger Leinwandpause Vergebung ausgeschlossen ist, wenn Mel Gibson Vergeltung sucht.“\n„Simpler Thriller, der das Spannungspotenzial seiner Actionszenen bisweilen inszenatorisch nicht ausschöpft und dessen politische Hintergründe eher konfus gezeichnet sind. Als unprätentiöse Unterhaltung funktioniert der Film vor allem dank pointierter Nebenfiguren dennoch weitgehend.“\n„[…] Denn was Campbell, Monahan und Gibson hier in perfekter Symbiose verfassen, ist keine augenzwinkernde Zerstörungsorgie à la 96 Hours, sondern ein jeglicher Hektik enthobenes und präzise durchkomponiertes Krimi-Drama.“\nDer Frauenmörder |\nWehrlos |\nHexenjagd in L.A. |\nFlucht aus Absolom |\nJames Bond: GoldenEye |\nDie Maske des Zorro |\nVertical Limit |\nJenseits aller Grenzen |\nDie Legende des Zorro |\nJames Bond: Casino Royale |\nAuftrag Rache |\nGreen Lantern |\nThe Foreigner\n"
}