{
    "date": "28-04-2021 14:08:27",
    "link": "https://de.wikipedia.org/wiki/Augen%5Fder%5FAngst",
    "title": "Augen der Angst",
    "text": "\nAugen der Angst, bekannter unter dem Originaltitel Peeping Tom, ist ein Spielfilm-Thriller von Michael Powell, der 1959 in Großbritannien gedreht wurde.\nTagsüber arbeitet der unscheinbare Kameramann Mark Lewis in einem Filmstudio. Seine Kollegen schätzen ihn, und niemand ahnt, dass er als Kind von seinem Vater, einem Wissenschaftler für Psychiatrie, für Forschungszwecke missbraucht wurde. Regelmäßig weckte dieser seinen Sohn nachts auf und versetzte ihn in Angst und Schrecken. Mit Kamera und Tonband hielt er minutiös die Reaktionen fest: ein Horror, der sich einprägte.\nNachts dreht Mark Lewis seine eigenen Filme. Er sucht Frauen (Prostituierte oder Statisten vom Dreh), denen er sich unter verschiedensten Vorwänden nähert, um sie zu filmen. Während die Kamera läuft, setzt er den wehrlosen Opfern ein Messer an den Hals und richtet das Objektiv auf ihr Gesicht. Er will nicht nur ihre Todesangst, sondern auch den entsetzten, letzten Blick ihrer Augen angesichts des Todes einfangen. \nDieses Doppelleben wird nicht aufgedeckt: Erst bei seiner Nachbarin Helen, die mit ihrer blinden Mutter zusammenlebt, kann sich Mark langsam öffnen und positive Gefühle entwickeln.\n„Krankhaft, abwegig und peinlich geschmacklos“, so urteilte der Katholische Filmdienst bei der Erstaufführung. Das deutsche Kinopublikum wurde zum ersten Mal mit der Lust an Gewalt konfrontiert und protestierte heftig. Auch im Ausland waren die Kritiken vernichtend.\nMichael Powell fand nach dem Skandal, den der Film auslöste, lange Zeit keine Geldgeber mehr für seine Projekte. Und auch die Karriere von Karlheinz Böhm erlitt einen Einbruch. Niemand, zumindest in Deutschland nicht, wollte den Traumprinzen von Sissi als „Peeping Tom“, als einen perversen Spanner und Frauenmörder sehen. \nHeute zählt der Film zu Powells Meisterwerken. Gelobt werden das klare und logische Drehbuch von Leo Marks, die Beleuchtung, die Farbgestaltung und die detailverliebte Ausstattung.\nDer Film hat heute international eine Länge von 9094 Fuß = 2772 Meter = 101'19 (24 B/Sek) bzw. 97'16 (25 B/Sek). Als er beim britischen Censor BBFC am 22. März 1960 erstmals vorgelegt wurde, waren es noch 9763 Fuß = 2976 Meter = 108'46 (24 B/Sek) bzw. 104'25 (25 B/Sek). Die BBFC gab den Film für ein X-Rating nur unter Schnittauflagen in der heute bekannten Länge frei. Die Differenz der BBFC-Erstvorlagefassung zur heutigen Fassung liegt im Unklaren. Der Mord an Milly (Pamela Green) soll in der ursprünglichen Fassung gezeigt worden sein, während die Szene in der heutigen Fassung des Films vor Ausführung des Mordes mit einer Abblende geschlossen wird.\nPeeping Tom hatte am 7. April 1960 in London Premiere; am 16. Mai 1960 folgte der reguläre Kinostart. Die amerikanische Kino-Erstaufführung des Films fand erst mit über zwei Jahren Verspätung am 15. Mai 1962 statt. Der US-Verleih Astor Pictures Corporation titelte den Psychothriller um in Face of fear und The photographer of panic. Diese US-Fassungen waren mit nurmehr rund 86 Minuten (24 B/Sek) bzw. 82 Minuten (25 B/Sek) drastisch gekürzt.\nDie deutsche Kinoverleihfassung musste 1960 auf Betreiben der FSK um zwei Szenen gekürzt werden. Eine davon war die Schlüsselszene, deren Fehlen den Sinngehalt des Films nicht nur grob verfälscht, sondern auch die Auflösung und die Motivation des Mörders komplett im Dunkeln belässt. Der deutsche Verleiher Rank legte den Film der FSK erstmals am 10. August 1960 in einer Länge von 2772 Metern = 101'19 (24 B/Sek) bzw. 97'15 (25 B/Sek) vor. Die FSK verhängte damals für die Freigabe ab 18 Jahren Schnittauflagen:\nBeide Kürzungen wurden jeweils mit einem Stimmenverhältnis von 7:1 beschlossen; d. h., jeweils ein Sachverständiger stimmte gegen den Schnitt. Nach Kürzung hatte der Film nunmehr eine Länge von 2747 Metern = 100'24 (24 B/Sek) bzw. 96'23 (25 B/Sek). In dieser Form wurde er, nachdem fast fünf Monate seit der FSK-Erstvorlage verstrichen waren, am 6. Januar 1961 von der FSK freigegeben und erlebte so am 17. Februar 1961 seine deutsche Uraufführung.\nEs existieren mittlerweile zwei deutsche Sprachfassungen. Die deutsche Kino-Synchronisation wurde 1960 im Berliner Studio der J. Arthur Rank Film hergestellt. Das deutsche Dialogbuch stammt aus der Feder von Ursula Buschow, die deutsche Dialogregie führte Edgar Flatau, ein langjähriger Spezialist für die deutsche Synchronisation britischer Filme. Karlheinz Böhm synchronisierte sich in der Kinofassung selbst. Daneben gibt es eine 2006 veröffentlichte neusynchronisierte DVD mit Martin Lohmann als Sprecher von Böhm. Die Erstellung der zweiten deutschen Fassung wurde vorgenommen, weil die erste Synchronisation – wie oben geschildert – um einige Einstellungen gekürzt und teilweise sinnentstellend übersetzt war.\n„Doppelbödiger Thriller, der zu seiner Entstehungszeit einen Skandal auslöste und die Karrieren von Karlheinz Böhm und Regisseur Powell schlagartig beendete. Rückblickend gesehen ein erstaunlich moderner Film über den Zusammenhang von Schaulust, Todessehnsucht und sexueller Neurose.“\nDas British Film Institute wählte Peeping Tom im Jahr 1999 auf Platz 78 der besten britischen Filme aller Zeiten.\nMike Patton hat die Band Peeping Tom nach diesem Film benannt.\n"
}