{
    "date": "28-04-2021 14:08:27",
    "link": "https://de.wikipedia.org/wiki/Auge%5Fum%5FAuge%5F%281996%29",
    "title": "Auge um Auge (1996)",
    "text": "Auge um Auge (Alternativtitel: Eye for an Eye – Auge um Auge; Originaltitel: Eye for an Eye) ist ein US-amerikanischer Thriller aus dem Jahr 1996. Regie führte John Schlesinger, das Drehbuch schrieben Rick Jaffa und Amanda Silver anhand eines Romans von Erika Holzer.\nDie in Santa Monica ansässigen glücklich verheirateten Eheleute Karen und Mack McCann haben zwei Töchter, die kleine Megan sowie die 17-jährige Julie, die einer früheren Ehe von Karen entstammt. Es ist Megans Geburtstag, als Julie den Sportunterricht schwänzt, um ihrer Mutter bei den Vorbereitungen für die große Feier zu helfen. Karen verspätet sich.  Als sie in einen Stau gerät, ruft sie deshalb Julie an. In diesem Moment klingelt es an der Tür, und Julie wird überfallen. Karen muss am Telefon hilflos mit anhören, wie der Täter ihre Tochter misshandelt und erschlägt.\nDer Polizist Joe Denillo führt die Ermittlungen. Er vermittelt die niedergeschlagenen McCanns an eine Selbsthilfegruppe für Eltern, deren Kinder ebenfalls ermordet wurden. Sie erfahren nun, dass etliche Täter mit nur geringen Strafen davonkommen und manche Taten gänzlich ungesühnt bleiben.\nSchließlich überführen DNA-Spuren den vorbestraften Robert Doob als Täter. Doobs Anwältin Susan Juke erreicht jedoch die Einstellung des Verfahrens wegen eines Formfehlers: Die Staatsanwaltschaft hatte der Verteidigung zugesagt, ebenfalls die DNA-Spuren untersuchen zu dürfen. Nach einem Wechsel des bearbeitenden Staatsanwaltes wurde dies jedoch unterlassen. Die McCanns müssen hinnehmen, dass der Täter wieder auf freien Fuß kommt. Doob macht sich noch im Gerichtssaal über die Mutter lustig.\nKaren folgt Doob, nachdem er das Gerichtsgebäude verlassen hat. Sie findet heraus, wo er arbeitet und wohnt. Dies vertraut sie ihrer Freundin und Arbeitskollegin Dolly Green an, die ihr jedoch dringend rät, von Doob abzulassen. Abends besucht sie weiterhin die Selbsthilfegruppe. Sie erfährt eher zufällig, dass eine kleine Gruppe sich abgespalten hat und – enttäuscht von den Strafverfolgungsbehörden – die Täter selbst zur Rechenschaft ziehen will. Zur Selbsthilfegruppe gehört auch Angel Kosinsky, die Karen vom gewaltsamen Tod ihres eigenen Sohns erzählt hat. Die beiden freunden sich an. Angel rät Karen ebenfalls, nicht weiter hinter Doob herzuspionieren. Doch Karen lässt sich nicht davon abbringen. Sie erkennt, dass Doob bereits ein neues Opfer im Visier hat: Eine attraktive Latina, der er regelmäßig Lebensmittel liefert. Karen versucht diese zu warnen, scheitert aber an Sprachschwierigkeiten.  Sie informiert den Polizisten Denillo, doch dieser kann ohne konkreten Verdacht nichts unternehmen. In Karen reift daher der Entschluss, den Täter zu töten. Sie will mit Angel sprechen und erfährt, dass diese ihren Sohn gar nicht verloren hat. Sie ist vielmehr eine FBI-Agentin, die sich über diese Legende Zugang zur Gruppe verschafft hat: Bereits seit längerer Zeit bestehe der Verdacht, dass einige aus der Gruppe Selbstjustiz übten.\nMartin, der Vater eines ebenfalls ermordeten Kindes, stellt den Kontakt zu einer Autowerkstatt her, die als Treffpunkt für Eltern dient, die die Täter selbst richten wollen. Er besorgt auch Karen eine Schusswaffe. Die Gruppe vermittelt Selbstverteidigungskurse und informiert die Betroffenen, wo sie Schießübungen abhalten können. Die Tat muss jeder der Betroffenen jedoch selbst ausführen. Mack erfährt von den Schießübungen und ist enttäuscht, dass seine Frau ihn nicht ins Vertrauen gezogen hat. Es kommt zum Streit zwischen beiden, Karen hält Mack vor, er könne ihre Gefühle nicht nachvollziehen, da nicht seine leibliche Tochter ermordet worden sei. Schließlich einigen sie sich auf einen Familienurlaub, um Abstand zu gewinnen. Als sie erfährt, dass die Latina ermordet worden ist und Doob schon wieder nicht verhaftet worden war, ändert sie ihre Pläne: Sie will mit Doob abrechnen.\nKaren gibt jedoch an, sie habe noch eine dringende berufliche Angelegenheit zu erledigen. Mack bricht deshalb mit Megan ohne sie in den Urlaub auf. Karen bricht in Doobs Wohnung ein und hinterlässt dort absichtlich ihre Baseball-Kappe. So lockt sie ihn in ihr Haus. Doob bricht ein und trifft auf die bewaffnete Karen, die den Einbruch erwartet hatte. Doob sagt ihr, seine Tat tue ihm nicht leid und provoziert sie weiter. Es kommt zu einem Zweikampf, schließlich kann Karen ihn erschießen. Denillo ist überzeugt, dass auch sie Selbstjustiz verübt hat, doch er kann es ihr nicht nachweisen.\nAuf Rotten Tomatoes, wo lediglich 8 % von insgesamt 38 Kritiken positiv ausfielen, wurde der Film als „überreizt, dünn geschrieben und rundum unangenehm“ bezeichnet.\nRoger Ebert zog in seiner Kritik in der Chicago Sun-Times vom 12. Januar 1996 Vergleiche zu Dead Man Walking, hinter dem Auge um Auge bei Weitem zurückbliebe. Ebert meinte, der Film sei „intellektuell korrupt“, da er sich bewusst nicht mit den angesprochenen Themen auseinandersetze.\nDas Lexikon des internationalen Films urteilte, der Film sei aufgrund seiner „unverhohlenen Selbstjustizpropaganda“ ärgerlich und entwickle die Geschichte „weitgehend spannungslos bis zum vorhersehbaren Ende“.\nCinema meinte, der Film fessle „bis zum Ende“, doch sei er „so fragwürdig, dass man sich als Zuschauer fürs Einschalten schämt“.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.\nDer Film wurde in Los Angeles gedreht. Seine Produktionskosten betrugen schätzungsweise 20 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 26,8 Millionen US-Dollar ein.\nJamie Lee Curtis war für die Hauptrolle vorgesehen, sagte aber zugunsten der Dreharbeiten zu Hausarrest ab.\nEin indisches Remake namens Dushman wurde 1998 gedreht. Der Begriff Eye for an Eye steht im Englischen für den biblischen Rechtssatz Auge um Auge.\nErika Holzer: Eye for an Eye – Auge um Auge. Bastei Lübbe, Bergisch Gladbach 1995, ISBN 3-404-12398-0.\nTerminus |\nNur ein Hauch Glückseligkeit |\nGeliebter Spinner |\nDarling |\nDie Herrin von Thornhill |\nAsphalt-Cowboy |\nSunday, Bloody Sunday |\nMünchen 1972 – 8 berühmte Regisseure sehen die Spiele der XX. Olympiade |\nDer Tag der Heuschrecke |\nDer Marathon-Mann |\nYanks – Gestern waren wir noch Fremde |\nDa steht der ganze Freeway kopf |\nGetrennte Tische |\nGentleman in Moskau |\nDer Falke und der Schneemann |\nDas Ritual |\nMadame Sousatzka |\nFremde Schatten |\nA Question of Attribution |\n… und der Himmel steht still |\nCold Comfort Farm |\nAuge um Auge |\nThe Tale of Sweeney Todd |\nEin Freund zum Verlieben\n"
}