{
    "date": "28-04-2021 14:08:27",
    "link": "https://de.wikipedia.org/wiki/Auge%5Fum%5FAuge%5F%282013%29",
    "title": "Auge um Auge (2013)",
    "text": "\nAuge um Auge (im Original Out of the Furnace) ist ein US-amerikanisches Filmdrama von Scott Cooper aus dem Jahr 2013.\nDer Film beginnt zur Zeit der Vorwahlen zur Präsidentschaftswahl in den Vereinigten Staaten 2008 mit einem brutalen Angriff des Antagonisten Harlan DeGroat auf einen hilfsbereiten Besucher in einem Autokino.\nDer Irak-Veteran Rodney und sein Bruder Russell Baze pflegen ihren bettlägerigen Vater, können aber kaum für ihren eigenen Lebensunterhalt aufkommen. Russell arbeitet im örtlichen Stahlwerk, um mit dem Geld heimlich die Schulden seines Bruders abzubezahlen und seiner Freundin Lena ein gutes Leben zu ermöglichen. Weil Russell jedoch alkoholisiert in einen verheerenden Verkehrsunfall verwickelt wird, muss er eine längere Haftstrafe absitzen.\nAls Russell wieder auf freien Fuß kommt, ist der Vater tot und Lena ist von ihrem neuen Freund schwanger. Sein Bruder Rodney hat sich wegen seiner Schulden vom zwielichtigen Buchmacher John Petty zu illegalen Straßenboxkämpfen nötigen lassen. Rodney drängt den Buchmacher dazu, ihm einen letzten Kampf in einem abgelegenen Dorf in den Appalachen zu verschaffen, bevor er sich – dem Rat seines Bruders folgend – eine legale Arbeit suchen möchte. John Petty weigert sich anfangs, lässt sich schließlich aber doch von Rodney überreden. Im Vorfeld des Kampfes wird Rodney von John mit dem drogensüchtigen und gewalttätigen Harlan DeGroat bekannt gemacht. Hierbei stellt sich heraus, dass John seinerseits Schulden bei DeGroat hat und diese durch eine Manipulation des Kampfes aus der Welt schaffen möchte. Es wird vereinbart, dass Rodney den Kampf verlieren soll, was dieser trotz anfänglicher Schwierigkeiten auch tut. Nach dem Kampf fordert DeGroat ungeachtet der eingehaltenen Vereinbarung Geld von John. Dieser hat allerdings kein weiteres Geld bei sich, weswegen er und Rodney auf der Heimfahrt aufgehalten und von DeGroat erschossen werden.\nDie Tat kommt ans Licht, da John versehentlich mit seinem Mobiltelefon einen Freund angerufen und dessen Mailbox die Gespräche sowie den Tod Johns aufgezeichnet hat. Aus Russells Sicht besteht noch Hoffnung seinen Bruder lebend zu finden, da auf der Mailbox lediglich der Schuss auf John zu hören ist. Der Polizist Barnes, welcher der neue Freund seiner Ex-Freundin Lena ist, klärt ihn über den aktuellen Stand der Ermittlungen auf und muss Russell gegenüber zugeben, dass ihm aufgrund von unterschiedlichen Zuständigkeitsbereichen weitestgehend die Hände gebunden sind. Russell fühlt sich im Stich gelassen und begibt sich gemeinsam mit seinem Onkel Red auf die Suche nach seinem Bruder und den mutmaßlichen Tätern.\nDurch Recherchen in Johns Umfeld kommen sie DeGroat, der inzwischen auch von der Polizei gesucht wird, auf die Spur. Sie fahren in die Appalachen und finden DeGroats Haus. Die beiden werden jedoch von einem Streifenwagen entdeckt, welcher von Barnes angewiesen wurde, sie zu ihrem eigenen Schutz entweder festzunehmen oder bis zur Staatsgrenze zu begleiten. Wieder zu Hause, erfährt Russell eines Morgens vom Chief, dass ein Jagdhund die Leiche Rodneys in New Jersey aufgefunden hat.\nRussell findet in Johns Büro die Telefonnummer von DeGroat und lockt diesen in einen Hinterhalt, indem er sich als Nachfolger von John ausgibt, der dessen Schulden begleichen würde, falls er bei ihm erscheinen und das Geld holen würde. Der Anschlag auf DeGroat schlägt jedoch fehl, es gelingt ihm, in Richtung Stahlwerk zu flüchten. Hier kommt es zum Showdown zwischen Russell und DeGroat: Russell schießt dem inzwischen unbewaffneten DeGroat mit einem Jagdgewehr ins Bein und in den Bauch. Die Schüsse sorgen für einen Einsatz von Barnes, welcher zum Stahlwerk fährt und mit gezogener Waffe versucht, Russell davon abzubringen, DeGroat zu töten. Russell tötet DeGroat durch einen Kopfschuss ohne ein Einschreiten von Barnes.\nIn der Schlussszene sitzt Russell allein am Esstisch in seinem Elternhaus.\n„Christian Bale liefert eine der stärksten Performances seiner Karriere, aber der unnötig behäbig erzählte Plot kann mit den durchweg fantastischen Darstellern leider nicht mithalten.“\n„Eine fragwürdige, wie aus der Zeit gefallene Rachegeschichte, die sich nicht mit den Genrevorgaben begnügt, sondern im Grobschnitt um Milieustudie, Gegenwartsdiagnose, Arbeiterfilm und Kriegsheimkehrer-Drama erweitert, ohne all dem inszenatorisch oder dramaturgisch gewachsen zu sein. Auch zum fragwürdigen Ausgang findet der hochkarätig besetzte Film kein Verhältnis.“\n„In vielerlei Hinsicht erinnert ‚Auge um Auge‘ an ‚Die durch die Hölle gehen‘: die durchweg grandiosen Schauspieler, eine graue Arbeiterstadt als Schauplatz, die freudlose Grundstimmung und die Verzweiflung der Figuren. Wohlfühlkino geht anders. Wen aber düstere Themen faszinieren, der liegt hier genau richtig.“\nDer Film feierte seine Premiere beim AFI Film Festival am 9. November 2013. Nach diversen weiteren Aufführungen auf internationalen Filmfestivals kam er zunächst am 4. Dezember 2013 in ausgewählte Kinos in New York City und Los Angeles, ehe er zwei Tage später landesweit in Nordamerika in den Kinos anlief. Filmstart in Deutschland war der 3. April 2014.\nZu Beginn wird im Autokino der Film The Midnight Meat Train gezeigt.\n"
}