{
    "date": "28-04-2021 14:08:28",
    "link": "https://de.wikipedia.org/wiki/Ausgesto%C3%9Fen",
    "title": "Ausgestoßen",
    "text": "\nAusgestoßen ist ein britischer Film noir aus dem Jahr 1947. Er basiert auf dem Roman Der Terrorist (Odd Man Out) von F. L. Green, der zusammen mit R. C. Sherriff auch das Drehbuch schrieb.\nDer Film spielt in Nordirland. Johnny McQueen ist ein IRA-Kämpfer. Er plant mit seinen Kameraden einen Banküberfall, um seiner Gruppe mit den notwendigen finanziellen Mitteln zu versorgen, um den Kampf gegen die britische Besatzung weiterzuführen. Johnny versteckt sich bei Kathleen Sullivan und ihrer Mutter. Bei dem Banküberfall erschießt Johnny einen Menschen und wird selbst schwer verwundet. Er muss vor der britischen Polizei fliehen. Es beginnt eine Menschenjagd auf Johnny, die ihn quer durch das nächtliche Belfast treibt. Seine Freunde versuchen ihn dabei zu unterstützen und in Sicherheit zu bringen. Doch die Überzahl an Polizisten treibt ihn in die Enge und er wird schließlich ein weiteres Mal von einer Kugel getroffen, diesmal tödlich.\nDer Regisseur Roman Polański hat Ausgestoßen mehrfach als seinen Lieblingsfilm bezeichnet.\n„Die kluge dramaturgische Konzeption des Films wird durch die hervorragende Fotografie und einen überzeugenden Hauptdarsteller dicht und packend umgesetzt.“\nDer Film nahm am Wettbewerb der Internationalen Filmfestspiele von Venedig 1947 teil, ging bei der Preisvergabe jedoch leer aus. 1948 erhielt er eine Oscarnominierung für den besten Schnitt und wurde im gleichen Jahr mit dem erstmals vergebenen British Film Academy Award als bester britischer Film des Jahres ausgezeichnet.\nIt Happened in Paris |\nMidshipman Easy |\nLaburnum Grove |\nTalk of the Devil |\nWho’s Your Lady Friend? |\nPenny Paradise |\nBank Holiday |\nClimbing High |\nDie Sterne blicken herab |\nGirl in the News |\nNight Train to Munich |\nKipps – Roman eines einfachen Menschen |\nA Letter from Home |\nThe Young Mr. Pitt |\nThe New Lot |\nThe Way Ahead |\nThe True Glory |\nAusgestoßen |\nKleines Herz in Not |\nDer dritte Mann |\nDer Verdammte der Inseln |\nGefährlicher Urlaub |\nVoller Wunder ist das Leben |\nTrapez |\nDer Schlüssel |\nUnser Mann in Havanna |\nDer zweite Mann |\nMichelangelo – Inferno und Ekstase |\nOliver |\nDer Indianer |\nEin liebenswerter Schatten\n"
}