{
    "date": "28-04-2021 14:08:28",
    "link": "https://de.wikipedia.org/wiki/Ausgeliefert%5F%282003%29",
    "title": "Ausgeliefert (2003)",
    "text": "Ausgeliefert ist ein österreichisch-schweizerischer Fernsehfilm aus dem Jahr 2003. Unter der Regie von Andreas Prochaska sind Harald Krassnitzer, Maria Köstlinger und Ina Weisse in den Hauptrollen zu sehen.\nDer Gefängnistherapeut Michael Trenk ist überzeugt, dass seine attraktive Patientin Cornelia Steinweg nach drei Jahren Therapie vorzeitig aus ihrer Haft entlassen werden kann. Trotz Einwänden seitens seiner Kollegin Maria Hartwig kommt Cornelia, die wegen Mordes einsitzt, frei und kehrt anschließend in das Haus ihrer verstorbenen Eltern zurück. Einsam und orientierungslos schreibt sie Michael einen Brief und lädt ihn zu sich ein. Michael, der mit seiner Frau Jana eigentlich glücklich verheiratet ist, geht zu Cornelia und lässt sich von ihr verführen. Cornelia hofft jedoch auf mehr als nur einen Seitensprung. In der folgenden Nacht ruft sie ihn an und gesteht ihm ihre Liebe. Michael weist sie jedoch ab. Cornelia, die in ihrem Haus Michaels liegengelassenes Diktiergerät gefunden hat, geht tags darauf zum Kindergarten von Michaels Tochter Nora. Sie gibt dem kleinen Mädchen eine Tonbandkassette, die Nora wiederum ihrer Mutter geben soll. Während sich Michael seiner Kollegin Maria anvertraut, hört sich seine Frau Jana die Kassette an. Es handelt sich um ein Therapieprotokoll, mit dem Michael festgehalten hat, dass er Cornelia während ihrer Sitzungen begehrte und mit ihr schlafen wollte. Als Michael nach Hause kommt, stellt ihn Jana zur Rede und erwartet, dass er die Angelegenheit klärt.\nNachdem Michael Cornelia bei einem seiner Seminare erneut zurückgewiesen hat, lauert Cornelia Jana auf und folgt ihr in eine Bibliothek. Dort setzt sie sich zu ihr und erzählt ihr, mit Michael leidenschaftlichen Sex gehabt zu haben, den dieser offenbar dringend nötig gehabt habe. Zu Hause konfrontiert Jana ihren Mann mit seinem Seitensprung und läuft dann weinend davon. Noch am selben Abend soll Michael einen öffentlichen Vortrag über die Psychotherapie im Strafvollzug halten. Auch Cornelia ist unter den anwesenden Zuhörern. Während Michael seinen Vortrag hält, beginnen die Leute um ihn herum zu tuscheln. Cornelia hatte das Therapieprotokoll zu Papier gebracht, vervielfältigt und auf allen Sitzen verteilt. Gedemütigt bricht Michael seinen Vortrag ab und sucht Cornelia in ihrem Haus auf. Er fordert sein Diktiergerät zurück und macht ihr unmissverständlich klar, dass er nichts mit ihr zu tun haben wolle. Cornelia ruft ihn später an und will sich von ihm verabschieden. Überzeugt, dass sie versuchen wird, sich umzubringen, eilt Michael zu ihr und findet sie mit aufgeschnittenen Pulsadern in ihrer Badewanne vor. Im Krankenhaus kommt sie später wieder zu sich und erfährt von einer Reporterin, dass es Michael war, der ihr das Leben gerettet hat.\nIn den Zeitungen ist daraufhin zu lesen, dass sich Cornelia wegen ihres Therapeuten habe umbringen wollen. Michaels Chef Peter Janko sieht seinen Berufsstand in Gefahr und verlangt von Michael eine schriftliche Stellungnahme. Kollegin Maria will wiederum von Michael endlich erfahren, was zwischen ihm und Cornelia passiert ist. Diese fährt, mit einem Revolver bewaffnet, zu Michaels Haus, wo Jana gerade mit den Vorbereitungen für Noras Geburtstagsfeier beschäftigt ist. Als Cornelia das Haus betritt, greift Jana heimlich zu einem Küchenmesser. Mit dem Revolver in der Hand kommt Cornelia Jana immer näher. Als Jana plötzlich mit dem Messer hervorschnellt, fällt ein Schuss.\nIm Gefängnis sucht Michael derweil das Gespräch mit der Inhaftierten Gertraud Tessler. Diese reicht ihm Cornelias Notizbuch, aus dem hervorgeht, dass Cornelia bereits während ihrer Haft in ihn vernarrt war und ihn für sich gewinnen wollte. Das Gespräch wird jäh unterbrochen, als Michael einen Anruf aus dem Kindergarten erhält. Nora ist von ihrer Mutter nicht abgeholt worden. Michael holt Nora schließlich ab und versucht vergeblich, Jana mit seinem Handy zu erreichen. Als er vor seinem Haus eintrifft, wartet Maria bereits auf ihn. Während diese auf Nora aufpasst, geht Michael ins Haus. Eine Blutspur führt ihn zu Jana, die mit einer Schusswunde im Bauch regungslos auf dem Boden liegt. Plötzlich erscheint Cornelia. Als Michael den Notarzt rufen will, hält sie ihm ihre Waffe an den Kopf. Sie will mit ihm und Nora zusammenleben. Michael bittet sie inständig, seine Frau, die er im Gegensatz zu ihr wirklich liebe, nach draußen bringen zu dürfen. Als er sich mit Jana in Richtung Tür begibt, schießt sich die nunmehr desillusionierte Cornelia eine Kugel in den Kopf. Auf dem Weg ins Krankenhaus kommt Jana kurzzeitig zu sich und drückt Michaels Hand.\nDer Film wurde als Koproduktion des ORF und SF DRS von Allegro Film hergestellt. Das Drehbuch schrieb Thomas Baum, der dabei seine Erfahrungen als Psychotherapeut einbringen konnte. Die Dreharbeiten fanden von Oktober bis November 2002 in Wien und Niederösterreich statt. Hauptdrehorte waren die Justizanstalten Josefstadt in Wien und Stein in Krems an der Donau.\nAusgeliefert wurde am 25. März 2003 auf dem österreichischen Filmfestival Diagonale uraufgeführt. Am Folgetag wurde der Psychothriller von ORF 2 erstmals im deutschsprachigen Fernsehen gezeigt. Die Einschaltquote lag bei 831.000 Zuschauern, was einem Marktanteil von 34 % entsprach. In Deutschland wurde der Film erstmals am 9. Dezember 2003 auf 3sat ausgestrahlt.\nRainer Tittelbach von tittelbach.tv meinte, dass die Geschichte „um eine krankhaft übersteigerte Liebe, die in Psycho-Terror und anderen Wahnsinnstaten gipfelt, […] nicht ganz neu“ sei. Die „Wienerisch[e] Melange aus hysterischem Weib und triebgesteuertem Therapeuten“ verleihe dem Film jedoch „einen ganz besonderen Reiz“. Die Darsteller seien zudem „allererste Sahne – um nicht zu sagen: österreichischer Schlagobers“. „Die Story wirkt viel zu weit hergeholt“, befand TV Spielfilm. Prisma bezeichnete Ausgeliefert als „spannendes Genrewerk“.\n"
}