{
    "date": "28-04-2021 14:08:29",
    "link": "https://de.wikipedia.org/wiki/Ausnahmezustand%5F%28Film%29",
    "title": "Ausnahmezustand (Film)",
    "text": "\nAusnahmezustand (Originaltitel: The Siege) ist ein US-amerikanischer Action- und Polit-Thriller aus dem Jahr 1998 von Edward Zwick mit Denzel Washington, Annette Bening und Bruce Willis in den Hauptrollen.\nEine Serie von Terroranschlägen arabischer Selbstmordattentäter versetzt die Bewohner von New York in Panik und führt zur teilweisen Besetzung der Stadt durch die US-Armee, worauf es zu zahlreichen Menschenrechtsverletzungen gegen arabischstämmige Amerikaner kommt. Häufig wird darauf hingewiesen, dass der Film drei Jahre vor den Terroranschlägen vom 11. September 2001 viele spätere Entwicklungen vorweggenommen habe, unter anderem den systematischen Einsatz von Folter durch staatliche Stellen.\nIn New York werden durch arabischstämmige Selbstmordattentäter bei einer Serie von Anschlägen zahlreiche Menschen getötet. Wegen der zunehmend eskalierenden Situation wird der Ausnahmezustand über die Stadt verhängt. Das Militär nimmt sämtliche arabisch aussehenden Menschen fest und interniert diese in einem Sportstadion unter unmenschlichen Bedingungen. Der befehlshabende General Devereaux beginnt damit, Verdächtige systematisch zu foltern. Im Verlauf des Films stellt sich nach und nach heraus, dass die Attentäter ehemalige von der CIA geförderte und ausgebildete Widerstandskämpfer gegen Saddam Hussein sind, die dann von den USA aus politischen Gründen fallengelassen wurden; aus Verbitterung darüber sind sie zu Terroristen geworden (siehe dazu Blowback). Am Ende des Films nimmt ein FBI-Agent den General wegen Verstoß gegen zahlreiche Gesetze sowie Folter und Mord an einem der Verdächtigen fest. Der Ausnahmezustand wird aufgehoben.\nIn einer Armeekaserne in Saudi-Arabien kommt es zu einem Bombenanschlag, bei dem zahlreiche US-Soldaten getötet werden. Als Drahtzieher hinter dem Anschlag wird ein fundamentalistischer Geistlicher vermutet, der Iraker Scheich Ahmed bin Talal. US-General William Devereaux lässt Talal aus einem Land im Nahen Osten entführen, wobei dessen Fahrer getötet wird.\nIn New York werden die Agenten Hubbard und sein aus dem Libanon stämmiger Kollege Haddad von der Anti-Terror-Sondereinheit des FBI zu einem Bombenalarm in einem Bus gerufen, doch der Sprengsatz stellt sich lediglich als harmlose Farbbombe heraus. Als der Bus später von Mitarbeitern der Spurensicherung untersucht wird, taucht eine Frau auf, die sich Elise Kraft nennt und angibt, vom Nationalen Sicherheitsrat zu sein. Hubbard will jedoch nicht, dass sie sich ohne offiziellen Auftrag in seine Ermittlungen einmischt und schickt sie weg. In der Zwischenzeit wurde ein Verdächtiger namens Khalil festgenommen, der eine große Menge Bargeld in kleinen Scheinen mit sich trug. Da man ihm nichts nachweisen kann, wird er wieder freigelassen und beschattet. Als Khalil seine Verfolger bemerkt, flüchtet er und wird von Unbekannten auf offener Straße in einen Wagen gezerrt und entführt. Hinter den Unbekannten steckte Elise Kraft, die Khalil nun in einem Haus gefangen hält und von ihren Leuten verhören lässt. Hubbard lässt das Haus vom FBI stürmen und nimmt Elise vorläufig fest. Auf dem Weg zurück sehen sie, wie gerade ein Bus entführt wird. Die drei arabisch sprechenden Täter lassen nach Vermittlungsbemühungen von Hubbard sechs Kinder frei, sprengen danach jedoch sich selbst mit 25 Insassen in die Luft. Als einer der Attentäter wird Ali Waziri aus Ramallah identifiziert, der vor drei Tagen über Frankfurt eingereist ist.\nAls letzte Kontaktperson zum festgenommenen Khalil stellt sich Samir Nazhde heraus. Er wird ebenfalls festgenommen, als jedoch herauskommt, dass er ein V-Mann von Elise ist, auf ihr Drängen hin wieder freigelassen. Das FBI stürmt schließlich das Versteck von drei Terroristen, die dabei alle getötet werden. Als man schon glaubt, die Gefahr sei nun vorüber, verübt eine weitere Terrorzelle einen Bombenanschlag auf ein Theater, und es findet zudem eine Geiselnahme in einer Schule statt.\nInzwischen stellt sich heraus, dass Elise Kraft tatsächlich Sharon Bridger heißt und als CIA-Agentin im Irak während des Golfkriegs tätig war, wo sie die Terroristen einst selbst im Bombenbau ausbildete, als diese für die Interessen der USA von Nutzen waren. Der militante Geistliche bin Talal wurde von den USA finanziell unterstützt und seine Anhänger vom CIA militärisch ausgebildet und mit Waffen ausgestattet, da man mit Saddam Hussein einen gemeinsamen Feind hatte, den man stürzen wollte. Als es in den USA einen politischen Richtungswechsel gab, stoppte man die Unterstützung der Freiheitskämpfer, worauf diese zu Terroristen wurden.\nAls ein Behördenbau, in dem auch die Anti-Terror-Sondereinheit des FBI ihr Hauptquartier hatte, von einer Autobombe zerstört wird, sterben 600 Menschen. In der Folge wird über New York City das Kriegsrecht verhängt, Einheiten der US-Army unter dem Kommando von William Devereaux besetzen die Stadt und riegeln Brooklyn ab, den Stadtbezirk mit den meisten Immigranten. Alle Araber, arabischstämmige Bürger und Muslime werden überprüft und einer Rasterfahndung unterzogen. Viele von ihnen werden rechtlos und ohne Gerichtsverhandlung in Konzentrationslager verbracht, verhört und gefoltert.\nHubbard will einen weiteren Verdächtigen namens Tariq Husseini festnehmen, wurde jedoch von der US-Army abgehört, sodass das Militär ihm den Mann abnimmt und auf Befehl von General Devereaux zu Tode foltern lässt. Als auch der 13-jährige Sohn des FBI-Agenten Haddad in das Lager gesperrt wird, quittiert dieser vorerst seinen Dienst. Hubbard erklärt, dass die Army eine größere Bedrohung für die Bürger darstellt als der Terrorismus.\nAls letzte Terrorzelle entpuppt sich schließlich der V-Mann Samir Nazhde, der eine Bombe inmitten einer Demonstration zünden will, die für die Bürgerrechte organisiert wurde. Als Sharon dahinterkommt, wird sie von Samir erschossen, kurz darauf wird Samir von Hubbard getötet.\nFBI-Agent Hubbard nimmt General Devereaux wegen Verstößen gegen internationales Recht, das Kongresskontrollrecht (congressional oversight) und den Logan Act, sowie wegen Meineids, Entführung, Folter und Mord fest. Der Ausnahmezustand wird aufgehoben, das Militär abgezogen und alle internierten Bürger werden freigelassen.\n„Ein bemerkenswert durchdachter Actionfilm, dessen politische Aussage auch einer kritischen Hinterfragung standhält. Die plausibel entwickelte Handlung wird von guten Darstellern getragen.“\nAls der Film erschien, wurde er vom American-Arab Anti-Discrimination Committee scharf kritisiert. Der Sprecher des Komitees, Hussein Ibish, sagte dazu: „Der Film Ausnahmezustand ist extrem beleidigend. Er ist mehr als beleidigend. Wir haben uns an Beleidigungen gewöhnt, das ist für uns Alltag. Das hier jedoch ist gefährlich. Er führt zu Stereotypen, die Hass-Delikte zur Folge haben werden. Dank dieses Films wird die rituelle Reinigung der Muslime vor dem Gebet beim Betrachter die Assoziation mit Gewalt hervorrufen. Der Film suggeriert, dass Muslime eine vollkommene Missachtung des menschlichen Lebens haben“.\nRegisseur Edward Zwick, der sich mit arabischstämmigen Amerikanern getroffen hatte, wies diese Kritik zurück. Die „Bösen“ bei seinem Film seien sowohl Muslime als auch Christen. Filme sollten nicht nur ein unangenehmes Gefühl hinterlassen, sondern auch zum Denken anregen.\n"
}