{
    "date": "28-04-2021 14:08:29",
    "link": "https://de.wikipedia.org/wiki/Au%C3%9Fergew%C3%B6hnliche%5FGeschichten",
    "title": "Außergewöhnliche Geschichten",
    "text": "„Metzengerstein“:\n„William Wilson“:\n„Toby Dammit“:\nAußergewöhnliche Geschichten (Originaltitel: Histoires extraordinaires) ist ein Episodenfilm von drei verschiedenen Regisseuren – Federico Fellini, Louis Malle und Roger Vadim – aus dem Jahr 1968. Verfilmt wurden drei Kurzgeschichten von Edgar Allan Poe: Metzengerstein von Vadim, William Wilson von Malle und Never Bet the Devil Your Head als Toby Dammit von Fellini. Der Film erschien auch unter dem deutschen Titel Geheimnisvolle Begebenheiten.\nIm Alter von 22 Jahren erbt Gräfin Federica den Grundbesitz von Metzengerstein und führt fortan ein ausschweifendes und freizügiges Leben. Während eines Aufenthalts im Wald gerät sie mit ihrem Bein in eine Falle und wird von ihrem Nachbarn Baron Wilhelm befreit, den sie aufgrund einer langjährigen Familienfehde nie getroffen hat. Sie verliebt sich in ihn, doch er weist sie wegen ihres Lebensstils zurück. Seine Ablehnung erzürnt Federica und sie steckt seine Stallungen in Brand. William kommt bei dem Versuch um, seine preisgekrönten Pferde zu retten.\nAuf irgendeine Weise jedoch kann ein schwarzes Pferd entkommen und macht sich auf den Weg nach Schloss Metzengerstein. Das Pferd ist sehr wild, und Federica nimmt es bei sich auf, um es zu zähmen. Einmal bemerkt sie, dass eine beschädigte Tapete dem neuen Pferd sehr ähnlich sieht. Davon besessen, ordnet sie deren Reparatur an. Während eines Gewitters wird Federica von dem herumgeisternden Pferd in ein Feuer hineingetragen, das von einem Blitz ausgelöst worden war.\nWährend des 19. Jahrhunderts wird Norditalien von österreichischen Truppen besetzt. Ein Mann namens William Wilson eilt zu einem Priester in einer Kirche in der „Città Alta“ von Bergamo, um diesem zu gestehen, dass er einen Mord begangen hat. Dann erzählt er ihm die Geschichte von den grausamen Wegen, die sich durch sein Leben ziehen. Während sie Karten spielen, beweist ihm ein anderer Mann namens William Wilson, dass er beim Spielen schummelt. Wütend ersticht der Protagonist Wilson den anderen. Nachdem er sein Geständnis abgelegt hat, begeht Wilson durch einen Sprung vom Turm des „Palazzo della Ragione“ Selbstmord.\nDer frühere Shakespeare-Darsteller Toby Dammit verfällt zunehmend dem Alkohol und ruiniert damit seine Schauspielkarriere. Er willigt ein, in einem Film mitzuspielen, für den er mit einem Ferrari bezahlt wird. Nachdem er einem kleinen Mädchen geholfen hat, seinen Ball wiederzufinden, fängt er an, Visionen von dem Mädchen und dem Ball zu bekommen. Nach einer langen Zeremonie, während der er seinen Ferrari erhält, rast er berauscht in seinem neuen Auto davon. Arbeiter versuchen, Dammit an einer Schlucht mit einer eingestürzten Brücke aufzuhalten, doch er fährt einfach weiter. Als sein Auto die andere Seite erreicht, ist Dammits Kopf von einer Leitung, die über die Schlucht gespannt ist, abgetrennt worden. Das kleine Mädchen ist wieder zu sehen.\n„Während Fellini die Geschichte vom drogen- und alkoholabhängigen Popstar, der zu Dreharbeiten nach Rom kommt und dort stirbt, zu einer grotesken und teils selbstironischen Satire ausgestaltet, haben Vadim und Malle, die sich eher an die literarischen Vorlagen halten, kaum mehr als Erotik und Sadismus zu bieten.“\nLichter des Varieté |\nDie bittere Liebe |\nDie Müßiggänger |\nLa Strada – Das Lied der Straße |\nDie Schwindler |\nDie Nächte der Cabiria |\nDas süße Leben |\nBoccaccio 70 |\nAchteinhalb |\nJulia und die Geister |\nAußergewöhnliche Geschichten |\nFellinis Satyricon |\nDie Clowns |\nFellinis Roma |\nAmarcord |\nFellinis Casanova |\nOrchesterprobe |\nFellinis Stadt der Frauen |\nFellinis Schiff der Träume |\nGinger und Fred |\nFellinis Intervista |\nDie Stimme des Mondes\nDie schweigende Welt |\nFahrstuhl zum Schafott |\nDie Liebenden |\nZazie |\nPrivatleben |\nDas Irrlicht |\nViva Maria! |\nDer Dieb von Paris |\nAußergewöhnliche Geschichten |\nHerzflimmern |\nLacombe, Lucien |\nHumain, trop humain |\nBlack Moon |\nPretty Baby |\nAtlantic City, USA |\nMein Essen mit André |\nCrackers |\nAlamo Bay |\nGod’s Country |\n… und das Streben nach Glück |\nAuf Wiedersehen, Kinder |\nEine Komödie im Mai |\nVerhängnis |\nVanja auf der 42. Straße\n"
}