{
    "date": "28-04-2021 14:08:29",
    "link": "https://de.wikipedia.org/wiki/Autumn%5Fof%5Fthe%5FLiving%5FDead",
    "title": "Autumn of the Living Dead",
    "text": "Autumn of the Living Dead ist ein postapokalyptischer Film mit Thriller- und Horrorelementen von Regisseur Steven Rumbelow aus dem Jahr 2009. Der Film basiert auf dem Untoten-Zyklus Autumn des britischen Schriftstellers David Moody, welcher in Deutschland unter dem Titel „Herbst“ veröffentlicht wurde.\nRumbelows Inszenierung, dem der erste Teil der mehrbändigen Reihe zugrunde liegt, erschien am 16. Oktober 2009 in Deutschland direkt auf DVD.\nEin bis dahin unbekanntes tödliches Virus rafft binnen weniger Stunden große Bevölkerungsteile dahin. Die Opfer der Untoten-Epidemie sterben nur wenige Augenblicke nach der Infektion einen grauenvollen Tod. Nachfolgend erwachen die Leichname, um als wandelnde Wiedergänger (der Begriff „Zombie“ wird nicht verwendet) die versprengten Reste der menschlichen Zivilisation auszurotten.\nDas öffentliche Leben kommt infolge der Seuche zum Erliegen. Die Strom- und Wasserversorgung fällt aus, das Telefonnetz bricht zusammen. Die wenigen Überlebenden schließen sich in Städten zu Schicksalsgemeinschaften zusammen. Dort kommt es unter den Schutzsuchenden immer wieder zu Streitigkeiten, die ohne Nahrung zu eskalieren drohen. In der Enge einer solchen Zweckgemeinschaft, die sich am Rand einer nicht näher benannten Stadt befindet, treffen die drei Hauptdarsteller aufeinander: Medizinstudentin Emma, Doktorand Carl und Pädagoge Michael. Das Trio spekuliert zunächst mit weiteren Leidensgenossen über den Ursprung des Erregers. Wenig später beobachten sie voller Sorge, wie torkelnde Kreaturen das neue Straßenbild dominieren. Allem Anschein nach handelt es sich um Infizierte im fortschreitenden Zustand des körperlichen Verfalls. Die drei beschließen die trostlose Gegend zu verlassen, um ihr Glück abseits größerer Menschenansammlungen auf dem Lande zu versuchen.\nDie Gruppe erwählt ein abgelegenes Farmhaus zur neuen Unterkunft. In der Abgeschiedenheit kommt es ebenfalls zum Kontakt mit der allgegenwärtigen Spezies. Emma entdeckt erste Hinweise für eine evolutionäre Entwicklung der Geschöpfe: eine stetige Verbesserung aller Sinneswahrnehmungen und motorischen Fähigkeiten. Als die „Läufer“ wenig später bereits aggressiv auf jegliche Form der Lärm- und Lichtentwicklung reagieren, beginnt für das Trio ein beklommenes Dasein in Stille und Dunkelheit. Aus Furcht erschaffen sich die Drei ein sicheres Umfeld, welches anfangs allabendlichen Belagerungen standhält. Eines Tages drängt Carl, der den Verlust seiner Lebensgefährtin nicht überwinden kann und seither lediglich dahinlebt, zurück in die angestammte Heimat. Emma und Michael bleiben irritiert zurück. Bei seiner Rückkehr – zwischenzeitlich hat er sich vom Ableben seiner Familie überzeugt – wird er wider Erwarten von reißenden Untoten verletzt. Die einst harmlos wirkenden Gestalten sind mittlerweile zu instinktgetriebenen, aggressiven Bestien verkommen. Diese stürmen am Ende des Films den Schlupfwinkel des Trios. Carl erkennt die Ausweglosigkeit der Situation und opfert sich. In selbstmörderischer Absicht lenkt er die lebenden Toten von seinen Freunden ab und verhilft ihnen so zur Flucht.\n"
}