{
    "date": "28-04-2021 14:08:30",
    "link": "https://de.wikipedia.org/wiki/Awake%5F%282007%29",
    "title": "Awake (2007)",
    "text": "Awake ist ein US-amerikanischer Thriller aus dem Jahr 2007. Regie führte Joby Harold, der auch das Drehbuch schrieb und sowohl als Regisseur als auch als Drehbuchautor debütierte.\nDer Milliardenerbe Clay Beresford hat eine Beziehung mit der Haushaltshilfe Sam Lockwoord, ist jedoch nicht imstande, seiner verehrten Mutter die Liaison zu gestehen. Clay hat einen Herzfehler, der auch lebensbedrohlich sein kann, wenn nicht bald ein Spenderherz gefunden wird. So heiratet er seine über die Heimlichtuerei zunehmend verärgerte Verlobte spontan in einer Nacht-und-Nebel-Aktion und konfrontiert mit dieser Tatsache auch seine Mutter, um seine aufrechte Liebe bewiesen zu haben, falls er bald sterben sollte. Clay und seine Mutter geraten in Streit. Da bekommt er den Anruf, dass ein Spenderherz gefunden worden sei; daraufhin unterzieht er sich bei Dr. Jack Harper, einem Arzt, der ihm bereits einmal das Leben rettete und der daraufhin für ihn offensichtlich zu einem Freund wurde, einer Herztransplantation.\nVor der Operation bekommt Clay die Narkose, bleibt jedoch unerwarteterweise während des Eingriffs bei Bewusstsein und bekommt das Geschehen rund um ihn mit. Clay findet aufgrund der im Operationssaal geführten Gespräche heraus, dass das Ärzteteam seinen Tod plant. Er entsteigt seinem Körper, wandert im Krankenhaus umher und findet weiter heraus, dass Sam mit den Ärzten unter einer Decke steckt. Als ehemalige Mitarbeiterin des Krankenhauses ist sie sogar federführend in das Komplott verstrickt. Wie sich herausstellt, hatte es Sam schon von Anfang an auf Clays Geld abgesehen, da sie im Falle seines Todes als Ehefrau ein Viertel seines Vermögens erhält. Die Ärzte manipulieren das Spenderherz mithilfe einer schwer nachweisbaren Injektion, so dass es nachher aussehen soll, als ob sein Körper das Herz nicht angenommen hätte.\nAls die Ärzte Clays Mutter von der misslungenen Operation berichten und ihre Zustimmung zum Abschalten der Herz-Lungen-Maschine einholen wollen, findet sie dank ihrem scharfsinnigen Misstrauen heraus, dass Sam hinter dem Mordkomplott steckt. Sie informiert den befreundeten Arzt, Dr. Jonathan Neyer über die Sachlage und bittet ihn eilig, eine weitere Operation an ihrem Sohn durchzuführen.\nNach diesem Anruf begeht sie mittels einer Überdosis von Tabletten, die ihr Sohn laufend einzunehmen hatte, Selbstmord, um Clay durch ein Spenderorgan derselben seltenen Blutgruppe das Leben zu retten. In den surrealen Traumsequenzen dazwischen sprechen sich Mutter und Sohn lange aus und finden wieder zueinander. Dr. Jonathan Neyer übernimmt mit seinem Ärzteteam die Operation und pflanzt Clay das Herz seiner toten Mutter ein. Währenddessen taucht die alarmierte Polizei in der Klinik auf. Sam und die anderen  am Mordkomplott Beteiligten versuchen zu flüchten, werden aber noch im Gebäude gefasst und verhaftet.\nKurz vor Ende sieht man Dr. Jack Harper in seinem Büro eingeschlossen, während Polizei und Sicherheitskräfte vor der Tür auf ihn warten. Er legt die Spritze, die bei Clay zu Einsatz kam, auf den Schreibtisch.\nIn der letzten Szene ist Clay zu sehen, wie er die Augen aufschlägt und erwacht.\nDer Film wurde in New York City gedreht. Die Dreharbeiten begannen am 31. Oktober 2005. Das Budget des Films wurde auf 8,6 Millionen US-Dollar geschätzt. Er startete am 30. November 2007 in den Kinos der USA. Es wurden zuvor keinerlei Filmvorführungen für Filmkritiker der Presse gegeben. In Deutschland war er ab dem 12. Dezember 2008 auf DVD erhältlich, die von Studiocanal mit einer FSK-16-Freigabe veröffentlicht wurde. Am Eröffnungswochenende spielte der Film in den USA über 5,8 Millionen US-Dollar ein. Insgesamt wurden in den US-amerikanischen Kinos Einnahmen in Höhe von über 14,3 Millionen US-Dollar erzielt. Weltweit wurden mehr als 32,6 Millionen US-Dollar eingenommen.\nFür die Rolle der Lilith Beresford waren zunächst Helen Mirren und Sigourney Weaver im Gespräch, bevor die Rolle letztlich an Lena Olin vergeben wurde. Die Rolle des Clay Beresford wurde anstatt von Jared Leto, der zunächst für diese Rolle vorgesehen war, von Hayden Christensen gespielt. Kate Bosworth sollte ursprünglich die Rolle der Sam Lockwoord übernehmen, sprang jedoch von der Produktion ab, um Superman Returns zu drehen, und wurde durch Jessica Alba ersetzt. In ihrer Rolle gibt sich Jessica Alba als Sam Lockwoord aus, heißt aber eigentlich Samantha Tunnell, wie auf einem Briefumschlag zu lesen ist. Dies ist eine Hommage an Tory Tunnell, den Co-Produzenten des Films.\nIm Filmvorspann werden statistische Angaben zur Narkose gezeigt. Demnach werden jährlich 21 Millionen Patienten in eine Vollnarkose versetzt, von denen etwa 30.000 Patienten nicht in Tiefschlaf sinken, sondern sich in intraoperativer Wachheit befinden, was einem Risiko von gut 1,4 ‰ entspricht.\nDie Redaktion von Cinema urteilte: „Die Story implantiert ein paar Unwahrscheinlichkeiten zu viel. Fazit Herzlos: ein betäubend überfrachteter Thriller.“\nJan Hamm von Filmstarts resümierte: „»Awake« ist als Thriller und Drama gleichermaßen ein Totalausfall. Das Spannungspotential einer hautnah miterlebten Herztransplantation bleibt weitestgehend ungenutzt und die dramaturgischen Fehler sorgen konsequent dafür, dass dem Film der rote Faden verloren geht. Die metaphysische Therapiesitzung ist dann gar unfreiwillig komisch. […] Übrig bleiben auf Hochglanz polierte Bilder schöner Menschen. Ein würdiges Denkmal für die Opfer fehlerhafter Narkosen ist das wahrlich nicht.“\nJessica Alba wurde für eine Goldene Himbeere als schlechteste Schauspielerin sowie als schlechtestes Filmpaar an der Seite von Hayden Christensen nominiert.\n"
}