{
    "date": "28-04-2021 14:08:30",
    "link": "https://de.wikipedia.org/wiki/Baazigar",
    "title": "Baazigar",
    "text": "Baazigar (Hindi: बाज़ीगर, bāzīgar; dt.: Jongleur, Spieler; Alternativtitel: Baazigar: Betrogene Liebe) ist ein Hindi-Film von Abbas Burmawalla und Mustan Burmawalla, besser bekannt als Abbas-Mustan, aus dem Jahr 1993.\nVishwanath Sharma besitzt eine Firma, die Sharma Industries. Als er auf einer Geschäftsreise ist, verlässt er sich auf seinen Freund Madan Chopra, der die Firma solange führen soll. Doch Madan Chopra hat andere Pläne und schreibt die Firma auf seinen Namen um. Als Vishwanath Sharma von der Geschäftsreise zurückkommt, hat er die ganze Firma verloren und nun steht seine Familie auf der Straße. Er stirbt an einem Herzinfarkt, als er für seine Tochter Medizin holen will. Als diese aber auch noch stirbt, ist das zu viel für die Mutter, die seit diesem Tag schwer traumatisiert ist. Nun schwört sein Sohn Ajay Sharma, dass er dieses Leid später einmal Madan Chopra heimzahlen wird.\nAjay beginnt seine kalkulierte Rache, indem er zunächst die ältere Tochter von Madan, Seema Chopra verführt, die ihrer Familie nichts von Ajay erzählt. In einem Streich veranlasst er Seema einen Abschiedsbrief zu schreiben. Aus Angst vor der Wut ihres Vaters entscheidet Seema Ajay heimlich zu heiraten, doch als sie das Standesamt erreichen, lockt Ajay sie kaltblütig auf das Dach des Gebäudes und stößt sie hinunter. Er flüchtet unerkannt. Der Abschiedsbrief mit ihrer Handschrift belegt ihren Selbstmord, doch ihre Schwester Priya glaubt nicht daran.\nGleichzeitig beginnt Ajay sich als Vicky Malhotra in Priyas Leben einzuschleichen. Er verliebt sich ungewollt in sie, doch er führt seinen Racheplan trotzdem fort. Er bekommt eine Arbeit in Madan Chopras Firma, da er mittlerweile der Verlobte von Priya ist. Als einige Zeugen auftauchen, tötet Ajay sie, wobei Priya immer misstrauischer wird und nicht an den Selbstmord ihrer Schwester glaubt.\nSie recherchiert ohne sein Wissen und erfährt, dass ihr Verlobter nicht Vicky heißt, sondern Ajay, der Freund von Seema. Zeitgleich ist Madan auf einer Geschäftsreise und überlässt die Firma Vicky. Als er zurückkehrt, ist ihm nun dasselbe widerfahren, was er Vishwanath Sharma angetan hat: Vicky hat die Firma übernommen.\nPriya stellt Ajay zur Rede. Ajay erzählt ihr die ganze Wahrheit über die Vergangenheit von ihren Vätern. Er entschuldigt sich bei Priya und sagt ihr, dass er sie trotz allem liebe. Während Ajay ihr die Geschichte zu Ende erzählt, taucht Madan Chopra auf.\nIn dieser Geschichte geht es anders als sonst, nicht um einen Spieler, der die Herzen von schönen Frauen stiehlt; vielmehr geht es darum, dass er die Herzen der Töchter seines Erzfeindes stiehlt, um sich an dem Mann zu rächen, der ihm und seiner Familie alles genommen hat.\nIn den 1990er Jahren war das deutsche Publikum an indischen Filmen nicht interessiert. Erst nach dem Bollywood-Boom Mitte der 2000er begannen deutsche Filmverleiher insbesondere Shahrukh Khans Filme in deutscher Sprache zu vermarkten. Rapid Eye Movies entschloss sich 2006, diesen Film aus Shahrukhs früher Karriere als Synchronfassung herauszubringen, nachdem bereits über zwanzig seiner Filme in deutscher Sprache auf dem Markt waren, zwei davon (Und ganz plötzlich ist es Liebe und In guten wie in schweren Tagen) mit Kajol an seiner Seite. Für die Synchronisation wurden die Feststimmen der Hauptdarsteller verpflichtet, so sprach Pascal Breuer Ajay Sharma und Natascha Geisler Priya. Auch Johnny Lever wurde bereits fünf Mal zuvor synchronisiert, so wurde die Rolle von Babulal von Claus Brockmeyer gesprochen.\nEine Ausstrahlung im frei empfangbaren Fernsehen erfolgte bisher nicht, jedoch der Pay-TV-Sender Passion zeigte Baazigar am 1. November 2008.\n"
}