{
    "date": "28-04-2021 14:08:31",
    "link": "https://de.wikipedia.org/wiki/Baby%5FDriver%5F%28Film%29",
    "title": "Baby Driver (Film)",
    "text": "\nBaby Driver ist ein US-amerikanisch-britischer Action-Thriller von Edgar Wright, der am 11. März 2017 im Rahmen des South by Southwest Film Festivals seine Premiere feierte. Am 28. Juni 2017 kam der Film in die US-amerikanischen und am 27. Juli 2017 in die deutschen Kinos.\nDer junge Miles, wegen seines jungen Aussehens von allen nur Baby genannt, ist ein hochtalentierter Autofahrer. Seit dem Unfalltod seiner Eltern lebt er als Waise in Atlanta und arbeitet als Fluchtwagenfahrer bei Raubüberfällen, die der Gangboss Doc organisiert. Aus seiner Zeit als jugendlicher Autoknacker hat Baby bei Doc hohe Schulden. Wegen seines Tinnitus trägt Baby fast immer Kopfhörer im Ohr und versucht mit der Musik auf seinen iPods das durchgehende Pfeifen zu übertönen.\nBaby hat seine Schulden bei Doc fast abbezahlt und will sein kriminelles Leben hinter sich lassen, wozu ihm auch sein gehörloser Adoptivvater Joseph rät. Er verliebt sich in Debora, die als Kellnerin in einem Diner arbeitet, erzählt ihr jedoch nichts von seiner kriminellen Tätigkeit. Er deutet lediglich an, dass er als Fahrer arbeitet und lässt sie im Glauben, er würde Prominente chauffieren. Nachdem er seine Schulden getilgt hat, drängt Doc ihn durch offene Drohungen zur Beteiligung an einer weiteren Aktion. In einer Niederlassung der Post lagern Blanko-Postanweisungen, die Doc zu viel Geld machen kann. Durchführen sollen den Raubüberfall der extrovertierte Waffennarr Bats, der Schönling und ehemalige Börsenhändler Buddy und dessen Freundin Darling.\nBei einem Waffengeschäft mit dem „Butcher“, einem Kontaktmann Docs, beginnt Bats eine Schießerei, nachdem er die Waffenhändler korrekt als Polizisten erkannt hat. Doc, für den der Kontakt zu den korrupten Polizisten grundlegend für sein Geschäft war, will nun wütend den Überfall abblasen, wird jedoch umgestimmt. Als Baby nachts aus dem gemeinsamen Quartier fliehen will, halten Buddy und Bats ihn gewaltsam zurück und machen ihm unmissverständlich klar, dass jetzt auch seinem behinderten Adoptivvater und der ahnungslosen Debora Lebensgefahr droht.\nWährend des Überfalls sieht Baby aus dem Auto die Postangestellte, die ihn beim Ausspähen der Schalterhalle bedient hatte. Er hält sie durch Gesten davon ab, an ihren Arbeitsplatz zu gehen. Nachdem Bats vor seinen Augen einen von der Frau herbeigeholten Wachmann erschießt, weigert sich Baby, loszufahren. Er ignoriert die Drohungen seiner Komplizen und rammt dann plötzlich einen vor ihnen parkenden Laster so, dass ein überstehendes Stahlteil durch die Frontscheibe dringt und den auf dem Beifahrersitz sitzenden Bats tötet. Baby, Buddy und Darling fliehen getrennt voneinander zu Fuß, wobei Darling und Buddy das Feuer auf die ankommenden Polizisten eröffnen. Auf einem Parkplatz treffen sie wieder aufeinander; bei einem Schusswechsel mit der Polizei wird Darling getötet, woraufhin Buddy auch auf Baby feuert.\nBaby gelingt die Flucht; er bringt Joseph in einer Einrichtung für betreutes Wohnen unter und trifft Debora im Diner. Hier wartet bereits Buddy auf ihn, mit der Absicht beide zu töten. Baby kann Buddy anschießen und schließlich zu Doc fliehen. Hier geraten sie in der Tiefgarage in einen Hinterhalt der Männer des Butchers, die dabei von Doc getötet werden. Dieser wird jedoch während des Schusswechsels angeschossen und schließlich am selben Ort von Buddy, der unterdessen einen Polizeiwagen gestohlen hat, überfahren und getötet. Nach einer Jagd durch das Parkhaus lauern ihm Baby und Debora auf und schieben seinen Wagen über den Rand des Parkhauses in die Tiefe. Bevor Buddy, der vor dem Fall aus dem Fahrzeug entkommen konnte, den von ihm überwältigten Baby erschießen kann, wird er von Debora mit einem Brecheisen angegriffen. So kann Baby ihn abermals anschießen, so dass er über die Kante der Parkhausetage auf das nun explodierende Auto stürzt.\nNach der gelungenen Flucht aus der Stadt gerät das nun von Debora gesteuerte Auto in eine Straßensperre der Polizei, wobei Baby, nachdem er Debora an einem erneuten Fluchtversuch gehindert hat, festgenommen wird. Im anschließenden Prozess sagen verschiedene Zeugen des Raubes für ihn aus und bezeugen seinen positiven Charakter. Am Ende des Prozesses wird Baby zu 25 Jahren Haft verurteilt, die jedoch mit der Aussicht auf vorzeitige Entlassung nach fünf Jahren verbunden sind. Nach seiner Entlassung wartet Debora mit einem Auto auf ihn.\nRegie führte Edgar Wright, der auch das Drehbuch zum Film schrieb. Es handelt sich um das erste Drehbuch, das er vollständig alleine erarbeitete. Die erste Seite des Drehbuchs hatte Wright vor der Premiere des Films veröffentlicht. Als wichtige Inspirationsquelle nannte Wright den Film Driver von Walter Hill aus dem Jahr 1978 (in dem es um einen emotional distanzierten Fluchtwagenfahrer geht, dessen wichtigster und einziger persönlicher Besitz ein Walkman mit seiner Lieblingsmusik ist). Wright führte drei Interviews mit Hill, und in der englischsprachigen Originalfassung hat Hill einen Cameoauftritt als Stimme des Übersetzers während der Anhörung am Filmende. Bei einer Pressekonferenz im Rahmen einer Vorabvorführung des Films sagte Wright, dass er bereits im Jahr 1995 erstmals von einem Car-Chase-Jukebox-Filmmusical geträumt habe, als sein Hauptdarsteller Ansel Elgort gerade geboren war, und dank der gesicherten Finanzierung ab 2007 vier Jahre Zeit hatte, Recherchen zu betreiben und mit Ex-Sträflingen und echten Bankräubern zu sprechen, wodurch er sicherstellen wollte, dass die Filmhandlung so realistisch wie möglich wirkt.\nIn einem Interview mit Entertainment Weekly im Dezember 2016 sagte Wright: „Ich wollte immer einen Actionfilm machen, der von Musik angetrieben wird.“ Dies sei bereits bei seinen vorherigen Filmen ein zentrales Element gewesen, so Wright, und er habe das Ganze auf die Spitze treiben wollen, indem er mit Baby eine Figur in den Mittelpunkt der Handlung stellt, die die ganze Zeit Musik hört und daher ständig Stöpsel in den Ohren trägt, um so einen Tinnitus zu überschallen. Weiter sagt Wright über die Figur, Baby spreche nur sehr wenig, weil er in einer „Art von Audio-Existenz“ lebe. Den Namen erhielt die Figur in Anlehnung an das Lied Baby Driver aus dem Album Bridge over Troubled Water von Simon & Garfunkel, das auch im Film gespielt wird.[10]\nWright hatte bereits im Jahr 2003 ein Musikvideo für das Lied Blue Song der Band Mint Royale mit einer ähnlichen Hauptfigur gedreht, in dem Noel Fielding den musikbegeisterten Fluchtwagenfahrer einer Gruppe Bankräuber spielte.[11] Dieses Musikvideo diente auch Baby Driver als Inspiration.\nAnsel Elgort übernahm die titelgebende Hauptrolle von Baby. Der zweifache Oscar-Preisträger Kevin Spacey, mit dem Elgort auch für den Film Billionaire Boys Club[12] gemeinsam vor der Kamera stand, spielt den Gangsterboss Doc. Der ebenfalls mit einem Oscar ausgezeichnete Schauspieler Jamie Foxx übernahm die Rolle von Bats, der Baby bei einem gefährlichen Auftrag begleitet. Zu den weiteren Begleitern gehören auch Jon Hamm und Eiza González, die in den Rollen von Buddy und seiner Freundin Darling zu sehen sind. Der tätowierte Verbrecher J.D. wird von dem koreanisch-amerikanischen Schauspieler Lanny Joon gespielt. Lily James spielt Babys große Liebe Debora und CJ Jones seinen taubstummen Mitbewohner Joseph. Lance Palmer spielt Babys Vater und Sky Ferreira seine Mutter. Als Junge wird Baby in Rückblenden von Hudson Meek gespielt. Der Kinderdarsteller Brogan Hall spielt Docs achtjährigen Neffen Samm.\nDie Synchronisation des Films übernahm die Berliner Synchron GmbH. Das Dialogbuch schrieb Sven Hasper, der auch für die Dialogregie verantwortlich war.[13]\nWright arbeitete für Baby Driver mit dem Kameramann Bill Pope zusammen, mit dem er erstmals bei dem Film Scott Pilgrim gegen den Rest der Welt zusammengearbeitet hatte. Die Dreharbeiten fanden in Atlanta und New Orleans statt. Zudem entstanden Außenaufnahmen in der in Georgia gelegenen Stadt Dunwoody.[14] Die Verfolgungsjagden auf der Autobahn wurden mitten am Tag auf der Interstate 85 in Atlanta gedreht[15], die hierfür zweimal abschnittsweise gesperrt wurde.[16] Der Name der Bank, der fiktiven Perimeter Trust, die Docs Bande im Film ausrauben will, wurde in Anlehnung an das in Atlanta befindliche Perimeter Center und den Perimeter Center Parkway gewählt.[17] Baby fährt im Film einen roten Subaru WRX STI.[18] Für den Film waren keine Nachbearbeitungen am Computer notwendig, und es kamen auch fast keine Green-Screen-Aufnahmen zum Einsatz.[15] Allerdings fügte Wright an mehreren Stellen Schwarz-Weiß-Phantasien von Baby in den Film ein, in denen dieser sich vorstellt, wie er selbst aus heikelsten Situationen entkommt. Zu den Schwierigkeiten bei den Dreharbeiten sagte Wright, diese hätten sich oft dann ergeben, wenn sie im Kommandovan den anderen Fahrzeugen folgten und das Übertragungssignal gestört war, wodurch er nicht mehr direkt zu den Schauspielern sprechen konnte.[15]\nDie Choreografie der Actionszenen übernahm der Performance-Künstler, Choreograf, Designer und Gründer des Tanzlabors Sweat Spot Ryan Heffington, der bereits für mehrere Musikvideos ausgezeichnet wurde, die er choreografierte, so unter anderem für das Video zu Chandelier von Sia, das im Rahmen der MTV Video Music Awards 2014 eine Auszeichnung erhielt.[15] Das Tempo der Choreografie der Szenen, in denen Stunts mit Autos gezeigt werden, wurde durch den Soundtrack des Films vorgegeben.[19] Bereits bei anderen Filmen wie Shaun of the Dead hatte Wright solche Szenen zur Musik choreografiert, in Shaun of the Dead zum Lied Don’t Stop Me Now.\nDie Filmmusik komponierte der Oscar-Preisträger Steven Price. Zudem hört der Zuschauer die Musik, die Baby im Film hört. Die Tracks, die Baby hört, bilden gleichzeitig den Soundtrack zum Film.[20] Normalerweise wählen Regisseure für den Soundtrack eines Films Musikstücke, die das untermalen sollen, was auf der Leinwand geschieht. In Baby Driver lässt Wright seinen Titelhelden jedoch solche Musik hören, die über sein Schicksal zu entscheiden scheint, so Peter Debruge von Variety.[21] Carsten Baumgardt von Filmstarts erklärt, die obligatorische Musikuntermalung erschalle, wie normalerweise in Filmen, nicht im Hintergrund, sondern sei permanent und penetrant ein aktiver Bestandteil der Handlung. Die Hauptfigur Baby gebe durch die Auswahl der Songs, die von dem zentralen Stück Easy von The Commodores über Jazz und Blues bis zu Barry White reicht, selbst den Takt für die folgenden Szenen vor, so Baumgardt, egal ob es sich dabei um eine rasante Fluchtfahrt oder einen entspannten Spaziergang zum Kaffeeholen handelt.[22] Auch Eric Kohn von IndieWire sagt, Wright selbst habe Baby Driver zwar als einen Autofilm beschrieben, der von Musik angetrieben wird, doch sei es mehr ein Musikfilm geworden, der um Autos herum gestrickt wurde. Die im Film unaufhörlich gespielte Musik umfasst unter anderem Songs von Lionel Richie, Isaac Hayes und Queen, die die Geschichte des Films mitgestalten und stellt für Kohn den besten Soundtrack zu einem Film des Jahres dar. Bei dem Eröffnungslied handelt es sich um den Song Bellbottoms von The Jon Spencer Blues Explosion.[15] Das im Film zu hörende Lied Baby Driver von Simon & Garfunkel gab dem Protagonisten und dem Film seinen Namen.[10] Darüber hinaus ist ein Stück von Dave Brubeck zu hören. Bereits der erste Trailer zum Film beginnt mit Brubecks Unsquare Dance. Der Soundtrack umfasst 30 Musikstücke[23] und wurde am 23. Juni 2017 von Columbia Records auf CD, als Doppelalbum auf Vinylschallplatte und als Download veröffentlicht.[24]\nAn einigen Stellen des Films wurde ein heller Piepston in das Sound Design eingefügt, der den Tinnitus zum Ausdruck bringen soll, unter dem Baby leidet. Der Sound Designer Gareth Cousins wurde für seine Arbeit im Rahmen der Cinema Audio Society Awards 2018 ausgezeichnet.[25]\nErste Fotos wurden im Dezember 2016 veröffentlicht.[26] Anfang März 2017 folgte ein erster Trailer zum Film[27], am 11. April 2017 wurde ein weiterer deutscher Trailer veröffentlicht, der mit dem Song Radar Love von Golden Earring unterlegt war.[28] Das frühzeitig veröffentlichte Logo des Films zeigt den stilisierten Baby, der seine Kopfhörer trägt, vor einer in Schwarz gehaltenen Stadtansicht von Atlanta.[29] Ein erstes in den Farben Pink und Schwarz gehaltenes Poster zum Film zeigte eine Pistole, aus der ein Auto anstelle eines Geschosses austritt.[30][31] Im Mai 2017 folgte ein Motion Poster.[32][33] Die verschiedenen Logos und Plakate zum Film zogen eine Welle von Fankunst nach sich, die häufig an diese Motive angelehnt war und insbesondere das Hören der Musik zum Gegenstand hatte, die Baby im Film über seine Kopfhörer hört.[34] Im Mai 2017 wurde auch das Making-of Stunt Driving Featurette veröffentlicht[35], das die Autofahrten während der Dreharbeiten und die Schauspieler bei den Stunts zeigt.[36] Anfang Juni 2017 folgte ein neuer deutscher Trailer mit der Bezeichnung TeKillYah, der viele dieser Fahrmanöver beinhaltet.[37] In einem im Juni 2017 veröffentlichten Featurette erklärt Edgar Wright, wie er das Drehbuch mit dem Soundtrack im Kopf geschrieben und es dann samt Soundtrack an seine Darsteller verschickt hat, damit sie es zur Musik lesen und sich eine Vorstellung davon verschaffen konnten, wie er es sich gedacht hatte.[38]\nAm 11. März 2017 feierte der Film im Rahmen des South by Southwest Film Festivals seine Premiere. Ab 3. Juli 2017 wurde der Film beim Filmfestival Karlovy Vary vorgestellt[39] und am 8. Juli 2017 als Abschlussfilm beim Neuchâtel International Fantastic Film Festival gezeigt. Am 28. Juni 2017 kam der Film in die US-amerikanischen[40] und am 27. Juli 2017 in die deutschen Kinos. In der Schweiz hat Sony Pictures Releasing Switzerland den Kinostart von Baby Driver ebenfalls auf den 27. Juli 2017 gelegt.[41] Nach einer achtwöchigen Pause für ausländische Filme kam Baby Driver am 24. August 2017 in die chinesischen Kinos.[42][43] Am 27. Juni 2019 nahm Netflix den Film in sein Programm auf.[44]\nIn den USA erhielt der Film von der MPAA wegen der Darstellung von Gewalt und blutigen Schusswechseln ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[45][46] In Deutschland ist der Film FSK 16. In der Freigabebegründung heißt es: „Der Film ist mit zahlreichen genretypischen Elementen erzählt und weist eine klare Unterteilung in Gut und Böse auf. Im Lauf der Handlung steigern sich Intensität und Drastik der Action, wobei die Gewalt nie selbstzweckhaft betont wird. [...] Musikalische und humorvolle Momente sorgen immer wieder für Entlastung. Auch die letztlich moralische Haltung des Protagonisten wie des Films sorgen für genug emotionalen Halt.“[47]\nDer Film konnte bislang 92 Prozent der Kritiker bei Rotten Tomatoes überzeugen und erhielt hierbei eine durchschnittliche Bewertung von 8,1 der möglichen 10 Punkte.[48] Im Rahmen der Golden Tomato Awards des Jahres 2017 ging der Film als Sieger in der Kategorie Best Action Movie hervor.[49] Einige Kritiker erkannten in Baby Driver wegen der zentralen Rolle der Musik und der lebendigen Stadtansichten eine Neuauflage von La La Land.[15][50]\nDoris Kuhn von der Süddeutschen Zeitung erklärt, Edgar Wright erlaube sich, das Zentrum des Films eigenwillig zu verschieben, denn die Überfälle, um die das Genre sonst kreist, blieben auf der Seitenlinie und er konzentriere sich auf die Psychologie seines Fluchtfahrers: „Baby lebt bei einem taubstummen Schwarzen, er muss also nicht sprechen, sondern kann entspannt in der Popgeschichte verschwinden. Was er da findet, reicht für seine Bedürfnisse: Mit dem Mitbewohner kann er kommunizieren, weil der die Finger an den Lautsprecher legt, um zu spüren, welche Stimmung da gerade herauskommt.“[51]\nEric Kohn von IndieWire sagt, Baby Driver präsentiere sich in Gestalt eines eleganten, schnellen Feuerwerks, einer Synthese von Bewegung und Klang, und man erkenne leicht, warum es so lange dauerte, den Film fertigzustellen. William Bibbiani von Crave beschreibt Baby Driver als einen supercoolen Heist-Movie, der Musik so verwendet, wie der Rest von uns die Luft, und sieht in ihm das Potenzial, einer der besten Autoverfolgungsfilme überhaupt zu werden.[52]\nJens Balzer von Zeit Online bemerkt hingegen, die spektakuläre Verbindung von filmischen und musikalischen Rhythmen beginne sich schnell abzunutzen, vor allem aber leide der Film an seiner immer exzessiver werdenden Lust an der Brutalität: „Wie erst den selbstbezüglichen Bild-Sound-Montagen durch das Eindringen der Sprache die semiotische Unschuld genommen wird, so kommt der gesamten Geschichte durch das Einsickern von Blut, durch die realistischen Bilder tatsächlich verwundbarer Körper die moralische Unschuld abhanden.“[53] Auch Chris Weiß von Musikexpress meint, obwohl die Musik weiter im Mittelpunkt stehe, fehle dem Rest des Films das Irre, das Durchgeknallte und das Geniale des Einstiegs.[54]\nIn Nordamerika übertraf der Film, der dort am 28. Juni 2017 in 3.226 Kinos gestartet war, die Erwartungen des Studios und spielte bis zum Unabhängigkeitstag, dem 4. Juli, rund 39 Millionen US-Dollar ein.[55] Den Produktionskosten von 34 Millionen US-Dollar, die der Film bereits in seiner ersten Woche nach Kinostart einspielte, stehen bislang weltweite Einnahmen aus Kinovorführungen in Höhe von 226,9 Millionen US-Dollar gegenüber.[56] In Deutschland verzeichnet der Film bislang 414.682 Besucher.[57]\nArtios Awards 2018\nBlack Reel Awards 2018\nBritish Academy Film Awards 2018\nCritics’ Choice Movie Awards 2018\nEddie Awards 2018\nGolden Globe Awards 2018\nGolden Trailer Awards 2017\nGrammy Awards 2018\nHollywood Music in Media Awards 2017\nIndieWire Critics Poll Awards 2016\nLondon Critics' Circle Film Awards 2018\nLos Angeles Online Film Critics Society Awards 2018\nMTV Movie & TV Awards 2018\nNational Board of Review Awards 2017\nOscarverleihung 2018\nSatellite Awards 2017\nScreen Actors Guild Awards 2018\nSouth by Southwest Film Festival 2017\nTeen Choice Awards 2017\nDead Right |\nA Fistful of Fingers |\nShaun of the Dead |\nHot Fuzz – Zwei abgewichste Profis |\nGrindhouse |\nScott Pilgrim gegen den Rest der Welt |\nThe World’s End |\nBaby Driver |\nLast Night in Soho\n"
}