{
    "date": "28-04-2021 14:08:31",
    "link": "https://de.wikipedia.org/wiki/Backdraft%5F%E2%80%93%5FM%C3%A4nner%2C%5Fdie%5Fdurchs%5FFeuer%5Fgehen",
    "title": "Backdraft – Männer, die durchs Feuer gehen",
    "text": "Backdraft – Männer, die durchs Feuer gehen (Originaltitel: Backdraft) ist ein US-amerikanischer Spielfilm aus dem Jahr 1991. Der Regisseur war Ron Howard, das Drehbuch schrieb Gregory Widen. Die Hauptrollen spielten Kurt Russell, William Baldwin und Robert De Niro.\nDie irischstämmigen Brüder Stephen McCaffrey und Brian McCaffrey sind Feuerwehrmänner in Chicago. Auch ihr Vater war Feuerwehrmann und ist bei der Ausübung seines Berufs ums Leben gekommen.\nIn der Stadt kommt es in einem Wohnhaus zu einer gewaltigen Explosion, bei der ein Mann getötet wird. Der Brandermittler Rimgale untersucht den Fall. Aufgrund der durch den Lokalpolitiker Swayzak durchgesetzten Einsparmaßnahmen bei der Feuerwehr kommt er bei den Untersuchungen jedoch nur langsam voran.\nNach seiner Ausbildung wird Brian auf Betreiben seines Bruders in dessen Einheit versetzt. Brian ist davon wenig begeistert. Sein erster Einsatz ist ein Großbrand und er handelt währenddessen eigenmächtig, wodurch er seine Kollegen gefährdet. Sein Bruder Stephen, als Verantwortlicher der Einheit, macht ihm deshalb Vorwürfe. Brian lebt sich zwar immer besser ein, jedoch macht sein Bruder ihm immer noch das Leben schwer. Bei einem Einsatz zögert Brian, in die Flammen zu gehen. Er zweifelt an sich und weiß nicht mehr, ob dies der richtige Job für ihn ist. Er redet mit seiner Ex-Freundin Jennifer, die mittlerweile im Rathaus für Swayzak arbeitet. Er bekommt die Tätigkeit bei den Brandermittlern, die er kurz zuvor abgelehnt hat.\nBrian beginnt seine neue Arbeit bei den Brandermittlern unter dem Leiter Rimgale. Sie besuchen einen Pyromanen im Gefängnis, um einer Sitzung seines Bewährungsausschusses beizuwohnen. Als dieser ihn gerade auf Bewährung entlassen will, greift Rimgale ein und überzeugt den Ausschuss von der Gefährlichkeit des Mannes. Er bleibt daraufhin weiter in Haft.\nEs kommt zu einer weiteren Explosion in einem Theater. Wieder wird ein Mann dabei getötet. Brian und Rimgale nehmen die Ermittlungen auf, wodurch letzterer die Brandquelle findet. Es stellt sich heraus, dass es zu einer sogenannten Rauchgasexplosion (engl. Backdraft) gekommen ist. Er vermutet Brandstiftung. Bei der Obduktion der Leichen finden sie weitere Hinweise auf Brandstiftung. Sie entdecken die verwendeten Brandbeschleuniger. Es handelt sich dabei um ein Gemisch aus Magnesium und einer relativ seltenen Substanz. Nach einigen Experimenten ist endgültig klar, dass es sich um Brandstiftung handelt. Allerdings scheint es aufgrund der Vorgehensweise kein typischer Pyromane gewesen zu sein, sondern jemand, der das Feuer hasst.\nBei einem Einsatz von Stephens Einheit kommt es zu einem weiteren Backdraft. Dabei wird Brians Freund von der Akademie schwer verletzt. Eine weitere Leiche wird in der Wohnung aufgefunden. Stephen gibt sich die Schuld an dem Unfall, denn er war für den Verletzten verantwortlich. Auch die Kollegen zweifeln an Stephens Führungsstil.\nDie Ermittlungen gehen nur schleppend voran. Es scheint keine Gemeinsamkeiten zwischen den Opfern zu geben. Swayzak macht immer mehr Druck. Er fordert schnellstmögliche Aufklärung. Bei den weiteren Ermittlungen stellt sich heraus, dass Swayzak mit allen drei Opfern im geschäftlichen Kontakt stand.\nWährenddessen macht sich Stephen immer noch Vorwürfe und sucht Trost bei seiner Ex-Frau. Nach einer gemeinsamen Nacht macht sie Stephen aber klar, dass sie nicht mehr mit ihm zusammen sein kann.\nJennifer besorgt Brian Unterlagen von ihrem Boss, aus denen hervorgeht, dass er und die drei Toten zusammen Haushaltszahlen gefälscht haben, um Einsparungen bei der Feuerwehr vornehmen zu können. Dadurch können sie durch daraus resultierende Immobiliengeschäfte eine Menge Geld rausholen. Rimgale und Brian entschließen sich, Swayzak einen Besuch abzustatten. Er scheint jedoch nicht zu Hause zu sein. In der Wohnung bemerken sie aber Gas. Im Haus befinden sich der bewusstlose Swayzak und ein Brandstifter. Er hat die Wohnung genauso präpariert wie die drei vorherigen. Als Brian ihn aufhalten will, kommt es zum Kampf. Der Brandstifter zieht sich dabei Verbrennungen zu, kann aber fliehen. Brian, Rimgale und Swayzak verlassen das Haus kurz vor der Explosion. Rimgale wird dabei verletzt.\nBrian spricht erneut mit dem Pyromanen im Gefängnis, der ihm den Hinweis gibt, dass es sich bei dem Brandstifter wohl um einen Feuerwehrmann handeln muss. Brian verdächtigt seinen Bruder, da er bei ihm Brandbeschleuniger gesehen hat. Doch Stephen ahnt, dass Brian ihn verdächtigt. Brian fährt zur Feuerwache und durchsucht Stephens Spind und begegnet dabei John Adcox – einem Kollegen und alten Freund der Familie. Dieser hat die gleichen Brandmale wie der Brandstifter in Swayzaks Haus. Jetzt wird Brian alles klar. Er versucht Stephen zu informieren, doch der ist schon zur gleichen Schlussfolgerung gekommen. Es bleibt aber keine Zeit darüber zu reden, denn die Einheit muss zu einem Großbrand in einer Chemiefabrik ausrücken.\nAdcox ahnt, dass Stephen Bescheid weiß. Stephen stellt ihn auf dem Dach des brennenden Gebäudes zur Rede. Adcox wusste von den Manipulationen von Swayzak und den anderen. Er wollte so für Gerechtigkeit sorgen. Kurz darauf stürzt das Dach ein. Brian fällt in einen Fahrstuhlschacht, doch Stephen kann ihn retten. Beide versuchen aus dem Gebäude zu entkommen, wobei Adcox sich ihnen in den Weg stellt. Er möchte verhindern, dass seine Taten ans Licht kommen. Eine Explosion zerstört die Brüstung, auf der Stephen und Adcox stehen und beide stürzen in die Tiefe. Adcox stirbt und Stephen wird schwer verletzt. Er wird zwar aus dem Feuer gerettet, erliegt aber kurz darauf seinen Verletzungen im Rettungswagen.\nSwayzaks Machenschaften kommen ans Licht und er wird verhaftet. Die Morde von Adcox verschweigt Brian. Er nimmt wieder an den Feuerwehr-Einsätzen teil und weist nun selbst einen „Neuling“ ein, womit sich der Kreis schließt.\n„Eine Mischung aus privatem Drama und Actionfilm, deren dünne Handlung sich auf emotionale Klischee-Situationen verlässt. Die atemberaubende Inszenierung von Feuersbrünsten stiehlt der Story die Schau.“\nDer Film wurde für die Oscarverleihung 1992 in mehreren Kategorien nominiert, darunter Beste visuelle Effekte, Bester Ton und Bester Tonschnitt.\nHans Zimmer gewann für die Filmmusik den Film Music Award der Broadcast Music Incorporated.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n2019 wurde mit Backdraft 2 eine Fortsetzung veröffentlicht, die direkt für den Videomarkt produziert wurde. Aus dem ersten Teil wirken hier William Baldwin und Donald Sutherland in ihren früheren Rollen mit. Die Regie übernahm Gonzalo López-Gallego und an dem Drehbuch war erneut Gregory Wide beteiligt.\nGib Gas… und laßt euch nicht erwischen |\nJulie erobert den Himmel |\nNightshift – Das Leichenhaus flippt völlig aus |\nSplash – Eine Jungfrau am Haken |\nCocoon |\nGung Ho |\nWillow |\nEine Wahnsinnsfamilie |\nBackdraft – Männer, die durchs Feuer gehen |\nIn einem fernen Land |\nSchlagzeilen |\nApollo 13 |\nKopfgeld – Einer wird bezahlen |\nEDtv |\nDer Grinch |\nA Beautiful Mind – Genie und Wahnsinn |\nThe Missing |\nDas Comeback |\nThe Da Vinci Code – Sakrileg |\nFrost/Nixon |\nIlluminati |\nDickste Freunde |\nRush – Alles für den Sieg |\nIm Herzen der See |\nInferno |\nSolo: A Star Wars Story |\nPavarotti |\nHillbilly Elegy\n"
}