{
    "date": "28-04-2021 14:08:32",
    "link": "https://de.wikipedia.org/wiki/Backwoods%5F%E2%80%93%5FDie%5FJagd%5Fbeginnt",
    "title": "Backwoods – Die Jagd beginnt",
    "text": "Backwoods – Die Jagd beginnt (Originaltitel: Bosque de sombras, Alternativtitel: Das Geheimnis des Waldes) ist ein spanisch-britisch-französischer Thriller des Regisseurs Koldo Serra aus dem Jahr 2006 mit Gary Oldman, Virginie Ledoyen, Aitana Sánchez-Gijón und Paddy Considine.\nNordspanien 1978. Die beiden britischen Paare Paul und Isabel sowie Norman und Lucy machen Urlaub. Paul hat in der Nähe einer abgelegenen Ortschaft in einem Wald ein Jahr zuvor das Haus seiner Großmutter gekauft und es umgebaut, um dort künftig mit Isabel zu leben. Sein ehemaliger Geschäftspartner Norman und dessen Frau Lucy sind mitgekommen, um mit ihnen gemeinsam ein paar Tage in dem Haus zu verbringen. Sie hoffen, ihre kriselnde Beziehung nach einer Fehlgeburt wieder zu kitten. Bei einer kurzen Rast im örtlichen Gasthaus werden sie von den Einheimischen argwöhnisch betrachtet.\nAm folgenden Tag gehen Paul und Norman auf die Jagd, was letzterem sichtlich unangenehm ist. Dabei entdecken sie in einem abgelegenen verschlossenen Schuppen ein verwahrlostes und völlig verängstigtes Mädchen mit deformierten Händen, das dort offenbar schon lange Zeit eingesperrt ist. Es spricht nicht und bewegt sich nur auf allen vieren. Norman, der nicht gern in den Lauf der Dinge eingreift, stimmt schließlich dennoch zu, das Mädchen mitzunehmen, um den Vorfall alsbald der Polizei zu melden.\nAm nächsten Morgen stehen vier Männer mit Hund vor dem Haus. Der Anführer Paco und seine drei Brüder (Lechón, Antonio und Miguel) behaupten, auf der Suche nach einem verschwundenen Mädchen aus dem Dorf zu sein. Paul erkennt, dass sie das Mädchen wieder in ihre Gewalt bringen wollen. Er tritt die Flucht nach vorn an und bietet seine Hilfe bei der Suche an, was die Brüder nur widerstrebend annehmen. Norman soll in der Zwischenzeit das Mädchen in Sicherheit bringen. Nach einer Weile teilt sich der Suchtrupp auf: Nun ist Paul allein mit Paco.\nWährend Norman zögert und das Haus verlässt, um in der Nähe das weitere Vorgehen abzuwägen, kehren Lechón und Antonio zum Haus zurück und bedrohen die beiden Frauen. Um endlich in Ruhe gelassen zu werden, gesteht Isabel, dass das Mädchen oben im Haus ist. Das hält Lechón nicht davon ab, Lucy zu vergewaltigen. Bevor es dazu kommt, kehrt Norman, der noch eben nicht im Stande war, auf ein Kaninchen zu schießen, rechtzeitig zurück und erschießt Lechón, der inzwischen von Lucy abgelassen hatte. Antonio, der jüngste der vier Brüder, entkommt ohne das Mädchen.\nIm Wald wird klar, dass das Mädchen das Ergebnis einer inzestuösen Beziehung ist und das Mädchen für die Sünden anderer bezahlt. Paul wird vom plötzlich auftauchenden Miguel niedergeschlagen. Kurz darauf gelingt ihm die Flucht, wobei Miguel hinter ihm herschießt und ihn verletzt. Nachdem Paul erst den Hund und dann Miguel tötet, wird er von Paco gestellt. Ein Schuss fällt.\nBei strömendem Regen verlassen Norman, Lucy und Isabel mit dem Mädchen das Haus und irren auf der Suche nach Hilfe durch den Wald. Als es dunkel wird, erreichen sie endlich ein Nachbardorf. Hier finden sie Aufnahme bei einer jungen Frau und ihrem Vater. Norman bleibt misstrauisch und wacht in der Nacht auf und sieht Paco und Antonio auf das Haus zu kommen. Norman schnappt sich das Mädchen und will mit ihr durch den Hinterausgang fliehen, wo er auf Antonio trifft und ihn erschießt. Schließlich stehen er und Paco sich gegenüber und bedrohen sich gegenseitig mit ihren Gewehren. Paco bittet Norman, ihm seine Tochter herauszugeben. Diese kann sich von Norman losreißen und sucht Schutz bei ihrem Vater, der sie mit einer metallenen Spieluhr beruhigt, deren Kurbel sie auch mit ihren fehlgebildeten Händen bedienen kann. Lucy fleht Norman an, wie Paco die Waffe sinken zu lassen. Doch Norman schießt – daneben. Das Mädchen liegt weiter in den Armen des Vaters und es ertönen unverändert die Klänge der von ihr weiter gekurbelten Spieluhr. Der Hausbesitzer kommt mit seinem Gewehr hinzu und fordert beide Männer auf, ihn zur Guardia Civil zu begleiten.\n„Was an der Oberfläche die Konventionen gängiger Horrorfilme bedient, entpuppt sich als ebenso kluger wie spannender Psycho-Thriller, in dem Gut-Böse-Einteilungen ad absurdum geführt werden.“\n„Originell ist das Werk des Spaniers Koldo Serra nicht. Als Hommage an Peckinpahs „Wer Gewalt sät“ und das „Backwoods“-Genre ist der beklemmende, gut gespielte Film – trotz kleiner Hänger – aber gelungen.“\n"
}