{
    "date": "28-04-2021 14:08:32",
    "link": "https://de.wikipedia.org/wiki/Bad%5FTimes%5Fat%5Fthe%5FEl%5FRoyale",
    "title": "Bad Times at the El Royale",
    "text": "\nBad Times at the El Royale ist ein US-amerikanischer Mystery-Thriller mit Elementen des Neo-Noir-Films aus dem Jahr 2018. Die Handlung dreht sich um sieben merkwürdige, einander unbekannte Personen, die in einer Nacht des Jahres 1969 im heruntergekommenen Hotel El Royale am Lake Tahoe zusammentreffen und deren dunkle Geheimnisse und Pläne im Laufe des Geschehens miteinander kollidieren. Die Hauptfiguren werden gespielt von Jeff Bridges, Cynthia Erivo, Dakota Johnson, Jon Hamm, Cailee Spaeny, Lewis Pullman und Chris Hemsworth.\nNach The Cabin in the Woods, einer Horrorkomödie aus dem Jahr 2012, ist dies der zweite Spielfilm des Drehbuchautors Drew Goddard, bei dem er auch die Regie übernahm. Die Premiere fand am 27. September 2018 auf dem Fantastic Fest in Austin statt. In den deutschen Kinos lief der Film am 11. Oktober 2018 und in den amerikanischen Kinos am darauffolgenden Tag an.\n\nIm Jahre 1969 treffen fast zeitgleich vier sich unbekannte Personen im „El Royale“ ein, einem Hotel mit Casino auf der Grenze zwischen Kalifornien und Nevada. Das Hotel scheint ansonsten unbelegt und nicht auf regen Betrieb eingestellt zu sein. Es scheint nur einen einzigen Mitarbeiter zu beschäftigen, den etwas nervös, aber eifrig wirkenden Miles Miller, der die Gäste nacheinander eincheckt. Die Gäste stellen sich als Daniel Flynn, Darlene Sweet und Seymour Sullivan vor. Die vierte Person, eine junge Frau, möchte unerkannt bleiben und gibt daher als Namen \"Fuck You\" an.\nAuf den Zimmern angekommen, macht sich Sullivan daran, zielgerichtet Abhörgeräte (Wanzen) aufzuspüren, die dort anscheinend vor längerer Zeit versteckt wurden. Bei der Suche entdeckt er einen Spiegel, der ihm verdächtig vorkommt. Er untersucht das Hotel genauer und stößt auf einen Geheimgang, der zwischen den Räumen verläuft und von dem aus man durch die Rückseite der Spiegel die einzelnen Zimmer beobachten kann. Dabei sieht er, dass sich der als Pfarrer gekleidete Flynn am Boden seines Zimmers zu schaffen zu machen scheint, und dass sich in dem Zimmer der unbekannten Frau ein gefesseltes Mädchen befindet. Daraufhin kontaktiert Sullivan seinen Vorgesetzten. Dabei stellt sich heraus, dass Sullivan wohl für das FBI arbeitet und die Spuren der letzten Abhöraktion beseitigen soll. Der Vorgesetzte ermahnt Sullivan eindringlich, sich nicht um andere Belange zu kümmern, sondern nur den Auftrag weiter ausführen, und dass er die anderen Gäste an der Abreise hindern soll. Daraufhin manipuliert Sullivan deren Fahrzeuge.\nIn der Zwischenzeit überredet Flynn Sweet zu einem gemeinsamen Abendessen im Casino, während dessen Verlauf sich beide ein wenig kennenlernen. Sweet ist eine unbekannte Sängerin, die vor Machenschaften innerhalb der Musikindustrie geflohen ist und sich nun mit kleinen Auftritten versucht durchzuschlagen. Am Tag darauf hat sie einen Auftritt in Reno (Nevada) und lädt Flynn ein, sich den Auftritt anzuschauen. Als er versucht, Sweet ein Mittel in ihr Getränk zu mischen, schlägt sie ihn mit einer Flasche nieder und flüchtet aus dem Casino, muss jedoch feststellen, dass ihr Fahrzeug nicht anspringt. Als Miller Flynn auf dem Boden entdeckt, ist er zunächst verwirrt, ersucht Flynn aber um die Abnahme einer Beichte. Dieser weicht aus und befragt Miller stattdessen zu dem Casino. Es stellt sich heraus, dass Miller für seine Vorgesetzten in der Vergangenheit die Gäste mithilfe des geheimen Ganges und einer dort aufgestellten Kamera heimlich filmte und die Aufnahmen anschließend an seine Vorgesetzten sandte. Einen Film aber hat er aus Sympathie zu dem Gefilmten nicht übersendet. Während sie durch den Gang gehen, bemerken auch sie den Raum mit der entführten Person.\nSullivan ignoriert nach seinem Gespräch die Anweisungen und versucht die entführte Person zu befreien. Er wird dabei jedoch von der unbekannten Frau mit einer Schrotflinte erschossen. Weil Sullivan während des Schusses vor dem Spiegel steht, wird auch der hinter dem Spiegel stehende Miller getroffen und, sich vor Schmerzen windend, von Flynn im Gang zurückgelassen. Flynn nimmt den von Miller erwähnten Film aus dessen Zimmer an sich und verschwindet. Die Frau entdeckt durch das Loch im Spiegel sowie die Schmerzensschreie ebenfalls den Gang und den blutenden Miller. Es stellt sich heraus, dass es sich bei der Frau um Emily Summerspring handelt, die ihre eigene Schwester entführt hat, um diese aus den Fängen eines gewalttätigen Sektenführers namens Billy Lee zu entreißen. Ihre entführte Schwester Rose ist allerdings nicht einverstanden damit, kontaktiert bei der nächsten Gelegenheit heimlich Lee und teilt diesem ihren Aufenthaltsort mit.\nAuch Sweet konnte den Schuss durch die offenstehende Tür aus ihrem Wagen heraus beobachten und wird kurz darauf von Flynn überrascht, der sie überredet, mit ihm zu sprechen, anstatt ihn zu erschießen. Er offenbart ihr, dass er kein Pfarrer, sondern in Wirklichkeit ein verurteilter Bankräuber ist, der nach 15 Jahren gerade aus dem Gefängnis entlassen wurde und nun die Beute aufspüren möchte, die sein Komplize hier versteckt haben soll. Er wollte sie auch nicht bedrängen, sondern sie lediglich außer Gefecht setzen, weil er die Beute in ihrem Zimmer vermutet, nachdem er sie in seinem nicht gefunden hat. Gemeinsam finden sie tatsächlich das Geld unter dem Boden ihres Zimmers und wollen sich aus dem Staub machen, werden jedoch in diesem Augenblick von Lee und seinen Leuten aufgehalten, die gerade auftauchen.\nEmily hat in der Zwischenzeit Miller, der durch eine Schrotladung im Gesicht getroffen und schwer verletzt wurde, in den Hauptraum des Casinos gebracht. Miller deutet im Gespräch mit Emily immer wieder an, dass er schlimme Dinge gesehen und auch getan habe. Als Lee mit seinen Anhängern und den beiden Geiseln eintrifft, ist Emily im Gegensatz zu Rose nicht begeistert. Emily, Miller, Flynn und Sweet sitzen nun gefesselt an einem Tisch und müssen sich Lees Predigten und Spielchen aussetzen. Während alle anderen ruhig und gefasst die Psychospielchen Lees ertragen, macht Miller einen nervösen Eindruck und bittet Flynn, den er immer noch für einen Priester hält, um die Beichte.\nLee erschießt Emily und es sieht so aus, als kämen nun alle nacheinander an die Reihe. In einem unbeachteten Moment springt Flynn auf und gibt Lee eine Kopfnuss. Durch den Sturz der Beiden gelangt Miller in den Besitz einer Waffe, ohne sie jedoch einzusetzen. Mit Hilfe einer Rückblende wird offenbart, was Miller die ganze Zeit mit den schrecklichen Dingen meinte, die er getan hat: Als Scharfschütze in Vietnam hatte er 123 Menschen getötet. Anschließend wollte er nichts mehr damit zu tun haben, weshalb er nun in dem Casino arbeitet. Der innere Konflikt löst sich bei Miller auf, als Sweet ihm zu verstehen gibt, dass niemand ihn zwingen wird zu schießen. Miller, angespornt von dieser Zuwendung, übernimmt nun Eigenverantwortung, schnappt sich die Waffe und erledigt innerhalb kürzester Zeit Lee und alle seine Anhänger mit gezielten Schüssen, nur Rose verschont er, die um Lee trauert. Als Miller auf Rose zugeht, um sie zu trösten, ersticht diese Miller. Rose wird daraufhin von Flynn getötet. Sweet und Flynn, als einzig verbliebene, nehmen sich das Geld und zerstören den Film, den Flynn von Miller entwendet hatte. Es bleibt offen, wer auf dem Film zu sehen war, nur dass es sich um einen bekannten, bereits verstorbenen Politiker gehandelt haben soll und dass die Aufnahmen viel Geld einbringen würden.\nWährend ihres Auftritts in Reno sieht Sweet Flynn unter den Gästen und lächelt. Während des Abspanns hört man sie singen.\nIm März 2017 gab 20th Century Fox bekannt, die Rechte an Goddards Drehbuch erworben zu haben. Die Regie werde der Autor selber übernehmen. Goddard produzierte den Film gemeinsam mit Jeremy Latcham, der kurz zuvor Marvel Studios verlassen und mit 20th Century Fox seine eigene Firma Latcham Pictures gegründet hatte. Bad Times at the El Royale markiert ihre erste Produktion.\nIm August 2017 wurden die Namen von Jeff Bridges, Chris Hemsworth, Cailee Spaeny und Cynthia Erivo als erste Hauptdarsteller bekannt. Die Broadway-Darstellerin, Tony Award-, Grammy- und Emmy-Gewinnerin (als Hauptdarstellerin und Sängerin in der Musicalversion von Die Farbe Lila) Erivo gibt mit dem Film ihr Debüt auf der Kinoleinwand.\nDie Dreharbeiten fanden von Ende Januar bis April 2018 in Vancouver, Burnaby und British Columbia statt.\nDas Szenenbild stammt von Martin Whist, der zuvor unter anderem bei Predator – Upgrade, Nachts im Museum: Das geheimnisvolle Grabmal und RoboCop diese Aufgabe übernahm. Für die Ausstattung war Hamish Purdy verantwortlich, der unter anderem bei Man of Steel, Mission: Impossible – Phantom Protokoll, Power Rangers oder The Revenant – Der Rückkehrer mitwirkte. Beide waren bereits bei Goddards Regieerstling The Cabin in the Woods in diesen Funktionen verantwortlich.[10]\nDie Produktionskosten betrugen rund 32 Millionen US-Dollar.[11]\nDie Filmmusik wurde von Michael Giacchino komponiert. Hauptdarstellerin Erivo sang mehrere Klassiker der Soul- und R&B-Musik der 1960er-Jahre für den Soundtrack neu ein.[10] Bereits die  Trailer zum Film wurden mit This Old Heart of Mine (Is Weak for You) im Original der The Isley Brothers und mit Gesang von Erivo[12] sowie Frankie Vallis Can't Take My Eyes Off You unterlegt.[13]\nBad Times at the El Royale feierte am 27. September 2018 Premiere als Abschlussfilm des alljährlichen Fantastic Fest Filmfestivals in Austin, das seine Schwerpunkte auf die Filmgenres Horror, Science Fiction, Fantastischer Film und Action legt.[14] Die Europapremiere fand am nächsten Tag beim 66. Festival Internacional de Cine de San Sebastián als Abschlussfilm außerhalb des offiziellen Wettbewerbs statt.[15]\nDer Kinostart der synchronisierten Fassung in Deutschland, Österreich und der deutschsprachigen Schweiz erfolgte am 11. Oktober 2018, in den US-amerikanischen Kinos am Tag darauf.\nAnfang 2019 erschien der Film als auf UHD-Blu-Ray mit HDR10+.[16]\nIm Vorfeld der Veröffentlichung waren 78 % der 73 bei Rotten Tomatoes verzeichneten Kritiken positiv,[17] während bei Metacritic bei erfassten 24 Kritiken 65 von 100 möglichen Punkten gezählt wurden.[18]\nIn einer ausführlichen Rezension in den Stuttgarter Nachrichten beschreibt Kathrin Horster das Setting und die Atmosphäre des Films: „Von popkulturellen Versatzstücken und Zitaten lebt auch ‚Bad Times‘. Man kann sich dem schmerzhaft nostalgischen Charme des Hotels kaum entziehen mit seiner permanent Motown-Hits dudelnden Wurlitzer-Jukebox, den Natursteinböden und Grafiktapeten. Doch hinter der Fassade vergilbter Heimeligkeit lauert der Wahnsinn in Form typisch amerikanischer Paranoia: Das Hotel ist durchzogen von Geheimgängen mit Überwachungsfenstern und bis in den letzten Winkel verwanzt, über das TV-Gerät in der Lobby flimmern Bilder von Richard Nixon, dem wohl berüchtigtsten Abhör-Maniker dieser Jahre.“ Horster lobt in ihrem Fazit den Regisseur und die Umsetzung des Sujets durch den Vergleich mit bekannten Filmgrößen: „Wie Martin Scorsese, Quentin Tarantino oder David Lynch erzeugt Goddard durch den Kontrast von handfester Gewalt und jenseitiger Süßlichkeit enorme Spannung. Dass der Regisseur wie seine bekannteren Kollegen am Ende nicht alle Fragen klärt, gehört zum Konzept. Der amerikanische Wahnsinn mag einen Ursprung haben, völlig entschlüsseln lässt er sich nicht.“[19]\nGaby Tscharner lobt in ihrer Kritik für die Schweizer Webseite Cineman ebenfalls Stil, Setting und Soundtrack des Films und nimmt Bezug auf Lynch und Tarantino – letzteres aber nicht so positiv wie Horster: „Der Film ist ein Mix aus Film Noir, Technicolor und David Lynchs TV-Serie Twin Peaks, der mehr Stil als Substanz aufweist. Bad Times at the El Royale verliert an Glaubwürdigkeit, als Chris Hemsworth als eine Art Charles Manson-Verschnitt auftaucht.“ Zudem hebt sie die ihrer Auffassung nach zu weitschweifige Erzählung der Geschichte hervor: „Bad Times at the El Royale ist gespickt mit endlosen Monologen, die von den renommierten Schauspielern zwar gekonnt interpretiert werden, die aber nicht die Qualität haben, wie sie zum Beispiel von Quentin Tarantino oder Aaron Sorkin geschrieben werden. Der fast zweieinhalb Stunden lange Film erzählt dieselben Szenen aus mehreren Perspektiven, was die Geschichte nur schleichend vorwärts treibt.“[20]\nSheri Linden zeigt sich im The Hollywood Reporter begeistert von den „Zutaten“ des Films, merkt aber auch an, dass die Erzählung durch die vielen Perspektivwechsel manchmal verlangsamt werde. Sie lobt die darstellerische Leistung von Bridges und insbesondere das beeindruckende Leinwanddebüt Erivos als „Wunderwerk der Stille“.[10]\nLondon Critics’ Circle Film Award 2019\nSaturn-Award-Verleihung 2019\n"
}