{
    "date": "28-04-2021 14:08:32",
    "link": "https://de.wikipedia.org/wiki/Bad%5FCompany%5F%281995%29",
    "title": "Bad Company (1995)",
    "text": "Bad Company ist ein US-amerikanischer Thriller von Damian Harris aus dem Jahr 1995.\nDer ehemalige CIA-Agent Nelson Crowe wird von Vic Grimes für eine Stelle in seiner Firma mit dem Spitznamen \"The Toolshed\" angeworben. Grimes' Firma beschäftigt Leute mit Geheimdiensthintergrund, die ihre Talente in Bezug auf Erpressung und Wirtschaftsspionage an in- und ausländische Unternehmen verkaufen. Grimes' Stellvertreterin, Margaret Wells, beginnt mit Crowe zu arbeiten und verführt ihn mit einem Plan, Grimes zu ermorden, damit sie die Firma übernehmen können.\nDer Top-Kunde von The Toolshed, Curl Industries, wird in einer Sammelklage verklagt – ein Fall, der derzeit vor dem Obersten Gerichtshof des Staates Washington in Berufung geht. Curl Industries wird beschuldigt, die Wasserversorgung einer Kleinstadt vergiftet zu haben, was zur Geburt von behinderten Kindern führte. Grimes gibt Crowe 1 Million Dollar, um einen der Richter, Justin Beach (David Ogden Stiers), zu bestechen, damit er das Urteil zu Gunsten von Curl Industries ändert.\nCrowe und der Toolshed-Mitarbeiter Todd Stapp (Michael Beach) kaufen Richter Beachs 25.000 Dollar Spielschulden vom Buchmacher Bobby Birdsong (James Hong) und bezahlen für Informationen über Beachs Privatleben von dessen Freund Les Goodwin (Daniel Hugh Kelly). Während eines geheimen Treffens zum Fortschrittsbericht stellt sich heraus, dass Crowe in Wirklichkeit ein Maulwurf für die CIA ist, wenn auch gegen seinen Willen. Crowe wurde aus der Agentur entlassen, weil er verdächtigt wurde, ein 50.000-Dollar-Schmiergeld gestohlen zu haben, das für einen irakischen Colonel bestimmt war.\nCrowes ehemaliger Chef, William \"Smitty\" Smithfield (Michael Murphy), droht mit einer Gefängnisstrafe für das Verschwinden des Bestechungsgeldes als Druckmittel, um Crowe dazu zu bringen, den Toolshed zu infiltrieren. Die CIA beabsichtigt, die Firma zu übernehmen und sie als Drehscheibe für schwarze Operationen zu nutzen – mit Smitty als Leiter. Während des Treffens, als er das Bestechungsgeld in Höhe von 1 Million Dollar zur Inspektion übergibt, nimmt Crowe heimlich sein Gespräch mit Smitty auf, der ihn auch zwingt, eine Quittung zu unterschreiben. Stapp entdeckt später Crows geheimes Ziel und erpresst ein Schmiergeld von Smitty, um darüber zu schweigen.\nBeach nimmt das von Crowe überbrachte Bestechungsgeld in Höhe von 1 Million Dollar an. Er und seine Geliebte Julie Ames (Gia Carides) unterschreiben eine Quittung, um Beachs Kooperation sicherzustellen. Beach kauft Tickets für einen Flug in die Karibik und schickt Julie mit dem Geld voraus, um ihr mitzuteilen, dass er seine Frau verlassen und sich ihr anschließen will. Nachdem er jedoch seine Vereinbarung gebrochen und gegen Curl Industries gestimmt hat, begeht Beach Selbstmord.\nTrotz des Rückschlags, der durch Strands Tod und seine Abstimmung verursacht wurde, fahren Wells und Crowe mit ihrem Plan fort, Grimes zu ermorden. Wells verbringt ein romantisches Wochenende mit Grimes in seiner Fischerhütte. Crowe schleicht sich ein und erschießt Grimes, dann schlägt er Wells, um es so aussehen zu lassen, als wäre der Mord ein schief gelaufener Raubüberfall gewesen.\nWells und Crowe übernehmen daraufhin den Geräteschuppen, obwohl Wells nun Crowes Zuneigung zu ihr zurückweist, da sie ihn benutzt hat, um zu bekommen, was sie wollte. Als Julie vom Tod ihres Geliebten erfährt, reist sie nach Europa und schickt Goodwin Postkarten, auf denen sie ihm mitteilt, wie sie die 1 Million Dollar gerne ausgibt. Goodwin verkauft diese Informationen an Crowe, der sie wiederum an Wells weitergibt.\nWells befiehlt Crowe, Julie wegen ihres Wissens über den Bestechungsversuch zu finden und zu töten. Smitty konfrontiert Wells in ihrem Büro im \"Toolshed\" und informiert sie über den Plan der CIA, die Macht zu übernehmen und auch über Crowes Beteiligung an der Infiltration der Agentur.\nJulie kauft eine Waffe von Goodwin und geht zu Crowes Wohnung, um ihn aus Rache für Strands Tod zu töten. Sie trifft kurz nach Wells ein, der ebenfalls gekommen ist, um Crowe zu töten. In einer chaotischen Schießerei feuert Julie blindlings auf beide, während Crowe und Wells sich gegenseitig erschießen.\nJulie bleibt irgendwie unversehrt. Als sie die Patronenhülsen akribisch aufhebt, findet sie Crows Aktentasche mit belastenden Beweisen, darunter das Tonband mit seinen Gesprächen mit Smitty und die Quittung, die sie und Beach unterschrieben haben. Nachdem sie die Quittung verbrannt hat, schickt Julie das Band per Post an die US-Staatsanwaltschaft, um die korrupten Machenschaften der CIA und des Werkzeughauses zu entlarven. Dann verlässt sie die Stadt für immer, allein.\nJames Berardinelli schrieb auf ReelViews, der Film biete einige „köstliche Momente“, sei jedoch von einem „perfekten Doppelspiel-Thriller“ weit entfernt. Er leihe aus zahlreichen früheren Filmen aus.\nDas Lexikon des internationalen Films schrieb: „Ein stereotyp entwickelter Thriller, der sein düsteres Spiel durch eine düstere Lichtgebung zu unterstreichen versucht, die schauspielerischen Fähigkeiten seiner Hauptdarsteller jedoch nicht zu aktivieren vermag.“\nDer Film wurde in Vancouver und in New Westminster (British Columbia) gedreht. Er spielte in den Kinos der USA ca. 3,7 Millionen US-Dollar ein.\n"
}