{
    "date": "28-04-2021 14:08:32",
    "link": "https://de.wikipedia.org/wiki/Bad%5FLieutenant%5F%E2%80%93%5FCop%5Fohne%5FGewissen",
    "title": "Bad Lieutenant – Cop ohne Gewissen",
    "text": "Bad Lieutenant – Cop ohne Gewissen (engl. Originaltitel: The Bad Lieutenant: Port of Call New Orleans) ist ein Film von Werner Herzog aus dem Jahr 2009. Es handelt sich dabei um eine Neuverfilmung des gleichnamigen Thrillers Bad Lieutenant von Abel Ferrara.\nDie Geschichte handelt von dem drogensüchtigen und korrupten Polizisten Terence McDonagh, verkörpert von Nicolas Cage. Dieser wird aufgrund der Rettung eines Häftlings vor dem Ertrinken während des Hurrikans Katrina im August 2005 zum Lieutenant befördert, verletzt sich bei dieser Aktion allerdings schwer und muss fortan das Schmerzmittel Dicodin einnehmen. Terence ist bei seiner täglichen Arbeit nicht zimperlich. Drogenhändlern und -süchtigen nimmt er Drogen für den Eigenkonsum ab. Als er ein Pärchen mit Drogen erwischt, fordert er direkt Sex von der Frau und zwingt ihren Freund dabei zuzusehen.\nIm Fokus des Films steht die Jagd nach dem Drogendealer Big Fate sechs Monate später: Dieser hat eine komplette Familie afrikanischer Einwanderer kaltblütig umgebracht, da der Familienvater in Big Fates Territorium mit Drogen gehandelt hatte. Terence' Leben gerät nach und nach aus den Fugen. Er hat Spielschulden, da er ständig erfolglos auf Footballspiele wettet. Seinen Buchmacher versucht er durch Gefälligkeiten der Korruption zu beschwichtigen, was jedoch scheitert. Terrence foltert eine reiche alte Frau, weil diejenige den Aufenthaltsort eines Zeugen verheimlicht. Dies ruft die Dienstaufsicht auf den Plan. Außerdem nimmt er einem Freier, Justin, seiner drogensüchtigen Freundin Frankie 10.000 Dollar ab. Dieser ist der Sohn eines korrupten Politikers, der ihm Mafiagangster auf den Hals hetzt. Der Mafioso will die 10.000 Dollar zurück plus 40.000 Dollar Strafe. Außerdem sollen sich seine zwei Gorillas mit Frankie sexuell vergnügen dürfen. Terence bekommt zwei Tage Zeit und willigt ein. Anschließend schafft er Frankie zu seinem drogensüchtigen Vater und der Stiefmutter, die Frankie keineswegs freundlich empfangen.\nUm zu Geld zu kommen, dient sich Terence bei Big Fate als Komplize an. Darüber hinaus erpresst er einen Footballspieler, der ein Spiel manipulieren soll. McDonagh, der das Schicksal immer wieder herausgefordert hat, hat zum Schluss großes Glück: Big Fate und seine Leute erschießen die Mafiosi, außerdem gelingt es Terence, Big Fate ein Beweismittel unterzujubeln. Damit kann er Big Fate und seine Kumpane des Mordes überführen. Justin ist durch die Morde an den Mafiosi eingeschüchtert und kommt kleinlaut zu Terence, um ihm zu sagen, dass es zwischen beiden kein böses Blut mehr gäbe. Der erpresste Footballspieler erfüllt seine Verpflichtung und Terence gewinnt viel Geld beim Wetten. Er kann seine Schulden beim Buchmacher bezahlen und eine Geliebte Terence' tut dem Buchmacher obendrein einen Gefallen.\nEin Jahr später wird Terence zum Captain befördert, Frankie hat ihre Drogensucht überwunden und ist schwanger. Die Schlussszene deutet jedoch an, dass Terence gelegentlich Drogen nimmt.\n„Altmeister Herzog hat einen fantastischen Film gedreht, der sich nicht im Geringsten um seinen Krimiplot schert, sondern stattdessen tief, humorvoll und wertfrei in seine ambivalente Hauptfigur eindringt [...] So wacker sich Eva Mendes, Val Kilmer oder Michael Shannon (Zeiten des Aufruhrs) in ihren Nebenrollen auch schlagen, „Bad Lieutenant“ ist Cages große One-Man-Show.“\n„Wer einmal Abel Ferraras „Bad Lieutenant“ aus dem Jahr 1992 gesehen hat, in dem Harvey Keitel den Höllensturz eines korrupten, drogensüchtigen Polizisten mit einer Radikalität bis zur Selbstentäußerung verkörpert, der muss ein Remake dieses Films für eine hirnrissige Idee halten [...] trotzdem ist es ein ganz ordentlicher, atmosphärisch dichter, manchmal gar exzentrischer Polizeifilm, in dem Nicolas Cage eine Zeitlang der Herausforderung fast gewachsen ist – ehe dann doch alles zur Karikatur wird. Das, was Cage spielt, und das, was Herzog anstellt. Denn im Remake endet der Höllensturz jäh, und wie in einer Parodie auf die Zwänge Hollywoods wendet sich plötzlich alles zum Guten.“\nAbel Ferrara, Regisseur des Films von 1992, wurde mehrmals so zitiert, dass er sehr wütend über die neue Version Herzogs sei. Ferrara wurde mit den Worten zitiert: „As far as remakes go, ... I wish these people die in Hell. I hope they're all in the same streetcar, and it blows up.“ (Soweit es Remakes betrifft...ich wünsche mir das all diese Leute in der Hölle sterben. Ich hoffe, die sitzen alle in der gleichen Straßenbahn, die gesprengt wird). Herzog wurde auf diese Reaktion angesprochen und scherzte, er wisse nicht einmal, wer Ferrara sei. Auf einer Pressekonferenz sagte Herzog später über Ferrara, dass er ihn gerne treffen würde und glaube, er könne Dinge mit ihm klarstellen\nHerakles |\nSpiel im Sand |\nDie beispiellose Verteidigung der Festung Deutschkreuz |\nLetzte Worte |\nLebenszeichen |\nDie fliegenden Ärzte von Ostafrika |\nMaßnahmen gegen Fanatiker |\nAuch Zwerge haben klein angefangen |\nBehinderte Zukunft |\nFata Morgana |\nLand des Schweigens und der Dunkelheit |\nAguirre, der Zorn Gottes |\nDie große Ekstase des Bildschnitzers Steiner |\nJeder für sich und Gott gegen alle |\nHow much Wood Would a Woodchuck Chuck |\nMit mir will keiner spielen |\nHerz aus Glas |\nStroszek |\nLa Soufrière – Warten auf eine unausweichliche Katastrophe |\nNosferatu – Phantom der Nacht |\nWoyzeck |\nFitzcarraldo |\nWo die grünen Ameisen träumen |\nGasherbrum – Der leuchtende Berg |\nCobra Verde |\nLes Gauloises |\nEchos aus einem düsteren Reich |\nCerro Torre: Schrei aus Stein |\nLektionen in Finsternis |\nGlocken aus der Tiefe – Glaube und Aberglaube in Rußland |\nFlucht aus Laos |\nMein liebster Feind |\nJulianes Sturz in den Dschungel |\nPilgrimage |\nInvincible – Unbesiegbar |\nTen Minutes Older |\nWheel of Time |\nThe White Diamond |\nGrizzly Man |\nThe Wild Blue Yonder |\nRescue Dawn |\nBegegnungen am Ende der Welt |\nBad Lieutenant – Cop ohne Gewissen |\nEin fürsorglicher Sohn |\nHappy People: A Year in the Taiga |\nDie Höhle der vergessenen Träume |\nTod in Texas |\nOn Death Row |\nFrom One Second to the Next |\nKönigin der Wüste |\nSalt and Fire |\nFamily Romance, LLC |\nFireball: Besuch aus fernen Welten\n"
}