{
    "date": "28-04-2021 14:08:33",
    "link": "https://de.wikipedia.org/wiki/Baise%2Dmoi%5F%28Fick%5Fmich%21%29",
    "title": "Baise-moi (Fick mich!)",
    "text": "Baise-moi (Fick mich!) ist ein französischer Spielfilm aus dem Jahr 2000. Regie führte Virginie Despentes, von der auch die in deutscher Übersetzung unter dem Titel Baise-moi – Fick mich bei Rowohlt erschienene Buchvorlage stammt. Der Film erschien erstmals in Frankreich, wo er zunächst „ab 16“, dann nach einer Klage der rechtsextremen Partei MNR „ab 18“ und schließlich vom Staatsrat wegen Hardcore-Szenen als „X“ freigegeben wurde; damit durfte er nur noch in Kinos gezeigt werden, zu denen Minderjährige keinen Zugang hatten. In Deutschland wurde der Film in Programmkinos gezeigt und auf der DVD-Veröffentlichung eine Vergewaltigungsszene zur Entschärfung abgedunkelt.\nNachdem Manu von mehreren Männern vergewaltigt worden ist, beschuldigt ihr Bruder sie, die Schuld daran selbst zu tragen. Es kommt zu einem Streit, in dessen Verlauf Manu ihren Bruder erschießt und schließlich die Flucht ergreift. Zur gleichen Zeit erwürgt Nadine ihre Mitbewohnerin im Streit und wird kurz darauf Zeugin, wie ihr bester Freund von konkurrierenden Drogendealern erschossen wird; auch sie beschließt zu fliehen. Auf ihrer Flucht vor der Vergangenheit, dem Geschehenen und ihrem Leben treffen die beiden Frauen aufeinander und beschließen, zusammen auszubrechen und durch Frankreich zu ziehen.\nSie kommen auf die Idee, einer Frau ihre Geldkarte abzunehmen und sie anschließend zu erschießen. Sie stehlen ein Auto, überfahren den Besitzer und machen von nun an den verschiedensten Männern gezielte Avancen, verführen sie zum Sex, um sie anschließend voller Hass umzubringen. Im Laufe der Zeit verlieren sie jegliche Hemmungen und erschießen die Menschen, sobald ihnen etwas nicht gefällt.\n„Dass Baise-moi von der Zensur in Frankreich aus den Kinos verbannt wurde, ist nicht ganz unverständlich, doch übertrieben. Viele Hollywood-Filme sind nicht weniger brutal, nur halt nicht so mit nackter Pornografie gespickt. Was vielmehr gegen den Film spricht, ist seine mangelnde psychologische Glaubwürdigkeit und seine erstaunliche Konventionalität in der Darstellung weiblicher sexueller Lust. Die beiden Hauptdarstellerinnen kommen aus dem Milieu des Porno-Films und absolvieren ihre Arbeit an diversen männlichen Geschlechtsteilen sichtlich routiniert. Um das zu sehen, hätte es nicht bombastischer feministischer Ideologisierungen bedurft, wie sie in der Zensurdebatte im Nachbarland laut wurden.“\n„Die Sexualität artikuliert sich nur in obszön empfundenen Bildern von unwirklichen und entseelten Akten und erhält dann durch das körnige, unruhige und lichtempfindliche Bild doch wieder den Schein der dokumentierten Realität. Es ist bemerkenswert, dass filmische Tabus aus dem Bereich der Sexualität nur mit Vehemenz und Härte in das Licht der Leinwand gezerrt werden. Vor Baise-moi wurden diese visuellen Tabus nicht eingesetzt – in erotischen Liebesfilmen etwa. Der Filmwissenschaftler Amos Vogel nannte letztere die ‚überschlagenen Kapitel‘ der Filmgeschichte. Vielleicht hat es Baise-moi erleichtert, dass diese Kapitel geschrieben werden können.“\n„Der Film reflektiert die Geschichte in einer schonungslos direkten, pseudo-dokumentarischen Machart, die den Zuschauer nach allen Regeln der Kunst terrorisiert. Durch seine fatale Nähe zum visuellen Jargon der Pornoindustrie und in seiner lustvollen Darstellung der Gewaltorgien geht der Film über das meiste dessen hinaus, was bisher im Kino zu sehen war, und verlangt vom Zuschauer ein Höchstmaß an Belastbarkeit.“\n"
}