{
    "date": "28-04-2021 14:08:33",
    "link": "https://de.wikipedia.org/wiki/Bait%5F%E2%80%93%5FFette%5FBeute",
    "title": "Bait – Fette Beute",
    "text": "Bait – Fette Beute (Originaltitel: Bait) ist ein kanadisch-US-amerikanischer Actionfilm aus dem Jahr 2000. Die Regie führte Antoine Fuqua, das Drehbuch schrieben Tony Gilroy, Adam Scheinman und Andrew Scheinman. Die Hauptrollen spielten Jamie Foxx und David Morse.\nZwei Männer brechen in die Federal Reserve Bank of New York – die größte Gold-Lagerstätte der Welt – ein. Einer der Männer, John Jaster, bekommt während des Überfalls einen Herzinfarkt und hinterlässt seinen Fingerabdruck, als er eine Tablette einnehmen will.  Auf dem Weg nach draußen beobachtet Jaster, wie sein Komplize die gefesselten Wärter hinterrücks erschießt. Erschrocken flieht er daraufhin mit dem bereitstehenden Transporter und dem gestohlenen Gold. Wenig später wird er wegen Trunkenheit am Steuer festgenommen. Der ermittelnde Beamte Clenteen begibt sich nach Auswertung der Spuren zu Jaster. \nAlvin Sanders und sein Bruder Stevie brechen in ein Lagerhaus ein. Alvin wird festgenommen und gelangt zufällig in dieselbe Zelle wie der ebenfalls festgenommene Jaster. Die beiden führen dort eine Unterhaltung, bei der Jaster Informationen über das Versteck der Beute preisgibt. Jaster wird kurz danach von Clenteen in die Mangel genommen und stirbt während der Vernehmung an einem Herzinfarkt. Die Behörden beschließen nun, Sanders unter einem Vorwand zu entlassen und ihn mittels eines zuvor implantierten Chips zu überwachen – in der Hoffnung, dass der Anführer des Goldraubs auf Sanders aufmerksam wird und ihm die Informationen entlockt.\nEs dauert nicht lange, dass der Drahtzieher des Raubes, ein intelligenter Hacker, Alvin kontaktiert. Nachdem einige Versuche der Beamten fehlschlagen, ihn dabei festzunehmen, wird Alvin misstrauisch ob der turbulenten Ereignisse und führt seinerseits die Beamten auf eine falsche Fährte. Inzwischen hat der Mörder Informationen über Alvin's Familie gesammelt und entführt die Freundin sowie das neugeborene Kind von Sanders. Obwohl Alvin das Versteck des Goldes nicht kennt, willigt er zum Schein ein, es zu verraten. Beide fahren zu einer Pferderennbahn und lassen die Geiseln in einem Auto zurück, in dem sich eine zeitgesteuerte Bombe befindet. In einem der Pferdeställe trickst Alvin seinen Entführer aus und es kommt zum Kampf. Alvin kann fliehen, Frau und Kind befreien und den Wagen auf das Rennbahngelände steuern, wo die Bombe detoniert, ohne dass andere Menschen zu Schaden kommen. Kurz nach der Explosion taucht der Mörder hinter ihm auf, um ihn zu erschießen, wird jedoch seinerseits durch den rechtzeitig auftauchenden Clenteen erschossen.\nEinige Zeit später versteht Sanders plötzlich eine der Bemerkungen von Jaster. Er vereinbart mit den Behörden, dass er für den Hinweis, wo das Gold versteckt wurde, zwei Millionen US-Dollar Finderlohn erhalten soll. In der letzten Szene sieht man, wie das Gold im New Yorker Yankee Stadium gefunden wird.\nDesson Howe lobte in der Washington Post vom 15. September 2000 die „kreative“ Regie von Antoine Fuqua und die Darstellung von Jamie Foxx.\nMick LaSalle lobte in der San Francisco Chronicle vom 15. September 2000 die letzten 40 Minuten des Films sowie die Darstellung von Jamie Foxx.\nDas Lexikon des internationalen Films schrieb: „Actionkomödie nach den üblichen dramaturgischen Mustern, trotz einiger Schwächen weitgehend solide inszeniert. Für Lebendigkeit, wenn auch wenig Humor im eher spröden Duell zwischen Gut und Böse sorgt die Nebenhandlung mit dem Lockvogel, einem Kleinkriminellen.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nThe Replacement Killers – Die Ersatzkiller |\nBait – Fette Beute |\nTraining Day |\nTränen der Sonne |\nKing Arthur |\nLightning in a Bottle |\nShooter |\nGesetz der Straße – Brooklyn’s Finest |\nOlympus Has Fallen – Die Welt in Gefahr |\nThe Equalizer |\nSouthpaw |\nDie glorreichen Sieben |\nThe Equalizer 2 |\nAmerican Dream/American Knightmare |\nWhat's My Name: Muhammad Ali\n"
}