{
    "date": "28-04-2021 14:08:33",
    "link": "https://de.wikipedia.org/wiki/Ballon%5F%28Film%29",
    "title": "Ballon (Film)",
    "text": "\nBallon ist ein deutscher Thriller von Michael Herbig, der am 27. September 2018 in die deutschen Kinos kam. Der Film behandelt die als Ballonflucht bekannt gewordene Überquerung der innerdeutschen Grenze der Familien Strelzyk und Wetzel aus der DDR nach Westdeutschland mit einem selbstgebauten Heißluftballon.\nDer Film spielt im Sommer 1979 im thüringischen Pößneck. Die Familien Strelzyk und Wetzel haben den waghalsigen Plan, mit einem selbstgebauten Heißluftballon aus der DDR in den Westen zu fliehen. Als perfekte Windbedingungen herrschen, wird Günter Wetzel die Sache jedoch zu gefährlich. Er hält den Ballon für zu klein für acht Leute, und seine Frau Petra hat Angst um ihre beiden Kinder. Daher springen sie kurzfristig von dem Fluchtversuch ab. Doris und Peter Strelzyk wollen nun mit ihren beiden Söhnen alleine die Aktion wagen. Sohn Frank hat sich in Klara Baumann, die Tochter des Nachbarn Erik, der für die Stasi tätig ist, verliebt und schreibt ihr einen Abschiedsbrief.\nNachts packt Familie Strelzyk den Ballon und weiteres Zubehör in ihren Anhänger, fährt in den Wald und hebt mit dem Ballon ab. In den Wolken versteckt können sie von den Grenzschützern nicht gesehen werden. Der Ballon geht jedoch mit Doris, Peter und den beiden Söhnen Frank und Andreas „Fitscher“ in der Gondel kurz vor der Grenze nieder, weil die Leitungen von den Gasflaschen zum Brenner vereisen und dadurch verstopfen. Keiner der vier wird bei der Bruchlandung ernsthaft verletzt, sie gelangen unentdeckt zurück zu ihrem Auto und vernichten belastende Spuren. Zuhause gelingt es Frank knapp, den Brief an Klara Baumann wieder an sich zu bringen.\nGrenzsoldaten entdecken Spuren des Fluchtversuches, und die Stasi nimmt unter Leitung von Oberstleutnant Seidel die Ermittlungen auf, der den gefundenen Ballon sicherstellen lässt. Er verhört die zur Zeit des Fluchtversuchs im Dienst befindlichen Grenzsoldaten und wirft ihnen vor, ihre Aufgabe nicht ernst genug genommen zu haben. Aufgrund von Flugdauer und Windrichtung grenzen die Ermittler das Gebiet ein, in dem der Ballon gestartet sein muss, und damit auch den Kreis der Verdächtigen.\nBeide Familien leben in den nächsten Wochen in ständiger Angst, dass sie von der Stasi mit dem Fluchtversuch in Verbindung gebracht werden könnten. Besonders Doris ist besorgt, da sie im Wald ihre Medikamente verloren hat, die der Stasi aufgrund der nummerierten Pillendosen wichtige Hinweise geben.\nMithilfe des Stasi-Nachbarn kann Peters Familie nach Ost-Berlin reisen, wo sie in der dortigen US-Botschaft ein Hilfegesuch hinterlassen. Ihre Hoffnung, von den Amerikanern außer Landes gebracht werden zu können, zerschlägt sich jedoch. Peter kann Günter davon überzeugen, einen weiteren Fluchtversuch per Ballon zu unternehmen. Da sie bei der Beschaffung der Materialien vorsichtig sein müssen, kaufen die Familienmitglieder geeigneten Stoff in verschiedenen Städten jeweils nur in kleinen Mengen. Jede Nacht sitzt Günter an der Nähmaschine, um die Stoffteile zusammenzufügen. Unterdessen steht Oberstleutnant Seidel unter Erfolgsdruck, denn er muss um jeden Preis verhindern, dass sich die DDR durch einen gelungenen Fluchtversuch blamiert.\nWie von Doris bereits befürchtet, können die Ermittler ihre Medikamente bis zur örtlichen Apotheke zurückverfolgen, wo nun sämtliche Empfänger der Tabletten festgestellt und kontrolliert werden. Zudem veröffentlicht die Stasi in der Presse Fotos von Gegenständen, die die Strelzyks am Landeort ihres ersten Versuchs zurücklassen mussten. Günter muss die Näharbeiten in den Keller der Strelzyks verlegen, weil seine Nachbarn auf das ständige Laufgeräusch der Nähmaschine aufmerksam geworden sind. Als Frank mitbekommt, dass Klaras Vater Erik zur Apotheke muss, weil jemand gesucht wird, und zudem Nordwind angesagt ist, die Voraussetzung für das Gelingen ihrer Flucht, wollen sie den zweiten Anlauf bereits in derselben Nacht unternehmen. Als die Mitarbeiter der Stasi in ihre Wohnung eindringen, befinden sich die Familien bereits auf dem Weg zum Startpunkt. Der Start ist diesmal nicht so perfekt wie bei ihrem ersten Versuch, und als das Gas ausgeht, müssen sie nach halbstündiger Fahrt in einem Wald landen. Zunächst ist nicht klar, ob sie die Grenze erfolgreich überquert haben. Peter und Günter erkunden daraufhin die Gegend und treffen auf einen Streifenwagen der bayerischen Polizei. Als die Polizisten ihnen sagen, dass sie sich in Oberfranken befinden, ist die Freude riesengroß. Oberstleutnant Seidel und sein Vorgesetzter müssen bei Erich Mielke erscheinen. Erik Baumann wird von der Stasi verhört.\nZehn Jahre später verfolgen Doris und Peter Strelzyk im Fernsehen Hans-Dietrich Genschers Bekanntmachung aus der Prager Botschaft, dass die dort versammelten DDR-Bürger ausreisen dürfen.\n„Als die Flucht passiert ist, war ich im Alter von Fitscher, dem jüngeren Sohn der Strelzyks, und als ich den Disney-Film gesehen habe, war ich im Alter des älteren Sohns Frank. Und was ich nachvollziehen konnte, war, dass diese Menschen alles für ein Leben in Freiheit riskiert haben. Dieser Wagemut, der Wahnsinn dieser Geschichte – das hat mich total vereinnahmt.“\nRegie führte Michael Herbig, der sechs Jahre lang den Film vorbereitet hatte. Er hatte sich bereits vor einigen Jahren mit dem einstigen DDR-Flüchtling Günter Wetzel getroffen und sich dessen Fluchtgeschichte erzählen lassen. Wetzel war 1978 gemeinsam mit einem ehemaligen Kollegen auf die Idee gekommen, die Grenze der DDR mit einem selbstgebauten Heißluftballon zu überqueren. Bereits 1980 wurde unter dem Titel Mit dem Wind nach Westen ein Film zum selben Ereignis von Disney produziert, welcher 1982 uraufgeführt wurde. Als Herbig diesen ansah, war er im Alter von Frank Strelzyk.\nHerbig erklärte, man habe versucht, die Remake-Rechte zu erwerben, wobei sich herausstellte, dass beide Familien ihre Geschichte „mit Haut und Haaren“ verkauft hatten. Er habe die Verträge verschiedenen Anwälten gezeigt, die ihm jedoch von weiteren Bemühungen abrieten. Schließlich konnte Herbig über Roland Emmerich Kontakt mit Disney herstellen. Mit den Familien Strelzyk und Wetzel schloss Herbig Beraterverträge ab. Herbig finanzierte den Film über herbXfilm mit 700.000 Euro. Zudem erhielt der Film eine Förderung vom Medienboard Berlin-Brandenburg in gleicher Höhe und vom FilmFernsehFonds Bayern eine Produktionsförderung in Höhe von 1,25 Millionen Euro. Der Deutsche Filmförderfonds gewährte eine Produktionsförderung in Höhe von 2.049.800 Euro, die Mitteldeutsche Medienförderung in Höhe von 150.000 Euro und die Filmförderungsanstalt eine Produktionsförderung Kino in Höhe von 650.000 Euro. herbXfilm produziert den Thriller erstmals mit StudioCanal und SevenPictures als Co-Produzenten. Mit Regisseur Leander Haußmann ging Herbig das Drehbuch im Detail durch.\nKrischan Koch von NDR Info erklärt, Herbig sei in seinem Film bis in die kleinsten Ausstattungsdetails um Echtheit bemüht. Dennoch sei Ballon kein Film über die Staatssicherheit und die politische Unterdrückung in der DDR geworden. Vielmehr habe Herbig die Dramatik dieser Flucht im Blick.[10] Auch Norbert Koch-Klaucke bemerkt in der Berliner Zeitung, das wirkliche Leben habe nach der erfolgreichen Flucht für die beiden Familien ein ganz anderes Drehbuch geschrieben, das der Film nicht zeige: „Es beginnt ein neues Drama. Denn nach der gelungenen Flucht, die im Westen für Schlagzeilen sorgt, die DDR weltweit blamierte, bekommen nun die beiden Familien die Rache des SED-Staates zu spüren. Sie werden im Westen von der Stasi verfolgt.“ Einerseits wollte man die Familien zur Rückkehr in die DDR bewegen, andererseits leitete Mielkes Spitzelsystem laut Stasi-Akten sofort nach der spektakulären Ballonflucht den operativen Vorgang „Birne“ ein, um den Ballonflüchtlingen das Leben im Westen zur Hölle zu machen.[11]\nDie Dreharbeiten fanden in Bayern, Thüringen und Berlin statt und wurden am 18. September 2017 in München begonnen.[12] Im Oktober 2017 drehte man in Nordhalben, wo man die Ortschaft wie in der DDR der 1970er Jahre aussehen ließ,[13] und im Mauerdorf Mödlareuth, das zu einem Teil in Bayern, zum anderen Teil in Thüringen liegt.[14][15] Ebenfalls im Oktober 2017 erfolgten Aufnahmen in Berlin.[16] Bei dem im Film gezeigten Hotel Stadt Berlin handelt es sich um das heutige Park Inn Hotel am Alexanderplatz. Am 24. November 2017 wurden die Dreharbeiten nach 50 Drehtagen beendet. Als Kameramann fungierte Torsten Breuer.\nHerbig hatte Einblick in die Stasiakten der Flucht und in die Fotos der Gondel des Ballons, die von der Stasi an der Absturzstelle gemacht wurden. Diese Fotos sind neben einigen anderen Aufnahmen im Abspann des Films zu sehen. Die beiden im Film verwendeten Ballons wurden nicht am Computer geschaffen, sondern tatsächlich nachgebaut. Der zweite Ballon war 32 Meter hoch, bestand aus 1245 Quadratmetern Stoff und hatte ein Volumen von 4290 Kubikmetern. Der echte Fluchtballon stand nicht zur Verfügung, da er restauriert wurde. Dennoch kam während der Dreharbeiten die Greenscreen-Technik zum Einsatz.[17] Der echte Fluchtballon ist im Museum der Bayerischen Geschichte in Regensburg ausgestellt, das im Juni 2019 eröffnet wurde.[18]\nDie Filmmusik wurde von Ralf Wengenmayr komponiert und vom Deutschen Filmorchester Babelsberg eingespielt. Sidney Schering von Quotenmeter.de meint, die Musik von Herbigs Stammkomponisten trage ihren Teil dazu bei, dass Ballon solch eine enorme Spannung entwickelt. Zwar halte sich Wengenmayr mit seiner Musik über weite Teile des Films zurück, doch wann immer die Musik in den Vordergrund tritt, erklinge eine aufreibende, moderne Klanggewalt: „Ähnlich zu Christopher Nolans Dunkirk, in dem Hans Zimmer unentwegt das Ticken einer Uhr erklingen lässt, zieht sich auch in Ballon ein kurz getaktetes, kühles Schlagen durch den Score, der auf verzerrte Percussion, kühle Synthesizer und schneidende Streichersektionen setzt.“[19] Das im Film verwendete Lied Bummi, Bummi, das Frau Wetzel im Ballon summt, um die Kinder zu beruhigen, wurde von der echten Frau Wetzel in dieser Situation tatsächlich gesungen.[17]\nEin erster Trailer wurde Ende Juni 2018 veröffentlicht.[20] Ballon feierte am 12. September 2018 im Mathäser Filmpalast in München seine Weltpremiere. Günter Wetzel und die beiden Söhne der anderen Familie, Frank Riedmann und Andreas „Fitscher“ Strelzyk, waren ebenfalls bei der Premiere zugegen. Herbig hingegen war aus gesundheitlichen Gründen verhindert.[21]\nAm 27. September 2018 kam der Film in die deutschen Kinos.[22] Im Herbst 2018 erfolgten zudem Vorstellungen beim Zurich Film Festival und beim Haifa International Film Festival.[23][24][25] Ein Kinostart im Vereinigten Königreich erfolgte am 14. Juni 2019. Vom FilmFernsehFonds Bayern erhielt Ballon eine Verleihförderung in Höhe von 200.000 Euro,[26] vom Medienboard Berlin-Brandenburg in Höhe von 150.000 Euro.[27]\nIn Deutschland erhielt der Film eine Freigabe ab 12 Jahren. In der Freigabebegründung heißt es: „Der Film schildert detailliert die Hintergründe der Flucht und baut durch die ständige Bedrohungssituation bei klarer Gut-Böse-Zeichnung anhaltende Spannung auf. Dabei können einige dramatische Passagen, die teils düstere Atmosphäre sowie einzelne Gewaltdarstellungen Kinder im Grundschulalter ängstigen. Da aber 12-Jährige bereits genug Wissen und Medienerfahrung besitzen, können sie diese Aspekte in den historischen Kontext einordnen und sich ausreichend distanzieren.“[28]\nAndre Petzer von epd Film meint, Michael Herbig setze sein erstes ernstes Drama mit einer Souveränität um, als hätte er nie etwas anderes getan. Zwar nehme sich Herbig dramaturgische Freiheiten, wenn er die drei Fluchtversuche auf zwei reduziert und das lange Basteln am zweiten Ballon auf sechs Wochen verdichtet, doch dabei gelängen ihm sehr emotionale Momente, und er schaffe auch Bilder, die sich einbrennen. Man sehe dem Filmemacher zu, wie er sich völlig neu erfindet, so Petzer: „Ein Regisseur, der die ganze Klaviatur des Spannungskinos bedient. Und dem es gelingt, dass man bis zur letzten Minute mitbangt, obwohl das Ende bekannt ist. Ganz zuletzt gibt es eine bittere Pointe. Als die Flüchtigen in Oberfranken landen, fragt ein Bayer: ‚Wie viele kommen denn da noch?‘ Da ist der Film plötzlich ganz nah an der heutigen Flüchtlingskrise. Und macht deutlich, dass es noch gar nicht so lange her ist, dass auch Deutsche geflohen sind, weil sie keine Zukunft sahen.“[29]\nIn der Süddeutschen Zeitung schreibt Karoline Meta Beisel weniger euphorisch, über dem Film liege ein „soßiger Musikteppich wie im schönsten Privatfernseh-Eventzweiteiler“, und es gebe „von allem ein bisschen zu viel: zu viel Musik, zu viel Pathos, zu viel Drama“.[30]\nDie Filmkritikerin Antje Wessels meint, Bully Herbig verleihe dem Film mit seinem Namen nicht nur deutlich mehr an Prestige, sondern beweise auch inszenatorische Finesse: „Ohne sich nun ausschließlich auf sein neues Dasein als Thriller-Regisseur zu besinnen, streut er immer mal wieder komische Momente ein, lässt sein ganzes Know-How zu Kleinigkeiten wie einen dynamischen Schnitt oder die richtige Bildaufteilung in seine Arbeit miteinfließen und schafft am Ende vor allem dadurch, dass seine Geschichte, aller Vorhersehbarkeit zum Trotz, einen Sog aus Spannung, Dramatik und viel, viel Menschlichkeit entwickelt. Herbig ist in Ballon immer ganz nah dran an seinen Protagonisten.“[31]\nBenjamin Wirtz von Kino-Zeit hebt die zeitgenössische Ausstattung hervor und lobt Herbig dafür, dass er sich Zeit nehme, „seine Charaktere als Menschen darzustellen“, aber „trotzdem den Thriller nie zu kurz“ kommen lasse. Nur dass Herbig zu oft „falsche Fährten“ lege, missfällt ihm, denn „die hohe Anzahl solcher in die Irre führender, aber leicht durchschaubarer Szenen“ führe dazu, „dass der Clou am Ende des Films sofort durchschaut wird“.[32]\nMoritz von Uslar bemängelt in der Zeit das Biedere des Films und konstatiert, es handle sich um eine „groß inszenierte und eine zähe, kleine Fluchtgeschichte“.[33]\nVon der Deutschen Film- und Medienbewertung wurde Ballon mit dem Prädikat Besonders wertvoll versehen. In der Begründung heißt es: „Das Katz- und Maus-Spiel zwischen der Familie Strelzyk und dem Ermittler Seidel inszeniert Herbig einem Krimi gleich und gerade gegen Ende mit atemloser Spannung. Die Musik unterstützt die Dramatik der Situation perfekt, das Setting, die Ausstattung und die Kostüme lassen keinen Zweifel am hohen Rechercheaufwand und der Liebe zum Detail. Das System der DDR selbst wird gezeigt mit all seinen Repressalien, doch findet Herbig auch feine nuancierte Zwischentöne für die Haltung der Bürger zu ihrer Heimat. Das macht Ballon zu einem hochspannenden, auf den Punkt inszenierten und differenzierten Film über den scheinbar unerfüllbaren Wunsch nach Freiheit – der doch in Erfüllung ging.“[34]\nIn Deutschland sahen ca. 935.000 Kinobesucher den Film.[35] Ballon war in der Vorauswahl zum Deutschen Filmpreis 2019.[36]\nDas Onlineportal kinofenster.de empfiehlt Ballon für die Unterrichtsfächer Geschichte, Politik, Sozialkunde, Deutsch, Ethik und Erdkunde und bietet Materialien zum Film für den Unterricht.[37] Im Frühjahr 2019 wurde der Film im Rahmen der SchulKinoWochen in Baden-Württemberg, Nordrhein-Westfalen, Niedersachsen und Bayern vorgestellt.[38][39]\nErkan & Stefan |\nDer Schuh des Manitu |\n(T)Raumschiff Surprise – Periode 1 |\nLissi und der wilde Kaiser |\nWickie und die starken Männer |\nBuddy |\nBullyparade – Der Film |\nBallon\n"
}