{
    "date": "28-04-2021 14:08:34",
    "link": "https://de.wikipedia.org/wiki/Baltic%5FStorm",
    "title": "Baltic Storm",
    "text": "Baltic Storm (deutscher DVD-Titel: Baltic Storm – Der Untergang der Estonia) ist ein britisch-deutscher Politthriller von 2003 über den Untergang der estnischen Fähre Estonia am 28. September 1994 und basiert auf dem Sachbuch Die Estonia. Tragödie eines Schiffsuntergangs der deutschen Journalistin Jutta Rabe. Gedreht wurde der Film u. a. in Babelsberg, Berlin, Cuxhaven, Fishguard, Stockholm und Tallinn.\nDie junge Journalistin Julia Reuter, die nur zufällig die Reise auf der Estonia nicht mitgemacht hat, recherchiert den Untergang der Fähre. Sie erfährt, dass die schwedische Regierung die Estonia nutzte, um russische Hochtechnologie in die USA zu schmuggeln. Offenbar haben Taucher das Wrack der Estonia durchsucht, um einen schwarzen Attachékoffer zu finden, der sich im Besitz des russischen Wissenschaftlers Dr. Sergej Raspoff befand. Die USA besitzen ein ausgeprägtes Interesse an diversen russischen Technologien, auch nuklearbetriebene Satelliten. An Bord befand sich auch ein Lkw, der mit verschiedenen Hochtechnologiewaffen beladen war, u. a. Biowaffen. Ehemalige KGB-Mitarbeiter wollten den Transport verhindern, kaperten das Schiff, ermordeten Raspoff und brachten Sprengladungen an, die den Untergang der Fähre verursachten. Reuter vermutet außerdem, dass die schwedische Regierung Angst vor einem atomaren Unfall hatte und daher das Wrack der Estonia ursprünglich einbetonieren wollte. Bei ihren Recherchen unterstützt sie ein überlebender Passagier der Fähre, Erik Westermark. Beide geraten zwischen die Fronten diverser Geheimdienste. Der Pentagon-Beamte Lou Aldryn, ein Spezialist für Waffentransporte, klärt Reuter schließlich über die Ursachen des Untergangs auf.\n„Leider ist der Film genauso, wie man sich einen Politthriller der schlechten Sorte vorstellt. Man weiß zwar mittlerweile, dass es in Militär- und Geheimdienstkreisen oftmals so zugeht, wie es sich der so genannte kleine Moritz das ausmalt. Doch das, was im Film abläuft, ist völlig unglaubwürdig […] Es wäre eine Herausforderung gewesen, daraus eine fiktionalisierte Geschichte zu machen – mit filmischen Mitteln, die einen an den Kinosessel fesseln. Stattdessen entschied man sich für ein aufgepepptes Dokudrama […] Der Film wirkt wie eine Agentenklamotte auf Kosten der Estonia-Opfer. Er verspielt durch seine Unglaubwürdigkeit genau das, was er erreichen wollte: möglichst viele von der Attentats-Version zu überzeugen, damit öffentlicher Druck entsteht und neue Untersuchungen aufgenommen werden. In Ländern wie Schweden, wo allein die Existenz des Films für Aufregung sorgt, warten nicht nur die Hinterbliebenen auf Antworten.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n"
}