{
    "date": "28-04-2021 14:08:35",
    "link": "https://de.wikipedia.org/wiki/Barrabas%5F%281919%29",
    "title": "Barrabas (1919)",
    "text": "Barrabas ist ein 1919/20 gedrehtes zwölfteiliges Stummfilm-Serial von Louis Feuillade über den Kampf eines jungen Anwalts und eines Journalisten gegen einen verbrecherischen Bankier.\nDer geläuterte Verbrecher Jacques Rougier ist kaum aus dem Gefängnis entlassen, als ihn eine kriminelle Geheimorganisation namens „Barrabas“ in ihren Dienst zwingen will. Da er sich weigert, für sie einen Mord zu begehen, betäubt man ihn und sorgt dafür, dass die Polizei ihn zusammen mit der Leiche findet, woraufhin er zum Tod durch die Guillotine verurteilt wird. Der Anwalt Jacques Varèse, bei dem Rougier ein Testament hinterlassen hat, in dem er seine Unschuld beteuert, versucht nun mit Hilfe einiger Freunde das Geheimnis von Barrabas zu ergründen. Als Kopf der Organisation stellt sich der gewissenlose Bankier Rudolph Strélitz heraus, ein wahrer Teufel in Menschengestalt.\nProlog (18 Min.)\nSchauplätze der Handlung sind Paris, Marseille und die Côte d’Azur, neben Action-Einlagen wie dem Kampf auf einem fahrenden Zug und den für Regisseur Louis Feuillade typischen Kletterszenen auf Dächern in der Stadt und auf Landsitzen, zeigt der Film auch Ansichten von Nizza und Cannes.\nDie Serie Barrabas soll die erste gewesen sein, für die Feuillade vor Drehbeginn ein vollständiges Skript besaß, während er den Handlungsverlauf früherer Serien eher von Tag zu Tag ausgearbeitet hatte. Bevor sich Feuillade in seiner letzten Schaffensphase hauptsächlich dem Melodram nach Dickens-Muster zuwandte, knüpfte er noch einmal an seine frühen Kriminalserien Fantômas und Les Vampires an. Auch in Barrabas geht es um den Kampf gegen einen „maître du crime“, diesmal geführt durch den Anwalt Jacques Varèse und den Journalisten Raoul de Nérac. Auch wenn es nicht an Mord und Entführungen mangelt, sind die Kriminellen subtiler geworden und haben es geschafft, ihrer internationalen Organisation (die eigene Hotels und Kliniken besitzt) den Anstrich der Ehrbarkeit zu verleihen. Gemäß dem Motto „Was ist ein Dietrich gegen eine Aktie? Was ist ein Einbruch in eine Bank gegen die Gründung einer Bank?“, wird das Bild einer vom Krieg zerrütteten Gesellschaft gezeichnet, die den sinistren Machenschaften des Bankiers Strélitz, der am Ende bestraft wird, wehrlos ausgeliefert ist.\nBei aller thematischen Nähe zu Feuillades frühen Kriminalserien unterscheidet sich Barrabas in den filmischen Mitteln: „Of stylistic interest is Feuillade’s movement away from the commanding use of depth we find in Fantômas and other of his previous masterworks. Here the staging is mostly lateral, stretching actors across the frame. Very often characters are simply captured in two-shot and the titles do the work, as if Feuillade were making talking pictures without sound.“\nDer portugiesische Komponist Júlio Almada schrieb auf den Film einen Foxtrot “Barrabás”, den er in der Notenausgabe dem Regisseur Louis Feuillade widmete. Er kam 1920 im Verlag Sassetti in Lissabon heraus und erschien auch auf Grammophonplatten, z. B. bei Homokord 9582 (A 25 2 22) Barrabás, Foxtrot (J. Almada), Orquesta, und Beka 48607-2 (mx. 31569) Barrabás, Foxtrot (J. Almada), aufgen. 19. Januar 1922.\nDie Cinémathèque française besitzt eine 35-mm-Fassung, die im Rahmen der großen Feuillade-Retrospektive 2006 vorgeführt wurde. Eine von Jacques Champreux in Zusammenarbeit mit der Cinémathèque Gaumont und der Cinémathèque française restaurierte Fassung existiert in der Pariser Sammlung des Forum des images. Auf DVD ist die Serie bisher nicht erhältlich.\n"
}