{
    "date": "28-04-2021 14:08:35",
    "link": "https://de.wikipedia.org/wiki/Barschel%5F%E2%80%93%5FMord%5Fin%5FGenf%3F",
    "title": "Barschel – Mord in Genf?",
    "text": "\nBarschel – Mord in Genf? ist ein deutscher Politthriller der Regisseure Uwe Boll und Frank Lustig aus dem Jahr 1993. Der Film handelt von Theorien um den Selbstmord oder die mögliche Ermordung des Politikers Uwe Barschel.\nDr. Otto Parzer ist ein erfolgloser Kunstfilmregisseur. Sein neuer Film soll den Tod von Uwe Barschel behandeln. Er besucht seinen alten Freund Wittmeyer, der Fernsehserien und Komödien für das Kino produziert. Wittmeyer zeigt kein Interesse, Parzers Film zu produzieren. Weil sich jedoch ein Termin verschiebt, diskutieren er, sein Assistent Bernke und Parzer über den Tod von Uwe Barschel. Parzer weist auf Ungereimtheiten und mögliche Verstrickungen der Waffenindustrie hin. Gemeinsam rekonstruieren sie die letzten Stunden von Uwe Barschel, die Geschehnisse in dem Hotel Beau-Rivage und die Aussagen der Stern-Reporter, die Barschels Leiche gefunden haben. \nIn dem Verlauf des Gespräches fragt Wittmeyer immer wieder, wie ein Film über Uwe Barschel ein kommerzieller Erfolg werden könne. Parzer hinterfragt daraufhin die Gewohnheiten der Kinogänger und die deutsche Filmförderung.\nAus Angst, die Aufmerksamkeit von Barschels möglichen Mördern auf sich zu ziehen, entscheidet sich Wittmeyer am Ende dagegen, den Film zu produzieren. Stattdessen dreht er eine harmlose Komödie, die ein großer Erfolg wird, während Parzer nur noch Auftragsarbeiten erhält.\nBarschel – Mord in Genf? war der zweite Film, den Uwe Boll und Frank Lustig über die BOLU Filmproduktion produzierten und verliehen. Da sie keine Filmförderung erhielten, musste der Film von privaten Investoren finanziert werden.\nDer Filmdreh dauerte vom 3. bis zum 27. Oktober 1992 und fand in Köln, Essen, Düsseldorf und Genf statt.\nDas Lexikon des internationalen Films kritisierte die Produktion als „[f]ilmisch dilettantisch [...]“, es handle sich um ein mit „erhobenem Zeigefinger vorgetragene[s] Thesen-Stück“.\nGerman Fried Movie |\nBarschel – Mord in Genf? |\nAmoklauf |\nDas erste Semester |\nSanctimony |\nBlackwoods |\nHeart of America |\nHouse of the Dead |\nAlone in the Dark |\nBloodRayne |\nPostal |\nSeed |\nSchwerter des Königs – Dungeon Siege |\nBloodRayne II: Deliverance |\nFar Cry |\n1968 Tunnel Rats |\nSiegburg |\nDarfur |\nRampage |\nThe Final Storm |\nMax Schmeling |\nBloodrayne: The Third Reich |\nBlubberella |\nAuschwitz |\nOperation Olympus – White House Taken |\nAssault on Wall Street |\nSchwerter des Königs – Die letzte Mission |\nRampage: Capital Punishment |\nRampage: President Down\n"
}