{
    "date": "28-04-2021 14:08:35",
    "link": "https://de.wikipedia.org/wiki/Basic%5FInstinct%5F%E2%80%93%5FNeues%5FSpiel%5Ff%C3%BCr%5FCatherine%5FTramell",
    "title": "Basic Instinct – Neues Spiel für Catherine Tramell",
    "text": "← VorgängerBasic Instinct\nBasic Instinct – Neues Spiel für Catherine Tramell ist ein Spielfilm des britischen Regisseurs Michael Caton-Jones aus dem Jahr 2006 mit Sharon Stone in der Hauptrolle. Der Thriller ist die Fortsetzung von Paul Verhoevens Basic Instinct aus dem Jahr 1992.\nDie Schriftstellerin Catherine Tramell ist von San Francisco nach London gezogen. Als sie während der Autofahrt mit einem bekannten britischen Fußballstar Sex hat, kommt der Wagen, ein Spyker C8 Laviolette, von der Straße ab und stürzt in die Themse. Catherine überlebt, ihr Liebhaber ertrinkt. Unter der Leitung des Cops Washburn stellt Scotland Yard schon kurze Zeit später Ermittlungen in dem mysteriösen Fall an, und der Kriminalpsychologe Dr. Michael Glass wird herangezogen, um Tramell zu begutachten, ehe ein möglicher Prozess gegen sie beginnt. Die Ermittlungen werden jedoch fallen gelassen, und Tramell nimmt mit Dr. Glass Kontakt auf, um ihn als Psychologen aufzusuchen. Die verführerische und intelligente Blondine hat Glass als Protagonisten für ihren neuesten Roman im Visier und beginnt mit ihm eine heiße Affäre.\nSchon bald sieht sich der Psychologe gefangen in einem gefährlichen Netz aus Sex und Intrigen. In seiner Umgebung werden mehrere Morde begangen, Glass wird als Täter verdächtigt, seine Karriere leidet unter Stress. Aus einer Zusammenfassung des neuesten Romans von Tramell erfährt Glass, wer das nächste Mordopfer sein soll.\nGlass tötet Washburn und wird zum Aufenthalt in einem psychiatrischen Krankenhaus verurteilt. Tramell besucht ihn und sagt, sie habe das Ende ihres Romans geändert. In den Rückblenden sieht man, dass er auch die früheren Morde beging. Jedoch lassen die letzten Kommentare Tramells keinen eindeutigen Schluss zu, wer nun der wahre Täter ist.\nAm Ende liest Glass den Roman, den Tramell ihm mit den Worten widmete: „Ohne Dich hätte ich es nicht geschafft; in Liebe Catherine“.\nIm Jahr 2000 wurde ein möglicher Kinostart im März 2002 erwogen und ein Drehbuch auf Basis von Joe Eszterhas Filmcharakteren wurde von Leora Barish und Henry Bean verfasst. Der Casting-Prozess für die männliche Hauptrolle zog sich jedoch in die Länge. Robert Downey Jr. war für die männliche Hauptrolle im Gespräch, musste sich jedoch nach Bekanntwerden seines Drogenkonsums aus der Produktion zurückziehen. Benjamin Bratt, der Favorit der Produzenten, wurde von Sharon Stone als zu schlechter Schauspieler abgelehnt.\nBis zum Beginn der Produktion im Jahr 2001 war kein männlicher Hauptdarsteller gefunden worden, und so wurde der Film eingestellt. Daraufhin verklagte Sharon Stone die Produzenten, weil diese angeblich ihren Vertrag nicht eingehalten hätten. Stone erklärte, sie hätte nach einem „Pay-or-Play-Arrangement“ zugesagt, die Rolle der Catherine Tramell noch einmal zu spielen. Das beinhaltete auch eine Zahlung ihrer 14 Mio. US-Dollar (laut anderen Quellen 15 Mio. US-Dollar) hohen Gage, falls der Film nicht entstehen sollte.\nIm Jahr 2004, kurz bevor der Fall vor Gericht verhandelt werden sollte, einigten sich beide Seiten unter geheimgehaltenen Bedingungen, dass der Film doch fertiggestellt werden sollte.\n„Misslungener Versuch, an das erfolgreiche Konzept des Originals anzuschließen. Weder die Inszenierung noch die Darsteller vermögen über das hanebüchene Drehbuch hinwegzutäuschen.“\nDer Film erhielt 2007 in den Kategorien Schlechtester Film, Schlechteste Fortsetzung oder Prequel und Schlechtestes Drehbuch je eine Goldene Himbeere. Sharon Stones Leistung wurde mit dem Preis für die Schlechteste Darstellerin honoriert.\nBrond |\nLucky Sunil |\nScandal |\nMemphis Belle |\nDoc Hollywood |\nThis Boy’s Life |\nRob Roy |\nDer Schakal |\nCity by the Sea |\nShooting Dogs |\nBasic Instinct – Neues Spiel für Catherine Tramell\n"
}