{
    "date": "28-04-2021 14:08:36",
    "link": "https://de.wikipedia.org/wiki/Batman%5FBegins",
    "title": "Batman Begins",
    "text": "Nachfolger →The Dark Knight\nBatman Begins ist eine US-amerikanische Comicverfilmung des Regisseurs Christopher Nolan aus dem Jahre 2005. Der Film ist ein Reboot der Batman-Geschichte und erzählt den Batman-Mythos auf realistischere Weise neu, wofür er sich inhaltlich an keiner der vorherigen Verfilmungen orientiert. Christian Bale ist in der Rolle des Titelhelden zu sehen.\nDer Film spielte 374,2 Millionen US-Dollar ein. Die Produktionskosten lagen bei 150 Millionen US-Dollar. Der Film startete am 15. Juni 2005 in den deutschen Kinos.\nAls kleiner Junge stürzt Bruce Wayne beim Spielen in einen alten Brunnen und wird dort von einem Schwarm Fledermäuse attackiert. Seitdem hat er panische Angst vor diesen Tieren. Später besucht er mit seinen wohlhabenden wie auch wohltätigen Eltern Thomas und Martha Wayne die Oper im nahegelegenen Gotham City. Durch die als Fledermäuse kostümierten Darsteller verängstigt, drängt er seine Eltern dazu, die Aufführung vorzeitig zu verlassen. In einer Seitenstraße überfällt der Straßenräuber Joe Chill die Familie und erschießt Thomas und Martha. Der junge Bruce bleibt traumatisiert zurück und wird vom treuen Butler Alfred Pennyworth großgezogen.\nVierzehn Jahre später soll Chill vorzeitig begnadigt werden, wenn er gegen seinen ehemaligen Zellengenossen aussagt, den mächtigen Mafiaboss Carmine Falcone. Der mittlerweile zu einem verbitterten jungen Mann herangewachsene Wayne sieht seine Chance auf Rache gekommen und will Chill nach der Gerichtsverhandlung erschießen, jedoch kommt ihm eine von Falcone beauftragte Auftragsmörderin zuvor. Waynes Kindheitsfreundin, die Staatsanwältin Rachel Dawes, ist erschüttert, als Wayne ihr seine geplante Mordtat gesteht, und wirft ihm vor, dass sein Vater sich für ihn schämen würde. Davon beeindruckt konfrontiert Wayne Falcone in einem Nachtclub. Der Mafiaboss, ungerührt von Waynes Auftritt, brüstet sich mit seiner Macht, die er nur der Angst der Leute verdanke, und lässt den jungen Mann hinauswerfen. Wayne reist daraufhin über den gesamten Globus, um kriminelles Denken zu erforschen und seine Ängste zu überwinden. Zum Schein beteiligt er sich an verschiedensten Orten auf der Welt an Verbrechen, wird im Grunde seines Herzens jedoch nie ein Krimineller.\nSeine Forschungsreise endet damit, dass er in einem chinesischen Gefängnis landet. Dort bekommt er Besuch von dem geheimnisvollen Henri Ducard. Dieser bietet Wayne an, sich der „Gesellschaft der Schatten“ anzuschließen, einer geheimen Organisation unter der Führung von Ra’s al Ghul, die Verbrecher bekämpft. Nach seiner Entlassung sucht er Ra’s al Ghul in dessen Bergpalast auf. Dort trifft er erneut auf Ducard, der ihn zum Ninja ausbildet. Der endgültigen Aufnahme in die Gesellschaft der Schatten widersetzt er sich jedoch, da er sich weigert, einen Mörder zu exekutieren. Auch lehnt er Ra’s al Ghuls Plan ab, seine von Kriminalität durchsetzte Heimatstadt Gotham City zu zerstören. Er muss fliehen, wobei der Bergpalast in Brand gerät und Ra’s al Ghul in den Flammen umkommt. Wayne schafft es mit letzter Kraft, dem bewusstlosen Ducard das Leben zu retten, und lässt ihn bei einigen Einheimischen zurück.\nNach sieben Jahren Abwesenheit kehrt Wayne nach Gotham City zurück, wo er bereits als tot galt, um dort dem organisierten Verbrechen den Kampf anzusagen. In der Öffentlichkeit als schnöseliger, reicher Playboy auftretend, bekundet er außerdem sein Interesse an Wayne Enterprises, dem langjährigen Unternehmen seiner Familie, das mittlerweile der skrupellose William Earle leitet. In der Firma lernt er den brillanten Entwickler Lucius Fox kennen. Das ehemalige Vorstandsmitglied, von Earle aufs Abstellgleis geschoben, verwahrt in einer gewaltigen Kelleranlage sämtliche Forschungsprojekte des Unternehmens, darunter nie vermarktete Prototypen wie einen speziellen Schutzanzug und ein gepanzertes Fahrzeug, genannt „Tumbler“, die er Wayne zur Verfügung stellt. Außerdem entdeckt Wayne unter seinem Anwesen Wayne Manor eine große Höhle und richtet dort seine Operationsbasis ein, die Bathöhle. Mit Alfreds Hilfe entwickelt er aus Fox’ Ausrüstung einen Kampfanzug und nimmt als maskierter Kämpfer, in Anlehnung an sein eigenes Kindheitstrauma, die Identität Batman an. Er überwacht Polizisten und nimmt Kontakt zu Sergeant James Gordon auf, einer der wenigen nicht käuflichen Polizisten Gothams. Er informiert sich bei Gordon, wie er Falcone das Handwerk legen kann.\nBei seinen Nachforschungen findet er heraus, dass Falcone mit dem Psychiater Dr. Jonathan Crane zusammenarbeitet, der ein Halluzinogen entwickelt hat, das die größten Ängste eines Menschen verstärkt und hervorruft. Batman gelingt es, Falcone und andere bisher unantastbare Kriminelle an die Polizei auszuliefern und Rachel Dawes Druckmittel gegen korrupte Bürokraten, u. a. den zuständigen Strafrichter, zu übergeben. Crane besucht Falcone im Gefängnis, der schon seit Monaten Cranes Droge nach Gotham einschmuggeln ließ. Der Doktor deutet an, dass er für einen weit mächtigeren Mann als Falcone arbeitet. Er verabreicht Falcone sein Toxin, das den Mafiaboss wahnsinnig werden lässt, und bringt ihn in seine psychiatrische Klinik Arkham. Batmans weitere Nachforschungen führen ihn zu Crane, der den Unvorbereiteten ebenfalls vergiftet, mit Benzin überschüttet und anzündet, wobei Batman nur knapp mit dem Leben davonkommt. Alfred rettet ihn rechtzeitig und Lucius Fox entwickelt ein Gegenmittel für die Droge. Dieses wirkt gleichzeitig als Impfung, wodurch Batman fortan immun gegen das Halluzinogen ist.\nDawes besucht Crane in Arkham, wo dieser enthüllt, dass er seine Anstaltsinsassen das Halluzinogen schon seit längerer Zeit in die Hauptwasserversorgung der Stadt einleiten lässt. Dawes will fliehen, doch Crane nimmt sie gefangen und verabreicht ihr eine tödlich wirkende Dosis der Droge. Da erscheint Batman, schaltet Cranes Handlanger aus, überwältigt den Doktor und verabreicht ihm eine Dosis seines eigenen Halluzinogens. Unter Einfluss der Droge behauptet Crane, für Ra’s al Ghul zu arbeiten. Mit Gordons Hilfe kann Batman die Anstalt mit der sterbenden Dawes vor dem anrückenden SWAT-Team verlassen. Nach einer Verfolgungsjagd mit der Polizei bringt er sie in die Bathöhle und verabreicht ihr rechtzeitig das Gegengift.\nAuf der Feier zu Waynes 30. Geburtstag weist er Fox an, mehr Gegenmittel herzustellen. Fox entgegnet, dass das Gift im Wasser keine Auswirkungen habe, da es nur über die Lungen aufgenommen wird. Dabei erinnert er sich, dass der Vorstandsvorsitzende Earle ihn nach einem verschwundenen Mikrowellensender gefragt hat, der Wasser verdampfen lassen kann.\nAuch Ducard taucht auf der Feier auf und gibt sich als der echte Ra’s al Ghul zu erkennen. Der Mann, der damals im Palast umkam, war nur ein Strohmann zum Schutz der eigenen Identität. Um seine Gäste zu schützen, wirft Wayne diese durch vorgespielte Betrunkenheit aus dem Haus. Anschließend stellt er seinen ehemaligen Mentor zur Rede. Al Ghul bestätigt, dass Crane tatsächlich für ihn arbeitet, und erzählt Wayne von seinem Plan, Gotham zu zerstören: Die Gesellschaft der Schatten bekämpfe seit Jahrhunderten kriminelle und korrupte Gesellschaften und brachte beispielsweise pestinfizierte Ratten auf römische Handelsschiffe oder legte den großen Brand von London im Jahr 1666. Auch habe die Gesellschaft der Schatten schon einmal mit Hilfe von Ökonomie versucht, Gotham zu vernichten. Dieser Plan scheiterte jedoch an Thomas Wayne durch dessen Engagement und dessen Tod, da hierdurch kurzzeitig die Reichen der Stadt durch Stiftungen halbherzig versuchten, den Verfall Gothams aufzuhalten. Dann lässt al Ghul Wayne niederschlagen und Wayne Manor in Brand stecken. Nur mit Alfreds Hilfe kann Wayne sich in die Bathöhle retten.\nAl Ghul und seine Gruppe bringen mit Hilfe der entwendeten Mikrowellenwaffe das mit dem Halluzinogen verseuchte Trinkwasser zum Verdampfen und lösen eine Massenpanik in einigen Stadtteilen aus. Al Ghul plant, mit Gothams Hochbahn in den Wayne-Tower, das Zentrum von Gotham, zu rasen und somit alle Wasserleitungen in der ganzen Stadt zu sprengen. Währenddessen trifft Dawes in dem Getümmel erneut auf Crane, der sich nun Scarecrow nennt. Sie kann den ehemaligen Anstaltsleiter mit ihrem Elektroschocker verjagen. Batman gelangt in den fahrenden Zug und stellt al Ghul. In dem folgenden Kampf zerstört al Ghul die Steuerung, sodass der Zug nicht mehr stoppen kann. Gordon gelingt es jedoch, die Schienen kurz vor dem Wayne-Tower mithilfe von Batmans Batmobil, dem „Tumbler“, zu zerstören. Batman, dessen Kodex es verbietet, al Ghul zu töten, entscheidet sich dazu, „ihn auch nicht retten zu müssen“, und lässt ihn mit dem entgleisenden Hochbahnzug in den Tod stürzen.\nDawes, die durch eine bewusste Äußerung Batmans dessen wahre Identität kennt, erklärt Wayne, dass sie nicht mit ihm zusammen sein kann, da sie Wayne liebt und nicht Batman. Jedoch korrigiert sie ihre frühere Meinung und lobt ihn mit den Worten, dass sein Vater stolz auf ihn wäre. Wayne feuert Earle und setzt Fox als neuen Vorstandsvorsitzenden von Wayne Enterprises ein, dessen mehrheitliche Aktienanteile er in den vergangenen Wochen heimlich aufgekauft hatte. Gordon installiert auf einem Dach ein Lichtsignal zum Hilferuf an Batman, den neuen Beschützer von Gotham City. Er berichtet Batman, dass kürzlich ein brutaler Bankräuber aufgetaucht sei, der einen Doppelmord begangen und eine Joker-Spielkarte hinterlassen habe. Batman verspricht Gordon, sich darum zu kümmern.\nNach Tim Burtons erfolgreichen Adaptionen blieb die Batman-Reihe unter der Regie von Joel Schumacher hinter den Erwartungen zurück. Warner Bros., die im Besitz der Rechte sind, sahen ihr Franchise in eine Sackgasse manövriert und zögerten, weitere Leinwandausflüge des Helden zu genehmigen. Erst nach dem ungeheuren Erfolg der X-Men- und der Spider-Man-Reihe wollte Warner Bros. eines seiner stärksten Zugpferde wieder ins Rennen schicken. Lange war man auf der Suche nach einem geeigneten Regisseur, der den Batman-Mythos neu von vorne aufrollen sollte. Man entschloss sich für Christopher Nolan, der nach Memento und Insomnia einen Ruf als Regisseur mit Tiefe erlangt hatte.\nDer Film sollte die Anfänge des „Dunklen Ritters“ auf eine möglichst moderne und realistische Weise erzählen, ganz im Gegensatz zu früheren Verfilmungen. Zusammen mit David S. Goyer, der über das nötige Hintergrundwissen zu den Comics verfügte und schon immer an einer Batman-Verfilmung mitarbeiten wollte, entwickelte Nolan ein Drehbuch. Unterschiedliche Comics beeinflussten Design und Story des Filmes. Widersacher Ra’s al Ghul hat seinen Ursprung in den Batman-Comics der 1970er Jahre von Dennis O’Neil und Neal Adams. Die Entwicklung von Bruce Wayne zu Batman wurde zu großen Teilen von O’Neils Comic The Man Who Falls von 1989 inspiriert. Die realistische Darstellung der Geschichte und das Verhältnis zwischen Gordon und Batman haben ihren Ursprung vor allem aus Frank Millers Batman: Year One (1987) und The Dark Knight Returns (1986). Die Reihe Batman: The Long Halloween (1996–1997) von Jeph Loeb und Tim Sale schließlich diente unter anderem als Grundlage für die Geschichte um Mafiaboss Carmine Falcone. Warner Bros. war zufrieden mit dem fertigen Script und gab dem Independent-Regisseur größtmögliche künstlerische Freiheit. Die Produktion des Filmes unterlag größter Geheimhaltung, alle Drehbücher, Verträge und Dokumente waren mit dem Filmtitel Intimidation Game versehen.\nAus Batman: Year One stammt unter anderem die Schlussszene, als Gordon erzählt, dass ein geheimnisvoller Bösewicht aufgetaucht sei, welcher sich der Joker nennt. Dieser hatte gedroht, die Trinkwasserversorgung von Gotham City zu vergiften, was im Film die Idee von Ra’s al Ghul und Scarecrow ist.\nDie Suche nach einem Batman-Darsteller gestaltete sich schwierig und es kamen immer wieder neue Namen ins Gespräch. Letzten Endes entschied man sich für Christian Bale, der in erster Linie als Charakterdarsteller gilt und dem Titelhelden die nötige Tiefe geben sollte. Bale war aufgrund seiner Dreharbeiten zu The Machinist erst erheblich zu dünn für die Rolle. Auf Zuraten von Nolan, so viel zuzunehmen wie möglich, brachte es Bale durch eine Ernährungsumstellung und ausgiebiges Training auf 110 kg, was ihm unter Crewmitgliedern den Spitznamen „Fatman“ bescherte. Zu Drehbeginn hatte er wieder genug abgenommen, um einen sowohl starken als auch agilen Superhelden realistisch darstellen zu können.\nAuch die Nebenrollen wurden mit etablierten Schauspielern besetzt, darunter Morgan Freeman, Liam Neeson, Rutger Hauer, Michael Caine, Katie Holmes, Tom Wilkinson, Cillian Murphy und Gary Oldman.\nBatmans Anzug sollte sowohl furchteinflößend als auch funktional sein. Man entschied daher, dass Bruce Wayne einen modifizierten Kampfanzug verwenden sollte. Er wurde aus Latex gefertigt und an den Körper des Hauptdarstellers angepasst. Bale bat darum, die Halspartie so zu fertigen, dass er den Kopf frei bewegen kann, um beim Umhersehen nicht wie in früheren Verfilmungen den ganzen Oberkörper bewegen zu müssen. Um einen fellähnlichen Umhang zu haben, der trotzdem wasserabweisend ist, wurde ein eigens für den Film gefertigter, beflockter Nylonstoff verwendet. Die Idee eines flexiblen Stoffes, der durch Strom fest wird, basierte auf Forschungen des amerikanischen Verteidigungsministeriums.\nDamit der Film nicht wie ein vollständiges Filmstudioprodukt wirkt, wurden einige Szenen unter freiem Himmel verwirklicht. So wurde das im Himalaya spielende Training an einem Gletscher mit angrenzendem, zugefrorenem See in Island gedreht. Regnerisches Wetter und das langsame Auftauen des Sees erschwerten die Dreharbeiten erheblich.\nGotham City sollte nach Vorstellungen von Christopher Nolan und Produktionsdesigner Nathan Crowley wie eine überzogene Version von New York wirken. Die Totalen der Stadt sind Kombinationen aus Modellen und computergenerierten Aufnahmen. Die 3-D-Modelle wurden durch tausende Fotos von Chicago texturiert. In der amerikanischen Großstadt entstanden auch einige Filmaufnahmen, die im Nachhinein durch computeranimierte Modelle des Wayne Towers und der Einschienenbahn ergänzt wurden. Große Teile der Narrows und andere Straßenzüge Gotham Citys wurden in Hangar 2 in Cardington errichtet. Das Set war mit über 20.000 Quadratmetern Gesamtfläche dreimal größer als die größte herkömmliche Studiobühne, um die Konstruktion einer fiktiven Großstadt zu verwirklichen. Als Anwesen der Familie Wayne dienten die Mentmore Towers in Buckinghamshire als Drehort. Die darunter liegende Höhle hingegen wurde vollständig aus Holzgerüsten auf einem Set in den Shepperton Studios errichtet, das anschließend geflutet wurde.\nDie Kämpfe im Film sollten nicht tänzerisch, sondern roh und effektiv wirken. Der im Film genutzte Kampfstil basiert daher auf der Keysi Fighting Method, die vor allem als Selbstverteidigung und im Street Fighting eingesetzt wird. Christian Bale war durch exzessives Training in der Lage, alle Kampfszenen selbst auszuführen.[10]\nChristopher Nolan war es für die realistische Wirkung des Filmes wichtig, so viele Stunts wie möglich tatsächlich am Drehort auszuführen und Computeranimationen nur in Ausnahmen einzusetzen. Für den Tumbler, das Batmobil des Filmes, wurde daher ein fahrtüchtiger Eigenbau konstruiert. Das von den Machern als eine Mischung aus Humvee, Lamborghini und Tarnkappenbomber bezeichnete Fahrzeug wog 2,5 Tonnen. Bei der Verfolgungsjagd mit der Polizei beschleunigte Stuntfahrer George Cottle das Gefährt auf bis zu 160 km/h. Um auch bei diesen hohen Geschwindigkeiten dynamische Kamerafahrten zu ermöglichen, wurde ein computergesteuerter Kamerakran auf das Dach eines Mercedes ML 55 montiert. Die Konstruktion wurde als der Ultimate Arm bezeichnet.[11]\nDas Finale der entgleisenden Einschienenbahn wurde mit einer Kombination von Modellen, CGI und Studioaufnahmen verwirklicht.[12]\nIm Film wurde der „Tumbler“ als ein gepanzertes Brückenfahrzeug für Kriegsgebiete vorgestellt. Entwickelt von der Abteilung für Angewandte Wissenschaften bei Wayne Enterprises schaffte der Tumbler es nie über den Prototypen-Status hinaus und wurde später von Bruce Wayne zum Batmobil umgestaltet.[13]\nDer Soundtrack wurde – wie auch der des Nachfolgers The Dark Knight – gemeinsam von Hans Zimmer und James Newton Howard produziert; zudem wirkte Ramin Djawadi mit. Alle Tracks auf dem Album sind wissenschaftliche Bezeichnungen von Fledermausgattungen. Zudem bilden die Anfangsbuchstaben der Tracks 4 bis 9 das Wort BATMAN. Der gesamte Soundtrack ist etwa 60:30 Minuten lang und erschien am 13. Juni 2005 im deutschen Handel.\nTrackliste\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Klaus Bickert und unter der Dialogregie von Tobias Meister im Auftrag von R.C. Production.\nDie Website Rotten Tomatoes ermittelte für den Film einen Wert von 85 % positiven Rezensionen durch Fachkritiker, während 90 % des Publikums dem Film eine positive Wertung bescheinigen (Stand: Januar 2013).[15] Viele Kritiker fanden Gefallen an der realistischeren Herangehensweise. Vor allem der Schwerpunkt auf Bruce Waynes Trauma und die Motive, die ihn dazu bewegen, als Fledermaus verkleidet gegen das Verbrechen zu kämpfen, wurden gut aufgenommen, wobei aber auch die Schwerfälligkeit kritisiert wurde, mit der diese Motive dargestellt werden.\nCinema.de beschreibt den Film als „Realistisch verfremdeter Kino-Comic mit dem besten Batman-Darsteller aller Zeiten“. Auch die „hervorragende“ Besetzung sowie die „verblüffend realistische […] Übertragung selbst surrealster Comic-Imaginationen“ wurde gelobt.[16] Filmstarts attestiert den zahlreichen Dialogen „Tiefgang“. So „[wirken] die knackigen One-Liner nie deplaziert und Leerlauf kommt zwischen den actionfreien Passagen auch nie auf“.[17]\nPrisma dagegen bemängelt „trotz starker Charaktere und guter Story“ die schlechte Inszenierung. „Nur in den ruhigen, dunklen Bildern überzeugend, nerven bald schon die schlecht in Szene gesetzten Action-Wackelbilder, bei denen man absolut nichts erkennen kann.“[18]\nDem Lexikon des Internationalen Films gefällt Batman Begins da „der Film sich ungewöhnlich viel Zeit für die psychologische Motivierung des Superhelden [nimmt] und zeichnet statt eindimensionaler Gut-Böse-Verhältnisse ein komplexes Bild einer korrumpierten, von harschen sozialen Gegensätzen gezeichneten Welt, in der die Figuren in moralischen Grauzonen agieren.“[19]\nAuf critic.de erkennt Thorsten Funke in Gotham City „eine erstaunlich treffende Interpretation des heutigen Amerika“. Auch gelinge es Nolan, „der Figur des Batman ihre Tiefe zurückzugeben“. Bruce Wayne sei „ein schwieriger Charakter, ambivalent gegenüber seinen Rachegefühlen und unsicher über seine Mission, der so viele Masken aufsetzt – neben der Batmaske zum Beispiel noch die des oberflächlichen Playboys –, dass er nicht weiß, wer er ist“.[20]\nDer Filmkritiker Ulli Armbrust bezeichnet den Film als post-„9/11“-Text, der als solcher trotz der teils offensichtlichen Bezüge zu den Terroranschlägen vom 11. September 2001 in der Filmwissenschaft kaum Beachtung finde. Lediglich der Filmwissenschaftler Terence McSweeney widmet im Rahmen seines Buches The ‘War on Terror’ and American Film: 9/11 Frames Per Second den Marvel- und DC-Superhelden ein Kapitel und geht dabei auch auf die Nolan-Trilogie ein. Dabei habe Nolan, in dessen Filmen generell kaum gesellschaftspolitische Kritik oder Provokationen zu finden sind, es geschafft, mit Batman Begins keine Angriffsfläche für eine gegebenenfalls rassistische oder stereotypische Darstellung des arabischstämmigen Antagonisten Ra’s Al Ghul zu bieten, während er Batman gleichzeitig positive amerikanische Werte zuschreibt.[21]\nOscarverleihung 2006\nBritish Academy Film Awards 2006\nSaturn Award 2006\nMTV Movie Awards 2006\nDeutsche Film- und Medienbewertung (FBW)\nSchon nach dem ersten Wochenende der Veröffentlichung entstanden Spekulationen über mehrere Fortsetzungen. Hauptdarsteller Christian Bale schlüpfte dafür erneut in die Rolle des Batman. Auch Morgan Freeman, Gary Oldman und Michael Caine wurden für den zweiten und dritten Teil der Trilogie verpflichtet.\nIn einem Interview der Filmzeitschrift Cinema erklärte Christian Bale, dass er einen Vertrag über insgesamt drei Batman-Teile abgeschlossen habe und in den nächsten beiden Filmen der Joker und Harvey Dent (Two-Face) mitwirken werden. Des Weiteren tritt ebenfalls in beiden nachfolgenden Teilen The Scarecrow jeweils in Form von Kurzauftritten in Erscheinung. Anfang August 2006 bestätigte das Filmstudio Warner Bros., dass Heath Ledger bereits für die Rolle des Joker unterschrieben habe, nachdem Robin Williams mehrmals angefragt hatte, jedoch abgelehnt wurde. Ein erstes Bild Ledgers in seiner Rolle sollte das britische Filmmagazin Empire als Titelbild auf seiner Januarausgabe 2008 veröffentlichen,[23][24] es wurde aber kurioserweise bereits im November 2007 auf der Internetseite comingsoon.net gezeigt.[25] Die Fortsetzung von Batman Begins hatte seine Premiere am 21. August 2008 unter dem Titel The Dark Knight in den deutschen Kinos. Heath Ledger verstarb unerwartet am 22. Januar 2008 an einer Überdosis Tabletten kurz nach Abschluss der Dreharbeiten.\nIm Juli 2012 erschien der dritte und letzte Teil der Trilogie unter dem Namen The Dark Knight Rises. An der Seite von Christian Bale, Morgan Freeman, Michael Caine und Gary Oldman sind Tom Hardy als Bane, Marion Cotillard als Talia al Ghul und Anne Hathaway als Selina Kyle/Catwoman zu sehen.\n\nBatman und Robin (1943) •\nBatman und Robin (1949)\nBatman hält die Welt in Atem (1966) •\nReturn of the Caped Crusaders (2016) •\nBatman vs. Two-Face (2017)\nBatman (1989) •\nBatmans Rückkehr (1992) •\nBatman Forever (1995) •\nBatman & Robin (1997)\nBatman und das Phantom (1993) •\nBatman & Mr. Freeze – Eiszeit (1998) •\nThe Batman/Superman Movie (1998) •\nBatman of the Future – The Movie (1999) •\nBatman of the Future – Der Joker kommt zurück (2000) •\nRätsel um Batwoman (2003)\nBatman Begins (2005) •\nThe Dark Knight (2008) •\nThe Dark Knight Rises (2012)\nGotham Knight (2008) •\nSuperman/Batman: Public Enemies (2009) •\nUnder the Red Hood (2010) •\nSuperman/Batman: Apocalypse (2010) •\nYear One (2011) •\nThe Dark Knight Returns (2012/13) •\nSon of Batman (2014) •\nAssault on Arkham (2014) •\nBatman vs. Robin (2015) •\nBad Blood (2016) •\nThe Killing Joke (2016) •\nBatman und Harley Quinn (2017) •\nGotham by Gaslight (2018) •\nHush (2019)\nThe LEGO Movie (2014) •\nThe LEGO Batman Movie (2017) •\nThe LEGO Movie 2 (2019)\nAnimal Instincts (2015) •\nMonster Chaos (2015) •\nMech vs. Mutants (2016)\nBatman v Superman: Dawn of Justice (2016) •\nSuicide Squad (2016)\nThe Batman vs. Dracula (2006) •\nLEGO Batman: Der Film – Vereinigung der DC-Superhelden (2013) •\nScooby-Doo! & Batman: The Brave and the Bold (2018) •\nNinja (2018) •\nBatman vs. Teenage Mutant Ninja Turtles (2019) •\nJoker (2019) •\nThe Batman (2022)\nBatman (1966–1968) •\nBatman with Robin the Boy Wonder (1968–1969) •\nEin Fall für Batman (1977–1978) •\nBatman (1992–1995) •\nBatman & Robin (1997–1999) •\nBatman of the Future (1999–2001) •\nBirds of Prey (2002–2003) •\nThe Batman (2004–2008) •\nThe Brave and the Bold (2008–2011) •\nBeware the Batman (2013–2014) •\nGotham (2014–2019) •\nPennyworth (seit 2019) •\nBatwoman (seit 2019) •\nHarley Quinn (seit 2019)\nFollowing |\nMemento |\nInsomnia – Schlaflos |\nBatman Begins |\nPrestige – Die Meister der Magie |\nThe Dark Knight |\nInception |\nThe Dark Knight Rises |\nInterstellar |\nDunkirk |\nTenet\n"
}