{
    "date": "28-04-2021 14:08:36",
    "link": "https://de.wikipedia.org/wiki/Battle%5FRoyale",
    "title": "Battle Royale",
    "text": "Nachfolger →Battle Royale II: Requiem\n\nBattle Royale (jap. バトル・ロワイアル, Batoru Rowaiaru) ist ein japanischer Spielfilm aus dem Jahr 2000, der auf dem gleichnamigen Roman von Kōshun Takami basiert. Regie bei dem kontroversen Drama führte Kinji Fukasaku, sein Sohn Kenta verfasste das Drehbuch.\nDer Film spielt in einem dystopischen Japan der Zukunft, in dem jährlich Schulklassen von Mittelschülern ausgewählt werden, um sich in einem staatlich arrangierten Todesspiel gegenseitig zu töten. Der Film behandelt die Durchführung eines solchen Spiels und die sozialpsychologischen Handlungen, die sich dabei ergeben.\nDie Einleitung des Films erklärt, dass zur Jahrtausendwende unter dem Druck hoher Arbeitslosigkeit und Jugendkriminalität die „Millennium-Bildungsreform“, kurz das „BR-Gesetz“, verabschiedet wurde. In der darauffolgenden Szene berichtet eine Reporterin unter großem Medienandrang über den Ausgang des letzten „Spiels“. Als Überlebende wird ein blutverschmiertes Mädchen gezeigt, das von Soldaten eskortiert wird.\nDie Klasse 3-B (entspricht Klasse 9B im deutschen Schulsystem) der Shiroiwa-Mittelschule schließt das Ende der schulpflichtigen Zeit mit einem scheinbaren Ausflug ab, bei dem jedoch alle Schüler im Bus betäubt werden. Als sie wieder zu sich kommen, finden sie sich in einem heruntergekommenen Klassenzimmer auf einer verlassenen Insel wieder und tragen metallene Halsbänder, die sie nicht entfernen können. Kitano, ein früherer Lehrer der Klasse, tritt in Begleitung von Soldaten herein und erklärt trocken, dass die „Lektion des Tages“ für die Schüler darin besteht, sich gegenseitig bis auf einen Überlebenden zu töten, und dass dabei alles erlaubt ist. Ein Video erklärt den Schülern die Regeln genauer. Die Halsbänder dienen dazu, den Aufenthaltsort der Schüler zu bestimmen, und können vom Kontrollzentrum per Fernzündung zur Explosion gebracht werden. Mehrmals pro Tag wird der Lehrer „Gefahrenzonen“ ankündigen, in denen alle, die sich dort aufhalten, per Zündung des Halsbands getötet werden. Falls nach drei Tagen kein „Gewinner“ feststeht, detonieren alle Halsbänder. Im Laufe der Sequenz tötet Kitano zwei Schüler eigenhändig. Jeder Schüler wird anschließend einzeln aufgerufen und verlässt mit einer zufällig gewählten Waffe den Raum.\nBald nach Beginn des Spiels begehen einige Schüler Selbstmord. Andere töten ihre Kameraden aus Rache wegen früherer Auseinandersetzungen, einige weitere schließen sich zusammen oder machen einander Liebesgeständnisse. Der psychopathische „Austauschschüler“ Kazuo Kiriyama kommt in den Besitz einer Maschinenpistole und schießt damit eine Reihe von Schülern nieder. Die kaltblütige Schülerin Mitsuko ist ebenfalls fest entschlossen, als Gewinnerin hervorzugehen. In regelmäßigen Abständen teilt Kitano über Lautsprecher die Namen der bisher getöteten Schüler und die neuen Gefahrenzonen mit. Die Schüler Shuya Nanahara und Noriko Nakagawa verbünden sich, wehren Angriffe ab und stoßen zu Shougo Kawada, einem anderen Austauschschüler, der ein früheres Spiel überlebt hat und behauptet, einen Ausweg aus dem Spiel zu kennen. Eine Gruppe von Mädchen hat sich im Leuchtturm zusammengeschlossen, durch ein Versehen misstrauen sie aber einander plötzlich und bringen sich in einer brutalen Szene gegenseitig um. Um Shinji Mimura bildet sich eine weitere Gruppe von Jungen, die das Kontrollzentrum durch Hacken des Computersystems und durch ein Bombenattentat zu zerstören versucht, dabei aber von Kiriyama ausgeschaltet wird.\nKawada gelingt es am Schluss, das Kontrollzentrum in die Irre zu führen und das Überleben Nanaharas und Nakagawas zu sichern. Kitano, der selbst lebensmüde ist und Nakagawa droht, wird von Nanahara erschossen. Beim Verlassen der Insel stirbt Kawada an seinen Verletzungen. Das Ende des Films zeigt Nakagawa und Nanahara, die wegen Mord und Beihilfe zum Mord gesucht werden, auf der Flucht.\nFukasaku Kinji adaptierte die Geschichte nach dem Roman von Kōshun Takami. Buch und Film weisen teilweise einige Parallelen mit Richard Connells Kurzgeschichte The Most Dangerous Game, William G. Goldings Herr der Fliegen und Stephen Kings Todesmarsch auf. Auch Übereinstimmungen mit der Kurzgeschichte The Prize of Peril des US-amerikanischen Schriftstellers Robert Sheckley, die Grundlage für Wolfgang Menges Das Millionenspiel war, lassen sich finden.\nDie Filmmusik, hauptsächlich von Masamichi Amano komponiert und von dem Warschauer Philharmonie Orchester aufgenommen, enthält mehrere klassisch europäische Stücke, so Dies irae aus Giuseppe Verdis Requiem, den Radetzky-Marsch, Johann Strauss’ „Donauwalzer“, Franz Schuberts Lied Auf dem Wasser zu singen und die Air aus Johann Sebastian Bachs Ouverture D-Dur BWV 1068.\nPädagogen und Politiker nahmen Anstoß an der Darstellung von Gewalt durch Fünfzehnjährige auf der Leinwand. Der Film löste eine Diskussion über Gewalt in Filmen aus. Versuche, den Film in Japan zu verbieten, waren erfolglos, er startete am 16. Dezember 2000 mit einem R-15-Rating in den japanischen Kinos, das heißt, nur Jugendliche unter fünfzehn Jahren konnten den Film nicht in den Kinos sehen. Battle Royale spielte an den Kinokassen Japans 3,11 Milliarden Yen ein und war damit nach den beiden Animationsfilmen Chihiros Reise ins Zauberland und Pokémon 3 – Im Bann des Unbekannten der dritterfolgreichste heimische Film des Jahres 2001.\n2004 folgte in Japan eine Extended Version (im dazugehörigen Trailer „Special Version“ genannt), die teilweise fälschlicherweise als „Director’s Cut“ bezeichnet wird. Tatsächlich handelt es sich aber bei der kürzeren Kinofassung um die vom Regisseur bevorzugte Version. Für die Extended wurden zusätzliche Szenen nachträglich gedreht und einige bereits vorhandene visuell und akustisch überarbeitet. Bei dieser Nachbearbeitung wurden Filmfehler beseitigt, Gewaltszenen durch computergeneriertes Blut verschärft und einige neue Handlungsszenen eingebaut, um die Figuren besser zu zeichnen.\nDer Film erschien in Deutschland 2002 zunächst nur in einer sehr stark geschnittenen Version auf DVD. Für diese Fassung wurde von der Juristenkommission der SPIO ein Gutachten über die strafrechtliche Unbedenklichkeit des Films erstellt. Der Film erhielt auch in der geschnittenen Version von der FSK keine Freigabe und wurde am 30. Juni 2006 A-indiziert. Fast ein halbes Jahr früher am 31. Januar 2006 geschah dies auch bei einer ungekürzten Fassung aus Hong Kong, die auf Liste B landete.\nIm Jahr 2004 ist eine ungekürzte deutsche Fassung in geringer Stückzahl über Marketing Film auf DVD erschienen, die von unabhängigen Juristen geprüft wurde.\nSeit dem 29. April 2013 galt eine österreichische Veröffentlichung auf Blu-Ray von dem Label NSM Records durch das Amtsgericht Fulda nach einem Antrag vom 20. Februar 2013 nach § 131 StGB als beschlagnahmt. Im Oktober 2013 wurde die Beschlagnahme auf Antrag des Labels wieder aufgehoben.\nIm Februar 2017 wurde auch die Indizierung wieder aufgehoben.\nAnchor Bay Entertainment veröffentlicht am 20. März 2012 Battle Royale: The Complete Collection, inklusive Battle Royale II: Requiem, Tokyo International Film Festival 2000 featurette, The Making of …, den TV-Spot: Tarantino version, den Special Edition TV spot und der Dokumentation von Battle Royale. Anchor Bay zeigt den Film in einer limitierten Filmvorführung vom 24. Februar bis 24. Mai in 20 Lichtspielhäusern in den USA.\n„Ein ebenso harter wie zynischer Actionfilm, der mit Takeshi Kitano als Spielleiter seinen darstellerischen Mittelpunkt gefunden hat. Eine böse Satire in Form eines staatlich sanktionierten menschenverachtenden Spiels, die nicht nur den Stand der japanischen Gesellschaft spiegelt, sondern allgemein Formen der Reizüberflutung thematisiert.“\n„Leider bleibt Fukasakus Figurenzeichnung durchweg blass. Nicht nur werden die einzelnen Charaktere ermordet, bevor man sie gut genug kennengelernt hat – es sind auch schlichtweg zu viele, als dass man eine Beziehung zu ihnen aufbauen wollte.“\n„So stellt der Film indirekt auch die berühmte Frage: ‚Was würdest du tun, wenn du weißt, dass du bald sterben wirst?‘ Auf die gibt fast jeder Schüler eine andere Antwort, in der sich auch der Charakter offenbart: Von verzweifelter Fassungslosigkeit und Selbstaufgabe, ungezügelter Kampflust und Brutalität bis hin zu im doppelten Sinne ultimativen Liebesgeständnissen reicht die Bandbreite der Reaktionen. Den jungen Darstellern, die alle ohne Stuntdoubles arbeiteten, kauft man ihr Verhalten in der perversen Lage überwiegend ab. Stellen- und charakterweise wird es auch mal so überzeichnet, dass es im wörtlichen Sinne irr-witzig erscheint und einen Unterhaltungswert hinzufügt.“\nAuf dem Sitges Festival Internacional de Cinema de Catalunya 2001 war der Film für den Hauptpreis nominiert. Auf dem Yokohama Film Festival 2002 gewann Kou Shibasaki für Battle Royale und ihre Darstellung in Go den Nebendarstellerinnenpreis.\nBei der Verleihung der Japanese Academy Awards 2001 zeichnete man den Film in den Kategorien Bester Schnitt, Bester Nachwuchsdarsteller (Tatsuya Fujiwara und Aki Maeda) und Populärster Film aus. Er war auch in den Kategorien Bester Film, Beste Regie, Bestes Drehbuch, Bester Hauptdarsteller (Tatsuya Fujiwara), Beste Musik und Bester Ton nominiert.\nBlue Ribbon Awards erhielt Battle Royale als Bester Film und Tatsuya Fujiwara als Bester Nachwuchsdarsteller.\nDie durch den Sohn des während der Dreharbeiten an Krebs verstorbenen Kinji Fukasakus fertiggestellte Fortsetzung aus dem Jahr 2003 heißt Battle Royale II: Requiem. Darin haben sich Überlebende aus den vorigen BRs zur Terrorgruppe Wild Seven formiert.\nEine Neuverfilmung wurde für das Jahr 2008 angekündigt und sollte von Neal Moritz (The-Fast-and-the-Furious-Reihe) sowie Roy Lee produziert werden.[10][11]\nNachdem das themengleiche Die Tribute von Panem erfolgreich im Kino gelaufen war, erklärte Produzent Roy Lee, dass eine Neuverfilmung von Battle Royale nicht mehr in Betracht gezogen werde, da das breite (amerikanische) Publikum denken werde, dass Battle Royale nur ein Trittbrettfahrer sei. Möglich sei eine Neuverfilmung in vielleicht zehn Jahren, um den Film einer neuen Generation zu präsentieren.[12]\nNachdem die Neuverfilmung in Kinoform verworfen worden war, diskutierte der amerikanische Sender The CW über eine in Form einer Fernsehserie.[13] Im Januar 2013 gab der Sender bekannt, dass eine entsprechende Anfrage zu den Rechten am Buch keine Ergebnisse erbracht hatte und entsprechende Pläne nicht weiter verfolgt werden.[14]\nVon November 2000 bis 2005 erschien im Manga-Magazin Young Champion des Verlags Akita Shoten eine Manga-Adaption von Masayuki Taguchi in Japan. Die Kapitel wurden in 15 Sammelbände zusammengefasst.\nDas Werk erschien unter anderem auf Englisch bei Tokyopop, auf Französisch bei Soleil und Spanisch bei Editorial Ivréa und wurde auch ins Italienische und Portugiesische übersetzt. Das Werk erschien im November 2008 auch auf Deutsch. Die deutsche Edition umfasst die 15 Bände in 5 Sammelbänden, die alle bereits erschienen sind.\n2011 erschien im gleichen Magazin ein weiterer Manga namens Battle Royale: Tenshitachi no Kokkyō (バトル・ロワイアル 天使たちの国境), der von Kōshun Takami geschrieben und zuerst von Mioko Ōnishi und dann von Yōhei Oguma gezeichnet wurde. Die neun Kapitel wurden in einem Sammelband zusammengefasst.\n"
}