{
    "date": "28-04-2021 14:08:36",
    "link": "https://de.wikipedia.org/wiki/Battle%5FRoyale%5FII%3A%5FRequiem",
    "title": "Battle Royale II: Requiem",
    "text": "← VorgängerBattle Royale\nBattle Royale II: Requiem (jap. バトル・ロワイアルII 【鎮魂歌（レクイエム）】, Batoru Rowaiaru II: Rekuiemu) ist ein japanischer Action-Thriller aus dem Jahr 2003 und die Fortsetzung des im Jahr 2000 veröffentlichten Films Battle Royale. Er spielt drei Jahre nach dem ersten Film und erzählt die Geschehnisse der aktuellen Battle Royale. Diesmal sollen sich die Schüler jedoch nicht gegenseitig umbringen, sondern den Anführer der Wild Seven töten, der sich mit seinen Leuten auf einer Insel verschanzt hat. Die Wild Seven (zu deutsch: Wilde Sieben) sind die Überlebenden der vorherigen Battle Royales, inklusive der aus dem ersten Teil.\nDrei Jahre nachdem Shuya Nanahara und Noriko Nakagawa ihr Battle Royale überlebt hatten, haben sie sich mit anderen Überlebenden zusammengeschlossen und die Wild Seven gegründet. Sie versuchen die Erwachsenen dazu zu bringen, das BR-Gesetz abzuschaffen. Da eine Regierung, die zu derartigen Dingen fähig ist, nicht so einfach mit Worten zu überreden ist, erklären sie den Erwachsenen den Krieg. Die allerdings lassen lieber die diesjährige Battle Royale Gruppe kämpfen.\nDie diesjährige Klasse ist die Shikanotoride-Mittelschulklasse 3-B (im deutschen Schulsystem Klasse 9B), die aus 19 Jungen und 23 Mädchen im Alter von etwa 15 Jahren besteht. Es heißt, sie wurden von einer Jury ausgewählt. Tatsächlich hat sich eine aus der Klasse freiwillig gemeldet. Shiori Kitano ist die Tochter des Lehrers aus dem ersten Film. Sie ist nicht auf Rache aus, sondern sucht Antworten auf ein paar Fragen, die ihr nur Shuya Nanahara geben kann. Ein Bild, das ihr Vater gemalt hat, gibt ihr Rätsel auf. In der Mitte des Bildes sieht man ein Mädchen, das vor sich hin lächelt und nicht umkommt. Sie dachte zuerst, dass sie selbst das sein soll, tatsächlich handelt es sich um „die Rückkehrerin“ Noriko Nakagawa, und über sie möchte sie etwas wissen. Daher meldet sie sich freiwillig.\nDie Klasse ist gerade auf der Rückfahrt von einem Ausflug in einem Bus, als alle ohnmächtig werden. Sie werden in eine Art Militärlager gebracht und dort mit Tarnkleidung und explosiven Halsbändern ausgestattet. Sie sollen den Anführer der Wild Seven Shuya Nanahara töten. Dazu haben sie drei Tage Zeit. Zuerst werden sie zu Paaren zusammen geordnet. Die Halsbänder sind Peilsender, so dass man alle ihre Bewegungen nachvollziehen kann. Nach und nach werden Teile der Insel zu Gefahrenzonen erklärt, damit sie sich nicht einfach irgendwo verstecken. Ist man zu lange in einer dieser Zonen, explodiert das Halsband. Das passiert auch, wenn einer der beiden Partner stirbt oder sie sich mehr als 50 Meter voneinander entfernen. Sollten sie nicht innerhalb der drei Tage zu ihrem Ziel gekommen sein, sterben alle durch die Halsbänder. Zwar mit Waffen, aber vorerst ohne Munition ausgestattet, werden sie in ferngesteuerten Schlauchbooten zur Insel gebracht. Die Neuankömmlinge werden schon beim Landungsmanöver ziemlich dezimiert, da die Wild Seven sie unter Beschuss nehmen. Erst nach dem Landungsmanöver wird per Helikopter die Munition abgeworfen.\nDanach folgt ein langer und harter Weg, bis sie die Festung der Wild Seven erreichen. Jetzt erst erkennen diese, von wem sie angegriffen werden, und stellen ihnen eine Falle. Einige aus der Klasse wollen nicht aufgeben, weil sie durch die Bombenangriffe der Wild Seven Freunde und/oder Familie verloren haben und hier ihre Chance auf Rache sehen. Die restlichen Überlebenden versuchen sich mit den Wild Seven zusammenzuraufen. Das wird dadurch erschwert, da es auf beiden Seiten zu viele Tote durch die jeweils andere Gruppe gibt. Jedoch bleibt ihnen kaum eine andere Wahl, da auch die Klasse der Shikanotoride zu den Wild Seven gezählt wird. Nachdem der Angriff der Klasse als gescheitert angesehen wird, wird eine kleine Spezialeinheit, bestehend aus erwachsenen Soldaten, hinterhergeschickt, die keinen Unterschied zwischen den eigentlichen Wild Seven und der Klasse macht.\nNachdem sie sich halbwegs arrangiert und die Wild Seven den Überlebenden die Halsbänder entfernt haben, senden die Erwachsenen eine ganze Armee auf die Insel, um die Sache ein für alle Mal zu beenden. Die Wild Seven schicken die jüngeren Mitglieder ihrer Gruppe und die Klasse, die sie angegriffen hat, durch einen Fluchttunnel. Die restlichen bleiben auf der Insel und versuchen Zeit zu schinden, damit die anderen entkommen können. Von der Schulklasse bleibt nur Shiori zurück, da sie ihre Antworten noch nicht erhalten hat. Während die eine Gruppe flieht, kämpfen die anderen mit der Armee. Allerdings entschließen sich drei der Schüler, im Fluchttunnel umzukehren, da sie der Meinung sind, es sei auch ihr Kampf. Der Rest rennt weiter durch den Tunnel und erreicht sicher das Festland. Auf der Insel erfährt nun auch Shuya, wer Shiori ist. Shiori bekommt die Antwort auf die Frage, die sie gesucht hat, bevor auch sie stirbt. Nur wenige überleben den Kampf auf der Insel, ihnen gelingt ebenfalls die Flucht. Drei Monate später treffen sie sich in einem nicht näher bezeichneten arabischen Land wieder.\nDer Film sollte ähnlich wie der Erste produziert werden. Kenta Fukasaku schrieb das Drehbuch und sein Vater Kinji Fukasaku sollte die Regie übernehmen. Kenta Fukasaku hatte dabei als Ausgangslage nur den ersten Film, das Buch und von seinem Vater als Anhaltspunkte die Begriffe Krieg, Terrorismus und Shuya Nanahara. Kinji Fukasaku erkrankte während der Vorbereitung an Hodenkrebs. Die einzige Szene, die er gedreht hat, ist die Rückblende mit Takeshi Kitano und Ai Maeda. Danach wurde sein Zustand kritisch und er starb wenig später. Nach einer Drehpause übernahm sein Sohn die Regie und drehte den Film zu Ende.\nVon dem Film gibt es eine Langfassung namens Battle Royale II „Tokubetsuhen“: Revenge (バトル・ロワイアルII 【特別篇】 REVENGE). Diese Edition enthält rund 20 Minuten zusätzliches Material. Neben diversen umgeschnittenen Szenen wurden einige neue Szenen eingefügt. Gerade der Mittelteil wurde um mehrere Minuten ergänzt, sodass der Zuschauer mehr über einzelne Figuren, ihre Hintergründe und Beziehungen erfährt.\nBeim Mainichi Eiga Concours 2004 gewann Toshihiro Isomi den Preis für die künstlerische Leitung und Norio Kida sowie Kenta Fukasaku den Preis für das beste Drehbuch.\nBeim Award of the Japanese Academy wurde Tatsuya Fujiwara 2004 als bester Darsteller nominiert.\nDer Film wurde am 20. März 2012 von Anchor Bay Entertainment unter dem Titel Battle Royale: The Complete Collection in den USA auf Blu-Ray veröffentlicht. Er enthält neben der „normalen“ Version des Filmes den ersten Teil von Battle Royale im Director’s Cut und den Theatrical Cut in japanischer und englischer Sprache mit englischen Untertiteln. In Deutschland wurde der Film ab dem 4. Mai 2004 auf DVD vermarktet.\nFür die Musik war wieder Masamichi Amano verantwortlich. Aufgenommen wurde die Musik wie beim ersten Film vom Warschau Philharmonie Orchester und orientiert sich ebenfalls an klassischen Stücken.\n"
}