{
    "date": "28-04-2021 14:08:37",
    "link": "https://de.wikipedia.org/wiki/Beasts%5FClawing%5Fat%5FStraws",
    "title": "Beasts Clawing at Straws",
    "text": "Beasts Clawing at Straws (Originaltitel: Jipuragido Japgo Sipeun Jimseungdeul) ist ein Thriller des südkoreanischen Regisseurs Kim Yong-hoon aus dem Jahr 2020. Es ist der erste Spielfilm des Regisseurs. Der Film basiert einem Roman des japanischen Autors Keisuke Sone aus dem Jahr 2011. Beasts Clawing at Straws feierte Weltpremiere am 25. Januar 2020 im Wettbewerb der Internationalen Filmfestspiele von Rotterdam und wurde dort mit dem Sonderpreis der Jury ausgezeichnet. Am 19. Februar 2020 startete der Film regulär in den südkoreanischen Kinos.\nJemand platziert eine Tasche in einem Schließfach der Sauna eines Hotels. Joong-man arbeitet dort und überprüft, ob auch alle Schließfächer leer sind für die Kunden des nächsten Tages. Dabei findet er die schwere Tasche und wirft einen Blick hinein. Sie ist voll mit Geld. Joong-man bringt sie in den Lagerraum, falls der Besitzer nochmal kommt. Allerdings versteckt er sie etwas und trägt sie auch nicht in die Liste der zurückgelassenen Sachen ein.\nDie Handlung des Films ist unchronologisch und wird in diesem Artikel in zeitlicher Abfolge dargestellt. Mi-ran hat ein Vermögen verloren und arbeitet nun als Hostess. Ihr Ehemann schlägt sie und hält ihr stets die Schulden vor, die sie abbezahlen müssen. Während ihrer Arbeit lernt sie den jungen Jin-tae kennen, der aus China kam, um Arbeit zu finden. Er verguckt sich in sie und lässt sich ihre Nummer geben. Bei ihrem nächsten Treffen bemerkt er die blauen Flecken. Er hat auch miterlebt, wie sein Vater seine Mutter schlug. Er möchte ihren Ehemann für sie umbringen, damit sie gemeinsam verschwinden können. Mi-ran willigt ein. Jin-tae lauert ihrem Mann vor einer Bar auf, die er besucht. Doch es regnet und er kennt den Mann nur von einem Foto. So überfährt er jemand anderen. Mi-ran ist geschockt als ihr Mann plötzlich wider erwarten zur Tür reinkommt. Jin-tae wird daraufhin von Schuldgefühlen geplagt und meint, die Stimme des Toten zu hören. Mi-ran schlägt vor, den Ort wo die Leiche begraben ist, aufzusuchen, da sie hofft, dass die Stimme dann verschwindet. Doch es hilft nichts und er will sich der Polizei stellen. Daraufhin überfährt Mi-ran ihn. Kurz danach erhält sie einen Anruf von ihrer Managerin, Choi Yeon-hee, ob sie nicht zur Arbeit käme. Mi-ran erzählt ihr alles.\nYeon-hee unterstützt sie. Jin-tae würde nicht vermisst, da er ein vermutlich illegaler Einwanderer ist. Außerdem gibt sie ihr Tipps, wie sie ihren Mann töten kann und an ein glaubhaftes Alibi kommt. Mi-ran folgt ihren Ratschlägen, tötet ihren Mann und erhält 500 Millionen Won (etwa 400.000 Euro) Sterbegeld. Sie sucht Yeon-hee auf und bedankt sich bei ihr. Doch diese betäubt Mi-ran und tötet sie. Zusammen mit der Geldtasche macht sie sich zu ihrem Freund Tae-young.\nTae-young ist Zollbeamter und hat sich mit Yeon-hee von zwielichtigen Kredithaien Geld geliehen. Doch Yeon-hee ist mit dem Geld verschwunden und Tae-young läuft die Zeit davon, Park Du-man zu bezahlen, dem er 100 Millionen Won schuldet (etwa 80.000 Euro). Doch er hat einen Plan, wie er an Geld kommen kann. Als Zollbeamter fragte ihn ein Schulfreund vergangener Tage, ob er ihn über die Grenze helfen könnte. Dabei will er ihm Geld abknöpfen. Doch der Freund taucht nicht auf. Stattdessen fragt ein Polizeibeamter Tae-young nach diesem Freund, da er gesucht werde. Doch Tae-young streitet die Bekanntschaft ab. Der Polizist ist allerdings aufdringlich und trinkt mit ihm, bis die Dienststelle ihn kontaktiert. Nur wenig später taucht Yeon-hee plötzlich wieder aus. Diese befragt ihn, ob die Passfälschung von ihr echt aussieht. Sie wolle mit ihm das Land verlassen. Als sie gemeinsam im Bett liegen, klingelt es an der Tür und der Kommissar ist erneut da. Er drängt sich auf und gelangt letztlich in der Wohnung. Er möchte mit den beiden trinken. Dabei kommt auch ein Todesfall zum Gespräch, wonach eine Frauenleiche im See gefunden wurde. Weiterhin wurde Tae-youngs Bekannter in Gunsan verhaftet.\nAls die Getränke leer werden, geht Tae-young neue kaufen. Als er zurückkommt, hat Yeon-hee den Polizisten getötet. Dieser hätte herausfinden können, dass sie die Mörderin der Seeleiche ist. Sie will Hilfe von Tae-young, doch dieser steht unter Schock. Bei einer Gelegenheit schlägt er Yeon-hee bewusstlos und will verschwinden. Dabei findet er auch die Geldtasche und nimmt sie mit. Als Yeon-hee wieder zu sich kommt, sind Park Du-man und seine Männer da. Park hat gar nicht damit gerechnet, Yeon-hee wiederzusehen, und will sie töten. Doch sie sagt, sie könne ihn bezahlen, bemerkt aber schnell, dass die Tasche fehlt. Sie ruft Tae-young an, der direkt über das Geld spricht. Daraufhin nimmt Park die Verfolgung auf, mit der Drohung an Yeon-hee, sie zu töten wenn sie das Geld nicht bekommen.\nTae-young schließt das Geld in einem Hotelschließfach ein. Er verlässt das Hotel aber schnell wieder, um sich Zigaretten zu kaufen. Als er aus dem Convenience Store geht, sind Parks Männer schon da. Er versucht zu flüchten, wird dabei aber von einem LKW erfasst. Park Du-man und Yeon-hee sind nun auf der Suche nach der Geldtasche. Nach wenigen Tagen können sie über den Hotelbesitzer Joong-man ausfindig machen, der die Tasche wohl gefunden hat. Er streitet es ab, doch sie glauben ihn nicht. Sie verfolgen ihn heimlich. Direkt als er nach Hause kommt, erwischen sie ihn, wie er versucht, das Geld zu verstecken. Als sie es einpacken, mischt sich seine demente Mutter ein. Sie glaubt aufgrund der Tätowierung nicht, dass es Polizisten sind. Es kommt zum Kampf, bei dem letztlich Joong-man und seine Mutter bewusstlos geschlagen werden. Yeon-hee nutzt die Gelegenheit, Park zu töten. Sie macht sich aus dem Staub, als das Haus abbrennt. Doch einer von Parks Männern verfolgt sie zum Hafen. Auf der Frauentoilette tötet er sie ohne Interesse an dem Geld. Schließlich findet Joong-mans Frau Young-sun die Tasche in einem der Schließfächer vor den Toiletten.\nBeasts Clawing at Straws startete am 19. Februar 2020 in den südkoreanischen Kinos und war die letzte große Veröffentlichung vor dem Ausbruch der weltweiten COVID-19-Pandemie. Deshalb war das Zuschauerpotential getrübt. Dennoch erreichte der Film 627.247 Kinobesucher. Der Film erhielt vom Korea Media Rating Board keine Jugendfreigabe.\nBeasts Clawing at Straws erhielt überwiegend positive Kritiken.\n"
}