{
    "date": "28-04-2021 14:08:37",
    "link": "https://de.wikipedia.org/wiki/Becky%5F%282020%29",
    "title": "Becky (2020)",
    "text": "\nBecky ist ein US-amerikanischer Action-Thriller von 2020. Regie führten Jonathan Milott und Cary Murnion. Die Hauptrollen spielen Lulu Wilson, Kevin James und Joel McHale.\nIn einem Verhörraum der Polizei wird die dreizehnjährige Becky Hooper zu Ereignissen befragt, die im Haus ihres Vaters geschehen sind, doch sie kann sich scheinbar nur noch vage erinnern. Auf einem Gefängnishof wird zwei Wochen zuvor jemand von einem Mithäftling erstochen. Becky liegt auf dem Boden ihrer Highschool und wird von einigen Mitschülern umstellt. Während des Unterrichts wird sie von ihrem Vater abgeholt und die beiden fahren zu ihrem Wochenendhaus, das an einem See liegt. Becky besitzt zwei Hunde, die auch anwesend sind. Sie hat ein angespanntes Verhältnis zu ihrem Vater Jeff, ihre Mutter ist vor einem Jahr gestorben und Becky hat dies noch nicht überwunden. Während eines Strafgefangenen-Transports wird einer der Häftlinge von einem anderen erstochen, um die Wachen zum Anhalten zu bewegen.\nDie Häftlinge Dominick, ein Neonazi, und seine Untergebenen Apex, Cole und Hammond, nutzen die Gelegenheit, die Wachen zu töten und sich als Polizisten auszugeben. Sie stoppen einen Wagen, töten deren Insassen und nehmen ihr Auto. Jeffs farbige Freundin Kayla und ihr kleiner Sohn Ty kommen am Haus an, Becky benimmt sich ihnen gegenüber abweisend, sie will nicht, dass ihr Vater mit einer anderen Frau eine Beziehung hat. Jeff hingegen verkündet, dass er und Kayla verlobt sind. Becky rennt aus dem Haus, gefolgt von einem ihrer Hunde, Diego. In ihrer kleinen Holzhütte im Wald holt sie einen Schlüssel aus einer Blechdose. Dominick und seine Männer verschaffen sich Zugang zum Haus und halten alle anderen der Familie als Geiseln fest. Kayla und Ty versuchen zu fliehen, werden aber von Apex gestellt, der keine weitere Gewalt mehr will und versucht, ihnen zu helfen, während Cole Dora, einen der Hunde der Familie, tötet und Dominick im Keller einen früher von ihm versteckten Schlüssel sucht, aber nicht findet, da Becky ihn an sich genommen hat. Beckys Vater lügt über deren Aufenthaltsort, um sie zu schützen, aber Dominick glaubt ihm nicht und schießt Kayla ins Bein, dann droht er, sie zu erschießen, um die Wahrheit aus ihm herauszupressen.\nBecky, die immer noch im Wald ist, wird auf die Anwesenheit der Eindringlinge aufmerksam und spricht über ein Walkie-Talkie mit Dominick, wobei sie sagt, sie habe die Polizei angerufen, was er ihr aber nicht glaubt. Er schickt Jeff nach draußen, um Becky herauszulocken. Mit einem heißen Spieß quält Dominick Jeff, der vor Schmerzen schreit, was auch Becky mitbekommt. Sie lenkt ein und sagt, sie werde ihm den Schlüssel übergeben. Dominick erlaubt Jeff, über das Walkie-Talkie mit ihr zu sprechen, doch Jeff befiehlt Becky, wegzulaufen. Jeff selbst kann fliehen und findet Becky, wird dann aber von Dominick erschossen. Dominick verlangt den Schlüssel von ihr, aber Becky kann ihm damit ein Auge ausstechen, bevor sie mit Diego flieht. Zurück im Haus, schneidet Dominick das baumelnde Auge ab und schickt dann Cole und Hammond los, um den Schlüssel zu holen. Cole findet Becky und Diego in ihrem Versteck, doch bevor er verhandeln kann, sticht Becky wiederholt mit einem spitzen Lineal auf ihn ein und tötet ihn. Apex zeigt Kayla und Ty gegenüber Mitgefühl und Dominick erkennt, dass Apex weich wird. Er versucht, Apex seine Loyalität zu ihm zu bekräftigen, da er diesen Job schon seit Jahren im Gefängnis geplant hat.\nNachdem er Coles Leiche gefunden hat, jagt Hammond Becky hinunter zum See, wo sie ihn stolpern und auf einem Holzbrett mit Nägeln landen lässt. Hammond fällt in den See und Becky benutzt ein Motorboot, um Hammonds Brust mit dem Motor zu zerfetzen. Sie wird von Apex gefunden, der den ihn angreifenden Diego K. o. schlägt. Da er Becky nicht verletzen will, drängt er sie zur Flucht. Kayla, die Becky am Fenster des Hauses sieht, versucht Dominick abzulenken, indem sie nach dem Schlüssel fragt. Becky löst den Alarm eines der Autos aus, um Dominick herauszulocken, während Kayla versucht, sich zu befreien. Apex wehrt Dominick lange genug ab, damit Becky mit einem Rasenmäher über Dominicks Kopf fahren kann und ihn tötet. Apex denkt, dass er davonkommen wird, weil er sie gerettet hat, aber Becky schießt ihm stattdessen mit Dominicks Pistole in den Kopf. Kayla und Ty kommen mit Diego heraus und setzen sich neben Becky, während sie auf die Polizei warten. In der Gegenwart erzählt Becky, die Männer hätten nach einer kanadischen Münze gesucht, den Schlüssel trägt sie um den Hals. Der Sheriff äußert seine Besorgnis über die Gewalt, die Becky in sich trägt.\nIm Mai 2019 wurde bekannt gegeben, dass Simon Pegg und Lulu Wilson zur Besetzung des Films gestoßen sind. Regie führen Jonathan Milott und Cary Murnion nach einem Drehbuch von Nick Morris, Lane Skye und Ruckus Skye. Im Juli 2019 wurde bekannt gegeben, dass Kevin James zur Besetzung des Films gestoßen ist und Pegg ersetzt, der aufgrund eines Terminkonflikts ausfiel. Im August 2019 kamen Joel McHale, Amanda Brugel und Robert Maillet zur Besetzung des Films hinzu.\nDer Film sollte seine Weltpremiere auf dem Tribeca Film Festival am 20. April 2020 haben, das Festival wurde jedoch aufgrund der COVID-19-Pandemie verschoben. Im selben Monat erwarben Quiver Distribution und Redbox Entertainment die Vertriebsrechte an dem Film und setzten ihn für den 5. Juni 2020 an. In den ersten 10 Tagen der Veröffentlichung belegte der Film Platz 8 in den Verleihcharts von Spectrum und Platz 12 im iTunes Store.\nBei Rotten Tomatoes hat der Film eine Zustimmungsrate von 72 Prozent basierend auf 116 Kritiken, mit einer durchschnittlichen Bewertung von 5.9/10. Bei Metacritic hat der Film eine gewichtete Durchschnittsnote von 54/100, basierend auf 22 Kritiken, was auf „gemischte oder durchschnittliche Kritiken“ hinweist.[10]\nBei film-rezensionen.de bekommt der Film 5 von 10 Punkten. „„Becky“ ist eine solide Mischung Home Invasion-Thriller und Drama. Die Schauspieler sind die einzigen Überraschungen in diesem ansonsten eher unspektakulären Film, der mehr aus seinen Möglichkeiten hätte machen können…“[11]\n"
}