{
    "date": "28-04-2021 14:08:38",
    "link": "https://de.wikipedia.org/wiki/Bedingungslos%5F%282007%29",
    "title": "Bedingungslos (2007)",
    "text": "Bedingungslos (Originaltitel: Kærlighed på film) ist ein dänischer Kriminalthriller des Regisseurs und Drehbuchautors Ole Bornedal aus dem Jahr 2007.\nDie Rostlaube von Auto, in der Jonas, Polizeifotograf, seine Frau Mette und die beiden vergnügten Kinder transportiert, bleibt mal wieder stehen und verursacht einen schweren Unfall; die Insassen bleiben aber unbeschädigt. Julia Castlund, eine junge Frau, wird dabei schwer verletzt; sie verliert ihr Gedächtnis und zu 90 % ihr Augenlicht. Jonas fühlt sich mitverantwortlich, sucht Julia in der Klinik auf – und wird von der begüterten Familie als Julias Freund Sebastian begrüßt. Die Familie weiß von diesem Sebastian nur aus Telefonaten mit Julia während ihres Aufenthaltes in Südostasien. Jonas lässt sich die Identität von Sebastian nur widerwillig und aus Mitgefühl mit der Familie, die in ihm Julias möglichen Retter sieht, überstülpen. Er versucht sie abzustreifen, verliebt sich dann aber in die passiv-wehrlose Julia, als sein abgedrehter Kollege Frank ihn informiert, dass Sebastian, der als Drogen- und Diamantenkurier gearbeitet habe, in Hanoi erschossen wurde. Mette merkt, dass Jonas ihr entgleitet, wehrt sich zuerst, resigniert dann aber. Frank sagt Jonas, dass er Mette „übernehmen“ würde.\nBei Julias Rückkehr ins feudale Elternhaus wird Jonas als ihr Retter gefeiert, zugleich aber auch als ganz „normaler“ Mann gedemütigt – Julias Vorliebe habe vorher immer nur Gipfelstürmern und Drogendealern gegolten. Inzwischen hat sich gezeigt, dass Julia schwanger ist und nur während ihres Komas geschwängert worden sein kann. Dafür kommt nur ein von Kopf bis Fuß bandagierter Patient in Betracht, der jedoch spurlos verschwindet, als Jonas ihn verfolgt. In einem Haus am Meer wollen Julia und Jonas sich erholen. Dort aber taucht nun der tot geglaubte Sebastian auf. Er hat sich seiner Bandagierung entledigt und scheint alle Probleme zu erledigen, indem er sich als Jonas ausgibt. Julias Gedächtnis kehrt zurück – und sie erinnert sich an den Sadismus, mit dem Sebastian sie in Hanoi behandelt hat; deshalb sucht sie ihre Zuflucht jetzt bei dem scheinbaren Jonas, während der wirkliche Jonas zu seinem Schrecken feststellen muss, dass der wirkliche Sebastian nicht nur in seiner alten Rostlaube gekommen ist, sondern dass im Kofferraum auch noch die Leiche von Frank liegt. Gerade noch rechtzeitig durchschaut Julia das Lügengeflecht und tötet den echten Sebastian, nachdem dieser am Strand auf Jonas geschossen hat, brutal mit einem Stein. Jonas kehrt zu Mette und den Kindern zurück, ist dort aber nicht mehr willkommen. Mette gibt ihm einen Koffer aus dem Auto von Julia. Jonas wird im Regen von einem Asiaten brutal zusammengeschossen, dem Koffer entrollen Diamanten. Mette klagt an der Leiche ihres Mannes – und mit dieser Szene begann der Film.\nWie in Open Hearts von Susanne Bier wird auch hier das Gefühl der Mitverantwortung für einen schweren Autounfall zum Ausgangspunkt des Plots. Der schwarze Humor des dänischen Films hat einen Höhepunkt in der Szene, in der sich Jonas mit seinem Polizeikollegen Frank in einem Leichenschauhaus unterhält, in dem mehrere recht rosige Leichen unbedeckt auf ihren Tischen liegen, während in einem Nebenraum mit einer Baumschere hantiert wird. Die erste Szene zeigt den frisch erschossenen Protagonisten Jonas, wie er im Regen daliegt – und per Off-Stimme seine Geschichte zu erzählen beginnt – wie der leblos im Pool treibende Held in Boulevard der Dämmerung von Billy Wilder, einem exemplarischen Film noir; auf dieses Genre spielt Bedingungslos nicht nur zweimal explizit an, sondern lässt sich ihm auch zurechnen.\n2008 Nominierung für den Robert, den besten dänischen Film.\n"
}