{
    "date": "28-04-2021 14:08:39",
    "link": "https://de.wikipedia.org/wiki/Bei%5FBullen%5F%E2%80%9Esingen%E2%80%9C%5FFreunde%5Fnicht",
    "title": "Bei Bullen „singen“ Freunde nicht",
    "text": "Bei Bullen „singen“ Freunde nicht ist ein französisch-italienischer Thriller aus dem Jahr 1968. Regisseur Jean Herman inszenierte diesen Film. Der Film mit dem Originaltitel Adieu l’Ami erschien auch unter dem Alternativtitel Du kannst anfangen zu beten. Das Drehbuch erschien 1970 unter dem Titel Weekend im Tresor als Taschenbuch im Rowohlt Verlag.\nSoldaten der französischen Armee kehren aus dem Algerienkrieg nach Frankreich zurück; darunter der Arzt Dino Barran sowie der Fremdenlegionär Franz Propp. Während Propp sich erstmal als Zuhälter betätigt, nimmt Barran – aus Gefälligkeit für eine Frau – einen 3-Tages-Job bei einer großen Firma an. Dieser Auftrag soll es ermöglichen, an die Kombination des Safes der Firma zu gelangen. Doch anstatt diesen leerzuräumen, will die Auftraggeberin Isabelle Moreau, dass etwas hineingelegt wird. Barran lässt sich heimlich über die Weihnachtsfeiertage in dem Firmengebäude einschließen und muss plötzlich unverhofft mit Propp zusammenarbeiten, der überraschenderweise in dem Firmengebäude auftaucht.\nDieser will den ursprünglichen Plan Barrans insofern nach seinem Gutdünken abändern, als er den Tresor – in welchem er Bargeld vermutet – ausräumen will. Im Laufe der Ereignisse wird der anfangs als einfach erscheinende Coup zum unberechenbaren Abenteuer. Unvermittelt sind die beiden Ex-Soldaten auch noch in einen Mord verstrickt; sie können zwar der Polizei vorerst entkommen, werden dann aber doch gefasst. Auf Grund ihrer Cleverness sind sie jedoch gegen die diversen Verhörmethoden der Polizei entsprechend gewappnet. Da diese ihnen nichts nachweisen kann, werden sie wieder auf freien Fuß gesetzt. Danach trennen sich ihre Wege.\n„Es ist die Geschichte eines ungewöhnlichen Raubes, von Jean Herman detailliert in Ausführung und Resultat geschildert.“\n„Perfekte Krimiunterhaltung mit zwei hervorragenden Hauptdarstellern. Als Hymne auf die große Freundschaft unter \"wahren Männern\" zwar von eher trivialpsychologischer Aussage, ist der Film innerhalb seines Genres von bemerkenswerter Dichte und Spannung.“\n„Ziemlich dünner Aufguß altbekannter Kriminalfilm-Elemente, der streckenweise Langeweile hervorruft.“\n"
}