{
    "date": "28-04-2021 14:08:39",
    "link": "https://de.wikipedia.org/wiki/Below%5F%28Film%29",
    "title": "Below (Film)",
    "text": "Below (Verweistitel: Below – Da unten hört dich niemand schreien) ist ein US-amerikanischer Spielfilm aus dem Jahr 2002, entstanden unter der Regie von David Twohy. Below ist zwischen Thriller, Horror- und Mysteryfilm einzuordnen. Er wurde geschrieben von Lucas Sussman, Darren Aronofsky und David Twohy. Die Hauptrollen wurden besetzt durch die Schauspieler Bruce Greenwood, Olivia Williams, Matthew Davis und Holt McCallany.\nDie Außenszenen des Films wurden in der Nähe des Michigansee gedreht, um die USS Silversides, ein U-Boot der Gato-Klasse der United States Navy aus dem Zweiten Weltkrieg, benutzen zu können. Die restlichen Szenen wurden in den Pinewood Studios gedreht.\nDie USS Tiger Shark ist ein U-Boot, das sich 1943 während des Zweiten Weltkriegs auf Patrouille im Atlantischen Ozean befindet. Das U-Boot wird beordert, einige Schiffbrüchige zu bergen, die von einem britischen Aufklärungsflugzeug entdeckt wurden. Die Tiger Shark nimmt drei Überlebende eines Lazarettschiffs auf, das wenige Tage zuvor von einem Torpedo versenkt wurde: Die britische Krankenschwester Claire und zwei Seeleute, einer davon verwundet. Danach muss die Tiger Shark einem deutschen Kriegsschiff entfliehen, von dem sie offenbar geortet worden ist. Das U-Boot hat mehrere Begegnungen mit dem deutschen Schiff und wird durch den Einsatz von Wasserbomben beschädigt.\nDer Kommandant der Tiger Shark, Lieutenant Brice, entdeckt, dass es sich bei dem verwundeten Seemann um einen Deutschen handelt. Brice erschießt ihn, weil er befürchtet, dass dieser die Tiger Shark an das deutsche Schiff verraten könnte. Währenddessen geschehen rätselhafte Dinge auf dem Boot, die alle mit dem erst kürzlich erfolgten Tod des vorherigen Kommandanten, Lieutenant Commander Winters, zu tun zu haben scheinen. Winters kam ums Leben, nachdem die Tiger Shark ein deutsches Schiff beschossen und versenkt hatte. Anschließend hatte Winters das Boot auftauchen lassen und war mit den drei ranghöchsten Offizieren an Deck gegangen, um zu sehen, ob das Schiff gesunken war und ob es Überlebende gab. Nach der Aussage von Lieutenant Brice wollte Winters Wrackteile des Schiffs als Souvenir aus dem Meer fischen, als er mit dem Kopf gegen die Bootswand schlug und starb. Danach versank seine Leiche im Meer, bevor sie geborgen werden konnte.\nUnterdessen geschehen immer mehr mysteriöse Dinge auf dem Boot. Seltsame Stimmen sind zu hören und ein Grammophon spielt mehrmals selbständig Musik ab. Claire, der aufgenommene Seemann Kingsley und der junge Offizier Odell vermuten, dass auf dem Boot mehr im Gange ist als nur einige technische Probleme. Sie beginnen außerdem, Brice’ Version von Winters’ Tod in Frage zu stellen.\nBei Reparaturarbeiten in den Tauchzellen des U-Boots wird Coors getötet, als sich eine geisterhafte Erscheinung zeigt. Wenig später wechselt das Boot auf rätselhafte Weise den Kurs und steuert wieder auf den Ort der Geschehnisse zu, bei denen Winters getötet wurde. Die Ruderanlage des Bootes ist defekt; das Boot lässt sich nicht mehr steuern. Bei dem Versuch, die Ruderanlage zu reparieren, wird versehentlich der aus den defekten Batterien austretende Wasserstoff durch den Glühdraht einer Lampe entzündet und fast die gesamte Mannschaft stirbt. Als einige der Überlebenden, unter ihnen Loomis, den Ort des Unglücks untersuchen, taucht erneut die geisterhafte Erscheinung auf. Daraufhin dreht Loomis durch und wird getötet, als er das Boot unter Wasser durch eine Luke verlässt. Nach und nach stellt sich heraus, dass die drei Offiziere Brice, Loomis und Coors für Winters’ Tod verantwortlich waren. Das versenkte deutsche Schiff war in Wahrheit ein fast baugleiches britisches Schiff, sodass die Tiger Shark es irrtümlich als Feind identifizierte und versenkte. Es handelte sich um das Lazarettschiff von Claire und Kingsley. Die drei Offiziere, die den Irrtum begangen hatten, wollten diese Schuld nicht auf sich nehmen und töteten Winters, der versuchte, Überlebende aus dem Meer zu retten. Also erfanden sie ihre eigene Geschichte von seinem Tod.\nSchließlich bedroht Brice die wenigen Überlebenden des Boots, da er die wirklichen Vorgänge immer noch vertuschen will. Nachdem das Boot an der Stelle, wo damals der tragische Irrtum sowie der Mord an Winters stattgefunden hat, wieder aufgetaucht ist, gelingt es Claire, ein englisches Schiff mit einer Lampe zu Hilfe zu rufen. Als Brice das Schiff sieht und seine Verhaftung fürchtet, schießt er sich in den Kopf und stirbt. Die Überlebenden werden von dem Schiff gerettet und die Tiger Shark sinkt. Der Geist Winters’ konnte sich somit erfolgreich rächen; nun kann er mit seinem Schiff untergehen und in Frieden ruhen.\n„Man hat zwar fast alle Szenen und Suspense-Kniffe irgendwo schon mal gesehen, aber das Ergebnis ist trotzdem originell und bis zum Ende spannend wie ein guter Remix vertrauter Songs.“\n„Spannender Psychothriller vor ungewöhnlicher Kulisse, der eine Geschichte um Schuld und Sühne ebenso effektiv wie stilvoll erzählt.“\nTimescape |\nThe Arrival – Die Ankunft |\nPitch Black – Planet der Finsternis |\nBelow |\nRiddick: Chroniken eines Kriegers |\nA Perfect Getaway |\nRiddick: Überleben ist seine Rache\n"
}