{
    "date": "28-04-2021 14:08:40",
    "link": "https://de.wikipedia.org/wiki/Berlin%5FSyndrom",
    "title": "Berlin Syndrom",
    "text": "Berlin Syndrom (Originaltitel: Berlin Syndrome) ist ein australisches Filmdrama von Cate Shortland, das am 20. Januar 2017 im Rahmen des World Cinema Dramatic Competition des Sundance Film Festivals seine Weltpremiere feierte und ab 14. Februar 2017 im Rahmen der 67. Berlinale in der Sektion Panorama vorgestellt wurde. Am 25. Mai 2017 kam der Film offiziell in die deutschen Kinos. Berlin Syndrom basiert auf dem Buch Berlin Syndrome von Melanie Joosten, das 2012 veröffentlicht wurde. Film und Buch handeln von einer jungen australischen Fotografin, die als Backpackerin nach Berlin kommt und nach einem One-Night-Stand mit einem Deutschen feststellen muss, dass dieser sie in seiner Wohnung eingeschlossen hat.\nDie australische Backpackerin Clare befindet sich auf einem Kurztrip in Berlin, wo sie den sympathischen Andi kennen lernt und in seiner Wohnung ein One-Night-Stand mit ihm hat.\nAls Clare am nächsten Morgen erwacht, hat sich Andi, der Englischlehrer ist, zur Arbeit aufgemacht und sie in seinem Apartment eingeschlossen. Sie glaubt an ein Versehen und verbringt eine weitere Nacht mit Andi, nachdem dieser wieder nach Hause gekommen ist. Es handelte sich allerdings durchaus nicht um ein Versehen, wie Clare zuerst vermutet, denn das Szenario wiederholt sich am nächsten Tag. Clare gerät in Panik, denn Andi bewohnt das Haus als einziger Mieter, die Nachbarschaft ist verlassen, die Fenster bestehen aus Sicherheitsglas und auch ihre SIM-Karte ist verschwunden.\nClare ist gefangen, und Andi will sie einfach nicht mehr gehen lassen, denn für ihn ist sie eine Art Partnerin, von der er sogar, wenn auch nicht die ganze Wahrheit, seinen Arbeitskollegen und seinem Vater erzählt. Zu Beginn fesselt er sie noch ans Bett, später kann sie sich in der Wohnung frei bewegen. Am Morgen geht Andi aus dem Haus, am Nachmittag kommt er wieder, manchmal bringt er ihr Blumen und kleine Geschenke mit, und sie kochen und essen gemeinsam, fast wie in einer normalen Beziehung.\nClare versucht schon in den ersten Tagen zu fliehen – sie spielt Andis Spiel mit und attackiert ihn in einem günstigen Moment mit einem Schraubenzieher, doch er fängt sie erneut ein. Sie entdeckt bald, dass vor ihr schon eine andere Frau in Andis Gefangenschaft war: Sie findet Haare in der Dusche und schließlich auch ein Album mit Polaroidfotos von ihr in seltsamen Posen, wie Andi sie auch regelmäßig von ihr anfertigt.\nAn einem Abend sucht Franka, eine Schülerin von Andi, die Wohnung auf, um Andis Nähe zu suchen. Andi warnt Clare, dass er Franka töten muss, wenn sie von Clare erfährt. Als Franka Clare kurz erspäht und Andi ihr mitteilt, dass Clare seine Freundin ist, geht sie.\nVor Weihnachten besucht Andi seinen Vater, der in dieser Nacht verstirbt. Andi verbleibt daraufhin eine Woche in dem Haus. Als er endlich zurückkommt, sucht er bei Clare Trost, die dann auch mit ihm schläft.\nNach Weihnachten bringt Andi Clare in einen Wald und scheint sie hinterrücks mit einer Axt ermorden zu wollen. Doch gerade als er zum Schlag ansetzt, spaziert eine Familie vorbei. Von Andi unbemerkt sucht Clare bei einem der Kinder Hilfe, doch es versteht kein Englisch und hat Angst vor ihr. Andi bringt sie zurück in die Wohnung.\nAls Andi die Silversternacht bei Freunden verbringt, gelingt es Clare, einen Mann mit einer Taschenlampe auf sich aufmerksam zu machen. Er eilt ihr zur Hilfe, wird jedoch vom zufällig eintreffenden Andi ermordet, der Clare die Schuld für seinen Tod gibt. Andi entsorgt die Leiche.\nSpäter sieht Andi eine Vermisstenanzeige mit Clares Bild in der Zeitung. Er fordert Clare unter dem Vorwand, der Kammerjäger würde bald kommen, dazu auf, ihre Sachen zu packen. Clare erkennt die Gefahr und schmuggelt eines ihrer Polaroid-Bilder in gefesselter Position in ein Klassenheft Frankas. Am nächsten Tag sieht Franka das Bild und eilt Clare zur Hilfe, doch sie verliert das Bild, welches Andi und die anderen Schüler finden.\nAndi fährt hastig zur Wohnung, doch Franka und Clare sind bereits nicht mehr dort. Clare schließt Andi in der Wohnung ein. In der Abschlussszene fährt Clare in einem Taxi durch Berlin und schaut glücklich aus dem Fenster.\nDer Film basiert auf dem Roman Berlin Syndrome, den die australische Autorin Melanie Joosten 2012 veröffentlichte. Joosten wurde im Erscheinungsjahr des Buches mit dem Kathleen Mitchell Award als beste Nachwuchsautorin ausgezeichnet.\nDie Regie übernahm die Australierin Cate Shortland. Es handelt sich bei Berlin Syndrom nach Somersault – Wie Parfum in der Luft und Lore um den dritten Spielfilm von Shortland und nach letzterem, den sie 2012 drehte, um den zweiten Film, der in Deutschland angesiedelt ist. Shortland hatte in der Vergangenheit zwei Jahre in Berlin gelebt, und ihre Kinder waren dort zur Schule gegangen.\nShortland nimmt im Titel des Films auf eine abgewandelte Form des Stockholm-Syndroms Bezug, ein psychologisches Phänomen, bei dem das Opfer einer Geiselnahme Sympathien für ihren Geiselnehmer entwickelt. Eigentlich bezeichnet der Begriff Berlin Syndrome im Englischen das Nijmegen-Breakage-Syndrom, bei dem es sich um eine seltene, angeborene Krankheit handelt, bei der die Reparaturfunktion der DNA gestört sind. Deren Folgen sind eine Brüchigkeit der Chromosomen, ein verzögertes Wachstum, ein kleiner Schädel und auch geistige Entwicklungsstörungen.\nBerlin Syndrom solle aber auch explizit ein Film über Berlin sein, so Shortland, und obendrein will sie den Film als eine Parabel auf die DDR verstanden wissen, wobei Andi für den Diktator stehe, der sich sein eigenes totalitäres Regime aufbaut, und Clare ein Symbol für das Volk in seiner Ambivalenz sei. Es funktioniere gut, diese Parabel zu schreiben, so Shortland, wenn eine Gefangene im Zentrum des Films steht, die sich zwischen Fluchtgedanken, Hass und Zuneigung für den Peiniger bewegt und damit ein Stockholm-Syndrom-typisches Verhalten an den Tag legt. Andi spiegele als in der schattenhaften Utopie DDR Aufgewachsener, der ein Produkt seiner Umgebung ist und im Film selbst zum Diktator wird, den totalitären Zustand wider, so Shortland, den er in seiner „Beziehung“ aufrecht halte, und er wolle eine Utopie neu erschaffen, aber auch sich selbst und Clare. Die Gefangene habe im Film umgekehrt eine romantische Idee von der DDR als einem System, in dem die Menschen Widerstand geleistet haben, allerdings hatte sie keine Idee davon, was es wirklich bedeutet hat, dort nicht herauszukommen.\nDie Drehbuchadaption von Joostens Roman übernahm Shaun Grant, als Produzentin fungierte Polly Staniford. Die Entwicklung des Filmprojekts wurde von Screen Australia gefördert. Fulcrum Media Finance und die Film Victoria & DDP Studios waren ebenfalls an der Finanzierung des Films beteiligt.\nDie Hauptrolle der australischen Fotografin und Backpackerin Clare übernahm Teresa Palmer. Der deutsche Schauspieler Max Riemelt ist in der Rolle von Andi zu sehen, der Clare in seiner Wohnung einschließt. Shortland erklärte, man habe sich für Riemelt entschieden, weil man ihm als Typen auf gar keinen Fall zutrauen würde, was er im Film tut. Vor Drehbeginn wurden gemeinsam mit Palmer und Riemelt zwei Wochen lang in einem Appartement die Rollen erarbeitet.\nDie deutsche Nachwuchsschauspielerin Emma Bading spielt Franka Hummels, eine Schülerin von Andi, der deutsche Schauspieler Matthias Habich spielt seinen Vater Erich, der Geschichtsprofessor an der Universität ist. In weiteren Rollen sind die ebenfalls deutschen Schauspieler, Christoph Franken, Lara Marie Müller, Nassim Avat und Elmira Bahrami zu sehen. Lucie Aron übernahm die Rolle von Elodie Zadikan, der in Südafrika geborene Schauspieler Thuso Lekwape ist in der Rolle von Billy Dharma zu sehen und Viktor Bashmakov in der Rolle von Benni.\nDie Dreharbeiten fanden in Berlin und in den australischen Dockland Studios in Melbourne statt, wo sie im November 2015 begonnen hatten und dort im Dezember 2015 auch beendet wurden. In Berlin hatten die Dreharbeiten bereits ab August 2015 stattgefunden und wurden dort am 2. Oktober 2015 beendet.\nIn Berlin nutzte man die Bahnhöfe und Züge der U-Bahn und Tram, und so entstanden die ersten Einstellungen des Films am U-Bahnhof Kottbusser Tor, vor der Kulisse der umliegenden Gebäude, einem Hochhaus in Kreuzberg und im benachbarten Friedrichshain, wo Clare die Reste der DDR-Architektur fotografiert. Weitere Dreharbeiten fanden am Bebelplatz und im Tiergartentunnel statt.[10] Die Innenaufnahmen fanden in einem Appartement in Prenzlauer Berg statt. Am Ende des Films werden Aufnahmen während einer Taxifahrt vorbei am Brandenburger Tor und durch den Tiergarten gezeigt, die sich Clare zur Erholung von all dem in Berlin erlebten Grauen gönnt.[10]\nDie Gegend am Kottbusser Tor, die am Anfang des Films von Clare erkundet und von den Berlinern „Kotti“ genannt wird, sei für die Menschen ein spezieller Ort, so Shortland. Die einen hielten ihn für einen Unort und kriminelle Vorhölle, für viele junge Menschen hingegen, besonders aber junge Touristen, sei der Kotti Drehkreuz und Ausgangspunkt für Kreuzberger Nächte, wo Spaß und Wahnsinn eng beieinander liegen. Dies sei ein passender Ort für den Beginn von Berlin Syndrom gewesen.\nDie Filmmusik komponierte Bryony Marks. Der Soundtrack zum Film umfasst 17 Musikstücke und wurde am 20. April 2017 von inSync Music veröffentlicht.[11]\nTitelliste des Soundtracks\nDer Film feierte am 20. Januar 2017 im Rahmen des Sundance Film Festivals in Anwesenheit von Teresa Palmer und Max Riemelt seine Weltpremiere.[12][13][14][15] Ab 14. Februar 2017 wurde der Film im Rahmen der Berlinale in der Sektion Panorama vorgestellt.[16]\nIn Australien übernahm Entertainment One die Vertriebsrechte. Im Vereinigten Königreich hat Artificial Eye den Vertrieb des Films übernommen.[17] In Deutschland brachte die MFA+ FilmDistribution den Film am 25. Mai 2017 in die Kinos.[18][19] In der Türkei übernahm Bir Film die Vertriebsrechte, in den Ländern der ehemaligen Republik Jugoslawien Megacom, im Mittleren Osten Falcon, in Indonesien, den Philippinen und Malaysia Queen und in Südkorea Yejilim.[20]\nAm 20. April 2017 erfolgte eine Veröffentlichung des Films in Australien und am 26. Mai 2017 in ausgewählten US-amerikanischen Kinos. Am 9. Juni 2017 kam der Film in die Kinos im Vereinigten Königreich[21], nachdem er ab 17. Februar 2017 bereits beim Glasgow Film Festival vorgestellt wurde.[22]\nIn Deutschland ist der Film FSK 16. In der Freigabebegründung heißt es: „Der Film ist mit vielen genretypischen Stilmitteln erzählt und steigert sich nach ruhigem Beginn zu klaustrophobischer Spannung. Die Grausamkeit des psychopathischen Täters kann dabei Jugendliche unter 16 Jahren überfordern. Da die Inszenierung aber weitgehend auf explizite Gewaltdarstellungen verzichtet, sind 16-Jährige in der Lage, mit diesen Aspekten umzugehen.“[23]\nDer Film konnte bislang 73 Prozent Kritiker bei Rotten Tomatoes überzeugen.[24]\nWendy Ide von Screen Daily sagt, Filme, die sich mit Frauen in Gefangenschaft befassten, neigten dazu, einen von zwei Ansätzen zu wählen: entweder den eines Horrorfilms oder den eines psychologischen Dramas in der Art von Lenny Abrahamsons Raum. Obwohl Berlin Syndrom mehr letzterem entspreche, als ersterem, so Ide, weise der Film etwas ganz Eigenes auf, weil er dem Zuschauer nicht zuletzt einen Einblick in die Gedanken eines Opfers gewährt, das unter dem Stockholm-Syndrom leide, wodurch sich Clare gleichermaßen stark mit ihrem wahnsinnigen Peiniger Andi beschäftigt, wie mit ihrer Flucht.[25]\nBryan Bishop von The Verge sagt, mehr als alles andere sei es das Hin und Her zwischen Teresa Palmer und Max Riemelt, das den Film sehenswert mache.[26] Noel Murray von The Playlist sagt, auch wenn manche das Thema vielleicht zu düster finden, sei Berlin Syndrom im Großen und Ganzen unglaublich wirkungsvoll und ein Film, der einen einerseits mit der Arglosigkeit bekannt mache, während er andererseits das Böse banalisiere.[27]\nAnn-Kristin Tlusty von Zeit Online erklärt,  Shortland inszeniere die Horrorvorstellung einer jeden Frau, die mit einem anziehenden Unbekannten nach Hause geht: „Beinahe zwei Stunden lässt sie sich Zeit, um diese Geschichte einer Gefangenschaft zu erzählen, in der es um Macht, Missbrauch, Kontrolle und letztendlich, ja, auch irgendwie um Liebe geht.“[28]\nChristina Bylow von der Berliner Zeitung erklärt zum Film, Shortland erzähle konsequent aus der Perspektive der jungen Frau. Ihren Gegenpol Andi nehme sie zwar auf seinen einsamen Gängen und Läufen durch die Stadt auch in den Blick, seine Planungen lasse sie aber im Verborgenen, und der Englisch-Lehrer ertrage nur Frauen, über die er eine vollständige Verfügungsgewalt habe. Zur Relativierung des Filmtitels, der auf das Stockholm-Syndrom verweist sagt Bylow: „Clare tappt durch ihre Arglosigkeit und Liebessehnsucht zwar in die Falle, behält jedoch in jeder Lage ihr Selbstgefühl.“[29]\nUla Brunner vom RBB erklärt was die beiden Protagonisten im Film antreibt so: „Andi ist ein Soziopath, ein Kontrollmensch. Es geht um Sex, Gewalt, die Idee von Macht und Metamorphose. Beide Charaktere verweigern sich der Normalität. Clare sucht Liebe, Andi sucht Perfektion und Kontrolle: Er findet in ihr seine Traumfrau und tut alles, um diese Illusion zu behalten.“[30]\nJustin Chang vom National Public Radio sagt, oberflächlich betrachtet könnte man von einem hochpolierten B-Movie ausgehen, doch der Film sei auch ein selten gesehener Psychothriller, der nicht nur straff erzählt und packend sei, sondern sich auch wirklich explorativ anfühle.[31]\nThomas Abeltshauser von der Berliner Morgenpost sagt, der Film beginne als spannend inszenierter Thriller mit cleverer Grundidee und komplexen Charakteren und erinnere entfernt an den Fall Kampusch. Der Film werde in seinem weiteren Verlauf allerdings zunehmend unglaubwürdig und produziere nur Klischees, so Abeltshauser.[32]\nAustralian Academy of Cinema and Arts Awards 2017\nAustralian Academy of Cinema and Television Arts Awards 2017\nDallas International Film Festival 2017\nSundance Film Festival 2017\n"
}