{
    "date": "28-04-2021 14:08:40",
    "link": "https://de.wikipedia.org/wiki/Berlin%5F%E2%80%93%5FEine%5FStadt%5Fsucht%5Fden%5FM%C3%B6rder",
    "title": "Berlin – Eine Stadt sucht den Mörder",
    "text": "Berlin – Eine Stadt sucht den Mörder (Alternativtitel: Taxi in den Tod) ist ein deutscher Fernsehfilm des Regisseurs Urs Egger aus dem Jahr 2003. Der Titel des Kriminalfilms ist eine Anlehnung an Fritz Langs M – Eine Stadt sucht einen Mörder.\nDie Fotografin Lena arbeitet bei der Boulevardzeitung Abend und wird mit dem Reporter Marco am Geburtstag ihrer Schwester Vanessa zu einem Mordschauplatz beordert. Fasziniert fotografiert Lena das tote Mädchen, das keinerlei Spuren von Gewalteinwirkung aufweist. Zur gleichen Zeit befindet sich ihre gerade sechzehn gewordene Schwester Vanessa mit ihrer Freundin Mia in einem Berliner Szene-Club. Am nächsten Tag wird Lena erneut zu einem Mordfall gerufen und glaubt einen entsetzlichen Moment lang, in der Toten ihre Schwester zu erkennen. Doch es ist deren Freundin Mia, die Vanessas Mantel trägt. Von ihrer Schwester erfährt Lena, dass Mia am Abend davor alleine in ein Taxi gestiegen ist, während sie selbst mit einem Freund den Szene-Club verließ.\nHin- und hergerissen zwischen der sensationsgierigen Abend-Redaktion und ihrem Privatleben ist Lena strikt gegen ein Interview mit Vanessa. Stattdessen begleitet die Fotografin diese zur polizeilichen Befragung durch den unfreundlichen Kommissar Beck. Die Spur der letzten Taxifahrt wird nicht weiter beachtet, als Lena und Vanessa eine Mailbox-Nachricht von Mia entdecken, die eindeutig ein Taxi-Funksignal enthält.\nLena beschließt, dieser Spur alleine nachzugehen und konfrontiert den Chef der Taxi-Innung Paul Meinold mit ihrem Verdacht, ein Mörder würde mittels eines Taxis seine Opfer aufsuchen. Zwar fürchtet Meinold um den Ruf der gesamten Taxi-Innung, verspricht Lena aber, Mias Fahrer innerhalb eines Tages ausfindig zu machen.\nWährenddessen überredet ihr Kollege Marco Vanessa zu einem Interview. Sie erzählt ihm von dem Verdacht eines Taxi-Mörders, da sie immer noch enttäuscht von der Polizei ist, die diesem Hinweis nicht weiter nachgeht. Marco erkennt seine Chance auf eine große Sensationsstory und ergreift diese. Der Artikel Taxi in den Tod beschert dem Abend zwar die gewollte Aufmerksamkeit, hat aber ungeahnte Folgen, die sich daraufhin in der Stadt zeigen. Misstrauen gegenüber allen Taxi-Fahrern macht sich breit, die dadurch finanzielle Verluste hinnehmen müssen.\nDie Polizei muss handeln und verspricht der Öffentlichkeit, alle Taxi-Fahrer zu einer DNA-Analyse vorzuladen. Doch Kommissar Beck äußert gegenüber Lena, dass diese Maßnahme lediglich zur Beruhigung der Öffentlichkeit diene und sie die Taxi-Spur immer noch nicht ernst nehme. Während all dieser Begebenheiten dreht ein mörderisches Taxi weiterhin seine gemächlichen Runden durch die Stadt. Dann erwischt es gleich zwei Mädchen.\n„Urs Eggers Film um einen Taximörder ist so magisch wie das Berliner Telefonbuch. Selbst die gewöhnliche Spannung dieses Großstadt-Movies hält sich schwer in Grenzen.“\n„Berliner Großstadtflair wird durch coole Locations in ehemaligen, heruntergekommenen Fabriken, tolle Coldplay-Songs und im Zeitraffer gefilmte Luftaufnahmen erzeugt, was ganz auf die zu Beginn mit recht viel Suspense aufgebaute Story, die leider gegen Ende etwas hastig abgedreht wirkt, abgestimmt ist. Alles in allem wird der Thriller für spannende heimischen Sofa sorgen.“\n„Im Endeffekt ist der Film nur ein \"Best Of\" gängiger Thriller-Elemente.“\n"
}