{
    "date": "28-04-2021 14:08:41",
    "link": "https://de.wikipedia.org/wiki/Beruf%3A%5FReporter",
    "title": "Beruf: Reporter",
    "text": "Deutsche Synchronkartei\nBeruf: Reporter (Originaltitel: Professione: Reporter, englischer Verleihtitel: The Passenger, deutscher Alternativtitel: Der Reporter) ist ein Spielfilm von Michelangelo Antonioni aus dem Jahr 1975. In diesem von kulturpessimistischen Untertönen durchzogenen Psychodrama mit Anleihen beim Thriller spielt Jack Nicholson einen Reporter, der die Identität eines verstorbenen Waffenhändlers annimmt.\nDer Reporter David Locke versucht, in der Wüste des Tschad Kontakt zu Freiheitskämpfern aufzunehmen. Es misslingt ihm, und zudem bleibt sein Auto im Wüstensand stecken. Ausgelaugt erreicht er wieder sein Hotel. Er entdeckt, dass David Robertson, ein mysteriöser Geschäftsmann, der im gleichen Hotel wohnt und ihm ähnlich sieht, tot in seinem Zimmer liegt, anscheinend an einem Herzinfarkt gestorben. Locke, frustriert von seinem Leben, nimmt die Identität des Toten an und tauscht die Fotos in den Reisepässen aus. Er gibt sich von nun an als Robertson aus und täuscht vor, Locke sei gestorben.\nLocke kehrt nach London zurück, holt in seiner Wohnung einige persönliche Dinge und reist dann, um Robertsons Termine aus dessen Kalender wahrzunehmen, nach München. In einem Schließfach findet er Fotos von Waffen und Munition; Robertson war anscheinend ein Waffenhändler. In einer Münchener Kirche trifft er auf einen Rebellen aus dem Tschad und einen deutschen Mittelsmann, von denen er eine große Geldsumme als Anzahlung auf die Waffen erhält. Sein nächster Termin führt Robertson nach Barcelona, wo er im Umbraculo einen weiteren Geschäftspartner treffen soll, doch dieser taucht nicht auf.\nWährenddessen bereitet Lockes ehemaliger Chef Martin Knight mit Lockes Frau Rachel in London eine Gedenksendung für Locke vor. Sie versuchen, die Todesumstände Lockes zu klären und suchen nach Robertson, dessen Spur nach Barcelona führt. Knight fliegt dorthin; Locke flüchtet vor ihm in den Palau Güell, wo er ein rätselhaftes junges Mädchen trifft, das er bereits in London gesehen hat. Er bittet sie, ihm zu helfen, und die beiden fliehen mit Lockes Auto aus Barcelona.\nNachdem Rachel in der Botschaft des Tschad die Hinterlassenschaften ihres Mannes abgeholt hat, entdeckt sie, dass sich im Reisepass ein fremdes Foto befindet. Sie reist nach Spanien, nicht ahnend, dass sie von Agenten der tschadischen Regierung verfolgt wird. Sie sind auf der Suche nach dem Waffenhändler Robertson, um ihn zu töten, da er die Rebellen mit Waffen versorgt.\nLocke will seine gestohlene Existenz aufgeben und nach Tanger fliehen, doch das Mädchen überzeugt ihn, seine Rolle beizubehalten, um das Vermächtnis von Robertson zu erfüllen. Sie mieten sich in dem kleinen südspanischen Städtchen Osuna im Hotel de la Gloria ein; Locke ist müde und erschöpft und bittet das Mädchen zu gehen. Die Kamera verlässt den Raum; man sieht auf dem Vorplatz das Mädchen, dann die beiden tschadischen Regierungsagenten, von denen einer ins Hotel geht. Die beiden fahren bald darauf wieder ab. Rachel erscheint in Begleitung der Polizei. Die Kamera wendet, und man sieht Lockes Zimmer von außen. Locke ist tot und man kann sein Gesicht nicht sehen, da er zur Seite gedreht ist. Auf die Frage des Polizisten, ob Rachel Robertson erkenne, sagt sie: „Ich habe ihn nie gekannt.“ Das Mädchen bejaht die Frage.\nAntonioni wollte als dritten Film seines Vertrages mit MGM einen Film namens Tecnicamente Dolce (Technically Sweet) verwirklichen, der im Amazonas-Gebiet spielen sollte. Nach zwei Jahren Vorbereitungszeit für diesen Film inklusive der Suche nach Drehorten auf Sardinien und am Amazonas und der Lösung von technischen Problemen wie etwa der Ausleuchtung des Dschungels wurde der Film kurz vor Drehbeginn durch Carlo Ponti abgesagt. Da Zabriskie Point für MGM Verluste eingefahren hatte und inhaltlich in Amerika umstritten war, verlangte man von Antonioni, von diesem teuren Projekt Abstand zu nehmen. Stattdessen nahm Antonioni Beruf: Reporter in Angriff. Der Film basiert auf der Geschichte Fatal Exit von Mark Peploe, dem Bruder von Antonionis Lebensgefährtin aus den 1960ern, Claire Peploe. Themen, die bereits in Tecnicamente Dolce eine Rolle spielen sollten, etwa das Motiv des Identitätswechsels und das der Sehnsucht nach „wilden“ Orten und dem Tod, wurden in dieser Geschichte wieder aufgenommen. Auch geplante erzähltechnische Experimente – Antonioni wollte in Tecnicamente Dolce große Teile der Geschichte in Vorblenden erzählen – wurden in Beruf: Reporter eingebracht.\nAntonioni zögerte zunächst, erstmals einen fremden Stoff zu bearbeiten, arbeitete dann aber mit dem Filmtheoretiker Peter Wollen Teile des Drehbuchs in seinem Sinne um und konstatierte: „Jetzt sieht es mehr nach Spionage aus, ist politischer.“ Jack Nicholson konnte für die Hauptrolle gewonnen werden und war letztendlich von dem Projekt so begeistert, dass er später die weltweiten Rechte am Film erwarb. Ihm zur Seite stand die durch Der letzte Tango in Paris kurz zuvor sehr bekannt gewordene Maria Schneider, die in letzter Minute zum Film stieß. Antonioni musste schnell drehen, denn Nicholson war terminlich durch andere Filmprojekte gebunden. Deswegen wurden, bei für Antonioni unüblich kurzer Vorbereitungszeit der einzelnen Szenen, große Mengen Film abgedreht, um beim Schnitt eine ausreichende Auswahl an Material zur Verfügung zu haben. Die eigentliche Konzeption des Films sollte dann am Schneidetisch geschehen.\nProduziert wurde der Film für MGM von der italienischen Compagnia Cinematografica Champion in internationaler Koproduktion mit der spanischen CIPI Cinematografica S.A. und der französischen Les Films Concordia. Die Dreharbeiten fanden in Spanien, Deutschland, England und Algerien statt, wo die Wüste bei Fort Polignanc als Schauplatz für die Szenen diente, die im Tschad spielen sollten.\nDie erste Schnittfassung des Films hatte eine Länge von vier Stunden; der Film wurde dann auf zwei Stunden zwanzig Minuten und schließlich auf eine Laufzeit von zwei Stunden gekürzt. Die unter dem Namen The Passenger vermarktete Version für den amerikanischen Markt war noch etwas kürzer, denn es fehlten zwei Szenen gegenüber der europäischen Version: Die eine zeigt Locke, als er in seiner Londoner Wohnung einige persönliche Dinge abholt, die andere spielt in einem Orangenhain in Spanien, in dem Locke und das Mädchen rasten. Die auf Betreiben von MGM erstellte amerikanische Schnittversion wurde von Antonioni kritisiert. Besonders, dass die Londoner Szene weggefallen war, die das Scheitern von Lockes Ehe verdeutlichte, bezeichnete Antonioni als „massiven Fehler“.\nDer Film feierte seine Premiere am 28. Februar 1975 in Italien. Am 9. April 1975 kam er in die amerikanischen Kinos, am 16. Mai 1975 startete er dann auch in der Bundesrepublik Deutschland.\nAntonionis letzter Film vor einer fünfjährigen Schaffenspause wurde besonders in Amerika sehr zwiespältig aufgenommen. Schauspielerleistungen und Kameraführung erhielten Lob, doch seine unklare Filmsprache sorgte teilweise für Irritation bei Publikum und Kritik. Lob wie das von Vincent Canby in der  New York Times war eher selten: „Beruf: Reporter […] ist zuallererst ein außergewöhnliches Spannungsmelodram über Lockes Anstrengungen, der Mann zu werden, über den er nichts weiß, aber dessen Leben seiner Meinung nach mehr Bedeutung hat als sein eigenes. […] Im Laufe des Films […] entfaltet sich eine Fülle von Details, die wie Dutzende kleine Spiegel wirken, durch die das Leben widergespiegelt wird, das er nie führte, aber geführt haben könnte. Seine Reise durch Europa […] führt ihn weniger der Wahrheit, als dem Selbstmord näher. […] Beruf: Reporter hat einen unstillbaren Appetit nach Landschaft und örtlichen Wahrzeichen. […] Es ist wahrscheinlich Antonionis unterhaltsamster Film.“\nAntonioni antwortete den amerikanischen Kritikern aus seinem Standpunkt des europäischen Filmkünstlers heraus: „Ich glaube, Ihr Amerikaner nehmt Filme zu wörtlich. Ihr versucht immer, die ‚Story‘ und irgendwelche versteckte Bedeutungen herauszufinden, wo vielleicht gar keine sind. Für Euch muss ein Film total rational sein, ohne unerklärte Geheimnisse. Europäer andererseits sehen Filme so, wie ich vorhabe, dass sie gesehen werden sollen, als visuelle Kunstwerke, auf die man wie auf ein Gemälde reagieren sollte, eher subjektiv als objektiv. Für Europäer ist die ‚Story‘ zweitrangig, und sie haben keine Angst vor dem, was ihr ‚Ambiguity‘, Uneindeutigkeit, nennt.“\nRoger Ebert war einer von denen, die 1975 eine negative Kritik abgaben, doch er revidierte sein Urteil 2005: „Ich bewunderte diesen Film im Jahr 1975 nicht. In einer negativen Kritik stellte ich fest, dass Antonioni den Titel von The Reporter in The Passenger (Der Passagier) geändert hatte, offensichtlich als Entscheidung, dass es mehr um das Mädchen als um Locke gehen sollte. Vielleicht geht es aber einfach um Passagiere, die in das Leben von anderen reisen, Locke in das von Robertson, das Mädchen in das von Locke. Mehr als 30 Jahre später bewundere ich den Film. Ich kann mehr Sympathie für ihn empfinden. Wenn ein Film sich so standhaft weigert, sich auf der Ebene der Geschichte zu äußern, bleibt nur noch die Stimmung übrig. Beruf: Reporter handelt davon, an einem Ort zu sein, wo niemand einen kennt oder kennen will und man die eigene Bedeutungslosigkeit erkennt.“\nStellvertretend für die überwiegend positive europäische Kritik sei hier die Rezension des Lexikons des Internationalen Films angeführt: „Antonioni resümiert […] die thematischen und filmischen Motive seines bisherigen Werks und gelangt zu einer pessimistischen Analyse der entfremdeten Kommunikations- und Wahrnehmungsformen der modernen Welt. Die kolportagehafte Handlung ist nur Vorwand und Hintergrund für einen meisterhaft inszenierten visuellen Diskurs über den Scheincharakter des Wirklichen und die Realität der Fiktion.“\nHans-Christoph Blumenberg stellt fest, dass Antonioni „von Beginn an ein bedrückendes Klima totaler existenzieller Entfremdung“ schaffe. Locke sei „ein ‚Unbehauster‘ im konkreten Sinne des Worts“. Der Film drifte „mit seinen falschen Bewegungen […] planvoll ziellos, mit kühnen, an Jacques Rivettes erinnernden Montagefolgen verschiedene Zeit- und Wahrnehmungsebenen verschmelzend.“[10]\nBeruf: Reporter war auf dem Cannes Film Festival 1975 für die Goldene Palme nominiert. Bei den Bodil Awards gewann der Film 1976 den Preis für den Besten Europäischen Film. Bei der Preisverleihung des Sindacato Nazionale Giornalisti Cinematografici Italiani 1976 gewannen sowohl Antonioni für die Beste Regie, als auch Luciano Tovoli für die Beste Kamera den Nastro d’Argento. Jack Nicholson gewann für seine Leistung in diesem Film, gemeinsam auch für die in Einer flog über das Kuckucksnest und in Die Kunst zu lieben, den spanischen Premio Sant Jordi als Bester ausländischer Schauspieler 1977.\n2005 wurde der Film in seiner europäischen Schnittfassung in amerikanischen Kinos wieder aufgeführt und erschien kurz darauf auch auf DVD. Die Kritiken reagierten darauf überwiegend positiv bis enthusiastisch. Zum Beispiel hält Don Druker vom Chicago Reader den Film für „ein Meisterwerk, eine von Michelangelo Antonionis besten Arbeiten. […] Weniger ein Thriller (obwohl eine mysteriöse Stimmung allgegenwärtig ist), als eine Meditation über die Probleme von Erkenntnis, Eigenverantwortlichkeit und die Beziehung zwischen Künstler und Werk.“[11]\nDer Filmkritiker Neil Young sieht den Film „auf postmoderne Weise vorausschauend in der Art, wie er Identität behandelt, speziell im Kontext von Reisen innerhalb von Europa“. Der Film sei so „eine Art Ur-Text für […] Variationen ähnlicher Themen“, wie sie etwa auch in Dominik Grafs Der Felsen, Lynne Ramsays Morvern Callar und Nanouk Leopolds Guernsey behandelt würden.[12]\nAntonioni untersucht in Beruf: Reporter nicht wie in Zabriskie Point ein historisches Phänomen in seiner ganzen Bandbreite, sondern konzentriert sich auf die existentiellen Probleme eines Einzelschicksals. Als äußere Form nutzt er dafür die des Thrillers, ohne aber die Konventionen dieses Genres allzu sehr zu bedienen. Antonioni erläutert: „Ich wusste eines ganz sicher: ich musste die Spannung minimieren, obwohl natürlich etwas davon übrig bleiben musste – und es ist etwas davon übrig, und sei es nur als indirekt vermitteltes Element. Es wäre einfach gewesen, einen Thriller zu drehen. Ich hatte die Verfolger und den Verfolgten, aber es wäre banal gewesen. Das hat mich nicht interessiert.“ Der MacGuffin im Hitchcockschen Sinne, der Spannungskern im Film, der die Handlung vorantreibt, was im Falle von Beruf: Reporter die Frage wäre, ob die Rebellen die Waffen bekommen oder nicht, wird dementsprechend im Film vernachlässigt und im Laufe der Handlung einfach „vergessen“.\nDer Regisseur wählt ein in Film und Literatur beliebtes Motiv, um die Zustände der menschlichen Seele auszuloten, das des Doppelgängers. Bereits Edgar Allan Poe, Oscar Wilde, Guy de Maupassant und andere hatten es benutzt, um die Unentwirrbarkeit der Schicksale zweier sich fremder, aber sich ähnelnder oder gleichender Menschen aufzuzeigen. War in Zabriskie Point die Flucht in andere Erfahrungsebenen das Thema, wählt Antonioni hier einen noch radikaleren Ansatz: Die Hauptfigur flüchtet vor seinem alten Leben aus Überdruss und Desillusion in das Leben eines anderen Menschen. Während das Doppelgängermotiv jedoch etwa in Filmen wie Der Student von Prag als Ergebnis eines Teufelspakts romantisch verbrämt wird und dort, so Chatman, schicksalhaft zum Tode „als schockierender Konsequenz von Gewalt“ führt, ist der Tod des Protagonisten hier eine friedliche Funktion der Natur, das Ziel des Lebens im sich gegenseitig Bedingen von Leben und Tod.\nVom Moment des Identitätswechsels bis zum Tod Lockes trägt er die Todesahnung und die Sehnsucht danach mit sich. Auf die Frage auf dem Münchner Flughafen, wie lange er ein Auto mieten möchte, antwortet er „Für den Rest meines Lebens“. Als er in Barcelona mit der Seilbahn über den Hafen fährt, lehnt er sich aus dem Fenster und breitet engelsgleich die Arme wie Flügel aus. In Spanien weist ihm ein alter Mann, der unter einem großen, weißen Holzkreuz sitzt, den Weg. Diese und andere Hinweise in Antonionis kryptischer Symbolsprache machen den Tod im Film allgegenwärtig.\nDas Thema der Flucht wurde von Antonioni in der Wahl seiner Drehorte, beginnend in der Wüste und endend in der trockenen Weite Andalusiens, aufgenommen. Der archaische Charakter dieser Orte übte einen besonderen Reiz auf ihn aus: „Nicht allein die Wüste an und für sich zog mich an, ich hatte immer das Gefühl, in einem anderen historischen Zusammenhang leben zu müssen, in einer nichthistorischen Welt oder in einem Kontext, der sich seiner Geschichtlichkeit nicht bewusst ist. […] Ich […] bemerkte an mir eine Art versteckte Unzufriedenheit […], und zwar in dem Sinne, dass meine Charaktere den geschichtlichen Zusammenhang, in dem sie und ich leben – den urbanen, bürgerlichen, zivilisierten – verlassen müssen, um in einen anderen Kontext einzutreten, etwa die Wüste oder den Dschungel, wo sie sich zumindest ein freieres und persönlicheres Leben vorstellen können und wo es die Möglichkeit gibt, dass diese Freiheit auch funktioniert.“\nDie Geschichtslosigkeit der Schauplätze korrespondiert mit der der Figuren: ohne traditionelle Exposition und ohne näher erläuterte Vorgeschichte erscheinen sie im Film, in ihrer Wurzellosigkeit charakterisierbar durch wenige Worte wie Lockes „Also gut! Es ist mir egal!“, als sein Wagen im Wüstensand stecken bleibt, die seinen ganzen Lebensüberdruss implizieren.\nDie Motivation Lockes, seine Identität mit dem toten Doppelgänger zu tauschen, wird in den Rückblenden zumindest zum Teil verdeutlicht. Die Widersprüche und Ambivalenzen sowohl in Lockes Arbeit, als auch in seinem Privatleben werden für den Zuschauer schlaglichtartig beleuchtet: Locke ist von den Zwängen und Konventionen seiner journalistischen Arbeit enttäuscht und frustriert; zudem ist seine Ehe durch eine erkaltete Liebe gescheitert. Robertson erscheint ihm bei ihrer Begegnung in der Wüste als von Zwängen befreiter, unabhängiger Mensch, dessen Wege anscheinend von spontanen Wünschen geleitet sind. Er erzielt Verständnis bei den Menschen, die er trifft, weil er mit Handfestem, mit Waren handelt, und nicht wie Locke mit „Worten, Bildern, zerbrechlichen Dingen.“[13]\nDie Motivation des Mädchens, Locke zu helfen und ihn auf seiner Flucht zu begleiten, ist noch unklarer als die Lockes. Man erfährt von ihr noch weniger, nicht einmal ihren Namen. Es gibt jedoch versteckte Hinweise im Film, dass das Mädchen sehr wohl eine Identität haben könnte, die ihr Handeln motiviert: Sie taucht an einigen Orten auf, die Locke als Robertson besucht, um die Termine aus dessen Kalender wahrzunehmen, ist also unter Umständen die dort verzeichnete mysteriöse „Daisy“. Noch etwas deutlicher ist ein beiläufiger, für den Zuschauer nur bei hoher Konzentration auf die Geschichte inhaltlich wahrnehmbarer Hinweis gegen Ende des Films: Locke will in Usuna in das Hotel einchecken und zeigt Robertsons Reisepass vor, doch der Hotelbesitzer sagt, er benötige den Pass nicht, denn Mrs. Robertson habe bereits eingecheckt und er benötige nur einen Reisepass. Die Konsequenz daraus wäre, dass das Mädchen die Frau des toten Robertson ist, was erklären würde, warum sie Locke immer wieder motiviert, seine Rolle als Robertson durchzuhalten, sozusagen um das Vermächtnis des Toten zu erfüllen.[13]\nZur Darstellung des entwurzelten Locke, der nach einer funktionierenden Identität sucht, wies Antonioni Nicholson an, sein bekannt ausdruckstarkes Spiel zurückzunehmen.[14] Nicholson, von Antonioni wegen seines „kalten, nordeuropäischen Gesichts“ für die Rolle ausgewählt,[15] setzt die Anforderungen der Rolle nach Meinung von Arrowsmith überzeugend um, „weil die Weichheit und ausdruckslose Farblosigkeit seiner Darstellung so überzeugend sind für einen Mann, der ganz verzweifelt eine Identität braucht […], der vampirgleich ein geborgtes Leben lebt“.[16] Chatman lobt ebenfalls das ungewöhnlich zurückhaltende Spiel Nicholsons. Er kommuniziere „wunderbar, bis zu welchem Grad der Charakter vom Freud'schen […] Todestrieb beherrscht wird, so wie er spricht und sich bewegt, immer ein wenig zu bedächtig, sogar gezwungen, als ob er mit jeder Geste gegen den Impuls ankämpfen müsse, sich hinzulegen und sich von […] Wellen der Niederlage überrollen zu lassen.“[17]\nDie Rückblenden, die Lockes frühere Arbeit als Reporter illustrieren, sind abrupte zeitliche und räumliche Versetzungen im Film. Man sieht, wie er einen afrikanischen Diktator interviewt und nachher von Rachel kritisiert wird, er sei diesem nicht kritisch genug gegenübergetreten. Eine weitere Rückblende zeigt ihn, wie er einen Medizinmann in Afrika befragt, der jedoch die Situation umdreht, die Kamera auf Locke wendet und ihn befragen will, aber Locke verunsichert und stumm bleibt. Echtes dokumentarisches Filmmaterial, das die standrechtliche Erschießung eines Rebellen in Afrika zeigt, ist ebenfalls in den Film eingebunden, als ob Locke es gedreht hätte.\nDiese Rückblenden dienen als Träger der Erinnerung: Lockes frühere Identität manifestiert sich in diesen Erinnerungen, und doch sind sie durch ihre Natur als Filmmaterial immer durch eine subjektive Sichtweise geprägt. Antonioni erklärt dazu: „Ein Journalist sieht die Wirklichkeit in einer gewissen Folgerichtigkeit, die aber die Mehrdeutigkeit des eigenen Standpunkts ist. Sie erscheint ihm – aber nur ihm – objektiv. Locke sieht die Dinge auf seine Weise, und ich als Regisseur spiele die Rolle des Journalisten hinter dem Journalisten: ich füge dieser reproduzierten Realität weitere Dimensionen hinzu.“ Am deutlichsten wird diese Hinterfragung in der Szene, als Locke den afrikanischen Diktator interviewt. Man sieht das Videobild des Interviews, in dem der Diktator selbstsicher und überzeugend wirkt, jedoch zeigt Antonionis objektive Kamera auch den Dreh dieses Interviews. In einem 360°-Schwenk der Kamera mit dem Anspruch, hiermit die volle Wahrheit und nicht nur einen Ausschnitt erfassen zu wollen, sieht man, wie der Machthaber von unzähligen Soldaten und Polizisten umgeben ist und seine eigene Worte, der Frieden im Land sei wiederhergestellt, Lügen straft.\nAntonioni übt also durch den Einwurf dieser Rückblenden in den Film Kritik einerseits an journalistischen Praktiken (die Befreiungsbewegungen in Afrika waren in den 1970ern in vollem Gange und die oft einseitige Berichterstattung in den westlichen Medien darüber konnte Antonioni als überzeugtem Marxisten durchaus Anlass zu solcher Kritik geben), anderseits aber auch Kritik an der Natur von Bildern an sich. Die Frage, die Antonioni stellt, ist, welchen Bezug Bilder zur Realität haben und ob nicht jede versuchte Objektivität in der Abbildung des Realen von vornherein zum Scheitern verurteilt und illusorisch ist, da immer nur Ausschnitte des Ganzen erfasst werden können. Dieser Diskurs über den Stellenwert dokumentarischer Bilder kann auch als Verarbeitung von Antonionis eigenen Erfahrungen als Dokumentarfilmer im direkt zuvor entstandenen Antonionis China gewertet werden.\nDa Locke, mit der gestohlenen Identität in eine neue Situation geraten, sich nur noch über die in den Rückblenden gezeigten Erinnerungen seiner alten Identität gewiss sein kann, äußert Brunette eine Vermutung bezüglich seines Namens im Film. John Locke, von dem sich David Lockes Name ableiten könnte, war Vertreter des Empirismus und postulierte, die Menschen seien ohne angeborene Ideen auf die Welt gekommen, ihr Verstand sei eine leere Tafel, eine tabula rasa, auf die die Erinnerung schreibt. Erinnerung sei das einzig notwendige und ausreichende Kriterium für die Identität einer Person.\nAntonioni bildet die unterschiedlichsten Aspekte von Architektur im Film ab, beginnend mit den primitiven Behausungen der Wüste über die nüchterne Funktionalarchitektur Londons, die barocke Opulenz der Münchener Kirche, das romantische Chaos von Gaudís Bauwerken bis zur postmodernen Einsamkeit einer südspanischen Stadt, die in ihrer Schlichtheit den Kreis zu den afrikanischen Gebäuden wieder schließt.\nZur Funktion etwa der Gaudi-Gebäude im Film befragt, sagt Antonioni: „Gaudis Türme enthüllen vielleicht die Seltsamkeit der Begegnung eines Mannes, der den Namen eines Toten trägt mit einem Mädchen, das überhaupt keinen Namen trägt.“\nStets wirkt der Mensch in der Relation zum Gebäude klein und verloren, er verblasst in der Gegenwart der übermächtigen Architektur. Der von Antonioni porträtierte moderne Mensch, wurzellos und von jeder Ideologie befreit, kann sich in keiner dieser architektonischen Umgebungen heimisch fühlen. Locke ist an all diesen Orten genauso verloren wie in der lebensfeindlichen Umgebung der Wüste; ein Aspekt von Antonionis analytisch-kühler pessimistischer Weltsicht in diesem Film.\nChatman merkt an, dass eine klare Bedeutungszuweisung von Architektur, wie sie in früheren Filmen Antonionis möglich war, hier nicht funktioniert. Charaktere und Gebäude würden in Beruf: Reporter auf keine erkennbar bedeutungsvolle Weise miteinander korrespondieren.[18]\nDie Deutungsmöglichkeiten des Films sind aufgrund der Offenheit und der Auslassungen des Skripts und Antonionis verschleierter Symbolsprache vielfältig. Stellvertretend für die vielen Versuche, den Film zu interpretieren, seien hier nur einige genannt:\nAurora Irvine wird in einer Szene, als Locke und das Mädchen durch eine Allee fahren und das Mädchen sich umwendet, um die zurückgelassene Straße zu betrachten, an Walter Benjamins Engel der Geschichte erinnert,[19] dessen Interpretation des Gemäldes Angelus Novus von Paul Klee, auf dem ein Engel zu sehen ist, der, so Benjamin, „aussieht als wäre er im Begriff, sich von etwas zu entfernen […] Er hat das Antlitz der Vergangenheit zugewendet, […] die unablässig Trümmer auf Trümmer häuft und sie ihm vor die Füße schleudert. […] ein Sturm weht vom Paradiese her. […] Der Sturm treibt ihn unaufhaltsam in die Zukunft, der er den Rücken kehrt […] Das, was wir Fortschritt nennen, ist dieser Sturm.“[20]\nLarysa Smirnova und Chris Fujiwara setzen in ihrem Essay Reporting on The Passenger den Film in Beziehung zur Philosophie Martin Heideggers, der sich in Sein und Zeit mit den ontologischen Grundfragen des Daseins beschäftigte. Sie erörtern die Frage, ob es für einen Menschen die Möglichkeit gibt, nicht nur wie ein anderer zu sein, sondern tatsächlich ein anderer zu sein und untersuchen die unterschiedlichen Konzeptionen des Todes (Robertsons Tod und Lockes Tod) im Film bezüglich Heideggers These, dass das Dasein sich erst im Bewusstsein, lediglich ein Vorlaufen auf den Tod zu sein, als eigentliches Leben auszeichnet und der Tod das Dasein vereinzele, da sich vor ihm niemand vertreten lassen kann.[21]\nJack Turner liest in seinem Essay Antonioni’s The Passenger as Lacanian Text den Film als Umsetzung der Grundannahmen von Jacques Lacan bezüglich der menschlichen Seele: Locke repräsentiere das Imaginäre, indem er seine traumhafte Fantasie, ein anderer zu sein, um der Realität zu entfliehen, auslebe. Rachel und Knight stünden für das Symbolische, indem sie versuchen, die ordnenden Gesetzmäßigkeiten wiederherzustellen, indem sie Robertson suchen, um Licht ins Dunkel von Lockes „Tod“ zu bringen. Das Mädchen stehe für das Reale, etwas, das außerhalb der normalen Realität stehe und viel geheimnisvoller und undurchschaubarer sei als der erste Eindruck, den man von ihr bekomme. Als Untermauerung führt er an, dass dreimal im Film Blicke in Spiegel eine erzählerische Funktion ausüben, Turners Meinung nach Verweise auf das von Lacan postulierte Spiegelstadium als essentieller Entwicklungsphase des menschlichen Bewusstseins.[22]\nArrowsmith sieht Lockes Identitätswechsel und seine Reise als Prozess der Transzendenz, als „Übergang des Ich hinter die Grenzen des Selbst, in eine größere Welt verschmelzend oder hineinsterbend, in das Andere, das sich jenseits des Ich befindet“. Lockes Reise sei ein „Kreuzweg“, auf dem er sein früheres, konventionelles und eingesperrtes Leben – Arrowsmith liest Lockes Nachnamen als sprechenden Namen (Lock als englische Bezeichnung für Riegel, Schloss, Sperre) für dieses Eingeschlossen-Sein – hinter sich lässt. Seine „faustische Ausrüstung“, die Produkte moderner Technologie wie sein Auto und sein Tonbandgerät, müsse er hinter sich lassen, um im von der Kamera in der Schlusssequenz gezeigten Moment der Transzendenz endgültig Seele und Körper trennen zu können. Der Film habe daher, erstmals in Antonionis Werk, eine „offensichtliche, aber typischerweise heruntergespielte religiöse Dimension“.[23]\nDie Kameraführung in Beruf: Reporter ist meist eine distanzierte Betrachtung in der Totalen. Landschaft und Architektur werden mit suchendem, schwenkendem Blick abgebildet, und die handelnden Personen scheinen manchmal nur zufällig im Bild zu sein. Informationen werden dem Zuschauer vorenthalten, wenn die Protagonisten hinter sich schließenden Türen verschwinden oder Gespräche akustisch nicht mehr verfolgt werden können. Als ob die Kamera ständig den Impuls hätte, etwas anderes zu zeigen und Ablenkungen nachzugeben, vernachlässigt sie oft, die Erzählung voranzutreiben. Sie verfolgt zum Beispiel in der Wüste einen Mann auf einem Kamel, der für die Handlung nicht die geringste Bedeutung hat, anstatt ihren Fokus auf Locke zu richten. In einer anderen Szene, als Locke und das Mädchen in einem Restaurant sitzen, schwenkt sie den am Fenster vorbeifahrenden Autos nach, anstatt ihrer narrativen Aufgabe nachzukommen, das Paar in den Mittelpunkt des Zuschauerinteresses zu setzen. Antonioni erklärt diesen Drang, sich zwanghaft ablenken zu lassen so: „Jedes Mal, wenn ich bereit bin, einen Film zu drehen, kommt mir ein neuer in den Sinn.“ Antonioni ist fasziniert von der Vielfalt der Welt und den Möglichkeiten, die darin stecken, noch viele andere, interessantere Geschichten zu erzählen. Der so von der Kamera missachtete Locke bleibt in seinem Schicksal klein und bedeutungslos für den Lauf der Welt.\nDie von Antonioni sparsam eingesetzten Close-ups funktionieren ähnlich; sie werden zum Beispiel in den Szenen zwischen Locke und Robertson nicht benutzt, um Emotionalität zu schaffen, sondern spiegeln die Unsicherheit und fehlende Verwurzelung der Personen wider. Indem nur Teile eines Gesichts gezeigt werden, fällt es dem Zuschauer schwer, einen Gesichtsausdruck in seiner Gänze zu erfassen, wichtige Informationen, um für die Protagonisten Empathie zu entwickeln, bleiben ihm verwehrt.\nAntonioni erklärt seine objektive, von den Protagonisten abgetrennte Kameraführung so: „Ich möchte nicht länger die subjektive Kamera benutzen, mit anderen Worten: die Kamera, die die Sicht einer einzelnen Person repräsentiert. Die objektive Kamera ist die Kamera in der Hand der Autoren. Indem ich sie benutze, lasse ich meine Gegenwart spürbar werden.“ Der Regisseur ist somit „der Andere“, eine im Film spürbare, in seiner Freiheit gottgleiche Instanz; sein Blick ist klar unterschieden von dem seiner Figuren und dient ihrer Objektivierung und der Vermeidung einer überhöhten Emotionalität. Aus dieser Situation heraus erklärt Antonioni auch seine Beziehung zur Hauptfigur: „Als Regisseur bin ich ein Gott. Ich kann mir alle Arten von Freiheiten erlauben. Tatsächlich ist die Freiheit, die ich mir in diesem Film nehme, die Freiheit der Hauptfigur, die sie durch den Identitätswechsel zu erreichen versucht.“ Durch den oft irritierenden Effekt der objektiven Kamera fällt es dem Betrachter manchmal schwer, den Verlauf der Geschichte selbst zu interpretieren, ganz zu schweigen von möglichen Bedeutungen, die Inhalt des Films sein könnten. Dazu kommt eine Technik der, so Chatman, „fehlleitenden Schnitte“; die Sehgewohnheiten des Zuschauers und die cinematischen Konventionen werden durch ungewohnte Perspektivenwechsel und Achsensprünge unterminiert. Dennoch ist Chatman überzeugt, dass Beruf: Reporter nicht als Metafilm – als Film, der ständig auch den Prozess des Filmemachens bewusst macht, wie etwa Michael Snow und Jean-Luc Godard sie drehten – zu sehen ist. Dafür seien die filmische Illusion und die Geschichte selbst zu stark.\nAntonioni setzt im Film die Farben als filmisches Gestaltungsmittel ein. Die Weiß- und Grautöne der Szenen in der afrikanischen Wüste, korrespondierend mit dem erdigen Gelb und Orange des Sandes, empfindet Brunette in ihrer Funktion wie die einer leeren Leinwand, auf die die Identitäten der Protagonisten projiziert und nach Belieben verändert und umgewandelt werden können. Im Kontrast dazu setzt der Regisseur im Filmverlauf immer wieder expressive Farbflächen und einzelne Farbakzente, meistens in Rot, ein. So trägt der Junge in der Finalsequenz ein knallig rotes Hemd; ein roter Lieferwagen verhindert, dass Knight in Barcelona Locke folgen kann.\nAm deutlichsten wird Antonionis Umgang mit Farbe und Symbolik in der Szene, die in den Räumen von AVIS in Barcelona spielt: Das Rot und Weiß des Firmenlogos wird zuerst in extremer Nahaufnahme gezeigt, sodass der Zuschauer zunächst im Unklaren bleibt, worum es sich dabei handelt; die Bildgestaltung lässt zunächst an die amerikanische Flagge denken. In manieristischer Weise, die einer naturalistischen Darstellung entgegengesetzt ist, erzielt Antonioni so mit seiner Farbgestaltung einen Effekt der Verschleierung und Mehrdeutigkeit: Die Symbole der Gesellschaft werden verfremdet und ohne impliziten Deutungsansatz dargeboten und weisen somit auf die Schwierigkeit hin, sie eindeutig semiotisch zu enträtseln. Arrowsmith setzt dies in Bezug auf das Thema des Films, was Realität ist und welche Tücken die Möglichkeiten haben, sie abzubilden: „Die […] Unverrückbarkeit visueller Codes verschwindet, um sich auf neue und unerwartete Arten neu zu eröffnen, als ob man sie noch nie gesehen hätte“.[23]\nDas in der Szene beim Autoverleih prominent ins Bild gesetzte A des AVIS-Schriftzuges lässt Chatman spekulieren, hier einen Hinweis auf den allgegenwärtigen, allmächtigen Filmemacher zu bekommen. Das A könnte sowohl für Antonioni, als auch für Autor stehen; analog dazu gibt es in Blow Up eine mächtige Neonreklame zu sehen, die mit den dort gezeigten Buchstaben TOA ebenfalls auf Antonioni als übergeordnete autorische Instanz hinweisen könnte.\nAntonioni durchbricht sowohl die lineare Erzählstruktur als auch die stilistische Einheitlichkeit durch die oft irritierende Einbindung von Rückblenden, die sich zum größten Teil mit Lockes journalistischer Arbeit vor dem Identitätswechsel beschäftigen und teilweise Dokumentarfilmcharakter haben. Die raffinierteste Rückblende findet statt, als Locke endgültig Robertsons Identität annimmt und die Fotos in den Reisepässen austauscht. Man hört dabei aus dem Off, als wäre es ein Voice-over, eine Unterhaltung zwischen Locke und Robertson, bis der Zuschauer feststellt, dass das Gespräch eine Tonbandaufzeichnung ist, die Locke gerade auf seinem Rekorder abspielt. Die Kamera schwenkt zur Seite und blickt durch die Tür auf die Veranda. Dort erscheinen plötzlich Locke und Robertson und führen die Unterhaltung fort. Der Kameraschwenk ist somit nicht nur eine räumliche, sondern durch das Auftauchen der Personen aus der Vergangenheit auch eine zeitliche Bewegung; Chatman findet dafür den Begriff der Rückgleite (Glideback), da eine klassische Rückblende ja durch einen Schnitt abgetrennt wäre, was hier nicht der Fall ist. Die Kamera schwenkt zurück, und man sieht wieder Locke am Tisch sitzen, die Unterhaltung kommt wieder vom Tonband, die Handlung ist also wieder in der Gegenwart angekommen.\nEin weiteres Beispiel für Antonionis nichtlineare, sondern eher assoziative Schnittweise ist eine Rückblende, die in die Hochzeitsszene in der bayerischen Kapelle eingebaut ist. Beim Beobachten der Hochzeitsgesellschaft überdenkt Locke den Status seiner eigenen Ehe; die Rückblende, die dies verdeutlicht, zeigt ihn im Garten seines Londoner Hauses, wie er einen Haufen Äste verbrennt. Seine Frau kommt aus dem Haus und fragt ihn, ob er verrückt sei, was er, wahnhaft lachend, bejaht. Ein Schnitt auf die am Fenster stehende Rachel folgt, doch der Garten, auf den sie blickt, ist leer. Der nächste Schnitt führt zurück zu Locke in die Kirche. Seine Füße sind zu sehen, wie sie durch die verstreuten Blütenblätter der Hochzeitsblumen schreiten. Locke und Rachel „teilen“ sich somit in Aufhebung der zeitlichen und räumlichen Konsequenz eine von Antonioni durch eine zeitübergreifende Parallelmontage filmisch umgesetzte, in der Rückblende manifestierte Erinnerung.[19]\nDie siebenminütige letzte große Sequenz des Films, realisiert in einer einzigen langen Kamerafahrt ohne Schnitt, gilt als eine der berühmtesten Schlussszenen der Filmgeschichte.[24] Locke liegt erschöpft in seinem Hotelbett in Osuna, die Kamera schwenkt von ihm auf das vergitterte Fenster, das auf die Plaza hinauszeigt. Langsam fährt sie darauf zu, durch das Gitter hindurch und auf den Platz hinaus. Man sieht draußen zwei Männer, die sich auf einer Bank unterhalten, einen Hund, ein spielendes Kind mit einem Ball, ein Fahrschulauto, das seine Runden dreht. Das Mädchen, das das Zimmer verlassen hat, kommt hinzu. Mit einem Auto fahren die zwei Verfolger Lockes vor; der eine geht in das Hotel, während der andere sich mit dem Mädchen unterhält. Kurz darauf fahren die beiden wieder ab, und Rachel erscheint in Begleitung der Polizei. Die Kamera dreht sich um ihre eigene Achse und fährt zurück auf Lockes Zimmer. Man sieht Rachel, den Polizisten, das Mädchen und den Hotelbesitzer am Bett des nun toten Locke stehen.\nAntonioni benötigte elf Tage zur Realisierung dieser Sequenz. Gefilmt werden konnte sie nur zwischen 15:30 Uhr und 17:00 Uhr, um einen Lichtunterschied zwischen drinnen und draußen zu vermeiden. Zuerst auf Schienen unter der Decke geführt, wurde die Kamera im Fenster – das Gitter wurde unsichtbar für den Zuschauer über ein Scharnier entfernt – von einer 30 Meter hohen Krankonstruktion übernommen und mit gyroskopischen Elementen stabilisiert, um erschütterungsfrei die Fahrt im Freien und den Schwenk zurück vollziehen zu können.\nAntonioni wollte in dieser Szene zeigen, dass Locke stirbt, aber nicht wie er stirbt. Das Verlassen des Raumes durch die Kamera ist weniger als Entweichen der Seele Lockes im metaphysischen Sinne zu sehen, als nach Angaben Antonionis eher philosophisch begründet: Lockes Dasein als In-der-Welt-Sein im Heideggerschen Sinne ist beendet, die Welt und ihre Töne (spanische Sprachfetzen, der Klang einer Trompete, Glockenschläge) ist draußen vor dem Fenster, der tote Locke verbleibt im Zimmer.\nDie Objektivität der Kamera wird mit dieser Kamerafahrt auf die Spitze getrieben. Der Moment des Todes wird nicht in einer Point-of-View-Einstellung einer der Protagonisten gezeigt, sondern die Kamera wählt als externer Beobachter eine ganz eigene, durch die Ungewöhnlichkeit sehr dominante Sichtweise. Der hohe Freiheitsgrad der Kamera in ihrer Bewegung erlaubt dem Zuschauer, an dieser Freiheit teilzuhaben; der Zuschauer wird sich der Künstlichkeit des Kamerablickes bewusst, und das Thema, welchen Status Bilder bei der Abbildung von Realität haben, wird letztmals aufgenommen. Lockes Tod wird durch die Gestaltung der Sequenz friedlich, natürlich und entemotionalisiert; er hat sein Ziel, „woanders“ zu sein endlich erreicht, indem er den irdischen Zustand verlassen hat.\nVorherrschende Elemente im Film sind die Kargheit der Dialoge und lange Momente der Stille, spärlich untermalt etwa mit weit entfernten Alltagsgeräuschen, mit dem Summen von Fliegen oder dem Geräusch des Windes in der Wüste. Claudia Lenssen empfindet Antonionis „Geräusch-Komposition“ als eine Ergänzung des im Film Sichtbaren, als eine in der Imagination des Zuschauers erweiterte Mise-en-scène, die über die abgebildete Cadrage hinausgeht.\nAußer einigen Flötentönen in der Wüste und dem Klang spanischer Gitarren gegen Ende des Films ist keine Musik zu hören, und auch da hat sie keinen kommentierenden oder emotionalisierenden Charakter. Antonioni äußerte sich zum Einsatz von Musik in seinen Filmen folgendermaßen: „Ich war schon immer gegen den traditionellen musikalischen Kommentar, die einschläfernde Funktion, die man ihm üblicherweise zuweist. Es ist diese Vorstellung von Bildern zur Musik, als ob man ein Opernlibretto schriebe, die ich nicht mag. Was ich ablehne, ist diese Weigerung, der Stille ihren Raum zu geben, diesen Drang, das, was man für Leere hält, unbedingt zu füllen.“\nChronik einer Liebe |\nKinder unserer Zeit |\nDie große Rolle |\nLiebe in der Stadt |\nDie Freundinnen |\nDer Schrei |\nDie mit der Liebe spielen |\nDie Nacht |\nLiebe 1962 |\nDie rote Wüste |\nDrei Gesichter einer Frau (Episode Il provino) |\nBlow Up |\nZabriskie Point |\nAntonionis China |\nBeruf: Reporter |\nDas Geheimnis von Oberwald |\nIdentifikation einer Frau |\n12 registi per 12 città (Episode Rom) |\nJenseits der Wolken |\nEros (Episode Il filo pericoloso delle cose)\n"
}