{
    "date": "28-04-2021 14:08:41",
    "link": "https://de.wikipedia.org/wiki/Ber%C3%BCchtigt",
    "title": "Berüchtigt",
    "text": "\nBerüchtigt ist ein US-amerikanischer Kriminalfilm im Stile des Film noirs von Alfred Hitchcock aus dem Jahr 1946 nach einem Originaldrehbuch von Ben Hecht. Der Film wurde von RKO produziert. In Deutschland wurde er 1951 unter dem Titel Weißes Gift aufgeführt, wobei man aus den Nazis, die im Original als Gegenspieler der Protagonisten fungieren, Rauschgifthändler machte.\nEin Jahr nach dem Ende des Zweiten Weltkriegs wird der Vater der deutschstämmigen Amerikanerin Alicia Huberman wegen Landesverrats zu einer Gefängnisstrafe in einem US-Gefängnis verurteilt, auf sie wird der Regierungsagent T. R. Devlin angesetzt. Der US-Geheimdienst weiß aus Abhöraktionen, dass sie gegenüber den USA loyal eingestellt ist, aber von der Zusammenarbeit ihres Vaters mit den Nationalsozialisten wusste. Alicia, die ein Alkoholproblem hat, und Devlin verlieben sich ineinander. Infolge der Liebesbeziehung hört Alicia sogar auf zu trinken. Sie reisen nach Rio de Janeiro, wo der amerikanische Geheimdienst sie bereits erwartet.\nDevlins Vorgesetzte wünschen, dass Alicia den Kontakt zu einem früheren Vertrauten ihres Vaters wieder aufnimmt, zu Alexander Sebastian, der mit zahlreichen Nazis in Brasilien zusammenarbeitet und früher einmal in Alicia verliebt war. Durch deren erneute Annäherung an Sebastian erhofft man sich Aufschluss über die Pläne der Nazi-Organisation. Devlin hat Skrupel und will Alicia nicht in den Armen eines anderen Mannes sehen, bringt Alicia aber aus Pflichtbewusstsein und Zweifel an den beiderseitigen Gefühlen dazu, die Aufgabe zu übernehmen. Sebastian tappt in die Falle und macht Alicia nach kurzer Zeit einen Heiratsantrag, gegen den Willen seiner dominanten und eifersüchtigen Mutter Anna, die Misstrauen gegen Alicia hegt. Nach Rücksprache mit dem Geheimdienst nimmt Alicia den Antrag an. Die Organisationsmitglieder, die sich regelmäßig in Sebastians Villa treffen, gehen mit unzuverlässigen Mitgliedern rigoros um: wer versagt, wird von den anderen liquidiert.\nAuf einer Party in Sebastians Haus entdecken Alicia und Devlin, dass in einigen Flaschen in Sebastians Weinkeller eine Art dunkles Erz versteckt ist, das sich später als Uranerz herausstellt. Sebastian und seine Mutter kommen den beiden auf die Schliche und um sich nicht selbst vor den Mitverschwörern zu kompromittieren, beginnen sie damit, Alicia langsam und unauffällig zu vergiften. Devlin allerdings deutet Alicias aufkommende Schwäche falsch; er nimmt an, dass sie wieder mit dem Trinken begonnen hat. Als sie dann jedoch mehrmals zu verabredeten Treffen nicht erscheint, schöpft er Verdacht. In Sebastians Haus findet er Alicia völlig entkräftet vor. Am Krankenbett gesteht er ihr seine Liebe und befreit sie unter hohem eigenen Risiko und unter den Augen von Sebastian und dessen Nazi-Partnern. Devlin droht Sebastian damit, der Bande zu verraten, dass er eine US-amerikanische Geheimagentin geheiratet habe. Sebastian, der, um das Schlimmste für sich und seine Mutter zu verhindern, nicht eingreifen kann und die beiden aus dem Haus geleitet, wird seinem Schicksal überlassen. Ein Mitglied der Bande ahnt, was wirklich passiert ist – Sebastians Schicksal scheint besiegelt.\nDem Originaldrehbuch von Ben Hecht, für das er 1947 für den Oscar nominiert wurde, lag eine Idee von Hitchcock zugrunde, außerdem Motive einer von David O. Selznick „ausgegrabenen“ Kurzgeschichte des Journalisten John Taintor Foote mit dem Titel The Song Of The Dragon aus dem Jahr 1912, einer Art Mata-Hari-Geschichte. Hitchcock interessierte jedoch nur der Aspekt, dass ein Mann eine Frau, die er liebt, zwingt, aus Pflichtbewusstsein mit einem anderen Mann ein Verhältnis einzugehen. Selznick, bei dem Alfred Hitchcock zu diesem Zeitpunkt unter Vertrag stand, verkaufte die Rechte an dem Film im Paket mit dem Drehbuchautor Ben Hecht, dem Regisseur Alfred Hitchcock sowie den Schauspielern Cary Grant und Ingrid Bergman kurz vor Drehbeginn für 800.000 Dollar und 50 % des Gewinns an RKO, um seinen Teil an dem Film Duell in der Sonne (1946), der bereits über dem Budget und hinter dem Zeitplan lag, zu finanzieren.\nUm Berüchtigt rankt sich eine von Hitchcocks bekanntesten Anekdoten, die er bis zu seinem Tode immer wieder gerne erzählt hat. Er sei bereits 1944 auf die Idee gekommen, als Grund für die Anwesenheit der Deutschen in Brasilien Uran zu verwenden, aus dem man, so Hitchcock damals, vielleicht Bomben bauen könnte. Co-Drehbuchautor Ben Hecht und Produzent Selznick sollen Bedenken gehabt haben, und so hätten Hitchcock und Hecht im Mai oder Juni 1945 den Nobelpreisträger Robert Millikan zum Thema konsultiert, ob man mit Uran eine Bombe bauen könne. Dieser soll eine Antwort abgelehnt, aber bestätigt haben, dass die Menge Uran in eine Weinflasche passen könne. Diese Begegnung sei laut Hitchcock auch Auslöser dafür gewesen, dass er selbst während der gesamten Dreharbeiten vom FBI beschattet worden sei.\nAußer Hitchcocks eigener Erzählung gibt es dafür jedoch keinen Beleg. Donald Spoto legte in seinem Buch glaubhaft nahe, dass das Uran erst nach dem Atombombenabwurf auf Hiroshima im August 1945 Aufnahme ins Drehbuch gefunden habe. Für Hitchcock war der politische Aspekt ohnehin nebensächlich, da für ihn bei der Entwicklung des Drehbuchs die Beziehung zwischen Devlin/Grant und Huberman/Bergman im Vordergrund stand. Im Juli 1945 führte Hitchcock in New York Rollenbesetzungsgespräche mit deutschen Emigranten, von denen er wahrscheinlich über geflohene Nazis in Südamerika erfahren hat.\nAnfang August 1945 erfolgte der Atombombenabwurf auf Hiroshima und erst knapp zwei Monate später, Ende September 1945, wurden die Arbeiten am Drehbuch abgeschlossen. Bereits im Mai 1945 erhielt Selznick einen Brief vom FBI, wonach jeder Film, der einen US-Geheimdienstmitarbeiter zeigte, dem State Department zur Begutachtung vorzulegen wäre – damals zu Kriegszeiten eine Routineangelegenheit. Von diesem Brief hatte Hitchcock selbstverständlich Kenntnis, was ihn möglicherweise zu der Überwachungsgeschichte inspiriert hat. Laut Spoto gab es in den FBI-Akten jedenfalls keinen Hinweis auf eine Überwachung Hitchcocks zu dieser Zeit, und die weiteren Umstände (USA im Krieg, Hitchcock selbst und diverse Schauspieler waren Ausländer, Hitchcocks notorische Angst vor der Polizei) sprechen ebenfalls gegen die von Hitchcock selbst verbreitete Geschichte, die im Übrigen von keinem der sonstigen Beteiligten bestätigt worden ist.\nDer Film enthält die bis dahin längste durchgehende Kamerafahrt, die in einem Spielfilm zu sehen war. Auf der Party bei Alexander Sebastian fährt die Kamera von einer hoch angesetzten Weitwinkelaufnahme des Saales bis zu einer extremen Nahaufnahme des Kellerschlüssels in Alicias Hand. Außerdem ist in Berüchtigt die damals längste Kussszene der Filmgeschichte zu sehen. Nach den Richtlinien der Zensoren des Production Code durfte ein Filmkuss nicht länger als drei Sekunden dauern. Hitchcock umging diese Regel, indem er in einer knapp dreiminütigen Sequenz Devlin und Alicia, unterbrochen durch kurze Dialogsätze, sich immer und immer wieder küssen ließ, während sie sich im Apartment bewegten. Er überließ den beiden dabei die Gestaltung des Textes. In der endgültigen Fassung reden sie während des Kusses vom Essen und darüber, wer danach den Abwasch erledigt.\nClaude Rains war für den Oscar als bester Nebendarsteller nominiert, Ben Hecht für das beste Originaldrehbuch.\n2006 wurde der Film in das National Film Registry aufgenommen.\nDer Film wurde am 21. September 1951 unter dem Titel Weißes Gift erstmals in Deutschland aufgeführt. So kurz nach dem Zweiten Weltkrieg wollte der Verleih den deutschen Zuschauern keine Nazis zumuten, und in der Synchronisation wurde aus der Uran- eine Rauschgiftgeschichte. Um zu verschleiern, dass es sich bei den \"Rauschgifthändlern\" um Deutsche handelt, wurden zudem etliche Rollennamen abgewandelt oder verändert (siehe Tabelle unten). Erst in der Wiederaufführung am 11. August 1969 (der Film wurde im Auftrag des ZDF als Geburtstagsgeschenk für Hitchcock neu synchronisiert und unter dem Titel Berüchtigt ausgestrahlt) bekamen auch deutsche Zuschauer die Originalgeschichte zu sehen und zu hören.\nSelbst in dieser Version fehlt jedoch jede Spur der I.G. Farben, dem eigentlichen Drahtzieher hinter den Bösewichten. Man ging sogar so weit, eine Einstellung, in der diese namentlich erwähnt wird, aus dem Dialog von Ingrid Bergman und Cary Grant herauszuschneiden. Während man in der damaligen Fernsehfassung diesen Schnitt noch visuell bemerkte, fehlt von dieser Einstellung in heutigen Fassungen (beispielsweise auf der DVD-Version) jede Spur (während der komplette Dialog in der französischen Fassung unverfälscht zu hören ist). An einer Stelle fällt jedoch das Wort „deutsche Farbenindustrie“.\nBislang existiert keine originalgetreue deutsche Fassung des Films.\nWie in den meisten seiner Filme hatte Hitchcock auch in diesem einen Cameoauftritt; er trinkt Champagner auf der Party in Alexander Sebastians Haus.\n„Hitchcocks spannender Psycho-Krimi, in dessen Mittelpunkt der Konflikt zwischen Pflicht und Liebe steht, ist mit äußerster Einfachheit der formalen Mittel zu größtmöglicher Wirkung gebracht.“\n„Der für Hitchcock typische Kontrast von friedlichem Alltags-Milieu und unerwarteter Bedrohung zeugt auch hier die geforderte Spannung und macht den vom Objekt her schon ein wenig veralteten Streifen sehenswert.“\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}