{
    "date": "28-04-2021 14:08:41",
    "link": "https://de.wikipedia.org/wiki/Besuch%5Fbei%5FNacht",
    "title": "Besuch bei Nacht",
    "text": "Besuch bei Nacht (englischer Originaltitel The Night-Comers, erster deutscher Synchrontitel Ungebetene Gäste, US-amerikanischer Titel State of siege = Belagerungszustand) ist ein Politthriller von Eric Ambler aus dem Jahr 1956. Er spielt in der ersten Hälfte der 1950er Jahre in dem fiktiven südostasiatischen Inselstaat Sunda, der bis 1949 Teil der Kolonie Niederländisch-Ostindien war.\nDer britische Ingenieur Steve Fraser hat drei Jahre in dem abgelegenen Tangga-Tal von Sunda an einem Staudammprojekt mitgearbeitet. Sein Kontrakt ist ausgelaufen und er beabsichtigt nun, vom indonesischen Jakarta aus den Rückflug nach London anzutreten.\nKurz vor dem Ablauf des Kontrakts lernt er eine Gruppe von Offizieren der republikanischen Armee kennen, die von der Regierung Sundas dem Projekt als Arbeitsbeschaffungsmaßnahme zugeteilt wurden. Die neue staatliche Armee ist aus einer Guerillatruppe hervorgegangen, die im Unabhängigkeitskrieg gegen die Niederländer gekämpft hat. In der Armee dienen viele überzählige Offiziere; das Staudammprojekt bietet die Möglichkeit, sie als Verwaltungsbeamte durch die ausländischen Finanziers des Projekts besolden zu lassen, obwohl sie für ihre neue Tätigkeit keine Qualifikation mitbringen. Unter diesen Offizieren fällt Fraser Major Suparto auf, der einen intelligenten und disziplinierten Eindruck macht.\nDie politische Lage auf Sunda ist gespannt. Der ehemalige Oberst der Armee und nunmehrige selbst ernannte General Sanusi hat die Nationale Freiheitspartei von Sunda gegründet und sich mit 3000 Kämpfern in das zentrale Hochland zurückgezogen. Sanusi ist ein frommer Muslim und hat der Regierung des Präsidenten Nasjah den Heiligen Krieg erklärt. Parallel hatte sich in der Armee eine Verschwörergruppe gebildet, die jedoch von General Ishak ausgeschaltet werden konnte, der Nasjah gegenüber loyal ist.\nDie Regierung Nasjah ist außerdem nervös wegen einer Rebellion in Jakarta, an der der ehemalige holländische General Turko Westerling beteiligt ist. Auf Sunda blühen der Schwarzmarkt und die Korruption; ausländische Hilfsgelder werden nicht in Produktionsmittel investiert, sondern für Konsumgüter ausgegeben. So gründet der mit Major Suparto eingetroffene Hauptmann Emas sofort eine Bauarbeitergewerkschaft mit sich selbst als Vorsitzendem und Schatzmeister. Zwei andere Offiziere haben nachweislich einen Raubmord an einem holländischen Residenten begangen, können jedoch nicht gerichtlich verfolgt werden.\nDie Regierung befürchtet, dass Sanusi die Hauptstadt Selampang einnehmen könnte. Diese ist durch ein paar alte japanische Kampfpanzer und deutsche 8,8 cm Flak gesichert.\nAufgrund der Lage ist Fraser froh, Sunda verlassen zu können. Auf dem Flug vom Tangga-Tal nach Selampang kommt Fraser ins Gespräch mit dem australischen Piloten Roy Jebb. Jebb berichtet ihm, dass die Hotelzimmer in Selampang alle überbelegt sind und bietet ihm dafür sein Apartment im so genannten Air House an. Jebb benötigt während seiner Abwesenheit als Pilot aufgrund der Einbruchsgefahr einen Zwischenmieter. Fraser ist bereit, die drei Tage bis zum Abflug nach Jakarta in Jebbs Wohnung zu übernachten.\nDas Air House wurde 1942 kurz vor dem Einmarsch der Japaner gebaut und ist recht modern konstruiert. In dem Haus ist ein noch von den Japanern eingerichteter Radiosender untergebracht, der jetzt von der Regierung Nasjah betrieben wird. Bei einem Besuch im New Harmony Club lernt Fraser die Edelprostituierte Rosalie Linden kennen, eine so genannte Indo und Eurasierin. Bei einem kurzen Spaziergang mit Rosalie im Garten des Clubs erkennt Fraser zufällig den Jeep von Major Suparto, den er am Morgen noch im 200 Meilen entfernten Tangga-Tal gesehen hat.\nUm auf dem Landweg nach Selampang zu gelangen, muss Supartos Jeep sowohl durch das Gebiet der Aufständischen als auch durch die Regierungsvorposten der Hauptstadt gelangt sein. Fraser erkennt auch die Stimme Supartos sowie einen Gesprächsteilnehmer, der als General angesprochen wird. Fraser und Rosalie beschließen, den Vorfall vorsichtshalber zu \"vergessen\".\nJebb reist ab, und Fraser und Rosalie übernachten gemeinsam im Apartment. Im frühen Morgengrauen wird Fraser durch Geräusche wach und stellt fest, dass das Air House von Soldaten besetzt wird, die offenbar nicht der Regierungsarmee angehören. Plötzlich betritt Major Suparto das Apartment; er ist von der Anwesenheit Frasers genau so überrascht wie umgekehrt. Suparto war davon ausgegangen, dass das Apartment leer steht, da Jebb verreist ist.\nTatsächlich findet ein Putsch statt; die Rebellen General Sanusis haben Selampang eingenommen und das Air House als Hauptquartier besetzt. Sanusi erklärt sich über den Radiosender zum neuen Staatspräsidenten. Kurzfristig überlegt Suparto, das Paar als lästige Störenfriede umzubringen, entschließt sich aber dann dazu, Fraser und Rosalie unter eine Art Hausarrest zu stellen. Als Sanusi seine Radioansprache hält, erkennt Fraser, dass seine Stimme nicht die des Generals ist, der sich mit Suparto im Garten des New Harmony Clubs getroffen hat. Fraser realisiert, dass Major Suparto in dem Putsch eine zwielichtige Rolle spielt.\nFraser lernt Sanusi kennen, der ihm seine Sicht der politischen Lage darlegt. Die Unabhängigkeit von den Niederlanden sei nicht wirklich erkämpft worden, sondern hauptsächlich das Ergebnis der japanischen Besetzung der Kolonie. Die Regierung Nasjah sei korrupt; Hilfe für Sunda sei weder von der Volksrepublik China noch den USA zu erwarten. Hilfe könne nur der Glaube an den Islam bieten. Sanusi benutzt Rosalie, die offenbar mit vollem Nachnamen van der Linden heißt, als Druckmittel. Fraser muss eine wichtige Wasserleitung reparieren, die bei einem Bombenangriff auf das Haus zerstört wurde und gewinnt dadurch das Vertrauen Sanusis.\nIn einem Gespräch mit Suparto gibt Fraser zu erkennen, dass ihm klar ist, dass ein weiterer General im Spiel ist. Suparto ist über dieses Geständnis verblüfft. Fraser hofft, dass Suparto menschlich genug ist, ihn und Rosalie nicht umzubringen. Fraser ist jetzt klar, dass Suparto kein Rebell, sondern ein Agent Provocateur der Nasjah-Regierung ist, die den Aufständischen eine Falle gestellt hat. General Sanusi war durch Suparto suggeriert worden, dass große Teile der Regierungsarmee zu den Rebellen überlaufen würden, was eine Finte war. Auch waren große Teile der Garnison der Hauptstadt zu angeblichen Manövern ausgerückt; ebenfalls eine Finte, um die Rebellen in die Stadt zu locken, die inzwischen von außen durch die Regierungstruppen abgeriegelt ist.\nDie Regierung erklärt die Aufständischen zu terroristischen Kriminellen; jede Zusammenarbeit mit ihnen kann mit dem Tod bestraft werden. Dadurch geraten auch Fraser und Rosalie in eine äußerst unangenehme Situation. Die Regierungstruppen dringen in der Stadt vor, das Air House wird dauernd von allen Seiten beschossen. Außerdem ist es für Suparto, der allein dem Paar Schutz bieten kann, an der Zeit, sich abzusetzen. Er erklärt Fraser seine Motive, für die Regierung zu arbeiten. Sanusi habe zwar mit einigen Ansichten Recht, aber seine Mitkämpfer seien lediglich brutal und machtgierig. Sunda brauche mehr Zeit, um sich organisieren. Auch die Kommunisten seien trotz aller radikalen Parolen keine ernste Gefahr. Er hofft, dass sich die USA und Großbritannien nicht einmischen. Er verspricht, nach seiner \"Flucht\" die Regierungstruppen über das Paar in Kenntnis zu setzen, damit es nicht irrtümlich hingerichtet wird.\nÜberraschend bittet Sanusi Fraser, als neutraler Beobachter an den Waffenstillstandsverhandlungen teilzunehmen; er will nicht, dass die Hauptstadt durch Kampfhandlungen völlig zerstört wird. Es stellt sich heraus, dass Fraser in der britischen Armee als Offizier gedient hat.\nBei der Verhandlung ist neben Major Suparto auch General Ishak anwesend, den Fraser anhand seiner Stimme wieder erkennt. Er war der General, mit dem Suparto im Garten gesprochen hatte. Ishak fordert die totale Kapitulation und lehnt jede Verhandlung ab. Auch Oberst Aroff, der mit Fraser an der Verhandlung teilnimmt, steht auf einer Todesliste, die Major Suparto erstellt hat. Fraser kehrt mit Aroff zurück ins Air House, um Rosalie zu schützen. Als Oberst Roda Fraser um Zivilhemden bittet, um fliehen zu können, wird er von Sanusi erschossen. Trotz der beinahe aussichtslosen Lage duldet Sanusi keine Desertion. Außerdem hat er noch die Hoffnung auf Unterstützung durch den indonesischen Präsidenten Sukarno.\nAls die Regierungstruppen das Gebäude stürmen, beginnt Sanusi und zu beten und rezitiert aus der 86. Sure des Koran:\n… Was aber soll dich lehren, was das ist, das in der Nacht kommt? Es ist der Stern, dessen Strahlen durchdringen. Wahrlich, jede Seele hat über sich einen Beschützer. Möge der Mensch also bedenken, woraus er erschaffen wurde. Er wurde erschaffen aus den hervorgestoßenen Keimen, die zwischen den Lenden und dem Brustbein entstehen. Und wahrlich, Allah vermag es wohl, der Allsehende, der Allwissende, der Allerbarmer, ihn wieder ins Leben zu rufen an dem Tage, da alle Geheimnisse aufgedeckt werden sollen und keine andere Macht ihm mehr helfen wird ...\nAmbler, Besuch bei Nacht, 1978, S. 228.\nDas Zitat als Anmerkung in der ersten deutschen Übersetzung von 1957, angeblich original aus einer deutschen Koranübersetzung:\nUnd was lehrt dich wissen, was der Nachtstern ist? Es ist das durchbohrende Gestirn. Siehe, jede Seele hat über sich einen Hüter. Drum schaue der Mensch, woraus er erschaffen. Erschaffen ward er aus fließendem Wasser, das herauskommt zwischen den Lenden und dem Brustbein. Siehe, er hat die Macht, ihn wiederkehren zu lassen an jenem Tage, da die Geheimnisse geprüft werden, und dann wird er sein ohne Kraft und ohne Helfer …\nAmbler, Ungebetene Gäste, S. 207.\nWenige Sekunden später wird Sanusi im Feuerhagel der Regierungstruppen getötet, die von Major Suparto geführt werden. Die Leichen der Rebellen werden sofort per Lkw abtransportiert, damit ausländische Journalisten am nächsten Morgen keine Zweifel an der offiziellen Verlautbarung haben werden, nach der es sich bei dem Putsch um eine untergeordnete Affäre gehandelt habe.\nSuparto verabschiedet sich von Fraser und betont, dass sie beide zivilisierte und humane Menschen sind. Fraser stimmt dem zu. Doch er entschließt sich, Sunda und damit Rosalie, die er inzwischen liebt, zu verlassen. Das Wissen um die Vorgänge des Putsches stellt auch in Zukunft ein zu großes Risiko für das Paar da.\nAuf den Stoff war Ambler 1955 auf Java bei Recherchen zu dem Spielfilmprojekt Nightrunners of Bengal gestoßen, das schließlich nicht realisiert wurde. Im selben Kontext steht auch Amblers Roman Waffenschmuggel (Passage of Arms) von 1959, dessen Handlung in Malaya Mitte der 1950er Jahre angesiedelt ist.\nMit Besuch bei Nacht vollzieht Ambler einen Schritt in Richtung reiner Literatur, in der Spannung nur ein Beiwerk zum grundsätzlichen Thema ist. Mr. Ambler könnte der Graham Maugham oder Somerset Greene der 1960er Jahre werden, ein Romanschriftsteller, dessen Werk die gewalttätigen Ereignisse unserer Zeit in einem direkten, nüchternen Stil kommentiert, mit einer Unvorhereingenommenheit, die hoffentlich nicht zum Zynismus verkommt.\nNach Howald weist der Roman thematische Ähnlichkeiten mit Graham Greenes im Vorjahr erschienenen Roman Der stille Amerikaner auf.  (Howald, S. 290)\n"
}