{
    "date": "28-04-2021 14:08:42",
    "link": "https://de.wikipedia.org/wiki/Bewegliche%5FZiele",
    "title": "Bewegliche Ziele",
    "text": "Bewegliche Ziele ist der erste vollständig von Peter Bogdanovich inszenierte Spielfilm. Boris Karloff hatte in diesem Film einen seiner letzten Auftritte.\nIm Vorführraum eines Hollywoodproduzenten schaut sich der alte Schauspieler Byron Orlok zusammen mit dem Regisseur Sammy Michaels und der Entourage des Produzenten ihr letztes Werk an, einen klassischen, viktorianischen Horrorfilm mit dem Titel The Terror. Orlok, der mit dem Resultat unzufrieden ist, gibt seinen Rücktritt als Schauspieler bekannt, obwohl bereits der nächste Film mit ihm in Planung ist. Alle  Überredungsversuche sind vergeblich: Orlok sieht sich selbst als Anachronismus und möchte sich in seiner Heimat in Europa zur Ruhe setzen.\nBobby Thompson, ein junger, äußerlich unauffälliger Mann, kauft derweil in einem Waffengeschäft ein Gewehr. Er verstaut es neben einer großen Anzahl weiterer Schusswaffen in seinem Kofferraum und fährt nach Hause. Bobby lebt zusammen mit seiner Frau bei seinen Eltern. Die meiste Zeit wird gemeinschaftlich in der kleinbürgerlichen Wohnung vor dem Fernseher verbracht. Mit seinem Vater macht Bobby Schießübungen und nimmt diesen auch kurz ins Visier, ohne seinem Impuls, auf ihn zu schießen, nachzugeben.  Gegenüber seiner Frau äußert Bobby, dass er \"besorgniserregende Gedanken\" habe. Sie beachtet ihn aber kaum. Sie ist in Eile und muss zur Nachtschicht ins Krankenhaus.\nOrlok betrinkt sich in seinem Hotelappartement und schaut sich im Fernsehen einen alten Film an, in dem er mitgespielt hat. Michaels besucht ihn, kann ihn aber auch diesmal nicht überzeugen, noch einen Film mit ihm zu drehen. Betrunken schlafen beide schließlich in Orloks Zimmer ein.\nIn einem Brief kündigt Bobby am nächsten Morgen den Mord an seiner Familie und an anderen, zufällig ausgesuchten Opfern an. Er erschießt seine nach Hause kommende Frau, seine Mutter und einen Nachbarn, legt diese in ihre Betten, deckt sie zu und macht sich auf den Weg zu einem Treibstofftank einer Raffinerie, die an einer stark befahrenen Straße liegt. Mit einem Sack voller Gewehre und Pistolen steigt er auf das Dach, positioniert sich und erschießt von dort aus wahllos Autofahrer. Als die Polizei am Tatort eintrifft, entkommt Bobby ungesehen in ein Autokino.\nOrlok hat sich inzwischen überreden lassen, für die Premiere von The Terror in diesem Autokino während der Pause aufzutreten. Bei Anbruch der Dunkelheit hat sich Bobby bereits hinter der Leinwand positioniert. Mittlerweile ist Orlok eingetroffen und wartet in seiner Limousine auf seinen Auftritt. Wegen der Lautstärke des Filmes kann Bobby unbemerkt einige Zuschauer erschießen, doch schließlich bricht unter einem Teil der Zuschauer Panik aus und die Menschen versuchen in ihren Autos zu flüchten. Er zielt schließlich durch das Projektorfenster und tötet auch den Filmvorführer im Vorführraum. Als Bobby fliehen will, stößt er mit Orlok zusammen. Verwirrt durch den Anblick des Horrorstars, den er zugleich auf der Leinwand sieht, lässt sich Bobby von dem alten Mann überwältigen.\nPeter Bogdanovich hatte Mitte der 1960er Jahre diverse Theaterstücke inszeniert und war als Filmkritiker tätig. Er beschloss, nach Los Angeles zu gehen, um Filmemacher zu werden. Bei Roger Corman, einem bekannten B-Film­produzenten und -regisseur, fand er Arbeit und wurde sein Assistent. Bogdanovich gewann Cormans Vertrauen, sodass dieser ihm seine erste Regiearbeit ermöglichte.\nBoris Karloff schuldete Corman noch zwei Drehtage, also sollte Bogdanovich in dieser Zeit 20 Minuten eines Films mit Karloff abdrehen. The Terror, ein Horrorfilm, den Corman 1963 mit Karloff und dem noch völlig unbekannten Jack Nicholson gedreht hatte, sollte als Füllmaterial für weitere 20 Minuten des Films dienen. Die restlichen 40 Minuten sollte Bogdanovich in zwei Wochen abdrehen. Unter diesen Prämissen versuchte sich Bogdanovich zusammen mit seiner Frau Polly Platt, die auch als Ausstatterin des Films mitarbeiten sollte, am Drehbuch. Als Vorbild diente die reale Geschichte von Charles Whitman, einem unscheinbaren, bürgerlichen Mann, der in Texas mehrere Menschen erschossen hatte. Bogdanovich war jedoch unzufrieden mit dem Buch und suchte Rat bei seinem Freund Samuel Fuller, der ihm das Buch in knapp drei Stunden umschrieb. Fuller verzichtete auf die Nennung seines Namens im Vorspann und betrachtete seine Arbeit als Freundschaftsdienst.\nNach Fertigstellung des Films wollte Bogdanovich den Paramount­chef Robert Evans überzeugen, den Film zu kaufen. Evans war begeistert, sein Teilhaber mochte den Film jedoch nicht. Deshalb kam das Geschäft nicht zustande. Erst durch die Vorführung im Rahmen einer Universitätsvorlesung, zu der Bogdanovich zwei renommierte Filmkritiker einlud, die den Film dann auch prompt sehr positiv beurteilten, wurde der Film schließlich doch noch von Paramount gekauft. Die Morde an Martin Luther King und Robert F. Kennedy verhinderten aber erneut beinahe eine Veröffentlichung, weil die Produzenten zunächst glaubten, eine solche Thematik sei nach diesen Vorfällen dem Publikum in einem Unterhaltungsfilm nicht zuzumuten. Mit Bedenken wurde der Film dann doch freigegeben.\nGute Kritiken und Lob von vielen Cineasten für Bewegliche Ziele ebneten Bogdanovich den Weg zum großen Erfolg mit Filmen wie Die letzte Vorstellung.\nFür den Abschnitt Hintergrund:\nThe Great Professional: Howard Hawks |\nBewegliche Ziele |\nVoyage to the Planet of Prehistoric Women |\nDirected by John Ford |\nDie letzte Vorstellung |\nIs’ was, Doc? |\nPaper Moon |\nDaisy Miller |\nAt Long Last Love |\nNickelodeon |\nSaint Jack |\nSie haben alle gelacht |\nDie Maske |\nDie Unschuld der Molly |\nTexasville |\nNoises Off! – Der nackte Wahnsinn |\nThe Thing Called Love – Die Entscheidung fürs Leben |\nNY – Streets of Death |\nIch bin Du, und Du bist ich |\nThe Cat’s Meow |\nThe Mystery of Natalie Wood |\nTom Petty and the Heartbreakers: Running Down a Dream |\nBroadway Therapy |\nThe Great Buster\n"
}