{
    "date": "28-04-2021 14:08:42",
    "link": "https://de.wikipedia.org/wiki/Beyond%5F%E2%80%93%5FDie%5Fr%C3%A4tselhafte%5FEntf%C3%BChrung%5Fder%5FAmy%5FNoble",
    "title": "Beyond – Die rätselhafte Entführung der Amy Noble",
    "text": "\nBeyond  – Die rätselhafte Entführung der Amy Noble ist ein US-amerikanischer Thriller von Josef Rusnak aus dem Jahr 2012. Jon Voight ist in der Hauptrolle als ermittelnder Polizeiinspektor in einem Entführungsfall zu sehen. Das mit Mystery-Elementen gespickte Drehbuch verfasste Greg Gieras.\nDie 7-jährige Amy Noble wird eines nachts aus ihrem Zuhause im verschneiten Alaska entführt. Detective Jon Koski, zufällig ein Freund der Familie, wird mit dem Fall betraut. Er ist auf Kindesentführungen spezialisiert. Auch der Fernsehmoderator Farley Connors hört von dem Fall und bietet Amys Eltern seine Mithilfe an. Farley betätigt sich seit geraumer Zeit als Medium und hat dank seiner paranormalen Fähigkeiten schon so manch vermisste Person im Auftrag der Angehörigen wieder gefunden. Mehrfach hat er Visionen, die auf Amys Versteck und deren Entführer hindeuten. Jon Koski kann sich nur zögerlich mit dem Gedanken anfreunden, einem Hellseher zu vertrauen bzw. seinen Hinweisen nachzugehen. Noch dazu wo er seine Begabung in einer Fernsehshow vermarktet.\nEine Lösegeldforderung geht per Brief bei Amys Eltern ein. Am Güterbahnhof der Stadt übergibt Amys Vater 2 Mio. Dollar und nimmt seine Tochter wohlbehalten in Empfang. Koski und Farley sind ihm gefolgt und spüren dort die Entführerin Manda Lee auf, die Tochter eines Schwerverbrechers, der im Gefängnis ums Leben kam.\nZum Schluss stellt sich heraus, dass Amys Onkel, ein Polizist in Geldnot, die Entführung eingefädelt hat und die vorbestrafte Manda Lee dafür anheuerte.\nDer Mystery-Thriller wurde in Anchorage, der größten Stadt Alaskas, gedreht.\n„Stimmungsvoll gestalteter Thriller, der die im Grund konventionelle Handlung in paranormale Sphären erhebt.“\n"
}