{
    "date": "28-04-2021 14:08:43",
    "link": "https://de.wikipedia.org/wiki/Birthday%5FGirl",
    "title": "Birthday Girl",
    "text": "\nBirthday Girl (Alternativtitel: Birthday Girl – Braut auf Bestellung; Nadia) ist ein US-amerikanisch-britischer Spielfilm aus dem Jahr 2002. Er verbindet die Elemente eines Kriminalfilms, eines Thrillers und einer Filmkomödie. Der Regisseur war Jez Butterworth, das Drehbuch schrieben Tom Butterworth und Jez Butterworth. Die Hauptrollen spielten Nicole Kidman und Ben Chaplin.\nJohn arbeitet bei einer Bank in St Albans. Durch eine Internet-Partnervermittlung möchte er eine russische Frau kennenlernen. Am Londoner Flughafen wartet der schüchterne Bankangestellte dann auf seine neue Braut. Als er sie sieht, ist sie zunächst nicht die Frau, die er sich vorgestellt hat. Nadia ist groß, dünn und schlaksig mit ungepflegtem Haar und Ringen unter den Augen.\nAls die beiden dann nach Hause fahren, bemerkt er, dass sie kein Wort Englisch spricht und auch noch Kettenraucherin ist. John ist zuerst wütend und ruft wiederholt bei der Agentur, die Nadia vermittelt hat, an, um sie wieder zurück nach Russland zu schicken. Leider ohne Erfolg. Dann beruhigt er sich und besorgt Nadia ein englisch-russisches Wörterbuch. Als er dieses auf den Tisch legt, legt Nadia auf denselben Tisch pornografische Zeitschriften, die sie in Johns Haus fand. Mit einer Geste bittet sie John, sie zu fesseln. Die beiden gehen zu Bondage-Spielen über, bei denen zuerst Nadia gefesselt wird, dann John. Langsam beginnt er seine Meinung zu ändern.\nEinige Zeit später erzählt sie ihm, dass sie Geburtstag hat. Bei der Feier in Johns Haus tauchen wie aus dem Nichts die Russen Yuri und Alexei auf. Nadia stellt Yuri als ihren Cousin und Alexei als dessen Freund vor. Sie feiern, und John findet die beiden eigentlich ganz sympathisch. Somit kommen sie ein paar Tage bei ihm unter. Bis Alexei bei einem Ausflug an einem nahe gelegenen See zu Nadia sehr ruppig ist und sie mehrmals unsanft unter Wasser taucht. Dies gefällt John absolut nicht. Er bittet Yuri und Alexei am nächsten Morgen zu gehen. Am besagten Morgen erfährt John, dass diese Kriminelle sind; sie drohen, Nadia zu verletzen, und wollen ein Lösegeld. Um dieses zu bezahlen, raubt John seine Bank aus. Die Entführung entpuppt sich als vorgetäuscht, Alexei als Nadias Freund.\nSie nehmen John gefangen, ziehen ihn bis zur Unterhose aus und binden ihn an die Toilette in einem Motel, in das sie sich zuvor begeben haben. Yuri offenbart John, dass er nicht der Erste ist, den das Trio betrogen hat, und zeigt ihm ein paar Polaroid-Fotos von Männern aus verschiedenen Teilen Europas, die sie zuvor „abgezockt“ haben. Es gelingt ihm, sich zu befreien, und er entdeckt Nadia, die gefesselt zurückgelassen wurde, nachdem sie Alexei ihre Schwangerschaft gebeichtet hatte. Er löst ihre Fesseln, und es kommt zu einem heftigen Gerangel. Dabei verletzt er sie an der Lippe, und sie gibt zum ersten Mal einen englischen Satz von sich. So registriert John, dass sie die englische Sprache ganz gut beherrscht.\nBeim anschließenden Frühstück gesteht sie, dass sie eigentlich gar nicht Nadia heißt. Zuerst will John sie der Polizei übergeben, ändert aber seine Entscheidung, als er ihre Schwangerschaft erkennt. Da sie ein Flugticket nach Russland besitzt, hilft er ihr, zum Flughafen zu kommen. Auf dem Weg dorthin lernen sich die beiden besser kennen und entwickeln langsam eine Zuneigung zueinander. Nachdem er sich von Nadia verabschiedet hat, kann er beobachten, wie sie von Alexei gekidnappt wird. John folgt ihnen zu Fuß in ein nahe gelegenes Motel. Mit der Hilfe von Nadia gelingt es ihm, Alexei zu überwältigen. Mit Alexeis Reisepass und dem Geld aus dem Bankraub fliegen John und Nadia, die in Wirklichkeit Sofia heißt, gemeinsam nach Moskau.\nJames Berardinelli schrieb auf ReelViews, Nicole Kidman sei niemals „heißer“ („hotter“) gewesen als in diesem Film. Er schrieb weiterhin, der Film sei nicht so „romantisch“ wie der Film Moulin Rouge und nicht so „genial“ wie die Komödie Lügen haben lange Beine. Berardinelli behauptete, das Hauptproblem des Films sei, dass zwar nichts grundsätzlich falsch gemacht sei, aber auch nichts grundsätzlich richtig. Es gebe im Film eine Prise von Humor, von Action und von Romantik, aber von keinem Element genug, um das Interesse des Zuschauers zu wecken.\nDas Lexikon des internationalen Films meint: „Gut gespielte Mischung aus Liebes- und Gangsterkomödie, die auf ihre extravagant-künstliche Art durchaus überzeugt und sich zur Reflexion über kulturelle Vorurteile verdichtet.“\n"
}