{
    "date": "28-04-2021 14:08:45",
    "link": "https://de.wikipedia.org/wiki/Black%5FMoon%5F%281986%29",
    "title": "Black Moon (1986)",
    "text": "Black Moon (Originaltitel: Black Moon Rising) ist ein US-amerikanischer Spielfilm aus dem Jahr 1986. Der Regisseur war Harley Cokeliss (aka Cokliss), das Drehbuch schrieben John Carpenter und William Gray gemeinsam. Die Hauptrollen spielten Tommy Lee Jones und Linda Hamilton.\nDie Bundessteuerbehörde und das FBI kommen bei den Ermittlungen gegen ein Unternehmen nicht voran. Der Dieb Sam Quint wird beauftragt, eine Magnetbandkassette mit den Beweisen der Verbrechen aus der Konzernzentrale zu stehlen. Er wird dabei erkannt und gejagt; auf der Flucht versteckt er die Kassette im Prototyp des High-Tech-Autos Black Moon.\nKurze Zeit später wird der Prototyp von Nina gestohlen und in die unterirdische Garage unter einem Hochhauskomplex gebracht. Sie arbeitet für eine Bande von Autodieben, die von Ed Ryland angeführt wird. Ryland befürchtet, dass Black Moon als ganz besonderes Auto überall leicht erkannt werden könnte und lässt es in eine Box einschließen. Nina ist darüber verärgert. Als sie den Komplex mit ihrem Auto verlässt, verfolgt Quint sie in einen Nachtclub, wo er sie anspricht. Bei ihr zuhause haben sie Sex.\nQuint wird unter Druck gesetzt, die Kassette innerhalb von 72 Stunden seinem Auftraggeber zu übergeben. Er verbündet sich mit den Konstrukteuren des Fahrzeugs, die es möglichst schnell wiederhaben wollen, und gemeinsam planen sie einen Einbruch in den Hochhauskomplex. Dieser gelingt weitestgehend, doch eine Quint nicht bekannte Sicherung verhindert das Entkommen mit Black Moon und Nina, die bei Ryland in Ungnade gefallen ist. Mit dem Autoaufzug befördert Ryland das Fahrzeug in eine höhere Etage. Quint und Nina überfahren ihn dort und entkommen mit einem Spezialantrieb durch die Luft ins benachbarte Hochhaus, wo Quint die Kassette übergibt.\nDas titelgebende Auto basiert auf dem Wingho Concordia II aus dem Jahr 1980. Die Designer waren Bernard Beaujardin und Clyde Kwok von der Firma Wingho Auto Classique aus Montreal. Da es sich um ein Einzelstück handelte, musste für die Stunts eine Kopie hergestellt werden, ein weiteres Exemplar wurde für die Innenaufnahmen gebaut. Die Kinopremiere in Deutschland fand am 16. Januar 1986 statt.\nFilm-Dienst schrieb, der Film sei „handwerklich überraschend versiert, effektvoll in manchen technischen Details und größtenteils kurzweilig; inhaltlich und in seiner Charakterzeichnung jedoch ausgesprochen substanzlos“.\nHarley Cokeliss wurde für den Preis MystFest des Festival Internazionale del Giallo e del Mistro Cinema Televisione Letteratura nominiert.\n"
}