{
    "date": "28-04-2021 14:08:46",
    "link": "https://de.wikipedia.org/wiki/Black%5FSea%5F%28Film%29",
    "title": "Black Sea (Film)",
    "text": "Black Sea ist ein britisch-amerikanischer Abenteuer-Thriller-Film unter Regie von Kevin Macdonald. Das Drehbuch schrieb Dennis Kelly. Hauptdarsteller war Jude Law. Seine Weltpremiere erlebte der Film am 5. Dezember 2014 im Vereinigten Königreich; in Deutschland startete er am 29. Januar 2015.\nRobinson war 30 Jahre lang U-Boot-Kapitän, davon die letzten 11 Jahre bei Agora, einer Firma für Unterseebergung. Vor kurzem geschieden und von seinem kleinen Sohn entfremdet, wird er fristlos gekündigt, lediglich mit einer kleinen Abfindung ausgestattet.\nSpäter trifft sich Robinson bei einem Drink mit seinem Freund Kurston und einem Russen namens Blackie. Kurston erzählt von einer Idee, Geld zu verdienen. Ein deutsches U-Boot sei im Zweiten Weltkrieg vor der Küste Georgiens mit einer tonnenschweren Ladung Gold gesunken und ihr ehemaliger Arbeitgeber Agora habe den Standort des U-Boots in Erfahrung gebracht, es aber aufgrund eines russisch-georgischen Konflikts nicht bergen können. Er berichtet weiter über seinen Plan, das Gold heimlich zu bergen. Um das Projekt zu finanzieren, trifft Robinson einen Geldgeber namens Lewis.\nEin Mitarbeiter von Lewis, Daniels, soll die Expedition begleiten. Robinson wird von einem jungen Mann, Tobin, besucht, der ihn über den Selbstmord Kurstons informiert. Robinson bietet Tobin an, mitzufahren. Zusammen mit dem vorher zusammengestellten Team aus ehemaligen Kollegen und deren Freunden, jeder ein Fachmann für eine bestimmte Aufgabe, reisen sie nach Sewastopol, wo ein altes, heruntergekommenes U-Boot erworben wird. Die Besatzung besteht je zur Hälfte aus Russen und Briten, was Verständigungsprobleme mit sich bringt. Blackie spricht aber beide Sprachen. \nAufgrund des engen Raums und kultureller Unterschiede beginnt die Spannung zwischen den beiden Gruppen zu steigen. Robinson verkündet zudem die Entscheidung, dass die Beute nach Abzug dessen, was der Geldgeber Lewis als vereinbarte Provision beansprucht, gleichmäßig auf jeden aufgeteilt werden soll. Unter Berücksichtigung der Kaufkraft der jeweiligen Heimatländer fühlen sich einige der Briten ungerecht entlohnt und es kommt zu einem Kampf im Maschinenraum, bei dem Fraser Blackie mit einem Messer ersticht. In der folgenden Rauferei bricht ein Feuer aus, was zu einer Explosion mit zwei weiteren Toten führt und das Boot auf dem Meeresgrund festsetzt. \nNach anfänglichem Misstrauen findet die restliche Mannschaft unter Vermittlung von Robinson wieder zusammen, um sich aus der misslichen und lebensbedrohenden Lage zu befreien.\nDurch die Explosion wurde die Antriebswelle des U-Boots stark beschädigt. Aufgrund ihrer Nähe zu dem deutschen U-Boot fassen sie den Plan, mit der Antriebswelle dieses U-Boots das eigene Boot zu reparieren. Robinson schickt Tobin mit Fraser und einem anderen Taucher, um die Antriebswelle per Seilschlitten zu holen. Dort aber packen sie auch gleich das vorgefundene Gold auf den Schlitten. Auf dem beschwerlichen Rückweg mit der tonnenschweren Ladung stirbt der dritte Taucher bei einem Unfall. Die Antriebswelle wird erfolgreich eingebaut und das meiste Gold kann geborgen werden.\nDaniels gesteht Robinson, dass sein früherer Arbeitgeber Agora das alles eingefädelt hat. Sie sollen die gefährliche Arbeit leisten, und sobald das U-Boot auftaucht, würden Robinson und seine Crew von den Russen festgenommen und Agora werde das Gold übernehmen. Lewis sei nur ein engagierter Schauspieler gewesen. Daraufhin beschließt Robinson, unter Wasser in die Türkei zu fahren, um den Russen und dem Verlust des Goldes zu entgehen. Nach einem Navigationsfehler beschließt er gegen den Willen der Crew eine riskante Fahrt durch einen engen Kanal. Der Strom der Akkumulatoren des U-Bootes reicht seinen Berechnungen zufolge nicht für einen sicheren, aber deutlich längeren Umweg. Nun überredet Daniels Fraser, den Maschinisten Zaytsev zu ermorden und so Robinson zur Aufgabe zu zwingen, da es danach nicht mehr genug Männer gebe, um das U-Boot sicher zu führen. Doch dann schickt eine weitere Explosion das U-Boot zum Meeresboden zurück, und es beginnt vollzulaufen.\nFraser und die restliche Crew versuchen, die Lecks zu reparieren, aber ihre Bemühungen sind zwecklos. Bevor sie aus der volllaufenden Sektion fliehen können, verriegelt der in Panik geratene Daniels das Schott hinter sich und lässt die drei Männer ertrinken, doch bereits am nächsten zu verschließenden Schott verhakt sich seine zerrissene Kleidung und er ist selbst im steigenden Wasser gefangen. Morozov verweigert die Rettung und schließt das letzte Schott. Robinson, Tobin und Morozov sind nun im vorderen Teil des Bootes, wo Robinson drei Rettungsanzüge versteckt hat. Robinson evakuiert Tobin und Morozov durch die Torpedorohre und erklärt dem besorgten Tobin zuvor, dass er selbst folgen wird, was allerdings ohne fremde Hilfe von außen (die Betätigung der Torpedorohrmechanik) nicht möglich ist. Bald darauf taucht bei den Geretteten an der Meeresoberfläche statt Robinson der dritte Rettungsanzug mit einem Teil des Goldes und einem Foto von Robinsons Familie auf.\nDas vorwiegend für Innenaufnahmen verwendete U-Boot ist ein Mitte 1993 ausgemustertes russisches Unterseeboot der Foxtrot-Klasse. Es liegt mit dem Namen „U-475 Black Widow“ vertäut im River Medway zwischen Rochester und Strood und befindet sich in Privatbesitz. Der heutige heruntergekommene Zustand entspricht dem im Film.\nDie Sprachdifferenz entsprach auch den Gegebenheiten am Drehort. Um die russische Belegschaft zu besetzen, verzichtete Kevin Macdonald darauf, wie üblich westliche Darsteller, „die bloß so tun, als wären sie Russen“, zu engagieren, und verpflichtete stattdessen Schauspieler aus Russland, die auch – analog zum Film – tatsächlich kein Englisch sprachen.\nAuf dem 24. Courmayeur Noir Film Festival, das in Courmayeur im Nordwesten Italiens stattfindet, wurde Black Sea mit dem Schwarzen Löwen für den besten Film ausgezeichnet.\nDer Film wurde von Kritikern positiv aufgenommen. Von 128 ausgewerteten Kritiken bei der Metaseite Rotten Tomatoes erhielt der Film 80 % positive Bewertungen, mit einer durchschnittlichen Punktbewertung von 6,5/10.\nDer letzte König von Schottland – In den Fängen der Macht (2006) |\nState of Play – Stand der Dinge (2009) |\nDer Adler der neunten Legion (2011) |\nLife in a Day (2011) |\nHow I Live Now (2013) |\nBlack Sea (2014) |\nOasis (2017) |\nLife in a Day 2020 (2021) |\nThe Mauritanian (2021)\n"
}