{
    "date": "28-04-2021 14:08:45",
    "link": "https://de.wikipedia.org/wiki/Black%5FForest%5F%28Film%29",
    "title": "Black Forest (Film)",
    "text": "\nBlack Forest ist ein deutscher Spielfilm aus dem Jahr 2010, der im Hochschwarzwald spielt. Der Thriller kam am 15. April 2010 in die deutschen Kinos.\nZwei Pärchen aus einer Großstadt machen Urlaub in einem einsamen Bauernhaus im Schwarzwald. Die Männer entdecken einen alten Fernseher und versuchen, ihn zu reparieren, um die Fußballspiele der Bundesliga anschauen zu können. Dies gelingt jedoch nicht. Allerdings sieht einer nach dem anderen Dinge auf dem Fernsehschirm, die ihn dazu bringen, den Anderen nach dem Leben zu trachten. So findet der Fahrer, der die Gruppe am Anfang des Films zum Haus gefahren hat, bei der vereinbarten Abholung schließlich drei Leichen vor. Nur Eva hat überlebt und kann sich ins Dorf retten. Allerdings sieht man am Ende ihre Flucht ebenfalls im Fernseher. Dieser wird vom Geist eines Kindes namens Annemarie beherrscht, welches vor einigen Jahren auf dem Bauernhof gestorben war.\n„Was angeblich eine Medien- und vor allem eine TV-Kritik sein will, ist bei aller Liebe dann doch nicht mehr als ein mittelprächtiger Thriller, der deutlich nach Vorbildern wie Blair Witch Project (so bei den Videoaufnahmen am Anfang des Films) oder The Ring (das Böse, das sich über moderne Medien verbreitet) schielt, ohne jemals deren Klasse und vor allem Spannung zu erreichen. Mit sichtbar kleinem Budget gedreht sind es vor allem die jungen Schauspieler, die sich an dem durchsichtigen und mitunter hanebüchenen Drehbuch vergebens abarbeiten.“\n„Von den vier den Film bestimmenden Hauptdarstellern ragt keiner heraus und fällt keiner ab, sie mühen sich alle gleich und wenig erfolgreich im Kampf gegen das überraschungsfreie und wenig inspiriert wirkende Drehbuch mit platten Dialogen der Sorte ‚Werden die Mädchen nicht sauer sein, wenn wir den Fernseher anmachen?‘ – Mensch Alter, heute ist Bundesliga!\" […] So brav und bieder und damit auch für die eigentliche Zielgruppe viel zu uninteressant und reizlos kommt ‚Black Forest‘ daher, dass man ehrlicherweise auch auf den pseudo-coolen englischen Titel hätte verzichten können, um damit von vornherein klar zumachen, womit wir es hier zu tun haben: Mit dem guten alten deutschen Schwarzwald nämlich. Und der taugt halt doch nur in Maßen zum großen Schaudern.“\n„Schlecht geschriebener, unbeholfen gespielter Horrorfilm, der sich auf zahllose Vorbilder bezieht, ohne eine eigene Linie zu finden. Die Folgen unkontrollierten Medienkonsums und die Wechselwirkung von Wirklichkeit und Täuschung werden lediglich angerissen bzw. plakativ behauptet.“\n"
}