{
    "date": "28-04-2021 14:08:44",
    "link": "https://de.wikipedia.org/wiki/Black%5FBear%5F%28Film%29",
    "title": "Black Bear (Film)",
    "text": "Black Bear ist ein US-amerikanisches Thriller-Filmdrama mit komödiantischen Elementen aus dem Jahr 2020. Regie führte Lawrence Michael Levine, der auch das Drehbuch schrieb. Die Hauptrollen übernahmen Aubrey Plaza, Sarah Gadon und Christopher Abbott. Die schöpferisch kriselnde Filmemacherin Allison sucht bei einem Ehepaar in einem abgelegenen Haus am See in den Adirondack Mountains Trost, um dann festzustellen, dass der Wald ihre inneren Dämonen auf intensive und überraschende Weise heraufbeschwört.\nErstes Kapitel\nAuf dem Steg vor einem See, sitzt Allison in einem roten Badeanzug. Sie steht auf, geht zum Haus und macht sich in ihrem Zimmer sitzend ein paar Notizen.  Allison kommt mit dem Taxi zu dem Haus am See, wo sie Gabe kennenlernt, der ihr beim Tragen ihrer Sachen hilft. Sie, die schwangere Blair und ihr Freund Gabe nehmen gemeinsam ihr Abendessen ein, das Gabe zubereitet hat. Nach dem Dinner trinken sie Wein und diskutieren. Gabe mag es nicht, dass Blair Wein trinkt, aber sie hört nicht auf damit und leert ein Glas nach dem anderen. Es kommt zum Streit zwischen den beiden und Allison verabschiedet sich mit dem Argument, sie sei müde, geht dann aber in dem am Haus gelegenen See schwimmen.\nBlair hat sich im Schlafzimmer hingelegt und Gabe bringt der schwimmenden Allison ein Handtuch, springt dann aber auch in den See und die beiden albern im Wasser herum. Später kommen sie sich im Haus näher, doch bevor die beiden Sex miteinander haben, erscheint Blair plötzlich und macht eine Szene, bei der sie unabsichtlich von Gabe verletzt wird und Krämpfe bekommt. Allison holt nervös den Wagen aus der Garage, um Blair in ein Krankenhaus zu fahren. Gabe und Blair sitzen auf der Rückbank, Allison am Steuer. Plötzlich erscheint ein großer Bär vor dem Wagen und es kommt zu einem Unfall.\nZweites Kapitel\nWieder sitzt Allison im roten Badeanzug auf dem Steg, steht auf und geht in Richtung Haus. Eine Filmcrew ist anwesend und Allison wird vom Regisseur Gabe gebeten, die Szene zu wiederholen, was sie aber nicht will. Widerwillig macht sie es nach einer Diskussion mit ihm dann aber doch. Der Regisseur ist von der neuen Szene begeistert und es stellt sich heraus, dass Gabe und Blair Allison ein Liebesverhältnis vorspielen, damit Allison sich besser in ihre Rolle einfinden kann.\nWährend und nach dem gemeinsamen Dinner betrinkt sich Allison mehr und mehr, obwohl sie noch eine abschließende Szene im Haus zu drehen hat, die sie aber nach ein paar Diskussionen mit Bravour hinter sich bringt. Der Film ist im Kasten, die Filmcrew feiert im Haus, doch Allison hat sich mit Gabe im Schlafzimmer hingelegt. Er erklärt ihr, dass er Blair nicht liebt und dass sie keinen Sex miteinander gehabt haben, daraufhin schläft Allison ein und Gabe verlässt das Zimmer. Blair sitzt auf dem Steg, Gabe kommt dazu und die beiden springen in den See. Allison wacht auf und sucht Gabe, sie schaut von draußen durch ein Fenster und entdeckt Gabe zusammen mit Blair auf einem Sofa liegend, betritt den Raum aber nicht. Im Hintergrund hört sie einen Bären, dreht sich um und geht auf ihn zu.\nNochmals sitzt Allison im roten Badeanzug auf dem Steg. Sie steht auf, geht zum Haus und macht sich in ihrem Zimmer sitzend ein paar Notizen.\nIm Juli 2019 wurde bekannt gegeben, dass Christopher Abbott, Sarah Gadon und Aubrey Plaza zur Besetzung des Films hinzugekommen waren, wobei Lawrence Michael Levine nach einem von ihm verfassten Drehbuch Regie führte. Die Dreharbeiten fanden von Juli bis August 2019 in den Adirondack Mountains in Long Lake im US-Bundesstaat New York statt.\nSeine Weltpremiere hatte er im Januar 2020 auf dem Sundance Film Festival. Kurz darauf erwarb Momentum Pictures die Vertriebsrechte an dem Film. Ab dem 4. Dezember 2020 wurde er in den amerikanischen Kinos und auf digitalem Wege veröffentlicht.\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.\nBei Rotten Tomatoes hat der Film eine Zustimmungsquote von 88 %, mit einer durchschnittlichen Bewertung von 7,7/10. Der Konsens der Kritiker auf der Website lautet: „Ein faszinierender Blick auf die kreativen Feinheiten des Showbusiness, Black Bear ist eine provozierende, bewusstseinsverändernde Erfahrung.“ Bei Metacritic hat der Film eine Durchschnittsbewertung von 79/100.\nArtios Awards 2021\n"
}