{
    "date": "28-04-2021 14:08:45",
    "link": "https://de.wikipedia.org/wiki/Black%5FHeaven%5F%28Film%29",
    "title": "Black Heaven (Film)",
    "text": "Black Heaven (Originaltitel L’autre monde, bedeutet jemanden ins Jenseits befördern) ist ein französisch-belgischer Thriller von Gilles Marchand aus dem Jahr 2010.\nDie frisch verliebten Gaspard und Marion werden Zeugen eines versuchten Doppelselbstmords, den die attraktive Audrey im Gegensatz zu ihrem Begleiter knapp überlebt. Gaspard findet heraus, dass Audrey die meiste Zeit mit einem obskuren Onlinerollenspiel verbringt. Gefesselt von der geheimnisvollen Aura, die Audrey umgibt, wird auch Gaspard in das Spiel hineingezogen. Er verliebt sich in sie und wendet sich von Marion ab. \nZu spät bemerkt er, dass Audrey nur eine Marionette ihres sadistischen Bruders Vincent ist, der im Rollenspiel ihren Avatar mitbenutzt, um Menschen zum Selbstmord zu verführen und sie dabei zu beobachten. Als Gaspard sie aus den Fängen ihres Bruders befreien will, wird er von Vincent in eine Falle gelockt. Auf einem Hochhausdach will Vincent einen Selbstmord Gaspards vortäuschen, doch bevor es dazu kommt, springt Audrey in den Tod. Paralysiert vom Suizid seiner Schwester verlässt Vincent wortlos das Haus und wird wenig später verhaftet. Gaspard bittet Marion aufgelöst um Verzeihung.\n„Die potentiellen Gefahren der Anonymität im Internet werden in Marchands Black Heaven düster-effektvoll verarbeitet. Ein intelligenter Thriller, der etwas schwer in die Gänge kommt, am Ende aber überzeugt.“\nDer Film wurde im Rahmen der Internationalen Filmfestspiele von Cannes 2010 außer Konkurrenz uraufgeführt und kam am 14. Juli desselben Jahres in die Kinos.\nIn Deutschland erschien der Film am 5. August 2011 bei Koch Media auf DVD.\nLe Gynécologue et sa secrétaire (1987) |\nIntimité (1994) |\nHarry meint es gut mit dir (2000) |\nLemming (2005) |\nBlack Heaven (2010) |\nDer Mönch (2011) |\nNews from Planet Mars (2016) |\nDie Verschwundene (2019)\n"
}