{
    "date": "28-04-2021 14:08:47",
    "link": "https://de.wikipedia.org/wiki/Blackway%5F%E2%80%93%5FAuf%5Fdem%5FPfad%5Fder%5FRache",
    "title": "Blackway – Auf dem Pfad der Rache",
    "text": "Blackway – Auf dem Pfad der Rache (Originaltitel: Blackway) ist ein US-amerikanisch-kanadisch-schwedischer Thriller von Daniel Alfredson aus dem Jahr 2015. Das Drehbuch stammt von Joseph Gangemi und Gregory Jacobs und basiert auf dem Buch Männer mit Erfahrung von Castle Freeman aus dem Jahr 2008. In den Hauptrollen sind Anthony Hopkins, Julia Stiles, Ray Liotta, Alexander Ludwig und Hal Holbrook in dem letzten Film vor seinem Tod im Januar 2021 zu sehen. Die Dreharbeiten begannen am 12. November 2014 in Enderby. Die Premiere erfolgte bei den Internationalen Filmfestspielen von Venedig 2015 unter dem Titel Go with Me, am 10. Juni 2016 kam der Film in die Kinos.\nLillian ist nach dem Tod ihrer Mutter in ihre Heimatstadt in Oregon zurückgekehrt. Sie wird von einem einheimischen Kriminellen namens Blackway belästigt. Nachdem Blackway Lillians Katze getötet hat, geht sie zum Sheriff der Stadt, um dort Hilfe zu erhalten. Ihr wird jedoch nahegelegt, die Stadt zu verlassen. Lillian weigert sich jedoch, vor Blackway zu fliehen. Sheriff Wingate hilft ihr aus Angst vor Blackway nicht und verweist sie an einen Mann namens Scotty. Diesen will sie am Morgen des nächsten Tages besuchen. Auf der Suche nach Scotty trifft sie auf Whizzer, der ihr mitteilt, dass Scotty nicht da ist und ihr ebenfalls rät, die Stadt zu verlassen.\nLester, der sich gerade in Whizzers Laden aufhält, beschließt, Lillian zu helfen. Er nimmt einen jungen Mann namens Nate mit, woraufhin die drei in Nates Pickup durch die Stadt fahren und an verschiedenen Orten nach Blackway suchen. Dabei befragen sie auch Einheimische, die mit ihm in Verbindung stehen. In Gesprächen und aus Erzählungen erfahren sie verschiedene Details über die Einheimischen der Stadt. So erfahren sie, dass Scotty von Blackway zusammengeschlagen wurde und dass Lesters Tochter, die Selbstmord begangen hat, schwere Drogen genommen haben könnte; Blackway stellt als örtlicher Drogendealer unter anderem Meth und Heroin her und verkauft dies. In einer Bar finden die drei den zwielichtigen Buchhalter Murdoch. Daraufhin kommt es zu einem Kampf zwischen Murdoch und Nate. Es gelingt dem Trio jedoch, die Bar wieder zu verlassen. Anschließend gehen sie zu einem örtlichen Diner. Dort fragt Lester den Koch Chris, der erst vor kurzem aus dem Gefängnis entlassen wurde, wo sie Blackway finden könnten. Chris rät ihnen, Blackway in dem Motel zu suchen, in dem er seinen kriminelle Aktivitäten nachgeht. Dort finden sie ihn schließlich, handeln jedoch noch nicht, da die Gelegenheit nicht günstig ist.\nIn einem der Motelzimmer trifft Lillian eine Schulkameradin, die an ein Bett gefesselt ist. Sie befreit sie , während Lester und Nate Blackways Männer ablenken. Anschließend bringt sie sie zu einem Bus, damit sie die Stadt verlassen kann. Am Abend fahren die drei in den Wald. Lester weiß, dass Blackway nach ihnen suchen wird, da sie ihm Ärger bereitet haben. Sie übernachten auf einem Campingplatz. Dort verlässt Lester – bewaffnet mit einem alten Gewehr – Lillian und Nate. Blackway taucht nachts auf und richtet eine Waffe auf Lillian und Nate. Lester, der Blackway bereits ins Visier genommen hat, wird von Murdoch angeschossen und Blackway schaltet Nate aus. Lillian gelingt es jedoch, zu entkommen. Bevor Murdoch Lester töten kann, wird er von Nate geschlagen. Schließlich wird Blackway von Lester durch einen Schuss aus einer Schrotflinte getötet. Am nächsten Morgen kehren Lester, Nate und Lillian zurück in die Stadt und Whizzer erkennt, dass die Stadt von Blackway befreit wurde. Nate und Lillian wiederum fühlen sich voneinander angezogen.\nIm August 2014 gab Drehbuchautor Joe Gangemi an, dass er und Gregory Jacobs das Drehbuch für eine Verfilmung des Romans Männer mit Erfahrung von Castle Freeman verfasst hätten. Am 19. September wurde angekündigt, dass Anthony Hopkins die Hauptrolle und Daniel Alfredson die Regie übernehmen würden, Enderby Entertainment und The Gotham Group würden den Film produzieren. Rick Dugdale, Lindsay Williams, Ellen Goldsmith-Vein, Anthony Hopkins und Gregory Jacobs wurden als Produzenten des Films genannt. Am 23. Oktober übernahm Dean Devlins Produktionsunternehmen Electric Entertainment die Verwaltung der internationalen Rechte und beteiligte sich an der Finanzierung des Films. Eine Woche später wurde bekannt, dass Julia Stiles und Ray Liotta im Film mitspielen werden. Schließlich wurde am 17. November bekannt, dass auch Alexander Ludwig im Film zu sehen sein wird.\nDie Dreharbeiten begannen am 12. November 2014 und fanden hauptsächlich in Enderby, British Columbia statt.[10][11] Ein Teil der Dreharbeiten fand auch in Lumby statt. Ende Dezember wurden die Dreharbeiten beendet.[10]\nBeim Review-Aggregator Rotten Tomatoes erhielt der Film eine Zustimmungsrate von 20 %, basierend auf 5 Bewertungen, wobei die Durchschnittswertung bei 3,92/10 lag.[12] Guy Lodge von Variety bezeichnete den Film als „hochtrabenden, spannungsfreien Rachethriller“.[13][14] Das Lexikon des internationalen Films hingegen beurteilt den Film als „[s]pannende[n] Thriller,“ der „[d]ank verlässlicher Darsteller und der gut eingebundenen Kulisse winterlicher Waldlandschaften ein passabler Genrefilm“ sei.[15]\n"
}