{
    "date": "28-04-2021 14:08:45",
    "link": "https://de.wikipedia.org/wiki/Black%5FRainbow%5F%E2%80%93%5FSchwarzer%5FRegenbogen",
    "title": "Black Rainbow – Schwarzer Regenbogen",
    "text": "Black Rainbow – Schwarzer Regenbogen (engl.: Black Rainbow) ist der Titel eines britischen Spielfilms aus dem Jahr 1989 mit Rosanna Arquette, Jason Robards und Tom Hulce in den Hauptrollen. Bei dem düsteren Thriller führte Mike Hodges Regie. Er schrieb auch selbst das Drehbuch. Gedreht wurde der Film in den Vereinigten Staaten im US-Bundesstaat North Carolina.\nGary Wallace, Journalist einer Lokalzeitung, fährt in die Provinz der USA auf der Suche nach einer Frau namens Martha. Nach offenbar längerer Zeit kann er sie ausfindig machen, doch er erfährt, dass sie schon seit Jahren kein Wort mehr gesprochen und auch ihren Namen geändert hat. Er sucht sie dennoch auf und fragt sie nach einem bestimmten Abend in der Vergangenheit, sie aber antwortet nicht und schlägt stattdessen die Tür vor ihm zu. Der Film blendet zurück:\nMartha Travis tingelt mit ihrem Vater Walter im Zug durch die Kleinstädte der Vereinigten Staaten. Dort präsentiert sie sich als Medium und bezeichnet sich selbst als Werkzeug Gottes, auserkoren um den Angehörigen als Verbindung zu den Verstorbenen zu dienen. Begleitet von Kirchenchor und Orgelmusik inszenieren die beiden eine Show, die viele zahlende Menschen anlockt, die durch Martha zu hören hoffen, dass es den Verstorbenen im Jenseits gut ergeht. Von den Einnahmen halten sich Martha und ihr Vater über Wasser.\nDas Ganze funktioniert recht gut, bis Martha eines Abends einer ihr unbekannten Frau Grüße von ihrem verstorbenen Ehemann ausrichtet. Der allerdings ist noch gar nicht tot, sondern sitzt lebendig zu Hause vor dem Fernseher. Das Aufsehen ist groß und notgedrungen entschuldigt sich Martha bei der Frau, gleichwohl sie meinte, die Stimme tatsächlich gehört zu haben. Noch in derselben Nacht wird der Mann von einem Auftragskiller brutal erschossen. Die lokale Presse wird hellhörig und schickt Gary Wallace den beiden hinterher, um der Sache nachzugehen. Es heißt, Martha kenne die Identität des Mörders.\nGary, der selbst nicht an die Geschichte glaubt, fährt den beiden nach und erzählt von dem Mord. Walter will von der Fähigkeit seiner Tochter, in die Zukunft zu sehen, nichts wissen, doch Gary erfährt, dass auch die Mutter bereits als Medium unterwegs war. Als des Abends die nächste Vorstellung läuft, wiederholt sich der Vorfall. Martha redet mit verschiedenen Leuten im Totenreich, die eigentlich noch leben. Als sich am frühen Morgen in einer örtlichen Fabrik eine Explosion ereignet, bei der viele Arbeiter ums Leben kommen, wird Martha klar, dass die Stimmen keine Einbildung waren. Und nun ist auch klar, dass der Auftragsmörder hinter ihr her ist, da sie ihn identifizieren kann.\nAls es am folgenden Abend wieder eine Show gibt, bleibt Walter volltrunken im Hotel zurück und Martha steht allein auf der Bühne – mittlerweile unter massivem Polizeischutz. Anstatt den gutgläubigen Menschen weiterhin vorzumachen, sie würde mit den glücklichen Seelen der Toten reden, erklärt sie den Menschen, dass es ein Leben nach dem Tod nicht gibt. Doch sie hört erneut eine Stimme aus der Zukunft und erkennt, dass ihr Vater in dieser Nacht sterben muss.\nWalter indes sieht gleichzeitig seine Tochter als eine Geisterscheinung im Hotel, wie es ihm einst von ihrer Mutter prophezeit worden war. Er weiß in diesem Moment, dass seine Zeit gekommen ist. Als er fliehen will, begegnet er dem Auftragsmörder. Auch der sieht die Geisterscheinung Marthas und schießt auf sie. Die tödlichen Schüsse aber treffen Walter und die Prophezeiung erfüllt sich. Der Mörder stirbt im Kugelhagel der Polizei.\nGary war währenddessen bei Martha geblieben, die auf ihrer Bühne ohnmächtig zusammengebrochen war. Er tröstet sie zunächst, macht sich dann aber auf, um seine Story zu schreiben. Als er sich im Gehen noch einmal kurz umblickt, ist Martha plötzlich verschwunden. Als er sie nun Jahre später ausfindig machen kann, kommt er nicht an sie heran, kann jedoch immerhin ein paar Fotos machen. Er zeigt sie zum Beweis seinem Chef, doch auf den Fotos ist niemand zu sehen – nur ein altes überwuchertes und halb zerfallenes Haus...\n„Mäßig spannender Okkult-Krimi ohne Tiefgang, der die Handlungsfäden nicht recht zu verknüpfen weiß.“\n„Spannender, atmosphärisch dichter Thriller um das Medium Martha (Rosanna Arquette), die mehrere Morde vorhersieht. Ein Reporter (Tom Hulce) heftet sich an ihre Fersen: in übersinnlicher Atmosphäre kommt es zum Showdown.“\n„Spannender, atmosphärisch dichter Thriller mit übersinnlichem Touch und großer Besetzung. Regisseur Mike Hodges, dessen „Auf den Schwingen des Todes“ deutschen Videofreunden noch in bester Erinnerung seien dürfte, kann diesmal mit dem Star-Trio Rosanna Arquette. Tom Hulce und dem zweifachen Oscar-Preisträger Jason Robards aufwarten. Deren großartige schauspielerische Leistungen und die packende Inszenierung werden die Zuschauer die eher dünne Story vergessen lassen.“\nBlack Rainbow wurde mit fünf Filmpreisen ausgezeichnet und war für einen weiteren nominiert:\n"
}