{
    "date": "28-04-2021 14:08:46",
    "link": "https://de.wikipedia.org/wiki/Black%5Fand%5FBlue%5F%282019%29",
    "title": "Black and Blue (2019)",
    "text": "\nBlack and Blue ist ein Action-Thriller von Deon Taylor, der im Oktober 2019 in die US-amerikanischen und im November 2019 in die deutschen Kinos kam.\nNachdem sie zunächst im Irak für die US-amerikanischen Streitkräfte tätig war und anschließend die Polizeiakademie mit Auszeichnung abgeschlossen hat, kommt Alicia West als Neuling zur Polizei in New Orleans, wo sie früher selbst aufgewachsen ist. Bei ihrer Arbeit wird sie in einem stillgelegten Kraftwerk Zeuge des Mordes an einem jungen Drogendealer durch korrupte Polizeibeamte. Ihre Körperkamera hält die Tat ihrer Kollegen fest. Als die Polizisten den Zeugen ihrer Tat bemerken, machen sie Jagd auf Alicia und versuchen die Körperkamera in ihren Besitz zu bekommen. Alica wird hierbei angeschossen, kann aber fliehen. Da der getötete Drogendealer einem bedeutenden Drogendealer nahestand und die Polizisten Alicia als seine Mörderin ausgeben, wird Alicia nachfolgend nicht nur von den korrupten Polizisten, sondern auch von der Drogenszene gesucht. Mit der Hilfe ihres Freundes Milo „Mouse“ Jackson, der in einem Supermarkt arbeitet, versucht Alica das belastende Filmmaterial zu sichern und die korrupten Kollegen zur Strecke zu bringen.\nRegie führte Deon Taylor, das Drehbuch schrieb Peter A. Dowling In den Hauptrollen sind Naomie Harris als Alicia West und Tyrese Gibson als Milo „Mouse“ Jackson zu sehen. Weitere Rollen wurden mit Frank Grillo, Mike Colter und Nafessa Williams besetzt.\nDie Dreharbeiten fanden in Algiers statt, einem Stadtteil von New Orleans in Louisiana. Die Filmmusik komponierte Geoff Zanelli.\nIm Juni 2019 wurde ein erster Trailer vorgestellt.\nEine erste Vorstellung erfolgte im September 2019 im Rahmen des UrbanWorld Film Festivals, wo er als Abschlussfilm gezeigt wurde.[10] Der Film lief am 25. Oktober 2019 in den US-Kinos an. Er startete in Deutschland am 14. November 2019.[11] Hier wurde der Film von der FSK ab 16 Jahren freigegeben. In der Freigabebegründung heißt es, der Film habe nahezu durchgehend eine düstere, bedrohliche und angespannte Atmosphäre und es gebe zahlreiche Actionszenen und Schießereien, mit teilweise massiven Gewaltdarstellungen und Tötungen. Die Darstellung der Gangsterwelten sei für Zuschauer ab 16 Jahren jedoch als Teil des filmischen Konstrukts erkennbar, das keine reale Vorbildfunktion hat, und zudem stehe am Ende ein klarer Sieg des Guten über Korruption und Verbrechen.[12]\nInsgesamt stieß der Film bei den Kritikern auf geteiltes Echo.[13]\nDie Filmkritikerin Antje Wessels schreibt, wenn sich die Opfer von Polizeiwillkür zusammenschließen, sei dies ein sehr symbolischer Akt, bei dem Deon Taylor zwar nicht gerade in subtilen Bahnen fahre, dennoch aber sowohl inhaltlich als auch in der Aussage funktioniere: „Denn je öfter die Macher hier Szenen wahlloser Machtausübung an Schwarzen wiederholen und ebenjene ihre Erfahrungen mit der Obrigkeit schildern dürfen, desto mehr werden einem die Ausmaße derartiger realer Probleme bewusst – und Erinnerungen an den tonal vollkommen anders verortbaren aber inhaltlich nicht minder deutlichen The Hate U Give werden wach.“ Wessels beschreibt Black and Blue als „Rassismusanklage trifft Cop-Thriller“, was die meiste Zeit erstaunlich gut funktioniere. Erst wenn in der zweiten Hälfte des Films die Genreklischees Überhand nehmen, verliere der Film an Glaubwürdigkeit und Spannung.[14]\nDem Budget von rund zwölf Millionen US-Dollar stehen bisher weltweite Einnahmen von 22,7 Millionen US-Dollar gegenüber, von denen der Film allein rund 22 Millionen im nordamerikanischen Raum einspielen konnte.[15]\nAmerican Black Film Festival 2020\nNAACP Image Awards 2020\nDie deutsche Synchronisation entstand nach der Dialogregie von Tim Sander im Auftrag der SDI Media Germany GmbH, Berlin.\n7eventy 5ive (2007) |\nThe Hustle (2008) |\nNite Tales: The Movie (2008) |\nChain Letter (2009) |\nTony Roberts: I’m Different (2013) |\nI Supremacy (2014) |\nMeet the Blacks (2016) |\nTraffik (2018) |\nThe Intruder (2019) |\nBlack and Blue (2019) |\nThe House Next Door (2019) |\nFatale (2019)\n"
}