{
    "date": "28-04-2021 14:08:44",
    "link": "https://de.wikipedia.org/wiki/Black%5F%26%5FWhite%5F%E2%80%93%5FGef%C3%A4hrlicher%5FVerdacht",
    "title": "Black & White – Gefährlicher Verdacht",
    "text": "\nBlack & White – Gefährlicher Verdacht, alternativ Black & White – Nichts ist wie es scheint, ist ein im Jahr 1998 produzierter US-amerikanischer Thriller von Yuri Zeltser. Der Film wurde in den USA wie auch in Deutschland Ende 1999 als DVD/Video veröffentlicht.\nChris O’Brien, ein junger, streng gläubiger Absolvent der Polizeiakademie wird Nora ‚Hugs’ Hugosian, einer ebenso erfahrenen wie draufgängerischen Kollegin als Partner zugeteilt. Schon bei den ersten Streifenfahrten macht ihm Nora sexuelle Avancen. Außerdem stellt sich heraus, dass Chris im „Ernstfall“ völlig überfordert ist. So muss Nora von ihrer Schusswaffe Gebrauch machen und einen der observierten Drogendealer töten.\nDie polizeilichen Ermittlungen in Los Angeles konzentrieren sich vor allem auf einen Serienkiller, der seine Opfer immer mit einem gezielten Schuss ins linke Auge tötet. Am Tatort eines dieser Morde finden die Ermittler Reifenspuren, die von einem Streifenwagen stammen. Somit konzentrieren sich die Ermittlungen der Kriminalpolizei, unter der Leitung der Detectives Herzel und Dombrowsky, auf ihre Berufskollegen. Dabei fällt der Verdacht vor allem auf Nora, da die Opfer ausschließlich zu den Verdächtigen zählen, mit denen Nora Kontakt hatte. Bei einer Gegenüberstellung erkennt jedoch ein Tatzeuge den Streifenpolizisten Michael Clemence eindeutig als Täter. Bei dem Versuch ihn festzunehmen droht dieser stark alkoholisiert, sich umzubringen, kann jedoch von Chris davon abgehalten werden. Anderntags entlastet Nora Clemence, indem sie aussagt, sie habe sich während der Tatzeit bei ihm aufgehalten. Besonders hinterfragt wird dieses Alibi von Chris, der an dem Abend Nora zu Hause aufgesucht und beobachtet hatte, wie sie zur fraglichen Zeit ihr Haus verließ. In ihm keimt der Verdacht, dass sich Nora damit selber ein Alibi verschafft. Ungeachtet dessen gibt er sich seinen Gefühlen Nora gegenüber hin.\nTrotzdem bleiben ihm die Zweifel und diese werden noch genährt als er herausfindet, dass eine Pistole von Nora dem Modell der Tatwaffe entspricht. Er beginnt in Noras Umfeld zu recherchieren.\nObwohl es gegen die Dienstvorschriften verstößt, lässt sich Chris von Dombrowsky dazu überreden, Noras Haus nach der Pistole zu durchsuchen. Die Waffe kann er zwar nirgends entdecken, er stößt aber auf Aufzeichnungen und Briefe über den Tod von Noras Vater, der von einigen Jahren von ihrem Bruder Armen ermordet wurde. Chris und Dombrowsky gehen diesem Fall nach und erfahren, dass Armen Hugosian seinen Vater als Rache dafür ermordete, dass er Nora sexuell missbrauchte. Der Todesschuss ging damals mitten ins linke Auge. Nach der Tat soll er Selbstmord begangen haben. Als die Durchsuchung von Noras Wohnung bekannt wird, wird Chris vorläufig vom Dienst suspendiert und Nora beendet ihre Beziehung.\nNoch am gleichen Abend erhält er einen Anruf von Ernie Pitts, dem Partner von Clemence. Dieser erzählt ihm, dass er einen Streit zwischen Nora und Michael belauscht habe, worauf ihn Chris mahnt sich in Sicherheit zu begeben. Als die Verbindung plötzlich unterbrochen wird, eilt Chris umgehend zur Wohnung von Clemence, aus der Pitts anrief, findet aber nur noch Pitts' Leiche, die die gleichen Spuren aufweist wie die Opfer des Killers. Außerdem trifft er auf einen stark alkoholisierten Clemence. Obwohl Clemence Tatzeuge ist, verweigert er jegliche Aussage gegen Nora. Aber auch ohne Clemences Aussage ist Nora nun die Hauptverdächtige und die Ermittler veranlassen eine Großfahndung nach ihr. Kurz darauf wird Chris angeschossen und leicht verletzt ins Krankenhaus eingeliefert. Dort bittet er Dombrowsky ihm ihre Dienstwaffe zur Selbstverteidigung zurückzulassen. Dombrowsky stimmt zu, obwohl dies gegen die Vorschriften verstößt.\nZur Nachtzeit verschafft sich Nora als Patientin getarnt Zugang zu Chris' Zimmer. Gerade noch rechtzeitig, bevor Nora den Abzug durchziehen kann, bekommt Chris Dombrowskys Waffe zu fassen und kann Nora einen Bauchschuss verpassen. Kurz darauf betritt Clemence das Zimmer und gibt sich als Armen Hugosian zu erkennen. Entgegen den damaligen Ermittlungen lebt Noras Bruder. Armen will nun auch Chris töten, wird jedoch von Nora erschossen.\n„Recht harter Polizeithriller, der sich durch ein fintenreiches Buch und seine dichte Atmosphäre auszeichnet und Freunde des Genres – trotz einiger Klischees – zu unterhalten vermag.“\n"
}