{
    "date": "28-04-2021 14:08:47",
    "link": "https://de.wikipedia.org/wiki/Blade%5FRunner%5F2049",
    "title": "Blade Runner 2049",
    "text": "← VorgängerBlade Runner\n\nBlade Runner 2049 ist ein US-amerikanischer Science-Fiction-Film aus dem Jahr 2017 und die Fortsetzung von Blade Runner (1982). Regie führte Denis Villeneuve. Die Kamera übernahm Roger Deakins. In der Hauptrolle ist Ryan Gosling zu sehen, während Harrison Ford erneut die Rolle des Rick Deckard spielt. Ridley Scott, der beim Originalfilm Regie führte, fungiert als Executive Producer und wirkte an der Story mit. Der Film startete am 5. Oktober 2017 in den deutschen und am darauffolgenden Tag in den US-Kinos.\nKein Sonnenlicht, sondern lediglich die Scheinwerfer von Drohnen dringen im Los Angeles des Jahres 2049 durch den Smog. Die Stadt ist nicht nur von Menschen, sondern auch von Hologrammen und künstlichen Menschen, den sogenannten Replikanten, bewohnt, die ihnen jedoch nicht mehr als Sklaven dienen, wie noch Jahre zuvor. Der neue bioidentische Replikantentyp Nexus 9, der von der Wallace Corporation einige Jahre zuvor auf den Markt gebracht worden ist, hegt keinerlei Groll mehr gegen seine Erbauer. Er tut seinen Dienst nur solange, bis seine programmierte Lebenszeit abgelaufen ist und er stirbt. Da die Ökosysteme zusammengebrochen sind und es keine echten Tiere und keine Pflanzen mehr gibt, werden in weitläufigen Gewächshäusern vor der Stadt proteinreiche Käferlarven gezüchtet, von denen sich die Menschen ernähren.\nAuch wenn das Replikantenproblem der Vergangenheit weitgehend gelöst zu sein scheint, gibt es noch Replikanten-Jäger wie Officer K vom Los Angeles Police Department, der mit seinem Spinner, einem fliegenden Sportwagen, der von einer Drohne begleitet wird, seine Einsätze unternimmt. Der Officer, der selbst ein besonders hochentwickelter Replikant ist, versucht, im Verborgenen lebende Replikanten aufzuspüren, die wegen ihrer unbegrenzten Lebensdauer aus der Produktion genommen wurden, um diese „in den Ruhestand zu versetzen“, also zu töten.\nOfficer K bewohnt ein kleines Apartment und wird von seinen Nachbarn als „Skinner“ nur wenig geschätzt. Entspannen kann er sich dank Joi, seiner holografischen Gespielin, die sich ihm in ständig wechselnden Outfits präsentiert, ihm abends Trost spendet und ein virtuelles Abendessen serviert. Eines Tages macht er ihr einen sogenannten Emanator zum Geschenk, mit dem sie die vier Wände zum ersten Mal verlassen kann. Mithilfe des Gerätes spürt sie auf dem Dach des Hauses erstmals Regen auf ihrer holografischen Haut. Er teilt seine Geheimnisse mit Joi, und sie bemüht sich umgekehrt im Rahmen ihrer Algorithmen, ihm eine echte Freundin zu sein. Doch sie kann ihm nicht für seine sexuellen Wünsche zur Verfügung stehen, weshalb sie eine Prostituierte für ihn anheuert, die sich später auch als Replikantin herausstellt.\nAuf dem Grundstück des von K getöteten Farmers Sapper Morton, an dessen Papiere er über einen Tipp gekommen ist, wird eine Kiste ausgegraben, die die Knochen einer Frau enthält. Niander Wallace, der die Tyrell Corporation nach ihrem Konkurs übernommen hat, wird auf diesen Fund aufmerksam. Die Überreste weisen einerseits eine Seriennummer auf, andererseits verraten sie, dass die Replikantin vor dreißig Jahren ein Baby entbunden hat und dabei gestorben ist. Dem Geschäftsmann Niander Wallace fehlt eine solche zeugungsfähige Replikantin noch in der Produktpalette.\nKs Vorgesetzte Lieutenant Joshi, genannt „Madam“, ist über die Nachricht von diesem Fund besorgt. Die Chefin des LAPD glaubt, dass ein solches Kind einen Krieg oder ein Massaker auslösen könnte, wenn mit der Gebärfähigkeit der letzte Vorsprung der Menschen gegenüber den Replikanten verloren wäre. Officer K soll daher das Kind finden und eliminieren. Seine Suche führt ihn aus Los Angeles heraus, erst nach San Diego, das als riesige Müllkippe dient, dann zur geheimnisvollen Erinnerungskonstrukteurin Dr. Ana Stelline und schließlich nach Las Vegas. Das ehemalige Vergnügungsparadies liegt nach einem Atomkrieg und mehreren Nuklearunfällen inmitten eines radioaktiv verseuchten Sperrgebiets. Ein Blackout hat vor Jahren sämtliche elektronischen Daten gelöscht und damit auch einen großen Teil der kollektiven Erinnerung der Menschheit.\nIn der Geisterstadt trifft er Deckard, der einst selbst ein Blade Runner war, nun aber ein Gejagter ist wie alle anderen Renegaten. Deckard versteckt sich dort seit dreißig Jahren in einem alten Casino. Bei der toten Replikantin handelte es sich um Rachael, die mit Rick Deckard viele Jahre zuvor vor den Killern der Tyrell Corporation geflohen war. Officer K glaubt nach seinem Besuch bei Dr. Stelline, dass er selbst das von Rachael geborene Kind ist.\nLuv, die Assistentin von Niander Wallace, die ebenfalls eine Replikantin ist, macht Deckard und Officer K in Las Vegas ausfindig, überwältigt K im Kampf und bringt Deckard zu Wallace. Währenddessen wird Officer K, der sich Deckard als Joe vorgestellt hatte, von einer geheimnisvollen Gruppe geborgen: Unter der Führung von Freysa ist es einigen Replikanten gelungen, sich zum Widerstand zu formieren. Sie verlangen von Joe bzw. K, Deckard zu töten, damit dieser sie nicht an Wallace verraten könne. Zur gleichen Zeit wird Deckard von Wallace verhört; als Tausch für die Information, wo sich sein Kind aufhält, bietet ihm Wallace eine Replik von Rachael an. Als Deckard ablehnt, tötet Luv die neue Rachael.\nDeckard wird abgeführt und es kommt zum finalen Duell zwischen Joe und Luv. Joe gelingt es schließlich, Luv zu töten. Anschließend führt er Deckard zum Haus seiner Tochter, der dieser nie zuvor begegnet ist. Es handelt sich um Dr. Ana Stelline. Joes vermeintliche Kindheitserinnerungen stammen in Wirklichkeit von ihr. Joe, im Kampf mit Luv schwer verletzt, verbleibt außerhalb des Gebäudes im Schneetreiben.\nVerena Lueken von der Frankfurter Allgemeinen Zeitung sagt, die Fragen, die sich im Film auftun, lägen auf dem Tisch: „Was unterscheidet die Menschen von den Maschinen? Von den Maschinen, die inzwischen aussehen wie sie, die bluten wie sie, auch wenn ihre Wunden schneller heilen, die sterben wie sie, auch wenn es länger dauert, und die sich an ihren, der Menschen, Erinnerungen, die ihnen implantiert wurden, festhalten, wenn sie innerlich verlorenzugehen drohen?“ Blade Runner 2049 erzähle davon, was menschlich sein bedeutet und dass es dafür weder Vater noch Mutter brauche, jedoch die Sehnsucht danach, einmal Kind gewesen zu sein, und halte dabei die Grenzen zwischen Menschen und Maschinen fließend: „Menschlichkeit, um die es hier geht, braucht mehr als biologische oder künstliche Gene. Sie braucht den Wunsch nach Transzendenz. Sie braucht den Blick auf die Welt, der ein kümmerliches Blümchen in einem Feld aus Asche für ein Zeichen von Hoffnung hält. Und in ein paar Schneeflocken auf der Haut die Schönheit der Erde erkennt.“ Es gebe in dem Film keinen biologischen Menschen, auf den eines dieser Dinge zutreffe, so Lueken.\nAuch für Georg Seeßlen von Zeit Online ist die Hauptfrage, mit der sich der Film auseinandersetzt, die Parallelschöpfung des künstlichen Menschen. Blade Runner 2049 werde hierbei zum Umkehrbild des Vorläufers, was die Frage von „Echtheit“ und „Replikanz“ des Menschen anbelangt: „Da im Übrigen Replikanten keine Maschinen sind, sondern eine genetisch-organische Parallelschöpfung komplett mit ‚künstlichen Erinnerungen‘ und mit Gefühlen […], ist die Frage nach ihrer technischen Herstellung eher müßig. Der Replikant ist der an seiner Uneigentlichkeit und Versklavung, an seiner Fremdbestimmung und Unvollständigkeit leidende Mensch.“\nDer Film lässt wie bereits der Vorgänger offen, ob es sich bei Deckard um einen Menschen oder Replikanten handelt, was wiederum die Frage offen lässt, ob es sich bei Rachaels Kind um einen Hybriden handelt oder aber um ein von zwei Replikanten gezeugtes Kind. Villeneuve sagte hierzu: „Ich liebe Geheimnisse. Daher denke ich, so wie es ist, ist es viel interessanter, als die Frage zu beantworten.“ Auch in der Huffington Post sagte Villeneuve, er wolle diese Frage nicht beantworten und zitiert Ford, der glaubte, in Bezug auf die Vergangenheit seien sie mit der gebotenen Sorgfalt vorgegangen. Abraham Riesman von Vulture sagt, der Umstand, dass Deckard 30 Jahre überleben konnte, wäre für ein Nexus-6-Modell mit einer begrenzten Lebensdauer ein großer Sprung gewesen. Zudem sei Deckard auch gealtert, was nicht zum Slogan der Tyrell Corporation passen würde, ihre Replikanten seien „menschlicher als menschlich“.\nFür Jochen Kürten von der Deutschen Welle ist die Geschichte, die der Film erzählt, so komplex wie einfach: „Kompliziert, weil die Geschichte Handlungsstränge des alten Films wieder aufnimmt, variiert und fortspinnt. Einfach aber auch, weil es im Grunde genommen um die gleichen Fragen wie 1982 geht: Wie gehen die Menschen um mit künstlicher Intelligenz, wie human zeigen sie sich im Umgang mit Replikanten?“[10] Für Officer Ks holografische Freundin Joi stellt sich nicht die Frage, ob biologische oder künstliche Gene eine Person ausmachen. Sie philosophiert im DNA-Archiv über den Unterschied, aus vier Gen-Bausteinen zu bestehen oder aus zwei digitalen Zuständen.[11] Die Schauspielerin Ana de Armas, die im Film Joi verkörpert, sagte hierzu: „Im Film zeigen wir, dass Replikanten und Menschen praktisch dasselbe sind. Der einzige Unterschied besteht darin, wie sie zur Welt kommen. Der Rest – die Gefühle, die Träume, der Wille zu leben – ist gleich. Tatsächlich zeigen Replikanten manchmal mehr Empathie und Barmherzigkeit als die echten Menschen. Sie könnten eine bessere Version unserer selbst sein. Und wir sind die einzigen, die beschützen können, was wir sind und was wir haben. Hoffentlich geht uns dieses Licht früh genug auf.“[12] Wie auch Officer K weiß Joi zwar, dass sie ein Hologramm ist, versteht aber nicht, dass ihr die Gefühle für ihn lediglich einprogrammiert wurden.[13] Officer K umgekehrt weiß anfänglich zwar, dass ihm seine Kindheitserinnerungen nur implantiert wurden, hat hierüber jedoch zunehmend Zweifel.\nBei seiner Ermittlungsarbeit in den verwüsteten Gebieten jenseits der Stadtmauer macht Officer K erstmals Bekanntschaft mit den undefinierten Zonen der eigenen Identität, wo sich implantierte Erinnerungen als mögliche Realität erweisen und die Gefühle für die synthetische Hologramm-Gefährtin Joi eine unbekannte Intensität erreichen, so Martin Schwickert in den Nürnberger Nachrichten. Wie jeder echte Held sei auch K auf der Suche nach sich selbst, forsche nach der Seele im Replikantendasein und versuche, seine eigene Herkunft zu enträtseln, so Schwickert.[14][15] Obwohl man ihm immer gesagt hatte, seine gesamten Erinnerungen seien nur implantiert, gerät er zunehmend ins Zweifeln, als sich die Hinweise dahingehend häufen, er selbst könnte das gesuchte Kind und seine Erinnerung an seine Kindheit damit echt sein. Erst als Freysa ihn aufklärt, all dies sei Teil eines ausgeklügelten, großen Plans und nur eine Illusion gewesen, fällt seine Selbstfindung in sich zusammen.[11]\nJoe, der Name, den ihm Joi gegeben hatte, wird damit zur Parodie, denn Joe sei nichts anderes als die Chiffre für Namenlosigkeit, so Georg Seeßlen. Im Englischen ist Joe Average eine Entsprechung zu Otto Normalverbraucher, einer Person mit den durchschnittlichen Bedürfnissen der Gesamtbevölkerung.\nDie Figur der Replikantin Rachael, die im Film als erste ihrer Art ein Kind zur Welt brachte, verweist auf die in der Bibel erwähnte Rachel. Während Jakobs erste Frau Lea mehrere Söhne gebar, blieb seine zweite Frau Rachel unfruchtbar, bis sie nach vielen Jahren doch noch schwanger wurde und Jakob die Söhne Josef und Benjamin schenkte. Rachel starb jedoch, wie Rachael im Film, bei Benjamins Geburt. Sie zählt als Mutter der beiden Stammväter der Zwölf Stämme Israels im Judentum zu den Erzmüttern Israels.[16][17] Ihr Sohn Josef war später in die Sklaverei verkauft worden, wurde jedoch ein wichtiger Patriarch Israels. Im Englischen gibt es für den Namen Joseph die Kurzform Joe, was dem Namen entspricht, den Joi für Officer K wählt und nahe legt, dieser könne ein Kind von Rachael sein.[17]\nAm 3. März 2011 ließ Alcon Entertainment in einer Pressemitteilung verlautbaren, dass sie in finalen Verhandlungen mit Bud Yorkin stehen, um die Rechte an Blade Runner zu erwerben.[18] Im Februar 2015 wurde bestätigt, dass ein Drehbuch von Hampton Fancher und Michael Green vorliege, dass Harrison Ford erneut die Rolle des Rick Deckard verkörpern und dass Denis Villeneuve die Regie übernehmen werde.[19] Am 17. November 2015 bestätigte Ryan Gosling, dass er die Hauptrolle in der Fortsetzung übernehmen werde.[20] Er spielt im Film den Replikanten Officer K.\nRobin Wright spielt Los Angeles’ Polizeichefin Lieutenant Joshi, die Vorgesetzte von Officer K.[21][22] Der blinde Großindustrielle Niander Wallace, der über die Wallace Corporation im Film nicht nur die Menschheit ernährt, sondern auch die Tyrell Corporation übernommen hat, wird von Jared Leto gespielt.[23][24] Sylvia Hoeks spielt seine Assistentin, die Replikantin Luv. Die Schweizerin Carla Juri übernahm die Rolle der jungen Wissenschaftlerin Dr. Ana Stelline, die aufgrund einer Immunschwäche in einer keimfreien Umgebung Erinnerungen für Replikanten fabriziert.[24][25] Die Kubanerin Ana de Armas spielt Ks Hologrammpartnerin Joi, und die palästinensische Schauspielerin Hiam Abbass verkörpert Freysa, die Anführerin einer Untergrundbewegung.[26]\nDavid Dastmalchian spielt im Film den Wissenschaftler Coco, Barkhad Abdi übernahm die Rolle von Doc Badger, und Dave Bautista spielt Sapper Morton, einen Replikanten älterer Baureihe, den Officer K zu Beginn des Films tötet. Edward James Olmos, der schon im Original als geheimnisvoller Polizist zu sehen war, spielt diesen wieder in einem kurzen Auftritt – inzwischen lebt er in einem Seniorenheim.\nWährend der erste Film ausschließlich in den USA und im Vereinigten Königreich gedreht wurde, fanden die Dreharbeiten zu Blade Runner 2049 überwiegend in den Korda Studios im ungarischen Etyek 30 Kilometer westlich von Budapest statt.[27] Während der dortigen Dreharbeiten kam ein für den Film tätiger Bauarbeiter ums Leben.[28] Weitere Aufnahmen entstanden in Island und in Spanien. Als Kameramann fungierte Roger Deakins.\nDas Szenenbild schuf Oscarpreisträger Dennis Gassner. Zur Inspiration für das unwirkliche, futuristische Design des Films sagte Gassner, sie hätten sich während der Vorproduktionsphase in einer stürmischen und verschneiten Nacht in Montreal aufgehalten, als er einen Anruf von Villeneuve erhielt, der gerade Räumfahrzeuge auf der Straße beobachtete. Das Bild, das sich Gassner bei deren Betrachtung bot, so dieser weiter, sei nicht nur ästhetisch inspirierend gewesen, sondern diente auch der Welt, in der die Fortsetzung spielt, als Vorlage, da es seiner Vorstellung von den voraussichtlichen technologischen und geografischen Veränderungen dieser Welt entsprach. Die Beleuchtung der Räumfahrzeuge sei ausgeklügelt gewesen, so Gassner weiter, so dass der ganze Schnee mitten in der Nacht bewegt werden konnte. Am Morgen seien er und Villeneuve zusammengekommen und hätten beschlossen, diese Atmosphäre für den Film zu verwenden. Gassner entwarf eigens eine Schneemaschine, die helfen sollte, das brutale Universum zu erzeugen, in dem der Film spielt.[29] Paul Inglis fungierte als Supervising Art Director. Die Visualisierungen auf Bildschirmen, wie die im DNA-Labor, bei der Wallace Corporation und in den Räumlichkeiten des LAPD, gestaltete Territory Studio.[30]\nAndreas Busche vom Tagesspiegel meint, das Zusammenspiel von Regisseur, Kameramann und Produktionsdesigner sei atemberaubend und sie hätten eine prächtig heruntergekommene Zukunft voll spektakulärer Details geschaffen.[24] Auch Markus Fiedler von Focus Online meint, der Film sehe fantastisch aus, und die Kameraarbeit passe sich nahtlos an die Vorgaben an, die der erste Teil entwarf, und Deakins erwecke erneut das futuristische Los Angeles im Dauerregen zum Leben.[31]\nNachdem anfänglich Jóhann Jóhannsson die Filmmusik hatte komponieren sollen[32], kollaborierten hierfür letztlich Hans Zimmer und Benjamin Wallfisch, die zuletzt schon für Christopher Nolans Kriegsdrama Dunkirk zusammengearbeitet hatten.[33][34] Jóhannsson hatte sich nach Aussage von Villeneuve zu weit von der Vorlage von Vangelis entfernt, der die Filmmusik für den Vorgängerfilm Blade Runner aus dem Jahr 1982 komponiert hatte.[35] Der Soundtrack zum Film wurde Anfang Oktober 2017 von Epic Records als Download veröffentlicht.[36] Neben den auf diesem enthaltenen Liedern Summer Wind und One for My Baby von Frank Sinatra und Suspicious Minds und Can’t Help Falling in Love von Elvis Presley[37] wird im Film immer wieder der Anfang von Peters Leitmotiv aus dem Orchesterwerk Peter und der Wolf von Sergei Prokofjew angestimmt.[38][39]\nAls Filmeditor fungierte der zweifach Oscar-nominierte Joe Walker. In einem Interview mit Provideo Coalition erklärte dieser, bei einer ersten Durchsicht des Filmmaterials habe man festgestellt, dass die Geschichte in zwei Hälften aufgeteilt ist. Eine sei die um K, wie dieser das Geheimnis um seine wahre Vergangenheit lüftet und sich in seiner Jungfräulichkeit verliert. In der zweiten Erzählung gehe es darum, seinen Schöpfer zu treffen und Opfer zu bringen. Eine erste geschnittene Fassung des Films war fast vier Stunden lang.[40][41]\nEnde Dezember 2017 stellte das Unternehmen Rodeo FX, das für die visuellen Effekte verantwortlich war, ein Video zur Verfügung, in dem die Spezialisten einen Einblick in ihre Arbeit geben und zeigen, wie der Film durch die Effekte verändert wurde und wann diese zum Einsatz kamen.[42]\nRegisseur Luke Scott veröffentlichte im August 2017 den Kurzfilm 2036: Nexus Dawn mit Jared Leto, der von den wichtigen Ereignissen zwischen Ridley Scotts Original und dem Nachfolger von Denis Villeneuve handelt.[43] Außerdem inszenierte er den Kurzfilm 2048: Nowhere to Run. Unter der Regie von Shin’ichirō Watanabe entstand der Kurzfilm Blade Runner Black Out 2022, der Ende September 2017 veröffentlicht wurde.[44]\nDer Film feierte am 26. September 2017 in Los Angeles seine Weltpremiere.[45] Am 5. Oktober 2017 kam der Film in die deutschen[46] und am darauffolgenden Tag in die US-amerikanischen Kinos.[47] Ein Kinostart in China erfolgte am 27. Oktober 2017.[48]\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[49] In Deutschland ist der Film FSK 12. In der Freigabebegründung heißt es: „Einzelne Spannungs- und Kampfszenen mit teils auch drastischen Wendungen können Kinder unter 12 Jahren im Zusammenspiel mit der düsteren Atmosphäre überfordern. Doch da die Gewalt nie voyeuristisch ausgespielt wird und dramaturgisch gut in die Erzählung eingebunden ist, können bereits 12-Jährige sie verarbeiten. Dieser Altersgruppe ist die Fiktionalität des Settings und der Geschichte bewusst und sie kann sich ausreichend vom Geschehen distanzieren. Auch mit der moralischen Ambivalenz einiger Charaktere kann diese Altersgruppe umgehen, da der Film letztlich die Bedeutung von Menschlichkeit und Solidarität betont.“[50]\nDer Film konnte bislang 88 Prozent der Kritiker bei Rotten Tomatoes überzeugen und erhielt hierbei eine durchschnittliche Bewertung von 8,2 der möglichen 10 Punkte. Im Konsens heißt es dort: „Optisch atemberaubend und erzählerisch befriedigend, vertieft und erweitert Blade Runner 2049 die Geschichte seines Vorgängers.“[51]\nHanns-Georg Rodek von Welt Online meint, Blade Runner 2049 sei keine revolutionäre Tat wie sein Vorgänger, da ihm die grenzenlose Innovation fehle, doch verrate er das Original auch nicht, sondern behandele es mit Respekt. Die Architektur sei etwas riefenstahlesker, etwas monolithischer geworden, aber so könne sich eine Stadt durchaus fortentwickeln, so Rodek. Zudem zeige der Film keine Hochglanzzukunft, vielmehr spüre man die ächzenden Maschinen, die das System am Laufen halten, und auch die außerordentliche Filmmusik von Hans Zimmer wirke wie metallener Maschinenlärm.[52]\nAnke Westphal von den Stuttgarter Nachrichten meint, Fans des 1982er Klassikers werden viele optische Bezüge zu Ridley Scotts Kultfilm finden, jener Synthese aus Dystopie und Film noir, in der stilistisch der Cyberpunk herrschte.[26]\nÜber Ryan Gosling in der Rolle von Officer K sagt Andreas Busche vom Tagesspiegel, dessen sentimentaler Hundeblick erweise sich gegenüber Harrison Fords stoischem Replikantenjäger in Scotts Original als das konsequenteste Update, doch bleibe der von ihm dargestellte hartgesottene Noir-Held eher eine Behauptung, auch weil ihn die existenziellen Zweifel von Fords Figur Rick Deckard nicht mehr umtreiben, da K wisse, dass er kein Mensch ist.[24]\nIn einer Kritik der Deutschen Welle zum Film heißt es, dieser sei alles andere als einer jener typischen seelenlosen Sequels aus der Kommerzmaschine der großen Hollywood-Studios und bestehe als singuläres Filmkunstwerk.[10]\nZu der Arbeit der Drehbuchautoren meint Daniel Krüger von Musikexpress, Blade Runner 2049 pfusche nicht in der Geschichte des Originals herum, sondern erweitere die alternative Zukunft, die Scott 1982 auf die Leinwand brachte, behutsam und konsequent. Die Technik habe in der alternativen Zukunft noch einige Sprünge nach vorn gemacht, so Krüger, und die Erde wirke noch weniger lebenswert.[25] Auch Martin Schwickert bewertet in der Rheinischen Post das Werk mit „gut“ und findet, dass sich der Film als „würdiges Nachfolgewerk erweist, das seiner Vorlage mit Liebe und Respekt begegnet, aber inhaltlich wie künstlerisch auf eigenen Beinen steht.“[53]\nAndreas Busche meint, Denis Villeneuve sei nicht in die Nostalgiefalle eines solchen mit uneinlösbaren Erwartungen aufgeladenen Projekts getappt, sondern beweise mit Blade Runner 2049, den er als Retro-Science-Fiction par excellence beschreibt, einen ausgezeichneten Sinn für das „world building“, wobei ihm Scotts polyglotter Moloch Los Angeles als Ausgangspunkt für eine Reihe aufregender „Setpieces“ diene.[24] Hannah Pilarczyk vom Spiegel meint dagegen, der Film sei ein Beispiel dafür, dass „Hollywood dem Publikum nicht mehr viel zutraut“, sieht in dem Streifen aber dennoch eine „ehrbare Fortsetzung“.[22] Kontrovers wird auch das Frauenbild des Films diskutiert, das zuweilen sogar als Rückschritt hinter das 80er-Original empfunden wird.[54][55]\nAuch Fabian May zeigt sich im Stern eher ambivalent; obwohl er dem Film gute Ideen einräumt, meint er, ein „wort- wie bedeutungsloser Endkampf und eine wirklich belanglose Familienzusammenführung runden einen eigentlich aufregend begonnenen Film ab (… Blade Runner 2049) hätte ein Drehbuch gebraucht, das auch einlöst, was es selber verspricht.“[56]. Die wahrscheinlich härteste Kritik gab der US-amerikanische Kritiker Gregory Weinkauf in der Huffpost ab, in der er schrieb, er „wollte Blade Runner 2049 mögen, aber der Film zwingt einen nur, stundenlang pseudo-provokative Dialoge mitzuhören“[57].\nAnke Westphal sagt, der Film brilliere mit einem visuellen Reichtum, der im Kino der Gegenwart seinesgleichen suche, und der Regisseur zelebriere die Bilder fast meditativ und setze Actionszenen sehr bewusst, fast sparsam ein: „Denis Villeneuve überrascht nicht allein durch die grandiosen Bilder, sondern auch mit narrativen Wendungen, und er hat seine dunkle Zukunftsvision jenseits der heute modern gewordenen Transhumanität weitergedacht, indem er seinen Protagonisten Wege schenkt, sich aus ihrer Seriennummern-Existenz heraus einen Namen und die Deutungshoheit über ihre Geschichte zu erkämpfen.“[26] Daniel Krüger meint gar, Villeneuve kröne sich mit diesem visuellen Rausch, der zeitweise stark an seinen Fiebertraum-artigen Thriller Enemy erinnere, zum aktuellen Großmeister der Science Fiction.[25]\nBrian Truitt von USA Today sagt, der Film sei äußerst stilvoll und trotz der Androiden und Hologramme tief menschlich. Die Fortsetzung nehme die Kriminalgeschichte des ersten Films auf und verwandele sie in eine große Mythologie von Identität, Erinnerung, Schöpfung und Umwälzung. Truitt erklärt weiter, die Geschichte von Hampton Fancher sei überraschend emotional, die Filmmusik von Benjamin Wallfisch und Hans Zimmer sei ebenso wichtig wie die von Vangelis für den Vorgängerfilm, und wenn es irgendetwas wie Gerechtigkeit gebe, werde Kameramann Roger Deakins seinen ersten Oscar bekommen.[58]\nDer Film landete nach seinem Start in einer Reihe von Ländern auf Platz 1 der Kinocharts, darunter im Vereinigten Königreich, in Italien, in Australien und in den USA, wo der Film am ersten Wochenende 32,8 Millionen US-Dollar einspielte. Die weltweiten Einnahmen des Films aus Kinovorführungen belaufen sich bislang auf rund 259 Millionen US-Dollar.[59] In Deutschland verzeichnet der Film 964.144 Besucher.[60]\nAmerican Society of Cinematographers Awards 2018\nArt Directors Guild Awards 2018\nBritish Academy Film Awards 2018\nCritics’ Choice Movie Awards 2018\nEddie Awards 2018\nGrammy Awards 2019\nHollywood Film Awards 2017\nHollywood Music in Media Awards 2017\nIndieWire Critics Poll 2016\nLondon Critics’ Circle Film Awards 2018\nLos Angeles Film Critics Association Awards 2017\nNational Society of Film Critics Awards 2018\nOscarverleihung 2018\nSanta Barbara International Film Festival 2018\nSatellite Awards 2017\nSaturn-Award-Verleihung 2018\nVES Awards 2018\nDie deutsche Synchronisation entstand unter der Dialogregie von Tobias Meister im Auftrag der Berliner Synchron GmbH Wenzel Lüdecke.[76]\n\nBlade Runner (1982) •\nBlade Runner 2049 (2017)\nBlade Runner Black Out 2022 (2017) •\n2036: Nexus Dawn (2017) •\n2048: Nowhere to Run (2017)\nTräumen Androiden von elektrischen Schafen? (1968)\nBlade Runner (1994) •\nBlade Runner 2049 (2017)\nBlade Runner (1985) •\nBlade Runner (1997) •\nBlade Runner: Revelations (2018)\nREW-FFWD |\nDer 32. August auf Erden |\nMaelström |\nPolytechnique |\nDie Frau die singt – Incendies |\nPrisoners |\nEnemy |\nSicario |\nArrival |\nBlade Runner 2049 |\nDune\n"
}