{
    "date": "28-04-2021 14:08:48",
    "link": "https://de.wikipedia.org/wiki/Blair%5FWitch%5F2",
    "title": "Blair Witch 2",
    "text": "← VorgängerBlair Witch Project\n\nBlair Witch 2 oder auch Book of Shadows: Blair Witch 2 ist ein Horrorfilm aus dem Jahr 2000, der als Fortsetzung zu dem Kinohit Blair Witch Project entstand. Mit Blair Witch entstand 2016 eine weitere Fortführung.\nNach dem Erfolg von Blair Witch Project strömen Tausende von Touristen aus aller Welt zu dem Schauplatz des Films nach Burkittsville in Maryland, um der Legende von Elly Kedward, der Hexe von Blair, auf den Grund zu gehen.\nDer psychisch labile Jeff versucht, Profit aus der Neugier der Menschen zu schlagen und bietet eine Tour durch den Wald an, in dem sich die schrecklichen Morde, die der Hexe zugeschrieben werden, ereignet haben. Seine ersten Kunden sind das Pärchen Tristen und Stephen, welches für ein Buch recherchiert, sowie die bekennende Hexe Erica und die hellseherisch begabte Kim.\nDie kleine Gruppe verbringt die Nacht in der Ruine des Hauses, in welchem Rustin Parr vor 60 Jahren sieben Kinder im Auftrag der Hexe von Blair ermordet haben soll. Ausgelassen betrinken sich die fünf und werden nur einmal kurz von einer anderen Touristengruppe gestört, die von Jeff zu einem anderen Verbrechensschauplatz, dem Coffin Rock, gelockt wird.\nAls Jeffs Gruppe am nächsten Morgen aufwacht, haben alle einen Filmriss und können sich an nichts mehr erinnern. Ihre Sachen sind vollkommen durchwühlt, die Notizen von Tristen und Stephen wurden zerfetzt, und Jeffs Kameraausrüstung ist verschwunden. Immerhin finden sie noch die Videos mit den Aufnahmen, die sie letzte Nacht gemacht haben.\nPlötzlich erleidet die in der sechsten Woche schwangere Tristen eine Fehlgeburt, nachdem sie kurz zuvor geträumt hat, dass sie ihr Kind im Fluss ertränkt. Die Gruppe fährt ins Krankenhaus, wo Tristen eine Vision von einem Mädchen hat, das damals von Rustin Parr ermordet wurde.\nJeff bringt die Gruppe in sein abgelegenes Haus, um die Videoaufzeichnungen zu überprüfen und herauszufinden, was letzte Nacht geschehen ist. Dabei werden die fünf von immer schrecklicher werdenden Visionen gequält und scheinen langsam den Verstand zu verlieren. Vor allem Tristen verändert sich immer mehr und sieht durch die Augen von Elly Kedward, der Hexe von Blair, furchtbare Bilder aus der Vergangenheit.\nTristen berichtet, dass Elly Kedward vor 200 Jahren an einen Baum gefesselt, von einer Gruppe Kinder gequält und schließlich erhängt wurde.\nDerweil verschwindet Erica spurlos und wird wenig später von Jeff tot im Wandschrank aufgefunden. Fast zur gleichen Zeit erfährt die Gruppe, dass die anderen Touristen, die sie in der Nacht zuvor im Wald getroffen haben, am Coffin Rock ermordet und ausgeweidet wurden. Jeff und seine Leute gelten als die Hauptverdächtigen.\nAls Jeff die Videoaufzeichnungen auf Tristens Anweisung hin rückwärts abspielt, sieht die Gruppe, was in der Nacht wirklich geschehen ist: angeführt von Tristen haben sie eine wilde Orgie gefeiert und schließlich im Blutrausch die anderen Touristen ermordet und ausgeweidet.\nAls die anderen Tristen zur Rede stellen, behauptet sie, Elly Kedward zu sein, und wird von Stephen, den sie bis aufs Blut provoziert, vor laufender Kamera erhängt.\nAuf dem Polizeirevier zeigt die Aufzeichnung von Tristens Tod jedoch etwas anderes: auf dem Video sieht man nichts von Tristens seltsamem Verhalten und ihren Provokationen, stattdessen erscheinen Stephen, Jeff und Kim als wahnsinnige Mörder, die auch Erica getötet haben.\nLexikon des internationalen Films: „Nach dem scheindokumentarischen ersten Teil, der aus angeblich authentischem Videomaterial bestand, wurde dieses Sequel wie ein konventioneller Horrorfilm inszeniert, der zwar auf demselben Hexenmythos fußt, jeglichen Reiz des Vorgängers aber vermissen lässt. Als bloßes Genreprodukt nur mäßig spannend.“\n2001 erhielt Blair Witch 2 den Spottpreis „Goldene Himbeere“ als schlechteste Fortsetzung. Zudem wurde er nominiert für die goldene Himbeere in den Kategorien schlechtestes Filmpaar (wahlweise alle Schauspieler), schlechtestes Drehbuch (Eduardo Sánchez, Daniel Myrick, Dick Beebe und Joe Berlinger), schlechteste Regie (Joe Berlinger), schlechtester Film.\nCarter Burwell wurde für diesen Film, Ritter aus Leidenschaft und Bevor es Nacht wird von der World Soundtrack Academy als Soundtrack-Komponist des Jahres nominiert.\nDer erste Teil The Blair Witch Project war ein überwältigender finanzieller Erfolg gewesen (der Film hatte 60.000 Dollar gekostet und über 248 Millionen Dollar eingespielt). An diesen Erfolg konnte die Fortsetzung zwar nicht anknüpfen, spielte jedoch bei Kosten von 15 Millionen Dollar rund 26 Millionen Dollar in den USA wieder ein.\nUm die Mixtur aus Thriller und Horrorfilm, die sich auf dem schmalen Grat zwischen Wirklichkeit und Fiktion bewegt, mit der entsprechenden Musik zu unterlegen, wurde die Zusammenstellung des Soundtracks an Marilyn Manson übergeben. Dieser steuerte sein bislang unveröffentlichtes Suicide Is Painless bei. Manson bezog sowohl führende Vertreter des harten Gitarrenrock als auch Repräsentanten des progressiven Electronic-Sound mit ein.\nIm Einzelnen enthält der Soundtrack:\nWie schon zum ersten Teil schrieb der Autor D.A. Stern das Buch zum Film, bestehend aus verschiedenen Akten zu den einzelnen Protagonisten. Das Buch Blair Witch 2 erschien in den USA unter dem Titel Blair Witch: Book of Shadows im Jahr 2000.\n"
}