{
    "date": "28-04-2021 14:08:48",
    "link": "https://de.wikipedia.org/wiki/Blaubart%5F%281972%29",
    "title": "Blaubart (1972)",
    "text": "Blaubart (Originaltitel: Barbe bleu) ist ein Thriller des amerikanischen Regisseurs Edward Dmytryk aus dem Jahr 1972.\nDie Handlung spielt in den 1930er Jahren in Österreich. Baron Kurt von Sepper ist ein Veteran des Ersten Weltkriegs. Er war Jagdflieger und hat einen Ruf als Don Juan. Von Sepper, der einen eigenartig blaugefärbten Bart trägt, pflegt nach außen hin das Image eines Kriegshelden, frommen Katholiken und Mitglied der Vaterländischen Front. Kurz nach der Beerdigung seiner Frau lernt er die hübsche Amerikanerin Anne kennen und lieben. Anne zieht zu ihm aufs Schloss, und bald wird Hochzeit gefeiert. Doch Anne fühlt sich zunehmend unwohl in dem riesigen Gebäude. In jedem Bild scheint sie ein unheimliches Gesicht zu erkennen, und ihr Mann erscheint ihr ebenfalls sehr merkwürdig. Ihr Freund Sergio redet ihr gut zu. Doch Anne ist nicht glücklich. Sie hat noch nicht einmal mit ihrem Mann geschlafen.\nKurz darauf reist Baron Kurt von Sepper nach Wien. Er lässt Anne eine Spielgefährtin, Rosa, da und einen Schlüsselbund. „Den goldenen Schlüssel darfst du niemals benutzen“, sagt er beim Abschied. Anne vergnügt sich mit Rosa im Schloss. Diese muss überraschend noch am Abend in die Stadt zur Apotheke und lässt Anne allein zurück. Die Kutsche stürzt in einen Bach, da jemand die Brücke angesägt hat. Rosa überlebt diesen Sturz nicht. Anne nimmt den goldenen Schlüssel und probiert ihn. Bald findet sie die geheime Tür, zu der er passt, und öffnet sie. Dort findet sie in einem verborgenen Raum die Leichen von sechs Frauen. Da kehrt auch ihr Mann überraschend zurück. Er präsentiert der nervösen Anne ein Foto, das ausgelöst wurde, als sie die Tür zu dem geheimen Raum öffnete. „Ich muss dich töten wie die anderen“, sagt der Baron. Zuvor erzählt er ihr noch die Geschichte um den Tod der anderen Frauen. Nun muss Anne erkennen, wie gefährlich die Situation ist, in der sie sich befindet.\nDer Baron ist impotent. Und jedes Mal, wenn sich ihm eine Frau nähert und dies erkennt, wird sie beiseitegeschafft. Von Sepper sperrt Anne in einen Gefrierraum, wo sie an Kälte sterben soll. Anschließend wird er von einem jungen Juden erschossen, dieser rächte sich für ein antijüdisches Pogrom, das von Sepper während der Februarkämpfe 1934 initiiert hatte. Dieser junge Mann befreit schließlich Anne aus dem Gefrierraum.\n„Makabrer Gruselschocker, der durch zahlreiche Wiederholungen der Langatmigkeit verfällt und mit analytischem Ehrgeiz, jedoch kaum zwingend, ursächliche Verbindungen zwischen Sexualität und Faschismus aufzuzeigen versucht.“\nThe Hawk |\nTelevision Spy |\nEmergency Squad |\nGolden Gloves |\nMystery Sea Raider |\nHer First Romance |\nThe Devil Commands |\nUnder Age |\nSweetheart of the Campus |\nThe Blonde from Singapore |\nSecrets of the Lone Wolf |\nConfessions of Boston Blackie |\nCounter-Espionage |\nSeven Miles from Alcatraz |\nHitler’s Children |\nThe Falcon Strikes Back |\nCaptive Wild Woman |\nBehind the Rising Sun |\nTender Comrade |\nMurder, My Sweet |\nStahlgewitter |\nCornered |\nTill the End of Time |\nUnvergessene Jahre |\nIm Kreuzfeuer |\nDer Wahnsinn des Dr. Clive |\nHaus der Sehnsucht |\nMeuterei auf dem Piratenschiff |\nDer unsichtbare Schütze |\nEight Iron Men |\nDer Gehetzte |\nDie Caine war ihr Schicksal |\nDie gebrochene Lanze |\nDas Ende einer Affaire |\nTreffpunkt Hongkong |\nDie linke Hand Gottes |\nDer Berg der Versuchung |\nDas Land des Regenbaums |\nDie jungen Löwen |\nWarlock |\nDer blaue Engel |\nAuf glühendem Pflaster |\nEin sonderbarer Heiliger |\nDie Unersättlichen |\nWohin die Liebe führt |\nDie 27. Etage |\nAlvarez Kelly |\nSchlacht um Anzio |\nShalako |\nBlaubart |\nHe Is My Brother |\nEin Mann rechnet ab\n"
}