{
    "date": "28-04-2021 14:08:49",
    "link": "https://de.wikipedia.org/wiki/Blick%5Fin%5Fden%5FSpiegel",
    "title": "Blick in den Spiegel",
    "text": "Blick in den Spiegel (auch: Die Angst im Spiegel, Originaltitel: Le regard dans le miroir) ist ein französischer Fernsehvierteiler (Thriller) aus dem Jahr 1985.\nDora Stern, eine amerikanische Fotografin, die in Paris lebt, hat vor vielen Jahren bei einem Verkehrsunfall ihr Gedächtnis verloren. Seitdem wird sie jede Nacht von demselben Alptraum gequält, in dem sie mitansehen muss, wie eine ihr unbekannte Frau ermordet wird. In einem Antiquitätengeschäft entdeckt sie eine Fotocollage, deren Anblick sie wie ein Blitz trifft, weil darin die Augen einer Person zu sehen sind, die sie wiedererkennt, aber nicht zuordnen kann. Sie kauft die Collage, löst sie auseinander und entdeckt die Fotografie einer jungen Frau, die exakt wie sie selbst aussieht und deren Gesicht den Ausdruck höchster Angst zeigt.\nDora will wissen, wer die Frau ist, und beginnt zu recherchieren. Ihr ständiger Begleiter wird der Galerist Mathias, ihr Förderer und väterlicher Freund, der auch ein intimer Freund ihrer Mutter Éva Stern ist. Von Pawel, dem Künstler, der die Collage angefertigt hat, erfährt Dora, dass das Foto während des Zweiten Weltkriegs in einem Konzentrationslager aufgenommen wurde und dass es eine Freundin von Pawel zeigt, Elizabeth Kowacz. Pawel wird jedoch ermordet, bevor er mehr berichten kann. Elizabeth Kowacz hat den Krieg zwar überlebt, wurde 1958 aber von ihrem Geliebten, Carlo Calvino, in Antibes umgebracht. Dora, die am selben Tag und am gleichen Ort ihr Gedächtnis verloren hat, glaubt nicht an einen Zufall. Sie reist nach Antibes und findet heraus, dass sie nicht die Tochter von Éva Stern, sondern von Elizabeth Kovacz ist, die sich als Évas Schwester entpuppt.\nBevor Dora von Éva, die sich in der Schweiz aufhält, mehr erfahren kann, wird Éva erschossen. Sie hatte die Bedrohung vorhergesehen und vor ihrem Tod einen Freund, den Polizisten Éric, gebeten, Dora zu beschützen. Éric begleitet Dora von nun an, und gemeinsam finden sie Carlo Calvino, der unter dem Namen Vasco Pessoa in Brasilien untergetaucht ist. Calvino kann allerdings beweisen, dass nicht er es war, der Elizabeth getötet hat. Dora forscht weiter und findet am Ende nicht nur die ganze Wahrheit über den Tod ihrer Mutter heraus, sondern auch, dass sie dem Mörder die ganze Zeit sehr nahe war.\nDie Dreharbeiten fanden in Paris, Antibes und Étretat statt.\nIn Frankreich wurde der Film erstmals am 9. Oktober 1985 ausgestrahlt.\nDie deutsche Erstsendung erfolgte vom 13. bis 18. Oktober 1987 durch DDR1. Erneut gezeigt wurde der Film auf N3 (25. Februar 1989), H3 (20. April 1989), S3 (23. Februar 1990), West 3 (12. April 1990) und DFF2 (23. Juli bis 2. August 1990). Die vier Episoden der deutschen Fassung trugen die Titel Schatten aus dem Gestern (Original: Le fantôme d'Elisabeth), Die andere Frau (Dora et son double), Die zweite Identität (Je est un autre) und Zeit der Mörder (Le temps des assassins).\nIn der ersten Episode der französischen Krimiserie Maigret (1991–2005) waren Bruno Cremer und Aurore Clément 1992 noch einmal zusammen zu sehen.\nAufgrund eines Rechtsstreits wurde der Film bis heute nicht wieder aufgeführt und auch nicht als Videocassette oder DVD produziert.\nNelly Kaplan hat 2002 einen Roman Ils furent une étrange comète publiziert, dessen weibliche Hauptfigur ebenfalls Dora heißt. Die Figur der Dora Stern erscheint ein weiteres Mal in Nelly Kaplans 2008 erschienenem Roman Et Pandore en avait deux !\n"
}