{
    "date": "28-04-2021 14:08:49",
    "link": "https://de.wikipedia.org/wiki/Blind%5F%282011%29",
    "title": "Blind (2011)",
    "text": "\nBlind ist ein Thriller des südkoreanischen Regisseurs Ahn Sang-hoon aus dem Jahr 2011. Er handelt von einer Blinden, die eine Mordserie klärt. Der Film kam am 10. August 2011 in die südkoreanischen Kinos und erreichte über 2,36 Millionen Zuschauer. Kim Ha-neul gewann die zwei wichtigsten südkoreanischen Filmpreise als beste Schauspielerin.\n2015 veröffentlichte Ahn Sang-hoon ein chinesisches Remake mit dem Titel The Witness (我是证人).\nDie angehende Polizistin Min Su-ah verlor bei einem schweren Verkehrsunfall ihren Bruder, mit dem sie zusammen in einem Waisenhaus aufgewachsen ist, und ihr Augenlicht. Dadurch endete auch ihre Karriere als Polizistin. Jahre später möchte sie wieder arbeiten, erfährt aber, dass ihre Blindheit nicht der Grund ist, warum sie nicht mehr arbeiten darf, sondern weil ihr Mitschuld an dem Unfall gegeben wird. Zu dieser Zeit lebt sie gemeinsam mit ihrem Blindenführhund in einer Wohnung. Eines Tages ruft ihre Mutter an, beziehungsweise die Frau, die sie im Waisenhaus erzogen hat. Als Su-ah sie besucht, teilt ihre Mutter ihr ihren Wunsch mit, dass sie zum nächsten Breakdance-Auftritt der Gruppe ihres Bruders kommen soll. Su-ah kann dies aber nicht, da sie sich selbst die Schuld für den Tod ihres Bruders gibt und verschwindet alleine. Sie läuft zu einer Haltestelle und ruft einen Taxi-Service. Es regnet sehr stark und ihr wird gesagt, sie müsse einige Zeit warten.\nNach ein paar Stunden wird sie gefragt, ob sie einsteigen wolle. Sie hält das Auto für ein Taxi. Doch der Fahrer fährt jemanden an. Su-ah ist sich sicher, dass es ein Mensch war. Doch der Fahrer behauptet, es war nur ein Hund, während er den angefahrenen Körper in den Kofferraum packt. Beide geraten aneinander und kämpfen. Als der Fahrer jedoch ein anderes herannahendes Auto sieht, flüchtet er. Su-ah meldet ihren Verdacht sofort der Polizei, die ihr aber nicht glaubt, da sie blind sei. Später wird jedoch ein Mädchen in der Nähe vermisst gemeldet. Polizist Jo meldet sich erneut bei ihr und erfragt weitere Details.\nKurz darauf meldet sich ein weiterer Zeuge namens Gi-seop. Dieser behauptet, es sei kein Taxi gewesen, sondern ein ausländisches Auto. Su-ah und der Polizist glauben ihm nicht und denken, er wolle nur Geld als Belohnung für die Aufklärung des Falles. Als Su-ah und der Polizist Jo wieder ermitteln, glaubt Su-ah mit der Zeit, Gi-seop könnte recht gehabt haben. Auch der der Fahrer ihr Kaffee anbot. Zur gleichen Zeit wird Gi-seop von dem Fahrer angegriffen und verletzt. Su-ah möchte ihn gleich im Krankenhaus sehen, denn Gi-seop erinnert sie auch an ihren Bruder. Zudem findet sie heraus, dass der Täter wohl Arzt ist, da das ganze Auto nach Desinfektionsmitteln roch.\nAls Gi-seop aus dem Krankenhaus entlassen wird, gehen Su-ah und er getrennte Wege. In der U-Bahn-Station sieht Gi-seop, wie sie in die Bahn in die andere Richtung einsteigt. Zu seinem Erschrecken wird diese jedoch vom Killer verfolgt. Er ruft sie an und sagt, sie solle an der nächsten Station aussteigen. Sie schaltet den Kameramodus ein, so dass Gi-seop alles sehen kann und sagt ihr, wo sie langgehen soll. Sie kann sich in einen Aufzug retten. Der Killer schafft es dort zwar auch rein, aber Su-ahs Hund zieht ihn raus und der Aufzug kann sie in Sicherheit bringen. Allerdings tötet der Killer den Hund.\nPolizist Jo kommt dem Täter derweil auf die Spur. Als er ermitteln will, tötet der Täter allerdings auch Polizist Jo. Die Polizei hat den Gynäkologen Myeong-jin allerdings auch schon als Hauptverdächtigen identifiziert. Und er soll nicht nur für einen Mord verantwortlich sein, sondern für eine Serie von Morden und Entführungen. Die Polizei untersucht sogleich das Haus des Verdächtigen. Dort finden sie Leichen und eine gefesselte Frau. Aber nicht den Täter.\nMyeong-jin ist es erneut gelungen, Su-ah und Gi-seop im Waisenhaus ausfindig zu machen. Dieses ist zu diesem Zeitpunkt leer, da die „Mutter“ mit den Kindern ausgegangen ist. Nach einem langen Kampf und Versteckspiel, gelingt es Su-ah, den Täter zur Strecke zu bringen. Kurz danach trifft die Polizei ein.\n"
}