{
    "date": "28-04-2021 14:08:49",
    "link": "https://de.wikipedia.org/wiki/Blinde%5FWut%5F%281936%29",
    "title": "Blinde Wut (1936)",
    "text": "Blinde Wut (Originaltitel: Fury) ist ein US-amerikanischer Film noir des deutsch-österreichischen Regisseurs Fritz Lang aus dem Jahr 1936 nach einer Geschichte von Norman Krasna mit Sylvia Sidney und Spencer Tracy in den Hauptrollen.\nKatherine Grant und Joe Wilson sind verlobt. Doch Joe verdient nicht genug, um eine Familie ernähren zu können. Daher nimmt Katherine einen Posten als Lehrerin in Illinois an. Dies hat zur Folge, dass sich das Paar für ein Jahr trennen muss, da Joe in Chicago bleibt. Es findet ein reger Briefkontakt statt und der Tag des Wiedersehens rückt näher. Joe macht sich auf den Weg zu Katherine, wird aber unterwegs in der Stadt Strand festgenommen und der Entführung eines Mädchens bezichtigt. Ohne die Möglichkeit der Rechtfertigung sperrt ihn der Sheriff ein und verbietet ihm Kontakt zu seinen Brüdern oder Katherine.\nDas einzige Indiz sind die Erdnüsse, die in seiner Tasche gefunden wurden; auch am Tatort hat die Polizei welche gefunden, sowie einen 5-Dollar-Schein, der aus dem Lösegeld stammen könnte. Wie ein Lauffeuer geht das Gerücht in der Stadt um, dass einer der Entführer gefasst worden sein soll. Trotz der nicht vorhandenen Beweise werden die Bewohner der Stadt von einem Mann, der sich selbst als Streikbrecher bezeichnet, aufgeputscht und bilden einen Mob. Die aufgebrachte Menge versammelt sich vor dem Gefängnis und überwältigt schließlich den Sheriff und seine Gehilfen. Da sie aber trotzdem nicht an Joe rankommen, brennen sie das Gebäude nieder. Katherine, die durch Zufall von der Verhaftung erfahren hat, trifft gerade noch rechtzeitig ein, um Joe am Zellenfenster des lichterloh brennenden Gebäudes zu sehen.\nKurz darauf werden die echten Kidnapper gefasst, die Unschuld von Joe steht fest. 22 angebliche Beteiligte des Mobs werden vor Gericht gestellt und des Mordes an Joe angeklagt. Tatsächlich hat Joe aber den Brand überlebt. Er konnte mit Verbrennungen unbemerkt über eine Regenrinne entkommen. Völlig verbittert und voller Rachegelüste hält er sich nun mit Hilfe seiner Brüder versteckt. Diese nehmen als seine Angehörigen am Prozess teil. Während des Gerichtsverfahrens wird deutlich, dass die Bewohner der Stadt zusammenhalten. Sie verschaffen sich gegenseitig Alibis und sogar der Sheriff kann plötzlich keinen der Angeklagten identifizieren. Daraufhin erklärt der Staatsanwalt dem Gericht, dass Lynchjustiz in den vergangenen 49 Jahren insgesamt 6.010 Menschen in Amerika das Leben gekostet habe. Nur 765 von Zehntausenden an diesen Morden Beteiligten wären vor Gericht gekommen, weil sich Mitbürger geweigert hätten, die Täter zu identifizieren. Nur um diese beschämende Tatsache aufzuzeigen, hätte er all die für ihn sinnlosen Zeugen aufgerufen. Er würde sie nun als Lügner brandmarken.\nWas weder die Stadtbewohner noch deren Verteidigung gewusst hatten: der Kameramann einer Wochenschau hatte die Szenen vor dem Gefängnis gefilmt. Die Vorführung des Films erschüttert auch die Mobteilnehmer. Die Verteidigung zieht nun in Zweifel, dass ein Mord vorliegt, weil man Joes Leiche nicht gefunden hat. Katherines Schilderung ihrer Beobachtungen überzeugt noch nicht. Joe schickt dem Richter einen anonymen Brief mit einem teilweise geschmolzenen Ring und einer Nachricht, dass er ein Bürger Strands sei und den beigelegten Ring bei den Aufräumarbeiten im Gefängnis gefunden hätte. Katherine identifiziert den Ring als Joes. Der Beweis ist erbracht.\nAllerdings hat Katherine mittlerweile auch Zweifel am Tod ihres Verlobten bekommen, da sie unter anderem in der anonymen Nachricht einen Rechtschreibfehler entdeckt, den sie aus Joes Briefen an sie kennt. Sie folgt seinen Brüdern heimlich zu Joe und versucht ihn zu überreden, seine Rache aufzugeben. Doch Joe ist voller Hass und will Rache dafür, dass ein Mob einen Unschuldigen im Gefängnis verbrennen wollte. Katherine verlässt ihn. Bald erkennt Joe, dass er zu weit gegangen ist. Der Gedanke, Katherine zu verlieren, lässt ihn fast den Verstand verlieren. Am nächsten Tag wird das Urteil verlesen. Viele Angeklagte werden schuldig gesprochen und damit zum Tode verurteilt. Während des darauf folgenden Aufruhrs taucht Joe im Gericht auf. In seiner Rede vor Gericht erklärt er: „Das Gesetz weiß nicht, dass viele Dinge, die mir wichtig waren – alberne Dinge, wie der Glaube an Gerechtigkeit, die Vorstellung, dass alle Menschen zivilisiert sind, und das Gefühl des Stolzes auf mein Land, das anders sei als all die anderen – das Gesetz weiß nicht, dass diese Dinge in jener Nacht in mir verbrannten.“ Er sei nicht hier, um das Leben der Angeklagten zu retten, denn sie würden ihm absolut nichts bedeuten. Er sei seinetwegen hier, damit ihn die Ereignisse nicht mehr verfolgen würden und er mit Katherine glücklich werden könne. Katherine hört die Rede Joes mit, verzeiht ihm und sie küssen sich.\nBlinde Wut war der erste in Hollywood gedrehte Film von Fritz Lang nach seiner Emigration in die Vereinigten Staaten im Jahre 1934. Lang hatte Deutschland schon 1933 aufgrund der Machtergreifung der Nazis verlassen, war aber zunächst nach Frankreich gezogen. Der Film basiert auf der Geschichte Mob Rule von Norman Krasna, der dafür eine Oscarnominierung in der Kategorie Beste Originalgeschichte erhielt.\nLang wollte ursprünglich einen Film über ein schwarzes Opfer eines Lynchmobs drehen. Dies wurde ihm von MGM jedoch nicht gestattet. Auch die Kussszene am Schluss – ein typisches Hollywood-„Happy-End“ – wurde angehängt, weil der Produktionschef darauf bestand. Lang mochte diese Szene nie.\nRainbow, Joes Hund, ist ein Cairn Terrier mit Namen Terry. Nachdem die Hündin jedoch als Toto in Der Zauberer von Oz berühmt geworden war, wurde sie auf ihren dortigen Rollennamen umbenannt.\nIm Jahr 1995 wurde Blinde Wut ins National Film Registry aufgenommen.\nHalbblut |\nDer Herr der Liebe |\nDie Spinnen |\nHarakiri |\nDas wandernde Bild |\nKämpfende Herzen |\nDer müde Tod |\nDr. Mabuse, der Spieler |\nDie Nibelungen |\nMetropolis |\nSpione |\nFrau im Mond |\nM |\nDas Testament des Dr. Mabuse |\nLiliom |\nBlinde Wut |\nGehetzt |\nDu und ich |\nRache für Jesse James |\nÜberfall der Ogalalla |\nMenschenjagd |\nAuch Henker sterben |\nMinisterium der Angst |\nGefährliche Begegnung |\nStraße der Versuchung |\nIm Geheimdienst |\nGeheimnis hinter der Tür |\nDas Todeshaus am Fluß |\nDer Held von Mindanao |\nEngel der Gejagten |\nVor dem neuen Tag |\nGardenia – Eine Frau will vergessen |\nHeißes Eisen |\nLebensgier |\nDas Schloß im Schatten |\nDie Bestie |\nJenseits allen Zweifels |\nDer Tiger von Eschnapur |\nDas indische Grabmal |\nDie 1000 Augen des Dr. Mabuse\n"
}