{
    "date": "28-04-2021 14:08:50",
    "link": "https://de.wikipedia.org/wiki/Blitz%5F%E2%80%93%5FCop%2DKiller%5Fvs%2E%5FKiller%2DCop",
    "title": "Blitz – Cop-Killer vs. Killer-Cop",
    "text": "\nBlitz – Cop-Killer vs. Killer-Cop ist ein britischer Thriller aus dem Jahr 2011, der auf dem gleichnamigen Roman Blitz von Ken Bruen basiert.\nDrei jugendliche Autoknacker versuchen, das Auto des Polizisten Tom Brant aufzubrechen, als dieser auftaucht und die Jugendlichen brutal mit einem Hurling-Schläger zusammenschlägt. In der Presse findet dieses Verhalten ein massives, gegen die Polizei gerichtetes Echo. Detective Sergeant Brant setzt sich häufig über Regeln hinweg und übt übermäßigen Druck während seiner Arbeit aus, um zum Ziel zu kommen. So hat er vor einiger Zeit schon einmal einen Randalierer in einer Billardkneipe bewusstlos geschlagen, der andere Gäste bedrohte.\nObwohl Brant mit seinem Verhalten oft aneckt, ist er bei vielen Kollegen wegen seiner kollegialen Art beliebt. So steht er seinem Chef, Chief Inspector Roberts, bei der Beerdigung von dessen Frau bei. Auch seine Kollegin Elisabeth Falls unterstützt er, die erst seit kurzem, nach einer Suchttherapie, wieder im Dienst ist. Sie hatte als verdeckte Ermittlerin im Drogenmilieu gearbeitet und war selbst rauschgiftsüchtig geworden.\nEines Tages wird die junge Polizistin Sandra Bates auf offener Straße von einem Unbekannten erschossen. Zur schnellen Aufklärung des Falls wird ein Ermittlerteam gebildet, dem nicht nur Brant angehört, sondern auch der neu zuversetzte Detective Inspector Porter Nash. Da Nash bekanntermaßen homosexuell ist, verspottet Brant ihn zunächst, und auch von seinen Kollegen wird er gemobbt, nicht zuletzt wegen seiner Ernennung zum Leiter des Ermittlerteams, die an wesentlich dienstälteren Kollegen vorbei erfolgt.\nWährenddessen erhält der Sensationsreporter Harold Dunlop, der sich in seinen Artikeln besonders bei der Diffamierung von Brant hervorgetan hat, vom Polizistenmörder Barry Weiss einen Anruf, bei dem Weiss offenbart, er wolle insgesamt acht weitere Polizisten töten, und er werde sofort damit beginnen. Tatsächlich erschießt er unmittelbar danach den Polizisten Theo Nelson in dessen Dienstfahrzeug.\nIn der Zwischenzeit erhält Brants Kollegin Falls Besuch vom jugendlichen Kleinkriminellen John „Metal“ Wales, den sie von früher kennt und der ihr einen Überfall auf einen Mann gesteht, den er möglicherweise getötet habe. Er bittet sie um Hilfe. Sie wendet sich daraufhin an Brant, der sie an den bearbeitenden Inspektor Craig Stokes verweist.\nAuf der Suche nach Informationen trifft Brant sich mit seinem Informanten Radnor. Der erzählt von Weiss und davon, dass dieser kürzlich geprahlt habe, ein Video von einer Tiermisshandlung im Internet verbreitet zu haben. Brant sucht Nash in dessen Wohnung auf. Er erzählt von Weiss und auch von seinen eigenen, gelegentlichen Aussetzern, die er mit Alkohol in den Griff zu bekommen versucht. Nash gesteht im Gegenzug, dass er vor einiger Zeit einen Pädophilen, dem nichts nachgewiesen werden konnte, in dessen Wohnung aufsuchte und mit einem Baseballschläger so lange bearbeitete, bis er kastriert war. Sie beschließen, dem verdächtigen Weiss einen Besuch abzustatten. In dessen Beisein durchsuchen sie seine Wohnung, finden jedoch nichts Belastendes. Brant eröffnet Weiss, dass er sich an ihn als den Randalierer in der Billardkneipe erinnert, den er zusammengeschlagen hat.\nDer wütende Weiss macht sich daraufhin zu seinem nächsten Opfer auf. Es ist Roberts, dem er bis in dessen Wohnung folgt. Nach einem Handgemenge tötet Weiss den Polizisten, nimmt sich dessen Uniform und legt Feuer. Dann kontaktiert er erneut Dunlop, prahlt mit dem dritten Opfer und gibt an, er wolle fortan nur noch „Blitz“, wie in Blitzkrieg, genannt werden. Er versteckt Roberts’ Uniform in seinem Fahrzeug, das in einem Parkhaus abgestellt ist. Radnor, der ihm dorthin gefolgt ist, sieht die Möglichkeit, viel Geld mit dieser Information zu verdienen, indem er sie an Dunlop verkauft. Für das Versprechen, eine Zahlung von 50.000 Pfund zu erhalten, führt er Dunlop zu Weiss’ Auto. Dabei werden sie von Weiss beobachtet, der den beiden in eine Bar folgt, in der das Geschäft zwischen Radnor und dem Reporter abgewickelt werden soll. Als Radnor auf die Toilette geht, um das Geld zu zählen, folgt ihm Weiss und tötet ihn. Dann nimmt er das Geld an sich und versteckt die ihn belastenden Beweise, bevor sie in die Hände des Reporters oder der Polizei fallen.\nInzwischen trifft sich Elisabeth Falls mit Craig Stokes, um für ihren Bekannten, „Metal“ Wales, den Stand der Ermittlungen bezüglich seines Überfalls in Erfahrung zu bringen. Falls und Stokes entwickeln Gefühle füreinander, und sie gehen abends zusammen aus. Inzwischen hat Brant herausgefunden, dass alle getöteten Polizisten früher mit Weiss zu tun hatten und dass Falls sein nächstes Opfer sein könnte. Er macht sich auf, sie zu warnen. Falls und Stokes streiten sich auf dem Nachhauseweg, und Falls geht alleine zu ihrer Wohnung. Plötzlich wird sie von Weiss angegriffen. Wales erscheint und kann den Mörder abhalten, Falls zu erschlagen, wird jedoch selbst getötet. Weiss verschwindet, und Brant erscheint zu spät am Tatort.\nWeiss wird zur Fahndung ausgeschrieben, und bald darauf treffen Hinweise auf seinen Aufenthaltsort ein. Brant und Nash wollen ihn mit einem Einsatzkommando dingfest machen, doch er kann zunächst fliehen. Brant jagt ihn durch die Stadt bis zu einem Bahndepot, wo er schließlich festgenommen wird. Er wird verhört, muss jedoch mangels Beweisen wieder freigelassen werden. Triumphierend präsentiert er sich der wartenden Presse. Inzwischen findet Stokes heraus, dass Falls rückfällig geworden ist. Sie unterschlägt bei der Durchsuchung eines Dealers Drogen und konsumiert sie später zuhause selbst. Stokes informiert Brant und Nash, die sie aufsuchen und ausnüchtern.\nBrant und Nash erkennen, dass sie Weiss nichts nachweisen können und beschließen, die Dinge selbst in die Hand zu nehmen. Brant sucht Weiss auf, um ihn zu provozieren und zu beleidigen. Als später Roberts’ Beerdigung stattfindet, begibt sich Weiss in der zuvor erbeuteten Polizeiuniform dorthin, um Brant zu töten. Der verlässt die Zeremonie jedoch und fährt, vom mordlüsternen Weiss verfolgt, in die Stadt zu dem Parkhaus, wo Weiss zuvor seinen Wagen abgestellt hatte. Eben als er Brant stellen will, muss der Mörder erkennen, dass er Nash gefolgt ist, der Brants Kapuzenpulli trägt. In diesem Moment wird er von Brant überwältigt und mit einer Brechstange verprügelt. Weiss verhöhnt die Polizisten, er werde sich wegen der Misshandlungen an die Presse wenden und Millionen an Schmerzensgeld einklagen. Brant hingegen hält ihn mit seiner eigenen Waffe in Schach und gibt ihm zu verstehen, dass Weiss eine Polizeiuniform trage und der gesuchte Mörder Polizisten in solchen Uniformen mit derselben Waffe töte, die er in der Hand halte. Daraufhin erschießt er Weiss und verlässt mit Nash den Tatort, mit der Bemerkung, der Fall werde wohl ungelöst bleiben.\nIn der letzten Szene lässt Brant zwei Kampfhunde auf Dunlop los und wendet sich zufrieden ab.\nBlitz – Cop-Killer vs. Killer-Cop wurde in London gedreht. Die Dreharbeiten begannen am 10. August 2009. Der Film feierte seine internationale Kinopremiere am 6. Mai 2011 in der Türkei. Sein Europastart an den Kinokassen war am 18. Mai 2011 in Estland, worauf er zwei Tage später in England anlief. Weltweit konnte der Film umgerechnet 11,2 Millionen US-Dollar einspielen. Der Film erschien am 23. August 2011 in den USA auf DVD. Er wurde in Deutschland unter dem Titel Blitz – Cop-Killer vs. Killer-Cop am 4. November 2011 von Universum Film direkt auf DVD und Blu-ray Disc mit einer FSK-18-Freigabe veröffentlicht.\nDie deutschsprachige Synchronisation entstand bei der FFS Film- & Fernseh-Synchron nach einem Dialogbuch von Cay-Michael Wolf, der auch die Dialogregie übernahm.\nIm Film sind unter anderem folgende Musiktitel zu hören:\nDer Film erhielt gemischte Kritiken. So zählte die Webseite Rotten Tomatoes von 24 gewerteten professionellen Kritiken 11 positive, was einem Wert von 46 % entspricht. Auch vom breiten Publikum gab es eher gemischte bis negative Reaktionen, denn gleichzeitig werteten lediglich 37 % von 4.858 Usern den Film positiv. Dies wiederum wird vom Onlinefilmarchiv IMDb, einer weiteren Plattform, auf der registrierte Benutzer ihre Filmkritiken abgeben können, nicht bestätigt, denn dort ergaben die 63.955 abgegebenen Stimmen einen überdurchschnittlichen Wert von 6,2 von 10 möglichen Punkten.\nIm Hollywood Reporter schrieb Jordan Mintzer, der Film sei „weniger ein Blitz als ein Blindgänger“. Jason Statham spiele zwar einen schlagfertigen und rüpelhaften Polizisten, aber das große Finale falle eher „furchtbar flach aus“. Außerdem meinte Mintzer, dass dem Regisseur der „richtige Pep“ fehle, um das heikle Thema Polizeibrutalität zu verarbeiten.[10]\n„Obwohl die Handlung zunehmend dümmer und immer unrealistischer werde“, war Cath Clark im Guardian überrascht, dass der Film „seltsamerweise unterhaltsam sei“. Außerdem merkte sie an, dass man vielleicht eine „Revolution im Rache-Film-Genre“ sehe, denn ein homosexueller Partner eines Polizisten und ein harmloser Heteroflirt seien für derartige Filme ungewöhnlich.[11]\nDas Lexikon des internationalen Films meinte, dass es sich bei dem Film um einen „harten und düsteren Thriller mit glaubhaften Charakteren“ handele.[12]\nRobert Cherkowski von Filmstarts ist der Meinung Blitz – Cop-Killer vs. Killer-Cop sei ein „urbaner Cop-Thriller“, der „lange Zeit [mit] angezogener Handbremse“ daherkomme. „Das dünne Story-Gerüst“ des Films halte „keineswegs für allerhand Action, Randale und coole Sprüche her“. Der „Statham-Reißer“ bleibe aus, obwohl „Gewalt als probates Mittel zur Konfliktbewältigung propagiert“ werde. Blitz sei „kein Film der leisen Töne“, sondern „ein erstaunlich unspektakulärer Cop/Serienkiller-Thriller“, der „grimmig finster und nihilistisch“, zugleich „hilflos und uninspiriert“ inszeniert sei. Der Film „funktioniert, ohne zu begeistern“. „Der eigentliche Reiz des Films kommt mit seinen Darstellern und ihrer Chemie untereinander“, insbesondere zwischen dem Ermittler-Gespann, urteilt Cherkowski. Für die „solide inszenierte und reichlich vorhersehbare Unterhaltung, die schneller vergessen als geguckt ist, dabei aber jederzeit schmerzfrei konsumierbar bleibt und gelegentlich sogar Spaß macht“, vergab Cherkowski 2,5 von möglichen 5 Punkten.[13]\nLove Is the Drug (2006) |\nBlitz – Cop-Killer vs. Killer-Cop (2011) |\nNachtigall (2014) |\nSchlafwandler (2017) |\nVendetta – Alles was ihm blieb war Rache (2017)\n"
}