{
    "date": "28-04-2021 14:08:50",
    "link": "https://de.wikipedia.org/wiki/Blonder%5FLockvogel",
    "title": "Blonder Lockvogel",
    "text": "\nBlonder Lockvogel (Alternativtitel Die gefährlichste Frau der Welt, Originaltitel Decoy) ist ein in Schwarzweiß gedrehter US-amerikanischer Film noir aus dem Jahr 1946.\nDr. Craig fährt per Anhalter aus der Peripherie zurück in die Innenstadt von San Francisco, sucht das Hotelapartment von Margot Shelby auf und schießt diese nieder, bevor er an einer ihm zuvor zugefügten Schusswunde stirbt. Sergeant Portugal, der das Apartment beschattete, dringt in den Raum ein und erfährt von der ebenfalls im Sterben liegenden Margot die Vorgeschichte:\nNach einem Raubüberfall mit Todesfolge wird Margots Geliebter Frank Olins zum Tode in der Gaskammer verurteilt. Das Geheimnis, wo er die 400.000 US-Dollar aus dem Überfall versteckt hat, will er mit ins Grab nehmen, da er sie nicht mehr zusammen mit Margot ausgeben kann. Gemeinsam mit dem Ganoven Jim Vincent, der Margot umwirbt, ersinnt sie einen Plan, wie sie Frank vor dem sicheren Tode retten und zur Preisgabe des Verstecks bringen kann: Sie will den Gefängnisarzt Dr. Craig überreden, Frank unmittelbar nach der Hinrichtung mit einem Gegengift zu behandeln, das die Wirkung des Gases aufhebt. Margot verführt Craig, einen idealistischen aber mittellosen Arzt, der in einem vorwiegend von Armen bewohnten Viertel der Stadt arbeitet, und verrät ihm ihren Plan. Mit ihrem Anteil aus Franks Beute, so ihr Argument, habe man das Startkapital für eine gemeinsame Zukunft. Craig lässt sich auf das Vorhaben ein und hilft, den nach der Hinrichtung entwendeten „Leichnam“ Franks in seiner Praxis wiederzubeleben. Nachdem Frank den Ort verraten hat, wo das Geld aus dem Überfall vergraben liegt, erschießt Vincent ihn. Anschließend zwingen Margot und er Craig, sie zum außerhalb der Stadt liegenden Versteck zu fahren. Unterwegs überfährt Margot Vincent während eines Reifenwechsels. Am Ziel angekommen hilft Craig Margot beim Bergen der im Waldboden vergrabenen Geldkassette. Margot schießt auf ihn und fährt allein in die Stadt zurück in der Überzeugung, Craig sei tot.\nMargot beendet ihre Erzählung. Sie bittet Portugal, ihr einen letzten Wunsch zu erfüllen und sie zu küssen. Portugal will ihrer Bitte nachkommen, doch sie lacht ihn aus, bevor sie ihrer Verletzung erliegt. Portugal öffnet die Geldkassette, diese enthält eine einzelne Dollarnote und einen Brief Franks, in dem er Margot beschuldigt, ihn hintergangen zu haben. Den Rest des Geldes, so seine letzten Worte, überlasse er „den Würmern“.\nRegisseur Jack Bernhard, der hier sein Filmdebüt gab, und Bernard Brandt produzierten Blonder Lockvogel für das auf Billigproduktionen spezialisierte Filmstudio Monogram Pictures. Nedrick Young schrieb das Drehbuch nach einer Idee von Stanley Rubin. Jean Gillie, die Ehefrau von Jack Bernhard, drehte nur noch einen weiteren Film (Die Affäre Macomber) vor ihrem frühzeitigen Tod 1949.\nBlonder Lockvogel startete am 14. September 1946 in den amerikanischen Kinos und im Februar 1952 in den Kinos der BRD. In Österreich lief der Film unter dem Titel Die gefährlichste Frau der Welt.\n„Überragender Low-Budget-Film noir […] der nicht ganz seinem Ruf des ‚verlorenen Klassikers‘ gerecht wird, aber die Anfangs- und Schlussszenen sind ein Knaller, und die Britin Gillie ist eine unvergessliche Femme fatale.“\n„Filme wie […] Blonder Lockvogel […] decken die unterirdische Welt des wahren Film noir auf […] diese extrem billigen Visionen paranoider Ungewissheit waren die authentischeren Porträts des innewohnenden Gefühls für persönliches Versagen, Verrat und Hoffnungslosigkeit, das die Struktur der besten Noirs bildet.“\n„Harter und zynischer film noir\" [sic], in der Hauptrolle ausgezeichnet gespielt.“\n"
}