{
    "date": "28-04-2021 14:08:51",
    "link": "https://de.wikipedia.org/wiki/Bloody%5FTie",
    "title": "Bloody Tie",
    "text": "Bloody Tie (kor. 사생결단) ist ein mit Polizei- und Gangsterfilm-Elementen angereicherter koreanischer Spielfilm des Regisseurs Choi Ho aus dem Jahr 2006. Das Werk kam am 27. April 2006 in die koreanischen Kinos und erregte aufgrund eines Tabu-Bruchs – der Darstellung einer Drogensucht – großes Aufsehen.\nDer mit etwa fünf Millionen US-Dollar budgetierte Film lockte etwa 1,6 Mio. Zuschauer in die heimischen Kinos.\nSüdkorea ist Ende der 1990er-Jahre zerrüttet von der Weltwirtschaftskrise. Der Missbrauch von Drogen breitet sich aus, viele Menschen sind der Sucht verfallen. Besonders in Busan floriert der Handel mit synthetischen Rauschgiften und Stimulanzien wie Crystal Meth. Die südlichen Millionenmetropole verkommt zu einer Hochburg der Korruption und des organisierten Verbrechens. \nDer junge Drogendealer Sang-do versorgt mit Hilfe seines loyalen Gefährten Sung-geun einen Distrikt Busans mit Rauschgiften. Der schmierige Gangster sieht sich als Geschäftsmann, der lediglich die nicht enden wollende Nachfrage bedient. Gleichzeitig fungiert Sang-do auch als Informant für den von Rache besessenen Drogenfahnder Do. Der kantige und unberechenbare Polizist will den Tod seines ehemaligen Partners sühnen, der einst von Drogenbaronen ermordet wurde. Obwohl sich die beiden nicht ausstehen können, zwingt Drogenfahnder Do seinen Spitzel ihm bei der anstehenden Festnahme eines Drogenbosses, bzw. dessen Vertreters zu helfen. Der Polizeieinsatz und die ungewöhnliche Zusammenarbeit enden jedoch in einem Fiasko. Der Gesuchte nimmt eine attraktive Begleiterin, Ji-young, zur Geisel, verletzt diese und flüchtet – bis er bei einem Verkehrsunfall tödlich verunglückt. Drogencop Do wird nach der Polizeiaktion suspendiert, Sang-do wandert für acht Monate ins Gefängnis. Die verletzte Ji-young erleidet ein folgenschweres Trauma. \nDer ehrgeizige und von Selbstzweifeln geprägte Do wird Monate später wieder in den Polizeidienst gestellt. Sang-do wird zeitlich versetzt aus der Haft entlassen. Der Kleindealer versucht im angestammten Distrikt wieder Fuß zu fassen. Die Szenerie hat sich jedoch zum Leidwesen des Kriminellen verändert. Drogen unbekannter Herkunft überschwemmen den koreanischen Markt. In dieser Situation wendet Do sich an seinen ehemaligen Informanten, mit der Bitte, den berüchtigten chinesischen Drogenboss Jang-chul zu Fall zu bringen. Sang-do ist äußerst misstrauisch, stimmt aber erneut einer Partnerschaft zu. Im Geheimen verfolgen beide eigene Ziele: Do befindet sich auf einem persönlichen Rachefeldzug gegen Jang-chul, während Sang-do um die Vormachtstellung im Drogenmarkt kämpft. Der Gangster trifft irgendwann auf die drogensüchtige Ji-young, derer er sich annimmt. Diese quartiert er kurzerhand bei seinem zwielichtigen Onkel Taek-jo ein, der die Schwerstabhängige beim abrupten Absetzen der Drogen begleitet.\nMit brutalen Mitteln verdrängt Sang-do schließlich die Dealer aus seinem angestammten Distrikt. Mit Duldung von Drogenboss Jang-chul arbeitet er sich später wieder zum erfolgreichen „Geschäftsmann“ empor. Der Spitzel stellt irgendwann fest, dass die Drogen des Chinesen in einem mobilen Labor in Korea hergestellt werden. Noch bevor Sang-do weitere Hintermänner denunzieren kann, gelingt Do der entscheidende Durchbruch. Bei seinen Ermittlungen stößt der Cop auf den Verantwortlichen für die Herstellung der Stimulanzien, den in der Szene lediglich als „Professer“ bekannten Taek-jo – Sang-dos Onkel. In einem undurchsichtigen Spiel aus Verrat und Intrigen kommt es am Ende des Films zu einem Showdown. Beim Versuch Jang-chul in einer nächtlichen Polizeiaktion zu überführen, mischt sich auch die Bezirksstaatsanwaltschaft ein, die dem Drogenboss Straffreiheit im Rahmen eines Zeugenschutzprogrammes zusichert. Nach dem Tod Taek-jos und der Tötung Sang-dos erschießt Do in Selbstjustiz schließlich Drogenboss Jang-chul.\nDas Lexikon des internationalen Films schrieb, die „gewöhnungsbedürftige Mischung aus Cop-Thriller, Gangsterfilm und Buddy Movie“ könne sich „auch inszenatorisch zu keinem einheitlichen Stil“ durchringen.\n"
}