{
    "date": "28-04-2021 14:08:50",
    "link": "https://de.wikipedia.org/wiki/Blood%5FDiamond",
    "title": "Blood Diamond",
    "text": "Blood Diamond (Englisch für: Blutdiamant) ist ein Abenteuer-Thriller des Regisseurs Edward Zwick aus dem Jahr 2006 mit Leonardo DiCaprio und Djimon Hounsou in den Hauptrollen. Er thematisiert den Handel mit Blutdiamanten.\nDie Handlung spielt vor dem Hintergrund des Bürgerkriegs in Sierra Leone. Zu Beginn sieht man den Fischer Solomon Vandy mit seinem Sohn Dia durch ein Dorf in Sierra Leone gehen. Die Rebellen der Revolutionary United Front (RUF) überfallen es am helllichten Tag und ermorden und verstümmeln zahlreiche Dorfbewohner, auch Frauen und Kinder werden dabei nicht verschont. Vandys Ehefrau und seine Tochter können fliehen, sein Sohn wird später von den Rebellen gefangen genommen und als Kindersoldat eingesetzt. Vandy wird entführt und gezwungen, in einer von der RUF kontrollierten Diamantenmine bei Kono zu arbeiten. Er findet einen sehr großen Diamanten mit einem Gewicht von etwa 100 Karat und vergräbt diesen am Rande der Mine, kurz bevor Regierungstruppen die Mine von der RUF zurückerobern und alle überlebenden Milizionäre und Arbeiter einschließlich Vandy verhaften.\nDer aus Rhodesien (heute Simbabwe) stammende Bataljon-32-Soldat der früheren Armee von Südafrika (SADF), Danny Archer, lebt vom Schmuggel der Diamanten aus Sierra Leone nach Liberia, er arbeitet dabei für seinen ehemaligen Vorgesetzten Colonel Coetzee und dessen Söldnerunternehmen. Archer wird an der Grenze zu Liberia verhaftet. Im Gefängnis erfährt er von dem großen Diamanten. Er verspricht Vandy, dass er für einen Anteil an dem Diamanten die Zusammenführung seiner Familie ermöglichen wird. Im allgemeinen Chaos nach der Einnahme der Hauptstadt Freetown durch Truppen der RUF können beide fliehen.\nZusammen mit der amerikanischen Journalistin Maddy Bowen, die über den Handel mit Blutdiamanten recherchiert, können sie Vandys Frau und Töchter in einem guineischen Flüchtlingslager ausfindig machen. Vandy erfährt, dass sein Sohn von den Rebellen verschleppt wurde. Archer teilt Bowen im Austausch für ihre Hilfe Details über den Handel mit Blutdiamanten mit. Archer und Vandy finden schließlich die von den Rebellentruppen verteidigte Mine. Unter den Soldaten ist auch Vandys Sohn. Archer veranlasst einen Luftangriff auf die Mine durch Coetzees Söldnertruppe. Danach tötet er den Colonel und drei seiner Soldaten, die von ihm die Herausgabe des Diamanten verlangen, da diese nach dem Fund des Diamanten beide umbringen würden. Archer selber wird bei diesem Gefecht angeschossen.\nSolomon Vandy und Danny Archer finden den Diamanten und befreien Vandys Sohn, der allerdings einer so massiven Gehirnwäsche unterzogen wurde, dass er seine Waffe gegen seinen eigenen Vater richtet. Solomon erinnert seinen Sohn an seine Herkunft und dass seine Mutter und seine Schwestern auf ihn warten, sodass er die Waffe niederlegt. Auf der Flucht vor den Söldnern wird Archer zunächst von Vandy zum wartenden Flugzeug getragen, das dieser eigentlich für sich selbst bestellt hatte. Aufgrund der starken Schmerzen durch seine Schusswunde sieht Archer für sich keine Chance mehr, das Flugzeug lebend zu erreichen. So gibt er Solomon den Blutdiamanten wieder, schickt Solomon und dessen Sohn zum Flugzeug und bleibt allein zurück. Kurz bevor die herannahenden Söldner ihn schließlich erreichen, ruft er über das Satellitentelefon noch die Journalistin Maddy Bowen an, die Solomon und seinem Sohn helfen soll.\nSolomon und seinem Sohn gelingt es, mit dem Flugzeug zu fliehen. Er verkauft den Diamanten in London für 2 Millionen Pfund und die Zusage, dass seine Familie ebenfalls nach London geholt wird. Der Handel findet später auf einem Londoner Flugplatz statt. Er übergibt den Diamanten, erhält dafür einen Geldkoffer, und aus einem gerade gelandeten Flugzeug sieht er seine Familie aussteigen. Die Journalistin Bowen hatte den Deal heimlich fotografiert und veröffentlicht daraufhin eine große Enthüllungsgeschichte.\nUnterstützt von Bowen, wird Solomon schließlich zum Aktivisten gegen den Handel mit Blutdiamanten und hält als Zeuge der Geschehnisse eine Rede vor internationalen Delegierten der Kimberley-Verhandlungen im Mai 2000 in Südafrika.\nDer Film greift verschiedene Thematiken auf, darunter den Handel mit Diamanten, den internationalen Waffenhandel, die Vernetzung zwischen Regierungstruppen, Rebellentruppen und privaten Söldnerfirmen, Korruption, den Einsatz von Kindersoldaten, den Bürgerkrieg in Sierra Leone und die Traumatisierung der dortigen Bevölkerung.\nDer Soundtrack stammt wesentlich von James Newton Howard und Maya Beiser.\nDer Film wurde fünfmal für den Oscar 2007 nominiert: Leonardo DiCaprio als Bester Hauptdarsteller, Djimon Hounsou als Bester Nebendarsteller, Steven Rosenblum für den Besten Schnitt, Lon Bender für den Besten Tonschnitt und Andy Nelson, Anna Behlmer sowie Ivan Sharrock für den Besten Ton.\nLeonardo DiCaprio wurde für den Golden Globe Award nominiert; er wurde außerdem 2006 für den Satellite Award und 2007 für den Screen Actors Guild Award nominiert. Djimon Hounsou gewann 2006 den National Board of Review Award und wurde 2007 für den Screen Actors Guild Award nominiert.\nDer Film wurde u. a. in Südafrika und in Mosambik gedreht.[10] Er spielte in den Kinos der USA bis zum 1. April 2007 ca. 57,3 Millionen US-Dollar ein.[11]\nIm Interview mit dem Focus berichtete DiCaprio: „Die Dreharbeiten waren die eindrucksvollsten und schwierigsten zugleich, sie haben meinen Blick für die Probleme Afrikas erweitert und mir bewusst gemacht, wie lächerlich dagegen die Alltagsprobleme in den reichen Industrienationen sind.“[12]\nIn den Folgejahren setzte sich DiCaprio stark gegen die Ausbeutung Afrikas (gerade wegen Diamanten) und gegen Kindersoldaten ein.\nDer Soundtrack Blood Diamond von James Newton Howard wurde am 26. Januar 2007 als Audio-CD veröffentlicht. Die CD wird vom Label Colosseum publiziert und umfasst 24 Stücke.\nDie Kategorisierung auch als „Deutscher Film“ bezieht sich auf die Mitbeteiligung der deutschen Produktionsfirma Lonely Film Productions GmbH & Co. KG.\n"
}