{
    "date": "28-04-2021 14:08:50",
    "link": "https://de.wikipedia.org/wiki/Blood%5FLine",
    "title": "Blood Line",
    "text": "Blood Line (Alternativtitel: Blood Line – Eine verhängnisvolle Verbindung; Originaltitel: The Tie That Binds) ist ein US-amerikanischer Thriller von Wesley Strick aus dem Jahr 1995.\nLeann und John Netherwood begehen Morde sowie Raubüberfälle. Sie haben eine sechsjährige Tochter, Janie, die nach einem der Verbrechen der Eltern in die Hände der Behörden gerät. Janie wird von den Eheleuten Dana und Russell Clifton adoptiert.\nDie Netherwoods wollen ihre Tochter wiederbekommen. Sie begehen weitere Morde; zuerst an dem Mann, der das Kind in ein Waisenhaus brachte. Er wird gefoltert, bis er den Namen des Waisenhauses nennt.\nDie Netherwoods finden die Cliftons. Leann beruhigt ihre Tochter, während John die Hände der Cliftons fesselt und Vorbereitungen trifft, sie an Stricken aufzuhängen. Russell befreit sich und kämpft gegen John, der ihn für kurze Zeit bewusstlos schlägt. Dana und das Mädchen fliehen, sie werden von Leann verfolgt.\nDana und Janie schließen sich in einem Zimmer ein. Leann versucht, hereinzukommen. Dana findet einen zweiten Ausgang. Leann sagt durch die Tür, sie habe Verständnis für Dana und versperrt die Tür vor John, der die Tür aufbrechen will. John tötet seine Frau.\nJanie flieht in einen Wald. John findet sie dort, aber er wird von Russell getötet.\nJames Berardinelli schrieb auf ReelViews, der Film sei „absurd“ und setze auf „billige Schockeffekte“. Ein intelligentes Drehbuch sowie große Namen der Stars würden dem Film fehlen.\nDas Lexikon des internationalen Films schrieb: „Variation des Modethemas vom mordenden Paar, die mangels psychologischer Vertiefung nur das Niveau eines Standard-Thrillers erreicht. Die professionelle Machart des Films und das gute Spiel von Daryl Hannah gewährleisten immerhin ein Mindestmaß an Spannungsunterhaltung.“\nJulia Devin wurde im Jahr 1996 für den Young Artist Award nominiert.\nDer Film spielte in den Kinos der USA ca. 5,78 Millionen US-Dollar ein.\n"
}