{
    "date": "28-04-2021 14:08:52",
    "link": "https://de.wikipedia.org/wiki/Blown%5FApart",
    "title": "Blown Apart",
    "text": "Blown Apart (Originaltitel: Incendiary) ist ein britischer Thriller aus dem Jahr 2008. Regie führte Sharon Maguire, die auch das Drehbuch nach dem gleichnamigen Roman von Chris Cleave aus dem Jahr 2005 schrieb. An der Produktion waren u. a. folgende Unternehmen beteiligt: Aramid Entertainment Fund, Archer Street Productions, Capitol Films, Film4, Sneak Preview Films, UK Film Council, Wild Bear Films. Der Film wurde nach der Weltpremiere in Großbritannien am Anfang des Jahres 2008 ab dem 20. Januar 2008 auf dem Sundance Film Festival gezeigt.\nEine junge verheiratete Frau lebt mit ihrem Ehemann Lenny und ihrem Sohn in einfachen Verhältnissen im Londoner East End. Lenny arbeitet beim Sprengmittelbeseitigungskommando und wenn er von der Arbeit kommt, macht sich trister Alltag breit. Die junge Frau beginnt eine Affäre mit dem Journalisten Jasper Black, der in der Nachbarschaft wohnt. Eines Tages verübt ein Selbstmordattentäter in einem Londoner Fußballstadion einen Bombenanschlag, während die Frau mit Jasper schläft. Ihr Mann und Sohn waren währenddessen im Stadion und kommen dabei ums Leben. Von Schuldgefühlen gepackt, flüchtet sie sich in eine Traumwelt und schreibt in Gedanken einen Brief an Osama bin Laden, um das Geschehene zu verarbeiten. Jasper ermittelt derweil, dass der Anschlag hätte verhindert werden können, da die Hintermänner bekannt waren. Schwanger von Jasper entscheidet sich die junge Frau zum Schluss für das Leben, befreit sich aus ihrer Traumwelt und sagt Osama in ihrem Brief, dass keine Bomben das Leben aufhalten können.\nDie Organisatoren des Sundance Film Festivals schrieben, der Film sei ein zeitgenössisches Porträt von England, das „geschickt Tragödie, Sex, Politik und Trauer“ verflechte. Seine Regie weise „Verstand“ und „Klarheit“ auf; die Darstellung von Michelle Williams sei „großartig“.\nDer Film wurde in London, in den Pinewood Studios und in St Albans (Hertfordshire) gedreht. Seine Produktionskosten betrugen schätzungsweise 10 Millionen US-Dollar.\n"
}