{
    "date": "28-04-2021 14:08:52",
    "link": "https://de.wikipedia.org/wiki/Blow%5Fthe%5FMan%5FDown%5F%282019%29",
    "title": "Blow the Man Down (2019)",
    "text": "\nBlow the Man Down (engl. für „Blas den Mann weg“) ist ein Mystery-Filmdrama und ein Film Noir von Bridget Savage Cole und Danielle Krudy, der am 26. April 2019 beim Tribeca Film Festival seine Premiere feierte und am 20. März 2020 in das Programm von Amazon Prime Video aufgenommen wurde.\nDie beiden Schwestern Mary Beth und Pris Connolly kommen nach dem Tod ihrer Mutter in ihrem Heimatort, dem kleinen Fischerdorf Easter Cove in Maine, zusammen. Pris hat sich seit einem Jahr um ihre kranke Mutter gekümmert, kann es aber jetzt kaum erwarten, die Stadt zu verlassen. Die abenteuerlustige Schwester Mary Beth hat Easter Cove schon früher verlassen. Am Tag ihres Begräbnisses erfährt Mary Beth, die jüngere von beiden, dass die Mutter, die ein Fischgeschäft besessen und geführt hat, nur Schulden hinterlassen hat. Es gibt keine Möglichkeit, die überfällige Miete zu zahlen. Sie versucht die schlechte Nachricht in der Nacht der Beerdigung in einer Bar zu verdauen und trifft dort einen Fremden mit dem Namen Gorski. Viele Drinks später fährt sie mit ihm nach Hause. Sie entdeckt blutige Kleidungsstücke in seinem Wagen und etwas, was wie menschliches Haar aussieht. Alles, was sie will, ist weglaufen, doch sie fühlt sich gefangen, stürmt mit einer Harpune aus der Dunkelheit auf Gorski und sticht ihn tödlich in den Hals.\nEs ist nicht wirklich Notwehr und es ist nicht wirklich Mord. So muss sie die Sache irgendwie vertuschen. Mit Hilfe eines Messers aus dem Fischgeschäft bearbeiten sie und ihre Schwester den Leichnam, so dass er in eine Kiste passt und werfen ihn dann ins Meer. Ein paar Tage später erfahren sie, dass die Polizei eine Leiche gefunden hat, die an Land gespült wurde, doch es handelt sich nicht um Gorski, sondern um eines der Mädchen der Geschäftsfrau Enid Nora Devlin, die ein Bed & Breakfast betreibt, das eigentlich ein Bordell ist. Genau wie die Stadtmatriarchinnen Gail Maguire, Doreen Burke und Susie Gallagher gehörte Enid zu den besten Freundinnen von Mary Beths und Pris' Mutter. Der noch recht unerfahrene Officer Justin Brennan leitet nach dem Fund der Leiche eine Untersuchung ein. In Easter Cove ist nicht alles, wie es scheint.\nRegie führten Bridget Savage Cole und Danielle Krudy, die auch das Drehbuch schrieben. Es handelt sich jeweils um ihr Spielfilmdebüt. Krudy hatte nach ihrem Filmstudium an der Wesleyan University ein Postgraduierten-Stipendium an der Filmakademie Baden-Württemberg erhalten. Für Filme wie Black Swan, Ruby Sparks und Cowboys & Aliens arbeitete Krudy als Kameraassistentin des Oscar-nominierten Kameramanns Matthew Libatique. Später arbeitete sie bei Annapurna Pictures für Megan Ellison und als Creative Researcher des Unternehmens. Zudem arbeitete sie mit Regisseuren wie Bennett Miller, David O. Russell, Angela Robinson und Chris Cunningham zusammen.\nDie aus der Nähe von Gloucester in Massachusetts, ein wichtiges Zentrum der Fischereiindustrie und beliebter Sommerort, stammende Savage Cole hatte in Fischrestaurants gearbeitet. Krudy kommt aus Ohio, ihre Mutter wurde jedoch in Maine geboren, weshalb sie früher die Sommer in einem kleinen Ort namens Groton Long Point verbrachten. Die beiden Frauen hatten sich kennengelernt, als Savage Cole für die Aufnahmen zu einem Musikvideo als Kamerafrau tätig war und Krudy als ihre Kameraassistentin. Sie besuchten auch zur gleichen Zeit die Wesleyan University, waren jedoch in verschiedenen Jahrgängen.\nDie Rollen der Schwestern Priscilla 'Pris' und Mary Beth Connolly wurden mit Sophie Lowe und Morgan Saylor besetzt. Margo Martindale spielt die Geschäftsfrau Enid Nora Devlin, die das örtliche Bed & Breakfast namens Ocean View betreibt, das eigentlich jedoch ein Bordell ist. Gayle Rankin spielt Alexis, eine Prostituierte, die für Enid arbeitet. Officer Justin Brennan, der junge Polizeibeamte vor Ort, wird von Will Brittai gespielt.\nDie Dreharbeiten fanden in Harpswell in Maine statt, so in Cundy's Harbor und vor der Kulisse des Holbrook's General Store und der Bailey Island Cribstone Bridge, und auf Orr's Island, hier unter anderem auf dem Friedhof, wo im Film Mary Beths und Pris' Mutter beigesetzt wird.\nDie Filmmusik komponierten Jordan Dykstra und Brian McOmber. Das Soundtrack-Album mit insgesamt 26 Musikstücken, darunter vier traditionelle Shanties von David Coffin wie der titelgebende, wurde am 25. Dezember 2020 von Editions Verde als Download veröffentlicht.\nDer Film wurde am 26. April 2019 beim Tribeca Film Festival erstmals im US Narrative Competition gezeigt. Im September 2019 wurde der Film beim Toronto International Film Festival im Rahmen der Sektion Contemporary World Cinema gezeigt. Im November 2019 erfolgte eine Vorstellung beim AFI Film Festival.[10] Im Januar 2020 wurde er beim Palm Springs International Film Festival gezeigt.[11] Am 20. März 2020 wurde der Film in das Programm von Amazon Prime Video aufgenommen.\nDer Film konnte bislang 99 Prozent aller Kritiker bei Rotten Tomatoes überzeugen und erhielt hierbei eine durchschnittliche Bewertung von 7,7 der möglichen 10 Punkte[12], womit er aus den 21. Annual Golden Tomato Awards als Sieger in der Kategorie Thrillers der Filme des Jahres 2020 hervorging.[13] Auf Metacritic hält er einen Metascore von 72 von 100 möglichen Punkten.[14]\nKate Erbland von IndieWire schreibt, Bridget Savage Coles und Danielle Krudys faszinierendes Regiedebüt sei ähnlich einer Krimikomödie der Coen-Brüder getaktet, von einem blutigen Mord bis hin zur Tasche voller Geld und künde von der Ankunft des nächsten großen Filmemacherduos der Welt des Independentfilms. Stars wie Margo Martindale könnten darin neben aufstrebenden Talenten wie Morgan Saylor und Sophie Lowe glänzen.[15]\nAdam Patterson von Film Pulse meint, Coles und Krudys düster-komödiantischer Film Noir sei lustig, aufrichtig und durchgehend spannend und stelle einen unglaublichen Schritt in der Karriere seiner beiden talentierten Regisseurinnen dar. Das ländliche Gebiet und der pechschwarze Humor, der durchweg spürbar ist, würden für viele Zuschauer zweifellos Erinnerungen an Fargo wachrufen, Cole und Krudy hätten aber auch etwas Einzigartiges geschaffen, wenn die Schwestern feststellen, dass viel mehr unter der Oberfläche ihres kleinen Dorf brodelt, als man sich vorstellen kann.[16]\nCaryn James von The Hollywood Reporter meint, der Filmtitel könnte daher statt Blow the Man Down (engl. für „Blas den Mann weg“) auch Blow the Lid Off („Spreng den Deckel weg“) lauten, da im Film in der Vergangenheit liegende, aber auch aktuelle Geheimnisse, die sich unter der malerischen, bildschönen Oberfläche des Städtchens verbergen, enthüllt würden. Über die Kameraarbeit von Todd Banhazl bei diesem cleveren, spannenden und manchmal düster-komischen Film schreibt James, dieser fange hierbei das neblige Aussehen der Küste und die kalte Stadt ein, in der der Schnee niemals zu schmelzen scheint und die Straßen ständig nass sind. Auch hebt er das Szenenbild von Jasmine Balou Jones hervor, das für einen Großteil des authentischen Kleinstadtflairs verantwortlich sei.[17]\nOwen Gleiberman von Variety erklärt, ein „realistischer“ Krimi wie Blow the Man Down funktioniere so, dass es nicht so sehr um die Wendungen geht, sondern in diesem Fall um die Enthüllung der organisierten Verderbtheit, die in der alten Welt von Neuengland verwurzelt ist. Die Frauen dieser Gemeinschaft, die von Annette O’Toole, June Squibb und Marceline Hugot mit erfrorenen Seelen und eher puritanischer Heiterkeit gespielt werden, kennen sich seit Jahrzehnten und bilden ein Kleinstadt-Matriarchat, was Gleiberman als „Thornton Wilder trifft Suspiria“ beschreibt.\nMichael Kohl vom Filmdienst findet, Savage Cole und Krudy beherrschten das Suspense-Prinzip so gut, dass man mit den Schauspielerinnen Morgan Saylor und Sophie Lowe als uneiniges Schwesterpaar die ganze Zeit mitfiebere. Auch wenn die Filmemacherinnen nichts Neues erzählten, wenn sie die Doppelmoral und den brutalen Überlebenswillen in Amerikas Provinz ins Visier nehmen, finde der Film mit seinen starken Frauenfiguren einen durchaus erfrischenden Zugang zum Thema.[18]\nGlasgow Film Festival 2020\nGolden Reel Awards 2021\nIndependent Spirit Awards 2020\nPalm Springs International Film Festival 2020\nPhiladelphia Film Festival 2019\nTribeca Film Festival 2019\n"
}