{
    "date": "28-04-2021 14:08:52",
    "link": "https://de.wikipedia.org/wiki/Blown%5FAway%5F%E2%80%93%5FAusgel%C3%B6scht",
    "title": "Blown Away – Ausgelöscht",
    "text": "\nBlown Away – Ausgelöscht (Originaltitel: Blown Away) ist ein kanadischer Erotikthriller aus dem Jahr 1992 von Brenton Spencer mit Corey Haim, Nicole Eggert und Corey Feldman in den Hauptrollen.\nRich hat eine schlechte Beziehung zu seinem Bruder Wes, der ihn hasst, weil er der Liebling seines Vaters war und zuließ, dass er ihn misshandelte. Er ist außerdem in Megan verliebt, deren Leben er einmal rettete, während eine Freundin von ihm, Darla, in ihn verliebt ist – er aber die Liebe nicht erwidert. Arglos erfüllt Rich Megan alle Wünsche. Sie verkörpert für Rick all das, was er sich immer gewünscht hat. Ihr Vater ist aber gegen diese Beziehung und misshandelt sie auch deswegen.\nMegan erzählt ihm dann eines Tages, dass sie vor einem Jahr ihre Mutter bei einer Explosion verloren hat. Schließlich will sie, dass sie ihren Vater umbringt, weil er seine Mutter getötet hat und sie misshandelt. Darla, die über Megan Bescheid weiß und Rich vor ihr warnt, stirbt währenddessen bei einem Unfall. Als Rich es schließlich nicht tut, tötet sie ihn stattdessen mit einer Bombe. Er scheitert beim Versuch das zu verhindern, kann aber mit ihrem Vater reden, bevor er stirbt. Dabei bemerkt er, dass er ihre Mutter nicht getötet hat.\nEr wird daraufhin verhaftet, weil vieles aufgrund der Umstände darauf hindeutet, dass er der Täter war. Er wird aber von Megan auf Kaution freigelassen und will ihn dann mit ihrem Wagen an einem sicheren Ort bringen, wo sie zusammen sein sollen. Er merkt, dass mit dem Auto alles in Ordnung ist. Er verabschiedet sich daraufhin von seinem Bruder, der im Verlauf der Ereignisse sich merkwürdig benimmt. Allmählich dämmert es ihm, dass etwas nicht stimmt und untersucht den Wagen erneut und gründlich, nachdem er ihn verlässt. Er entdeckt dort eine sehr gut versteckte Bombe und kann sich nur knapp retten, bevor die Bombe explodiert. Er informiert daraufhin die Polizei darüber und stellt sich tot, um Megan und Rich glauben zu lassen, dass sie in ihrem Streben ihn zu töten erfolgreich gewesen sind.\nIn der darauffolgenden Nacht schleicht er sich in Megans Haus und entdeckt dort, dass sein Bruder und Megan Liebhaber sind und dass sie die Morde begangen haben, um zusammen sein zu können. Sie konnten ihren Vater aber nur mit einer Bombe unter seinem Motorrad töten, weil er sein Auto immer weggeschlossen hatte und sie folglich es nicht aussehen lassen konnten, als wäre sein Tod ein Unfall, weil die entsprechende Bombe unter einem Motorrad Spuren hinterlässt. Deshalb hatten sie ihn als Sündenbock benutzt und wollten ihn dann mit einer ähnlichen Bombe unter einem Auto töten, damit es aussieht, wie im Fall ihrer Mutter, als ob er bei einem Unfall ums Leben gekommen wäre, was unter solchen Umständen mit einer Bombe dieser Art funktionieren würde, so dass dann der Fall von der Polizei entsprechend geschlossen wird und sie dann damit durchkommen können.\nEr konfrontiert sie damit und bringt Wes dazu alles zu gestehen, was er in seinem Hass ihm gegenüber auch leidenschaftlich tut. Als Megan deshalb bemerkt, dass alles zusammenbricht, tötet sie Wes mit einer Pistole, als er dann vorhat, Rich mit seiner Pistole umzubringen, und versucht ihm dann alles in die Schuhe zu schieben, wobei auch herauskommt, dass Wes Darla getötet hatte und es aussehen ließ als wäre es ein Unfall gewesen, weil sie bei diesem Plan im Wege stand. Rich aber hat alles durchschaut und bringt sie dazu zu gestehen, dass sie alles geplant hatte. Daraufhin versucht sie, ihn aus Rache umzubringen, weil er ihre Pläne durchkreuzt hatte. Doch dann tauchen Polizisten auf, die auf der Lauer waren, und töten sie in Nothilfe. Es stellt sich dabei heraus, dass die Polizei Rich vorher verwanzt hatte als Teil ihres Planes, beide zu überführen. Rich wird so dank dieser Lauschaktion von allen Vorwürfen freigesprochen, ist aber innerlich leer, weil alle Menschen, die ihm etwas bedeutet haben, tot sind.\n„Sex & Crime in geglätteter Fassung“\n"
}