{
    "date": "28-04-2021 14:08:52",
    "link": "https://de.wikipedia.org/wiki/Blue%5FSteel%5F%28Film%29",
    "title": "Blue Steel (Film)",
    "text": "Blue Steel ist ein US-amerikanischer Thriller von Kathryn Bigelow aus dem Jahr 1990. In den Hauptrollen sind Jamie Lee Curtis und Ron Silver zu sehen. Der Titel bezieht sich auf die bläuliche Farbe des im Film verwendeten Polizeirevolvers.\nDie junge Polizistin Megan Turner erschießt an ihrem ersten Arbeitstag in Notwehr einen bewaffneten Räuber. Der zufällig anwesende Trader Eugene Hunt nimmt die Waffe des Verbrechers an sich, weswegen sie nicht sichergestellt werden kann. Turners Vorgesetzter bezweifelt, dass sie in Notwehr gehandelt hat und suspendiert sie vom Dienst.\nTurner und Hunt begegnen sich einige Zeit später, kommen sich näher und flirten miteinander. Offenkundig leidet Hunt jedoch an einer Psychose, hört wahnhafte Stimmen und hat nach dem Überfall eine Obsession für Turner entwickelt. Mit dem gestohlenen Revolver aus dem Supermarkt-Überfall begeht Hunt willkürliche Morde, in den Mantel der verwendeten Patronen hat er zuvor den Namen Megan Turner eingeritzt. Bei einem Rendezvous stellt Turner entsetzt fest, dass Hunt der von der Polizei gesuchte Psychopath sein muss. Sie lässt ihn festnehmen, er wird jedoch mangels Beweisen freigelassen und tötet anschließend ihre beste Freundin vor ihren Augen. Turner kann jedoch während der Tat sein Gesicht nicht sehen und ihn deswegen nicht identifizieren. Er kommt unbehelligt davon, sie wird von seinem Anwalt als psychisch labil dargestellt.\nMegan Turner besucht ihre Eltern und stellt fest, dass ihre Mutter wieder einmal von ihrem Vater misshandelt worden ist. Sie überwältigt den Vater, legt ihm Handschellen an und will mit ihm aufs Polizeirevier fahren. Unterwegs sprechen sich die beiden jedoch aus und kehren gemeinsam nach Hause zurück. Dort werden sie von Turners Mutter und Eugene Hunt empfangen, der sich als Turners Freund ausgibt und behauptet, nur kurz ihre Eltern kennenlernen zu wollen. Er verabschiedet sich bald, nicht ohne der entsetzten Turner, die das Spiel aus Sorge um ihre Eltern mitspielt, einen Abschiedskuss gegeben zu haben.\nTurner überwacht Hunt nun zusammen mit Nick Mann, der die Ermittlungen gegen den gesuchten psychopathischen Mörder leitet. Als Hunt versucht, die Waffe, die er in einem Park vergraben hat, wiederzufinden, konfrontiert sie ihn und zeigt ihm ihre neue Dienstwaffe, die sie in einem Schulterholster nah am Körper trägt. Sie will sich von ihm angreifen lassen und ihn dann töten. Nick Mann geht allerdings dazwischen, da die Ermittler noch keine ausreichenden Beweise gegen den Börsenmakler haben. Hunt entkommt. Als Turner einige Zeit später vom Dienstwagen aus im Park das Licht einer Taschenlampe sieht, kettet sie Mann mit Handschellen ans Lenkrad und versucht, Hunt alleine zu stellen. Das Licht stellt sich allerdings als Täuschungsmanöver heraus: Während Turner die Taschenlampe in der Hand einer Obdachlosen findet, macht sich Hunt daran, den angeketteten Nick Mann zu erschießen. In letzter Sekunde kann Turner ihren Kollegen retten und schießt Hunt in den Arm.\nDer angeschossene Psychopath bricht in Turners Wohnung ein und reißt sich dort im Badezimmer die Kugel mit bloßen Fingern aus dem Arm. Turner und Mann, die nichts von dem Eindringling ahnen, kommen zusammen in die Wohnung. Sie schlafen miteinander, von Hunt durch einen Türspalt beobachtet. Als Mann anschließend ins Bad geht, wird er von Hunt niedergeschossen, was Turner nicht hören kann, da der Killer Hunt seinen Revolver in ein dickes weißes Handtuch zum Dämpfen des Schalls gewickelt hat. Danach vergewaltigt Hunt Turner. Der Polizistin gelingt es nach einiger Zeit, ihn abzuwehren und anzuschießen. Der Psychopath kann wieder fliehen. Nick Mann kommt schwer verletzt ins Krankenhaus.\nAuch Turner wird im Krankenhaus behandelt und dort von einem Polizisten bewacht. Sie schlägt den Kollegen nieder, zieht seine Uniform an und macht sich in der Stadt auf die Suche nach Hunt. Polizistin und Psychopath begegnen sich an einem U-Bahnsteig, es kommt zu einem Schusswechsel, in dessen Verlauf sie wieder an der urbanen Oberfläche landen. Schließlich gelingt es Turner, Hunt mit einem Auto zu überfahren und den Schwerverletzten anschließend zu erschießen. Erschöpft wird sie von ihren Kollegen aus dem Auto gehievt und in Sicherheit gebracht.\nRoger Ebert verglich den Film in der Chicago Sun-Times vom 16. März 1990 mit dem Thriller Halloween – Die Nacht des Grauens, in dem Jamie Lee Curtis ebenfalls spielte. Er bezeichnete ihn als einen „effizienten Thriller“.\n„Atmosphärisch dichter, optisch eindrucksvoller Thriller mit ungewöhnlicher Figurenanordnung; eine im Genregewand ‚versteckte‘, ebenso spannende wie zynische Reflexion über ‚Krieg und Liebe der Geschlechter‘, die konsequent in eine Abfolge heftiger, reißerischer Showdowns mündet.“\nVariety lobte in einer Meldung von 1989 Jamie Lee Curtis' „unheimlich überzeugende Leistung“, die die „unsichere Entschlossenheit und innere Härte“ von Megan Turner greifbar mache. Die größte Schwäche des Drehbuchs sei die Darstellung des Schurken als psychopathischem Irren mit religiösen Halluzinationen. Trotzdem fehle es dem Drehbuch nicht an Spannung.\nMichael Althen bezeichnete den Film 1990 in einer Rezension für die Süddeutsche Zeitung als „strukturalistischen Thriller“, dem es nicht mehr um Zeichen, sondern um Überzeichnung gehe. Kathryn Bigelow sei weniger daran interessiert, eine Frau in einer Männerwelt zu zeigen, als vielmehr die sich daraus ergebende Eskalation der Gewalt.\nJamie Lee Curtis gewann 1990 einen Preis des französischen Festival du Film Policier de Cognac und des italienischen Festival Internazionale del Giallo e del Mistero di Cattolica (MystFest). Kathryn Bigelow wurde für einen Preis des MystFest nominiert.\nThe Set-Up (Kurzfilm) |\nDie Lieblosen |\nNear Dark – Die Nacht hat ihren Preis |\nBlue Steel |\nGefährliche Brandung |\nStrange Days |\nDas Gewicht des Wassers |\nK-19 – Showdown in der Tiefe |\nTödliches Kommando – The Hurt Locker |\nZero Dark Thirty |\nDetroit\n"
}