{
    "date": "28-04-2021 14:08:53",
    "link": "https://de.wikipedia.org/wiki/Blumen%5Fder%5FNacht%5F%281987%29",
    "title": "Blumen der Nacht (1987)",
    "text": "Blumen der Nacht ist ein US-amerikanischer Psychothriller aus dem Jahre 1987. Die Filmhandlung basiert auf dem gleichnamigen Roman (engl.: Flowers in the Attic) von V. C. Andrews aus dem Jahr 1979.\nWeil sie ihren eigenen Onkel heiratete, wurde Corinne von ihrem reichen Vater verstoßen und enterbt. Die Ehe zwischen Corinne und Christopher Dollanganger verläuft jedoch harmonisch. Umso größer der Schock für Corinne und die vier Kinder (die beiden Teenager Cathy und Chris sowie die beiden vierjährigen Zwillinge Cory und Carrie), als eines Abends die Polizei den Unfalltod ihres Mannes bzw. Vaters mitteilen muss. Nun völlig mittellos, bleibt für Corinne nach fünfzehn Jahren Ehe nur der Ausweg zurück zu ihren Eltern, welche in einem riesigen Herrenhaus mit weiträumiger Parkanlage leben.\nCorinne möchte mit diesem Umzug die Gunst und das Vertrauen ihres schwerkranken Vaters zurückgewinnen, damit dieser sie wieder als Alleinerbin einsetzt. Da dieser zur Umsetzung dieses Plans jedoch nichts von der Existenz der Kinder wissen darf, werden diese in einem Zimmer eingesperrt. Unter dem strengen Regime der Großmutter Olivia leben die Kinder von der Außenwelt abgeschirmt in Gefangenschaft, einzig der weiträumige Dachboden verbleibt ihnen als Rückzugs- und Spielraum. Vorerst sind die Kinder bereit und willens, den Plan ihrer Mutter zu unterstützen. Doch während der folgenden Wochen und Monate werden die Besuche der Mutter immer seltener. Erste Zweifel über die wahren Absichten der Mutter wechseln sich ab mit der Angst, dass auch ihre Mutter wie sie gefangen gehalten wird. Zweimal wagen die beiden älteren Kinder des Nachts Fluchtversuche, welche jedoch beide misslingen.\nDen Kindern fällt es immer schwerer, sich mit ihrer Gefangenschaft abzufinden. Neben der Isolation müssen die Jugendlichen auch Hunger leiden, da die Verpflegung nur noch unregelmäßig zugeteilt wird. Immer mehr schwindet ihnen das Vertrauen zur Mutter, die Beziehung zu ihr bei ihren seltenen Besuchen kühlt sich ab. Dies erst recht, als mit Cory einer der beiden jüngeren Zwillinge schwer erkrankt. Nur widerwillig lassen sich die Großmutter und die Mutter „überreden“, ihn ins Krankenhaus zu fahren. Anderntags teilt die Mutter den anderen Kindern mit, dass ihr Bruder an einer Lungenentzündung verstorben sei. Der jugendliche Leichnam wird auf dem Landsitz in ein Grab gelegt, daneben sind drei weitere Gräber bereits ausgehoben.\nCathy und Chris haben inzwischen eine Möglichkeit entdeckt, ihr Versteck zu verlassen, um heimlich im Haus auf Erkundung zu gehen. Die Jugendlichen sammeln immer mehr Indizien, die ihnen bestätigen, dass sie von ihrer Mutter belogen und verraten werden: Wieso verschweigt sie die anstehende Hochzeit mit ihrem neuen Mann Bart Winslow? Wieso verschwieg sie den Tod ihres Vaters? Die Antwort auf diese Fragen erhalten die Teenager, als sie das Testament zu lesen bekommen. Danach kann der Mutter das Erbe auch nachträglich entzogen werden, sollte sich herausstellen, dass aus ihrer ersten Ehe doch Kinder hervorgegangen sind. Nachdem eine von den Kindern im Käfig gehaltene Maus durch das Anknabbern eines Kekses gestorben ist, realisieren die Kinder, dass ihr Bruder bewusst mit Arsen vergiftet wurde und für sie das gleiche Schicksal vorgesehen ist.\nAm Hochzeitstag der Mutter überwältigt Chris die Großmutter, als sie die (vergiftete) Nahrung ins Zimmer bringt. Während der Hochzeitszeremonie betreten die drei Kinder die Kirche und stellen die Mutter zur Rede. Diese leugnet apathisch die Existenz ihrer eigenen Kinder ab. In einem Kampfgerangel zwischen Mutter und Tochter stürzt die Mutter über eine Brüstung und stirbt.\nZwischen der Romanvorlage von V. C. Andrews und der Filmfassung ergeben sich einige Abweichungen (Aufzählung nicht abschießend). Vor allem wurden die Tabubereiche Inzest und Sadomasochismus abgemildert.\n"
}