{
    "date": "28-04-2021 14:08:54",
    "link": "https://de.wikipedia.org/wiki/Blutrache%5F%E2%80%93%5FDead%5FMan%E2%80%99s%5FShoes",
    "title": "Blutrache – Dead Man’s Shoes",
    "text": "\nBlutrache – Dead Man’s Shoes von Shane Meadows aus dem Jahre 2004 ist ein britischer Thriller/Drama über Selbstjustiz im Drogenmilieu der beschaulichen Midlands mit Paddy Considine in der Hauptrolle. Der Hauptdarsteller und der Regisseur entwarfen gemeinsam das Drehbuch dazu.\nNach einem Fußmarsch über Wiesen und Felder trifft Richard im grünen Armee-Overall mit seinem kleinen Bruder Anthony in der Grafschaft Derbyshire ein. Unter wolkenverhangenem Himmel zieht er mit seinem geistig behinderten Bruder in einen heruntergekommenen Verschlag vor seiner Heimatstadt ein. Richard ist zornig und einsilbig. Tatsächlich ist Richard heimgekehrt für einen gründlichen Rachefeldzug an einer ständig benebelten Bande von Dorfdealern. Neben der Gegenwart der Erzählung, die fünf Tage währt, wird parallel und stückweise ein ausgedehntes Drogengelage geschildert, bei dem eine Schar von Rowdys unter Führung von Sonny seinem Bruder Anthony Drogen einflößte, ihn schikanierte und demütigte und ihn auf eine abgelegene Burgruine führte, und das sich zuzuspitzen scheint.\nAls Richard die ersten der Gang einschüchtert, kapieren sie schnell, dass es sich bei dem Neuankömmling um Anthonys Bruder, einen Soldaten, handeln muss. Um sie weiter zu verängstigen, schleicht er sich abends bei ihnen mit Regenmantel und Gasmaske ein, sprüht ein Graffito in der Drogenhöhle und schminkt die Schlafenden in allen Farben des Regenbogens. Bald darauf bringt er den ersten um. Richard macht weder ein Geheimnis daraus, dass er sie alle töten wird, noch, dass er in Motsons leerstehender Farm schläft, wohin er sie ausdrücklich einlädt.\nDie Dorfgangster diskutieren, ob sie ihn wirklich umbringen müssen um ihn loszuwerden, was ihnen spürbar eine Nummer zu groß erscheint. An Motsons Farm angelangt versucht Sonny mit dem Scharfschützengewehr Richard zu erschießen, trifft dabei aber versehentlich einen seiner Kumpel in den Kopf, der sofort stirbt. Sie türmen panisch in ihrem Citroën 2CV.\nIm verdunkelten, stickigen Haus fühlen sie sich belagert. Die um zwei Mitglieder dezimierte Bande bewaffnet sich notdürftig aber selbstsicher. Richard ist schon da, und kippt ihnen eine gute Dosis Acid in den Tee, woraufhin sie binnen Minuten lockerer werden. Als sie keine Gefahr mehr darstellen, tritt Richard ein, gesellt sich zu ihnen und nimmt auf dem Sofa Platz. Er spielt zunächst mit ihnen und tötet dann einen nach dem anderen, hilflos wie sie sind. Richard entlockt dem katatonischen Herbie noch die Information über den Verbleib des letzten Bandenmitglieds Mark.\nMark hatte sich aus diesen Kreisen zugunsten eines bürgerlichen Lebenswandels zurückgezogen. Richard besucht erst Marks Familie, dann entführt er den Mittvierziger zu einem morgendlichen Ausflug zu der abgelegenen Ruine. Erst jetzt wird gezeigt, dass Anthony sich nach dem demütigenden Psychotrip, ausgesetzt in dem kleinen Steingewölbe, selbst erhängte. Am Ort des Geschehens sprechen sie sich aus, Richard betont dabei „Sie sind alle tot. Du bist der letzte“. Richard verschont Mark jedoch, aber nur unter der Voraussetzung, dass Mark ihn ersticht. Zum einen, da Richard, von Schuldgefühlen geplagt ist, seinen Bruder nicht beschützt zu haben, und zum anderen, da Richard die Befürchtung hat, es sich in der Zukunft noch mal anders zu überlegen und so evtl. erneut zum Mörder zu werden. In seiner Verzweiflung, speziell auf Grund von Richards Andeutung auch Marks Familie etwas anzutun, sieht Mark keinen anderen Ausweg, ersticht Richard letztendlich und flieht so, als der am wenigsten an Anthonys Selbstmord Beteiligte, mit blutverschmierten Händen.\nGefilmt wurde im günstigen, körnigen Format Super 16.\nDer Film entstand in Matlock und am Riber Castle in Derbyshire.\nDie musikalische Untermalung steuerten weiterhin Smog, ABBC, Danger Mouse & Jemini, Calexico, The Leisure Society, DJ Armchair, Richard Hawley, Position Normal, Adem, Clayhill, Laurent Garnier, The Earlies, Bonnie ’Prince’ Billy, M. Ward, Robyn Hitchcock und Dmitri Bortnjanski (1751–1825) bei. Im Finale ist De profundis von Arvo Pärt zu hören.\nDer Film wurde dem Andenken an Paddy Considines Vater gewidmet.\nEinzelne Kritiker zeigen Verwandtschaften zu den Antihelden aus Wer Gewalt sät[16] (R: Sam Peckinpah, USA 1971), Taxi Driver[16] (R: Martin Scorsese, USA 1976) oder Ein Mann sieht rot (R: Michael Winner, USA 1974) auf.\nBAFTA Awards 2005\nBritish Independent Film Awards 2004\nDirectors Guild of Great Britain 2005\nEmpire Awards, UK 2005\nEvening Standard British Film Awards 2005\nLondon Critics Circle Film Awards 2005\n"
}