{
    "date": "28-04-2021 14:08:53",
    "link": "https://de.wikipedia.org/wiki/Blutadler%5F%28Film%29",
    "title": "Blutadler (Film)",
    "text": "Blutadler ist ein deutsch-österreichischer Fernsehfilm aus dem Jahr 2012. Der von Nils Willbrandt inszenierte und von der ARD und dem ORF produzierte Thriller basiert auf dem  gleichnamigen Roman des schottischen Autors Craig Russell. Bei dem Thriller handelt es sich um die zweite Verfilmung aus Russells Krimiserie rund um den von Peter Lohmeyer verkörperten Hamburger Kriminalkommissar Jan Fabel.\nEine bizarre Mordserie beschäftigt die Hamburger Polizei. Die weiblichen Opfer wurden nach einem alten Wikinger-Ritual namens Blutadler regelrecht hingerichtet. Der Täter, polizeiintern Ripper genannt, kündigt seine Taten kurz vorher per E-Mail oder SMS-Nachricht an, die er direkt an Kommissar Fabel schickt. Fabels Team fördert durch seine Ermittlungen Verbindungen zum Bundeskriminalamt zutage, denn mindestens eines der Opfer stand auf der Gehaltsliste der Behörde.\nAuch Verstrickungen mit der ukrainischen Mafia werden offenbar. Die Journalistin Angelika Blüm tätigte bereits Recherchen über eine solche ukrainische Gruppe und ist bereit, ihre Erkenntnisse mit Fabel zu teilen. Leider findet Fabel sie nur noch tot in ihrer Wohnung. Die Ukrainer sind wohl in Immobiliengeschäfte verwickelt, konnte sie ihm noch am Telefon mitteilen. Selbst in ihren eigenen Reihen vermutet die BKA-Führung einen Maulwurf aus diesem Milieu. Mit Hilfe eines stark suchtkranken Informanten kann Fabel zwei seiner Kollegen dann auch als Spione enttarnen. Bei ihren Recherchen zum Blutadler trifft Fabels Kollegin Susanne immer wieder auf den Namen Wassyl Witrenko, ein ukrainischer Oberst, der den Blutadler systematisch im Tschetschenienkrieg anwandte. Genau für diesen Witrenko arbeiteten die beiden zuvor entlarvten Agenten. Nicht nur die Hamburger Polizei, auch die ukrainische Antiterrorpolizei ist ihm auf der Fährte.\nFabels Teamkollegin Anna wird von dem bisher nur verdächtigen Harald Frantzen in den Wilhelmsburger Flakbunker entführt, kann aber, Sekunden bevor Frantzen an ihr den Blutadler im Beisein und auf Befehl von Witrenko vollzieht, von Fabel und seinem Kollegen Herrmann gerettet werden. Frantzen wird bei dem Schusswechsel getötet, Kollegin Maria bei der Verfolgung von Witrenko lebensgefährlich verletzt, Witrenko kann entkommen.\nDie Erstausstrahlung des im Großraum Hamburg gedrehten Thrillers war am 3. November 2012 auf Das Erste. Neben Blutadler wurden 2010 Wolfsfährte und 2015 Brandmal von Russells Fabel-Romanen verfilmt.\n„Routinierter, aber weitgehend überraschungarmer (Fernseh-)Thriller, der sich an den Klischees des Serienmörderthemas abarbeitet. Der zweite Film (nach ‘Wolfsfährte’) einer Reihe nach in Hamburg spielenden Romanen des schottischen Kriminalschriftstellers Craig Russell.“\n„Ein für deutsche Krimiverhältnisse ungewöhnlicher Thriller, der auf Realismus und Sozialkritik pfeift, dafür Mystery-, ja Horrorelemente bereithält und Hamburg als düstere Metropole in Szene setzt. Da verzeiht man sofort ein paar Fehler und Ungereimtheiten.“\nWolfsfährte (2010) |\nBlutadler (2012) |\nBrandmal (2015) |\nCarneval – Der Clown bringt den Tod (2018) |\nTodesengel (2019)\n"
}