{
    "date": "28-04-2021 14:08:54",
    "link": "https://de.wikipedia.org/wiki/Blutige%5FSeide",
    "title": "Blutige Seide",
    "text": "\nBlutige Seide (Originaltitel: Sei donne per l’assassino) ist ein Kriminalfilm des Regisseurs Mario Bava aus dem Jahr 1964, der in italienisch-französisch-deutscher Koproduktion entstand.\nDie adelige Cristina führt zusammen mit Max eine Modelagentur. Das Model Isabella wird ermordet. Die Polizei unter Inspektor Silvestri ermittelt erfolglos. Weder in der Agentur noch bei Isabellas Freund Frank ergeben sich Hinweise oder ein Motiv. Nicole, ein weiteres Model der Agentur, entdeckt Isabellas Tagebuch, das Aufzeichnungen über Drogen, Erpressung und Intrigen in der Agentur enthält. Nicole will das Tagebuch der Polizei übergeben, wird aber ebenfalls ermordet. Ihre Kollegin Peggy hat das Tagebuch vor dem Mord an sich genommen. Der Mörder dringt in Peggys Apartment ein und wartet auf sie. Da der Mord geschieht, während die bis dahin Verdächtigen sich in Polizeigewahrsam befinden, muss der Inspektor neu beginnen.\nMax wird zuhause von Cristina begrüßt – er ist für die bisherigen Morde verantwortlich; Cristina deckt ihn und ermordet maskiert Tao-Li, wird jedoch gestört und stürzt bei ihrer Flucht ab. Der Störer war Max, der auf diese Weise die Mitwisserin aus dem Weg räumte. Beim Zusammenpacken der Habseligkeiten zu Hause erstarrt Max: Cristina lebt noch und rächt sich, zu Tode verwundet, an ihrem verräterischen Liebhaber. Während des Anrufs von Inspektor Silvestri stirbt auch sie.\nMario Bava legte mit dem Film den Grundstein zur Prägung des Giallo-Genres, des italienischen Horrorthrillers.\nFür den film-dienst war Blutige Seide eine „sorgfältig ausgestattete und in der weiblichen Hauptrolle gut gespielte Kriminalunterhaltung im Moritatenstil“.\nDie deutsche Synchronfassung entstand durch die Interopa Film Gerd Weber, Berlin.\nDer Vampir von Notre Dame |\nDie Stunde, wenn Dracula kommt |\nVampire gegen Herakles |\nAladins Abenteuer |\nDie Rache der Wikinger |\nDie drei Gesichter der Furcht |\nDer Dämon und die Jungfrau |\nBlutige Seide |\nDer Ritt nach Alamo |\nPlanet der Vampire |\nNebraska-Jim |\nDrei Halunken und ein Halleluja |\nIm Blutrausch des Satans |\nBaron Blood |\nWild Dogs\n"
}