{
    "date": "28-04-2021 14:08:54",
    "link": "https://de.wikipedia.org/wiki/Blutsfeindschaft",
    "title": "Blutsfeindschaft",
    "text": "Blutsfeindschaft (im Original House of Strangers) ist ein Filmdrama von Joseph L. Mankiewicz aus dem Jahre 1949. Das Drehbuch basiert auf dem Roman I’ll Never Go There Any More von Jerome Weidman. Die Uraufführung in Deutschland fand am 5. Dezember 1950 statt.\nGino Monetti, ein Amerikaner italienischer Abstammung, ist ein skrupelloser krimineller Bankier. Seine Familie leidet unter seinem Terror und seiner Rücksichtslosigkeit. Für seine Machenschaften kommt er ins Gefängnis. Drei seiner vier Söhne, Joe, Pietro und Tony, die ihren Vater hassen, weigern sich, ihn wieder aus der Haft herauszubekommen. Sie übernehmen stattdessen seine Bank und seine Geschäfte. Dagegen versucht der vierte Sohn, Max, von Beruf Anwalt, seinem Vater zu helfen.\nDas wiederum bringt seine drei Brüder gegen ihn auf. Sie erreichen, dass Max ebenso hinter Gittern wandert. Trotzdem versucht Max weiter, seinem Vater zu helfen. Er besticht einen Geschworenen, was allerdings nicht verborgen bleibt. Max muss für weitere sieben Jahre im Zuchthaus bleiben. Gino, geschwächt von der Fehde gegen ihn, verstirbt derweil. Max schwört, sich an seinen Brüdern zu rächen, sobald er freigelassen wird. Bald erkennt Max jedoch, dass sein Vater Gino für die Komplikationen und Spannungen in der Familie verantwortlich ist, und schließt mit seinen Brüdern Frieden.\n„Kompromißloses soziales und psychologisches Drama mit ethnischem Hintergrund. Regie, Kamera und Darstellung unterstützen sich zweckdienlich.“\nEdward G. Robinson wurde für seine Rolle bei den Internationalen Filmfestspielen von Cannes 1949 als bester Darsteller mit dem Prix d’interprétation masculine ausgezeichnet.\nDie Ausstattung des Films übernahm der oscarprämierte Art-Director Lyle R. Wheeler, der mit dem später ebenso oscargeehrten George W. Davis ein Team bildete. Beide arbeiteten mit dem Oscar-Gewinner Thomas Little und dem späteren Oscar-Preisträger Walter M. Scott als Set-Decorator zusammen. Oscar-Gewinner Roger Heman s. war für den Ton zuständig, der oscargekrönte Fred Sersen für die Spezial-Effekte.\nFür Susan Hayward war es der erste Film für die 20th Century Fox. Die Rolle des Italo-Amerikaners Gino Monetti übernahm der gebürtige Rumäne Edward G. Robinson, der unter dem Namen Emmanuel Goldenberg geboren wurde. Für Paul Valentine war es die zweite Rolle in einem Kinofilm, ebenso für Efrem Zimbalist jr. Debra Paget wirkte zum vierten Mal in einem Spielfilm mit, wurde aber erst zum zweiten Mal in den Credits erwähnt.\n20th Century Fox verarbeitete den Stoff noch zwei weitere Male: Edward Dmytryk drehte 1954 ein Remake als Western: Die gebrochene Lanze mit Spencer Tracy, Robert Wagner, Richard Widmark und Jean Peters in den Hauptrollen. 1961 wurde die Handlung unter der Regie von James B. Clark in das deutsche Zirkusmilieu verlegt: Die große Attraktion mit Nehemiah Persoff, Cliff Robertson, Robert Vaughn und Esther Williams.\nBackfire |\nWeißer Oleander |\nIrgendwo in der Nacht |\nThe Late George Apley |\nEin Gespenst auf Freiersfüßen |\nEscape |\nEin Brief an drei Frauen |\nBlutsfeindschaft |\nDer Haß ist blind |\nAlles über Eva |\nPeople Will Talk |\nDer Fall Cicero |\nJulius Caesar |\nDie barfüßige Gräfin |\nSchwere Jungs – leichte Mädchen |\nVier Pfeifen Opium |\nPlötzlich im letzten Sommer |\nCleopatra |\nCarol for Another Christmas |\nVenedig sehen – und erben… |\nDann war mein Leben nicht umsonst – Martin Luther King |\nZwei dreckige Halunken |\nMord mit kleinen Fehlern\n"
}