{
    "date": "28-04-2021 14:08:53",
    "link": "https://de.wikipedia.org/wiki/Blut%5Fauf%5Fseidener%5FHaut",
    "title": "Blut auf seidener Haut",
    "text": "\nBlut auf seidener Haut (Originaltitel: Deadly Matrimony) ist ein Thriller aus dem Jahr 1992 von John Korty mit Brian Dennehy und Treat Williams in den Hauptrollen, der eine Verfilmung des Buches von Barbara Schaaf über den tatsächlich passierten Mord an Dianne Masters ist. \nEs war der erste Film der Jack-Reed-Reihe. Die Synchronfirma Bavaria Film Synchron GmbH, München, war verantwortlich für die deutsche Synchronisation, während Uwe Gaube verantwortlich war für das Dialogbuch und die Dialogregie.\nJack Reed ist ein Polizeibeamter in Chicago. Er ermittelt dort gegen die Mafia, wo immer er kann. Viel kann er aber nicht ausrichten, weil sie vom Anwalt Alan Masters beschützt wird, der in ihrem Auftrag die Polizei unter Kontrolle gebracht hat, darunter auch seinen Vorgesetzten Michael Corbitt. Alan Master ist mit Dianne Masters verheiratet, eine junge, nette Frau, die er misshandelt, weil er sie als Dekoration haben will und nicht als Mensch. Er betrügt sie auch und sie weiß erst nach ihrer Heirat, was er wirklich tut.\nEines Tages will sie ihn wegen seiner Misshandlungen loswerden, doch er erfährt es und aus Eifersucht und Furcht, sie könnte seine Aktivitäten gegenüber Reed verraten, mit der sie eine freundschaftliche Beziehung hat, tötet er sie mit Hilfe von Corbitt. Daraufhin verstaut Corbitt ihre Leiche in ihrem Auto und lässt das Auto in einem naheliegenden Fluss verschwinden. Erst nach sechs Monaten wird das Auto dort und damit auch die Leiche zufällig während einer anderen Ermittlung von Reed gefunden, als er wegen eines Versicherungsbetruges mit Autos, die dabei genau für diesen Zweck in diesem Fluss geworfen wurden, den Fluss deswegen durchkämmen ließ.\nDie Ermittlungen wegen Mordes führen zu Nichts, weil Corbitt die Ermittlungen kontrolliert. Erst nach öffentlichem Druck wird diese Ermittlung Jack Reed übertragen. Er entdeckt schnell, dass Alan Masters den Mord begangen haben muss. Er kontaktiert eine Freundin von ihr, Nina Sloane, die Frau von Corbitt, um den Fall aufzuklären, doch sie weigert sich, ihn zu helfen aus Furcht, sie könnte genauso enden wie sie, sagt ihm aber, dass Alan die Polizei und Corbitt kontrolliert und sie deshalb bei den Ermittlungen versagt hat. Zusätzlich gibt sie ihm Informationen in die richtige Richtung, bevor sie den Kontakt mit ihm abbricht.\nAls Reed klar wird, wie sehr Alan die Polizei und die Lokalbehörden kontrolliert, beschließt er, das Justizministerium der Vereinigten Staaten zu kontaktieren, die auch gegen die dortige Mafia ermittelt. Sie verbünden sich und schaffen es, einen korrupten Richter, der über alles Bescheid weiß, Alan bei seinen Geschäften geholfen und Reeds Ermittlungen behindert hat, zur Aussage zu zwingen. So werden Alan Masters und Corbitt verhaftet. Der Richter begeht aber Selbstmord, als ihm klar wird, was er getan hat, doch Nina, der unterrichtet wird, dass Corbitt auch in den Mord verwickelt war und eine Bestätigung dafür bekommt, beschließt deswegen zu ihrem Schutz an seiner Statt auszusagen. Schließlich sagt auch Corbitt gegen Alan aus, um sich selbst vor Alan schützen zu können.\nAlan Masters wird in allen Anklagen für schuldig gesprochen. Da er vor einem Bundesgericht nicht wegen Mordes verurteilt werden kann, wird er gemäß der Antimafiagesetze in den Vereinigten Staaten, die RICO-Gesetze, verurteilt. Er bekommt so für das Verbrechen 40 Jahre Haft, während Corbitt 20 Jahre Haft bekommt. Der Mafiaboss, für den Alan arbeitete und der über alles Bescheid wusste, stirbt bevor er angeklagt werden kann. Nina verschwindet zu ihrem eigenen Schutz von der Bildfläche und Reed arbeitet weiterhin als Polizeibeamter für die Stadt Chicago.\n„Zweiteiliger (Fernseh-)Thriller um einen engagierten Kriminalbeamten, der mit einem brisanten Fall betraut wird.“\n"
}