{
    "date": "28-04-2021 14:08:54",
    "link": "https://de.wikipedia.org/wiki/Blutsverwandte%5F%281978%29",
    "title": "Blutsverwandte (1978)",
    "text": "\nBlutsverwandte (Originaltitel: Les liens de sang) ist ein kanadisch-französischer Thriller aus dem Jahr 1978. Regie führte Claude Chabrol, der  zusammen mit Sydney Banks auch das Drehbuch nach einem Roman von Ed McBain schrieb.\nPatricia zeigt auf einer Polizeiwache in Montreal den Mord an ihrer 17-jährigen Cousine Muriel an. Sie sagt aus, Muriel sei, als sie mit ihr auf dem Heimweg von einer Party war, von einem Mann angegriffen, sexuell missbraucht und getötet worden. Als er auch sie selbst habe töten wollen, habe sie fliehen können.\nAuf der Beerdigung hat Patricias Bruder Andrew einen Nervenzusammenbruch und kurz danach beschuldigt Patricia ihn, sie beide überfallen zu haben. Inspektor Carella, der die Ermittlungen leitet, glaubt ihr nicht. Er liest Muriels sehr offen geführtes Tagebuch und erfährt alle Details aus ihrem Leben. Muriel wurde adoptiert, lebte mit in der Familie der Geschwister ihrer Eltern und hatte mit Andrew eine Beziehung. Als sich ein älterer Kollege für sie interessierte, beendete sie die Beziehung zu Andrew, die sie für verboten hielt und die für sie keine Perspektive hatte.\nCarella hat den Eindruck, dass Muriels Tagebuch kurz vor ihrem Tod von jemandem geöffnet wurde. Der Kommissar verdächtigt Patricia und konfrontiert sie mit seiner Vermutung und damit, dass sich ihre Aussagen in letzter Zeit widersprächen. Patricia bricht daraufhin nervlich zusammen und gesteht, dass sie ihre Cousine aus Eifersucht getötet habe. Sie sei der Meinung, ihr Bruder müsse sie doch mehr lieben als ihre Cousine. Darum habe sie es auch nicht ertragen, dass er seine Liebe auch noch nach Muriels Tod am Grab gezeigt habe, und ihn deshalb beschuldigt.\nDas Lexikon des internationalen Films urteilt, der Film sei „geschickt und flüssig inszeniert“ sowie „darstellerisch lebendig und glaubhaft“. Chabrol stelle ein weiteres Mal „die Abgründe hinter der Fassade bürgerlicher Wohlanständigkeit dar“.\nDie Zeitschrift Cinema schrieb, Claude Chabrol „[seziert] kühl und auffällig unsarkastisch die geheimen und unterdrückten Leidenschaften seiner Figuren.“ Das Fazit lautet: „Angegrauter, aber verstörender Thriller“.\nDer Film wurde in Montreal gedreht, wohin die in New York spielende Handlung der Romanvorlage verlegt wurde, weil Chabrol glaubte, dass New York zu „hektisch“ sei und eine „intime Charakterdarstellung“ unmöglich mache. Die Produktionskosten betrugen zirka 1,45 Millionen Kanadische Dollar. \nDie Weltpremiere fand am 1. Februar 1978 in Frankreich statt. In den USA erschien der Film erst 1981, drei Jahre später. Die deutsche Erstaufführung war am 4. September 1982 in der ARD.\nDie Enttäuschten |\nSchrei, wenn du kannst |\nSchritte ohne Spur |\nDie Unbefriedigten |\nSpeisekarte der Liebe |\nDas Auge des Bösen |\nDer Frauenmörder von Paris |\nDie Frauen sind an allem schuld |\nDer Tiger liebt nur frisches Fleisch |\nM.C. contra Dr. KHA |\nDer Tiger parfümiert sich mit Dynamit |\nChampagner-Mörder |\nDie Straße von Korinth |\nZwei Freundinnen |\nDie untreue Frau |\nDas Biest muß sterben |\nDer Schlachter |\nDer Riß |\nVor Einbruch der Nacht |\nDer zehnte Tag |\nDer Halunke |\nBlutige Hochzeit |\nNada |\nEin lustiges Leben |\nDie Unschuldigen mit den schmutzigen Händen |\nDie Schuldigen mit den sauberen Händen |\nDie verrückten Reichen |\nAlice |\nBlutsverwandte |\nViolette Nozière |\nDas Traumpferd |\nFantômas |\nDie Wahlverwandtschaften |\nDie Fantome des Hutmachers |\nDas Blut der Anderen |\nHühnchen in Essig |\nInspektor Lavardin oder Die Gerechtigkeit |\nMasken |\nDer Schrei der Eule |\nEine Frauensache |\nStille Tage in Clichy |\nDr. M |\nMadame Bovary |\nBetty |\nDas Auge von Vichy |\nDie Hölle |\nBiester |\nDas Leben ist ein Spiel |\nDie Farbe der Lüge |\nChabrols süßes Gift |\nDie Blume des Bösen |\nDie Brautjungfer |\nGeheime Staatsaffären |\nDie zweigeteilte Frau |\nKommissar Bellamy\n"
}