{
    "date": "28-04-2021 14:08:55",
    "link": "https://de.wikipedia.org/wiki/Body%5FShots",
    "title": "Body Shots",
    "text": "Body Shots ist ein US-amerikanisches Filmdrama aus dem Jahr 1999. Regie führte Michael Cristofer, das Drehbuch schrieb David McKenna.\nDer Film ist wie eine Reihe von Interviews mit acht jungen, in Los Angeles wohnenden Menschen aufgebaut. Sie erzählen über Beziehungen, Sex und die Ereignisse am Rande einer Party, nach der eine Frau nur knapp einer Vergewaltigung entging. Der Profisportler Michael Penorisi bringt nach der Party Sara Olswang heim und wird intim mit ihr, bis sie ihn schlägt. Olswang erstattet Anzeige und behauptet, es sei eine versuchte Vergewaltigung gewesen. Penorisi sagt, der Sex sei einvernehmlich erfolgt und sie habe ihn geschlagen, weil er ihren Namen vergessen habe. Er wird dennoch festgenommen.\nRoger Ebert schrieb in der Chicago Sun-Times vom 22. Oktober 1999, der Film leide unter einem Missverständnis: Er thematisiere nicht Vergewaltigung, sondern Alkoholismus. Dies führe zum nicht eindeutigen und nicht zufriedenstellenden Ende. Der Film sei gut gemeint und habe einige pointierte Dialoge, er ähnele jedoch einem „Softporno“, welcher zwei Sichtweisen zur Auswahl biete.\nStephen Hunter schrieb in der Washington Post vom 22. Oktober 1999, der Film versuche so sehr, „cool“ zu wirken, dass er es unterlasse, lebendig zu sein. Er lobe Narzissmus.\nKevin Thomas schrieb in der Los Angeles Times vom 22. Oktober 1999, der Film biete Sex, „Meilen von rauen Dialogen“ und acht genauso attraktive, wie auch talentierte Darsteller. Die Struktur sei zu durchtrieben, damit man die Charaktere mögen könne („too shrewd to ask us to like these people much“). Besonders störend sei die Menge des konsumierten Alkohols, die es den Charakteren unmöglich mache, sich genau an die Ereignisse zu erinnern.\nDas Lexikon des internationalen Films schrieb, der Film gebe sich aufklärerisch, sein „pseudo-dokumentarischer Ansatz“ entlarve sich jedoch selbst, „da keine Probleme und Personen, sondern nur Klischees und Typen vorgeführt werden“. Er täusche nur das „Porträt einer Generation“ vor.\nDer Film wurde in Los Angeles gedreht. Seine Weltpremiere fand am 7. Oktober 1999 auf dem Austin Film Festival statt. Am 22. Oktober 1999 kam er in die ausgewählten Kinos der USA, in den er ca. 700 Tsd. US-Dollar einspielte.\n"
}