{
    "date": "28-04-2021 14:08:56",
    "link": "https://de.wikipedia.org/wiki/Boiling%5FPoint%5F%281990%29",
    "title": "Boiling Point (1990)",
    "text": "Boiling Point (jap. 3-4×10月, 3-4x jūgatsu) ist ein japanischer Spielfilm aus dem Jahr 1990. Regie bei dem Thriller, der komplett auf musikalische Unterlegung verzichtet, führte Takeshi Kitano, der auch das Drehbuch schrieb. Die Hauptrolle spielte Masahiko Ono.\nDer Film, der nach Violent Cop aus dem Jahr 1989 die zweite Regiearbeit Takeshi Kitanos und sein Drehbuchdebüt darstellt, kam am 15. September 1990 in die japanischen Kinos.\nMasaki arbeitet als Hilfskraft bei einer Tankstelle. In seiner Freizeit spielt er für das heimische Baseball-Team, die Eagles. Als er Probleme mit einigen niedrigeren Yakuza bekommt, bricht Masaki mit ein paar Freunden nach Okinawa auf, um sich für die Auseinandersetzung eine Waffe zu besorgen und so die Tankstelle vor dem Untergang zu bewahren. Auf der Reise trifft er aber nicht nur eine neue Freundin, sondern auch Uehara, einen Yakuza, der sich mit seinen treuen Gefolgsleuten von niemandem etwas sagen lässt – vielleicht ein älteres Ebenbild von Masaki, je nachdem, für welchen Lebenswandel sich dieser in den folgenden Tagen entscheiden wird. Uehara hilft inmitten eines bald eskalierenden Bandenkriegs Masaki bei der Besorgung der Waffen und bringt ihn damit der Verwirklichung seines Planes näher. Nach Ueharas Tod im Kugelhagel scheitert ein erster, zähneklappernd ausgeführter Überfall der Heranwachsenden kläglich. Im zweiten Anlauf entwendet Masaki der eigenen Tankstelle einen Tanklastwagen, den er eigenhändig im Showdown in das Hauptquartier der Bande jagt. Dennoch scheint Masaki ins zivile Leben bzw. zu seiner Baseballmannschaft zurückkehren zu wollen: Die letzten Bilder auf dem Baseballfeld lassen offen, ob es ihm nun gelingen wird, den ersehnten Home Run zu schlagen.\nKritiker lobten den Film und Takeshi Kitano überwiegend und verglichen den Stil Kitanos mit dem von John Woo. Die wenigen negativen Stimmen kritisierten vor allem den leichtfertigen Umgang mit Gewalt im Film.\nPeter Stack schrieb in der San Francisco Chronicle vom 30. Juli 1999, „Ein Film von Kitano […] ist vielleicht keine völlig angenehme Erfahrung, aber es ist fast unmöglich wegzusehen.“ (A movie by Kitano […] may not be an entirely pleasant experience, but it's almost impossible to stop watching.)\nToshio Taniguchi war bei der Verleihung der Japanese Academy Awards 1991 für Boiling Point und Rōnin-gai in der Kategorie Bester Schnitt nominiert, konnte sich aber nicht gegen Isao Tomita durchsetzen, der gleich für fünf Filme – Sakura no sono, Onna ga ichiban niau shokugyo, Hong Kong Paradise, Byōin e ikō und Bakayarō! 3: Henna yatsura – ausgezeichnet wurde.\nViolent Cop |\nBoiling Point |\nDas Meer war ruhig |\nSonatine |\nGetting Any? |\nKids Return |\nHana-Bi |\nKikujiros Sommer |\nBrother |\nDolls |\nZatoichi – Der blinde Samurai |\nTakeshis’ |\nKantoku! Banzai! |\nAchilles to Kame |\nOutrage |\nOutrage Beyond |\nOutrage Coda\n"
}