{
    "date": "28-04-2021 14:08:56",
    "link": "https://de.wikipedia.org/wiki/Boogeyman%5F%E2%80%93%5FDer%5Fschwarze%5FMann",
    "title": "Boogeyman – Der schwarze Mann",
    "text": "Boogeyman – Der schwarze Mann (Originaltitel: Boogeyman) ist ein US-amerikanisch-neuseeländisch-deutscher Horrorfilm aus dem Jahr 2005. Es handelt sich um eine Neuverfilmung von The Boogey Man aus dem Jahr 1980. Regie führte Stephen T. Kay, das Drehbuch schrieben Eric Kripke, Juliet Snowden und Stiles White.\nTim Jensen hat einen guten Job als Journalist und unterhält eine Beziehung mit Jessica. Als er ein Kind war, wurde sein Vater von dem Boogeyman in den Wandschrank gezerrt. Seitdem ist Jensen traumatisiert. Er verbrachte einige Zeit in einer psychiatrischen Anstalt.\nJensens Mutter stirbt, worauf er in den Heimatort zurückkehrt. Er trifft dort Kate Houghton, mit der er in der Schule befreundet war. Eine Psychologin gibt ihm den Rat, etwas Zeit im einstigen Elternhaus zu verbringen, was ihm helfen sollte, seine Angstzustände zu überwinden. Am Ende stellt sich heraus, dass sich der Boogeyman von menschlichen Ängsten ernährt. Jensen überwindet seine Furcht, wodurch er ihn besiegt.\nKevin Crust schrieb in der Los Angeles Times vom 7. Februar 2005, der Film biete weder Unterhaltung noch Originalität. Er würde die Genrefans stark enttäuschen.\nDas Lexikon des internationalen Films schrieb, der „konfuse Horrorfilm“ hantiere „beliebig mit Versatzstücken diverser Genreklassiker, ohne eine sinnvolle Geschichte zu erzählen“. Er versuche, „den abwesenden Horror mit einem höchst strapaziösen, auf Schock getrimmten Klangteppich“ zu kompensieren.\nDie Zeitschrift Cinema schrieb, der Film sei ein „konventioneller, aber hoch spannender Thriller mit gruselig-gutem Sound und teuflischen Stakkato-Schnitten“. Er vermische Elemente von Jeepers Creepers und Nightmare – Mörderische Träume, wodurch er für „viel Adrenalin“ sorge.\nPrisma urteilte: Es sei „ein an den Haaren herbeigezogener und uninspirierter Horrorfilm, der allzu sehr auf vordergründige Schockeffekte abzielt, denn auf eine plausible Story. Noch dazu wirken die Darsteller durch die Bank merkwürdig steif und schablonenhaft.“\nDer Film wurde in Auckland, in Waikato (Neuseeland) und in Savannah (Georgia) gedreht. Seine Produktionskosten betrugen schätzungsweise 20 Millionen US-Dollar. Er spielte weltweit ca. 67,2 Millionen US-Dollar ein, darunter ca. 46,4 Millionen US-Dollar in den Kinos der USA. In Deutschland wurden fast 136 Tsd. Kinozuschauer gezählt. Im März 2005 wurde der Film auf dem Brussels International Festival of Fantasy Films gezeigt, dem im Januar 2006 das französische Gerardmer Film Festival folgte.\nIm Jahr 2008 wurde in den USA Boogeyman 2 – Wenn die Nacht Dein Feind wird als eine Direct-to-DVD-Produktion veröffentlicht. Mit diesem Film gab der Filmeditor Jeff Betancourt sein Debüt als Regisseur. Als Produzenten fungierten erneut Sam Raimi und Robert G. Tapert. Im Fokus des Films steht die junge Frau Laura Porter, dargestellt von Danielle Savre, die von einem Boogeyman während der Nächte bedroht wird.\nEin dritter Teil, Boogeyman 3, wurde im Januar 2009 in den USA auf DVD veröffentlicht.[10] Dieser kam auch im Juni 2009 in die deutschen Videotheken.\n"
}