{
    "date": "28-04-2021 14:08:57",
    "link": "https://de.wikipedia.org/wiki/Bordertown%5F%282006%29",
    "title": "Bordertown (2006)",
    "text": "Bordertown ist ein US-amerikanisch-britischer Thriller von Gregory Nava aus dem Jahr 2006.\nLauren Adrian arbeitet als Reporterin für die Zeitung Chicago Sentinel. Sie wird nach Nordmexiko geschickt, um über eine Mordserie in der Grenzstadt Ciudad Juárez zu recherchieren. In diesen Bordertowns haben sich auf Grund der Nordamerikanischen Freihandelszone (NAFTA) viele Fabriken – sog. Maquiladoras – angesiedelt, die billig Massenware für den US-Markt fertigen und hierfür vorzugsweise junge Frauen indianischer Abstammung einstellen, da diese unter harten Bedingungen und für Hungerlöhne arbeiten. Während offiziell 375 dieser Frauen brutal vergewaltigt und getötet wurden, spricht man in der Bevölkerung jedoch von einer Zahl jenseits der 5000. Weder der Staat noch die Unternehmen sorgen für die Sicherheit der Arbeiterinnen; ebenso wenig sind sie an der Aufklärung der Morde interessiert, da zum einen das NAFTA-Abkommen nicht unter einem schlechten Licht erscheinen soll, zum anderen die Firmen den maximalen Profit wollen.\nIn Juárez angekommen, nimmt Lauren Kontakt zu ihrem alten Freund und Kollegen Alfonso Diaz auf, den sie seit Jahren nicht mehr gesehen hat. Nach einer gemeinsamen Zeit in El Paso leitet dieser nun in Juárez eine Zeitung, die häufig Storys veröffentlicht, die lokalen Wirtschaftsführern und den von diesen bestochenen Behörden ein Dorn im Auge sind. Diaz will Lauren zunächst nicht helfen, doch als ein Mädchen in der Redaktion auftaucht, das die Vergewaltigung überlebt hat, und Lauren sich dieser annimmt, hilft ihr auch Diaz.\nEva – so heißt das 16-jährige Mädchen – war auf der Heimfahrt mit dem Fabrikbus und die letzte Passagierin, als der Busfahrer fragte, ob er noch tanken fahren könne. Anstatt zur Tankstelle fuhr er mit ihr jedoch in die Wüste, wo ein zweiter Mann wartete, um sie mit Hilfe des Busfahrers zu vergewaltigen. In der Annahme, sie sei tot, verscharrten die Täter Eva anschließend, doch sie erwachte später wieder aus ihrer Bewusstlosigkeit.\nNoch während Eva mit ihrer Mutter in den Büros der Redaktion ist, werden diese von der Polizei, die hinter Eva her ist, durchsucht. Nachdem Lauren die beiden erfolgreich vor der Polizei versteckt hat, nimmt sie Eva mit in ihr Hotel. Während Lauren mit ihrem Vorgesetzten telefoniert, dringt Evas Peiniger in das Apartment ein, wobei nicht ganz klar ist, ob sich Eva dies nicht nur einbildet. Nach Evas Flucht kann Lauren Adrian sie zwar bald wieder finden, doch bei der Rückkehr zum Hotel müssen die beiden feststellen, dass dort die Polizei bereits auf sie wartet. Lauren bringt Eva daraufhin gleich zu Teresa, einer reichen Einheimischen, die sich für die Fabrikarbeiterinnen einsetzt.\nAm folgenden Tag machen Lauren und Diaz Fotos von allen in Frage kommenden Busfahrern. Sie werden jedoch bemerkt und können nur knapp einem Wagen entkommen, der sie in einer leerstehenden Fabrikhalle jagt. Nach diesem Zwischenfall kann Lauren nicht mehr ins Hotel zurück, weshalb sie bei Teresa übernachten soll. Da diese an jenem Abend jedoch zu einer Party der einflussreichen lokalen Industriellenfamilie Salamanca eingeladen ist, nimmt sie Lauren und Eva dorthin mit. Letztere erkennt unter den Gästen den Mann wieder, der sie vergewaltigt hat. Aus einiger Distanz sehen sich beide in die Augen, Eva bricht zusammen und Lauren bringt sie von der Party weg.\nDen Busfahrer kann Eva am Tag darauf auf einem Foto identifizieren. Teresa bringt die Theorie ins Spiel, Eva habe sich den zweiten Täter nur eingebildet; auch weil sie ihn immer wieder als den Teufel bezeichnet. Da die Polizei offensichtlich nicht an der Aufklärung des Falls interessiert ist, will sich Lauren auf eigene Faust undercover als Fabrikarbeiterin einschleusen und die Täter in eine Falle locken. Alfonso Diaz soll die Polizei informieren, jedoch erst, wenn Lauren bereits im Bus Richtung Wüste sitzt. Die beiden nehmen an, dass die – wenn auch vom Gegner bestochene – Polizei ihr dann helfen wird, da sie sich eine tote amerikanische Journalistin nicht leisten können.\nEva hilft Lauren Adrian, sich als Fabrikarbeiterin zu verkleiden, damit diese für eine Schicht in Evas Maquiladora arbeiten kann. Bevor sie in den Bus steigt, an dessen Steuer der von Eva erkannte Busfahrer sitzt, packt sie noch schnell ein Paar Steine in ihre Tasche. Als sie im Bus die letzte Passagierin ist, fragt der Fahrer wieder, ob er noch tanken fahren könne. Unterdessen wartet die Polizei mit Diaz in der Wüste an der Stelle, an der Eva vergewaltigt wurde. Der Busfahrer bringt Lauren jedoch auf einen Schrottplatz, wo sie ihn mit ihrer steinbeladenen Tasche außer Gefecht setzen und in seinem Bus einsperren kann. Bei ihrer Flucht vor dem zweiten Täter stößt Lauren auf ein Massengrab mit toten Mädchen. Danach trifft sie sich mit Diaz, der jedoch an der Anwesenheit eines zweiten Mannes zweifelt, während sich Lauren seiner Existenz sicher ist. \nNachdem Lauren schließlich ihren Artikel, von dem ihr Vorgesetzter begeistert ist, fertiggestellt hat, trifft sie sich mit Marco Salamanca, den sie von der von seinen Eltern gegebenen Party kennt, und fragt ihn über zwei Gäste eben jener Party aus. Sie erfährt, dass ein gewisser Senator Rawlings das NAFTA-Abkommen durchgesetzt hat, und den Namen des Mannes, den Eva als ihren Vergewaltiger erkannt hat und dessen alteingesessene Familie ebenfalls an Fabriken beteiligt ist.\nAm Tag darauf erhält sie unter der Hand die Information, dass ihr Artikel nicht gedruckt wurde, da einige Politiker Druck ausgeübt haben. Unter ihnen ist auch Rawlings, der sich in jenen Tagen für eine Erweiterung des Freihandelsabkommens auf Zentralamerika einsetzt und die durch die explosive Story drohende negative Publicity für NAFTA und die betroffenen Staaten und Unternehmen vermeiden will. Lauren will sich daher unverzüglich zurück nach Chicago begeben, was bei Eva große Angst verursacht, da sie in drei Tagen gegen den Busfahrer aussagen muss. In dieser Nacht sieht Eva im Garten von Teresas Haus ihren Vergewaltiger. Sie alarmiert Teresa, doch deren Angestellte können den Mann nicht ausfindig machen.\nIn Chicago trifft Lauren im Büro ihres Vorgesetzten auf eine Managerin des Chicago Sentinel, den Chef des Zeitungsverlags und Senator Rawlings, die kurz darauf geschlossen das Büro verlassen. Ihr Chef versucht, die Ablehnung des Artikels mit unternehmerischer Verantwortung zu begründen und sie mit der Beförderung zur Auslandskorrespondentin ruhigzustellen. Lauren wirft ihm Rückgratlosigkeit vor und besinnt sich auf ihre Herkunft, die sie bisher verleugnete: Ihre Eltern waren arme Wanderarbeiter aus Mexiko und wurden vor ihren Augen ermordet.\nUm Eva bei ihrer Aussage zu unterstützen, fliegt sie zurück nach Juárez, wo sie bei ihrer Ankunft erfährt, dass Diaz von Unbekannten ermordet wurde und der Busfahrer wieder freikommen wird, da Eva verschwunden ist. Diese will sich währenddessen aus Angst vor ihren Häschern zusammen mit anderen Mexikanern im Kofferraum eines Autos über die Grenze in die USA schleusen lassen. Die Schleuser werden aber von einem Patrouillenhubschrauber entdeckt, lassen das Auto mit den eingeschlossenen Flüchtlingen stehen und flüchten zu Fuß. Die Flüchtlinge werden vom US-Grenzschutz befreit und zurück nach Juárez geschickt.\nLauren geht mittlerweile davon aus, dass auch Marco Salamanca von allen Machenschaften weiß, und stellt ihn in einer Fabrik, die er leitet, zur Rede. Er sagt ihr, dass Diaz sterben musste, weil seine Berichte den Einflussreichen der Region missfielen, dass er der Polizei nie von den Frauenmorden erzählt hatte, weil sie sowieso Bescheid wusste, und dass mit der Verhaftung von Evas Vergewaltiger die Morde nicht aufhören würden.\nAuf der Suche nach Eva fährt Lauren in die Slums, in denen diese wohnte. Während dort, verursacht durch eine angezapfte Stromleitung und mangels Feuerwehr, bald ein ganzes Hüttenviertel in Flammen steht, wird Lauren in der Hütte von Evas Familie vom zweiten Mörder überrascht und überwältigt, doch die gerade nach Hause kommende Eva eilt ihr zur Hilfe. Sie schlägt den Mann nieder, der daraufhin im Feuer stirbt.\nDer Film endet damit, dass Eva ihre Aussage gegen den Busfahrer macht, nun mit ihrer Mutter von einer Menschenrechtsorganisation beschützt wird, NAFTA auf Zentralamerika ausgeweitet wird, Fabrikarbeiterinnen weiterhin ermordet werden und Lauren Adrian Diaz’ Zeitung übernimmt, um die Wahrheit irgendwann ans Licht zu bringen.\nGregory Nava wurde im Jahr 2007 für den Goldenen Bären nominiert.\nDer Film wurde in Mexiko und in New Mexico gedreht. Die BBC schätzte die Produktionskosten auf ca. 25 Millionen Pfund Sterling. Die Weltpremiere fand am 18. Mai 2006 auf dem Cannes Film Market statt. Der Film erlebte seine Deutschlandpremiere am 15. Februar 2007 bei den Internationalen Filmfestspielen Berlin 2007.\nDer Thriller thematisiert eine Mordserie, die seit Anfang der 1990er Jahre in Ciudad Juárez stattfindet. Laut Amnesty International (Artikel vom März 2007) wurden von 1993 bis Ende 2006 mehr als 400 Frauen und Mädchen ermordet, und über 400 Frauen gelten als vermisst, anderslautenden Angaben zufolge sollen es über 600 sein. 2006 ging die Zahl der Vergewaltigungen und Morde erstmals leicht zurück.\nSiehe auch: Frauenmorde von Ciudad Juárez\n"
}