{
    "date": "28-04-2021 14:08:57",
    "link": "https://de.wikipedia.org/wiki/Border%5FRun%5F%E2%80%93%5FT%C3%B6dliche%5FGrenze",
    "title": "Border Run – Tödliche Grenze",
    "text": "Border Run – Tödliche Grenze (Original: The Mule) ist ein US-amerikanischer Actionthriller aus dem Jahr 2012. Der Film handelt vom Menschen- und Drogenschmuggel an der Grenze zwischen den Vereinigten Staaten und Mexiko und basiert auf wahren Begebenheiten.\nIm Grenzgebiet zwischen Arizona und Mexiko herrscht Krieg: Die Fernsehreporterin Sofie Talbert ist eine abgebrühte und politisch rechtsstehende Journalistin, die illegale Einwanderungen aufdeckt und die liberalen Repräsentanten vor Ort mit ihren Erkenntnissen konfrontiert.\nSofie muss eigene Nachforschungen anstellen, als ihr Bruder und Aushilfsmitarbeiter Aaron in Mexiko verschwindet, die sie hinter der Grenze immer weiter nach Süden in das Landesinnere treibt. Auf der Suche nach ihrem Bruder gerät sie in die tödliche Unterwelt des Landes voller Schmuggler, eiskalter Mörder und Migranten. Sie merkt schnell, dass sie dort niemandem vertrauen kann und bekommt die Gewalt des Landes am eigenen Leib zu spüren.\nDer Film wurde von Voltage Pictures für ca. 5 Millionen US-Dollar produziert und hatte seine Premiere am 12. Oktober 2012 in den USA. Am 13. September 2013 erschien er in Deutschland direkt auf DVD und als Blu-ray Disc. Die deutsche Erstausstrahlung war am 7. März 2015 im Ersten.\nDer film-dienst bezeichnete den Film als „Krimidrama mit pointierter, wenn auch mitunter dick aufgetragener gesellschaftspolitischer Botschaft“, bei dem bekannte Schauspieler „der Kritik an der US-Außenpolitik Nachdruck verleihen“ sollen. Die Cinema urteilte, die „Geschichte über die hitzig debattierte US-Abwanderungspolitik“ triefe „vor Klischees mit moralinsauren Gutmenschplattitüden“ und verliere durch ein „löchriges, unausgegorenes Drehbuch“.\n"
}