{
    "date": "28-04-2021 14:08:58",
    "link": "https://de.wikipedia.org/wiki/Boss%5FLevel",
    "title": "Boss Level",
    "text": "\nBoss Level ist ein Science-Fiction-Action-Thriller von Joe Carnahan, der am 5. März 2021 in den USA in das Programm von Hulu aufgenommen und am 23. April 2021 in Deutschland auf DVD und Blu-ray veröffentlicht wurde.\nDer Delta-Force-Veteran Roy Pulver hängt in einer Zeitschleife fest. So erlebt er den Tag seiner Ermordung immer und immer wieder. Egal was er tut, spätestens um 12.47 Uhr segnet er das Zeitliche. Mal wird er erschossen, mal verliert er seinen Kopf und wieder ein anderes Mal wird er in die Luft gesprengt.\nEines Tages entdeckt Roy, der als Agent in einer Spezialeinheit dient, Hinweise auf ein geheimes Regierungsprojekt, das irgendetwas mit seinem Tod zu tun zu haben scheint. In der Hoffnung, dem Spuk vielleicht doch noch ein Ende setzen zu können, versucht er Colonel Ventor, den Leiter des Regierungsprogramms, aufzuspüren, um so sein eigenes Leben, aber auch die Leben seiner Familie zu retten.\nRegie führte Joe Carnahan, der gemeinsam mit Chris Borey und Eddie Borey auch das Drehbuch schrieb. Carnahan ist bekannt für Filme wie Smokin’ Aces oder Das A-Team. \nFrank Grillo spielt in der Hauptrolle Roy Pulver, sein Sohn Rio Grillo spielt auch im Film seinen Sohn, hier mit dem Namen Joe. Naomi Watts spielt seine Frau Jemma Wells.\nDer erste Trailer wurde im Februar 2021 vorgestellt. Am 25. Februar 2021 kam der Film in die australischen Kinos. Am 5. März 2021 wurde der Film in den USA in das Programm von Hulu aufgenommen. Am 23. April 2021 erschien Boss Level in Deutschland auf DVD und Blu-ray sowie digital im Verleih von Leonine.\n\nIn Deutschland wurde der Film von der FSK ab 16 Jahren freigegeben.\nDer Film wurde von 73 Prozent aller bei Rotten Tomatoes erfassten Kritiker positiv bewertet.\nDie Filmkritikerin Antje Wessels schreibt, Einiges der audiovisuellen Aufmachung des Films erinnere überdeutlich an eine Videospielewelt, und auch Querverweise auf diverse Gaming-Spleens und -Figuren gebe es, am Ende sei Boss Level aber einfach nur ein weiterer „Actionfilm mit Zeitschleife“. Wie in anderen Zeitschleife-Filmen hänge auch hier jemand in der Monotonie fest, doch sie beschreibt es als definitives Highlight, wenn Roy Pulver entnervt sämtliche tötungswütigen Gegner ausschaltet, dabei aber kein noch so brutaler Mord seinen Adrenalinspiegel in die Höhe schnellen lässt, einfach weil er all das hier ja schon über 100 Mal durchlebt hat. So begegne man dem Protagonisten auf Anhieb mit Mitleid, allerdings schlage Pulvers gelangweilte Attitüde  irgendwann ins Gegenteil um, wenn sich langsam abzeichnet, dass dieser Roy Pulver abseits seines In-einer-Zeitschleife-Feststeckens keinerlei relevante Charakterisierung besitzt.\n"
}