{
    "date": "28-04-2021 14:08:58",
    "link": "https://de.wikipedia.org/wiki/Boy%5F7",
    "title": "Boy 7",
    "text": "Boy 7 ist ein deutscher Action-Thriller von Özgür Yıldırım, der auf dem Roman Boy 7: Vertraue niemandem. Nicht einmal dir selbst der niederländischen Jugendbuchautorin Mirjam Mous basiert. In den Hauptrollen sind David Kross und Emilia Schüle zu sehen. Der deutsche Kinostart war am 20. August 2015. \nDer Film erzählt die Geschichte des Jungen Sam, der sein Gedächtnis verloren hat, sich mit Hilfe seines Tagebuchs aber langsam wieder zu erinnern beginnt, dass er eine Verschwörung in einer Resozialisierungseinrichtung aufdecken wollte.\nSam wacht orientierungslos in einem U-Bahn-Tunnel auf und hat keine Ahnung, wie er dorthin gekommen ist, noch weiß er, wer er ist. Einem Polizisten, der Sam festnehmen will, kann er gerade noch entkommen. Sam begibt sich zu einem Restaurant, dessen Adresse er auf einer Visitenkarte in seiner Hosentasche gefunden hat. Kurze Zeit später trifft er auf Lara, die sich ebenfalls an nichts erinnern kann außer der Tatsache, dass Sam unter Mordverdacht steht. Auf der Toilette des Restaurants entdeckt er zufällig ein Tagebuch und schnell wird ihm klar, dass es von ihm selbst stammt. Er hat darin Ereignisse festgehalten, die ihm nun helfen, Erinnerungen über in der Vergangenheit Geschehenes zurückzuholen. Mit Hilfe dieser Notizen taucht er in die Vergangenheit ein und sieht in Rückblenden, wie es dazu kam, dass er ohne Erinnerungen in einem U-Bahn-Tunnel erwachte.\nNachdem Sam straffällig geworden war, wurde er der futuristischen „Kooperative X“ zugewiesen, einer Mischung aus Eliteinternat und Besserungsanstalt, wo seine Resozialisierung stattfinden sollte. Negative Charakterzüge sollten dort in positive Stärken verwandelt werden. Immer wieder kam es in der Anstalt zu unerklärlichen Todesfällen, nachdem Insassen mit starkem Nasenbluten zusammengebrochen waren. Sam war dort Boy 7 und Lara Girl 8. Zusammen kamen sie nach und nach einer Verschwörung großen Ausmaßes auf die Spur, was für beide mit Lebensgefahr verbunden war.\nDer Film wurde am 26. Juni 2015 auf dem Internationalen Film Festival in München vorgestellt, bevor er am 20. August 2015 in die deutschen Kinos kam. Zudem lief Boy 7 am 29. Juli 2015 auf dem Fantasia International Film Festival in Kanada sowie am 3. Dezember 2015 auf dem Other Worlds Austin Festival in den USA. In Polen wurde der Film am 5. Mai 2017 veröffentlicht. \nDer Film wurde von Koch Media am 25. Februar 2016 auf DVD herausgegeben.\nOliver Kaever fasste seine Bewertung für Zeit Online in dem Satz zusammen: „Glatt wie ein Werbespotpopo.“ Weiter hieß es: „Nach dem berauschenden Beginn klammert er [der Regisseur] sich an die Standards filmischen Erzählens für ein junges Publikum: schnelle Schnitte, Sequenzen, die in möglichst viele Kameraeinstellungen aufgelöst werden, cleaner Look, übertriebene Soundeffekte, ein alles kommentierender Score. Für eigene, kreative Ansätze bleibt bei diesem ständigen Schielen auf die internationale generische Formel-Filmsprache kein Raum.“ Abschließend hieß es, die Inszenierung bleibe „so ort- und gesichtslos wie ein Werbespot“.\nCinemas Urteil war durchweg positiv. Dort hieß es: „Die atmosphärisch fesselnde Dystopie ist mit Jörg Hartmann […], Liv Lisa Fries […] und Jens Harzer auch in den Nebenrollen perfekt besetzt und durchweg spannend inszeniert. ‚Boy 7‘ liefert jedenfalls genügend Gründe, dem deutschen Genrekino in Zukunft etwas mehr zu vertrauen.“ Fazit: „Raffiniert konstruierter Zukunftsthriller, der vertraute Genremotive gekonnt variiert.“\n24bilder.net spricht von einem „wilden Trip in eine dystopische Welt – mitreißend, überraschend und unfassbar spannend“. Weiter ist die Rede davon, dass Regisseur Özgür Yildirim „ein ebenso atmosphärischer wie intelligenter Thriller, visuell außergewöhnlich und erstklassig besetzt“ gelungen sei. Mit David Kross und Emilia Schüle seien zwei „der begehrtesten deutschen Jungschauspieler gewonnen“ worden.\nIm selben Jahr erschien in den Niederlanden ebenfalls ein Film mit dem Titel Boy 7 von Lourens Blok, der ebenfalls auf dem Buch von Mirjam Mous basiert, jedoch in einem dystopischen Polizeistaat in der nahen Zukunft spielt. Beide Romanverfilmungen wurden bewusst parallel entwickelt, um die unterschiedliche Herangehensweise verschiedener Länder bei der Umsetzung eines Stoffes zu demonstrieren.\nDie Produzentin Dorothe Beinemeier erhielt für diesen Film am 15. Januar 2016 den mit 60.000 Euro höchstdotierten deutschen Nachwuchsproduzentenpreis der Verwertungsgesellschaft für Nutzungsrechte an Filmwerken im Rahmen der Verleihung des Bayerischen Filmpreises.\nDer Komponist Timo Pierre Rositzki erhielt für den eigens für Boy 7 produzierten Titelsong Alive, den er unter seinem Künstlernamen Cellar Kid zusammen mit der Sängerin Camilla Daum veröffentlichte, den Deutschen Filmmusikpreis in der Kategorie Bester Song im Film. Die Verleihung fand am 28. Oktober 2016 in Halle statt.\nDavid Kross war für seine Darstellung in der Kategorie „Bester deutscher Darsteller“ für den Jupiter Award nominiert. \n"
}