{
    "date": "28-04-2021 14:08:59",
    "link": "https://de.wikipedia.org/wiki/Bram%5FStoker%E2%80%99s%5FDracula",
    "title": "Bram Stoker’s Dracula",
    "text": "Bram Stoker’s Dracula ist ein Horrorfilm und Liebesdrama aus dem Jahr 1992 unter der Regie von Francis Ford Coppola nach dem Roman Dracula von Bram Stoker. Die Hauptrollen spielen Gary Oldman als Graf Dracula und Anthony Hopkins als sein Kontrahent Professor van Helsing.\nCoppolas Filmadaption gilt – trotz einiger dramaturgischer Abweichungen – als die werktreueste Umsetzung von Stokers Vampirroman.\nNach dem Fall von Konstantinopel dringen die Osmanen in Europa unaufhaltsam vor. Der siebenbürgische Prinz Dracul, dessen Figur Vlad Țepeș nachempfunden wurde, zieht gegen das Heer des Sultans in den Krieg. Er überlebt die schweren Kämpfe und reist zurück zu seiner Frau Elisabeta. Diese hat sich jedoch das Leben genommen, nachdem sie von den Türken die falsche Botschaft erhalten hat, Dracul sei im Krieg gefallen. Man teilt ihm mit, dass die Selbstmörderin exkommuniziert wurde. Erfüllt von Zorn und Trauer schändet Dracul ein Kreuz und wendet sich von Gott ab. Daraufhin wird er zu ewigem Leben verdammt, in welchem Blut seine Nahrung sein soll. So wird Dracul zum Vampir.\nJahrhunderte später reist der englische Anwalt Jonathan Harker nach Transsilvanien, um die Verhandlungen über den Verkauf mehrerer Londoner Immobilien an einen gewissen Grafen Dracula abzuschließen. Im Schloss angekommen, wird er von dem greisen Grafen willkommen geheißen. Die Verträge sind rasch unterschrieben. Dem Vampir sticht dabei ein Bild von Harkers Verlobter Mina Murray ins Auge, die seiner verstorbenen Frau Elisabeta täuschend ähnlich sieht. Die jahrhundertealte Liebe entflammt von neuem, und so reist Dracula nach England, um die Geliebte zu finden. Den Anwalt lässt er in seinem Schloss zurück, wo dieser der Lust dreier vampirischer Gespielinnen ausgeliefert ist. In London angekommen, umgarnt Dracula Mina in Gestalt des jungen, charismatischen Prinzen Vlad von Székel. An ihrer besten Freundin Lucy Westenra jedoch stillt er erbarmungslos seinen Hunger und macht auch sie zum Vampir. Selbst der Beistand des berühmten Professors Abraham van Helsing kann sie nicht retten. Schließlich wird sie unter seiner Anleitung von ihrem Verlobten Lord Arthur Holmwood getötet.\nWährenddessen gelingt Harker die Flucht aus Draculas Schloss. Seine Verlobte Mina reist nach Transsilvanien, die beiden heiraten dort und kehren gemeinsam nach London zurück. Professor van Helsing beschließt, sich zusammen mit Harker, Lord Holmwood, van Helsings früherem Studenten Dr. Jack Seward und dem Amerikaner Quincey P. Morris dem Vampir zu stellen. Sie beginnen damit, seine Schlafstätte zu zerstören. Zur gleichen Zeit treffen Dracula und Mina zusammen. Obwohl ihr der Vampir seine wahre Natur gesteht, will sie mit ihm fliehen. Doch es kommt zu einer Auseinandersetzung mit den Vampirjägern, und Dracula muss allein und geschwächt die Flucht nach Transsilvanien antreten.\nNach einer aufreibenden Verfolgungsjagd über Land und Meer stellt die Gruppe um van Helsing den Vampir vor seinem Schloss und kann ihn schwer verwunden. Zunächst schützt die mit der Gruppe gereiste Mina ihren geliebten Prinzen vor den Angreifern. Gemeinsam ziehen sie sich in die alte Kapelle zurück, in der Dracula einst Gott abgeschworen hat. Dort wird er, auf eigenen Wunsch, von Mina schließlich aus Liebe und Mitleid getötet und findet so doch noch seine Erlösung. In einer letzten Einstellung sieht sie ein Bild des wiedervereinten Liebespaars Dracul und Elisabeta.\nIm Gegensatz zur Romanvorlage, die aus Briefen und anderen von den Protagonisten verfassten Quellen besteht, spielt die Entwicklung der Person des Grafen in Coppolas Filmfassung eine zentrale Rolle. Die im Film erzählte Liebesgeschichte zwischen Dracula und Mina Harker (die ihn im Buch eher verabscheut als liebt) wird durch das Hinzufügen der Figur der Elisabeta erklärt und macht Dracula somit zu einer tragischen Figur. Der Film stellt also keine reine Verfilmung des Stoffs dar, sondern interpretiert diesen in gewissem Sinne. Dieser Umstand hat viele Kritiker auf den Plan gerufen, die den ursprünglichen Roman entstellt sahen.\nEinige Einstellungen des Films sowie die Musik, insbesondere während der Anfangsszenen, orientieren sich stark an Nosferatu, der Verfilmung des Dracula-Stoffs von Friedrich Wilhelm Murnau.\nIn einer Nebenrolle verkörpert Monica Bellucci eine der Bräute von Dracula, dies ist ihr erster Auftritt als Schauspielerin in einem US-amerikanischen Film.\nWojciech Kilar komponierte die Musik zum Film. Die Vokaleinlagen stammen von Diamanda Galás. Das Lied im Abspann Love Song for a Vampire wurde von Annie Lennox geschrieben und gesungen.\n1995 drehte Mel Brooks mit Dracula – Tot aber glücklich eine Parodie auf diesen Dracula-Film. Außerdem sind Anspielungen auf Dracula (1931, mit Bela Lugosi in der Titelrolle) enthalten. Leslie Nielsen übernahm dabei die Rolle des Dracula, Brooks selbst verkörperte den Vampirjäger van Helsing.\n\nDer Film war für vier Oscars nominiert und gewann davon drei – in den Kategorien Bestes Kostümdesign, Bestes Make-up und Bester Tonschnitt. In der Kategorie Szenenbild kam er nicht über die Nominierung hinaus.\nBei den Saturn Awards, mit der jährlich Filme der Genres Science-Fiction, Fantasy und Horror ausgezeichnet werden, gewann der Film in fünf Kategorien: Francis Ford Coppola für die beste Regie, James V. Hart für das beste Drehbuch, Eiko Ishioka für das beste Kostüm und Gary Oldman als bester Hauptdarsteller. Die Krönung war die Auszeichnung in der Kategorie „Bester Horror Film“. Ebenfalls nominiert waren Winona Ryder als beste Hauptdarstellerin und Anthony Hopkins als bester Nebendarsteller, Roman Coppola wurde für die Spezialeffekte nominiert und Wojciech Kilar für die beste Filmmusik. Eine weitere Nominierung gab es in der Kategorie „Bestes Make-Up“.\nDas Werk wurde als bester fremdsprachiger Film mit dem Fotogramas de Plata ausgezeichnet. Außerdem gewann der Komponist den ASCAP Award, eine Auszeichnung für Filmmusik. Schließlich erhielt der Film noch vier Nominierungen für den BAFTA-Award (Make-Up, Kostüm, Spezialeffekte und Szenenbild).\n„Aufwendige Neuverfilmung eines Literatur- und Filmklassikers, der opernhaft die Topoi des Horror-, Abenteuer- und Splatter-Genres ausbeutet, aber letztlich zu keiner eigenen Handschrift findet“, befand das Lexikon des internationalen Films. Die Kameraarbeit und Gary Oldmans Interpretation der Titelrolle seien jedoch „beeindruckend“. Cinema fand: „Mit seinem famosen Kameramann Michael Ballhaus entfachte Francis Ford Coppola einen wahren Bilderrausch. Zudem betont seine Adaption kunstvoller als die Vorgänger den erotischen Aspekt der Dracula-Figur.“ Das Fazit lautete: „Horrorbilderbogen, mit Herzblut gemacht“.\n„Coppola entwirft ein oftmals überraschendes Dekor mit einer enormen visuellen Kraft, zeigt imponierende Bilder, außergewöhnliche Masken, imposante Kamerafahrten und hervorragende Darsteller, allen voran Tom Waits als Renfield im Irrenhaus. Ein kurzweiliges visuelles Ereignis!“ urteilt das Magazin Prisma.\nRoger Ebert von der Chicago Sun-Times meinte, dass es dem Film einzig an „narrativer Energie und Kohärenz“ mangle. Coppola habe offenbar mehr Wert auf das Spektakel und die Ausstattung als auf die Handlung gelegt. Die Szenenbildner hätten sich dabei allerdings „selbst übertroffen“.\nDie Filmbewertungsstelle Wiesbaden verlieh der Produktion das Prädikat „wertvoll“.\nThe Terror – Schloß des Schreckens |\nDementia 13 |\nBig Boy, jetzt wirst Du ein Mann! |\nDer goldene Regenbogen |\nLiebe niemals einen Fremden |\nDer Pate |\nDer Dialog |\nDer Pate – Teil II |\nDer Pate: Die Saga |\nApocalypse Now |\nEiner mit Herz |\nDie Outsider |\nRumble Fish |\nCotton Club |\nPeggy Sue hat geheiratet |\nDer steinerne Garten |\nTucker |\nNew Yorker Geschichten |\nDer Pate III |\nBram Stoker’s Dracula |\nJack |\nDer Regenmacher |\nJugend ohne Jugend |\nTetro |\nTwixt\n"
}