{
    "date": "28-04-2021 14:09:01",
    "link": "https://de.wikipedia.org/wiki/Brighton%5FRock%5F%281948%29",
    "title": "Brighton Rock (1948)",
    "text": "Brighton Rock (in Deutschland auch: Finstere Gassen) ist ein britischer Thriller im Stile des Film noir aus dem Jahre 1948, der unter Leitung der Boulting-Geschwister nach Graham Greenes Roman Brighton Rock von 1938 entstand. In der Hauptrolle des sadistischen, erst 17-jährigen Gangsters Pinkie Brown spielte Richard Attenborough, der durch diesen Erfolg erstmals einem breiten Publikum bekannt wurde. Das British Film Institute wählte Brighton Rock im Jahre 1999 auf Platz 15 der größten britischen Filme aller Zeiten.\nEngland in den 1930er-Jahren: Der Zeitungsreporter Fred Hale kehrt unter falschem Namen in die Küstenstadt Brighton zurück, um für ein Gewinnspiel seiner Zeitung Glückskarten in der Stadt zu verstecken. Einst hatte Hale in Brighton mit einem Artikel einen mit ihm befreundeten Gangsterboss verraten, der daraufhin erschossen wurde. Die Bande des erschossenen Gangsters existiert immer noch, nun angeführt von dem psychopathischen und rücksichtslosen Jugendlichen Pinkie Brown. Es dauert nicht lange, bis man von Fred Hales Ankunft in Brighton erfährt und sich auf die Jagd nach ihm macht. Hale versucht sich am Brighton Pier vor den Gangstern in einer Geisterbahn zu verstecken, doch Pinkie ist neben ihm eingestiegen und stürzt Hale während der Fahrt ins Meer. Die weiteren Glückskarten der Zeitung werden von Pinkies ältestem Bandenmitglied Spicer verteilt, damit es so aussehen soll, als ob Hale später am Tag verunglückt sei und Pinkie dann ein Alibi hat. Der Plan geht zunächst perfekt auf, die Polizei vermutet hinter Hales Tod einen Unfall und keinen Mord. \nDoch zwei Frauen bereiten Pinkie Sorgen: Zum einen das Showgirl Ida Arnold, die mit Hale am Mordabend verabredet war und dessen Ängste vor den Gangstern bemerkte; zum anderen die Kellnerin Rose, die beobachtet hat, dass eine der Glückskarten nicht von Hale verteilt wurde, sondern von dem Bandenmitglied Spicer. Pinkie fürchtet die unliebsame Zeugin Rose, da sie das Mordverbrechen aufklären könnte. Er macht sich an Rose heran, die von Pinkies Verwicklung in den Fall Hale nichts weiß und sich sofort in den Gangster verliebt. Pinkie heiratet sie, damit sie als Ehefrau nicht gegen ihn aussagen kann, obwohl beide eigentlich erst 17 Jahre alt sind. Unterdessen steckt Pinkies Bande in einer Krise, da eine andere Gangstergruppe immer mehr Macht über die Rennbahn in Brighton gewinnt. Zudem engagiert sich Ida Arnold als Hobby-Detektivin und will den mysteriösen Tod von Hale aufklären, wobei sie viele unangenehme Fragen stellt und Pinkies Bande auf die Schliche kommt. Der in die Enge getriebene Pinky sieht im alten Spicer seinen Schwachpunkt und bringt ihn um, indem er ihn vom Treppengeländer stürzen lässt.\nPinkies Bande verliert weiter an Einfluss und er entscheidet sich dafür, Rose zu töten und dann die Stadt zu verlassen. Pinkie berichtet Rose, dass er jeden Moment von der Polizei gefasst werden könnte und sie daher gemeinsam Selbstmord begehen sollten – zuerst sie, dann er (was er aber natürlich nicht vorhat). Doch der Rückhalt des tyrannischen Pinky in seiner Bande ist nach dem Mord an Spicer langsam geschwunden. Ida Arnold und Pinkys Bandenmitglied Dallow, das einem Mord an Rose nicht tatenlos zusehen will, verständigen die Polizei und schaffen es, Rose gerade noch vom Selbstmord abzuhalten. Auf der Flucht vor der Polizei ertränkt Pinkie sich am Pier. Die weiterhin naive Rose beweint den Toten und glaubt immer noch, dass er sie wirklich geliebt habe.\nBrighton Rock gilt als eines der hervorragendsten Beispiele des britischen Film noir. Beim Kritikerportal Rotten Tomatoes besitzt er, basierend auf 15 Kritiken, eine positive Wertung von 100 %.\n„Brighton Rock aus dem Jahre 1947 nach dem gleichnamigen Roman des britischen Schriftstellers Graham Greene, der auch gemeinsam mit Terence Rattigan das Drehbuch verfasste, ist ein schattenreich-düsterer Film Noir par exellence, der sowohl durch seine kriminalistische Dimension als auch durch seine tragische, fatale \"Liebesgeschichte\" zu überzeugen weiß. Unter den stringent gezeichneten Charakteren besticht vor allem ein kühl-charmanter Richard Attenborough als 17-jähriger Bandenboss Pinkie, dessen drastische Entwicklung nach dem Mord an Hale eine schauspielerische Glanzleistung darstellt. Der Film, dessen Inszenierung bis ins Detail hinein und bis zum ambivalent-barmherzigen Schluss gleichermaßen packend wie kunstvoll gelungen ist, entstand innerhalb einer Zusammenarbeit der Brüder Boulting, wobei John als Regisseur genannt wird und Roy als Produzent aufgeführt wird.“\n„Ein stimmungsvoller Film mit aussagestarken Charakteren, der aber ein wenig unter einer schwerfälligen Regie leidet.“\n„Nach dem 1938 erstmals erschienenen gleichnamigen Roman von Graham Greene drehte John Boulting diesen stark inszenierten und gespielten Thriller im Stil des Film noir. \"Brighton Rock\" gilt bis heute als einer der besten britischen Thriller aller Zeiten und hält sich relativ genau an die literarische Vorlage. Der spätere Erfolgsregisseur Richard Attenborough gibt in der Rolle des Kleinganoven eine prächtige Vorstellung seiner Schauspielkunst, ebenso gelungen agiert William Hartnell als sein Komplize.“\n2010 wurde Graham Greenes Roman abermals vom britischen Regisseur Rowan Joffé verfilmt, wobei die Filmhandlung in die 1960er-Jahre verlegt wurde. Siehe: Brighton Rock (2010)\n"
}