{
    "date": "28-04-2021 14:09:01",
    "link": "https://de.wikipedia.org/wiki/Bring%5FMe%5FHome",
    "title": "Bring Me Home",
    "text": "Bring Me Home (Originaltitel: Nareul Chajajwo) ist ein Thriller des südkoreanischen Regisseurs Kim Seung-woo aus dem Jahr 2019. Der Film handelt von Kindesentführung. Es ist der erste Film mit Lee Yeong-ae nach 14 Jahren Pause. Der Film feierte Weltpremiere auf dem Toronto International Film Festival 2019 und seine Deutschlandpremiere auf dem Fantasy Filmfest 2020.\nJeong-yeon und ihr Mann Myeong-guk haben vor sechs Jahren ihren Sohn Yun-su verloren und suchen ihn seitdem. Während Jeong-yeon im Krankenhaus arbeitet sucht Myeong-guk das ganze Land ab, um Yun-su zu finden. Eines Tages erreicht ihm eine Nachricht, dass er aufgetaucht sei. Doch während der Fahrt zur Bäckerei, in der sich Yun-su aufhalten soll, kollidiert er mit einem LKW und verstirbt. Es stellt sich heraus, dass die Nachricht nur ein Streich eines Schülers war. Der Todesfall bringt es in die Schlagzeilen und damit auch die Bilder von Yun-su. Ein Polizist auf der landnahen Insel Naebu findet, dass einer der Jungen im Ort dem Bild sehr ähnlich sieht. Kommissar Hong empfindet nicht so, doch sie sehen sich die Sache an. Auch bei näherer Betrachtung glaubt Hong nicht, dass der kleine Min-su in Wirklichkeit Yun-su ist. Der Junge sagt nichts. Doch der Polizist ist überzeugt und ruft die Nummer unter dem Gesuch an. Doch statt Jeong-yeon geht ihr Schwager ran. Jeong-yeon ist gerade ins Badezimmer gegangen. Der Schwager wollte Jeong-yeon um Geld bitten, was sie durch den Tod ihres Mannes, seines Bruders erhalten hat. Doch nun eröffnet sich eine andere Möglichkeit.\nEr lässt eine andere Person für sich anrufen und sagt, dass er ihr für 50.000 US-Dollar sage, wo ihr Sohn sei. Dabei kann er diesen ganz genau beschreiben. Auf der Insel soll Yun-su unter dem Namen Min-su bekannt sein. Jeong-yeon macht sich sofort auf nach Naebu. Die Leute dort sind ihr gegenüber misstrauisch. Hong versteckt sofort den Jungen. Die Inselbewohner lassen die kleinen Kinder für sich arbeiten und Kommissar Hong ist involviert. Jeong-yeon befragt alle Bewohner, doch niemand will ihn gesehen haben. In der Nacht schleicht sich Jeong-yeon in eine Wohnung und findet ein abgeschlossenes Kinderzimmer. Doch darin ist ein anderer Junge. Sie sucht noch eine andere Wohnung auf und findet einen Ausdruck ihres Gesuchs. Dieses ist nicht von ihr. Die Bewohner müssen also von der ganzen Sache wissen. Doch dann kommt Hong und stellt sie zur Rede. Sie soll die Insel verlassen. Jeong-yeon gibt darauf vor, dieses zu tun.\nDoch sie bleibt noch. Die Jungen, die weggesperrt, gefesselt und vergewaltigt werden, können in der Nacht fliehen. Als den Dorfbewohnern dies auffällt, machen sie sich auf die Suche. In dem Moment kommt auch Jeong-yeon. Sie sieht wie Kommissar Hong Min-su Handschellen anlegt. Der Junge kann sich befreien und rennt Richtung Meer. Alle rennen ihm nach, auch Jeong-yeon. Doch er läuft direkt auf die Brandung zu und niemand außer Jeong-yeon, die von den Dorfbewohnern abgehalten wird, will sich ihm nähern. Es sei zu gefährlich. Jeong-yeon ruft nach ihm. Als er mit „Mutter“ antwortet, wird er von einer Welle erfasst.\nJeong-yeon ist nun die Gefangene von Hong. Doch sie kann einen von Hongs Leuten überlisten und sich befreien. Sie bricht bei Hong ein und attackiert ihn. Dabei kann sie den Jungen Ji-ho befreien und flüchtet mit ihm aufs Meer zu einem Boot, wo es ihr gelingt, Hong zu töten. Am nächsten Morgen will sie sich umbringen. Doch plötzlich sieht sie Min-sus Leiche und rennt zu ihr und weint. Doch sie bemerkt, ihn das erste Mal aus der Nähe erblickend, dass Min-su tatsächlich nicht Yun-su ist. Sie trauert weiter um Min-su und was ihm widerfahren ist.\nZum Schluss lebt Jeong-yeon gemeinsam mit Ji-ho und zieht ihn auf. Sie ist weiter auf der Suche nach Yun-su. Sie ist gerade auf den Weg in ein Kinderheim, wo eine Betreuerin ein Kind hat, dass Yun-su ähnlich sieht. Der Film endet, als sich der Junge zu Jeong-yeon umdreht.\nDie deutsche Synchronisation entstand unter dem Dialogbuch sowie der Dialogregie von Michelle Brubach durch die Synchronfirma The Kitchen Germany GmbH in Karlsruhe.\n Bring Me Home lief am 27. November 2019 in den südkoreanischen Kinos an und erreichte 645.082 Kinobesucher. Deborah Young vom Hollywood Reporter bewertet den Film als positiv mit kleinen Schwächen. Der stärkste Aspekt von Bring Me Home sei Lee Yeong-ae in der Hauptrolle als unerbittlich entschlossene Mutter auf der Suche nach ihrem Sohn.\n"
}