{
    "date": "28-04-2021 14:09:02",
    "link": "https://de.wikipedia.org/wiki/Broken%5FCity",
    "title": "Broken City",
    "text": "Broken City (deutsch kaputte Stadt, Alternativtitel: Broken City – Stadt des Verbrechens) ist ein US-amerikanischer Kriminalthriller aus dem Jahr 2013 von Regisseur Allen Hughes, mit Mark Wahlberg und Russell Crowe in den Hauptrollen.\nDer New Yorker Polizist Billy Taggart steht wegen des Mordes an Mikey Tavarez vor Gericht. Tavarez hatte die sechzehnjährige Schwester seiner Freundin Natalie Barrow vergewaltigt und getötet. Taggarts Freund, Captain Carl Fairbanks, bittet Bürgermeister Nicholas Hostetler um Hilfe. Hostetler lässt die Beweise gegen Taggart verschwinden. Tavarez' Tod wird vom Gericht als Folge einer Selbstverteidigung eingestuft. Dennoch wird Taggart vom Polizeichef und vom Bürgermeister dazu gezwungen, seinen Dienst bei der Polizei zu quittieren.\nSieben Jahre später. Taggart ist jetzt Privatdetektiv und steht kurz vor der Insolvenz. Bürgermeister Hostetler versorgt ihn in dieser Situation mit einem Auftrag: Taggart soll herausfinden, mit wem Hostetlers Frau Cathleen eine Affäre hat. Bei der Durchführung des Auftrags wird Taggart von seiner Assistentin Katy Bradshaw unterstützt. Gemeinsam finden sie heraus, dass Cathleen sich heimlich mit Paul Andrews, dem Wahlkampfleiter von Hostetlers Rivalen Jack Valliant, trifft.\nTaggart nimmt an einer Veranstaltung teil, die Nicholas Hostetler für seine Sponsoren ausrichtet. Hier offenbart ihm Cathleen, dass sie weiß, dass er sie im Auftrag ihres Gatten beschattet. Sie legt Billy nahe, die Arbeit für Hostetler aufzukündigen. Dennoch führt Billy Taggart den Auftrag zu Ende: Hostetler erhält den Umschlag mit Fotos, die Billy von Cathleen und Andrews bei einem Treffen im Park gemacht hat. Kurz darauf wird Paul Andrews ermordet aufgefunden.\nCaptain Carl Fairbanks schöpft Verdacht. Er meint, Billy Taggart könnte etwas mit Andrews' Tod zu tun haben. Taggart gesteht ihm, dass er für Hostetler einen Auftrag übernommen hatte. Gemeinsam vernehmen Fairbanks und Taggart Hostetlers Wahlkampfgegner um das Amt des Bürgermeisters von New York Jack Valliant, der daraufhin davon berichtet, dass Andrews mit Todd Lancaster, dem Sohn von Hostetlers Partner, dem Unternehmer Sam Lancaster, Kontakt hatte.\nBilly Taggart trifft sich daraufhin mit Hostetlers Frau Cathleen. Diese gesteht ihm, dass Andrews sie mit Informationen über Hostetlers Pläne zum Bolton Village Housing Project versorgt hatte. Hostetler war demnach nicht in erster Linie daran interessiert, Cathleens Liebhaber zu finden. Vielmehr wollte er wissen, über welchen Informanten Cathleen an diese sensiblen Informationen gekommen war.\nBilly Taggart ermittelt daraufhin bezüglich der Aktivitäten von Sam Lancasters Baugesellschaft. Er findet heraus, dass Hostetler in seiner Funktion als Bürgermeister das Bolton Village verkauft hat, damit es abgerissen wird und durch hochpreisige Geschäftsgebäude ersetzt wird. Durch diesen Deal würden hunderte von sozial benachteiligten Personen ihr Zuhause verlieren, Hostetler persönlich jedoch würde finanziell massiv von diesem Deal profitieren.\nBei seinen Ermittlungen wird Taggart von Hostetlers Handlangern erwischt, die damit beschäftigt sind Beweismaterialien zu vernichten. Er wird von diesen angegriffen und bei einer Verfolgungsjagd beinahe umgebracht. Taggart spürt anschließend Todd Lancaster auf und verhört diesen. Todd versichert, dass er gegen Hostetlers Pläne sei und deshalb beabsichtigte, Andrews eine Ausfertigung des Verkaufsvertrages als Beweismittel zu überreichen. Dieser wurde jedoch kurz vor ihrem Treffen ermordet. Nun überlässt er Taggert die Kopie des Verkaufsvertrages.\nTaggart konfrontiert Hostetler mit diesen Erkenntnissen. Hostetler erpresst Billy Taggart, um ihn zum Schweigen zu bringen: Er zeigt ihm die Beweismittel, die belegen, dass er, Taggart, Tavarez ermordet und nicht in Notwehr getötet hat. Doch Taggart zieht es vor, für den von ihm verübten Selbstjustiz-Mord zur Rechenschaft gezogen zu werden, und lässt Hostetler auffliegen. Die Tatsache, dass auch Natalies Eltern in Bolton Village wohnen und ihr Zuhause verlieren würden, trägt dabei mit zu seiner Entscheidung bei.\nCaptain Carl Fairbanks verhaftet Hostetler und Taggart. Taggart verabschiedet sich noch von seiner Partnerin Katy Bradshaw und macht mit ihr aus, dass sie ihre Detektei fortführen werden, sobald er aus der Haft entlassen wird.\nHostetlers Zukunft als Politiker und Bürgermeister von New York allerdings ist zerstört. Das Schlussbild zeigt, wie Hostetler mit auf den Rücken gefesselten Händen flankiert von zwei Polizisten durch die dichte Menge der Schaulustigen aus dem Bürgermeisteramt zum Polizeiauto geführt wird. Noch einmal dreht er sich zu seiner Frau um und sagt: „Warte nicht auf mich, meine Liebe“. Ihre Antwort: „Habe ich das je getan?“\nBroken City wurde mit einem Budget von 35 Mio. US-Dollar, unter anderem von der Filmproduktionsfirmen Regency Enterprises und deren Tochterunternehmen New Regency Productions, produziert. In den USA wird der Thriller von 20th Century Fox und in Deutschland durch Universum Film GmbH vertrieben.\nIm Mai 2008 kaufte Mandate Pictures von Tucker ein Exposé, um später einen geeigneten Regisseur und Darsteller zu engagieren. Im Juli des gleichen Jahres schloss Mandate der Filmproduktionsgesellschaft von Mr. Mudd einen Vertrag ab, der vorsieht, dass die Firmen einen Film pro Jahr gemeinsam herstellen. Der erste Film war Broken City. Im weiteren Verlauf des Jahres 2008 wurden Schauspieler und Stab besetzt. Eine mögliche Produktion geriet ins Stocken. Vom US-amerikanischen Franklin Leonard, Gründer von The Black List, wurde das Drehbuch als „bestes, allerdings unproduzierte, Drehbuch“ (\"best, albeit unproduced, screenplays\") beschrieben. Allen Hughes und Brian Tucker trafen sich 2010 in West Hollywood, wobei sich Huges mit dem Drehbuch zu Broken City beschäftigte.\nIm Juni 2011 startete Emmett/Furla Films die Produktion des Films mit einem erwarteten Budget von 60 Mio. US-Dollar. Allen Hughes wurde als Regisseur gefunden. Im darauffolgenden Oktober stieg Regency Enterprises in das Projekt ein. Das US-amerikanische Magazine Variety berichtete, dass Arnon Milchan Broken City ähnlich „bissig“ wie die Filme Heat and L.A. Confidential herstellen lassen möchte, wobei er beim letzteren als Produzent in Erscheinung trat. Der Film ist der erste Film, bei dem Hughes alleine Regie führt – zuvor hat er immer mit seinem Zwillingsbruder Albert zusammen diese Aufgabe übernommen.\nDie Dreharbeiten starteten im November 2011. Dabei entstanden Aufnahmen in New York City,[10] in Carrollton, New Orleans und in weiteren Teilen von Louisiana.[11]\nDer Film wurde mit zwei Kameratypen (ARRI Alexa und Panavision) mit Objektiven (Arri PL) von Angénieux aufgenommen. Die Aufnahmen entstanden in dem Seitenverhältnis 2,35:1 und wurden dabei auf 35-mm im ARRIRAW-Format vorproduziert und bei der Postproduktion, im Digital Intermediate, in 2K umgewandelt.\nBroken City wurde in den Vereinigten Staaten und Kanada am 18. Januar 2013 in 2.620 Kinos veröffentlicht.[12] Der Thriller startete gemeinsam mit Mama, The Last Stand und Silver Linings.[13] The Los Angeles Times sagt über den Film, dass es der interessanteste Film der älteren Zielgruppe ist. In Nordamerika spielte der Kriminalfilm am Startwochenende über 8 Mio. US-Dollar ein und landete damit auf dem fünften Rang. Des Weiteren spielte der Film 9,5 Mio. US-Dollar über das lange Wochenende des Martin Luther King Day ein.[14]\nBroken City spielte weltweit über 19,7 Mio. US-Dollar ein.\nIn Deutschland erschien der Film am 18. April 2013 in den Kinos.[15]\nAm 30. April 2013 wurde Broken City in den USA und Kanada auf DVD, Blu-ray veröffentlicht und per Amazon Instant Video und iTunes vertrieben.[16]\nDie deutsche Synchronisation wurde von Scalamedia GmbH aus München durchgeführt.[17]\n„Was nach einem spannenden Politthriller klingt, entpuppt sich als absolut unglaubwürdiger Selbstjustizstreifen, der weit davon entfernt ist, unterhaltsam zu sein. Vielleicht hatte Hauptdarsteller Mark Wahlberg als Produzent zu sehr die Finger auf dem Projekt. Denn Regisseur Allen Hughes (Dead Presidents, From Hell) lässt seine Klasse nur beim starken Beginn aufblitzen. Danach verheddert er sich mehr und mehr im wüsten Storykonstrukt und scheint nicht zu merken, dass gute Bilder nicht alles sind. Vielleicht fehlt ihm auch die konstruktive Mitarbeit seines Zwillingsbruders Albert.“\n„Solider Thriller, der mit Zitaten und in seiner Inszenierung dem Film noir huldigt. Einige Drehbuchschwächen sieht man dem Film angesichts seiner guten Darsteller nach.“\nNew York, I Love You (2009) |\nAlpha (2018)\n"
}