{
    "date": "28-04-2021 14:09:02",
    "link": "https://de.wikipedia.org/wiki/Brotherhood%5Fof%5FBlood",
    "title": "Brotherhood of Blood",
    "text": "\nBrotherhood of Blood ist ein US-amerikanischer Horrorfilm der Drehbuchautoren/Regisseure Peter Scheerer und Michael Roesch. Der Film hatte seine Weltpremiere im Oktober 2007 beim Sitges International Film Festival in Spanien. Der Film ist am 26. September 2008 in Deutschland und Österreich auf DVD erschienen.\nBrotherhood of Blood ist ein klaustrophobischer Thriller über eine Gruppe von Vampirjägern, die zwischen die Fronten eines jahrhundertealten Kampfes zwischen Vampiren und einem gefährlichen Vampir-Dämon geraten.\nCarrie Rieger zerrt an ihren Fesseln. Die junge Vampirjägerin muss sich befreien. Bewacht von Vampiren, angekettet in einem dunklen Verlies, läuft ihr die Zeit davon. Sie weiß, eine größere Bedrohung als die Vampire rückt unaufhaltsam näher. Und diese Nacht wird die Entscheidung bringen.\nDenn Carrie ist auf eine gefährliche Spur gestoßen: Von einer fernen Reise zurückgekehrt, verwandelt sich ein Mann langsam in einen Vampir. Und er verwandelt sich weiter, in etwas, das sogar die Vampire fürchten.\nAls fast ihre gesamte Vampirjäger-Gruppe in einem Massaker ausgelöscht wird, wird Carrie klar, dass sie zwischen die Fronten eines Krieges geraten sind. Aus Jägern wurden Gejagte. Aus einem verwundeten Vampir, den die Vampirjäger während des Massakers fangen, können sie die Wahrheit herauspressen. Das Böse rückt näher, unaufhaltsam.\nDie Vampire rotten sich zusammen. Sie sind auf der Flucht, fürchten die Rückkehr eines mächtigen Dämons: Vlad Kossei.\nDie Vampirfürsten hatten Kossei vor vielen hundert Jahren getötet. Doch nun scheint er zurück zu sein. In seinem neuen Körper wird er Rache nehmen, und vernichten, was immer sich in seinem Weg stellt. Doch noch hat er nicht seine alte Stärke wieder …\nDer Film wurde von Brotherhood LLC, Kinostar, MEB Entertainment und Psycho Studios produziert. Das Budget betrug geschätzt 500 Tausend US-Dollar.\n"
}