{
    "date": "28-04-2021 14:09:03",
    "link": "https://de.wikipedia.org/wiki/Bube%2C%5FDame%2C%5FK%C3%B6nig%2C%5FgrAS",
    "title": "Bube, Dame, König, grAS",
    "text": "Bube, Dame, König, grAS ist ein Film des britischen Autors und Filmregisseurs Guy Ritchie aus dem Jahr 1998. Der Independentfilm verbindet das Thriller- und Komödien-Genre miteinander. Im Jahr 2000 wurde eine Spin-off-Serie gleichen Namens gedreht.\nDer Film handelt von vier Freunden, die sich mit kleineren Betrügereien über Wasser halten und bei einem Pokerspiel (die Variante Three card brag) den Coup ihres Lebens landen wollen. Eddy, der als richtig guter Pokerspieler bekannt ist, und seine Freunde Tom, Soap und Bacon versuchen nun, den nötigen Einsatz von 100.000 £ aufzutreiben, damit Eddy an einer illegalen Pokerrunde des örtlichen Mafiabosses „Hackebeil“ Harry Lonsdale teilnehmen kann. Wie nicht anders zu erwarten, wird aber auch hier mit gezinkten Karten und faulen Tricks gearbeitet, so dass die vier Freunde am Ende nicht nur ihren Einsatz los sind, sondern auch noch mit 500.000 £ Schulden beim Big Boss in der Kreide stehen. Sie müssen jetzt innerhalb einer Woche das Geld auftreiben – oder ihnen werden die Finger abgehackt.\nDurch einen Zufall – die Wände ihrer Wohnung sind nicht gerade dick – erfahren die vier Freunde, dass Kriminelle, die neben ihnen wohnen, einen Deal planen und viel Geld sowie eine große Menge Marihuana erbeuten wollen. Dieses wollen sie ein paar Kiffern abnehmen, die das Gras für Rory Breaker anbauen und verkaufen. Da kommt den Vieren die Idee, den Kriminellen nach deren Beutezug das Diebesgut ebenfalls wieder abzunehmen, um damit ihre Schulden bei Harry zu bezahlen.\nNach dem erfolgreichen Überfall will das Quartett das Gras verkaufen. Dazu spricht Tom den Griechen Nick an, und dieser will daraufhin ein Geschäft zwischen ihnen und Rory Breaker einfädeln. Rory ist auch interessiert, findet aber heraus, dass es ja sein eigenes Gras ist, das ihm nun verkauft werden soll. Er zieht mit einem Killerkommando los, um sich so sein Gras und Geld zurückzuholen.\nGleichzeitig finden aber auch die kriminellen Nachbarn der vier heraus, wer sie beklaut hat, und verschanzen sich bei ihnen zu Hause. Dort treffen diese dann auf die Männer von Rory Breaker. Es kommt zu einer Schießerei, die fast keiner überlebt. Nur einer der Kiffer entkommt mit dem Gras. Die vier Freunde selbst waren zu dieser Zeit nicht zu Hause.\nAls sie dann nach Hause kommen und bemerken, was passiert ist, tauchen sie erst einmal unter und rufen Harry an. Dieser hat allerdings das Geld schon von seinem Geldeintreiber Chris erhalten, der es bei den vier Freunden zuvor sichergestellt hatte. Harry möchte die Jungs dennoch sprechen. Das Treffen mit dem Gangsterboss verläuft jedoch ganz anders als erwartet. Außerdem befinden sich in ihrem Besitz zwei alte, sehr wertvolle Gewehre, deren Diebstahl Harry beauftragt hatte, deren Wert die Diebe jedoch nicht erkannt hatten, so dass die Gewehre über Nick „den Griechen“ zu den vier Freunden gelangten.\nIn der vorletzten Szene kommt Big Chris zu den Jungs in die Bar und gibt ihnen die Tasche wieder. Zunächst denken sie, es würde sich das Geld darin befinden, bemerken dann später aber, dass sie stattdessen einen Auktionskatalog enthält. Kurz davor haben sie einen der Ihren losgeschickt, um die beiden Gewehre in der Themse zu versenken, da diese Beweismaterial darstellen. In dem Katalog steht, wie viel diese beiden Antiquitäten wert sind, und sofort brechen die drei Übrigen in Panik aus und versuchen den Vierten auf seinem Handy zu erreichen. Die letzte Szene hat ein offenes Ende, man sieht nicht, ob er es letztendlich schafft, die Gewehre noch zu retten.\nDie Dreharbeiten fanden an Originalschauplätzen und im Studio in London statt. Der Film wurde mit einem Budget von geschätzten £960.000 verwirklicht. Demgegenüber stehen Einspielergebnisse von $3.650.677 in den USA und £11.399.953 in Großbritannien.\nDie Uraufführung fand im August 1998 auf dem Edinburgh Film Festival statt. Der Kinostart war am 28. August 1998. Der Kinostart in Deutschland erfolgte am 3. Dezember 1998.\nBube, Dame, König, grAS war für den BAFTA Award 1999 als „Bester Britischer Film“ des Jahres 1998 nominiert. Im Jahr 2000 gewann Matthew Vaughn den Edgar Allan Poe Award in der Kategorie „Bestes Drehbuch“ für Bube, Dame, König, grAS.\n„Ein ungewöhnlicher Gangsterfilm, der freilich an der überbordenden Fülle seiner Drehbucheinfälle leidet und trotz guter Ansätze die Geschichte nicht auf den Punkt bringt. Einige Brutalitäten verstören ebenso wie die spröde Bildsprache des Films, der ein fatalistisches Weltbild vorstellt.“\n„Der geniale Spaß zwischen schwarzer Komödie, hartem 70er-Jahre-Krimi und britischem jungen Kino ist in England längst ein Riesenerfolg und wird auch hier alle begeistern, die schrille Anschläge auf die Moral und eingefahrene Sehgewohnheiten lieben.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.\nBube, Dame, König, grAS |\nSnatch – Schweine und Diamanten |\nStar |\nStürmische Liebe – Swept Away |\nRevolver |\nSuspect |\nRock N Rolla |\nSherlock Holmes |\nSherlock Holmes: Spiel im Schatten |\nCodename U.N.C.L.E. |\nKing Arthur: Legend of the Sword |\nAladdin |\nThe Gentlemen |\nWrath of Man\n"
}