{
    "date": "28-04-2021 14:09:03",
    "link": "https://de.wikipedia.org/wiki/Buenos%5FAires%5F1977",
    "title": "Buenos Aires 1977",
    "text": "Buenos Aires 1977 (Originaltitel: Crónica de una fuga, englischer Titel: Chronicle of an Escape) ist ein im Jahr 2006 in Argentinien produzierter Politthriller. Der Film schildert die qualvollen Erlebnisse politischer Gefangener (Desaparecidos) in Argentinien während der Militärdiktatur von 1976 bis 1983. Die Filmhandlung beruht auf wahren Begebenheiten. Erstmals aufgeführt wurde der Film im März 2006 in Buenos Aires. Im deutschen Sprachraum erfolgte der Kinostart zu Beginn des Oktobers 2007.\nDie Hauptperson des Films ist der Student Claudio Tamburrini. Nach einem Spiel seiner Fußballmannschaft Club Almagro, in welchem er als Torwart im Einsatz war, wird er am 23. November 1977 auf der Straße von anonym bleibenden Schergen der Regierung in einen Wagen gezerrt und entführt. Zuvor wurde die Wohnung seiner Mutter aufgesucht, wo sie unter Androhung körperlicher Gewalt und vor allem durch psychischen Druck genötigt wurde, Angaben über den Aufenthaltsort ihres Sohnes zu machen, welcher, so die Aussagen der Entführer, als Terrorist gesucht wird.\nDer völlig eingeschüchterte Claudio wird in eine Villa etwas außerhalb von Buenos Aires gefahren. Nach einer Nacht in Gefangenschaft beginnt das erste Verhör unter Folter, bei welchem sein Kopf, abwechselnd mit jenem des Mitgefangenen El Tano, mehrere Sekunden in die Badewanne unter Wasser gedrückt wird, um so von ihm ein Geständnis zu erwirken. Das Flehen und die Schmerzensschreie der Gefolterten ergänzen die Filmbilder.\nClaudio Tamburrini wird vorgeworfen, als „Linker“ gegen die Militärregierung in Opposition zu stehen und sich als Besitzer einer Druckmaschine aktiv an der Oppositionsbewegung zu beteiligen. Die Unschuldsbeteuerungen von Claudio verhallen ungehört. Erst später im Film erfährt der Zuschauer, dass er vom mitgefangenen Regimegegner El Tano denunziert wurde, welcher unter den Qualen der Folter zufälligerweise den Namen von Claudio Tamburrini nannte.\nDer Film bzw. dessen Handlung beeindruckt in der Folge weniger durch die filmische Inszenierung der körperlichen Folterungen, sondern zeigt dem Zuschauer das psychische Leiden der Gefangenen. Die Filmhandlung fokussiert nun auf die vier im selben Raum untergebrachten: Claudio, Guillermo, der „Galicier“ und der „Baske“. Dabei wird die vergehende Zeit im Gefangenenlager mit Hilfe von Einblendungen nach dem Schema „31. Tag“, „45. Tag“ usw. dargestellt. Dem Zuschauer wird die bedrückende Enge, in welcher die zusammengepferchten und nur kärglich bekleideten Männer ausharren müssen, verdeutlicht. Wie Tiere vegetieren die Männer vor sich hin, bei einer kaum mehr erkennbaren Hoffnung auf Erlösung, immer wieder einem Verhör ausgesetzt, auf dessen Fragen es keine Antwort gibt. Dazu kommt die Ungewissheit über Schicksal und Verbleib von El Tano. Auch das vor allem auf psychische Folterung ausgerichtete Verhalten der sadistischen Aufseher ist ein bedeutender Bestandteil des Ablaufs. Dazu zählen falsche Freilassungs-Versprechen wie auch Scheinhinrichtungen. Erniedrigend sind auch die Augenbinden. Die Räume sind nur mit Matratzen ausgerüstet, den Gang zur Toilette müssen sie sich von den Wärtern erbetteln. Nur ab und zu erhalten die Gefangenen insofern eine Abwechslung, als sie zur Erledigung von Hausarbeiten eingeteilt werden.\nIn dieser ausweglosen Situation ist vorerst der Gedanke an einen Aufstand oder Flucht bei den vier Gefangenen nicht zu erkennen, zu schwer wiegt die Angst. Diese Spannung kulminiert in jener Szene, als es beim Küchendienst möglich gewesen wäre, den Wärter Lucas mit einer Bratpfanne niederzuschlagen und die in Reichweite befindliche Pistole zu fassen.\nErst als dem Mitgefangenen Guillermo dank einer Schraube möglich wird, das Fenster im Raum zu öffnen, entschließen sie sich, anfänglich noch gegen den Widerstand des „Galiziers“, die Flucht zu wagen. Mit zusammengebundenen Betttüchern gelingt es den Männern, am 31. März 1978, dem 121. Tag seit der Gefangennahme von Claudio, sich bei strömendem Regen an der Hauswand abzuseilen und das Anwesen der Villa zu verlassen.\nDoch für die völlig nackten Männer ist die Flucht auch draußen noch nicht beendet. Eindrücklich wird dem Zuschauer die Angst vermittelt, welcher die Männer in der Fluchtnacht und am folgenden Tage ausgesetzt sind, doch noch von ihren Peinigern entdeckt zu werden.\nDer Film thematisiert das Drama der etwa 30.000 Menschen, die vom argentinischen Militärregime als vermeintliche Staatsfeinde heimlich entführt, gefoltert und danach weit überwiegend ermordet wurden. Weil die Opfer von ihren Angehörigen oft als verschwunden bei den Behörden gemeldet wurden, entstand als Bezeichnung für die Opfer der Begriff Desaparecidos (die Verschwundenen). Er basiert auf der Lebensgeschichte Claudio Tamburrinis, der heute als anerkannter Philosoph in seinem neuen Heimatland Schweden lebt. Im Gegensatz zum Schicksal der Protagonisten des Films hatte die Mehrzahl der Gefangenen keine Chance zur Flucht. Die Meisten wurden nach einer relativ kurzen Zeit der Folter-Haft ermordet und ihre Leichen beseitigt. Die Militärs bezeichneten ihr Vorgehen selbst als Schmutzigen Krieg gegen die so genannte Subversion. Seit dem Ende der Diktatur entstanden eine Vielzahl von Spielfilmen zu dieser Thematik. Außer in Argentinien spielten sich ähnliche Vorgänge in den 1970er- und 1980er-Jahren auch in zahlreichen anderen mittel- und südamerikanischen Ländern ab, etwa in Chile, Paraguay und Guatemala. Die meisten dieser Länder arbeiteten bei der Verfolgung echter und vermeintlicher Regimegegner grenzüberschreitend im Rahmen der Operation Condor zusammen.\nDer Film erhielt vor allem in Argentinien mehrere Nominierungen und Auszeichnungen (Clarín Awards, Argentinean Film Critics Association Awards). Der Film war mit der Aufführung vom 27. Mai 2006 in Cannes für die Goldene Palme nominiert und erhielt 2007 beim norwegischen Tromsø Internasjonale Filmfestival den Hauptpreis Aurora.\nDie (deutschsprachige) DVD-Ausgabe enthält neben zwei Deutsch gesprochenen Tonspuren (im DTS-Format und in der Dolby-Version) auch die spanische Originalfassung. Das Bonusmaterial der DVD enthält neben der Dokumentation „Chronik einer Begegnung“ (12:34) und dem „Making of“ (24:24) noch drei TV-Spots (1:12) sowie insgesamt neun Trailer, darunter drei zum Hauptfilm.\n"
}