{
    "date": "28-04-2021 14:09:04",
    "link": "https://de.wikipedia.org/wiki/Bullitt%5F%28Film%29",
    "title": "Bullitt (Film)",
    "text": "\nBullitt ist ein Kriminalfilm-Drama aus dem Jahr 1968 von Regisseur Peter Yates mit Steve McQueen in der Hauptrolle. Das Drehbuch basiert auf dem Kriminalroman Polizeirevier 52, New York (Originaltitel: Mute Witness) von Robert L. Pike.\nLieutenant Frank Bullitt vom San Francisco Police Department bekommt von dem ambitionierten Staatsanwalt Walter Chalmers den Auftrag, dessen Kronzeugen, einen gewissen Johnny Ross, zu beschützen. Von dessen Aussage in einer anstehenden Anhörung vor dem Senatsausschuss erhofft sich Chalmers neben der Verbrechensaufklärung vor allem auch einen Karriereschub. Die gesamte Handlung spielt an dem Wochenende vor der Anhörung und erstreckt sich über den Zeitraum von Freitag- bis Sonntagnacht.\nRoss arbeitete mit seinem Bruder Pete für das Syndikat in Chicago. Dort hatte Ross seinen Bossen zwei Millionen Dollar gestohlen, woraufhin man schon zweimal versucht hatte, ihn umzubringen, bevor er nach San Francisco entkam. Bullitt und seine Detective Sergeants Delgetti und Stanton sollen Ross in einem billigen Hotel rund um die Uhr bewachen. Ross hatte mehrmals telefoniert, bevor er dort einzog und mit der Polizei Kontakt aufnahm. Am Samstagabend, während Stantons Schicht, meldet der Portier über das Haustelefon Staatsanwalt Chalmers mit einem Freund an, die beide angeblich zu ihnen hinauf auf das Zimmer wollen. Stanton ruft daraufhin Bullitt zu Hause an, der Stanton anweist, die beiden nicht hineinzulassen, da jemand wie Chalmers nicht um ein Uhr morgens einfach dort auftauchen würde. Während Stanton telefoniert, öffnet Ross heimlich die Sicherheitskette der Tür. Daraufhin stürmt ein Killer mit seinem „Backup man“ herein. Der Killer schießt mit einer Winchester Model 1897 auf Ross, nachdem er und sein Komplize Stanton mit einem Beinschuss und einem Fußtritt außer Gefecht gesetzt haben.\nDer lebensgefährlich verletzte Ross und Stanton werden in ein Krankenhaus gebracht. Bullitt will den Fall aufklären und sowohl den Killer als auch den Mafiaboss finden, der das Attentat angeordnet hat. Chalmers ist verärgert und beschuldigt Bullitt, seine Karriere zu gefährden, falls Ross sterben sollte. Weder der verletzte Detective noch das Killerkommando des Chicagoer Mobs kümmern Chalmers sonderlich. Ihm geht es allein darum, dass durch die Anhörung seine Karriere befördert wird. Er versucht daher, Bullitts Nachforschungen zu unterbinden.\nStanton überlebt, und Ross kommt mit einer „Fünfzig zu Fünfzig“-Chance aus dem OP. Kurz danach taucht einer der beiden Gangster im Krankenhaus auf, um Ross zu töten. Der Hitman wird aber von einer Krankenschwester im Treppenhaus entdeckt, als er gerade sein Mordwerkzeug – einen Eispickel – griffbereit macht. Bullitt versucht, den Killer bei seiner Flucht aus dem Krankenhaus zu fassen. Der kann jedoch entwischen. Als Ross kurz darauf stirbt, hält Bullitt die Nachricht von dessen Tod zurück und weist den behandelnden Arzt an, die Krankenakten verschwinden und Ross als unbekanntes Mordopfer registrieren zu lassen.\nChalmers erhöht währenddessen den Druck auf Bullitt, indem er dessen Vorgesetzten Captain Bennett aufsucht und seinen Zeugen zurückfordert. Bullitt rekonstruiert Ross’ Ankunft in San Francisco und verfolgt seine Telefonanrufe mit Hilfe des Taxifahrers zurück, der Ross nach seiner Ankunft in San Francisco mitgenommen hatte. Dabei stößt er auf ein Hotelzimmer in San Mateo, das von einer gewissen Dorothy Simmons gebucht wurde. Bullitt vermutet inzwischen, dass Ross nicht derjenige war, der er zu sein vorgab. Zu seinem eigenen Wagen zurückgekehrt, fällt Bullitt der schwarze Wagen der beiden Mobster auf. Sie beschatten ihn offensichtlich, wie ihm plötzlich klar wird.\nEs folgt die legendäre Autoverfolgungsjagd zwischen Bullitt und den auf ihn angesetzten Killern. Sie folgen Bullitt und wollen ihm eine Falle stellen. Bullitt kann entwischen, taucht dann mit seinem Ford Mustang aber hinter dem Dodge Charger auf. Dessen Fahrer wartet auf eine günstige Gelegenheit und versucht, Bullitt an einer Kreuzung abzuhängen, worauf eine Hochgeschwindigkeits-Verfolgungsjagd durch die Straßen von San Francisco beginnt. Außerhalb der Stadt setzt sie sich fort. Der Killer auf dem Beifahrersitz schießt mit seiner Pumpgun auf Bullitt, doch dieser kann den gegnerischen Wagen schließlich von der Straße abdrängen. Der Dodge-Fahrer verliert daraufhin die Kontrolle über seinen Wagen und rast in eine Tankstelle, die auf spektakuläre Weise explodiert. Mit Mühe bringt Bullitt seinen Mustang schwer beschädigt abseits der Strecke zum Stehen, während die Gangster in ihrem Fahrzeug verbrennen.\nZurück auf der Polizeistation erstattet Bullitt Captain Bennett Bericht. Captain Baker wird Zeuge des Gesprächs und erfährt so von Dorothy Simmons. Bullitt kann für seine Fahrt nach San Mateo auf der Polizeiwache keinen Wagen aus dem Fuhrpark erhalten und lässt sich daher von seiner Freundin Cathy fahren. Im Hotelzimmer entdeckt er die Leiche der soeben ermordeten Mrs. Simmons. Als mehrere Polizisten auftauchen, ist Bullitts Freundin alarmiert, läuft hinterher und sieht die tote Frau auf dem Boden liegen. Verstört und befremdet muss sie erkennen, was Bullitts eigentliche Arbeit ausmacht und wie abgebrüht und routiniert er agiert. Von dieser Seite kannte sie ihn bisher nicht. Sie fragt ihn, ob ihre Beziehung überhaupt noch einen Sinn habe, da er in einer anderen Welt lebe als sie.\nAus dem Gepäck der Toten erfahren Bullitt und Delgetti deren richtigen Namen, der Dorothy Renick lautet, und auch, dass sie mit ihrem Mann auf einen Flug nach Rom gebucht war. Außerdem finden sie eine große Anzahl von Reiseschecks.\nBullitt lässt sich die Passfotos von Ross über einen Magnavox Telecopier – einem der ersten Faxgeräte, das 1966 auf den Markt gekommen war – aus Chicago übermitteln. Dadurch findet er heraus, dass Chalmers in die Irre geführt wurde: Bei dem Toten handelte es sich nicht um John E. Ross, sondern um den Gebrauchtwagenhändler Albert Edward Renick aus Chicago, der ohne jegliche Verbindungen zur Mafia war. Bullitt schließt daraus, dass Renick vom wirklichen John E. Ross engagiert wurde, um sich für diesen auszugeben. Währenddessen plante Ross, mit Renicks Pass das Land zu verlassen. Ross opferte Renick, um sich aus der Affäre zu ziehen und beseitigte dessen Frau selbst.\nBullitt will Ross aufhalten, bevor sich dieser mit Renicks Pass nach Rom absetzen kann. Er erreicht den Flughafen, und obwohl das Flugzeug bereits auf dem Weg zur Startbahn ist, gelingt es Bullitt, die Maschine noch einmal zum Terminal zurückbeordern zu lassen. Der Pilot meldet das an die Passagiere, so dass Ross alarmiert und gewarnt ist. Bullitt betritt das Flugzeug, während die Passagiere aussteigen, und sieht, wie Ross aus der hinteren Tür des Flugzeugs flüchtet. Er verfolgt ihn zu Fuß über das Vorfeld des Flughafens zwischen rollenden Flugzeugen hindurch. Bei der Verfolgung im Abfertigungsgebäude erschießt Ross einen Flughafenpolizisten. Bullitt streckt Ross schließlich mit zwei Schüssen nieder.\nAls Bullitt zu seiner Wohnung zurückkehrt, stellt er fest, dass seine Freundin in seinem Bett schläft und sich für ihn entschieden hat.\nBesondere Bekanntheit erlangte der Film aufgrund einer der längsten Verfolgungsjagden der Filmgeschichte zwischen einem 1968er Ford Mustang Fastback und einem Dodge Charger R/T (1968er Modell) in und bei San Francisco. Die ca. dreiwöchigen Dreharbeiten ergaben eine knapp zehnminütige Sequenz, die keine Dialoge enthält. Für die Aufnahmen wurden zwei Charger und zwei Mustangs verwendet. Die verwendeten Mustangs wurden dem Filmteam vom Hersteller Ford zur Verfügung gestellt, sie mussten allerdings stark getunt werden, um mit den serienmäßig leistungsstärkeren Dodge Chargers mithalten zu können. Beim Schnitt ergaben sich einige Absonderlichkeiten:\nLange Zeit nahm man an, dass McQueen den Mustang während der Dreharbeiten selbst gefahren habe. Dies stimmt nur zum Teil. Einige fahrerisch anspruchsvolle oder gefährliche Szenen wurden von dem berühmten Stuntman und Motorradrennfahrer Bud Ekins gedoubelt. Unterscheiden kann man die jeweiligen Szenen der beiden meistens an der Stellung des Rückspiegels im Mustang. Sieht man die Augen des Fahrers, fährt McQueen selbst, wenn nicht, dann der Stuntman.\nAuffällig sind die Schreie der Passagiere, nachdem Bullitt Ross getötet hat. Hier hat man eine ca. 3-Sekunden-Sequenz von Schreien wieder und wieder abgespielt, so dass es sich anhört wie eine defekte Schallplatte.\nDer gesamte Film wurde an Originalschauplätzen gedreht.\nDer Vorspann des Films wurde von Pablo Ferro entworfen.\nIm Film ist niemals von der Mafia die Rede, sondern nur von „dem Syndikat“ (im Original: „the Organisation“). Auch tragen alle Mafiosi Namen ohne typisch italienische Anklänge. So wurde aus der Figur Johnny Rossi der Buchvorlage im Film John E. Ross.\nAls Schluss-Gag steigt Chalmers in ein Auto mit dem Aufkleber „Support your local police“ (Unterstützen Sie Ihre örtliche Polizei).\nSzenen mit McQueen im Mustang wurden in den 1990er Jahren für einen Werbespot für den Ford Puma verwendet.\nFür das Lexikon des internationalen Films war Bullitt ein „[a]uf Hochspannung getrimmter Action-Film; effektvoll inszeniert und psychologisch glaubwürdig“. Cinema bezeichnete den Film als „Polizeifilmklassiker mit reichlich ‚Speed‘“. Auch der Evangelische Film-Beobachter ist voll des Lobes: „Gepflegt-perfekter amerikanischer Kriminalreißer mit einem angenehm unterkühlt spielenden Steve McQueen und interessanten psychologischen, soziologischen und politischen Streiflichtern. Für erwachsene Freunde des Genres gut anschaubar.“\nDie deutsche Synchronisation wurde 1968 von der Ultra-Film-Synchron GmbH, Berlin erstellt.\n"
}