{
    "date": "28-04-2021 14:09:04",
    "link": "https://de.wikipedia.org/wiki/Bulletproof%5FGangster",
    "title": "Bulletproof Gangster",
    "text": "\nBulletproof Gangster ist ein US-amerikanischer Low-Budget-Action-Thriller aus dem Jahr 2011. Die Filmbiographie von Jonathan Hensleigh ist die Adaption des Romans To Kill the Irishman: The War That Crippled the Mafia von Rick Porrello und zeigt das Leben von Danny Greene ab 1960 bis zu seiner Ermordung 1977.\nDanny Greene wächst als irischer Waise in Cleveland auf, das von dem Mafiapaten John T. Scalish regiert wird. Obwohl er schlecht in der Schule ist, weiß er, wie er sich durchzusetzen hat. Dazu sind ihm auch immer wieder seine Freunde hilfreich. So arbeitet er früh mit ihnen bereits in den Docks. Und nachdem er sich mit nicht ganz legalen Mitteln den Posten des Gewerkschaftsvorsitzenden verschafft hat, heiratet er die schöne Joan. Das Leben scheint immer besser zu laufen, denn nicht nur die Familie bekommt Zuwachs, sondern sein Ansehen steigt auch und die Geschäfte mit der Mafia laufen immer besser. Unglücklicherweise sammelt der Journalist Steve Marshay so viele Beweise gegen Danny, dass er zu Detective Manditski gehen kann und ihn verhaften lässt. Doch bevor Danny ins Gefängnis muss, geht er auf den Deal mit dem FBI ein, mindestens einmal pro Monat über die Geschäfte des Organisierten Verbrechens zu berichten.\nUnd obwohl Danny wieder als Schuldeneintreiber eines Kredithais ins Geschäft einsteigt, hat er dem FBI nicht viel zu berichten. Allerdings muss er mit seiner Frau in eine schlechtere Gegend ziehen, was die Ehe zusätzlich belastet. Und während die Ehe endgültig zerbricht, erhält Danny die Möglichkeit, im Müllgeschäft Fuß zu fassen, sofern er es hinbekommt, alle freien Müllmänner entweder in die Gewerkschaft oder aus dem Geschäft zu prügeln. Problematisch wird es dabei für ihn nur, als sein guter Freund Mike ihm gegenübersteht und sich weigert, für die Gewerkschaft zu arbeiten. Danny will Mike in Ruhe lassen, aber durch den Druck der Mafia lässt er sich umstimmen und legt bei Mike eine Bombe, sodass dieser ausrastet, auf ihn losgeht und mehrfach auf ihn schießt. Danny schießt allerdings auch zurück und trifft ihn mit der ersten Kugel tödlich in den Kopf. Zwar wird er dafür angeklagt, aber später wegen Notwehr wieder freigelassen.\nAllerdings ist Danny nicht nur für seine brutale Kompromisslosigkeit bekannt, sondern auch für seine Gutmütigkeit, weswegen er von der normalen Bevölkerung auch als „Robin Hood of Collinwood“ bezeichnet wird. Und da Danny nicht ewig als Schläger arbeiten kann, will er ein eigenes Restaurant, das „The Dublin Public House“, eröffnen. Also leiht er sich mit Hilfe von Birns 70.000 US-Dollar bei den Gambinos. Doch leider kommt das Geld nie bei Danny an, da der Geldkurier lieber 6 kg Kokain kaufen wollte. Und da Danny das Geld nie erhielt, weigert er sich auch, dieses zurückzuzahlen, weswegen er von Birns weiterhin die 70.000 US-Dollar fordert. Doch dieser sieht das Problem nicht bei sich, sondern bei Danny, weswegen er nach dessen Weigerung zu zahlen, einen Killer anheuert, und eine Autobombe bei Danny legt. Aber Danny entgeht dem Anschlag, rächt sich auf die gleiche Weise bei Birns und tötet ihn dabei.\nDoch trotz aller Probleme schafft es Danny, sein Restaurant aufzubauen, und als es richtig gut läuft, steht die Mafia bereits vor der Tür und verlangt von ihm 30 % aller Einnahmen als Schutzgeld. Aber als er sich weigert, versucht die Mafia ihn mehrfach zu töten, indem sie in sein Haus eine Bombe wirft und beim Joggen einen Scharfschützen auf ihn ansetzt. Da er aber beide Anschläge überlebt, verbündet er sich mit seinem alten Freund John Nardi und gemeinsamen räumen sie nach und nach immer mehr Mafiamitglieder aus dem Weg, sodass selbst die großen Familien in New York an der Kompetenz ihrer Verwandten in Cleveland zweifeln und Unterstützung schicken. Dabei hat Danny fast kein Leben mehr, denn er lebt ständig in Angst, bei einem Anschlag ums Leben zu kommen, sodass er der Mafia ein Geschäft anbietet. Für 2 Millionen US-Dollar ist er bereit, Cleveland für immer zu verlassen. Doch die Mafia heuert erneut einen Auftragskiller an, der ihn intensiv überwacht und nach und nach all seine Freunde tötet, bevor er Danny auflauert. Nach einem Zahnarztbesuch kehrt Danny zu seinem Wagen zurück. In dem nebenstehenden Wagen wird per Fernzündung eine Bombe gezündet, die Greene tötet.\nDer Film erhielt überwiegend gemischte bis gute Kritiken. So zählte die Internetseite Rotten Tomatoes von 47 gewerteten professionellen Kritiken 29 positive, was einem Wert von 62 % entspricht. Auch vom breiten Publikum wurde der Film gut aufgenommen, denn gleichzeitig werteten 68 % von 5.872 Usern den Film positiv. Dies wiederum wird vom Onlinefilmarchiv IMDb, einer weiteren Plattform, auf der normale User ihre Filmkritiken abgeben können, bestätigt, denn dort gaben 11.120 User dem Film durchschnittlich sehr gute 7,1 von 10 möglichen Punkten. (Stand: 7. Oktober 2011)\nJeanette Catsoulis fand in einem Artikel, der in der New York Times veröffentlicht wurde, dass Bulletproof Gangsters mit zu viel irischem Pathos besetzt sei und dass Danny Greene „wie ein keltischer Colossus, unempfindlich gegen Bomben, Kugeln und mit harten Worten sowie schmeichelnden Kamerawinkeln“ gezeigt werde und der Film dadurch „sein Ziel verfehlt“.\nEigentlich könnte man bei dem Leben von Danny Greene einen Film erwarten, der „spannend, verrückt und sogar düster lustig sei“, meinte Robert Abele in der überregionalen Tageszeitung Los Angeles Times, aber Jonathan Hensleigh zeige einen Film voller „Klischees, […] Kitsch [und] trivialer Erzählungen“.\nDavid Rooney nannte den Film in der Fachzeitschrift Hollywood Reporter „eine prosaische Chronik einer ereignisreichen wahren Geschichte“, die sich zwar nicht auf „explosive Gewalt beschränkt, aber dennoch insgesamt sehr flach bleibt“.\nDas Lexikon des internationalen Films schrieb: „Kriminalfilm mit biografischem Hintergrund, der seinen Protagonisten zwar nicht heroisiert, ihn aber doch recht ungebrochen mit dem allzu integren Charisma eines erfolgreichen Geschäftsmanns ausstattet.“\nDer Film kostete weniger als 10 Mio. US-Dollar und wurde innerhalb von 7 Wochen in Detroit abgedreht.\nAls der ehemalige Polizist Rick Porrell das Buch To Kill the Irishman: The War That Crippled the Mafia schrieb, lebte er ständig mit dem Gedanken im Hinterkopf, wem er wohl damit auf die Füße treten würde, weswegen eine gewisse Angst mit im Raum stand, es anschließend zu veröffentlichen.\nBulletproof Gangster startete am 11. März 2011 in den US-Kinos und kam seitdem insgesamt auf ein Einspielergebnis von 1,1 Mio. US-Dollar. In Deutschland erschien der Film am 26. Mai 2011 direkt auf DVD und Blu-ray Disc.\n"
}