{
    "date": "28-04-2021 14:09:04",
    "link": "https://de.wikipedia.org/wiki/Bullet%5F%282014%29",
    "title": "Bullet (2014)",
    "text": "\nBullet ist ein US-amerikanischer Action-Thriller von Nick Lyon aus dem Jahr 2014. In der Hauptrolle ist Danny Trejo als Polizist Frank „Bullet“ Marasco zu sehen. Jonathan Banks verkörpert den Bösewicht, Julia Dietze und Torsten Voges sind in tragenden Rollen besetzt.\nFrank „Bullet“ Marasco, ein Undercover Cop in Los Angeles, steht kurz vor der Pensionierung, als er den Auftrag erhält, Carlito Kane, einen berühmt-berüchtigten Drogenbaron, außer Gefecht zu setzen. Obwohl Marasco und seine Leute eines der Verstecke des Gesuchten ausfindig machen können, misslingt eine Festnahme. Allerdings gelingt es Marasco, den zu Kanes Kartell gehörenden Manual Kane zu verhaften. Die Tatsache, dass es sich bei ihm um Kanes Sohn handelt, gibt dieser Festnahme eine besondere Brisanz. Wegen dreifachen Polizistenmordes wird Manual vom Gericht zum Tod durch eine Giftinjektion verurteilt.\nKane geht daraufhin zum Gegenangriff über und lässt die Tochter des kalifornischen Gouverneurs samt deren Freund entführen, was die Lage zusätzlich erschwert. Ein von den Gangstern dem Politiker übermitteltes Video macht überdies deutlich, dass Kane und seine Leute vor nichts zurückschrecken. Es zeigt, wie sie den Freund der Gouverneurstochter hinrichten mit der Androhung, dass seine Tochter die nächste sei, wenn er die Hinrichtung von Manual Kane nicht stoppen werde. Aber für Marasco kommt es noch schlimmer, sein Enkel Mario wird entführt, um sich an dem Cop zu rächen, der für Manual Kanes Festnahme verantwortlich ist, aber auch, um ihm die Polizistenmorde anzuhängen. Schließlich gerät auch Marasco selbst für kurze Zeit in die Hände der Bande, er kann jedoch fliehen.\nFür Marasco ist nun das Maß voll, er quittiert den Dienst, um so behindernde Dienstvorschriften nicht mehr beachten zu müssen, gegen das Drogenkartell vorgehen und seinen Enkel retten zu können. Als er einen von Kanes Helfern schnappen kann, verhört er den Mann, und ertränkt ihn anschließend in der Badewanne, da dieser eine effektive Zusammenarbeit ablehnt. Kane hat sich inzwischen mit seinem engsten Kreis von Vertrauten in die kalifornische Wüste zurückgezogen, wo einer nach dem anderen von Bullet getötet wird, darunter auch die vier Männer, die seinen Enkel gekidnappt haben. Nachdem Bullet in einem Showdown mit Kane den Kampf für sich entscheiden kann, gelingt es ihm auch, seinen Enkel und die Tochter des Gouverneurs zu retten. Manual Kane wird öffentlich hingerichtet, während Marasco zusammen mit seiner Tochter und seinem Enkel Mario den Abend am Strand genießt.\nProduktionsfirmen waren die SC Films International und Giant Ape Media, ihnen stand laut IMdB ein Budget von rund 3.000.000 Dollar zur Verfügung. Die Dreharbeiten, die Anfang Februar 2013 begannen, fanden in Los Angeles statt. \nBullet wurde zuerst am 22. Februar 2014 in China im Internet veröffentlicht. In den Vereinigten Staaten erschien der Film am 25. Februar 2014 auf DVD. Im Vereinigten Königreich fiel die Erstveröffentlichung auf den 7. März 2014. In Deutschland gab ihn das Studio Alive am 20. März 2015 mit einer deutschen Tonspur auf DVD und Blu-ray heraus.\nVeröffentlicht wurde der Film auch in Griechenland, Norwegen, Schweden, Russland, Portugal, Japan, Italien, Kuwait, Südafrika, Ungarn, Frankreich, der Tschechischen Republik und den Niederlanden.\nEinige Szenen des Films spielen sowohl im Mixed-Martial-Arts-Bereich als auch in der Gemeinschaft der Narcotics Anonymous und sollen eine Verbindung zum tatsächlichen Leben Trejos herleiten, der als genesener Drogenabhängiger und MMA-Enthusiast gilt. Angedacht war es, dem Film dadurch einen Hauch von Wahrhaftigkeit zu geben. Peter Bradshaw vom Guardian war jedoch der Ansicht, dass das wohl mehr der Eitelkeit diene, obwohl es im Film nichts gebe, was zur Eitelkeit berechtige.\nBullet wurde von der RRP Media GmbH synchronisiert. Die Dialogregie führte Rainer Raschewski nach einem Dialogbuch von Tatjana Kopp.\n„Auf knackige Sprüche und gewalttätige Auseinandersetzungen setzender Selbstjustiz-Thriller voller Logiklücken und unverständlicher Anschlüsse.“\nKino.de sprach von einem „actiongeladenen Low-Budget-Thriller“, in dem „Danny Trejo mal nicht in einer seiner hundert kleinen Bösewichtgastrollen, sondern als Rächer und Held quasi im vollen ‚Machete‘-Modus samt hohem Bodycount und lockeren Sprüchen […]“ agiere. Weiter hieß es: „Die Story schlägt einige umständliche Bögen, umso einfacher gestrickt sind die Charaktere, die einander einfach nur platt machen wollen. Trejo greift ins volle Waffenprogramm, gibt routiniert den eiskalten Einzelkämpfer. Guter Griff für Actionfans.“\nBei Empire UK hieß es: „Zeichnet sich durch einen trägen Handlungsverlauf und zweifelhafte Dialoge aus. Der eher spärlich vorhandene Nervenkitzel vermittelt sich höchstens durch Trejos Vierschrötigkeit.“ Fazit: „Bestenfalls mittelmäßig – das ist leider ein großes Trej-No.“\nIn der britischen Tageszeitung The Guardian schrieb Mark Kermode, dass diese Fleisch- und Kartoffel-Kost von B-Filmschauspieler Danny Trejo eher Schlagzeilen wegen Besitzrechten gemacht habe, was auch schon das einzig Bemerkenswerte an diesem Film sei, der unauffällig daherkomme mit einem dreisten Polizisten, der das Gesetz selbst in die Hand nehme.\nAuch Peter Bradshaw vom Guardian konnte dem Film nichts abgewinnen, und meinte, es sei nur ein schrecklicher, träger, billig gemachter Film über den man weder lachen könne noch Interesse für ihn aufbringen, auch warte er mit keinerlei Überraschungen auf.\n"
}