{
    "date": "28-04-2021 14:09:03",
    "link": "https://de.wikipedia.org/wiki/Bulldog%5FDrummond%5F%281929%29",
    "title": "Bulldog Drummond (1929)",
    "text": "Bulldog Drummond ist ein US-amerikanischer Kriminalfilm aus dem Jahr 1929. Das Drehbuch basiert auf einer Romanreihe von Herman C. McNeile.\nDer Kriegsveteran Hugh Drummond, von allen nur Bulldog genannt, ist von dem Leben nach dem Krieg gelangweilt. Der junge britische Offizier will Abenteuer erleben. Als die Amerikanerin Phyllis Benton mit der Bitte an ihn herantritt, ihren Onkel aus einem Pflegeheim zu befreien, nimmt er den Auftrag an.\nPhyllis glaubt, ihr Onkel, Hiram Travers, werde von dem sadistischen Anstaltsleiter und Mediziner Dr. Lakington gefangen gehalten und müsse dort medizinische Tests und Folterungen über sich ergehen lassen. Es stellt sich heraus, dass Lakington versucht, durch die Folterungen das menschliche Glück zu beseitigen. Mit Hilfe seines Freundes Algy kann Bulldog Travers aus dem Heim holen, der vollgepumpt mit obskuren Drogen ist. Dadurch gewinnt Bull die Liebe von Phyllis und auch die Dankbarkeit des Onkels.\nDie Uraufführung fand am 2. Mai 1929 statt.\nDer Film war recht erfolgreich. Bei einem geschätzten Budget von 550.000 US-Dollar (7.449.000 Euro) spielte er weltweit 1,6 Millionen US-Dollar (23.838.000 Euro) wieder ein.\nDie Figur des Bulldog Drummond war schon zweimal zuvor verfilmt worden: 1922 verkörperte Carlyle Blackwell Sr. den Ex-Soldaten in einem Film von Oscar Apfel und 1925 Jack Buchanan unter der Regie von Sidney Morgan. Beides waren Stummfilme. Der Film mit Ronald Colman war der erste Bulldog-Drummond-Film mit Ton. Ronald Colman spielte Drummond ein weiteres Mal: 1934 in Bulldog Drummond Strikes Back unter der Regie von Roy Del Ruth. Später entstand eine kleine Filmreihe mit der fiktionalen Figur. Darsteller waren unter anderem Ray Milland und John Howard.\nDer Film wurde am 1. November 1929 in einer sieben Akten (auf 2045 Metern) umfassenden Version der Zensur vorgelegt. Er wurde mit einem Jugendverbot zugelassen. Auf die sofortige Beschwerde des Ministerialrat Dr. Seeger wurde der Film erneut am 7. November 1929 geprüft und die Vorführung im Deutschen Reich verboten, da der Bildstreifen „eine Kette von Gewalttätigkeiten, die teilweise von sadistischer Grausamkeit sind“ enthalte und die Handlung „zu realistisch“ sei, als dass sie vom „Beschauer als unwirklich oder grotesk aufgefasst werden kann“.\nMordaunt Hall von der New York Times befindet, der Film sei eine angenehme Erfassung der Vorlage. Er sei das beste und vergnüglichste Stück Filmarbeit seiner Art. Variety lobte den Film als höchst unterhaltsamen Thriller mit einem sympathischen Ronald Colman.\nBei der dritten Oscarverleihung 1930 war Ronald Colman für den Oscar als Bester Hauptdarsteller nominiert.\n"
}