{
    "date": "28-04-2021 14:09:04",
    "link": "https://de.wikipedia.org/wiki/Bumerang%5F%281946%29",
    "title": "Bumerang (1946)",
    "text": "Bumerang ist ein 1946 von Elia Kazan gedrehter Film-noir-Thriller mit Dana Andrews, Jane Wyatt und Lee J. Cobb in den Hauptrollen. Der Kriminalfilm war sowohl ein überragender Kritiker- als auch Kassenerfolg und basierte auf einer im Reader’s Digest im Dezember 1945 veröffentlichten Nacherzählung eines realen Kriminalfalles aus den 1920er Jahren.\nDer Pfarrer der Kleinstadt Bridgeport (Connecticut), Lambert, wird eines Nachts auf offener Straße erschossen. Die Polizei unter der Führung von Chief „Robby“ Robinson tritt bei ihren Ermittlungen auf der Stelle, sodass mehrere Kommunalpolitiker sich genötigt sehen, einzugreifen, um diesen in der Bevölkerung und der lokalen Presse heiß diskutierten Fall nicht zu einem Problem bezüglich mangelnder Sicherheit auf Bridgeports Straßen werden zu lassen. Außerdem erhofft der eine oder andere Interessent, sich hierbei profilieren zu können, in dem er der Polizei Inkompetenz und Unfähigkeit vorwirft. Die Stadtverwaltung wird von der Opposition aus parteipolitischen Interessen als reformunfähig geziehen, sodass sich die Behörden genötigt sehen, übereilt zu handeln und einen Täter zu präsentieren, dessen Schuld mitnichten erwiesen ist.\nRobinson und der Staatsanwalt der Gemeinde, Henry Harvey, geraten bald unter immensen Druck, den Fall aufzuklären und den wahren Mörder des beliebten Gottesmannes zu präsentieren. Andernfalls, so liegt die Drohung unausgesprochen über den Ermittlern im Raum, werde man Hilfe von außen holen. Unter Hochdruck werden nun die Ermittlungen geführt, und schließlich gerät der nicht sesshafte John Waldron ins Visier von Polizei und Staatsanwaltschaft. Zwei Tage lang wird der Mann einem scharfen Polizeiverhör ausgesetzt, bis er, von den Verhörmethoden und dem ständigen Schlafentzug völlig zermürbt, schließlich gesteht. Die Beweise scheinen erdrückend, und die bei ihm gefundene Schusswaffe wird als die Mordwaffe angenommen. Für Robinson, der diesen Polizeierfolg mehr als alles benötigt, ist alles klar, doch Harvey, dem Sorgfalt über alles geht, hat beträchtliche Zweifel. Er geht der Angelegenheit noch einmal nach, befragt Waldron persönlich und überprüft die angeblichen Beweise. Harvey gerät dadurch zwischen sämtliche Stühle.\nEr riskiert sowohl sein Ansehen als auch den ehelichen Frieden und ruft durch seine Zweifel den Zorn der polizeilichen Ermittler hervor. Schließlich kommt der Staatsanwalt zum Schluss, dass Waldron unschuldig sein müsse. In dieser Zeit werden er und seine Frau Madge von dem skrupellosen, bulligen Bürger Paul Harris bedroht, der dafür rein geschäftliche Interessen hat. Obwohl Harveys Sache die einer Strafverfolgung des Angeklagten ist, legt der Staatsanwalt vor Gericht die Fehler bei der Tätersuche offen und benennt seine Zweifel bezüglich Waldrons Schuld. Nun hat es sich Harvey mit allen verscherzt: Der Richter stellt Harveys Motive in Zweifel, Polizeichef Robinson ist auf ihn wütend, da er diesen Fall nicht endlich schnell und problemfrei abschließen will, und draußen vor der Tür rottet sich ein Mob zusammen, der Waldron auf eine ganz eigene Art einer „Gerechtigkeit“ zuführen will. Doch am Ende siegt die Erkenntnis, dass man niemanden verurteilen kann, dessen Schuld nicht einwandfrei nachgewiesen werden kann. Der Film endet in einer Nachbetrachtung, dass der wahre Mörder von Pater Lambert nie ermittelt werden konnte.\nBumerang entstand ab Mitte September bis November 1946 in Stamford (Connecticut) und White Plains (New York) und wurde am 26. Januar 1947 in London uraufgeführt. Massenstart war in New York am 11. April desselben Jahres. In Deutschland fand der Film erst im Fernsehen seine Premiere. Dort lief Bumerang in der ARD am 21. Dezember 1974. In Österreich feierte der Streifen bereits am 24. Juni 1949 seine Kinopremiere.\nRichard Day und Chester Gore schufen die Filmbauten, Thomas K. Little war Ausstatter. Kay Nelson entwarf unter der Leitung von Charles Le Maire kreierte die Kostüme. Alfred Newman hatte die musikalische Leitung.\nDer berühmte Dramatiker Arthur Miller ist kurz in einer kleinen Rolle als Mordverdächtiger zu sehen.\nBumerang kostete in der Herstellung 1.14 Millionen $ und spielte in Nordamerika nahezu das Doppelte wieder ein. Damit galt der Film als Kassenerfolg.\nDana Andrews’ Part des Henry Harvey orientiert sich an den realen Homer S. Cummings, der ab 1933 unter Präsident Roosevelt als United States Attorney General diente.\nDer hier geschilderte Geschichte orientierte sich an einen Kriminalfall, der sich 1924 in Bridgeport (Connecticut) ereignet hatte.\nDer bühnenerfahrene Charakterschauspieler Ed Begley gab hier seinen Einstand vor der Kamera: Er spielte im Nebenstrang der Geschichte eine zentrale Rolle, den skrupellosen und Henry Harvey erpressenden Geschäftsmann Paul Harris, der zum Ende des Films hin mitten im Gerichtssaal Selbstmord verübt.\nBumerang wurde auch zu einem halbstündigen Rundfunkstück geformt, das am 10. November 1947 erstmals ausgestrahlt wurde. Dana Andrews wiederholte hier seine Rolle aus dem Film.\nElia Kazan gewann 1947 den National Board of Review Award und den New York Film Critics Circle Award für die beste Regie.\nBei der Oscar-Verleihung 1948 wurde Richard Murphys Drehbuch nominiert.\nDie Bewertungen fielen durchgehend sehr wohlwollend bis enthusiastisch aus.\nBosley Crowther schrieb in der Ausgabe der New York Times vom 6. März 1947, dass der hier gezeigte „Stil der Präsentation in ein Drama von seltener Klarheit und Schlagkraft geführt“ habe.\n„Bumerang ist ein packendes, dem realen Leben abgegucktes Melodram, erzählt im halbdokumentarischen Stil.“\n„Durchdringender Thriller aus dem wahren Leben: basierend auf einem wahren Fall, wurde der Film in einem innovativen, dokumentarischen Stil gedreht, der später häufig kopiert wurde. (…) ein Film-Meilenstein seiner Art.“\n„Brilliantes Drama in jeder Hinsicht. Richard Murphys straffes Drehbuch …“\nIm Lexikon des Internationalen Films heißt es: „Nach einem authentischen Fall (1927) an den Originalschauplätzen gedreht: eine packende Attacke gegen den Einfluß der Politik auf die Justiz; konsequent in sachlich-dokumentarischem Stil inszeniert.“\nEin Baum wächst in Brooklyn |\nEndlos ist die Prärie |\nTabu der Gerechten |\nBumerang |\nPinky |\nUnter Geheimbefehl |\nEndstation Sehnsucht |\nViva Zapata! |\nEin Mann auf dem Drahtseil |\nDie Faust im Nacken |\nJenseits von Eden |\nBaby Doll – Begehre nicht des anderen Weib |\nEin Gesicht in der Menge |\nWilder Strom |\nFieber im Blut |\nDie Unbezwingbaren |\nDas Arrangement |\nDie Besucher |\nDer letzte Tycoon\n"
}