{
    "date": "28-04-2021 14:09:05",
    "link": "https://de.wikipedia.org/wiki/Butterfly%5FEffect%5F2",
    "title": "Butterfly Effect 2",
    "text": "← VorgängerButterfly Effect\nNachfolger →Butterfly Effect 3 – Die Offenbarung\nButterfly Effect 2 aus dem Jahre 2006 spielt vom Titel her auf den sehr erfolgreichen Film Butterfly Effect an und suggeriert eine Fortsetzung, steht inhaltlich und hinsichtlich der Besetzung aber in keiner Verbindung zu dem vorhergegangenen Film. Der Film Butterfly Effect 2 lief nicht im Kino, sondern wurde direkt auf DVD vertrieben. Er erschien am 10. Oktober 2006 in den USA auf DVD und zwei Wochen später in Deutschland.\nNick macht mit seiner Freundin Julie und seinen beiden Freunden Trevor und Amanda einen Ausflug zum See. Während eines intimen Gesprächs mit seiner Freundin wird er von seinem Chef angerufen und aufgefordert, umgehend zu einer wichtigen Besprechung zu erscheinen. Widerwillig akzeptiert dies seine Freundin und alle vier fahren Richtung Heimat. Auf dem Weg dorthin platzt ein Reifen, das Auto kommt ins Schleudern und ein LKW rammt es. Als Nick im Krankenhaus aufwacht, muss er feststellen, dass er als Einziger überlebt hat. Zu Hause angekommen, schaut er sich alte Fotos an, die am Abend des Unfalls aufgenommen wurden, und bemerkt, dass die Fotos anfangen sich zu bewegen und er Kopfschmerzen bekommt.\nFast genau ein Jahr später bekommt er in der Arbeit von seinem Vorgesetzten den Auftrag, eine Präsentation vor einem potenziellen Kunden zu halten. Während dieser Präsentation bekommt Nick beim Anblick eines Fotos einen Zusammenbruch, woraufhin er von seinem Chef für eine Woche beurlaubt wird. Zu Hause schaut sich Nick wieder alte Bilder an und stellt fest, dass sich wieder alles verformt. Er findet sich nach einer Zeitreise im Auto in der Vergangenheit wieder. Dort ergreift er die einzigartige Möglichkeit und weicht diesmal dem LKW aus, so dass niemand verletzt wird. Zu diesem Zeitpunkt kann er die nach dem Schmetterlingseffekt eintretenden Veränderungen an der Gegenwart noch nicht voraussehen.\nIn einer veränderten Realität findet er zu sich und ist außer sich, als er feststellt, dass seine Freundin am Leben ist. Beide machen sich einen schönen Abend. In der Arbeit merkt er jedoch, dass beruflich nicht alles richtig läuft. Sein Rivale wurde eher befördert als er und ruiniert langsam, aber sicher die Firma. Nach einer emotional geprägten Meinungsäußerung wird Nick entlassen. Wieder zu Hause, findet er ein Foto am Kühlschrank, auf welchem die Weihnachtsfeier seiner Firma zu sehen ist. Auch sein jetziger Vorgesetzter ist zu sehen. Erneut reist er in der Zeit zurück, um diesmal seiner Karriere auf die Sprünge zu helfen. Dies gelingt ihm, indem er seinen zukünftigen Vorgesetzten mit Wein beschüttet und wichtige Dokumente aus dessen Aktenschrank entwendet.\nZurück in der Gegenwart, bemerkt Nick, dass das Schicksal es mit ihm gut gemeint hat und er inzwischen zum Vizepräsidenten der Firma ernannt wurde. Er kann das neue Glück kaum fassen und fährt mit seinem Luxusauto in sein neues Appartement. Dort angekommen wundert er sich, dass seine große Liebe noch nicht zu Hause ist. Bei einem Geschäftsmeeting im Restaurant wird er auf der Toilette von der Tochter seines Chefs überrascht. Beide haben eine Affäre. Auf dem Weg nach Hause wird er von seinem Freund Trevor abgepasst, der berichtet, dass ein gewisser Malcolm von ihm 250.000 US-Dollar zurückverlangt und ihm droht. Nick erfährt zudem, dass er schon vor langer Zeit mit Julie Schluss gemacht hat. Um seinem Freund zu helfen, bittet er seinen Arbeitgeber, die Investition von Malcolm vorzeitig auszuzahlen. Sein Chef hat jedoch keine finanziellen Reserven mehr zur Verfügung, da die Firma bankrott ist. Am Übergabeort, einem Nachtclub, trifft Nick zufällig seine alte Freundin Julie und muss mit Entsetzen feststellen, dass diese einen neuen Liebhaber hat. Beim geschäftlichen Teil des Treffens bietet er Malcolm zehn Prozent des Geldes als Bonuszahlung an, dieser akzeptiert jedoch nicht und tötet Nicks Freund Trevor. Nick versucht aus dem Club zu flüchten und wird dabei von Malcolms Leibwächter verfolgt. Im Gedränge trifft Nick auf Julie, die tragischerweise durch einen Schuss aus der Pistole des Verfolgers in den Rücken getroffen wird und in seinen Armen verstirbt. Nach dem vergeblichen Versuch, mit Hilfe eines Fotos in seinem Handy einen Zeitsprung zu provozieren, und der anschließenden Überwältigung durch den Leibwächter wacht Nick in Malcolms Appartement auf, wo er von einem Geschäftspartner des Club-Besitzers festgehalten wird. Ihm gelingt jedoch die Flucht. Daraufhin holt er sich Trost bei seiner Mutter, die ihm erzählt, dass sein Verhalten dem seines Vaters ähnlich sei, der sich letztendlich selbst umgebracht hat. Er beschließt noch einmal einen Zeitsprung zu wagen, um allen endgültig zu helfen.\nBeim letzten Zeitsprung findet er sich in der Anfangsszene am See wieder. Anders als beim ersten Mal erzählt er seiner Freundin Julie, dass sie lieber nach New York gehen solle, um ihrer Leidenschaft, der Kunst, nachzugehen. Sie kann es nicht fassen, dass Nick sich von ihr trennen will, sagt ihm noch, dass sie von ihm schwanger sei, und flüchtet dann mit seinem Auto. Nick erinnert sich, dass der Reifen jeden Moment platzen wird, und fährt mit einem vom Parkplatz gestohlenen Wagen hinterher. Er holt Julie ein, schafft es jedoch nicht, sie davon zu überzeugen, den Wagen anzuhalten. Während er neben ihrem Wagen fährt, kommt ihm ein Auto entgegen. Bei dem anschließenden Ausweichmanöver kommt Nick von der Strecke ab, fliegt einen Abhang hinunter und stirbt. In der letzten Szene sieht man, wie Julie ihren Sohn, dem sie den Namen Nick gegeben hat, auf den Arm nimmt und dieser neugierig auf das Bild schaut, welches am See gemacht worden ist. Dabei beginnt sich das Foto zu verformen.\n„Solide inszenierter, aber hölzern gespielter Science-Fiction-Film mit einigen logischen Aussetzern.“\nDer Bezug zu dem Film Butterfly Effect beschränkt sich auf eine kleine Szene: Nach dem ersten stattgefundenen Zeitsprung kann Nick sein Glück nicht fassen und forscht im Internet intensiv über Träume und ähnliche Themen nach. Dabei findet er einen Zeitungsartikel über Jason Treborn, den Vater des Protagonisten aus dem vorangegangenen Film.\nAm 9. Januar 2009 erschien in den USA der dritte Teil der Butterfly-Effect-Reihe: Butterfly Effect 3 – Die Offenbarung (Originaltitel: Butterfly Effect 3: Revelations). In Deutschland wurde er am 20. November 2009 wie schon der zweite Teil direkt auf DVD und Blu-ray veröffentlicht. Dieser Teil tendiert zum Horrorfilm und ist als FSK 18 eingestuft. Er ist ebenfalls handlungsunabhängig von den anderen Teilen.\nButterfly Effect (2004) |\nButterfly Effect 2 (2006) |\nButterfly Effect 3 – Die Offenbarung (2009)\n"
}