{
    "date": "28-04-2021 14:09:05",
    "link": "https://de.wikipedia.org/wiki/Butterfly%5FEffect%5F3%5F%E2%80%93%5FDie%5FOffenbarung",
    "title": "Butterfly Effect 3 – Die Offenbarung",
    "text": "← VorgängerButterfly Effect 2\nButterfly Effect 3 – Die Offenbarung (Originaltitel: The Butterfly Effect 3: Revelations) ist ein Thriller und Horrorfilm nach einer Geschichte von Holly Brix unter der Leitung von Seth Grossman aus dem Jahr 2009. Es ist der dritte Teil der Butterfly-Effect-Reihe, deren Filmhandlungen voneinander unabhängig sind.\nSam Reide hat die seltene Gabe, in Raum und Zeit zu reisen, wohin immer er möchte. Dazu muss er sich lediglich auf die genauen Daten des Geschehens konzentrieren. Mit dieser Fähigkeit hat er der Polizei bereits geholfen, 22 Verbrecher zu überführen und wird als eine Art Hellseher angesehen. Eines Abends erhält er Besuch von Elizabeth, der Schwester seiner ermordeten Freundin Rebecca Brown. Sie bittet ihn, Lonnie Flennons zu helfen, der seit zehn Jahren als Tatverdächtiger im Gefängnis sitzt und nun durch eine Todesspritze hingerichtet werden soll. Sam soll für sie den tatsächlichen Mörder finden.\nZunächst lehnt Sam das Angebot ab und bespricht sich mit dem ehemaligen Physiklehrer Goldburg. Dieser erinnert Sam daran, niemals die Grundregeln des Zeitreisens zu verletzen: Erstens die eigene Vergangenheit nicht zu ändern und zweitens keine Zeitreise ohne Aufsicht durchzuführen. Sam entschließt sich dazu, Elizabeth nun doch zu helfen und besucht Lonnie im Gefängnis, der seine Hilfe jedoch ablehnt.\nSam reist zurück ins Jahr 1998, in dem Rebecca ermordet wurde. Vor ihrem Haus trifft er auf Elizabeth und bittet sie, in ihrem Wagen zu warten. Er findet Rebecca, die bereits tot in ihrem Bett liegt, während Elizabeth im Auto überfallen und ermordet wird. Sam kehrt daraufhin in die Gegenwart zurück, doch Vieles hat sich verändert. Er arbeitet nicht mehr für die Polizei, sondern ist selbst ein Verdächtiger im Mordfall „Rebecca Brown“ und es gibt sieben weitere Mordfälle. Diese werden dem  „Pontiac-Killer“ zugeschrieben, der seit Sams Rückkehr existiert.\nLonnie sitzt nun im Rollstuhl und arbeitet als Rechtsanwalt. Sam befragt ihn zur Mordnacht und Lonnie erklärt, dass er gesehen habe, wie Sam mit Elizabeth sprach. Da er eine Affäre mit Rebecca hatte, von der Sam nichts wusste, sei er nach Hause gefahren.\nAls Sam zurück in das Jahr 2000 „springt“, wird er Zeuge eines „Überfalls“ auf Anita Barnes, die das dritte Opfer des Serienmörders wurde. Es stellt sich jedoch heraus, dass es sich bei dem Täter um Anitas Freund und bei dem Überfall um ein Rollenspiel handelt. Als Sam von dem Mann entdeckt und geschlagen wird, kehrt er zurück in die Gegenwart. Goldburg ist inzwischen verschwunden; er hatte Beweise für Sams Schuld an den Morden gefunden, die er an die Öffentlichkeit bringen wollte. Anita hingegen ist nun wieder am Leben. Stattdessen wurde nun Lonnie das dritte Opfer des „Pontiac-Killers“. Sams Schwester Jenna hat Angst, dass Sam durch seine Zeitreisen selbst zum Mörder werden könnte und bittet ihn, nie wieder zu springen, woraufhin er einwilligt. Vicki, das Mädchen aus der Bar, mit dem Sam einst eine Nacht verbracht hatte, wurde auf ähnliche Weise wie Elizabeth ermordet. Sam wird als Verdächtiger von der Polizei festgenommen und verhört. Jenna holt ihn aus dem Gefängnis. Während er kurz unbeaufsichtigt ist, stiehlt er von Detective Glenn das Notizbuch, mit dessen Hilfe er in den September des Jahres 2004 zurückreist. In einer Lagerhalle entdeckt Sam eine Blutspur in einem Raum, an dessen Wand „WELCOME HOME“ („Willkommen zu Hause“) steht.\nAls er wieder in die Gegenwart zurückgekehrt ist, begibt er sich in die Lagerhalle. Dort wird er von der Polizei erwartet und überwältigt. Im Gefängnis ruft er Detective Glenn an und bittet ihn um Hilfe. Er überzeugt ihn, übernatürliche Fähigkeiten zu haben, indem er ihm erzählt, was dessen Frau als Erstes zu ihm sagte: „Bist du MC Hammer?“. Daraufhin verschafft Glenn ihm ein paar Stunden Zeit, um den Pontiac-Killer zu überführen.\nSam springt erneut in die Vergangenheit und findet nun in der Lagerhalle den verletzten Goldburg. Als er für diesen Hilfe holen will, bleibt er in einem Fußeisen hängen. Während er versucht sich zu befreien, nähert sich eine Person mit einem Leinenbeutel über dem Kopf – der „Pontiac-Killer“. Dieser entpuppt sich als Sams psychisch kranke Schwester Jenna, die Rebecca aus Eifersucht umbrachte. Auch Jenna hat die Gabe des Springens und konnte Sam so in die Vergangenheit folgen. Sie tötete Elizabeth, weil diese sich in die Geschichte einmischen wollte. Lonnie starb, da er Sam verletzt hatte. Die anderen Mädchen wie Anita Barnes starben, weil Sam sie in der Zukunft noch getroffen hätte. Jenna wollte nicht von Sam allein gelassen werden, deshalb musste auch Vicki sterben. Goldburg hatte tatsächlich die Beweise gegen den „Pontiac-Killer“ gefunden, weshalb Jenna ihn ebenfalls auslöschte. Immer wenn Sam versuchte, den Mörder zu fangen, gab es in der Gegenwart mehr Beweise, daher musste Jenna mehr Leute töten, um nie gefasst zu werden. Sam hatte die Serienkillerin selbst erst erschaffen.\nZuletzt springt Sam zu dem Brand in seiner Jugendzeit zurück, bei dem er Jenna das Leben rettete. Dieses Mal tut er es nicht, sondern verschließt ihre Tür und ruft ihr zu, dass er sie immer lieben würde. Jenna kommt ums Leben, wie es ursprünglich auch passiert wäre.\nAls Sam letztendlich wieder erwacht, befindet er sich in einem Auto. Auf dem Fahrersitz erblickt er Elizabeth, mit der er nun verheiratet ist. Mit im Wagen sitzt Jenna, seine Tochter, die nach seiner toten Schwester benannt ist. Der Film endet mit einer Nahaufnahme des Mädchens, das seine Puppe unbeobachtet auf den Grill legt, wo diese zu brennen und zu schmelzen beginnt, während sie lächelt.\nDie Weltpremiere war Januar 2009 beim After Dark Horrorfest. Der Film wurde wie schon Butterfly Effect 2 direkt auf DVD vertrieben. Er erschien in Deutschland am 20. November 2009 bei Warner Home Video auf DVD und Blu-ray. Die deutsche Erstausstrahlung im Fernsehen fand am 22. Juli 2011 auf ProSieben statt.\n„Dritter Teil einer Fantasy-Reihe, inszeniert nach einem holprigen Drehbuch. Weitgehend gediegen fotografiert, aber mit kaum nachvollziehbaren Wendungen.“\n„Zwar fehlt der DVD-Premiere der Überraschungseffekt des smarten Originals, die Belanglosigkeit von Teil 2 aber auch. Die Story um einen Zeitreisenden, der versehentlich einen Serienkiller erschafft, bietet gehobene B-Movie-Spannung.“\nButterfly Effect (2004) |\nButterfly Effect 2 (2006) |\nButterfly Effect 3 – Die Offenbarung (2009)\n"
}