{
    "date": "28-04-2021 14:09:05",
    "link": "https://de.wikipedia.org/wiki/Butterfly%5FKiss",
    "title": "Butterfly Kiss",
    "text": "Butterfly Kiss (Alternativtitel: Killer on the Road) ist ein britischer Thriller aus dem Jahr 1995. Regie führte Michael Winterbottom, nach dessen Idee Frank Cottrell Boyce das Drehbuch schrieb.\nEunice wandert durch Nordengland und sucht Judith, über die sie erzählt, dass sie sie liebe. Es stellt sich heraus, dass Judith von Eunice erfunden wurde. Einige Frauen, die Eunice enttäuschen, indem sie nicht Judith sind, werden ermordet.\nEunice lernt Miriam kennen, von der sie in derer Wohnung mitgenommen wird. Die Frauen gehen eine Liebesbeziehung ein. Miriam hilft zuerst Eunice, Judith zu suchen. Später merkt sie Eunices Grausamkeit, die sie erschreckt. Trotzdem versucht sie, Eunice mildernd zu beeinflussen. Stattdessen wird sie selbst zum Morden überredet.\nDer Film wurde in England gedreht. Er kam am 6. Juli 1995 in die deutschen Kinos.\nEdward Guthmann schrieb im San Francisco Chronicle vom 28. Juni 1996, Amanda Plummer gebe in diesem Film ihre bis dahin stärkste Darstellung. Das Drehbuch beinhalte zahlreiche psychologische Details und religiöse Symbole.\nDer film-dienst schrieb, der Film sei „psychologisch schwach motiviert“ und „ebenso brutal wie unglaubwürdig“. Er variiere „das ‚Serienkiller‘-Genre durch zwei Frauentypen“. In der Erinnerung bleibe „allein die überragende Schauspielkunst der Hauptdarstellerin“.\nMichael Winterbottom wurde im Jahr 1995 für den Goldenen Bären der Internationalen Filmfestspiele Berlin, für die Goldene Ähre des Festivals Semana Internacional de Cine de Valladolid und für den Europäischen Filmpreis nominiert. Der Film wurde 1995 für den Bronze Horse des Stockholm Film Festivals nominiert.\nUnder the Sun |\nButterfly Kiss |\nGo Now — Jetzt erst recht |\nHerzen in Aufruhr |\nWelcome to Sarajevo |\nI Want You |\nWonderland |\nWith or Without You |\nDas Reich und die Herrlichkeit |\n24 Hour Party People |\nIn This World – Aufbruch ins Ungewisse |\nCode 46 |\n9 Songs |\nA Cock and Bull Story |\nThe Road to Guantanamo |\nEin mutiger Weg |\nGenova |\nThe Killer Inside Me |\nThe Trip |\nTrishna |\nEveryday |\nThe Look of Love |\nDie Augen des Engels |\nGreed\n"
}