{
    "date": "28-04-2021 14:09:06",
    "link": "https://de.wikipedia.org/wiki/B%C3%B6se%5FSaat",
    "title": "Böse Saat",
    "text": "\nBöse Saat (Originaltitel: The Bad Seed) ist ein US-amerikanischer Thriller des Regisseurs Mervyn LeRoy aus dem Jahr 1956, nach dem gleichnamigen Roman von William March und dem darauf basierenden Bühnenstück von Maxwell Anderson. Die Rolle der Mutter, die die Bösartigkeit ihres Kindes zur Kenntnis nehmen muss, ist mit Nancy Kelly besetzt. Die damals zehnjährige Patty McCormack spielt ihre Tochter. Beide traten in diesen Rollen zuvor schon am Broadway auf. Für die Verkörperung ihrer Figuren im Film wurden sie für einen Oscar nominiert.\nRhoda Penmark ist ein 8-jähriges, wohlerzogenes Mädchen, das eine ausgesprochene Vorliebe für Kleider und Lackschuhe mit Eisenbeschlägen an den Sohlen hat. Ihr Vater Kenneth Penmark, ein Armee-Offizier, ist kurzfristig nach Washington versetzt worden und verabschiedet sich von seiner Tochter, als sie gerade in ihrem Zimmer auf dem Klavier spielt. An diesem Morgen stattet auch die Vermieterin und Freundin der Familie, die im Nachbarhaus lebende Monica Breedlove, den Penmarks einen Besuch ab. Bei dieser Gelegenheit schenkt sie Rhoda ein altes wertvolles Medaillon samt Kette. Ihre Bewunderung gilt Rhodas roten Lackschuhen, die mit Eisenplatten beschlagen sind. Das Mädchen bedankt sich mit einem kleinen Stepptanz. Nachdem Rhodas Vater die Wohnung verlassen hat, kommt das Gespräch zwischen Mutter und Tochter auf einen kürzlich abgehaltenen Schreibwettbewerb der Schule, den Rhoda wider Erwarten nicht gewonnen hatte. Das Kind ist wütend darüber, dass ihr Klassenkamerad Claude Daigle die von ihr begehrte Medaille gewonnen hat. Etwas später begleiten Christine Penmark und Nachbarin Monica Rhoda zum Bus, der sie zu einem Schulpicknick bringen soll, das in der Nähe eines Sees stattfindet. Vor der Haustüre begegnen sie dem einfältigen Hausmeister Leroy Jessup, der Rhoda deutlich spüren lässt, dass er sie nicht ausstehen kann. Er bewässert gerade die Beete und spritzt das Kind mit dem Gartenschlauch nass.\nUm die Mittagszeit, als Christine Penmark und Monica Breedlove gerade mit deren Bruder und einem Bekannten zusammensitzen und sich über Mordgeschichten unterhalten, hören sie im Radio von einem schrecklichen Unfall, der sich beim Schulpicknick ereignet hat und bei dem ein Kind zu Tode gekommen ist. Während Christine Penmark noch befürchtet, dass ihre Tochter betroffen sei, wird im Radio vermeldet, dass es sich bei dem ertrunkenen Kind um Rhodas Klassenkameraden Claude Daigle handele. Kurz darauf trifft Rhoda mit dem Schulbus zuhause ein. Während Christine sich sorgt, dass der tragische Unfall Rhoda emotional verstört habe, verlangt diese, scheinbar unberührt von den Ereignissen, ein belegtes Brot, da sie durch den Tod ihres Klassenkameraden auf dem Picknick nichts zu essen bekommen habe. Als Rhoda etwas später zum Rollschuhfahren nach draußen geht, trifft sie auf den Hausmeister Leroy. Er spricht das Mädchen auf den Unfall an. Das Kind reagiert ihm gegenüber aber mit einer erschreckenden Gefühlskälte. Daraufhin beschließt Leroy, Rhoda Angst einzujagen.\nEin paar Tage später besucht Rhodas Klassenlehrerin Christine Penmark, als Rhoda gerade im Garten ein Buch liest. Sie erzählt der Mutter von einigen Ungereimtheiten auf dem Picknick und erwähnt beiläufig, dass Rhoda wohl die letzte Person gewesen sei, die Claude Daigle lebend gesehen habe. Rhoda habe sich, so die Lehrerin, kurz vor Claudes Tod in der Nähe des Bootsstegs aufgehalten und sei dort vom Bademeister verjagt worden. Auch erwähnt die Lehrerin einen Streit zwischen den beiden Kindern, der sich kurz vor dem Unfall ereignet habe und bei dem es um die von Claude gewonnene Medaille gegangen sei. Überraschend gesellen sich Claudes Eltern zu den beiden Frauen. Agathe Daigle, Claudes Mutter, ist stark angetrunken und beschuldigt Rhoda offen, mehr über den Unglücksfall ihres Sohnes zu wissen als sie sage. Auch sei Claudes Sieger-Medaille verschwunden. Claudes Vater Henry ist der Auftritt seiner Frau sichtlich peinlich und drängt darauf, sich zu verabschieden. Christine Penmark verspricht Rhodas Lehrerin, ausführlich mit ihrer Tochter reden zu wollen.\nAls Rhodas Lehrerin gegangen ist, ruft Christine ihre Tochter ins Haus. Rhoda bittet darum, die Seite in ihrem Buch zu Ende lesen zu dürfen. Während sie noch damit beschäftigt ist, erscheint Monica Breedlove bei den Penmarks und fragt nach der Kette mit dem Medaillon, die sie kurzfristig zu einem Juwelier bringen möchte. Da Christine weiß, wo ihre Tochter diese verwahrt, begibt sie sich in Rhodas Zimmer. Durch Zufall entdeckt sie in deren Schmuckschatulle auch die verschwundene Medaille des verstorbenen Claude. Nachdem Monica die Wohnung wieder verlassen hat, erscheint Rhoda im Wohnzimmer. Mit den Anschuldigungen konfrontiert, spielt das Mädchen jedoch alles herunter und beteuert ihrer Mutter glaubhaft, dieser erwähnte Streit sei nur ein Spiel zwischen Claude und ihr gewesen. Doch in Christine wächst der Verdacht, dass ihre Tochter etwas verschweigt.\nBei einem Besuch des Vaters bekommt Rhoda von ihm ein Puppen-Teeservice geschenkt, das sie im Garten gleich mit ihren Puppen ausprobiert. Der Hausmeister kommt hinzu und behauptet zu wissen, dass Rhoda ihren Klassenkameraden mit einem Stock erschlagen habe. Das Mädchen bestreitet jedoch, etwas mit dem Tod von Claude Daigle zu tun zu haben. Daraufhin macht ihr der Hausmeister mit der Aussage Angst, dass man Blut nie ganz wegwaschen könne, weswegen ihr die Polizei auch ganz schnell auf die Spur kommen werde. Am Abend überrascht Christine Penmark ihre Tochter Rhoda, wie sie mit einem Päckchen zur hausinternen Verbrennungsanlage schleichen will. Als Rhoda sich weigert, der Mutter zu sagen, was sie dort hinter dem Rücken verstecke, reißt sie ihr dieses zornig aus der Hand. Es sind die roten Lackschuhe mit den Eisenbeschlägen. Christine schaltet sofort und kann sich nun auch die rätselhaften Verletzungen des toten Jungen erklären. Nachdem die Mutter Rhoda noch einmal ins Verhör nimmt, gibt das Kind endlich zu, Claude Daigle mit ihren Schuhen geschlagen und dann ertränkt zu haben. Sich selbst bemitleidend meint Rhoda, Claude habe doch selbst Schuld gehabt, hätte er ihr die Medaille freiwillig gegeben, würde er noch leben.\nNach diesem quälenden Gespräch wird Christine Penmark ihre Tochter immer unheimlicher. Gerade weil sie ihr Kind liebt, ist die Situation zunehmend unerträglich für sie. Es macht ihr schwer zu schaffen, dass Rhoda keinerlei Reue zeigt. Für das Mädchen war es allein von Bedeutung, dass Claude Daigle zwischen ihr und der begehrten Medaille stand, woraus sie die Rechtfertigung für ihren Zorn und das, was dann geschah, herleitet. Christine weist ihre Tochter an, die verräterischen Schuhe zu verbrennen. In der Folge kommt auch ein rätselhafter Todesfall aus der Vergangenheit zur Sprache. Die Penmarks wohnten damals in einer anderen Stadt und eine ältere Nachbarin hatte sich mit Rhoda angefreundet. Diese alte Dame hatte Rhoda versprochen, dass sie eine Glaskugel mit Kunstschnee und Figuren erhalten werde, wenn sie nicht mehr sei. Ein paar Tage später stürzte die alte Frau in den Tod. Rhoda gesteht ihrer Mutter auf deren nachdrückliche Befragung, dass sie es gewesen sei, die nachgeholfen und die Frau die Treppe hinuntergeschubst habe.\nEin paar Tage später erscheint Christines Vater, der Schriftsteller Richard Bravo, überraschend zu Besuch. Beide unterhalten sich darüber, ob Kriminalität vererbbar sei, was Bravo verneint. Als Christine sich aber an ihre frühen Alpträume erinnert und diese zur Sprache bringt, räumt er jedoch ein, dass er seine Tochter im Alter von zwei Jahren adoptiert habe. Mit großer Bestürzung nimmt Christine zur Kenntnis, dass sie in Wahrheit die Tochter einer seinerzeit landesweit gesuchten Massenmörderin ist.\nAm nächsten Tag bastelt Rhoda im Garten, als Leroy auftaucht und seine Behauptung wiederholt, dass er glaube, dass sie Claude getötet habe. Er behauptet, die verräterischen Schuhe aus dem Ofen gerettet zu haben, um sie der Polizei zu übergeben. Rhoda beschließt daraufhin, den Hausmeister aus dem Weg zu räumen. Unbemerkt von der Mutter eignet sie sich Streichhölzer an und zündet die Strohunterlage an, auf der der Hausmeister seinen Mittagsschlaf hält. Dann verschließt sie die Tür. Der Mann verbrennt qualvoll, während Rhoda seelenruhig mit einem Eis in ihrem Zimmer verschwindet, wo ihr Klavierspiel sich mit den Todesschreien des Mannes vermengt. Nach dieser neuen Ungeheuerlichkeit beschließt Christine mit ihrer Tochter zusammen in den Tod zu gehen. Die Schlaftabletten, die sie dem Kind verabreicht, deklariert sie als Vitaminpillen. Bevor Rhoda einschläft, will sie von ihrer Mutter noch wissen, wo die entwendete Medaille jetzt sei. Christine erzählt ihr, dass sie sie am Bootssteg im See versenkt habe. Nachdem Rhoda eingeschlafen ist, hört man einen Schuss, der die Nachbarn alarmiert und die Rettung für Mutter und Kind bedeutet. Während Rhoda sich schnell erholt, liegt Christine im Koma. Rhodas Vater kümmert sich nun um seine Tochter und trägt unbewusst dazu bei, dass Rhoda beschließt, die Vermieterin Monica, die große Stücke auf das Kind hält, zu beseitigen, die ihr im Falle ihres Todes ihren Kanarienvogel vererben will. In der Nacht verlässt Rhoda während eines Gewitters vom Vater unbemerkt das Haus, um zum See zu gehen und nach der Medaille zu suchen. Dort schlägt, während sie mittels eines Netzes im Wasser nach der Medaille sucht, im Bootssteg ein Blitz ein und reißt das Kind in den Tod. Zur selben Zeit erwacht Rhodas Mutter aus dem Koma und kann kurz mit ihrem Mann telefonieren.\nDie Dreharbeiten dauerten von Mai bis Juli und Ende September bis Ende November 1955. In den USA hatte der Film am 12. September 1956 Premiere, in der Bundesrepublik Deutschland lief er am 28. September 1956 an. Gezeigt wurde er zudem in Finnland, Schweden, in der Türkei, in Argentinien, Dänemark und im November 2003 in Spanien auf dem Sitges Film Festival. Weitere Veröffentlichung erfuhr er in Brasilien, Frankreich, Griechenland, Ungarn, Italien, Serbien sowie der Sowjetunion. Für die Produktionsfirma Warner Bros. war der Film ein finanzieller Erfolg. Bei einem Budget von 1 Million US-Dollar spielte er 4,1 Millionen US-Dollar ein, ein beeindruckendes Ergebnis für die damalige Zeit. An der Abendkasse landete der Film zudem unter den Top 20.\nDer Schauspieler Henry Jones sprach im Original des Films die Radiomeldungen über den Todesfall am See. Ebenso wie Kelly und McCormack ihre Rollen im Bühnenstück verkörperten, spielte auch Evelyn Varden ihre Rolle der Monica Breedlove bereits auf der Bühne.\nDas Lied, das von Rhoda auf dem Klavier gespielt wird und auch als Filmthema verwendet wird, ist ein französisches Kinderlied mit dem Titel Au Clair de la Lune. Eileen Heckart, die die Mutter des getöteten Jungen spielte, wurde 1973, sechzehn Jahre nach ihrer ersten Nominierung, für diese Rolle in der Verfilmung Schmetterlinge sind frei mit einem Oscar ausgezeichnet. Der Komponist Alex North wurde fünfzehn Mal für einen Oscar nominiert, ohne ihn erringen zu können. 1986 erhielt er einen Ehren-Oscar, den der Kameramann Harold Rosson schon 1937 hatte in Empfang nehmen können.\nUrsprünglich wollte Billy Wilder eine Filmversion des Stoffes in Eigenregie erstellen, was jedoch an den Regeln des amerikanischen Hays Code scheiterte. Nachdem Wilder das Projekt fallen lassen hatte, behalf man sich wegen der strengen Zensurauflagen damit, dass das Ende des Films gegenüber der Bühnenfassung und der Romanvorlage entschärft wurde. In der Romanvorlage und der darauf basierenden Bühnenfassung stirbt Christine, während ihre „Böse Saat“ weiterlebt und sich neues Unheil anbahnt. In der Filmversion überlebt die Mutter ihren Selbstmordversuch, während ihre Tochter vom Blitz erschlagen wird. Zudem wurde eine Schlusssequenz mit einer bühnenhaften Vorstellung der Hauptdarsteller eingefügt, an deren Ende Nancy Kelly ihre Filmtochter Patty McCormack scherzhaft übers Knie legt, wodurch verhindert werden sollte, dass die Zuschauer unter dem Eindruck dessen, was sie gesehen hatten, das Kino in bedrückter Stimmung verließen. Die deutsche Kinoversion hingegen wies seinerzeit ein ungleich tragischeres Ende auf. Der Film endete nach dem angedeuteten Selbstmord der Mutter, nachdem sie ihrer Tochter die tödliche Dosis Schlafmittel verabreicht hatte.\nObwohl auch kassenträchtige Stars, wie beispielsweise Bette Davis, sich für die Hauptrollen in der Verfilmung interessierten, hielt Mervyn LeRoy an den theatererprobten Stars des Stückes fest.\nDer Film ist am 13. Oktober 2006 von Warner Home Video auf DVD herausgegeben worden.\nIm Jahr 1985 entstand eine Verfilmung fürs Fernsehen von Paul Wendkos mit dem Titel Die Saat des Bösen.\nIm Dezember 2017 wurde bekannt, dass ein weiteres TV-Remake des Films geplant sei, bei dem Rob Lowe Regie führen und als Schauspieler auftreten werde. Der US-Starttermin des Films auf dem Sender Lifetime wurde auf den 9. September 2018 festgelegt. In dieser Fassung verkörpert Lowe einen alleinerziehenden Vater, der dem Treiben seiner Tochter Emma allmählich auf die Schliche kommt und zerrissen wird zwischen dem Wunsch, seine Tochter zu beschützen, und sie dennoch von weiteren Gräueltaten abzuhalten. Patty McCormack, die im Original die Tochter Rhoda spielte, tritt hier als Emmas Psychiaterin auf.\nBosley Crowthers Kritik für die New York Times war einerseits von Skepsis durchzogen, andererseits sprach er im Hinblick auf die Taten eines psychopathischen Kindes von einer besonders fesselnden Wirkung und einer Verfilmung, die außerordentlich anders und krankhaft faszinierend sei. Die Informationen, die man im Laufe des Films erhalte, seien mit der Wirkung einer langsam ablaufenden Zündschnur an einer Bombe vergleichbar. Weniger Anklang fanden bei Crowther durchweg die Schauspielerleistungen sowie das im Hinblick auf die Vorlage veränderte Filmende, dem deren vernichtende Ironie fehle.\nDie seinerzeitige Kritik im Spiegel fiel komplett negativ aus. So wurde Anstoß genommen an der „ziemlich abwegigen Vererbungstheorie“, die der amerikanische Autor Maxwell Anderson zum Ausgangspunkt seines Bühnenstücks gemacht habe, das „wortreich und mit geringem Respekt vor filmdramaturgischen Gesetzen für die Leinwand aufbereitet worden“ sei.\n„Verfilmung eines makabren Bühnendramas von Maxwell Anderson; als Kriminalfilm mit psychologischen Aspekten – wenn auch mit antiquierten Vererbungs-Thesen – plausibel inszeniert und gut gespielt.“\n„‘The Bad Seed’ ist ein merkwürdiger und dennoch faszinierender Film mit einem sehr grotesken ‘Deus Ex Machina’-Ende, das seinerzeit vom Hollywood-Moralcode eingefordert wurde. Die Tatsache, dass auch die[se] aktuelle DVD-Veröffentlichung noch keine Jugendfreigabe erhalten hat, zeigt, wie scheinbar brisant der Thriller heute immer noch ist, wenn er auch vollkommen gewaltfrei bleibt.“\nNo Place to Go |\nFlying Romeos |\nHarold Teen |\nOh Kay! |\nNaughty Baby |\nHot Stuff |\nBroadway Babies |\nLittle Johnny Jones |\nPlaying Around |\nShow Girl in Hollywood |\nNumbered Men |\nTop Speed |\nDer kleine Cäsar |\nGentleman’s Fate |\nToo Young to Marry |\nBroadminded |\nSpätausgabe |\nLocal Boy Makes Good |\nTonight or Never |\nEin ausgefuchster Gauner |\nThe Heart of New York |\nZwei Sekunden |\nBig City Blues |\nThree on a Match |\nJagd auf James A. |\nEin charmanter Schwindler |\nElmer, the Great |\nGoldgräber von 1933 |\nDie Hafen-Annie |\nTag, Nellie! |\nHeat Lightning |\nHappiness Ahead |\nSweet Adeline |\nÖl für die Lampen Chinas |\nPark-Hotel |\nI Found Stella Parrish |\nEin rastloses Leben |\nMadame haben geläutet? |\nIhr erster Mann |\nEscape |\nBlüten im Staub |\nTödlicher Pakt |\nDer Tote lebt |\nGefundene Jahre |\nMadame Curie |\nDreißig Sekunden über Tokio |\nThe House I Live In |\nWithout Reservations |\nDr. Johnsons Heimkehr |\nKleine tapfere Jo |\nHoher Einsatz |\nVerlorenes Spiel |\nQuo vadis? |\nMänner machen Mode |\nDie goldene Nixe |\nSerenade in Rio |\nRose Marie |\nAus dem Leben einer Ärztin |\nKeine Zeit für Heldentum |\nBöse Saat |\nEinst kommt die Stunde |\nBlindgänger der Kompanie |\nBevor die Nacht anbricht |\nGeheimagent des FBI |\nUnrasiert und fern der Heimat |\nDer Teufel kommt um vier |\n1000 Meilen bis Yokohama |\nGypsy – Königin der Nacht |\nMeine geschiedene Frau Mary Mary |\nDer Schuß\n"
}