{
    "date": "28-04-2021 14:09:06",
    "link": "https://de.wikipedia.org/wiki/B%C3%B6se%5FSchatten",
    "title": "Böse Schatten",
    "text": "Böse Schatten (Alternativtitel: Eiskalt reingelegt, Blood Rage, The Avenger – Durst nach Rache; Originaltitel: Love, Cheat & Steal) ist ein US-amerikanischer Thriller von William Curran aus dem Jahr 1993.\nLauren liefert ihren Ehemann Reno Adams, der eine Straftat begeht, der Polizei aus. Adams wird zu einer Gefängnisstrafe verurteilt. Lauren heiratet später Paul Harrington, der über ihre Vergangenheit nichts weiß.\nAdams flieht nach sieben Jahren aus dem Gefängnis, ein anderer Häftling begleitet ihn dabei. Adams will sich an Lauren rächen. Er besucht Lauren und wird ihrem Ehemann als ihr Bruder vorgestellt. Daraufhin zwingt er Lauren dazu, ihm und seinem Komplizen beim Ausrauben jener Bank zu helfen, die Paul Harrington leitet. Das gestohlene Bargeld gehört einem Mann, der in illegale Geschäfte verwickelt ist. Adams tötet seinen im Gefängnis kennengelernten Komplizen.\nEs stellt sich heraus, dass Harrington das Spiel durchschaute. Am Ende teilen sich er, ein Polizist und Lauren das gestohlene Geld. Der von dem korrupten Polizisten verhaftete Adams geht zurück ins Gefängnis.\nRotten Tomatoes schrieb, das Ende sei „sehr überraschend“.\nChristopher Null schrieb auf filmcritic.com, der Film sei „weitgehend Käse“ (“predominantly crap”).\nDie Zeitschrift TV Spielfilm schrieb, der „gut durchdachte Thriller“ unterhalte „mit subtiler Spannung“. Er verlasse sich „dabei auf seine exzellenten Hauptdarsteller“, vor allem auf John Lithgow und Eric Roberts.\nRené Classen schrieb im Lexikon des internationalen Films: „‚Böse Schatten‘ ist kein in sich schlüssiger Kriminalfilm, sondern eine unausgegorene Mixtur aus typischen Zutaten der Gattung: je weiter die Story voranschreitet, desto zahlreicher werden die Reibungspunkte. Die Schlußsequenz steht schließlich in krassem Widerspruch zur restlichen Handlung; der Überraschungseffekt ist ebenso selbstzweckhaft wie zahlreiche unmotivierte Sex- und Gewaltszenen.“\nDer Film wurde als Fernsehfilm produziert und zum ersten Mal am 5. Dezember 1993 in den USA auf Showtime ausgestrahlt. In den Niederlanden wurde er im Juni 1994 in den Kinos vorgeführt.\n"
}