{
    "date": "28-04-2021 14:09:07",
    "link": "https://de.wikipedia.org/wiki/Caged%5F%282010%29",
    "title": "Caged (2010)",
    "text": "Caged ist ein französischer Horrorfilm aus dem Jahr 2010, bei dem Yann Gozlan Regie führte. Die Hauptrollen spielten Zoé Félix, Eric Savin, Arie Elmaleh und Goran Kostic.\nDer Film beginnt mit einer Szene aus der Kindheit von Carole. Sie spielt Verstecken mit ihrer Freundin Lorraine. Als Carole Lorraine suchen geht, findet sie diese tot in einer Garage vor. Sie wurde von einem Hund getötet. Der gleiche Hund versucht jetzt auch Carole anzugreifen, doch sie schafft es, sich in einem Auto zu verstecken.\nIm ehemaligen Gebiet von Jugoslawien arbeiten die Ärzte Carole, Samir und Mathias als freiwillige Helfer. Nachdem sie einige Monate dort gearbeitet haben, fahren sie gemeinsam zurück nach Frankreich. Wegen einer Straßensperre müssen sie einen Umweg nehmen und werden kurze Zeit später von maskierten Männern mit Waffen gefangen genommen. Bei einem Fluchtversuch wird Mathias ins Bein geschossen, doch an ihrem Zielort wird er sofort verarztet. Trotzdem werden sie in einen Keller eingesperrt. Samir und Carole teilen eine Zelle, die nur mit einer Toilette und einer Matratze ausgestattet ist, während Mathias in eine gegenüberliegende Zelle gesperrt wird. Sie wissen nicht, wer sie entführt hat und wieso sie entführt wurden. Im Keller finden sich noch andere Zellen und mindestens ein Mann ist ebenfalls hier unten mit ihnen gefangen.\nDie Tage vergehen, sie bekommen ein wenig Essen, ein Arzt untersucht sie hin und wieder, doch da sie seine Sprache nicht sprechen, wissen sie nicht mehr als vorher. An einem Tag wird Samir plötzlich von den Entführern mitgenommen. Kurze Zeit später fahren diese mit Samirs Leiche, der Augen und andere Organe fehlen, an den Zellen vorbei. So merken Carole und Mathias, dass es sich bei den Entführern um Organhändler handelt. Mathias gelingt es, das Gitterfenster mit einer umfunktionierten Matratzenfeder herauszunehmen, doch sein Fluchtversuch scheitert, da die Entführer ihn bemerken. Sie verschweißen als Konsequenz das Fenster mit einer Metallplatte. Als Carole in den Chirurgieraum gebracht wird, versucht der Arzt, ihr die Augen herauszuschneiden, doch sie schafft es, ihre Hand zu befreien, und ersticht den Arzt mit einem Skalpell. Daraufhin holt Carole einen Bolzenschneider, während sie durch einen Raum mit angeketteten Hunden hindurchgehen muss, was ihre Kindheitsängste hervorruft. Als sie eine Wohnung über dem Keller betritt, trifft sie auf eine korpulente Frau. Es entbrennt ein Zweikampf, in dessen Zuge es Carole gelingt, die Frau in einer Schüssel zu ertränken. Sie befreit Mathias und ein Mädchen namens Ana. Als einer der Entführer zurückkommt, erschlägt ihn Mathias mit dem Bolzenschneider. Daraufhin laufen Carole, Mathias und Ana in den Wald. Die Banditen bemerken die Flucht und befreien drei Hunde. Mathias kann aufgrund seiner Schussverletzung nicht mehr mit Carole und Ana mithalten und bleibt zurück. Er erschlägt einen Hund mit einem Stock. Doch die zwei anderen Hunde zerreißen ihn. Carole fordert Ana auf, in ein nahgelegenes Maisfeld zu rennen, während sie selbst die Hunde auf sich lenkt. Als die Hunde Carole anspringen, fällt sie zu Boden und sieht eine Schnur, die zu einer Granate gehört. Als die Hunde die Schnur lösen, explodiert die Granate und zerfetzt sie, während Carole lediglich kurzfristig auf den Ohren betäubt wird. Carole rennt in das Maisfeld, während zwei Männer hinterherlaufen. Einer ist mit einem Gewehr bewaffnet. Der andere findet Ana und zerrt sie aus dem Feld, doch Carole erschlägt ihn mit einem Stein. Als sie sich auf den Boden legen, um sich vor dem letzten Entführer zu verstecken, geht er zunächst an ihnen vorbei. Doch dann sieht er die beiden wegrennen und schießt Carole in den Bauch. Als er sie schließlich töten will, ergreift sie ein Holzstück, rammt es ihm in den Fuß, nimmt sein Gewehr und schießt ihm in den Kopf. Am Ende werden Carole mit Ana von zwei Soldaten abtransportiert. Dabei erscheint für Carole Ana als ihre in der Kindheit von einem Hund getötete Freundin Lorraine.\n„Das Gefühl von Klaustrophobie und Hilflosigkeit ist glänzend inszeniert - da hätte man sich die Kindheitstrauma-Flashbacks der Heldin sparen können.“\nCaged wurde am 20. August 2010 auf dem Fantasy Filmfest gezeigt. Der Film wurde auch auf dem Sitges Festival Internacional de Cinema Fantàstic de Catalunya 2010 während eines Wettbewerbs gezeigt.\n"
}