{
    "date": "28-04-2021 14:09:08",
    "link": "https://de.wikipedia.org/wiki/Callboys%5F%E2%80%93%5FJede%5FLust%5Fhat%5Fihren%5FPreis",
    "title": "Callboys – Jede Lust hat ihren Preis",
    "text": "Nachfolger →Messerscharf – Tödliche Wege der Liebe\nCallboys – Jede Lust hat ihren Preis ist ein deutscher Thriller von Christiane Balthasar aus dem Jahr 1999. Es handelt sich um den Pilotfilm der dreiteiligen Dienstagabend-Reihe Michelle Eisner des Privatsenders Sat.1. Die deutsche Erstausstrahlung erfolgte am 11. Mai 1999.\nMichelle Eisner arbeitet als Profilerin beim Bundeskriminalamt in Frankfurt am Main. Ohne Vorwarnung wird ihr der Psychologe Busch an die Seite gestellt. Er soll ihr helfen einen Serienmörder zu jagen, der bisher drei jungen Frauen mit einem Rasiermesser die Zunge abgeschnitten hatte, sodass sie an ihrem eigenen Blut erstickten. Bei der letzten Tat hatte der Täter diesmal die Handtasche seines Opfers zurückgelassen, woraus Busch schließt, dass er der Polizei damit eine Art Puzzlespiel anbietet.\nAlle drei Opfer haben die Gemeinsamkeit, dass sie Kundinnen von Callboys waren. Eisner ermittelt deshalb in der Frankfurter Callboy-Szene. Das letzte Opfer war kurz vor seinem Tode mit dem attraktiven Lanou zusammen. Sowohl er als auch einschlägig bekannte Callboys werden daraufhin in Zweierteams überwacht. Da Lanou in der Szene als „Boss“ gilt, will Eisner sich persönlich um dessen Observierung kümmern. Sie hält es durchaus für möglich, dass er der Täter ist. Anhand des zeitlichen Abstandes der Morde zueinander, der sich bisher immer halbierte, wäre heute möglicherweise wieder mit einem Mord zu rechnen. Das tritt tatsächlich ein und aufgrund einer Überwachungspanne kann nicht ausgeschlossen werden, dass Lanou seine Wohnung unbemerkt verlassen konnte. Die Polizei geht nun in die Offensive und durchsucht Lanous Wohnung. In seiner Kundenkartei finden sich zwei der getöteten Frauen, woraufhin er als Hauptverdächtiger festgenommen wird. Im Verhör erfährt Kommissarin Eisner, dass alle Opfer bisexuell waren und auch ihre Freundin Eva Hellmann seine Kundin ist. Das bringt die Ermittlerin dazu, auch sie zu überprüfen und fordert deren Alibis für die Tatabende. Als noch weitere Indizien gegen Hellmann sprechen und Eisner dem auf den Grund gehen will, findet sie Hellmanns Assistentin ermordet in deren Wohnung. Dieser Mord passt jedoch nicht in das „Raster“ der Mordserie. \nEhe sie dafür eine Erklärung findet, wird sie von dem Fall abgezogen, denn sie hatte sich in der Zwischenzeit in Lanou verliebt und sich noch während der Ermittlungen mit ihm privat getroffen. Nun suspendiert will sie auch zu ihrer Liebe stehen, doch Hellmann warnt sie, dass er sie nur benutzen würde, so wie er alle nur benutzt hätte. Kaum dass sich Eisner mit Lanou in dessen Wohnung trifft, erscheint dort auch Hellmann und bedroht Lanou mit einer Pistole. Im Handgemenge wird er angeschossen und nun zeigt Hellmann ihr wahres Gesicht. Sie versucht Eisner die Zunge herauszuschneiden, so wie sie es immer getan hat, wenn sie meinte, ihre Geliebten durch Lanou verloren zu haben. Der eintreffende Busch kann die Situation klären und Hellmann wird festgenommen.\nMichelle Eisner hatte sich von ihrem Mann scheiden lassen, da er seine Alkoholsucht nicht in den Griff bekommen hat. Dennoch trifft sie sich ab und zu mit ihm, wobei er sie meist um Geld anpumpt.\nCallboys – Jede Lust hat ihren Preis wurde 1998 unter dem Arbeitstitel Die Callboys gedreht. Produziert wurde der Film von der U5 Filmproduktion.\nFranziska Grasshoff ist in diesem Thriller als Anwältin in ihrer letzten Rolle zu sehen. Die Schauspielerin starb wenige Monate nach der Erstausstrahlung im September 1999 im Alter von 42 Jahren.\nRainer Tittelbach von Tittelbach.tv wertete: „Die Story von ‚Callboys - Jede Lust hat ihren Preis‘ klingt nach einem x-beliebigen TV-Movie. Bemerkenswert ist aber, dass sich eine talentierte Jungregisseurin an diesem Erotikthriller versuchen durfte.“ „Ann-Kathrin Kramer öffnet dem Zuschauer den Film. Sie ist der Kontrapunkt zu einer fremden Welt, zum lasziven Genussleben der Liebesdiener auf Bestellung. Und ihre Heldin? ‚Die ist ein sehr instinktives Wesen, mal irrsinnig hart, mal menschlich‘, betont Kramer. Kompagnon Busch, ein Profiler, der die Handschrift des Tatorts liest, um so in die Psyche des Täters zu schauen, wird knurrig-sympathisch gespielt von Burkhard Driest. Er, der stets nur als Verbrecher bestzt wird, wollte immer schon mal einen ‚Bullen‘ spielen.“\nFür die Kritiker der Fernsehzeitschrift TV Spielfilm war Callboys – Jede Lust hat ihren Preis eine „unwahrscheinliche Mischung aus Sex, Crime und dummen Zufällen“.\n"
}