{
    "date": "28-04-2021 14:09:09",
    "link": "https://de.wikipedia.org/wiki/Captain%5FCarey%2C%5FU%2ES%2EA%2E",
    "title": "Captain Carey, U.S.A.",
    "text": "\nCaptain Carey, U.S.A. ist ein US-amerikanisches in schwarzweiß gedrehtes Filmdrama aus dem Jahr 1950. Regie führte Mitchell Leisen. Der Film basiert auf den Roman No Surrender von Martha Albrand.\nCaptain Webster Carey reist nach Ende des Zweiten Weltkrieges zurück nach Orta San Giulio, einer kleinen Gemeinde nahe Mailand, um denjenigen zu finden, der sein OSS-Team verraten und dadurch tausende Zivilisten getötet hat. Seine damalige  Geliebte Giulia, von der er glaubte, sie sei während des Krieges in die Hände der Nationalsozialisten geraten und ums Leben gekommen, ist  mit einem Adligen verheiratet. Er versucht herauszufinden, ob sie möglicherweise die Verräterin ist.\nDie Dreharbeiten für den Film begannen am 14. Februar 1949 und dauerten bis Ende März 1949, einige Korrekturen wurden noch am 5. April 1949 vorgenommen. Kinostart war dann der 21. Februar 1950.\nBei der Oscarverleihung 1951 wurde der Film mit einem Oscar in der Kategorie Bester Song ausgezeichnet, den Jay Livingston und Raymond B. Evans für das Lied Mona Lisa bekamen. Außerdem erhielt er den ASCAP Film and Television Music Award in der Kategorie Most Performed Feature Film Standards on TV ebenso für das Lied Mona Lisa.\nWiegenlied |\nDie schwarze Majestät|\nDas Phantom der Revue |\nHier ist mein Herz! |\nFour Hours to Kill! |\nLiebe im Handumdrehen |\nThirteen Hours by Air |\nThe Big Broadcast of 1937 |\nSwing High, Swing Low |\nMein Leben in Luxus |\nThe Big Broadcast of 1938 |\nArtists and Models Abroad |\nEnthüllung um Mitternacht |\nDie unvergessliche Weihnachtsnacht |\nArise, My Love |\nI Wanted Wings |\nDas goldene Tor |\nFräulein Mama |\nLiebling, zum Diktat |\nKeine Zeit für Liebe |\nDie Träume einer Frau |\nDer Pirat und die Dame |\nSturzflug ins Glück |\nEine Lady mit Vergangenheit |\nMasquerade in Mexico |\nMutterherz |\nDie widerspenstige Gattin |\nGoldene Ohrringe |\nDream Girl |\nBride of Vengeance |\nSong of Surrender |\nEntgleist |\nCaptain Carey, U.S.A. |\nSOS – Zwei Schwiegermütter |\nDarling, How Could You! |\nYoung Man with Ideas |\nGötter ohne Maske |\nNachts auf den Boulevards |\nKess und kokett\n"
}