{
    "date": "28-04-2021 14:09:10",
    "link": "https://de.wikipedia.org/wiki/Carlito%E2%80%99s%5FWay",
    "title": "Carlito’s Way",
    "text": "Carlito’s Way ist ein 1993 von Brian De Palma gedrehter US-amerikanischer Gangsterfilm. Es handelt sich um eine Verfilmung des zweiten Buches After Hours aus Edwin Torres’ Bücher-Serie über das kriminelle Leben von Carlito Brigante. Der Titel des ersten Buches Carlito’s Way wurde genommen, um eine Verwechslung mit Martin Scorseses Die Zeit nach Mitternacht (After Hours) von 1985 zu vermeiden.\nDer Film beginnt damit, dass der ehemalige puerto-ricanische Mafioso Carlito Brigante niedergeschossen wird. In einer Rückblende erinnert er sich, wie er in diese Lage gekommen ist. Vor einigen Jahren war er zu einer dreißigjährigen Haftstrafe verurteilt worden. Sein zwielichtiger Anwalt David Kleinfeld konnte ihn jedoch aufgrund von Verfahrensfehlern nach fünf Jahren aus dem Gefängnis holen. Carlito bedankt sich überschwänglich bei Kleinfeld und sagt ihm, dass er ihm ewig dankbar sein werde. Mit Kleinfeld verbindet Carlito eine enge Freundschaft. Durch die vermittelten Kontakte zur organisierten Kriminalität konnte Kleinfeld sein Geschäft während Carlitos Haft ausbauen. \nNach seiner Haftentlassung  will Carlito unbedingt aus dem kriminellen Geschäft aussteigen und ein neues Leben beginnen, jedoch fehlt ihm noch das nötige Geld.\nEr hat den Traum, zu einem alten Freund auf Paradise Island, Bahamas auszuwandern und sich dort mit 75.000 Dollar in dessen dortige Autovermietung einzukaufen. Kurz nach seiner Entlassung fährt er mit seinem jungen Cousin, der als Laufbursche für einen örtlichen Gangster arbeitet, unbeabsichtigt zu einem Drogengeschäft. Carlito hat dort aufgrund seiner Instinkte von Anfang an ein sehr ungutes Gefühl und behält recht: Sein Cousin wird von den Geschäftspartnern seines Bosses ermordet, und Carlito muss die Gangster in Notwehr erschießen. Er nimmt die 30.000 Dollar, die sein toter Cousin den Drogenhändlern überbrachte, an sich und kauft sich in einem Nachtclub ein, um dort das nötige Geld zu verdienen. \nCarlitos Anwalt Kleinfeld wird mittlerweile von dem auf einem Gefängnisschiff inhaftierten Mafiaboss Taglialucci erpresst. Er soll dessen Flucht organisieren, anderenfalls würde er ermordet. Taglialucci hat Kleinfeld in der Hand, da dieser eine Million Dollar Mafiageld für sich behalten hat, anstatt es zur Bestechung von Richtern und Geschworenen zu verwenden. Die Staatsanwaltschaft versucht mittlerweile, Carlito mit einem Agent provocateur zu einem Rauschgiftdeal anzustiften. Er enttarnt den Verräter, lässt ihn aber am Leben.\nIn dem von Carlito geleiteten Nachtclub kommt es zu einem Streit mit dem Junggangster Benny Blanco, der Anspruch auf die Gesellschaft einer bestimmten Kellnerin erhebt, die allerdings gerade mit Kleinfeld Sex auf der Herrentoilette hat. Carlito lässt ihn hinauswerfen, aber von seinem Freund Pachanga nicht töten, da er seine kriminelle Vergangenheit hinter sich lassen will, obwohl Benny ihm klarmacht, dass er ihn bei Gelegenheit als Rache für den Rauswurf umbringen wird. \nCarlito kommt seiner Ex-Freundin Gail wieder näher und kann sie überzeugen, mit ihm zusammen auf die Bahamas auszuwandern. Allerdings kommt es zwischen den beiden zum Streit, da Kleinfeld Carlito gebeten hat, ihn bei der Flucht des Mafiabosses von dem Gefängnisschiff auf Kleinfelds Boot zu begleiten und den Mafiaboss aus dem Wasser zu fischen. Kleinfeld selbst ist durch seine Kokainabhängigkeit immer unzuverlässiger und unkontrollierbarer geworden. Bei der Befreiungsaktion ist auch der Sohn des Bosses Frankie Taglialucci anwesend. Gail bittet Carlito inständig, sich nicht an Kleinfelds Unternehmungen zu beteiligen, doch dieser fühlt sich Kleinfeld gegenüber verpflichtet. Gail prophezeit Carlito, dass sie eines Tages um drei Uhr morgens in der Notaufnahme neben ihm stehen werde, weil ihn Gangster niedergeschossen haben.\nIn der Nacht läuft zunächst alles nach Plan, doch Kleinfeld zieht Taglialucci nicht aus dem Wasser, sondern erschlägt ihn und tötet auch dessen Sohn Frankie Taglialucci. Carlito weiß, dass die Mafia Rache nehmen wird, zumal Taglialucci einen weiteren Sohn hat: Vincent „Vinnie“ Taglialucci. Er bricht die Freundschaft zu Kleinfeld ab und sagt, dass sie quitt seien.\nBereits am nächsten Tag wird ein Mordanschlag auf Kleinfeld verübt, den er aber schwer verletzt überlebt. Carlito entschuldigt sich mittlerweile bei Gail und erfährt, dass sie von ihm schwanger ist. Staatsanwalt Norwalk informiert Carlito, dass gegen Kleinfeld bereits seit längerem wegen Korruption und Bestechung ermittelt wird und dass dieser vor einiger Zeit angeboten hat, unter Eid auszusagen, dass Carlito wieder mit Drogen handelt, was vom Staatsanwalt aber als Lüge erkannt wurde. Carlito soll nun wegen des Doppelmordes am Mafiaboss und dessen Sohn gegen Kleinfeld aussagen. Carlito weigert sich und will stattdessen mit Gail noch am selben Abend die Stadt mit dem Zug verlassen. Er will nach Miami fliehen und von dort auf die Bahamas fliegen. Sie verabreden sich für 23.30 Uhr auf dem Bahnhof, wo der Zug abfährt. \nIm Krankenhaus steht Kleinfeld mittlerweile unter Polizeischutz. Carlito erkennt in einem auf dem Flur wartenden Polizisten, der seinen Kollegen in ein paar Minuten ablösen soll, sofort einen Gangster. Tatsächlich ist es Vinnie Taglialucci. Im Krankenzimmer spricht Carlito Kleinfeld auf seinen Verrat an, doch dieser spottet nur über Carlitos Ehrenkodex. Carlito bleibt äußerlich ruhig und zeigt Kleinfeld sogar noch, wie er einen ins Zimmer stürmenden Killer am wirkungsvollsten mit seinem Revolver ausschalten kann und geht dann mit den sarkastischen Worten, dass Kleinfeld eine großartige Zukunft vor sich habe. Kurz danach kommt Vinnie Taglialucci ins Zimmer und richtet eine Pistole auf Kleinfeld, dieser kann seine bereitliegende Waffe schnell greifen, muss aber feststellen, dass Carlito unbemerkt die Patronen aus der Trommel entfernt hat. Vinnie erschießt Kleinfeld als Rache für die Ermordung seines Vaters und seines Bruders.\nAllerdings will Vinnie auch Carlito töten, da die Mafia sich sicher ist, dass er auf dem Boot dabei war und bei der Ermordung mitgeholfen hat. Mit weiteren Gangstern taucht er in Carlitos Nachtclub auf und verwickelt ihn zunächst in einen Smalltalk. Carlito kann mit seinen inzwischen zusammengesparten 70.000 Dollar durch eine Luke im Boden fliehen. Es kommt zu einer Verfolgungsjagd bis in die New Yorker Grand Central Station, wo Carlito alle Gangster bis auf Vinnie erschießen kann. Dieser wird, bereits schwer verletzt, von der anrückenden Polizei erschossen. \nGlücklich läuft Carlito auf Gail zu, die mit seinem Freund Pachanga schon auf ihn wartet, doch da taucht plötzlich Carlitos Widersacher Benny Blanco auf und schießt Carlito dreimal in den Bauch. Pachanga hat Carlito an ihn verraten, wird allerdings gleichfalls von Benny erschossen. Carlito gibt Gail noch die 70.000 Dollar und bittet sie, mit seinem ungeborenen Kind die Stadt zu verlassen, dann stirbt er.\n„Der dicht inszenierte Film verliert an Reiz durch die ausschließliche Konzentration auf Gangsterfilm-Klischees, woran auch die furiose, vertiefende Schlußszene nichts mehr ändern kann.“\n„Sean Penn spielt diesen Kleinfeld […] mit so hintergründiger Brillanz, daß das schauspielerische Dauerduell zwischen ihm und Pacino schon das halbe Vergnügen an \"Carlito's Way\" macht. […] De Palma führt vor, daß er im Anheizen und Ausreizen einer klassischen Suspense-Situation oder einer Verfolgungsjagd unter den Hitchcock-Adepten noch immer der Größte ist.“\nDer Film erhielt 1994 zwei Nominierungen für einen Golden Globe Award:\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\n2005 wurde das Prequel Carlito’s Way – Rise to Power (deutsch: Carlito’s Way – Weg zur Macht) veröffentlicht, das Carlito Brigantes Vorgeschichte erzählt. Der Film lief nicht in den Kinos, sondern kam nur als DVD in den Handel.\nMurder à la Mod |\nGreetings |\nThe Wedding Party |\nDionysus |\nHi, Mom! |\nHilfe, ich habe Erfolg |\nDie Schwestern des Bösen |\nDas Phantom im Paradies |\nSchwarzer Engel |\nCarrie – Des Satans jüngste Tochter |\nTeufelskreis Alpha |\nHome Movies – Wie du mir, so ich dir |\nDressed to Kill |\nBlow Out – Der Tod löscht alle Spuren |\nScarface |\nDer Tod kommt zweimal |\nWise Guys |\nThe Untouchables – Die Unbestechlichen |\nDie Verdammten des Krieges |\nFegefeuer der Eitelkeiten |\nMein Bruder Kain |\nCarlito’s Way |\nMission: Impossible |\nSpiel auf Zeit |\nMission to Mars |\nFemme Fatale |\nThe Black Dahlia |\nRedacted |\nPassion |\nDomino – A Story of Revenge\n"
}