{
    "date": "28-04-2021 14:09:12",
    "link": "https://de.wikipedia.org/wiki/Cash%5FTruck%5F%E2%80%93%5FDer%5FTod%5Ff%C3%A4hrt%5Fmit",
    "title": "Cash Truck – Der Tod fährt mit",
    "text": "Cash Truck – Der Tod fährt mit (Originaltitel: Le Convoyeur) ist ein französischer Thriller von Nicolas Boukhrief aus dem Jahr 2004. Die deutsche Premiere fand auf dem Fantasy Filmfest am 13. August 2004 in Hamburg statt.\nIm Geldtransport-Unternehmen Vigilante herrschen Angst und Unsicherheit. Drei der gepanzerten Wagen wurden in letzter Zeit überfallen, ausgeraubt und die Wachmänner getötet. Die Täter konnten jedes Mal unerkannt entkommen. Es scheint sich immer um dieselbe Bande zu handeln. Für die Mitarbeiter ist klar, dass es in ihrer Firma einen Spitzel geben muss. Darüber hinaus soll die Firma in einem Monat von einem amerikanischen Unternehmen aufgekauft werden. Es ist jedoch noch nicht klar, wer übernommen wird und wer seinen Job verliert.\nIn dieser Situation wird Alexandre Demarre als neuer Mitarbeiter eingestellt. Erst wird er von den Kollegen misstrauisch beobachtet, als er sich jedoch bei einem Überfall heldenhaft bewährt, ist er allgemein akzeptiert. Auch wenn seine Lebensumstände rätselhaft sind und er niemand wirklich an sich heranlässt.\nAlexandre hat immer wieder Anfälle von Epilepsie, die er jedoch gut vor den Kollegen verbergen kann. In seinem Hotelzimmer hat er an eine Wand Fotos und Dossiers über die Mitarbeiter von Vigilante gepinnt. In einer Rückblende wird der Grund für sein Handeln schließlich erklärt: Mit seinem Sohn war er unfreiwillig Augenzeuge bei einem Überfall auf einen Geldtransport der Firma. Dabei wurde sein Sohn von einem maskierten Täter kaltblütig erschossen, er selbst überlebte den Anschlag. Jetzt will er den Mord an seinem Sohn rächen. Das hat er auch seiner Frau versprochen, die seither in einer psychiatrischen Klinik lebt.\nAls die Gangsterbande bei einem finalen Coup die Tresorräume von Vigilante ausrauben will, kommt es zum großen Showdown. Alexandre und ein paar loyale Mitarbeiter können die Verbrecher überwältigen. Es wird ein großes Gemetzel. Nach der Schlacht fährt Alexandre schwer verletzt zu der Stelle, an der sein Sohn erschossen wurde, und legt sich zum Sterben an den Waldrand neben der Straße.\nDas Budget des Films lag bei 4,3 Millionen Euro. Nach Angaben des Regisseurs ist der Film seines Wissens weltweit der Erste, der die Vorgänge innerhalb eines Geldtransportunternehmens näher beleuchtet. Darin lag für ihn der Reiz.\nDer Name des Geldtransport-Unternehmens wurde offensichtlich bewusst von den Filmemachern gewählt. „Vigilante“ bezeichnet eine Person oder eine Gruppe von Personen, die die Durchsetzung des Rechts auf eigene Faust unternimmt, ohne vom Staat die rechtliche Befugnis dazu erhalten zu haben. Dieser Begriff nimmt demnach Bezug auf die Hauptfigur.\nDie Bilder sind vorherrschend in blassen Grau- und Ockertönen gehalten. Diese Reduzierung der Farbe verstärkt die klaustrophobische Atmosphäre des Films.\n„Der Actionfilm französischer Provenienz bauscht die gängige Geschichte nicht durch Effekte auf, sondern bemüht sich um eine Ausformung der Charaktere.“\n„Der französische Regisseur und Drehbuchautor Nicolas Boukhrief (Off Limits – Wir sind das Gesetz) drehte diesen spannenden Actionthriller, der sich angenehm von amerikanischen Produktionen absetzt. Für Boukhrief sind Personen- und Charakterzeichnungen wichtiger als Action und Gewalt, aber wenn die Gewalt ausbricht, dann hat sie es in sich.“\n„Gewalttätig in seinen Action-Szenen, ist er dennoch ein ziemlich guter französischer Thriller, getragen durch ein ausgezeichnetes Drehbuch.“\n"
}