{
    "date": "28-04-2021 14:09:12",
    "link": "https://de.wikipedia.org/wiki/Casino%5F%28Film%29",
    "title": "Casino (Film)",
    "text": "Casino ist ein Kriminalfilm-Drama aus dem Jahr 1995 des Regisseurs Martin Scorsese, der das Drehbuch zusammen mit Nicholas Pileggi schrieb. Dessen gleichnamiges Buch diente als Vorlage.\nDer Film beginnt im Jahr 1983, als Sam Rothstein – genannt „Ace“ – gerade in seinen Wagen einsteigt und Opfer einer Autobombe wird, als beim Drehen des Zündschlüssels ein Sprengsatz explodiert.\nNun wird zehn Jahre zurückgeblendet, in das Las Vegas der 1970er Jahre: Wegen einzigartiger Erfolge als Berufsspieler und seiner guten Beziehung zum Boss des Chicago Outfit, Remo Gaggi, wird Ace damit beauftragt, das neue Kasino Tangiers in der Metropole des Glücksspiels zu leiten – und das, obwohl er kein Italoamerikaner, sondern Jude ist. Um Schwierigkeiten mit den Behörden wegen seiner Vorstrafen aus dem Weg zu gehen, soll er nur eine Lizenz als Restaurantmanager beantragen. Als Strohmann wird der behördlicherseits nicht vorbelastete Philip Green als offizieller Kasinomanager eingesetzt, der alles abzeichnet, was ihm vorgelegt wird. Außerdem werden Polizei und Behörden ohnehin „geschmiert“ und unternehmen von sich aus nichts, derartige Geschäftspraktiken zu unterbinden.\nAufgrund seiner langjährigen Erfahrung als Glücksspieler und Buchmacher und durch einen perfektionistischen Führungsstil gelingt es Ace, den Umsatz des Tangiers zu verdoppeln, und das Haus erlebt einen Boom. Die Bosse lassen sich ihren Anteil regelmäßig auszahlen, indem sie sich noch nicht verbuchte und registrierte Einnahmen direkt aus dem Zählraum bzw. dem Safe des Kasinos durch einen Geldboten bringen lassen.\nDamit die Gelder auch störungsfrei fließen können, wird Ace’ Jugendfreund Nicky Santoro, ein skrupelloser „enforcer“ (Durchsetzer) (offenbar im Range eines Caporegime der Cosa Nostra) zu seinem Schutz und als Kontrolle nach Las Vegas entsandt. Nicky hat aber nicht vor, nur den Beschützer für Ace zu spielen, zumal er an den Einnahmen aus der Abschöpfung der Kasinos nicht beteiligt wird. Er beginnt, in großem Stil auf eigene Rechnung kriminelle Aktivitäten zu entfalten. Da sich Nickys Bande an keine Regeln hält – er selbst spielt ganz offen falsch in den Kasinos –, wird er bald im Black Book eingetragen und damit mit einem generellen Zutrittsverbot für alle Kasinos in Las Vegas belegt.\nDie einzige Schwäche von Ace ist Ginger, eine erfolgreiche Edelprostituierte, die er nach der Geburt eines gemeinsamen Kindes sogar heiratet, obwohl er weiß, dass sie ihn nicht liebt und weiterhin eine geradezu hörige Beziehung zu ihrem Jugendfreund und ehemaligen Zuhälter Lester Diamond unterhält. Der heruntergekommene Junkie wendet sich in seiner ständigen Geldnot wiederholt an Ginger.\nAce will Ginger mit einem Akt des Vertrauens seine Liebe demonstrieren, indem er ihr die Verfügungsgewalt über sein Bankschließfach mit zwei Millionen US-Dollar einräumt, das er für Notfälle angelegt hatte; falls z. B. die gemeinsame Tochter entführt würde.\nVom Leben in Reichtum, Untätigkeit und Luxus gelangweilt, wird Ginger immer unzufriedener und unglücklicher, verfällt Alkohol und anderen Drogen, vernachlässigt die gemeinsame Tochter und geht mit Nicky eine Affäre ein.\nNicky willigt ein, ihr neuer Beschützer zu werden. Als Ginger ihn jedoch auffordert, Ace umzubringen, lehnt er ab, da das seine Reputation bei den Bossen gefährden würde. Nicky – ohnehin vom eigenen „Lotterleben“ angeschlagen – müsste um sein Leben fürchten. Nicht etwa, weil die kriminellen Aktivitäten seiner Bande immer schlechter laufen; allein die Offenlegung seines Verhältnisses zu Ginger wäre ein Verstoß gegen den stillschweigenden Ehrenkodex der „Familie“.\nAber auch das Tangiers und Ace geraten unter Druck, weil Ace sich mit den Behörden anlegt, als er einem offensichtlich unfähigen Mitarbeiter fristlos kündigt, der seinen Job nur bekommen hatte, weil er der Schwager des Lokalpolitikers Pat Webb – county commissioner von Clark County – ist. Dieser sucht Ace persönlich auf, um ihn zu überreden, den Mann wieder einzustellen. Aber Ace lehnt kategorisch ab. Webb verlässt den Raum mit der Drohung, Ace sei hier nicht zu Hause. Der Lokalpolitiker drängt nun die Behörden dazu, die Kasino-Lizenz von Ace zu überprüfen. In einem Interview mit einer Journalistin lässt Ace sich zu der Aussage hinreißen, dass er im Kasino tatsächlich der Boss sei und entlarvt damit „Manager“ Philip Green öffentlich als Strohmann. Als nun herauskommt, dass Ace bislang lediglich einen Antrag auf eine Lizenz gestellt hatte, über den noch nicht entschieden wurde, drängt Webb auf eine schnelle Anhörung, bei welcher der Antrag von Ace abgelehnt wird, ohne dass Ace selbst angehört wird.\nMittlerweile hat sich auch der allgemeine Verfolgungsdruck der Behörden auf das Umfeld der leitenden Mafiafamilie erhöht und das FBI hat mit umfangreichen Abhöraktionen begonnen. Als ein etwas beschränktes „Familienmitglied“ seinem Ärger in seinem verwanzten Laden allzu deutlich Luft macht, wird eine Reihe von „Ehrenmännern“ verhaftet und angeklagt. Aus der Untersuchungshaft heraus ordnen sie Auftragsmorde an. Bei einer ganzen Serie von Morden werden Zeugen, Mitwisser und am Rande Involvierte beseitigt.\nZu diesem Zeitpunkt findet auch das den Film einleitende Bombenattentat auf Ace statt, der jedoch – nur leicht verletzt – überlebt, da bei seinem 1981er Cadillac Eldorado – angeblich wegen Problemen mit der Ausbalancierung – unter dem Fahrersitz eine schwere Metallplatte montiert worden war, die den größten Teil der Sprengkraft der unter dem Beifahrersitz platzierten Bombe abwehrt.\nDas Attentat war aber offenbar kein Auftrag der Bosse, sondern eine eigene Initiative von Nicky. Die Bosse haben ohnehin nun von dessen Eskapaden genug und lassen ihn und seinen Bruder mit Baseballschlägern in einem Maisfeld brutal zusammenschlagen und bei lebendigem Leibe begraben. Ginger trennt sich endgültig von Ace und räumt das Bankschließfach leer, allerdings wird sie dabei von Ermittlern des FBI beobachtet und nach dem Verlassen der Bank vorübergehend festgenommen.\nWieder freigelassen, verliert sie wegen ihrer Drogensucht innerhalb kurzer Zeit das gesamte Geld und stirbt schließlich in Los Angeles an einer Überdosis. Das Tangiers wird – wie viele andere Kasinos – abgerissen. An deren Stelle entstehen neue Spielkasinos, die von großen Konzernen geleitet werden und deren Bau über Ramschanleihen finanziert wird. Ace verlässt Las Vegas und verbringt sein restliches Leben zurückgezogen mit seiner Tochter als erfolgreicher Buchmacher.\n„Eine ebenso minutiöse Analyse der Spielerstadt wie eine Beschreibung von Macht, Geld und Stolz versuchter Menschen. Die hinter virtuosen filmischen Einfällen verborgene unmelodramatische Genauigkeit dieses Porträts verweigert sich rein emotionalem Zugang und macht den Film für das Publikum schwerer konsumierbar. Ein komplexer und in einigen schwer erträglichen Gewaltszenen sicher auch kontroverser Abschluss der mit ‚Hexenkessel‘ und ‚Good Fellas‘ begonnenen moralischen Gangstergeschichten Martin Scorseses.“\n„Wenn es die Mafia nicht gäbe, dann müßte man sie erfinden. Kaum eine zweite Institution zeigt die Schattenseiten des Kapitalismus in ähnlicher Deutlichkeit. Die Mafia hat das freie Unternehmertum auf seine Ursprünge zurückgestoßen: unter der romantischen Oberfläche des Händlers als Helden verbergen sich Macht und Gewaltverhältnisse. Kein Wunder, daß dieser Wirtschaftszweig eine Filmindustrie immer schon interessiert hat. […] Und kaum ein Regisseur hat den schönen Schein der Mafia ähnlich entmythologisiert wie Martin Scorsese. […] Und in keinem Film gelingt ihm das besser, als in Casino, das in den Filmhelden die spießigen Händler entlarvt. Fast wie in einem Dokumentarfilm zeigt Scorsese, wie die Spielhöllen von Las Vegas funktionieren, und wie die Mafia ihre Gewinne sichert.“\n„Scorseses Las-Vegas-Entwurf ist zweifellos der kühnste, der größte. Dabei scheut der Altmeister des italo-amerikanischen Kinos […] keineswegs die hymnische Vergrößerung und Verklärung, wie sie das Hollywood-Kino der amerikanischen Geschichte angedeihen ließ und läßt. Aber, und das ist das Wunder, Scorsese kann die Vergangenheit vergrößern und verklären, ohne seinen erbarmungslos genauen Realismus aufgeben, ohne die (meist brutale) Wahrheit der Glücksspielstadt verschweigen zu müssen. Und hier sind wir bei der Gewalt. Die Geschichte von Las Vegas ist die Geschichte vom ganz großen Geld, das rund um die Uhr mit enormem Geschick und kühler Routine aus den Besuchern gemolken wurde. […] Also erzählt der Film, der auf einer authentischen Reportage beruht, vom Schmieren der Politiker mit Geld, Komfort und Sex, vom Kaufen der Gewerkschaften – und vom Abschrecken der Konkurrenten, vom Bestrafen der Verräter und Betrügen der Betrüger. Scorsese weiß, wie es da zugeht; er zeigt, wie Killer Killer mit dem Baseballschläger totschlagen, wie Trickfalschspielern die Hände mit dem Hammer zertrümmert werden, wie Gegnern Geständnisse buchstäblich aus dem Kopf gepreßt werden. Und er zeigt, ähnlich wie in seinem anderen Mafia-Film, ‚GoodFellas‘, daß notwendige Gewalt, Gewalt zum Erhalt des Mafia-Geschäfts, zwangsläufig von jähzornig überschüssiger Gewalt begleitet ist, daß die scheinbar ‚vernünftige‘ Mordlust zur Selbsterhaltung in die ‚unvernünftige‘ Mordlust der Selbstzerstörung mündet. […] ‚Las Vegas, das war für Spieler das, was Lourdes für Gebrechliche und Verkrüppelte war‘, sagt De Niro einmal. Genauso hat der Katholik Scorsese die Stadt mit inbrünstiger Wahrheit dargestellt.“\nAmerican Cinema Editors 1996\nSindacato Nazionale Giornalisti Cinematografici Italiani 1996\nMTV Movie Awards 1996\n– nominiert in den Kategorien\nWer klopft denn da an meine Tür? |\nDie Faust der Rebellen |\nHexenkessel |\nAlice lebt hier nicht mehr |\nTaxi Driver |\nNew York, New York |\nWie ein wilder Stier |\nThe King of Comedy |\nDie Zeit nach Mitternacht |\nDie Farbe des Geldes |\nDie letzte Versuchung Christi |\nNew Yorker Geschichten |\nGood Fellas – Drei Jahrzehnte in der Mafia |\nKap der Angst |\nZeit der Unschuld |\nCasino |\nKundun |\nBringing Out the Dead – Nächte der Erinnerung |\nGangs of New York |\nAviator |\nDeparted – Unter Feinden |\nShutter Island |\nHugo Cabret |\nThe Wolf of Wall Street |\nSilence |\nThe Irishman\n"
}