{
    "date": "28-04-2021 14:09:13",
    "link": "https://de.wikipedia.org/wiki/Catch%5Fa%5FFire%5F%28Film%29",
    "title": "Catch a Fire (Film)",
    "text": "Catch a Fire (Alternativtitel: Wer Feuer sät…) ist ein US-amerikanisch-französisch-britisch-südafrikanischer Thriller von Phillip Noyce aus dem Jahr 2006. Der Film beruht auf einer wahren Begebenheit.\nPatrick Chamusso ist ein Arbeiter in einer südafrikanischen Raffinerie. Wie alle anderen Schwarzen leidet auch er unter den Diskriminierungen, die das Apartheid-Regime mit sich gebracht hat. Als die Raffinerie Ziel eines Anschlags wird, gerät Patrick Chamusso ins Visier des Sicherheitsdienstes unter der Leitung von Nic Vos, der ihn als Terroristen verdächtigt. Er wird gefoltert und sieht, wie sein bester Freund und Kollege vom Anti-Terrorist-Squad umgebracht wird. Chamusso findet schließlich in einer Zelle Precious Chamusso, seine Ehefrau vor, die ebenfalls gefoltert wurde. Er wird angeklagt, kurz darauf aber freigesprochen, da sich herausstellt, dass Patrick unschuldig ist.\nNachdem er Diskriminierungen am eigenen Leibe erfahren hat, kann er nicht länger die Augen verschließen und entscheidet sich, gegen das Apartheid-Regime vorzugehen. Er wird zum Mitglied des bewaffneten Zweiges des African National Congress, Umkhonto we Sizwe, und wendet sich dem Terrorismus zu: Nach einer Ausbildung in Maputo, der Hauptstadt von Mosambik, zusammen mit vielen anderen freiwilligen Freiheitskämpfern, plant er einen erneuten Anschlag auf die Raffinerie. Doch von dem Moment an da er die Grenze nach Südafrika wieder überschreitet, wird er von Nic Vos und seinen Leuten verfolgt. Es beginnt ein Wettlauf zur Raffinerie, den das Anti-Terrorist-Squad für sich entscheidet. Allerdings schlägt Patrick nicht dort zu, wo sie es vermutet haben und so können sie die erste von zwei geplanten Sprengungen nicht verhindern.\nPatrick gelingt die Flucht aus dem abgesperrten Gebiet um die Raffinerie, er wird aber aufgespürt und ergibt sich. Des Hochverrats für schuldig befunden wird er auf die Gefängnisinsel Robben Island gebracht. Im Dezember 1991 wird Patrick im Zuge der Abschaffung der Apartheid freigelassen.\nJames Berardinelli lobte auf ReelView die „soliden“ Darstellungen, die Regie und das Drehbuch. Die „leidenschaftliche“ Darstellung von Derek Luke sei eine Art des Schauspiels, für die man für einen Oscar nominiert würde.\n„Die gut gemeinte, allzu unverbindlich entwickelte Geschichte verharrt in zeitloser Allgemeinheit, ohne die Konfliktherde zu vertiefen.“\nDerek Luke wurde 2006 für den Satellite Award und 2007 für den Black Reel Award nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nDie Dreharbeiten fanden in Südafrika, in Mosambik und in Eswatini statt. Die Weltpremiere erfolgte am 2. September 2006 auf dem US-amerikanischen Telluride Film Festival; am 10. September 2006 wurde der Film auf dem Toronto Film Festival gezeigt. Er spielte in den Kinos der USA ca. 4,3 Millionen US-Dollar ein.\nGood Afternoon |\nGod Knows Why, But It Works |\nBackroads |\nTapak Dewata Java |\nNachrichtenkrieg |\nIn der Hitze des Zorns |\nHitchhiker I |\nHitchhiker IV |\nSchatten eines Pfaus |\nBlinde Wut |\nTodesstille |\nDie Stunde der Patrioten |\nSliver |\nDas Kartell |\nThe Saint – Der Mann ohne Namen |\nDer Knochenjäger |\nDer stille Amerikaner |\nLong Walk Home |\nCatch a Fire |\nSalt |\nHüter der Erinnerung – The Giver |\nAbove Suspicion\n"
}