{
    "date": "28-04-2021 14:09:13",
    "link": "https://de.wikipedia.org/wiki/Catwoman%5F%28Film%29",
    "title": "Catwoman (Film)",
    "text": "Catwoman ist die Realverfilmung zur Nebenfigur Catwoman aus den DC Comics rund um Batman von Regisseur Pitof aus dem Jahr 2004. Er kam am 23. Juli 2004 in die US-amerikanischen und am 17. August in die deutschen Kinos.\nPatience Phillips, eine Werbedesignerin bei dem Kosmetikkonzern Hedare, erfährt eines Abends zufällig von den verbrecherischen Absichten der Konzernvorsitzenden Laurel Hedare: Als sie nachts in das Hauptgebäude eindringt, um ein Projekt abzugeben, und versehentlich ein Gespräch zwischen Hedare und dem Chefwissenschaftler über die zerstörerische Wirkung eines neuen Schönheitsmittels verfolgt, wird Phillips an diesem Abend von den Handlangern der Industriellen getötet, indem sie das Chemieabfallrohr fluten, durch das sie flieht. Aber noch in derselben Nacht wird sie von einer magischen altägyptischen Katze namens Midnight wieder zum Leben erweckt – und somit auch ihr neues Alter Ego Catwoman. \nDieser Charakter bietet Patience Phillips völlig neue Freiheiten und die Möglichkeit, nie gekannte Wünsche und Gefühle zu leben. So traut sich Patience endlich, den Detective Tom Lone näher kennenzulernen. Sie besiegt ihn im Basketball, kann ihn im Dosenwerfen beeindrucken und rettet vor seinen Augen ein Kind. Zunächst sind Patience und Catwoman dabei noch zwei unabhängige Gestalten in einer Person. Doch nach und nach vermischen sich ihre Absichten immer mehr, denn beide wollen ihren Mörder finden.\nCatwoman kommt mit Hilfe von Ophelia Powers, der Besitzerin Midnights, der Aufklärung ihrer Ermordung immer näher, verstrickt sich aber auch in die Verbrechen von Laurel Hedare, denn diese hängt ihre begangenen Morde an den Menschen, die ihren Absichten im Weg stehen, Catwoman an. Bei seinen Ermittlungen stößt Detective Lone derweil nicht nur auf Catwomans wahre Identität, die er daraufhin im Gefängnis einsperren lässt, sondern sammelt auch Beweise für Laurels Täterschaft.\nAls Lone Laurel zur Rede stellen will, wird er von ihr angeschossen. Bevor Laurel ihn töten kann, wird er von der inzwischen ausgebrochenen Catwoman gerettet. Nach einem Kampf zwischen Laurel und Catwoman stürzt Laurel in den Tod. Da Lone Phillips im Gefängnis vermutet, schließt er daraus, dass sie nicht Catwoman sei.\nAm Ende verabschiedet sich Catwoman in einem Brief von Detective Lone und geht über die Häuserdächer dem Vollmond entgegen.\n„Ohne Charme und Überraschungen in Szene gesetzt, verfehlt der betulich erzählte, formal wenig bezwingende Film vor allem das Geheimnis der chimärenhaften Existenz zwischen unauffälliger Normalität und exzessiver Grenzüberschreitung.“\n„Regisseur Pitof [hantiert] in ‚Catwoman‘ erschreckend unbeholfen mit nervigen Stakkatoschnitten und mäßigen Computeranimationen herum. […] Daneben setzt Pitof verstärkt auf die Kurven seiner Hauptdarstellerin. Zwar spielt Halle Berry die verführerische Katzenfrau in Lack und Leder lasziv und sexy, ihre Darstellung des Mauerblümchens Patience, die fortwährend über ihre eigenen Füße stolpert, wirkt aber zu affektiert. […] Am meisten aber verdirbt die banale Geschichte den Spaß an der Superheldin. Die zieht ausgerechnet gegen Giftstoffe in Gesichtcremes zu Felde. Dass Kosmetika Allergien und Pickel auslösen, ist keine Bedrohung, das ist schon fast Normalität.“\n„Der ganze Film entfaltet keinen Zauber, ist langweilig und behäbig. Über weiteste Strecken erfüllt ‚Catwoman‘ nicht das, was man von einem Superhelden-Film mit Recht erwartet, bietet weder Action, noch Humor, noch intelligente Ideen: Obwohl es eigentlich um weibliche Selbsterfahrung gehen müsste, bleibt am Ende nur die Sorge um ‚den Typen‘ und die Moral aus Frauenzeitschriften: Dicke Freundinnen sind nett, und Schönheitswahn ist doof. Schade um die vertane Chance.“\n„Doch wenn Catwoman am Schluss über den Dachgiebel ins Mondlicht davonschleicht, mit schaukelndem Hinterteil, dann hat man sich auf alle Fälle hübscher amüsiert als beim Gros der diesjährigen Sommer-Blockbuster. Schnurrrrr!“\n„… ein fürchterlich schlecht erzählter Film, der Spannung mit Getöse und Tempo mit Hektik verwechselt.“\nDer Film, der hinter den kommerziellen und künstlerischen Erwartungen zurückblieb, gewann eine Reihe von Auszeichnungen bei der Verleihung der Goldenen Himbeere 2005.\nNeben dem „Hauptpreis“ als Schlechtester Film und Preisen in den Kategorien Regie und Drehbuch wurde auch die Oscarpreisträgerin Halle Berry mit der Goldenen Himbeere als schlechteste Hauptdarstellerin bedacht. Sie überraschte jedoch damit, dass sie diesen Anti-Preis bei der Verleihung persönlich abholte. Dort wiederholte sie, ironisch abgewandelt, ihre Dankesrede zum Empfang des Oscars drei Jahre zuvor.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nVidocq |\nCatwoman |\nFire & Ice: The Dragon Chronicles\nBatman hält die Welt in Atem (1966) |\nBatmans Rückkehr (1992) |\nCatwoman (2004) |\nThe Dark Knight Rises (2012) |\nBatman: Return of the Caped Crusaders (2016)\n"
}