{
    "date": "28-04-2021 14:09:14",
    "link": "https://de.wikipedia.org/wiki/Chabrols%5Fs%C3%BC%C3%9Fes%5FGift",
    "title": "Chabrols süßes Gift",
    "text": "Chabrols süßes Gift (dt. Alternativtitel: Süßes Gift) ist ein Film des französischen Regisseurs Claude Chabrol aus dem Jahr 2000 nach dem Roman „The Chocolate Cobweb“ (1948) von Charlotte Armstrong. Zuerst war der Film auf den Filmfestspielen von Venedig im August 2000 zu sehen. In Frankreich fand die Premiere am 25. Oktober 2000 statt, in Deutschland am 4. Januar 2001.\nNach dem Tod ihrer Eltern hat Marie-Claire – genannt Mika – deren Schokoladenkonzern geerbt und heiratet den bekannten Pianisten André Polonski, der seinen Sohn Guillaume aus erster Ehe mit in die Beziehung gebracht hat. Die junge Pianistin Jeanne Pollet erfährt zur selben Zeit von einer Freundin ihrer Mutter, dass sie am selben Tag wie Polonskis Sohn in derselben Klinik geboren wurde und durch die Unachtsamkeit einer Krankenschwester kurzzeitig für Polonskis Tochter gehalten wurde. Im weiteren Verlauf des Films bleibt unklar, ob es tatsächlich eine Verwechslung der Säuglinge gab. Jeannes Mutter gesteht ihr, dass ihr verstorbener Vater nicht ihr leiblicher Vater war, sondern dass der Vater unfruchtbar war und sie Ergebnis einer künstlichen Befruchtung sei. Jeanne sucht André Polonski zu Hause auf. Dieser hat Freude daran, die junge Frau im Klavierspiel zu unterrichten. Durch einen Zufall findet Jeanne heraus, dass Mika den allabendlichen Kakao für Stiefsohn Guillaume mit Schlafmittel versetzt. Guillaumes Mutter starb vor einigen Jahren nach einem Autounfall durch Einschlafen am Steuer, nachdem sie einen von Mika zubereiteten Drink getrunken hatte und danach in die Stadt fuhr, um fehlendes Rohypnol für Polonski zu besorgen, ohne das André Polonski nicht schlafen kann. Jeanne und Guillaume schöpfen Verdacht, denn es ist stets Rohypnol im Haus verfügbar. Eines Abends fahren Jeanne und Guillaume mit dem Auto zur Apotheke, um Rohypnol zu besorgen, nachdem sie einen von Mika zubereiteten Kaffee getrunken haben. Nach ihrer Abfahrt wird André bewusst, dass Mika seine verstorbene Frau Lisbeth auf dem Gewissen hat, stellt sie zur Rede und ist besorgt um die beiden jungen Leute. Tatsächlich verursacht Jeanne aus Benommenheit an diesem Abend einen Autounfall, der jedoch nur Blechschaden zur Folge hat.\nIn der Schlusseinstellung sieht man Mika mit Tränen in den Augen vor ihrer aktuellen Häkel-Handarbeit, eine Decke in der Art eines Spinnennetzes.\n„Subtiler, fast kammerspielartig inszenierter Psychothriller über kleine Geheimnisse, die zu großen Katastrophen führen, weil sich alle bemühen, nicht zu zeigen, was sie denken. Meisterhaft inszeniert und gespielt, schafft Claude Chabrol einen sozialen Mikrokosmos als ‚film noir‘ in Farbe.“\n„Wie viele Filme von Claude Chabrol ist auch dieser, sein 52., als Kammerspiel inszeniert, dessen Akteure in einer unentrinnbaren Spirale sitzen. Der Ablauf der Handlung wird von ihm aber nicht plan durchgespielt; er lässt an jeder Windung dieser Spirale einen Zweifel aufscheinen, lässt Andeutungen aufblitzen, irritiert mit scheinbaren Widersprüchen zur sozialen Wirklichkeit, in der die Handlung angesiedelt ist. Erst ganz am Schluss begreift man, dass die Logik dieser Umsetzung der Psychologie der Protagonistin Mika entspricht, die nicht im banalen Sinne böse ist. Sie kann in ihrem unbedingten Streben nach Glück Gut und Böse nicht mehr unterscheiden. ‚Süßes Gift‘ ist in diesem beunruhigenden Sinne fraglos ein ideal besetztes filmisches Meisterwerk.“\nDie Enttäuschten |\nSchrei, wenn du kannst |\nSchritte ohne Spur |\nDie Unbefriedigten |\nSpeisekarte der Liebe |\nDas Auge des Bösen |\nDer Frauenmörder von Paris |\nDie Frauen sind an allem schuld |\nDer Tiger liebt nur frisches Fleisch |\nM.C. contra Dr. KHA |\nDer Tiger parfümiert sich mit Dynamit |\nChampagner-Mörder |\nDie Straße von Korinth |\nZwei Freundinnen |\nDie untreue Frau |\nDas Biest muß sterben |\nDer Schlachter |\nDer Riß |\nVor Einbruch der Nacht |\nDer zehnte Tag |\nDer Halunke |\nBlutige Hochzeit |\nNada |\nEin lustiges Leben |\nDie Unschuldigen mit den schmutzigen Händen |\nDie Schuldigen mit den sauberen Händen |\nDie verrückten Reichen |\nAlice |\nBlutsverwandte |\nViolette Nozière |\nDas Traumpferd |\nFantômas |\nDie Wahlverwandtschaften |\nDie Fantome des Hutmachers |\nDas Blut der Anderen |\nHühnchen in Essig |\nInspektor Lavardin oder Die Gerechtigkeit |\nMasken |\nDer Schrei der Eule |\nEine Frauensache |\nStille Tage in Clichy |\nDr. M |\nMadame Bovary |\nBetty |\nDas Auge von Vichy |\nDie Hölle |\nBiester |\nDas Leben ist ein Spiel |\nDie Farbe der Lüge |\nChabrols süßes Gift |\nDie Blume des Bösen |\nDie Brautjungfer |\nGeheime Staatsaffären |\nDie zweigeteilte Frau |\nKommissar Bellamy\n"
}