{
    "date": "28-04-2021 14:09:14",
    "link": "https://de.wikipedia.org/wiki/Chappie",
    "title": "Chappie",
    "text": "Chappie ist ein US-amerikanischer Science-Fiction-Film des Regisseurs Neill Blomkamp aus dem Jahr 2015. Das Drehbuch, das auf Blomkamps Kurzfilm Tetra Vaal (2005) basiert, schrieb er zusammen mit seiner Frau Terri Tatchell. Die Hauptrollen des Films belegen Dev Patel, Hugh Jackman sowie Yolandi Visser und Watkin Tudor Jones, Teil der südafrikanischen Band Die Antwoord. Der Kinostart in Deutschland war am 5. März 2015.\nUm die hohe Kriminalitätsrate der Stadt Johannesburg in den Griff zu bekommen, setzt die südafrikanische Polizei in naher Zukunft autonome Polizeiroboter ein. Diese vom Waffenhersteller Tetravaal produzierten „Scouts“ zeigen bereits nach kurzer Zeit einen großen Erfolg und senken die Kriminalitätsrate in der Stadt erheblich und ohne menschliche Verluste. Der junge Ingenieur Deon Wilson erfährt als Projektleiter höchste Anerkennung. Dies macht seinen Kollegen Vincent Moore neidisch, da durch die Förderung der Scouts sein eigenes Projekt MOOSE, ein weitaus größerer ferngesteuerter Kampfroboter, keine weitere Finanzierung mehr erhält. Dieser Roboter gilt bei Tetravaal als nicht ausgereift und wird von der Polizei wegen der jetzt niedrigen Kriminalitätsrate als nicht mehr nötig empfunden.\nDeon arbeitet während seiner Freizeit fieberhaft an einer künstlichen Intelligenz für Robotersysteme. Als er diese fertigstellt, jedoch von der Tetravaal-Chefin Michelle Bradley keine Erlaubnis zum Testen der Software erhält, entwendet Deon kurzerhand einen für die Schrottpresse vorgesehenen Roboter und den für die Programmierung notwendigen „Guard Key“. Als er mit einem Firmenwagen das Gelände verlässt, wird er von Ninja, Yolandi und Amerika, einer Gruppe lokaler Gangster, entführt. Die Gangster erpressen Deon, den Scout so umzuprogrammieren, dass er anstatt für die Polizei für sie arbeitet und mit ihnen Verbrechen begeht. Da dies aus technischen Gründen nicht möglich ist, installiert er stattdessen seine künstliche Intelligenz auf dem beschädigten Roboter, der nach der Aktivierung ein kindliches, verängstigtes Verhalten an den Tag legt. Deon und Yolandi versuchen dem Roboter näherzukommen und nennen ihn „Chappie“.\nNinja, Yolandi und Amerika haben nur sieben Tage Zeit, um Schulden in Höhe von 20 Millionen Rand an Hippo, einen machtvollen Gangster in Johannesburg, zurückzuzahlen. Während Yolandi Muttergefühle für Chappie entwickelt, wird Ninja ungeduldig, da der geringe Ladezustand von Chappies Batterie ihn nach Deons Einschätzung nur noch etwa fünf Tage funktionieren lässt. Ninja versucht deshalb so schnell wie möglich aus Chappie einen Gangster zu machen, sodass er der Gruppe bei einem Raubüberfall helfen kann, um das nötige Geld für Hippo zu besorgen. Um Chappie „die echte Welt“ zu zeigen, überlässt Ninja ihn einer Gruppe von Schlägern, die Chappie verprügeln. Als Chappie der Gruppe entfliehen kann, wird er kurz darauf von Vincent entführt, der ihm den Guard Key für seine eigenen Zwecke mit dem MOOSE-Projekt entnimmt und Chappie einen Arm absägt. Chappie kann nochmals fliehen und kehrt traumatisiert ins Versteck von Ninjas Gang zurück, das er als sein Zuhause betrachtet. Ninja und Amerika erklären Chappie, dass seine Batterie bald leer sein wird und er dringend einen neuen Körper benötigt. Um an diesen zu gelangen, soll Chappie der Gang bei dem Raubüberfall helfen.\nWährenddessen schaltet Vincent mithilfe des Guard Keys jeden Polizeiroboter in Johannesburg ab, um so einen Bedarf an seinem MOOSE-Roboter zu erzeugen. Die jetzt fehlende Polizeipräsenz wird von den Kriminellen sofort ausgenutzt und die Stadt befindet sich bereits nach kurzer Zeit im Chaos. Da auch Chappie deaktiviert wurde, bringt Deon ihn zu Tetravaal, um ihn neu zu starten. Dort entdeckt Chappie den „Neuronalhelm“ (siehe auch Elektroenzephalografie), der für die Steuerung von MOOSE benötigt wird, und programmiert ihn so um, dass man damit Bewusstsein transferieren kann. Er erhofft sich damit, später sein eigenes Bewusstsein in einen neuen Körper zu transferieren, bevor seinem jetzigen Körper der Strom ausgeht.\nNinjas Gang raubt mit Hilfe von Chappie einen Geldtransporter aus und kommt somit an das Geld, das sie für Hippo benötigen. Als Chappie Ninja nach seinem neuen Körper fragt, gibt dieser zu, dass er ihn zuvor belogen hat, damit Chappie ihnen beim Raubüberfall hilft, und ihm keinen neuen Körper beschaffen kann. Chappie wird wütend und steht kurz davor, Ninja zu töten. In diesem Augenblick taucht jedoch Deon mit der Nachricht auf, dass Michelle Bradley das MOOSE-Projekt inzwischen autorisiert hat und der Kampfroboter, der von Vincent gesteuert wird, auf dem Weg zu ihnen ist, um Chappie zu zerstören. Kurz darauf taucht MOOSE zeitgleich mit Hippo auf, der gekommen ist, um seine Schulden einzufordern. MOOSE zeigt seine gewaltige Angriffskraft und zerreißt Amerika in zwei Stücke. Währenddessen wird Deon von Hippo im Gefecht getroffen und schwer verletzt. Ninja tötet daraufhin Hippo und will MOOSE ablenken, damit Yolandi und Chappie mit Deon zu Tetravaal fliehen können. Als Yolandi sieht, dass MOOSE dabei ist, Ninja zu töten, steigt sie aus dem Wagen und schießt auf MOOSE. Dieser dreht sich um und erschießt Yolandi. Chappie zerstört letztendlich MOOSE, indem er eine Haftmine zündet.\nChappie steigt in den Wagen und fährt den schwer verwundeten Deon zu Tetravaal. Dort angekommen prügelt Chappie wild auf Vincent ein, doch vergibt ihm letztendlich. Chappie begibt sich dann zu der Steuerkonsole mit dem Helm von MOOSE. Er setzt Deon den Helm auf und transferiert dessen Bewusstsein auf einen Roboter, kurz bevor Deon stirbt. Als auch Chappie wegen seiner leeren Batterie nur noch wenige Sekunden bleiben, transferiert Deon, jetzt in Form eines Roboters, Chappies Bewusstsein auf einen der vielen deaktivierten Scouts in der Nähe. Roboter-Deon kann gerade noch rechtzeitig, bevor die menschliche Polizei das Tetravaal-Gebäude stürmt, fliehen. Vor dem Zaun des Tetravaal-Geländes findet er einen Scout vor, der gerade wieder aktiviert wurde. Es stellt sich heraus, dass dies der Scout ist, auf den Deon Chappies Bewusstsein übertragen hat.\nNinja, durch den Tod von Yolandi zutiefst erschüttert, findet einen USB-Stick mit der Aufschrift „Mamas Bewusstsein Test Backup“, der eine Kopie von Yolandis Bewusstsein enthält und vor deren Tod von Chappie erstellt wurde. Chappie hackt sich in das Fertigungssystem von Tetravaal und produziert dort einen Roboter mit einer Nachahmung von Yolandis Gesicht, in den er schließlich die Datei hochlädt.\nDie Filmwebsite kino.de urteilte, der Film mische „harte Action, Straßengangster-Milieu und politische Gesellschaftskritik mit einer romantischen Hoffnung auf das Gute in Mensch und Maschine“. Während Dev Patel als Nerd glänze, genieße Hugh Jackman „sichtbar die Rolle des Bösewichts“. Das südafrikanische Musik-Duo Die Antwoord sorge für „die skurrilen Momente“. Der Filmdienst attestierte dem Film „brillantes Charakterdesign und eine atemberaubend realistische Animation“, die „ein empfindsames Wesen hinter all der Hydraulik und dem Chromstahl erkennen“ lasse. Kritisiert wurde jedoch, dass die Fragen nach einem „übergeordneten Schöpfer oder nach einem Leben nach dem Tod […] seltsam kurzatmig“ erscheinen, gerade in Bezug auf Blomkamps Film District 9 (2009). Blomkamp habe mit Chappie vor allem einen Unterhaltungsfilm inszeniert. Für Frank Schnelle von epd Film bleibt „Chappie so oberflächlich und beliebig, dass nichts davon auch nur ansatzweise interessant oder glaubwürdig“ wäre. Stattdessen werde „viel und sinnlos geballert“.\n"
}