{
    "date": "28-04-2021 14:09:17",
    "link": "https://de.wikipedia.org/wiki/Charlie%5FChans%5FGeheimnis",
    "title": "Charlie Chans Geheimnis",
    "text": "Charlie Chans Geheimnis (Alternativtitel: Charlie Chan in San Francisco; Originaltitel: Charlie Chan’s Secret) ist ein von Gordon Wiles inszenierter Kriminalfilm aus dem Jahr 1936, der von einem Fall des von Earl Derr Biggers erfundenen chinesischstämmigen Polizisten Charlie Chan handelt. Der Film wurde von der 20th Century Fox mit Warner Oland in der Titelrolle sowie Rosina Lawrence und Charles Quigley in weiteren Hauptrollen produziert.\nWährend der Suche nach den Leichen unter den Wrackteilen eines Bootes, das während eines Sturmes bei Hawaii verloren ging, findet Charlie Chan ein Tagebuch. Dieses gehört Allen Colby, der Erbe des väterlichen Vermögens, welches vom gesunkenen Schiff geborgen werden soll. Das Tagebuch bietet den Beweis, dass Colby an Bord des Schiffes war. Zugleich zeigt das Geschriebene, dass es bereits Versuche gegeben hatte, ihm das Leben zu nehmen. Chan sendet daraufhin ein Telegramm an Henriette Lowell, die Matriarchin der Familie, eine Bekannte des Detektivs und Schwester von Allen Colbys verstorbenem Vater. In seiner Nachricht nimmt er den Standpunkt ein, dass Allen Colbys Schicksal ungewiss sei. Er fliegt nach San Francisco, wo Mrs. Lowell, eine getreue Anhängerin „übersinnlicher Forschung“, die Durchführung einer Séance beabsichtigt.\nAllen Colby kehrt heimlich auf das Anwesen zurück, wird aber bei seiner Ankunft von einem geworfenen Dolch getroffen. Später trifft Chan auf dem Colby-Anwesen ein. Er hat herausgefunden, dass Allen sieben Jahre zuvor, der französischen Fremdenlegion beigetreten war. Während Kampfhandlungen wurde Colby von Rifkabylen gefangen genommen und als Gefangener festgehalten, ehe ihm die Flucht gelang. Während der ganzen Zeit bestand keinerlei Kontakt zu seiner Familie.\nAm Abend wird die Séance mit dem Medium Carlotta durchgeführt, die von Professor Bowan begleitet wird, der von Mrs. Lowell finanziell unterstützt wird. Zugleich sind Alice und Janice anwesend, die beiden Töchter von Mrs. Lowell, weiterhin der Zeitungsreporter und Freund von Alice, Dick Williams sowie Fred Gage, der Ehemann von Janice und ferner der knurrige Hausmeister Ulrich, der Allen Colby für den Selbstmord seiner Tochter vor sieben Jahren verantwortlich macht, nachdem dieser die Verlobung mit ihr aufgelöst hatte, sowie Charlie Chan. Während der Séance erscheint Allen Colby, dessen Gesicht stark beleuchtet ist, auf einer Treppe, die zu dem verdunkelten Raum führt. Der Körper Colbys fällt plötzlich und als die Lichter wieder eingeschaltet werden, stellt Chan fest, dass Allen ermordet wurde.\nChan beginnt mit der Untersuchung von Allen Colbys Mord und vereinbart mit Mrs. Lowell ihm zu erlauben, die Nacht in dem unbewohnten Colby-Haus zu verbringen, ein geheimnisvoller Ort, der zahlreiche geheime Wandvertäfelungen und Stellen hat. Mrs. Lowell lässt den Detektiv allein, damit dieser seine Arbeit machen kann. Aus eigener Neugier über den Mord und seine Beziehung zur Séance kehrt sie jedoch zurück, um Chan bei dessen Suche nach Indizien zu helfen. Während der Untersuchung des Raumes, in dem die Séance stattfand, findet Chan einen Radioempfänger, der nach seiner Ermittlung wahrscheinlich für die unheimliche Musik genutzt wurde, die während der abendlichen Séance zu hören war. Chan findet außerdem heraus, dass Allen Colbys Gesicht in der Dunkelheit zu glühen schien, weil ein verborgenes ultraviolettes Licht gegen das Gesicht projektiert wurde, und mit Chinin überzogen war.\nStark verärgert über die Ermittlungen, entdeckt Mrs. Lowell, dass Professor Bowan wusste, dass im Falle von Allen Colbys Rückkehr, ihre Begünstigung für seine „Forschungen“ zu einem Ende gekommen wären. Als sie mit Chan übereinkommt, ihr Testament als nunmehr rechtmäßige Erbin zu überdenken, wird ein Schuss aus einer verborgenen Türöffnung auf sie abgefeuert. Chan hatte jedoch die Reflexion der Waffe des Angreifers in einem Spiegel gesehen und Mrs. Lowell geistesgegenwärtig aus der Gefahrenzone geschoben. In diesem Moment betritt Fred Gage das Haus, und erklärt, dass er sich Sorgen um die Sicherheit seiner Schwiegermutter gemacht habe.\nAls Chan am nächsten Tag einen Rundfunksender im Haus von Ulrich auf dem Grundstück der Colbys entdeckt, besucht er Carlotta. Sie gibt zwar zu, dass sie die Benutzung des Rundfunksenders kennt, ist aber schockiert, als sie von den anderen trügerischen Methoden erfährt, die von Professor Bowan angewandt wurden. Als Chan die Kurzwellenspule des Senders in der Unterkunft von Carlotta und Professor Bowan untersucht, stellt Bowan, der sich versteckt hat, den Strom an. Charlie Chan erhält einen starken Elektroschock und wird ohnmächtig. Bowan versucht Carlotta vergeblich davon zu überzeugen, mit ihm zu fliehen. Während die Polizei eintrifft, gelingt Bowan die Flucht. Inspektor Morton nimmt Carlotta fest, während Chan wieder zu sich kommt.\nZu einem späteren Zeitpunkt dieses Tages kündigt Mrs. Lowell ihrer Familie an, dass sie eine Änderung ihres Testaments beabsichtige, den ihr Rechtsberater, Warren T. Phelps, um 20 Uhr 30 an diesem Abend in ihr Haus bringen soll. Als Mrs. Lowell an einem Tisch in der Nähe eines Fensters zusammen mit Baxter, ihrem Diener, sitzt, kündigt der Glockenschlag eines nahe gelegenen Turms 20 Uhr 30 an. In diesem Moment zerschlägt eine Patrone das Fenster und trifft sie im Kopf. Charlie Chan untersucht später den Glockenturm und findet ein Hochleistungsgewehr, das so eingestellt wurde, das Feuer zu eröffnen, wenn Mrs. Lowell wie üblich um 20 Uhr 30 an ihrem Platz am Fenster sitzt.\nSchließlich wird auch Bowan ergriffen, gesteht die Taten aber nicht ein. Chan versammelt diejenigen, die bei der letzten Séance mit Carlotta und Professor Bowan anwesend waren. Während der Séance erscheint der wiederbelebte Körper von Mrs. Lowell. Als dieser sagt, dass der Mord aufgeklärt werde, wird plötzlich ein Messer gegen das Bild geworfen. Dieses zerbricht, da es nur die Reflexion in einem Spiegel ist. Nachdem das Licht angemacht worden ist, offenbart Chan, dass Mrs. Lowell noch am Leben sei und dass es nur eine Attrappe gewesen sei, die zuvor erschossen wurde. Gage beschuldigt Ulrich, woraufhin ein Handgemenge zwischen den beiden beginnt. Dabei ergreift Chan die Hand von Gage und öffnet diese. Dabei entdeckt er dunkle Flecken von Graphit, mit dem der Detektiv zuvor das Messer präpariert hatte. Bei dem Messer handelt es sich um das Zwillingsmesser, mit dem zuvor Allen Colby ermordet wurde. Charlie Chan klagt Gage danach an, Colby ermordet zu haben, um darüber hinweg zu täuschen, dass er die Konten der Lowells gefälscht hat. Mrs. Lowell verzichtet auf eine Anzeige gegen Carlotta und Professor Bowan, die allerdings auf Rat von Inspektor Morton die Stadt verlassen.\nDer am 10. Januar 1936 in den USA veröffentlichte Film entstand unter der Regie des früheren Szenenbildners Gordon Wiles, der bei der Oscarverleihung 1932 den Oscar für das beste Szenenbild erhielt. Der Film war der letzte Film, in dem Warner Oland ohne die Assistenz seines Filmsohnes Keye Luke auftrat. Außerdem war die Rolle von Professor Bowan die letzte Filmrolle von Arthur Edmund Carewe, der kurz darauf einen Schlaganfall erlitt und 1937 Selbstmord beging.\nAn der Herstellung des Films arbeitete als Szenenbildner Duncan Cramer mit, der 1955 und 1956 für einen Primetime Emmy Award für die beste Artdirection in der Serie Four Star Playhouse nominiert war. Bemerkenswert ist auch die Kameraarbeit des mehrfach oscarnominierten Rudolph Maté, dies war seine einzige Beteiligung an einem Film der Charlie-Chan-Reihe.\nDer Film zeigt für einige kurze Momente zwei historisch interessante technische „Zeitzeugen“, und zwar ein nur in einer Stückzahl von zehn gebautes Flugboot Sikorsky S-42, das auf der Strecke Hawaii-San Francisco verkehrte, vor der noch nicht fertiggestellten Golden Gate Bridge.\nWie in den anderen Filmen der Reihe unterstreicht Charlie Chan seine Arbeit durch Zitate, die an chinesische Sprichwörter erinnern. Der stets höfliche und ruhig wirkende Chan bedankt sich wie üblich mit einem „Danke vielmals“ (‚Thank you so much‘).\nZu den Sprüchen Chans gehören in diesem Film unter anderem:\n"
}