{
    "date": "28-04-2021 14:09:15",
    "link": "https://de.wikipedia.org/wiki/Charlie%5FChan%5Fbei%5Fden%5FOlympischen%5FSpielen",
    "title": "Charlie Chan bei den Olympischen Spielen",
    "text": "Charlie Chan bei den Olympischen Spielen (Originaltitel: Charlie Chan at the Olympics) ist ein von H. Bruce Humberstone inszenierter Kriminalfilm aus dem Jahr 1937, der von einem Fall des von Earl Derr Biggers erfundenen chinesischstämmigen Polizisten Charlie Chan handelt. Darin geht es um den Diebstahl eines strategisch bedeutsamen Luftführungssystems, den Charlie Chan während der Olympischen Sommerspiele 1936 in Berlin im Kampf gegen Spione und feindliche Agenten aufklärt, um das System zurückzuerhalten. Der Film wurde von der 20th Century Fox mit Warner Oland in der Titelrolle sowie Katherine DeMille und Pauline Moore in weiteren Hauptrollen produziert.\nEin Pilot, der ein Gerät testet, das ihm ermöglicht sein Flugzeug mit einer Fernbedienung zu führen, wird durch einen Angreifer überwältigt, der sich als blinder Passagier an Bord des Flugzeugs versteckt hatte. Das Flug und das wertvolle Gerät werden daraufhin von dem Angreifer entführt. Charlie Chan und sein jüngerer Sohn Charlie Chan Jr. stoßen auf den Fall, als sie das vermisste Flugzeug an einem menschenleeren Strand in Hawaii entdecken. Das Luftführungsgerät, das ein Vermögen bringen kann, wenn es an eine ausländische Macht verkauft wird, ist verschwunden, und Chan entdeckt die Leiche des Piloten, der ermordet wurde. Später wird auch die Leiche von Miller, der Mörder des Piloten, entdeckt.\nEs wird ermittelt, dass die Person, die in Besitz des Gerätes ist, Honolulu Richtung US-amerikanisches Festland verlassen hat und sich wahrscheinlich auf dem Weg nach Berlin befindet. Dort bieten die Olympischen Sommerspiele mit ihren großen Zuschauermassen ausreichend Tarnung für diejenigen, die in die außenpolitische Intrige verwickelt sind.\nIn einem Rennen darum vor dem Besitzer des gestohlenen Gerätes in Deutschland anzukommen, nehmen Charlie Chan, Hopkins, der Eigentümer des gestohlenen Flugzeugs, sowie Cartwright, der Erfinder des Fernbedienungsgerätes, das Luftschiff Hindenburg. An Bord des Ozeandampfers Manhattan, der die US-amerikanische Olympiamannschaft transportiert, ist auch Charlie Chans Sohn Lee Chan, der Mitglied der Schwimmmannschaft ist. An Bord ist aber auch eine Reihe von verdächtigen in diesem Fall wie Dick Masters, ein Stabhochspringer und Testpilot, der das Flugzeug von Hopkins am Tag des Diebstahls wegen einer Schulterverletzung nicht flog, Yvonne Roland, die Millers Hotelzimmer besucht hatte, sowie Arthur Hughs, ein berüchtigter Waffenhändler, der darauf gehofft hatte, die Cartwright-Erfindung zu kaufen.\nIn Berlin findet Chan heraus, dass das vermisste Gerät in einer Schachtel im Gepäck von Masters Freundin Betty Adams versteckt war, die Mitglied der US-Frauenmannschaft ist. Er ersetzt das Gerät rasch durch ein Buch und gibt die Schachtel an Hopkins zurück. Als Hopkins später verschwindet, erzählt Cartwright Chan und den Behörden, dass Hughes Hopkins des Betruges beschuldigt hat und damit gedroht hat, dessen Plan aufzudecken, die Erfindung einer ausländischen Regierung zu verkaufen, sowie dass Hopkins mit dem Gerät in der Schachtel geflohen sei. Der Verdacht fällt nun auf Masters, weil die Schachtel im Gepäck von Betty Adams gefunden wurde und weil er auf dem Schiff mit Yvonne Roland war.\nYvonne Roland bringt schließlich die noch ungeöffnete Schachtel zur Residenz des ausländischen Diplomaten Charles Zaraka. Der Inhalt der Schachtel stellt sich als ein vom US-Olympischen Komitee herausgegebenes englisch-deutsches Wörterbuch heraus. Charlie Chan wird augenblicklich des Betruges verdächtigt.\nWährend der Eröffnungszeremonie der Olympischen Spiele wird Lee Chan entführt. Entsprechend der Anweisungen von Lees Entführern bringt Chan das Gerät, welches durch eine mit einem Funksender versehene Kopie ausgetauscht wurde. Als er an einem vereinbarten Treffpunkt erscheint, wird er zur Residenz Zarakas gebracht. Als Hughes von Zaraka um Untersuchung des Gerätes gebeten wird, erklärt dieser, dass es sich um die echte Erfindung handelt.\nNachdem Charlie Chan wieder mit seinem Sohn zusammen ist, erklärt Zaraka, dass er es nicht zulassen kann, Zeugen zurückzulassen. In diesem Moment erscheint Hughes mit seinen Helfern und kann schnell Zarakas Männer überwinden. Das Gerät stellt sich nun als eine Fälschung heraus.\nAls die Berliner Polizei erscheint, ist das Geräusch eines Pistolenschusses zu hören, und Hopkins liegt verwundet und bewusstlos auf dem Boden. Chan beweist, dass Cartwright auf Hopkins geschossen hat und dass er auch der Mörder von Miller in Honolulu war. Er war es auch, der es so aussehen ließ, dass Hopkins das Gerät gestohlen hätte.\nNachdem Lee Chan einige Zeit später das 100-Meter-Schwimmen gewonnen hatte, zeigt sein stolzer Vater auf ein Paddel, das so ähnlich aussieht wie eines, dass er benutzt hatte, um seinem Sohn das Schwimmen beizubringen und erklärt: „War vorbereitet auf Notfälle!“ (‚Was prepared for emergency!‘)\nDer am 21. Mai 1937 in den USA uraufgeführte Film war der dritte von vier Filmen der Reihe, die von H. Bruce Humberstone inszenierte.\nNeben Warner Oland als Charlie Chan und Keye Luke als Lee Chan sowie Layne Tom Jr. als Charlie Chan Jr. spielen auch in diesem Film einige Schauspieler mit, die auch in anderen Filmen der Reihe zu sehen waren wie Pauline Moore, C. Henry Gordon, Jonathan Hale sowie Frederick Vogeding. In einigen uncredited-Nebenrollen sind auch deutschstämmige Schauspieler wie Arno Frey, Hans Fuerberg, Paul Panzer sowie William von Brincken zu sehen. Daneben erscheinen in Dokumentarszenen auch einige Sportler der Olympischen Spiele wie Jesse Owens, Ralph Metcalfe sowie Fritz Schilgen.\nFür die Kostüme war Herschel McCoy verantwortlich, der sowohl 1952 als auch 1954 jeweils für einen Oscar für das beste Kostümdesign nominiert war. Als Tontechniker arbeitete unter anderem auch Harry M. Leonard mit, der bei der Oscarverleihung 1946 eine Nominierung für den Oscar für die besten Spezialeffekte bekam.\nDas im Film zu sehende Luftschiff LZ 129 Hindenburg verunglückte nur knapp zwei Wochen vor der Uraufführung des Films am 6. Mai 1937 bei der Landung in Lakehurst. Bei dem Unglück kamen 36 Menschen ums Leben.\nWie in den anderen Filmen der Reihe unterstreicht Charlie Chan seine Arbeit durch Zitate, die an chinesische Sprichwörter erinnern. Der stets höfliche und ruhig wirkende Chan bedankt sich wie üblich mit einem „Danke sehr vielmals“ (‚Thank you so much‘). Daneben taucht auch hier des Öfteren sein „Widerspruch, bitte!“ (‚Contradiction, please!‘) auf, wenn er seine abweichenden Ansichten kundtun möchte.\nZu den Sprüchen Chans in diesem Film gehören unter anderem:\n"
}