{
    "date": "28-04-2021 14:09:16",
    "link": "https://de.wikipedia.org/wiki/Charlie%5FChan%5Fin%5Fder%5FOper",
    "title": "Charlie Chan in der Oper",
    "text": "Charlie Chan in der Oper (Originaltitel: Charlie Chan at the Opera) ist ein von H. Bruce Humberstone inszenierter Kriminalfilm aus dem Jahr 1936, der von einem Fall des von Earl Derr Biggers erfundenen chinesischstämmigen Polizisten Charlie Chan handelt. Darin geht es um den Opernsänger Gravelle, der an Amnesie leidet. Er ist aus einer Nervenheilanstalt geflohen, in die er wegen Amnesie eingewiesen wurde. Der Film wurde von der 20th Century Fox mit Warner Oland in der Titelrolle sowie dem Frankenstein-Darsteller Boris Karloff und Charlotte Henry in weiteren Hauptrollen produziert. Für den Film schuf der Filmkomponist Oscar Levant die Oper Carnival.\nGravelle, ein an Amnesie leidender Opernsänger, gewinnt in der Staatlichen Heilanstalt Rockland einiges von seinem Erinnerungsvermögen zurück, als er einen Zeitungsartikel über die Primadonna Lilly Rochelle sieht. Er überwältigt daraufhin einen Wärter und entflieht in eine regnerische Nacht.\nIn Los Angeles bittet Inspektor Regan Charlie Chan, der gerade den Fall Pferderennen gelöst hat, um Mithilfe in diesem Fall. Als sie in Regans Büro den Fall besprechen, tritt Lilli Rochelle in Begleitung ihres Geliebten und Sängers, Enrico Barelli, ein und berichtet, dass sie eine Drohung erhalten hätte, dass sie in dieser Nacht sterben würde. Obwohl Chan und sein Assistent und Sohn, Lee Chan, eigentlich das Mitternachtsschiff nach Honolulu nehmen wollten, willigt er ein, im Backstagebereich der Oper zu sein, um zusammen mit Sergeant Kelly zu ermitteln.\nKurz vor dem Beginn der abendlichen Oper erscheinen Phil Childers und seine Freundin Kitty am Hintereingang, werden aber von Kelly weggeschickt als sie ihm zu erklären versuchen, dass sie dringend Madame Lilli sehen müssen. Als Chan und Regan ankommen, streiten Lillis Ehemann Mr. Whitely und Enrico Barelli wegen Madame Lilli.\nZwischenzeitlich erscheint in der Garderobe von Barellis Ehefrau Anita Gravelle. Obwohl sie erschrocken ist, weil er mutmaßlich bei einem Brand in einem Theater vor fünf Jahren ums Leben gekommen sein soll, willigt sie ein, seine Anwesenheit geheim zu halten, während er plant, Enricos Rolle auf der Bühne zu singen. Danach bedroht Gravelle Barelli, der ihn zusammen mit Lilli Rochelle vor einigen Jahren in dem brennenden Theater eingesperrt hatte. Kurz darauf singt Gravelle anstatt Barelli in dessen Kostüm das Duett mit Lilli Rochelle auf der Bühne. Madame Lilli erkennt Gravelles Stimme und bricht zusammen, nachdem Gravelle die Bühne verlassen hat.\nNachdem Whitely Madame Lilli entführt hat, eilen die anderen in die Garderobe Enrico Barellis, und finden ihn dort erstochen. Während die anderen nach Gravelle suchen, betritt Phil Childers die Garderobe von Lilli Rochelle, und findet auch diese tot auf. In diesem Moment kommt Whitely zurück und hält Childers fest. Als Charlie Chan Phil Childers und Mademoiselle Kitty befragt, erzählen diese ihm, dass Kitty die Tochter von Madame Lilli aus deren vorheriger Ehe mit Gravelle ist und Lilli sich geweigert hatte, Kitty anzuerkennen, um ihre Vergangenheit geheim zu halten. Das junge Liebespaar war dort, um Lilli Rochelles Erlaubnis für eine Heirat zu erfragen, da Kitty noch nicht volljährig ist. Gravelle, der Kitty nicht kannte, war fassungslos, als er dies aus einem Versteck heraus hörte.\nAls Phil Childers später zu einem Treffen mit Inspektor Regan geht, bleibt Kitty allein zurück und Gravelle tritt ein. Er befragt sie vorsichtig und spielt ein Lied auf dem Klavier für sie, in der Hoffnung, dass sie die Melodie erkennt und sich an ihn erinnert. Kitty erinnert sich jedoch nicht an ihn, fällt aber vor Schreck in Ohnmacht. Daraufhin tritt Charlie Chan ein und überzeugt Gravelle an diesem Abend auf der Bühne zu singen, nachdem dieser ihm über Lilli Rochelles und Enrico Barellis Versuch ihn zu ermorden berichtet hat.\nNach dem Schluss der Oper arrangiert Chan, dass Anita Barelli Madame Lillis Rolle zusammen mit Gravelle in einem leeren Theater singt. Während des Duetts, das auch das Erstechen der Rolle der Anita Barelli durch den von Gravelle gespielten Charakter einschließt, erschrickt sich Anita Barelli so sehr, dass sie schreit, was dazu führt, dass ein Polizist auf Gravelle schießt.\nKurze Zeit später demonstriert Chan, dass Gravelles Messer nicht das gewesen sein kann, dass bei den Morden benutzt wurde. Er erläutert, dass es nur Anita Barelli war, die einen Zugang zu Enrico Barelli und Lilli Rochelle hatte, als diese allein und bewusstlos waren, und dass sie die einzige war, die wusste, dass Gravelle da war und ihn deshalb dafür in die Enge treiben könnte. Madame Barelli gesteht, dass es ihre Eifersucht war, die sie zum Mord ihres untreuen Ehemanns und dessen Geliebte getrieben hatte.\nNachdem Anita Barelli abgeführt wurde, überzeugt Charlie Chan Kitty davon, Gravelle zu trösten, um dadurch dessen Leben zu retten. Als ein Arzt andeutet, dass die Kugel, die den Schädel Gravelles streifte, vielleicht sogar wieder den Rest von dessen Gedächtnis herstellen könnte, eilt Lee Chan herein, und gibt bekannt, dass er einen wichtigen Hinweis gefunden hätte. Wie so oft kommentiert auch dies sein Vater mit den Worten:\nDer am 8. Januar 1937 in den USA uraufgeführte Film war der zweite von vier Filmen der Reihe, die von H. Bruce Humberstone inszenierte.\nNeben Warner Oland als Charlie Chan und Keye Luke als dessen Assistent und Sohn Lee Chan spielt Boris Karloff, der durch seine Darstellung der Titelrolle in Frankenstein (1931) bekannt wurde, die Hauptrolle. Auf die Rolle Karloffs als Frankenstein wird auch in einem Nebensatz angespielt, als der Bühnenmanager Mr. Arnold zu einem Polizisten sagt: „Diese Oper geht weiter, sogar wenn Frankenstein hereinkommen würde“ (‚This Opera goes on, even when Frankenstein walks in‘). Mit Thomas Beck spielte ein weiterer Schauspieler mit, der bereits in mehreren anderen Charlie Chan-Filmen mitwirkte.\nIn einer kurzen „uncredited“ Nebenrolle erscheint als ein Opermitarbeiter Benson Fong, der in späteren Film als Sohn Nr. 3 Tommy Chan an der Seite von Sydney Toler als Charlie Chan ermittelt. In weiteren „uncredited“-Nebenrollen spielen unter anderem Marc Lawrence, Karl Malden als Mitarbeiter der Nervenheilanstalt, Mary Wickes und Joan Woodbury mit.\nFür die Musik des Films schuf Komponist mit Carnival eigens eine Kurzoper, wenngleich nur Auszüge daraus verwendet wurden. An der Herstellung des Films arbeitete als Szenenbildner auch Duncan Cramer wieder mit, der 1955 und 1956 für einen Primetime Emmy Award für die beste Artdirection in der Serie Four Star Playhouse nominiert war. Für die Kostüme war Herschel McCoy verantwortlich, der sowohl 1952 als auch 1954 jeweils für einen Oscar für das beste Kostümdesign nominiert war. Als Tontechniker arbeitete unter anderem auch Harry M. Leonard mit, der bei der Oscarverleihung 1946 eine Nominierung für den Oscar für die besten Spezialeffekte bekam.\nWie in den anderen Filmen der Reihe unterstreicht Charlie Chan seine Arbeit durch Zitate, die an chinesische Sprichwörter erinnern. Der stets höfliche und ruhig wirkende Chan bedankt sich wie üblich mit einem „Danke sehr vielmals“ (‚Thank you so much‘). Daneben taucht auch hier des Öfteren sein „Widerspruch, bitte!“ (‚Contradiction, please!‘) auf, wenn er seine abweichenden Ansichten kundtun möchte.\nZu den Sprüchen Chans in diesem Film gehören unter anderem:\n"
}