{
    "date": "28-04-2021 14:09:16",
    "link": "https://de.wikipedia.org/wiki/Charlie%5FChan%5Fin%5FShanghai",
    "title": "Charlie Chan in Shanghai",
    "text": "← VorgängerCharlie Chan in Ägypten\nNachfolger →Charlie Chans Geheimnis\nCharlie Chan in Shanghai ist ein von James Tinling inszenierter Kriminalfilm aus dem Jahr 1935, der von einem Fall des von Earl Derr Biggers erfundenen chinesischstämmigen Polizisten Charlie Chan handelt. Der Film war nach Charlie Chan in Paris und Charlie Chan in Ägypten der dritte Film, den die Fox Film Corporation mit Warner Oland in der Titelrolle in dem Jahr produzierte. In weiteren Hauptrollen waren Irene Hervey und Jon Hall zu sehen.\nWährend einer Reise nach China wird der chinesischstämmige Polizist Charlie Chan mit einem Bankett in Shanghai für seine zahlreichen Verdienste geehrte. Kurz vor seiner Rede traut Sir Stanley Woodland, ein prominenter Vertreter der britischen Kolonie, Chan an, dass er einige finstere Machenschaften entdeckt hätte und er seine Informationen dem Detektiv mitteilen würde, sobald er mit diesem allein sei. Als Sir Stanley kurz vor dem angekündigten Gespräch während des Banketts durch eine Sprengfalle ums Leben kommt, beginnt Chan mit der Aufklärung des nicht preisgegebenen Geheimnisses sowie der Suche nach dem Mörder.\nZusammen mit dem Polizeipräsidenten Oberst Watkins und dem Geheimagenten James Watkins arbeitet Charlie Chan daran, einen von Shanghai aus operierenden internationalen Opium-Schmugglerring zu entlarven. Mit der Hilfe seines Sohnes Lee Chan überlebt er Entführungs- und Mordversuche während er an der Aufdeckung der Identität des Kopfes der Drogenhändlerbande arbeitet.\nDer Film setzte die erfolgreiche Reihe um den von Earl Derr Biggers erfundenen chinesischstämmigen Polizisten fort. Anders als die ersten, zum größten Teil verschollenen Filme basierte dieser jedoch nicht mehr auf einem der sechs Romane, sondern auf eine eigene Drehbuchvorlage, die den Protagonisten der Romane zum Vorbild nahm. Nach Charlie Chan in Paris spielte auch in diesem Film Keye Luke als Chans Sohn Nr. 1 auch diesmal wieder die Rolle des Assistenten seines Vaters. Daneben wird gleich zu Beginn des Films die Rolle des Detektivs als Familienoberhaupt deutlich als er mit einer Reihe von Kindern auf dem Deck eines Schiffes Bockspringen spielt. Auf die Frage eines Schiffsoffiziers nach seinem Alter antwortet er dabei wie so oft mit einem Spruch: „60 Sommer jung, 60 Winter alt“ (‚60 Summers young, 60 Winters old‘).\nRegisseur James Tinling inszenierte drei Jahre später mit Mr. Moto und der Wettbetrug (Mr. Moto’s Gamble) einen weiteren Film um einen aus Asien stammenden Detektiv, den von Peter Lorre gespielten Japaner Mr. Moto. In diesem Film spielt Keye Luke übrigens ebenfalls eine Gast-Hauptrolle als Lee Chan.\nIn dem am 11. Oktober 1935 in den USA uraufgeführten Film arbeitete als Szenenbildner Duncan Cramer mit, der 1955 und 1956 für einen Primetime Emmy Award für die beste Artdirection in der Serie Four Star Playhouse nominiert war. Der spätere Filmproduzent Aaron Rosenberg war als Regieassistent erstmals an der Herstellung eines Films beteiligt. Die Kostüme stammten von Sam Benson, der zwischen 1924 und 1957 an der Kostümausstattung von fast 450 Filmen mitarbeitete.\nWie in den anderen Filmen der Reihe unterstreicht Charlie Chan seine Arbeit durch Zitate, die an chinesische Sprichwörter erinnern. Der stets höfliche und ruhig wirkende Chan bedankt sich wie üblich mit einem „Danke sehr vielmals“ (‚Thank you so much‘).\nZu den Sprüchen Chans gehören in diesem Film unter anderem:\nObwohl Frederick Vogeding im Cast die Rolle des ‚Burke‘ spielt, wird er in den Filmdialogen durchgängig mit ‚Ivan Marloff‘ angeredet.\n"
}