{
    "date": "28-04-2021 14:09:15",
    "link": "https://de.wikipedia.org/wiki/Charlie%5FChan%5Fin%5FHonolulu",
    "title": "Charlie Chan in Honolulu",
    "text": "Charlie Chan in Honolulu ist ein von H. Bruce Humberstone 1938 inszenierter Kriminalfilm, der von einem Fall des von Earl Derr Biggers erfundenen chinesischstämmigen Polizisten Charlie Chan handelt. Darin geht es um die den Mord eines im Hafen von Honolulu liegenden Passagier-Frachters. Der Film wurde von der 20th Century Fox mit Sidney Toler in der Titelrolle sowie Phyllis Brooks und Eddie Collins in weiteren Hauptrollen produziert. In dem Film verkörperte Toler erstmals nach dem Tod des bisherigen Darstellers Warner Oland die Figur des Charlie Chan und auch Victor Sen Yung spielte die Rolle des „Sohn Nr. 2“ und Assistenten Jimmy Chan zum ersten Mal, nachdem auch Keye Luke als Darsteller des bisherigen „Sohn Nr. 1“ und Assistenten Lee Chan nach der Nichtverlängerung seines Vertrages ausgeschieden war.\nCharlie Chan erhält beim Abendessen mit seiner Großfamilie von seinem Schwiegersohn Wing Foo die Nachricht von der bevorstehenden Geburt seines ersten Enkelkindes. Nachdem er, Wing Foo und die meisten anderen Familienmitglieder zum Krankenhaus loseilen, kommt ein Anruf, dass der Detektiv den Mord an Bord des Passagier-Frachters Susan B. Jennings. Chans „Sohn Nr. 2“ Jimmy Chan, der eine eigene Detektei eröffnen möchte, wird von seinem jüngeren Bruder Tommy davon überzeugt, den Anruf entgegenzunehmen, um seinen „Pop“ Charlie Chan zu beweisen, dass er ein guter Ermittler ist.\nTommy verfolgt Jimmy heimlich, als dieser zum Frachter, der gerade von Shanghai aus kommend in Honolulu angekommen ist. Kapitän Johnson geht davon aus, dass Jimmy der berühmte Charlie Chan ist, erklärt, dass die Identität des ermordeten Mannes ein Rätsel ist, und dass die Sekretärin Judy Hayes die einzige Augenzeugin für die tödlichen Schüsse ist. Jimmy entschließt sich, die restlichen Passagiere auf dem Frachter zu befragen, zu denen der Tierhalter Al Hogan, Mrs. Carol Wayne, der Psychiater Dr. Cardigan, der Verbrecher Johnny McCoy, sowie der Kriminalpolizist Joe Arnold, der McCoy von Shanghai zurück in die USA überführt.\nJudy Hayes berichtet, dass ihr als Anwalt in Shanghai tätiger Arbeitgeber aufgetragen hat, ein Päckchen mit 300.000 US-Dollar einem Mann zu übergeben, der sie in Honolulu treffen würde. Der Mann, der sich durch ein vorher vereinbartes Zeichen zu erkennen gegeben hat, wurde vor Abschluss der Transaktion durch einen unbekannten Angreifer erschossen. Der Steuermann George Randolph, der sich in Judy Hayes verliebt hat, begleitet Jimmy auf Deck, um die restlichen Mannschaftsmitglieder zu verhören. Jimmys Befragung macht die raue Truppe wütend, und als Joe Arnold erscheint und erklärt, dass Jimmy genauso wenig Charlie Chan wie er selbst ist, ergreifen die Mannschaftsmitglieder den Schnüffler, um ihn über Bord zu werfen. In diesem Augenblick erscheint Charlie Chan als ruhiger Zeuge und mit einem reservierten Lächeln an Bord des Schiffes, nachdem er im Krankenhaus von seinem Vorgesetzten Inspektor die Nachricht von dem Mord erfahren hat. Er stoppt die Mannschaftsmitglieder mit dem Spruch: „Die Polizei von Honolulu runzelt die Stirn über das Verstopfen der Bucht mit Leichen“ (‚Honolulu police frown on choking bay with bodies‘).\nCharlie Chan verhört daraufhin Carol Wayne, die aussagt, dass sie sich auf dem Frachter Ruhe und Erholung gesucht habe, sie sei vor kurzem Witwe geworden. Sie gibt aber zu, dass sie die Scheidung eingereicht hätte. Bei der Fortsetzung seiner Ermittlungen auf dem Frachter findet Chan eine Verpackung mit einem Teil des vermissten Geldes in der Kabine von Dr. Cardigan. Der Detektiv verdächtigt Judy Hayes, als sie vom Schiff schleicht, um ihren Arbeitgeber von dem gestohlenen Geld zu berichten, und dabei eine vorübergehende Unruhe während des Erscheinens des Löwen „Oscar“ auf der Laufplanke ausgenutzt hat.\nCarol Wayne offenbart, dass Randolph Judy Hayes die Pistole gegeben hatte, um sich zu schützen. Bei der Untersuchung der Waffe stellt Chan fest, dass ein Schuss abgefeuert wurde. Randolph erklärt, dass er die Pistole früher genutzt hätte, um auf einen Hai zu schießen, der dem Schiff gefolgt war. Judy protestiert dann gegenüber Randolph, dass sie sich bedrängt gefühlt hätte, als dieser sie über das vermisste Geld befragt, dass versteckt in ihrer Kabine gefunden wurde.\nCharlie Chan und Jimmy Chan finden später Carol Wayne mit einem Schal erdrosselt in ihrer Kabine und das vermisste Geld im Besitz von Johnny McCoy gefunden wird, der dies in einem Rettungsboot versteckt hat. Charlie Chan verkündet, dass Joe Arnold in Wirklichkeit Mike Harrigan ist, ein Komplize McCoys, der den wahren Polizisten Arnold nach dem Ausbruch aus dem Gefängnis ermordet hat. Der Detektiv bittet dann alle Personen, sich in der Kabine von Kapitän Johnson zu versammeln.\nVor dem Treffen legt Chan mit Hilfe von Dr. Cardigan jedoch eine Falle zum Ergreifen des Mörders aus. Nachdem sich die Gruppe versammelt hat, enthüllt Chan, dass Carol Wayne in Wahrheit Mrs. Elsie Hillman ist, die Frau des ermordeten Mannes. Judy Hayes erklärt, dass sie nichts über Carol Wayne wusste, und das Geld dem Mann überliefert hätte, so dass dieser dies nicht in seinem Scheidungsverfahren angeben müsste. Chans Falle funktioniert: Als der Mörder die Lichter ausschaltet und versucht, die Mordwaffe zu greifen, wird eine versteckte Kamera mit Blitz ausgelöst. Nachdem Dr. Cardigan den Film entwickelt hat, enthüllt das Foto Kapitän Johnson als Mörder. Chan erklärt, dass Johnson Mr. Hillman ermordet hat, um das Geld zu bekommen. Als Carol Wayne später Verdacht gegen ihn hegte, ermordete er sie ebenfalls.\nWenig später erhält Charlie Chan einen Anruf von Wing Foo, dass er Vater geworden sei. Tommy Chan, der nun im Krankenhaus ist, hält das Telefon in die Nähe des neugeborenen Babys, und der stolze Detektiv hört seinen Enkelsohn in das Telefon schreien.\nDer am 13. Januar 1939 in den USA uraufgeführt Film entstand unter der Regie von H. Bruce Humberstone, der zuvor bereits die Regie bei den noch mit Warner Oland als Charlie Chan entstandenen Filme Charlie Chan beim Pferderennen, Charlie Chan in der Oper und Charlie Chan bei den Olympischen Spielen geführt hatte.\nSidney Toler spielte nach dem Tod von Oland am 6. August 1938 in Charlie Chan in Honolulu (1938) erstmals die Rolle des Detektivs. Er hatte sich bei einem vorherigen Casting gegen 34 andere Schauspieler durchgesetzt, zu denen unter anderem Cy Kendall, Walter Connolly, J. Edward Bromberg, Noah Beery Sr., Michael Visaroff und Leo Carillo gehörten, wobei Kendall und Connolly die Rolle des Charlie Chan bereits in Radiohörspielen gesprochen hatten. Toler wurde von Co-Produzent Sol M. Wurtzel, der auch Produzent der Mr. Moto-Reihe mit Peter Lorre war, als Nebendarsteller in dem Film Up the River (1938) entdeckt. Die Entscheidung, Sidney Toler als neuen Charlie Chan zu besetzen, traf letztlich Darryl F. Zanuck, der Vizepräsident von 20th Century Fox. Im von Sol M. Wurtzel ebenfalls 1938 produzierten Film Mr. Moto und die Flotte erscheint gegen Ende der 48. Minute als Easter Egg Charlie Chan in Honolulu auf einer Programmtafel, jedoch noch mit Warner Oland als Hauptdarsteller.\nIhm wurde mit Victor Sen Yung als „Sohn Nr. 2“ Jimmy Chan ein neuer Assistent an die Seite gestellt wurde, so dass auch Keye Luke als „Sohn Nr. 1“ und Assistent Lee Chan letztmals in Olands letztem Film Charlie Chan in Monte Carlo in einem Film der Reihe mitwirkte. Erfahrungen aus vorherigen Charlie Chan-Filmen hatten hingegen Marc Lawrance und Layne Tom Jr.\nWie in den anderen Filmen der Reihe unterstreicht Charlie Chan seine Arbeit durch Zitate, die an chinesische Sprichwörter erinnern. Der stets höfliche und ruhig wirkende Chan bedankt sich wie üblich mit einem „Danke sehr vielmals“ (‚Thank you so much‘). Daneben taucht auch hier des Öfteren sein „Widerspruch, bitte!“ (‚Contradiction, please!‘) auf, wenn er seine abweichenden Ansichten kundtun möchte.\nZu den Sprüchen Chans in diesem Film gehören unter anderem:\n"
}