{
    "date": "28-04-2021 14:09:15",
    "link": "https://de.wikipedia.org/wiki/Charlie%5FChan%5Fin%5FLondon",
    "title": "Charlie Chan in London",
    "text": "Charlie Chan in London ist ein von Eugene Forde inszenierter Kriminalfilm aus dem Jahr 1934, der von einem Fall des von Earl Derr Biggers erfundenen chinesischstämmigen Polizisten Charlie Chan handelt. Der Film ist nach Charlie Chan – Der Tod ist ein schwarzes Kamel (1931) der zweitälteste noch existierende Film mit Warner Oland in der Titelrolle und zugleich der erste Film der Reihe, der nicht auf einem der Originalromane von Biggers basierte. In einer seiner ersten Hauptrollen ist daneben Ray Milland zu sehen.\nNachdem Charlie Chan vom Innenminister Glückwünsche für die Lösung seines jüngsten Falls empfangen hatte, wird er von Pamela Gray aufgesucht, eine schöne, aber verzweifelte Partylöwin, deren Bruder Paul auf seine Hinrichtung wegen des Mordes an einem Waffenerfinders wartet, nachdem sein Berufungsverfahren durch den Court of Appeal abgelehnt wurde. Sie ist so von dessen Unschuld überzeugt, dass sie verstört wird, als sie heimlich anhört, wie Neil Howard, der Anwalt ihres Bruders und zugleich ihr Verlobter, dem Detektiv anvertraut, dass er von der Schuld seines Mandanten überzeugt ist.\nVerärgert über diese Bekanntgabe, gibt sie dessen Ring zurück und löst die Verlobung auf. Obwohl die Hinrichtung bereits in 65 Stunden stattfinden soll, verspricht Charlie Chan den Mörder zu entlarven. Alle in Frage kommenden Verdächtigen werden im Landhaus des Freundes der Familie, Geoffrey Richmond, versammelt. Dort hatte der Mord an dem Luftwaffenhauptmann Hamilzon stattgefunden. Dieser war Gast auf dem Landsitz und wurde dort tot im Stall aufgefunden. Charlie Chan versucht innerhalb der ablaufenden Zeit den wahren Mörder zu finden, der vom Jagdverwalter und Stallknecht bis hin zum Rechtsanwalt reicht.\nDer von Eugene Forde mit einem Budget von 100.000 US-Dollar für die Fox Film Corporation ist der neunte Film über den von Earl Derr Biggers geschaffenen chinesischstämmigen Polizisten Charlie Chan, aber nach Charlie Chan – Das schwarze Kamel erst der Zweite nicht verschollene Film. Während die ersten Filme noch auf den sechs Romanen von Biggers beruhten, war dieser Film der erste Film, der nur lose darauf aufbaute und der Beginn zahlreicher weiterer Filme, die Chan weltweit Kriminalfälle lösen ließ.\nIn dem am 12. September 1934 in den USA uraufgeführten Film spielte Ray Milland, der für die Darstellung des Alkoholikers Don Birnam in Das verlorene Wochenende bei der Oscarverleihung 1946 den Oscar als bester Hauptdarsteller gewann, eine seiner ersten Hauptrollen. Zu den weiteren Darstellern gehörte auch der bereits 55-jährige Theaterschauspieler E. E. Clive, der erst im Jahr zuvor in dem Horrorfilm Der Unsichtbare von James Whale sein Filmdebüt gegeben hatte und hier die Rolle des britischen Polizisten Thacker übernahm.\nAls Szenenbildner arbeitete Duncan Cramer mit, der 1955 und 1956 für einen Primetime Emmy Award für die beste Artdirection in der Serie Four Star Playhouse nominiert war. Die Kostüme stammten unter anderem von dem 1946 mit dem mexikanischen Premio Ariel für Bogumbilia ausgezeichneten Royer sowie von Sam Benson, der zwischen 1924 und 1957 an der Kostümausstattung von fast 450 Filmen mitarbeitete, und Eugene Joseff, der von 1921 bis zu seinem Tod 1948 den Schmuck und Kostümschmuck für über 1000 Filme entwarf.\nIn Robert Altmans Film Gosford Park von 2001 wird in einer Nebenhandlung die, großenteils allerdings fiktionalisierte, Entstehungsgeschichte von Charlie Chan in London nacherzählt.\nWie in den anderen Filmen der Reihe unterstreicht Charlie Chan seine Arbeit durch Zitate, die an chinesische Sprichwörter erinnern. Der stets höfliche und ruhig wirkende Chan bedankt sich wie üblich mit einem „Danke sehr vielmals“ (‚Thank you so much‘).\nZu den Sprüchen Chans gehören in diesem Film unter anderem:\n"
}