{
    "date": "28-04-2021 14:09:16",
    "link": "https://de.wikipedia.org/wiki/Charlie%5FChan%5F%E2%80%93%5FDer%5FTod%5Fist%5Fein%5Fschwarzes%5FKamel",
    "title": "Charlie Chan – Der Tod ist ein schwarzes Kamel",
    "text": "Charlie Chan – Der Tod ist ein schwarzes Kamel (Originaltitel: The Black Camel) ist ein von Hamilton MacFadden inszenierter Kriminalfilm aus dem Jahr 1931, der auf dem 1929 von Earl Derr Biggers verfassten Roman The Black Camel über den chinesischstämmigen Polizisten Charlie Chan basiert. Nach drei Verfilmungen von Biggers-Romanen mit wechselnden Darstellern war dies die zweite Verfilmung der Fox Film Corporation mit Warner Oland in der Rolle des Charlie Chan und ist zugleich der älteste noch existierende Charlie-Chan-Film. In einer weiteren Hauptrolle ist Bela Lugosi zu sehen, der ebenfalls 1931 im Horrorfilm Dracula erstmals die Rolle des Vampirs aus Bram Stokers gleichnamigen Roman spielte.\nDie Schauspielerin Shelah Fane trifft bei einem Filmdreh in Hawaii den wohlhabenden Alan Jaynes, der sie heiraten möchte. Shelah möchte ihn aber nicht heiraten, bevor sie den Wahrsager Tanaverro konsultiert hat. Dieser konfrontiert sie mit dem unaufgeklärten Mord am Schauspieler Denny Mayo drei Jahre zuvor. Daraufhin weist Shelah den Heiratsantrag von Alan Jaynes zurück.\nAls Shelah erstochen in ihrem Strandhaus in Honolulu aufgefunden wird, beginnt Inspektor Charlie Chan vom Honolulu Police Department mit den Untersuchungen, die ihm eine Reihe von Verdächtigen präsentiert.\nWarner Oland spielte nach dem ebenfalls 1931 entstandenen, allerdings verschollenen Film Charlie Chan Carries On zum zweiten Mal die Rolle des chinesischstämmigen Detektivs. Während der Film noch auf einem der sechs Charlie-Chan-Romanen von Earl Derr Biggers beruhte, basierte spätere Filme der erfolgreichen Reihe auf anderen Vorlagen. Der Film ist damit nicht nur der älteste noch existierende Charlie-Chan-Film, sondern der einzige, der auf einer dieser Romanvorlagen basierte. Regisseur MacFadden drehte den Film zwischen April und Mai 1931 an Originalschauplätzen in Hawaii. Während der Dreharbeiten besuchte Biggers die Filmcrew und übergab dabei eine Ausgabe seines Romans an den hawaiianischen Polizisten Chang Apana, der ihn zur Figur des Charlie Chan inspirierte.\nAnders als in späteren Filmen wird Chan nicht von einem seiner Söhne assistiert, sondern von dem japanischstämmigen Polizisten Kashimo, gespielt von Otto Yamaoka.\nNeben Oland übernahm Bela Lugosi, der 1931 erstmals den Grafen Dracula in der Verfilmung von Tod Browning spielte, eine der Hauptrollen. In einer Nebenrolle als Butler Jessop ist ferner Dwight Frye zu sehen, der in Dracula die Rolle des Renfield spielte.\nIn seiner ersten Kinofilmrolle als Jimmy Bradshaw ist daneben Robert Young zu sehen, der Ende der 1960er Jahre Erfolge in der Fernsehserie Dr. med. Marcus Welby feierte.\nFür die Kostüme war unter anderem Dolly Tree verantwortlich, die später unter der Leitung von Gilbert Adrian in der Kostümabteilung von Metro-Goldwyn-Mayer in den 1930er und 1940er Jahren an der Ausstattung von rund 180 Filmen mitarbeitete. Artdirector war der aus Frankreich stammende Ben Carré, der zwischen 1915 und 1936 als Kostüm- und Szenenbildner sowie Artdirector an der Herstellung von über sechzig Filmen wie Der letzte Mohikaner (1920) mitarbeitete. Im Film ist unter anderem der Song Na Lei O Hawaii des hawaiianischen Komponisten Charles E. King zu hören.\nDie drei im Anschluss entstandenen Filme Charlie Chan’s Chance (1932), Charlie Chan’s Greatest Chance (1933) sowie Charlie Chan’s Courage (1934) sind ebenfalls verschollen, so dass Charlie Chan in London (1934) erst der nächste Film in der Reihe ist.\nWie in den anderen Filmen der Reihe unterstreicht Charlie Chan seine Arbeit durch Zitate, die an chinesische Sprichwörter erinnern. So entstammt der Roman- und Filmtitel dem Spruch:\nDer stets höfliche und ruhig wirkende Chan bedankt sich wie üblich mit einem „Danke sehr vielmals“ (‚Thank you so much‘) auch dann als eine der Verdächtigen zu ihm sagt: „Wenn ich eine Dosis Gift wäre, würde ich mich Ihnen geben“ (‚If I were a dose of poison, I’d give myself to you.‘).\nEr lässt sich bei seinen detektivischen Untersuchungen schließlich auch dann nicht aus der Ruhe bringen, als ein weiterer Verdächtiger ihm entgegen hält: „Ihre Theorie ist voller Löcher. Sie wird kein Wasser halten!“ (‚Your theory's full of holes. It won't hold water!‘). Stattdessen entgegnet er: „Ein Schwamm ist voller Löcher. Ein Schwamm hält Wasser.“ (‚Sponge is full of holes. Sponge holds water‘).\nZu den zahlreichen weiteren Sprüchen Chans in diesem Film gehören:\n"
}