{
    "date": "28-04-2021 14:09:14",
    "link": "https://de.wikipedia.org/wiki/Charlie%5FChan%5Fam%5FBroadway",
    "title": "Charlie Chan am Broadway",
    "text": "Charlie Chan am Broadway (Originaltitel: Charlie Chan on Broadway) ist ein von Eugene Forde 1937 inszenierter Kriminalfilm, der von einem Fall des von Earl Derr Biggers erfundenen chinesischstämmigen Polizisten Charlie Chan handelt. Darin geht es um eine aus dem europäischen Exil zurückgekehrte ehemalige Sängerin, die wegen ihres Wissens über kriminelle Machenschaften in New York ermordet wird, um zu verhindern, dass ihr umfassendes Tagebuch bekannt wird. Der Film wurde von der 20th Century Fox mit Warner Oland in der Titelrolle sowie Joan Marsh und J. Edward Bromberg in weiteren Hauptrollen produziert.\nAuf einem Ozeandampfer Richtung New York versucht ein Mann, aus der Kabine einer Frau erfolglos ein kleines Päckchen zu stehlen. Die Frau fürchtet, dass es einen weiteren Versuch geben wird, das Päckchen zu stehlen, und versteckt das Päckchen daher im Gepäck von Charlie Chan und dessen Sohn Lee Chan, die in der Nachbarkabine wohnen.\nIn New York besteigt der Zeitungsreporter Speed Patten ein Taxi mit der Frau, die er als Billie Bronson kennt, und die ein Jahr zuvor aus New York verschwunden war. Sie schwört, dass sie sich mit ihm um Mitternacht in ihrem Hotel trifft, wenn er ihre Rückkehr nach New York für sich behält. Als Patten die mögliche Story seinem Chefredakteur Murdock berichtet, erhielt dieser einen Anruf von Billie Bronson, in dem diese ihn zwei Mal nach einer Geldsumme fragt, die der Chefredakteur ihr für vor einem Jahr gegebene Informationen versprochen hatte. Murdock sagt ihr zu, sich mit ihr um 22.30 Uhr an diesem Abend zu treffen.\nBillie Bronson besticht dann einen Hotelpagen, um einen Schlüssel für Chans Hotelzimmer zu bekommen. Bei ihrem Versuch, in das Zimmer zu kommen, wird sie jedoch von Lee Chan überrascht. Sie beteuert, dass sie das Zimmer der Chans mit ihrem Zimmer verwechselt hätte. Der argwöhnisch gewordene Lee Chan verfolgt Billie Bronson zum Hottentot Club, der dem Gangster Johnny Burke gehört. Im Club rät der Gauner Buzz Moran Billie vor ihrem Besuch bei Burke die Stadt vor dem nächsten Tag zu verlassen. Zwischenzeitlich ist auch Speed Patten zusammen mit der Fotografin Joan Wendell im Club eingetroffen und folgt Burke, um Billie zu treffen. Billie beschuldigt ihren früheren Geliebten Burke ihr den Laufpass wegen dessen Verhältnis zu Marie Collins, einer Tänzerin aus dem Hottentot Club, gegeben zu haben. Als Marie Collins die Tür zu Burkes Büro betritt, zieht Billie eine Pistole in Richtung Burke.\nWährend eines später zu Ehren von Charlie Chan gegebenen Bankett der Polizei erklärt Inspektor Nelson, dass Billie Bronson im Hottentot Club ermordet wurde und Lee Chan als Verdächtiger festgehalten wird. Chan entschuldigt sich bei den Anwesenden und eilt mit Inspektor Nelson zum Club. Nach deren Ankunft beim Club und nach Beurteilung der Situation ordnet Nelson die Freilassung von Lee Chan an und verhört Speed Patten, Johnny Burke, Marie Collins und Joan Wendell. Im Büro Burkes, in dem der Mord stattgefunden hat, bemerkt Chan, dass eine über einem Tablett platzierte Serviette nicht mehr vorhanden ist, die auf einem von Joan Wendell unmittelbar nach dem Mord gemachten Foto noch vorhanden war. Als Louie, einer von Burkes „Mitarbeitern“, plötzlich das Licht ausschaltet, entkommt Burke im dadurch entstandenen Handgemenge und Verwirrung. Nachdem das Licht wieder eingeschaltet wurde, stellt Chan fest, dass auch ein zuvor auf Joan Wendells Foto zu sehender Schlüssel nunmehr fehlt. Bei einer genaueren Untersuchung des Fotos mit einem Vergrößerungsglas stellt Chan fest, dass der verschwundene Schlüssel zu seinem Hotelzimmer gehört.\nAnschließend eilen Charlie Chan, Lee Chan und Inspektor Nelson zum Hotelzimmer der Chan, wo sie Probleme haben, die Tür zu öffnen, die durch die Leiche eines ermordeten Mannes blockiert wird. Der tote Mann ist die gleiche Person, der zuvor versucht hatte, auf dem Schiff das Päckchen von Billie Bronson zu stehlen. Als Marie Collins das Zimmer betritt, ist sie schockiert, da es sich bei der Leiche um ihren getrennt lebenden Ehemann Thomas Mitchell handelt. Auf dem Fußboden findet Chan die zerknüllte Seite eines Tagesbuches, nach der Mitchell wohl gesucht hatte.\nPlötzlich erinnert sich Lee Chan an etwas und erzählt seinem Vater, dass Billie Bronson ihm früher erzählt hatte, dass ihr Hotelzimmer genau eine Etage über dem Zimmer der Chans liegt. Nachdem Chan und Nelson dies gehört hatten, eilen sie die Treppe zu Billie Bronson Zimmer nach oben, wo sie Murdock antreffen. Murdock erklärt, dass er dort wäre, um das Tagebuch von Bronson zu kaufen, welches nach seinen Angaben belastende Informationen über Personen beinhaltet, die in Korruption und Schutzgelderpressung in New York City verstrickt seien.\nAm nächsten Tag erscheinen die lokalen Tageszeitung mit den Nachrichten über die Morde der vergangenen Nacht. Nachdem Burke von Buzz Moran angegriffen wird, schlägt dieser Moran zu Boden. Als Moran aus dem Zimmer fliehen will, feuert Moran einen Schuss auf ihn, verfehlt ihn aber. Burke entschließt sich, selbst zu stellen, und geht mit seinem Anwalt Meeker zum Hauptquartier der Polizei. Bei dem dort durchgeführten Paraffintest wird festgestellt, dass sich an seinen Händen keinerlei Schmauchspuren befinden und Burke somit entlassen wird. Chan erinnert Inspektor Nelson daran, dass die verschwundene Serviette dazu genutzt worden sein könnte, die Pistole abzudecken, und warnt Burke deshalb, dass dieser weiterhin ohne Beobachtung stehen würde.\nBurke kehrt zu seinem Büro zurück und trifft dort Lee Chan an, der zusammen mit Ling Tse, einer Beschäftigten des Hottentot Club, den Mord zu rekonstruieren versucht. Burke boxt Lee Chan und verpasst ihm ein „blaues Auge“. Lee schlägt zwar noch zurück, wird dann aber aus dem Club geworfen. Aus Angst, dass Chan seinen Sohn zum Ausspionieren des Büros geschickt hat, entscheidet sich Burke zum Verlassen der Stadt, wird aber am Flughafen zusammen mit Marie Collins festgenommen. Er wird zu seinem Büro zurückgebracht, in das auch Murdock und Moran gebracht werden.\nCharlie Chan, Lee Chan, Joan Wendell und Inspektor Nelson treffen ebenfalls in Burkes Büro über dem Hottentot Club ein, wo Chan enthüllt, dass Mitchell versucht hatte, Billie Bronsons Tagebuch zu bekommen und die darin enthaltenen Informationen dazu zu verwenden, Burke, der ihm seine Frau ausgespannt hatte, zu ruinieren. Er erzählt Murdock, dass die Polizei seine Post überwacht, und sie wüssten, dass er einen Brief mit Sonderzustellung erhalten hätte, den Inspektor Nelson nun von Murdock herausgegeben haben möchte. In dem nunmehr geöffneten Brief befindet sich eine Seiten des vermissten Tagebuchs, aus der sich ergibt, dass Speed Patten seinen Beruf bei der Tageszeitung zur Tarnung als Erpresser benutzt hat. Der empörte Patten erklärt, dass es sich bei der Seite um eine offensichtliche Fälschung handelt.\nAn diesem Punkt beschuldigt Charlie Chan Patten des Mordes, da nur die Person, die das tatsächliche Tagebuch – also der Mörder – erzählen könnte, dass es sich bei der Seite im Umschlag um eine Fälschung handeln würde. Chan berichtet dann, dass er Patten erstmals verdächtigt hätte, als seine Tageszeitung im Artikel über den Mord an Billie Bronson berichtet hätte, dass dieser in den Rücken geschossen wurde. Auch diese Tatsache war nur der Polizei und dem Mörder bekannt. Der Detektiv erklärt dann, dass er und Inspektor Nelson die gefälschte Seite an Murdock geschickt hätten, um Speed Patten zu überführen.\nSpeed Patten zieht daraufhin eine Pistole und gesteht, dass er Billie Bronson getötet hätte, weil sie mit dem ihn belastenden Tagebuch zum Bezirksstaatsanwalt gehen wollte. Er fand dann Mitchell mit dem Tagebuch und ermordete auch diesen. Als Patten auf Charlie Chan schießt, springt Lee Chan auf ihn, und im darauf folgenden Handgemenge gelingt es, Speed Patten zu entwaffnen und festzunehmen.\nWährend Charlie Chan, Lee Chan und Inspektor Nelson später in einem Auto durch die Straßen New Yorks fahren, lädt Nelson die beiden Chans als seine Gäste ein, um New York zu besichtigen. Als der enthusiastische Lee Chan daraufhin seine Sonnenbrille absetzt und zu erkennen ist, dass er nunmehr zwei „blaue Augen“ hat, erklärt Charlie Chan in seinem Schlusssatz: „Offenbar ist der Broadway sehr hart für die Augen“ (‚Evidently, Broadway very hard on eyes‘).\nDer am 8. Oktober 1937 in den USA uraufgeführte Film entstand wieder unter der Regie von Eugene Forde, der bereits zuvor unter anderem bereits Charlie Chan in London inszeniert hatte und unter dessen Regie mit Charlie Chan in Monte Carlo (1937) auch der letzte Film der Reihe gedreht wurde, in dem Warner Oland vor seinem Tod die Rolle des Detektivs spielte.\nNeben Keye Luke in der Rolle des Sohns Lee Chan und Assistenten seines Vaters wirkten auch die Schauspieler Douglas Fowley, Harold Huber, Donald Woods, Louise Henry, Joan Woodbury, Marc Lawrence, Charles Williams und Eugene Borden zuvor oder später in anderen Filmen der Charlie Chan-Reihe mit. In einer „uncredited“-Nebenrolle ist Lon Chaney Jr. zu sehen, der später durch Horrorfilme wie Der Wolfsmensch (1941) bekannt wurde.\nAuch die beiden Drehbuchautoren Robert Ellis und Helen Logan waren bereits an mehreren Filmen der Reihe beteiligt. Für die Kostüme war einmal mehr Herschel McCoy verantwortlich, der sowohl 1952 als auch 1954 jeweils für einen Oscar für das beste Kostümdesign nominiert war. Als Tontechniker arbeitete unter anderem auch wieder Harry M. Leonard mit, der bei der Oscarverleihung 1946 eine Nominierung für den Oscar für die besten Spezialeffekte bekam.\nIn dem Film kommt es zu einem frühen Fall von Produktplatzierung durch das Zeigen eines Fläschchens des von der Bayer AG hergestellten Aspirin.\nWie in den anderen Filmen der Reihe unterstreicht Charlie Chan seine Arbeit durch Zitate, die an chinesische Sprichwörter erinnern. Der stets höfliche und ruhig wirkende Chan bedankt sich wie üblich mit einem „Danke sehr vielmals“ (‚Thank you so much‘). Daneben taucht auch hier des Öfteren sein „Widerspruch, bitte!“ (‚Contradiction, please!‘) auf, wenn er seine abweichenden Ansichten kundtun möchte.\nInsbesondere der Assistent und Sohn Lee Chan erfährt des Öfteren in Sprüche gekleidete Anweisungen und Anspielungen wie „Halte die Augen offen, und den Mund geschlossen“ (‚Keep eyes open, and mouth closed!‘) oder „Eine Kabine ist nicht groß genug für zwei Detektive!“ (‚One cabin not big enough for two detectives!‘).\nZu den weiteren Sprüchen Chans in diesem Film gehören unter anderem:\n"
}