{
    "date": "28-04-2021 14:09:17",
    "link": "https://de.wikipedia.org/wiki/Che%21",
    "title": "Che!",
    "text": "Che! ist ein US-amerikanischer Spielfilm von Richard Fleischer aus dem Jahr 1969, der das Leben von Che Guevara schildert.\nDer Film beschreibt die Zeit zwischen Ches Ankunft in Kuba 1956 und seinem Tod in Bolivien 1967.\nDie erste Szene zeigt einen Hubschrauber, der die Leiche Ches zum Ort transportiert, an dem ihn das bolivianische Militär der Presse präsentieren will. Eingeschnittene fiktive Interviews leiten zu Rückblenden über, die einzelne Stationen seines Lebens darstellen.\nEin Großteil des Films beschreibt den gemeinsamen Kampf von Che und Fidel Castro. Im Laufe des Guerillakampfs auf Kuba wird der gelernte Arzt Che allmählich seinem Lehrmeister Fidel ebenbürtig: „Commandante“ Che lässt Verräter exekutieren und rechtfertigt später sogar Massenhinrichtungen. Nach der Kuba-Krise wird Fidel von Che beschuldigt, sich der Sowjetunion bedingungslos untergeordnet zu haben. Che verlässt Kuba. \nDer letzte Teil des Films zeigt das Scheitern von Ches revolutionären Plänen in Bolivien. Den landfremden Revolutionären gelingt es nicht, die bolivianische Landbevölkerung zum Widerstand aufzurütteln. Gejagt von bolivianischen Truppen, die dabei Ches eigenes Guerillahandbuch benutzen, leidet die Gruppe unter Krankheiten und Erschöpfung. Che und seine Getreuen geraten in einen Hinterhalt und werden gefangen genommen. Che wird getötet – wobei sich der Film bei der Darstellung der Tat und ihrer Hintergründe nur auf Andeutungen beschränkt.\nDie Produktionsvorbereitungen zu Che! begannen direkt nach dem Tod Guevaras. Aus der Verfilmung des Lebens des erklärten Anti-Kapitalisten und Idols Che wollte man möglichst schnell und weltweit Gewinne erzielen.\nDie Produktionsfirma 20th Century Fox engagierte als Regisseur Richard Fleischer, Jahrgang 1916, der ein Experte für Routineware war und weder als besonders feinfühlig noch als politisch auffällig galt. Drehbuchautor Sy Bartlett stellte man quasi als „Experten“ Michael Wilson zur Seite, der in Hollywood als „Linker“ jahrelang auf der „Schwarzen Liste“ gestanden hatte. Mit der Besetzung der Titelrolle durch Omar Sharif hoffte man den internationalen Erfolg garantieren zu können.\nDas politisch oberflächliche und gleichzeitig reißerische Drehbuch zu Che! war sicherlich der Hauptgrund, warum der Film an den Kinokassen scheiterte. Ihm fehlte jegliche Authentizität und die für eine Identifikation des Zuschauers mit dem Helden nötige Parteilichkeit. „Wir wollen die Tragödie dieses Menschen auf der Leinwand zeigen. Dabei enthalten wir uns jeglichen Urteils über sein Leben, seine Ideen und seine Intentionen“, sagte Autor und Produzent Sy Bartlett beim Filmstart. Der Einfluss vom politisch engagierten Co-Autor Wilson war anscheinend begrenzt. Titelheld Omar Sharif sorgte seinerseits dafür, dass „das Drehbuch frei von jedem ‚Pro und Kontra’ war“. Er meinte: „Ches Ideen erstreckten sich auf die ganze Welt, die er verbessern wollte. Ob er mit seinen Methoden recht oder unrecht hatte, steht nicht zur Diskussion.“\nDer Zuschauer erfährt über die politischen Beweggründe Ches und die tatsächlichen Begebenheiten in Kuba und Bolivien wenig. Stattdessen wird das Hollywoodklischee eines sozialromantischen lateinamerikanischen Revolutionärs gezeichnet, sodass Che und Fidel oft wie zwei Banditen in einem Italo-Western wirken. Regisseur Fleischer meinte rückblickend: „Ein Film muss einen Standpunkt haben. Was wir gesagt haben, war - so hoffe ich - die Wahrheit, aber wir saßen mit unserer ‚Unparteilichkeit’ zwischen allen Stühlen. Und das ist sehr schlecht.“\nWeitere Schwächen des Buchs sind die vielen Monologe, durch die die Szenen verbunden werden, und die pseudodokumentarischen „Interviews“ von Zeitzeugen, deren formaler Einsatz an die „Interviewpassagen“ der deutschen Schulmädchen-Report-Reihe erinnert.\nDie Besetzung der Titelrolle mit Omar Sharif erwies sich als schwerer Fehler. Der ägyptische Schauspieler war zwar als romantischer Typ spätestens seit Doktor Schiwago (1965) ein Weltstar, was die „Che!“-Produzenten auch auszunutzen versuchten. Sie stießen damit aber bei allen potentiellen Zuschauern, für die Che ein Symbol war, auf Widerstand. Auch die etwas verworrene und mitunter leicht verschüchtert wirkende Darstellung der Rolle durch Sharif wirkte gerade bei einer so charismatischen Persönlichkeit wie Che Guevara befremdlich. Die Fehlbesetzung war so auffällig, dass allein sie zum Flop hätte führen können.\nDennoch war Sharifs Darstellung noch deutlich besser als die von Jack Palance, der wild grimassierend und Zigarre kauend die Rolle von Fidel Castro spielte. Palance, Hollywood-Schurke vom Dienst, stellte mit Bart und falscher Nase einen groben und bärbeißigen Revolutionsführer dar, der sich neben Reden und Kämpfen immerzu mit Zigarrenrauchen und der Zufuhr von Alkohol beschäftigt.\nChe! verzichtet völlig auf eine Analyse oder politische Wertung, sondern beschränkt sich auf die Äußerlichkeiten von Che Guevaras Leben, das im Stil eines Italo-Western und unterlegt mit passender Musik von Lalo Schifrin präsentiert wird. Durch Mängel beim Drehbuch und den schauspielerischen Leistungen wirkt der Film unfreiwillig komisch, ist aber unter diesem Aspekt durchaus unterhaltsam.\nDesign for Death |\nDie Menschenfalle |\nDas ist also New York |\nArmored Car Robbery |\nMein Sohn entdeckt die Liebe |\nUm Haaresbreite |\nArena |\n20.000 Meilen unter dem Meer |\nSensation am Sonnabend |\nBandido |\nFeuertaufe |\nDas Mädchen auf der roten Samtschaukel |\nDie Wikinger |\nTausend Berge |\nDer Zwang zum Bösen |\nDas große Wagnis |\nDrama im Spiegel |\nBarabbas |\nDie phantastische Reise |\nDoktor Dolittle |\nChe! |\nDer Frauenmörder von Boston |\nTora! Tora! Tora! |\nJohn Christie, der Frauenwürger von London |\nStiefel, die den Tod bedeuten |\nWen die Meute hetzt |\nPolizeirevier Los Angeles Ost |\n… Jahr 2022 … die überleben wollen |\nDer Don ist tot |\nVier Vögel am Galgen |\nDas Gesetz bin ich |\nMandingo |\nDie unglaubliche Sarah |\nDer Prinz und der Bettler |\nAshanti |\nDer Jazz-Sänger |\nDer Fighter |\nAmityville III |\nConan der Zerstörer |\nRed Sonja |\nDie 4-Millionen-Dollar-Jagd |\nCall from Space\n"
}