{
    "date": "28-04-2021 14:09:17",
    "link": "https://de.wikipedia.org/wiki/Cheap%5FThrills%5F%282013%29",
    "title": "Cheap Thrills (2013)",
    "text": "\nCheap Thrills ist ein US-amerikanischer Thriller mit schwarzhumoristischen Elementen aus dem Jahr 2013, der am 8. März 2013 seine Weltpremiere auf dem South by Southwest Filmfestival feierte. Regie führte E. L. Katz; das Drehbuch schrieben David Chirchirillo und Trent Haaga.\nCraig ist unzufrieden mit seinem Gehalt als Automechaniker und kann damit kaum seine Miete bezahlen, weshalb seine Familie auch kurz vor einer Zwangsräumung steht. Als wäre das nicht schon genug, wird er auch noch gekündigt. Deprimiert und voller Angst davor, seiner Frau von der Kündigung zu erzählen, geht er in eine Spelunke, wo er zufällig einen alten Highschool-Freund Vince trifft. Sie lernen ein reiches Pärchen, Colin und Violet, kennen, das zunächst freundlich und gutartig erscheint. Als ihnen bewusst wird, dass Craig sich in einer schrecklichen finanziellen Lage befindet, bietet Colin ihm Geld dafür an, wenn er bestimmte Aufgaben erledigt. Colin möchte damit Violet unterhalten, die Geburtstag hat. Die Aufgaben fangen harmlos an: Colin gibt demjenigen, der seinen Kurzen als erstes kippt, 50 Dollar, die Vince dann auch bekommt. Für weitere 200 Dollar soll Craig eine Ohrfeige von einer attraktiven Dame kassieren, die aber Vince bekommt, da Craig sich nicht traut. Langsam fängt Craig an zu kapieren, dass er das Geld sogar benötigen könnte, und schlägt für 500 Dollar einen Türsteher, der aber sofort zurückschlägt. Craig wacht aus seiner Bewusstlosigkeit bei dem Pärchen wieder auf, das gerade zusammen mit Vince zuhause weiterfeiert.\nCraig will gehen, aber Colin hält ihn mit einer neuen Wette auf. Während eines Luft-anhalten-Wettbewerbs zwischen Craig und Vince schlägt Vince Craig in den Magen, um zu gewinnen. Dadurch nimmt die Rücksichtslosigkeit zwischen den beiden langsam zu. Nachdem Vince für Geld auf Craigs Schuhe und Hose uriniert hat, geht Craig beleidigt ins Badezimmer. Vince folgt ihm und erzählt ihm von 250.000 Dollar, die in einem offenen Safe liegen. Die beiden hecken einen Plan aus, wie sie das Pärchen am besten ausrauben können. Der Plan geht schief, da Violet ihre Waffe auspackt und Colin Vince überwältigt. Das Pärchen bleibt aber ruhig und ist damit einverstanden, die Vergangenheit ruhen zu lassen, wenn Craig und Vince sich gut verhalten. Sie wollen ihnen sogar das ganze Geld geben, wenn sie weiterhin mitspielen.\nNun werden die Aufgaben extremer gestaltet. Craig bekommt 4.500 Dollar, wenn er mit Violet Sex hat, die er dann auch mit schlechtem Gewissen annimmt, weil das Geld die Zwangsräumung verhindern würde. Vince ist verärgert, weil er die Wette als unfair ansieht. Mit schlechtem Gewissen, weil er seine Frau betrogen hat, zieht sich Craig aus dem Spiel zurück und begibt sich auf den Heimweg, da das Geld für die Verhinderung der Zwangsräumung ausreicht. Violet scheint Gefühle für Craig zu entwickeln und zieht sich verärgert zurück, weil das Spiel beendet wurde. Um etwas mehr Geld zu gewinnen, bietet Vince verzweifelt an, alles zu tun, was von ihm verlangt wird. Colin schlägt für 25.000 Dollar eine Amputation des kleinen Fingers vor. Als Vince gerade die Wette eingehen will, taucht Craig wieder auf, der realisiert hat, dass 4.500 Dollar ihn nur aus der jetzigen Situation retten, aber für die Zukunft nicht ausreichen werden. Craig bietet daraufhin an, die gleiche Aufgabe für deutlich weniger Geld zu machen. Nach ständigen Unterbietungen zwischen Craig und Vince, nimmt Craig die Aufgabe für 15.000 Dollar an und lässt sich mit einem Beil von Vince den kleinen Finger amputieren.\nFür weitere 50.000 Dollar veranstaltet das Pärchen ein Wettessen, bei dem beide Hundefleisch essen müssen. Da es unentschieden ausgeht, gibt es ein Stechen. Der erste, der den amputierten Finger von Craig isst, bekommt das Geld, was Craig dann auch schafft. Daraufhin schlägt Vince Craig komplett zusammen und geht mit Colin raus, um sich zu beruhigen. Colin bietet ihm 250.000 Dollar an, wenn er Craig umbringt. Nachdem alle wieder im Haus sind, schleicht sich Vince an Craig an, um ihn umzubringen, was er aber nicht fertigbringt. Nachdem Vince auf einer Diashow Bilder von Craig und sich gesehen hat, die im Laufe des Abends von Violet so nebenbei mit ihrem Handy aufgenommen wurden, durchschaut er das Spiel und will gehen. Doch Craig kommt ihm zuvor und erschießt ihn. Craig verlässt das Pärchen mit über 300.000 Dollar, das sich nochmal für die Party bedankt. Colin gibt Violet 50 Dollar, weil sie auf den richtigen Gewinner getippt hat. Craig geht nach Hause und hält blutverschmiert seinen kleinen, schreienden Sohn im Arm, woraufhin seine Frau aufwacht und mit weinenden Augen in die Kamera sieht.\nNach der Premiere auf dem South by Southwest Filmfestival, fand eine Auktion um die Verleihungsrechte statt. Drafthouse Films und Snoot Entertainment konnten sich durchsetzen haben zusätzlich angekündigt, den Film in paar ausgesuchten Kinos und VOD-Diensten zeigen zu wollen. Unter anderem ist Cheap Thrills über Netflix abrufbar und zusätzlich am 27. Mai 2014 in den USA auf DVD- und Blu-ray erschienen. In Deutschland fand die Veröffentlichung der ungekürzten Version über Koch Media am 20. März 2014 statt. Zusätzlich ist ein 38-minütiges Making-of als Extra dabei.\nCheap Thrills erreicht bei Metacritic einen Metascore von 64/100 Punkten, basierend auf 22 Bewertungen. Bei Rotten Tomatoes sind 89 % der Kritiken positiv und ist damit „certified fresh“ (deutsch zertifiziert frisch). Die Durchschnittsbewertung liegt bei 6,9/10 Punkten, basierend auf 88 Bewertungen.\nDer film-dienst bezeichnet Cheap Thrills als „ein düster-blutiger Debütfilm als zeitgemäßes, aber recht plakatives Spiegelbild einer zynischen Gesellschaft“. John DeFore vom Hollywood Reporter findet, dass Cheap Thrills „eine der mitreissendsten Arbeiten filmischen Misanthropie seit Jahren“ ist.\nGewonnen \n"
}