{
    "date": "28-04-2021 14:09:19",
    "link": "https://de.wikipedia.org/wiki/Child%E2%80%99s%5FPlay%5F%282019%29",
    "title": "Child’s Play (2019)",
    "text": "\nChild’s Play (englisch für Kinderspiel) ist ein US-amerikanischer Horrorfilm des Regisseurs Lars Klevberg aus dem Jahr 2019. Der Film ist eine Neuverfilmung von Don Mancinis Chucky – Die Mörderpuppe dem Jahr 1988 und ein Reboot der bisherigen Chucky-Filmreihe.\nDer Film lief am 21. Juni 2019 in den amerikanischen Kinos an. Der deutsche Kinostart erfolgte am 18. Juli 2019.\nDer internationale Technologie-Konzern Kaslan bringt die Hightech-Puppe „Buddi“ auf den Markt, die sich bei Kindern weltweit großer Beliebtheit erfreut. Das Unternehmen wirbt damit, mit der Buddi-Puppe ein revolutionäres Spielzeug geschaffen zu haben, das seinen Besitzern als neuer bester Freund in allen Lebenslagen zur Seite steht. Mit KI ausgestattet lernt Buddi von seiner Umgebung und handelt dementsprechend. Zudem kann die Puppe sich mit anderen Geräten der Firma Kaslan verbinden und diese steuern. Der Zusammenbau und die Programmierung der Puppe erfolgen in einem Werk in Vietnam. Als ein Aufseher einen vietnamesischen Fabrikarbeiter fristlos entlässt, deaktiviert letzterer aus Rache alle Sicherheitsprotokolle eines der Spielzeuge. Die manipulierte Buddi-Puppe wird verpackt und für den internationalen Transport vorbereitet.\nIn Chicago gelangt die Puppe in die Hände der Verkäuferin Karen Barclay, nachdem sie an ihrer Kasse wegen eines vermeintlichen technischen Defekts zurückgegeben worden war. Um die defekte Puppe mit nach Hause nehmen zu dürfen, erpresst die alleinerziehende Mutter ihren Vorgesetzten. Karen ist erst vor Kurzem mit ihrem 13-jährigen Sohn Andy in die Stadt gezogen. Da es Andy in der neuen Umgebung schwer fällt, Anschluss zu finden, erhofft sich Karen ihn mit der Buddi-Puppe aufheitern zu können. Als Andy die Hightech-Puppe aktiviert, gibt sich diese den Namen „Chucky“. Chucky hilft Andy dabei, sich mit Falyn und Pugg, zwei anderen Kindern aus dem Haus, anzufreunden, zeigt jedoch auch schon bald gewalttätige Tendenzen. So erwürgt er die Katze der Barclays. Während Andy und seine Freunde einen Horrorfilm ansehen, nähert sich Chucky der Gruppe mit einem Küchenmesser, die Gewalt auf dem Bildschirm nachahmend.\nAls Andy die tote Katze findet, erklärt Chucky, das Tier getötet zu haben, da diese den 13-Jährigen verletzt habe. Zudem beginnt Chucky Karens neuen Partner Shane zu terrorisieren, zu dem Andy ein schlechtes Verhältnis hat. Nachdem Shane Andy wütend vorwirft, die Puppe absichtlich gegen ihn einzusetzen, wünscht sich der aufgelöste Andy flehentlich, dass Shane für immer verschwinden solle. Chucky belauscht Andys Bitten und folgt daraufhin Shane nach Hause. Es stellt sich heraus, dass Shane eine eigene Familie hat, die nichts von seiner Affäre mit Karen weiß. Während Shane die am Dach seines Hauses angebrachte Weihnachtsbeleuchtung abhängt, erschreckt Chucky ihn derart, dass er von der Leiter fällt und sich beide Beine bricht. Am Boden liegend wird Shane von einer fahrenden Motorhacke erfasst, die ihn skalpiert und tötet. Am nächsten Tag schenkt Chucky Andy das enthäutete Gesicht von Shane.\nWährend der Polizist Mike Norris eine Untersuchung zum Unfallhergang aufnimmt, beschließen Andy, Falyn und Pugg Chucky zu deaktivieren und entsorgen ihn mit dem Hausmüll. Dort findet der Hausmeister und Hobbybastler Gabe die beliebte Spielzeug-Puppe und repariert sie, um sie im Internet gewinnbringend weiterverkaufen zu können. Jetzt wieder voll funktionstüchtig, foltert und ermordet Chucky Gabe mit einer Tischsäge. Chucky landet schließlich im Besitz von Omar, eines anderen Kindes aus der Nachbarschaft, und führt seine Mordserie fort. In der Zwischenzeit gelingt es Andy nicht, seine Mutter von Chuckys Täterschaft zu überzeugen. Um ihren Sohn im Auge behalten zu können, nimmt sie ihn zu ihrer Arbeit ins Einkaufszentrum mit, wo an diesem Tag die öffentliche Vorstellung der neu designten Buddi-Puppen stattfindet und mit vielen Besuchern zu rechnen ist.\nMike begibt sich ebenfalls zum Einkaufszentrum, da er Andy verdächtigt, der Mörder von Shane zu sein und ihn festnehmen will. Bevor es jedoch dazu kommt, übernimmt Chucky die volle Kontrolle über das Gebäude. Er verbindet sich mit anderen Buddi-Puppen und Kaslan-Produkten, steuert diese und aktiviert die automatische Schließanlage. Damit löst er bei den Besuchern des Einkaufszentrums Panik aus. Zahlreiche Angestellten und Kunden werden auf brutalste Weise von randalierenden Puppen getötet. Andy und seine Freunde schaffen es in diesem Chaos, zum Ausgang zu gelangen. Als Andy jedoch bemerkt, dass Chucky seine Mutter als Geisel hält und im Begriff ist, diese zu töten, sieht er sich gezwungen, umzukehren. Trotz Widrigkeiten gelingt es Andy seine Mutter aus der Gewalt von Chucky zu befreien. Mit der Hilfe von Karen und Mike überwältigt Andy die Puppe schließlich. Während Sanitäter Karen, Mike und andere Überlebende des Massakers versorgen, zerstören Andy und seine Freunde Chuckys leblosen Körper in einer nahe gelegenen Seitengasse.\nInfolge der Morde im Einkaufszentrum gibt Henry Kaslan, CEO des Kaslan Konzerns, ein Statement über die Programmierung der Buddi-Puppen ab. Die bisher produzierten Puppen werden zurückgerufen und eingelagert. Eine der verpackten Puppen im Lager entwickelt eine Fehlfunktion – wie bei Chucky leuchten ihre Augen rot.\nDie deutsche Synchronisation entstand im Auftrag der Think Global Media GmbH in Berlin, nach einem Dialogbuch und unter der Dialogregie von Ronald Nitschke.\nIn den USA erhielt der Film von der MPAA wegen vulgärer Sprache und der Darstellung blutiger Gewalt ein R-Rating, was einer Freigabe ab 17 Jahren entspricht. In Deutschland ist der Film FSK 16.\nChild’s Play erhielt gemischte bis positive Kritiken. Basierend auf 182 Einschätzungen erreichte der Film bei Rotten Tomatoes eine Wertung von 64 % mit einer durchschnittlichen Punktzahl von 5.8/10. Im Vergleich erhielt der Film bei Metacritic eine durchschnittliche Bewertung von 48 %, basierend auf 34 Kritiken.\n„Die Neuverfilmung von „Chucky – die Mörderpuppe“ (1988) verbindet auf brachiale Weise Horror, oberflächliche Comedy und extreme Gewalt, ohne den zeit- und technikkritischen Untertönen, die im Stoff angelegt sind, Aufmerksamkeit zu schenken.“\n\nChucky – Die Mörderpuppe (1988) • \nChucky 2 – Die Mörderpuppe ist wieder da (1990) • \nChucky 3 (1991) • \nChucky und seine Braut (1998) • \nChuckys Baby (2004) • \nCurse of Chucky (2013) • \nCult of Chucky (2017)\nChild’s Play (2019)\nChucky (Fernsehserie, 2020)\n"
}