{
    "date": "28-04-2021 14:09:18",
    "link": "https://de.wikipedia.org/wiki/Children%5Fof%5FWax",
    "title": "Children of Wax",
    "text": "\nChildren of Wax ist ein bulgarischer Thriller aus dem Jahr 2007 von Regisseur Iwan Nitschew.\nIn Berlin wird Kommissar Kemal Aslan mit einer rätselhaften Mordserie konfrontiert: Meist sind die Opfer junge türkische Kinder, die von ihrem Mörder mit einer über das Gesicht gezogenen Wachsmaske zurückgelassen werden. Aslan vermutet den Täter innerhalb einer rechtsradikalen Gruppe, die seit längerer Zeit mit einer türkischen Straßengang in Konflikt steht. Aslan selbst war früher Teil der Straßengang, bevor er den Absprung schaffte.\nAslan kann nicht verhindern, dass ein sechstes Kind dem Täter zum Opfer fällt. Die Aggressionen zwischen beiden verfeindeten Gruppen geraten außer Kontrolle und ein rechtsradikaler Skinhead wird getötet. Beide Gruppen vereinbaren einen letzten offenen Kampf ohne Regeln, der die Fronten zwischen beiden Gruppierungen endgültig festlegen soll. Aslan jedoch glaubt inzwischen längst, dass keine der Gruppen für die Morde verantwortlich ist – es scheint einen dritten, unbekannten Täter zu geben.\nErst ein blinder Bettler gibt Aslan den richtigen Tipp, der ihn zum Serienmörder „P.“ führt. Der schießt, mit der Polizei konfrontiert, einen Kollegen Aslans nieder und wird schließlich von Aslan getötet.\nChildren of Wax wurde vom 25. April bis 30. Mai 2005 in Sofia gedreht. Die Filmsprache ist Englisch, wobei einige Passagen auch deutsche, türkische, bulgarische und persische Dialoge beinhalten.\nDer Film erschien am 17. Juli 2007 erstmals in den USA auf DVD. Er wurde dabei unter dem Titel The Killing Grounds vermarktet. In Deutschland lief der Film nie im Kino und wurde in einer gekürzten FSK-18-Fassung auf DVD veröffentlicht.\nspielfilm.de nannte Children of Wax einen „harte[n] Thriller mit bekannten Genrestars wie Udo Kier sowie Armand Assante“. Für filmtipps.at war Children of Wax „ein prototypischer Cannon-Film. Er ist billig, gewalttätig, leidlich spannend aber reißerisch und technisch relativ sauber inszeniert. Mit dem bulgarischen Filmemacher Ivan Nitchev nahm ein alter Routinier am Regiestuhl Platz, der zwar keine Lust hat, visuelle Akzente zu setzen, aber sein Handwerk versteht und die 90 Filmminuten recht zügig verstreichen lässt.“\n"
}