{
    "date": "28-04-2021 14:09:19",
    "link": "https://de.wikipedia.org/wiki/China%5FMoon",
    "title": "China Moon",
    "text": "China Moon (Alternativtitel: Eine heiße Affäre) ist ein US-amerikanischer Thriller von John Bailey aus dem Jahr 1994.\nKyle Bodine ist ein Polizeiermittler im Morddezernat. Er lernt in einer Bar Rachel Munro kennen, die er einige Tage später findet und fragt, ob sie sich mit ihm treffen möchte. Sie lehnt es ab, später aber ruft sie ihn im Büro an. Bodine verabredet sich mit Munro zu einer Bootsfahrt auf einem See. Die Fahrt findet unter Vollmond statt, den Munro als Porzellanmond (englisch: China Moon, von ugs. China für feines Porzellan) bezeichnet. Munro springt nackt ins Wasser, Bodine folgt ihr. Sie lieben sich im Wasser und beginnen damit eine Affäre.\nBodine wirft seinem Partner bei der Polizei, Lamar Dickey, vor, dieser sei zu gelangweilt, um sich während der Ermittlungen diverse wichtige Details zu merken. Er sagt, er hoffe, Dickey würde ihn eines Tages überraschen.\nAls Rachel von ihrem Ehemann Rupert verprügelt wird, beordert die Polizeizentrale gerade den in der Nähe weilenden Bodine und seinen Partner ins Haus der Munros. Bodine unterhält sich alleine mit Rachel, während ihr Ehemann und Dickey vor dem Haus warten. Bodine drängt sie, dass sie mit Rupert Schluss macht. Einige Tage später erzählt Bodine, sie habe bereits öfter daran gedacht, nach Miami zu fliegen, heimlich zurückzukehren und Rupert zu erschießen.\nMunro hat sich bei einer Schwarzmarkthändlerin bereits eine Pistole gekauft. Sie fliegt nach Miami, kehrt heimlich zurück, besucht Bodine und sagt ihm, sie möchte Rupert verlassen. Rachel fährt daraufhin in ihr Haus zurück und packt, wobei sie von Rupert überrascht wird. Es kommt zum Kampf. Rachel erschießt ihren Ehemann und sagt Bodine, es sei Notwehr gewesen. Bodine hilft ihr, die Leiche zu verstecken, man findet diese jedoch kurz darauf. Dickey bemüht sich, den Fall aufzuklären und kommt schnell voran. Bald wird Bodine als Täter verdächtigt und vom Dienst suspendiert. Letztendlich kommt Bodine dahinter, dass alles eine Intrige von Rachel und Dickey war, um Rupert loszuwerden und so an sein Geld zu kommen. Außerdem findet er heraus, dass Dickey den Verdacht auf ihn lenkte, indem er die Projektile der Tatwaffe mit denen aus Bodines Dienstwaffe vertauschte.\nAls Bodine Rachel zur Rede stellt, gesteht ihm Rachel, dass sie ihn liebe. Bodine glaubt ihr zunächst nicht und wird gewalttätig. Nachdem er sich wieder beruhigt hat, fahren beide in eine Bar, in der sich Dickey aufhält und Bodine stellt ihn zur Rede. Mit einer Waffe in der Hand zwingt Bodine Dickey erst in ein Nebenzimmer, später auf einen Parkplatz. Der Barkeeper bemerkt dies und informiert die Polizei.\nAls Dickey die am Rand des Parkplatzes eintreffenden Polizisten sieht, macht er sie lautstark auf Bodines Waffe aufmerksam und schlägt dessen Arm nach oben, wodurch sich ein Schuss aus der Waffe löst. Die Polizisten erschießen Bodine, der in Rachels Armen stirbt. Diese greift sich daraufhin den am Boden liegenden Revolver und erschießt Dickey.\nJames Berardinelli kritisierte auf ReelViews, die ersten 40 Filmminuten seien „blödsinnig“ („dull“), die Dialoge in dieser Zeit seien schlecht. Die zweite Filmhälfte gleiche diese Mängel zum Teil aus. Berardinelli lobte die Darstellungen von Ed Harris und Madeleine Stowe. Der Film sei gut, wenn man die Standards der B-Filme zugrunde lege.\nDas Lexikon des internationalen Films schrieb, der Film sei routiniert inszeniert und „durch das nuancierte Spiel der beiden Hauptdarsteller“ interessant. Die Handlung allerdings sei äußerst konstruiert und grenze ans Unglaubliche.\nDer Film wurde in Florida im Jahr 1991 gedreht, startete jedoch in den Kinos der USA erst am 4. März 1994. Er spielte dort ca. 3,0 Millionen US-Dollar ein.\n"
}