{
    "date": "28-04-2021 14:09:20",
    "link": "https://de.wikipedia.org/wiki/Christmas%5FEvil",
    "title": "Christmas Evil",
    "text": "\nChristmas Evil (Originaltitel: You Better Watch Out) ist ein US-amerikanischer Horrorfilm mit Thrillerelementen aus dem Jahre 1980. Er zählt zum Sub-Genre des Slasher-Films.\nAm Heiligabend 1947 werden Harry und Phil Stadling Zeuge, wie der Weihnachtsmann durch den Kamin kommt und Geschenke verteilt. Später im Bett will Harry nichts von Phils Verdacht hören, dass der Weihnachtsmann in Wahrheit ihr Vater sei. Er schleicht sich aus dem Zimmer und wird Zeuge, wie seine Mutter vom Weihnachtsmann verführt wird. Der verstörte Junge flüchtet sich auf den Dachboden und schneidet sich dabei an einer defekten Schneekugel.\n33 Jahre später arbeitet Harry in einer Spielzeugfabrik. Seine Kollegen nehmen ihn nicht ernst und hänseln ihn ständig. Daheim will Harry sich zum nächsten richtigen Weihnachtsmann machen. Er schläft im Weihnachtsmannkostüm, seine Wohnung ist voller weihnachtlicher Dekoration. Er beobachtet die Nachbarskinder, ob sie gut oder böse sind. \nFrank bittet Harry, seine Schicht zu übernehmen, damit er Zeit mit seiner Familie verbringen kann. Auf seinem Heimweg sieht ihn Harry jedoch mit Freunden in eine Bar gehen. Der enttäuschte Harry sagt das Thanksgiving-Essen bei seinem Bruder Phil am nächsten Tag ab. Phil ist verärgert, seine Frau Jackie eher nachsichtig. \nAuf der Weihnachtsfeier der Firma wird erklärt, dass man für die Kinder eines nahen Krankenhauses Spielzeug spenden wolle. Das soll allerdings durch Produktionserhöhung und auch finanzieller Beteiligung der Belegschaft erreicht werden. Harry ist empört, zu Hause füllt er Beutel mit Spielzeug, die er aus der Firma gestohlen hat. Andere Beutel füllt er mit Dreck. \nAm Abend vor Weihnachten klebt Harry sich einen weißen Bart an. Nun ist er vollkommen davon überzeugt, der echte Weihnachtsmann zu sein. In seinem Kostüm kann er sich unbemerkt in das Haus seines Bruders schleichen und dort Geschenke für seine Neffen deponieren. Sein Nachbar Moss Garcia bekommt einen Beutel Dreck vor die Tür gelegt. Im Krankenhaus überbringt er den Kindern Geschenke und wird vom Personal herzlich verabschiedet. Auf der Straße wird Harry von drei jungen Männern angepöbelt. Dies erzürnt Harry, er tötet die drei Männer mit einer Axt. Auf einer Weihnachtsfeier in der Nachbarschaft wird er von den ahnungslosen Gästen begrüßt. Danach bricht er in Franks Haus ein und tötet ihn mit der Weihnachtsdekoration. Für Franks Kinder hinterlässt er Geschenke. \nAm nächsten Morgen, dem Weihnachtstag, dringt Harry im dreckigen Kostüm in seine Firma ein und zerstört das Spielzeug, das in seinen Augen wertlos ist. Danach fährt er mit seinem Van durch die Stadt, bleibt jedoch in einer Verwehung stecken. Die Einwohner erkennen, dass der verdächtige Weihnachtsmann der Mörder der mittlerweile aufgefundenen Toten ist. Harry kann seinen Wagen aus der Verwehung befreien und sucht seinen Bruder Phil auf, der sich über das wunderliche Verhalten seines Bruders Sorgen macht. Harry macht Phil für sein Trauma verantwortlich, Phil hatte ihm nach dem Vorfall 1947 erklärt, dass der gewalttätige Weihnachtsmann in Wirklichkeit ihr Vater sei. Phil wird klar, dass sein Bruder der mörderische Weihnachtsmann ist und schlägt ihn bewusstlos. Er schafft ihn in den Van, doch dort kommt Harry wieder zu sich, schlägt Phil aus dem Wagen und fährt davon. Auf einer Brücke wird er von wütenden Anwohnern abgedrängt. In der Schlussszene fliegt der Van hoch zum Mond, während eine Stimme das Gedicht The Night Before Christmas rezitiert.\nDas Lexikon des internationalen Films bezeichnet das Werk als „billig produzierte[n] Horror-Thriller, der sich im Rahmen seiner (technisch begrenzten) Möglichkeit zu einer schwarz-humorigen Studie über einen Außenseiter und Verlierer verdichtet. Unter Genreliebhabern gilt die Independent-Produktion bereits als Klassiker“.\nDonald Guarisco von AllMovie schreibt, der Film sei eher eine schwarze Satire als ein Horrorfilm. Regisseur Jackson inszeniere mit trockenem Humor und mache guten Gebrauch durch die unübliche Schnitttechnik und der nervösen Synthesizermusik.\nMichael Kienzl beschrieb den Film auf critic.de als einen im besten Sinne seltsamen Film. Jackson  entziehe sich dem klassischen Slasher-Muster, setze kaum auf Suspense oder blutige Effekte, strukturiere die Handlung auch nicht durch Morde und widme sich stattdessen dem Psychogramm eines Sonderlings, der mehr Opfer als Täter sei. Das im besten Sinne Seltsame sei gerade, dass der Film sich zwischen den Rudimenten seines Slasher-Plots einer Ode an die kindliche Fantasie hingebe. Zum Skandal tauge das nicht, zur nachhaltigen Beunruhigung dafür umso mehr.\nDer Kritiker des TV Guide empfand den Film als überraschend intelligent und fesselnd. Er lobt speziell die Kameraführung von Ricardo Aronovich.\nDer Film wurde im November 1980 in Pittsburgh uraufgeführt. In Deutschland kam er am 23. September 2002 in einer um fünf Minuten gekürzten Fassung in den Videoverleih. Für die Veröffentlichung in Deutschland war die Independantfirma Troma Entertainment verantwortlich. \nIn einer kleinen Nebenrolle ist Mark Margolis zu sehen. \nMehrere typische US-amerikanische Weihnachtslieder sind im Film zu hören, so z. B. Winter Wonderland, Deck the Halls, Santa Claus Is Coming to Town, Angels We Have Heard on High und Jingle Bells.\n"
}