{
    "date": "28-04-2021 14:09:20",
    "link": "https://de.wikipedia.org/wiki/Chronicle%5F%E2%80%93%5FWozu%5Fbist%5FDu%5Ff%C3%A4hig%3F",
    "title": "Chronicle – Wozu bist Du fähig?",
    "text": "Chronicle – Wozu bist Du fähig? (Originaltitel: Chronicle) ist ein Science-Fiction-Film, bei dem Josh Trank Regie führte und Max Landis das Drehbuch schrieb.\nDer introvertierte und gemobbte Andrew, sein Cousin Matt und der charismatische Steve besuchen in Seattle dieselbe Schule. Andrew fängt an, seinen Tagesablauf mit einer Videokamera aufzuzeichnen; dies beginnt mit seiner kranken Mutter und seinem alkoholabhängigen, desillusionierten Vater, der nach einem Arbeitsunfall arbeitsunfähig und seitdem arbeitslos ist und Andrew im betrunkenen Zustand öfter schlägt.\nNach einer nächtlichen Party betreten Andrew – wie immer mit Kamera –, Matt und Steve einen Tunnel, in dem sie auf ein kristallines, leuchtendes Objekt treffen. Am nächsten Morgen entdecken sie telekinetische Fähigkeiten an sich, können sich jedoch nicht mehr an Details ihres nächtlichen Erlebnisses erinnern; Andrews Videokamera wurde im Tunnel zurückgelassen. Sie benutzen ihre Kräfte vorerst, um z. B. Lego-Figuren zu bauen oder Bälle zu fangen. Man sieht, dass der schüchterne Andrew seine Fähigkeiten am besten kontrollieren kann.\nAls sie zum Tunnel zurückkehren, ist dieser verschüttet und wird von der Polizei abgesperrt. Die Gruppe hält ihre Fähigkeiten geheim und erweitert sie immer weiter, wobei sie sie vorwiegend für Streiche einsetzt. Als die drei Jungen auf der Straße aber von einem eng auffahrenden Autofahrer bedrängt werden, lenkt Andrew dessen Auto von der Strecke die Böschung hinunter. Steve rettet den verletzten Fahrer aus dem Auto, das in einen Teich gefahren ist. Daraufhin besteht Matt darauf, dass die drei ihre Fähigkeiten einschränken und diese nicht gegen Lebewesen einsetzen und nicht wenn sie wütend sind.\nNach einiger Zeit bemerkt Steve, dass die Telekineten mit Hilfe ihrer Gabe sogar fliegen können. Nach und nach entwickelt sich eine enge Freundschaft und sie beschließen, mit Hilfe ihrer Kräfte eine Ferienreise zu unternehmen. Steve schlägt die sonnige Insel Maui vor, wohingegen Andrew gerne Tibet besuchen würde, da er meint, dort sei es friedlich.\nAuf einem Talentwettbewerb hat der immer noch schüchterne Andrew einen Auftritt als Zauberer, bei dem er mit Hilfe seiner Fähigkeiten brilliert; auf der Party danach wird er erstmals auch von jungen Frauen wahrgenommen. Am Ende der Party misslingt die Liebesnacht von Andrew und der hübschen Monica; er erbricht sich und Monica flüchtet angeekelt. Das führt bei Andrew zu einem zunehmend aggressiven Verhalten. Als sein Vater ihn wieder einmal schlägt, nutzt er seine Gabe, um diesen niederzuschlagen. Er flüchtet in einen heftigen Sturm, was bei Steve und Matt starkes Nasenbluten auslöst. Steve, der ihm folgt und ihn zu beruhigen versucht, wird daraufhin vom Blitz getroffen und getötet. Auf Steves Beerdigung wirft Matt Andrew vor, er sei der Verursacher des Blitzes. Daraufhin geht Andrew zu Steves Grab und entschuldigt sich mit der Begründung, er sei außer Kontrolle.\nAn der Schule wird Andrew wegen des Zwischenfalls mit Monica wieder gemobbt. Dafür revanchiert er sich, indem er einem der Mobber aus mehreren Metern Entfernung drei Zähne ausreißt. Dann versucht er, durch Diebstähle die Medikamente für seine Mutter zu bezahlen. In der Feuerwehruniform seines Vaters überfällt und verletzt er einige gleichaltrige Jugendliche, die ihn mehrfach verprügelt haben, und nimmt ihnen ihr Geld ab. Beim anschließenden Überfall auf eine Tankstelle kommt es zu einer Explosion, als Andrew die Schrotkugeln aus der Waffe des Tankwarts ablenkt. Daraufhin wird er ins Krankenhaus eingeliefert und unter polizeiliche Beobachtung gestellt. Als sein Vater an sein Krankenbett kommt, seinen anscheinend bewusstlosen Sohn über den Tod seiner Mutter informiert, ihn immer heftiger beschuldigt, an deren Tod schuld zu sein, und ihn schließlich schlagen will, wacht Andrew auf, ergreift den Arm des Vaters und zerstört die Außenwand des Krankenhauses.\nMatt, der durch erneutes Nasenbluten alarmiert wird und einen Fernsehbericht über die Explosion sieht, fährt zu der Unglücksstelle. Andrew lässt seinen Vater aus einiger Höhe fallen, Matt jedoch fängt ihn auf. Andrew ist deshalb wütend auf Matt. Daraufhin entbrennt ein heftiger Kampf zwischen den beiden, bei dem einige Häuser, Autos und Menschen zu Schaden kommen. Es zeigt sich immer deutlicher, dass Matt Andrew nicht gewachsen ist. Auch die Polizei muss sich Andrew trotz eines Großaufgebots geschlagen geben. Verzweifelt versucht Matt, Andrew zur Vernunft zu bringen, und verspricht ihm, ihn nicht wieder allein zu lassen, wenn er jetzt mit ihm flieht. Andrew sieht sich jedoch als „Spitzenprädator“, als die nächste Evolutionsstufe des Menschen. Er meint, er sei „stärker als das alles hier“ (das sagte seine todkranke Mutter zu ihm, bevor sie starb). Als Andrew weitere Polizisten attackiert, seine immensen Kräfte nicht mehr kontrolliert und beginnt, alles zu zerstören, sieht Matt schließlich keinen anderen Ausweg, als Andrew zu töten. Er selbst flieht vor der wieder anrückenden Polizei.\nEinige Zeit später ist Matt mit einer Kamera in Tibet unterwegs und erklärt, dass er seine Kräfte für das Gute einsetzen will. Er bewegt die Kamera, so dass ein tibetanisches Kloster sichtbar wird, und erfüllt damit symbolisch Andrews Wunsch, Tibet zu sehen. Mit den Worten „Du hast es geschafft, Andrew!“, verlässt er das Blickfeld der Kamera.\nChronicle wurde von Max Landis und Josh Trank geschrieben, Trank führte außerdem Regie. Wegen des geringen Budgets von 12 Millionen US$ wurde Chronicle hauptsächlich in Kapstadt, Südafrika mit Film Afrika Worldwide sowie in Vancouver, Kanada gefilmt. Die Dreharbeiten begannen im Mai 2011 und dauerten 18 Wochen, bis August 2011. Kameramann Matthew Jensen benutzte eine Arri Alexa-Kamera sowie Angenieux Optimo- und Cook s4-Linsen für die Aufnahmen. In der Nachbearbeitung wurden Techniken angewendet, um dem Film ein found footage-Aussehen (als ob die Charaktere selbst gefilmt hätten) zu verpassen. Die Arri-Alexa-Kamera wurde in einer Szene auf einem Skateboard befestigt, um es so aussehen zu lassen, als würde Andrews Kamera über einen Boden rutschen. Für Flugszenen wurden Stuntmen von Kränen in die Luft gehoben. Für Nahaufnahmen der Schauspieler in der Luft wurde mit Greenscreens gearbeitet. Andrews Kamera im Film war eine Canon XL1 MiniDV, später wechselt er zu einer HD-Kamera, die einer Canon Vixia HF M30 ähnelt. Sein „Seattle“-Schlafzimmer war in Wirklichkeit ein Set, das in einem Filmstudio in Kapstadt aufgebaut war. Da in Südafrika gefilmt wurde, wo Fahrzeuge wegen des Linksverkehrs das Lenkrad rechts haben, mussten die für den Spielort Seattle typischen Fahrzeuge mit einem links angebrachten Lenkrad für die Produktion angeliefert werden. Die Szene, in der Andrew telekinetisch ein Auto zur Implosion bringt, wurde mit riesigen hydraulischen Pumpen auf der Innenseite des Autos bewerkstelligt, die das Metall ansaugten.\nAm 1. Februar 2012 wurde der Film in Großbritannien und Irland veröffentlicht und am 3. Februar 2012 in den USA. Das Veröffentlichungsdatum für Deutschland war der 19. April 2012. In den Ländern, in denen der Film bereits veröffentlicht wurde, stieß er auf positive Kritik und wurde ein Kassenschlager. Bei einem Produktionsbudget von 12 Mio. US-Dollar spielte der Film weltweit circa 126 Mio. US-Dollar ein.\nEin Trailer zum Film, zusammen mit einer Werbekampagne, die „fliegende Leute“ in New York City zeigt, ist auf Yahoo Movies zu finden. Anfang Januar konnten NFL-Zuschauer in den USA mit ihrem Smartphone einen QR-Code vom Bildschirm abfilmen, der den Zugang zu exklusivem Videomaterial zum Film ermöglichte.\n„Fazit: In ,Chronicle – Wozu bist du fähig?‘ vermengt Regie-Shootingstar Josh Trank das Found-Footage- mit dem Superheldengenre zu einem innovativen Fantasy-Mix, der sich vor allem in der spaßigen ersten Hälfte als perfekter Partyfilm entpuppt.“\n„Von Carrie bis Cloverfield – das starke Debüt von Josh Trank ist trotz zahlreicher Anleihen originell, rasant, witzig und düster zugleich.“\nFox hat – laut Aussagen des Online-Magazins Deadline.com – Drehbuchautor Max Landis für eine Fortsetzung unterschreiben lassen.[10] Es sei nicht klar, ob Josh Trank bei einem zweiten Teil mitwirken werde.[11] The Hollywood Reporter machte eine kurze Andeutung in seiner Ausgabe vom 23. März 2012, dass eine Fortsetzung in Produktion sei. Max Landis verkündete Ende April 2012 offiziell die Fortsetzung; er schreibe das Drehbuch und Josh Trank agiere erneut als Regisseur.[12]\nIm Laufe des Jahres 2013 kam es jedoch zu Zerwürfnissen zwischen dem Studio und sowohl Landis als auch Trank, weswegen sich beide Filmemacher nacheinander anderen Projekten widmeten. Erst im April 2014 wurde mit Jack Stanley ein neuer Drehbuchautor für die Fortsetzung vorgestellt.\n"
}