{
    "date": "28-04-2021 14:09:21",
    "link": "https://de.wikipedia.org/wiki/City%5FHall",
    "title": "City Hall",
    "text": "City Hall ist ein Politthriller aus dem Jahr 1996. Regie führte Harold Becker, in den Hauptrollen waren Al Pacino, John Cusack und Bridget Fonda zu sehen.\nDer Filmproduzent und ehemalige Investment-Experte Ken Lipper war von 1985 bis 1987 Stellvertreter des New Yorker Bürgermeisters Ed Koch. Dank seiner Kontakte konnte der Film an über 70 Original-Schauplätzen in New York gedreht werden, darunter das Rathaus der Stadt. Hauptdarsteller Al Pacino traf sich für die Vorbereitungen auf seine Rolle unter anderem mit Koch, David Dinkins und Rudolph Giuliani.\nKevin Calhoun stammt aus einer Kleinstadt in Louisiana und ist aus Überzeugung in die Politik gegangen. Er ist Assistent des New Yorker Bürgermeisters John Pappas, den er verehrt und dessen Karriere er auch sein Privatleben opfert.\nEin undercover arbeitender Polizist organisiert ein Treffen mit einem mutmaßlichen Dealer, der jedoch davon nichts weiß. Es kommt zu einer Schießerei, bei der beide sterben. Der getötete Dealer ist Tino Zapatti, Neffe des Mafioso Paul Zapatti. Allerdings wird auch ein sechsjähriger Junge getötet, was für Empörung in ganz New York sorgt. Die Öffentlichkeit beginnt, unangenehme Fragen zu stellen. Pappas und Calhoun versuchen zu retten, was noch zu retten ist.\nAls sich herausstellt, dass das Bewährungsgutachten Tino Zapattis nicht sauber ist, geht Calhoun der Sache auf den Grund. Bei seinen Nachforschungen kommt er einem großen Skandal auf die Spur. Der junge, ehrgeizige Mann verbeißt sich in den Fall und bemerkt dabei nicht, dass er an seinem eigenen Stuhl sägt. Er stößt nämlich mitten in ein Wespennest aus Korruption und Verbrechen.\nDenn sein Idol, Bürgermeister John Pappas, ist ein populärer Mann, dem der Kontakt zum Volk wichtig ist und der stets sein Interesse am Wohlergehen der Stadt betont. Allerdings schielt er auch mit einem Auge nach Washington und verliert das große Ziel, Präsident zu werden, nicht aus den Augen. Doch er scheint irgendwie in den Fall verwickelt zu sein. Pappas hält eine pathetische Rede auf der Trauerfeier des Kindes.\nDie Ermittlungen gestalten sich als schwierig, da Zeugen ermordet werden. Calhoun verdächtigt den Lokalpolitiker Anselmo aus Kings County, Brooklyn, in den Skandal verstrickt zu sein, was zutreffend ist. Anselmo unterhält Beziehungen zum Mafioso Paul Zapatti. Als der Ermittlungsdruck zunimmt, fordert Zapatti Anselmo auf, die Konsequenzen zu tragen und den „Druck von der Sache zu nehmen“, Calhoun sei ein Terrier, der sich in die Sache verbissen habe und niemals aufgeben werde. Damit fordert er Anselmo auf, sich umzubringen, was dieser auch tut. Calhoun schwebt bald selbst in Lebensgefahr und zudem macht ihm auch noch die Anwältin Marybeth Cogan, die die Witwe des getöteten Polizisten vertritt, das Leben schwer und stellt ihn vor Gewissenskonflikte.\nImmer deutlicher muss Kevin Calhoun erkennen, dass Pappas aus Loyalität zu alten Seilschaften und pragmatischen Machtüberlegungen zu Gunsten des Dealers interveniert hatte, weshalb dieser nur eine Bewährungsstrafe erhielt und somit eine gewisse Mitschuld am Tod des Kindes trägt. Er konfrontiert Pappas schließlich mit dessen Mitschuld und dieser versucht sein Verhalten damit zu rechtfertigen, dass er versucht hat, wenigstens etwas Anstand mit in das Weiße Haus zu nehmen. Allerdings gesteht er sich auch ein, dass er im Laufe der Jahre die Grenze zwischen anständigem Verhalten und moralischer Fragwürdigkeit immer mehr verschoben hat. Calhoun löst sich darauf von seinem Mentor, und dieser tritt am Ende des Films zurück.\nCalhoun jedoch will seinen Glauben an Anstand in der Politik nicht verlieren und beschließt, weiterhin politisch aktiv zu sein. Der Film endet damit, dass er in einem für ihn aussichtslosen Wahlkampf um einen Platz im Stadtrat kandidiert.\nDie Süddeutsche Zeitung bemerkte, dass City Hall in die Reihe von Filmen passe, in denen Politiker, Richter und Staatsanwälte „den guten alten Sheriff aus den verschwundenen Western“ ersetzen, obwohl der Film „das starre Moralsystem konsequent aufweicht und dem üblichen Schwarzweiß eher ein mehr oder minder starkes Grau entgegensetzt“. Al Pacino spiele seine Rolle „als ein Monster des richtigen Verhaltens“, John Cusack sei „der typische Adept“. Die Schilderungen seien realistisch, der Regisseur beherrsche die Thriller-Dramaturgie, der Film fessle damit jedoch nicht.\nDie tageszeitung verglich die Bildsprache „zwischen Taubengrau und Schwarz“ mit einem japanischen Aquarell. Anders als in Der Mann, der herrschen wollte (1949), sei in City Hall „das Vertrauen in das System erheblich konsolidiert“ – „Checks and balances, so hielt man es und hält man es, da spielt es kaum noch eine Rolle, wer an der Spitze steht.“ Der Film sei nicht „ganz so profund recherchiert und gespielt wie Nixon“ von Oliver Stone.\nDie Kadetten von Bunker Hill |\nSea of Love – Melodie des Todes |\nMalice – Eine Intrige |\nCity Hall |\nDas Mercury Puzzle |\nTödliches Vertrauen\n"
}