{
    "date": "28-04-2021 14:09:22",
    "link": "https://de.wikipedia.org/wiki/Cleanskin%5F%E2%80%93%5FBis%5Fzum%5FAnschlag",
    "title": "Cleanskin – Bis zum Anschlag",
    "text": "\nCleanskin – Bis zum Anschlag (Originaltitel: Cleanskin) ist ein britischer Thriller aus dem Jahr 2012. Unter der Regie von Hadi Hajaig spielt Sean Bean einen MI6-Geheimagenten, der mit der Suche nach den Attentätern eines Bombenanschlags in London betraut wird. In weiteren Rollen sind Abhin Galeya, Charlotte Rampling und Tom Burke zu sehen. Das titelgebende „cleanskin“ bezeichnet dabei einen Terroristen, der vor seiner Tat nicht polizeibekannt war.\nHarry, ein britischer Waffenhändler, schläft mit der Prostituierten Rena, die unbemerkt dessen Waffe entlädt. Harrys Bodyguard Ewan ist MI6-Agent. Zusammen fahren sie zu einer Bank und transportieren dabei einen Koffer, der den Plastiksprengstoff Semtex erhält. Sie werden dabei von zwei Terroristen, Ash und Ibrahim, verfolgt. Ash beginnt in der Bank ein Feuergefecht, wobei er Ewan verletzt und Harry tötet, da dieser feststellen muss, dass seine Waffe nicht geladen ist. Ash verlässt leicht verletzt mit dem Semtex die Bank. Ash näht den Semtex in eine Jacke mit kombiniertem Sprengstoffgürtel und übergibt sie Adel, der in ein Londoner Restaurant geht und sich in die Luft sprengt. Neben zahlreichen Restaurantbesuchern sterben dabei auch Mitglieder eines Komitees, das Energieinteressen im Mittleren Osten hat und den Irakkrieg befürwortet. Ewan wird von seinen Vorgesetzten – Charlotte und Scott – damit beauftragt, die Terroristen zu finden und zu eliminieren. Für den inoffiziellen Auftrag wird ihm der Agent Mark unterstellt. Ewan und Mark suchen Rena auf, die unter Androhung von Gewalt zugibt, die Patronen aus Harrys Waffe gegen Bezahlung entfernt zu haben. Zu dritt suchen sie den Auftraggeber, Paul, in dessen Haus auf, wobei Rena als Lockvogel fungiert. Als Ewan und Mark das Haus betreten wird Rena von Paul erstochen, dieser scheitert aber bei dem Versuch, eine Sprengstoffweste zu zünden, und wird von Ewan erschossen.\nIn einem Cafe trifft Ash auf Kate, seine ehemaligen Freundin. Sie haben sich an der Universität kennengelernt, wo sie Jura studieren. Dort begegnet Ash auch Nabil, einem muslimischen Extremisten, der Ash in eine Studentengruppe unter seinem Vorsitz einlädt. In dieser Gruppe verbreitet Nabil antiwestliche Propaganda und radikalisiert Ash. Dieser trennt sich von Kate und bricht sein Studium ab. Nabil erteilt Ash den Auftrag, Sergeant Glen Conlan zu töten. Dieser war im Mittleren Osten ein Gefreiter der Reservearmee und soll angeblich Muslime gefoltert haben. Beim Überfall auf Conlan gelingt es diesem zunächst, den Angreifer Yussif zu töten; dann jedoch entführen Ash und Amin Conlan von seiner Farm und töten ihn vor laufender Kamera. Zuvor hat Amin noch Conlans Frau und Baby getötet, was bei Ash auf Widerwillen stößt.\nEin bei Paul gefundenes Kartentelefon führt Ewan und Mark zu einem verlassenen Haus, wo sich angeblich ein Terrorist aufhalten soll. Ewan stellt den Mann den sie dort finden, zündet ihn an und lässt ihn verbrennen. Ewan nimmt dessen Jacke mit. Ewan und Mark fahren zu einer Großwohnsiedlung, wo sie von Ash und einem weiteren Terroristen bemerkt werden. Mark verfolgt und erschießt diesen, Ash hingegen kann auf einem Motorrad fliehen. Charlotte setzt Ewan und Mark darüber in Kenntnis, dass der MI6 von der Verdeckten Operation erfahren hat und sie nun verfolgt. Später versucht Mark Ewan in einem Hotelzimmer zu erschießen, es kommt zu einem Kampf in dessen Folge Mark getötet wird.\nNachdem Ash erneut eine Beziehung mit Kate begonnen hat, trennt er sich abermals von ihr und erhält von Nabil den Auftrag, den Leiter eines Think Tanks, der im Kampf gegen den Terror aktiv ist, zu eliminieren. Ash erklärt in einem Video die Gründe für seinen bevorstehenden Anschlag und fährt dann in ein Hotel, wo die Hochzeit der Tochter der Zielperson stattfindet. Dort kommt es zu einem Kampf zwischen ihm und Ewan. Kurz bevor es Ash gelingt die Bombe zu zünden, wird er von Ewan erschossen. Ewan verlässt das Hotel und beobachtet dabei, wie Männer in Anzügen einen Koffer ins Hotel transportieren – wenige Sekunden später detoniert eine Bombe in der Hotellobby und tötet die Zielperson. Ewan findet in der Jacke des zu Unrecht Beschuldigten einen Schließfachschlüssel. In dem Schließfach findet er einen Hefter und eine Videokamera. Aufnahmen zeigen den von Ewan getöteten Mann, der sich als MI6-Undercover-Agent Hussein Malik preisgibt. Dem Umschlag ist zudem ein Feuerzeug beigelegt, das Ewan bei seiner Vorgesetzten Charlotte aufgefallen ist. Einen Monat später trifft Ewan Charlotte, beschuldigt sie mit Nabil zusammengearbeitet zu haben und Scotts Entlassung intendiert zu haben, um dessen Position einnehmen zu können. Ewan inszeniert ihren Selbstmord, indem er Charlotte die Pulsadern aufschneidet und die Unterlagen Maliks neben ihr platziert.\nDie Synchronisation erfolgte durch die Splendid Synchron GmbH unter der Regie von Frank Schröder und Heike Schroetter. Das Dialogbuch schrieb Bernd Nigbur.\nDie Kritiken fielen durchschnittlich bis positiv aus. In der Internet Movie Database wurde er mit durchschnittlich 6,3 von 10 möglichen Sternen ausgezeichnet. Die Filmzeitschrift Cinema resümiert: „Dicht und dreckig erzählt, bietet der Reißer eine gewagte Story, aber auch viel Spannung“. Cleanskin sei ein „[h]emdsärmeliger, rauer Politthriller“. Auch der Filmdienst fällt ein positives Urteil: „Harter Thriller, der mit der omnipräsenten Terrorismusangst in Großbritannien argumentiert, wobei er zumindest versucht, nicht allzu krass in Schwarz-weiß-Malerei zu verfallen.“\n"
}