{
    "date": "28-04-2021 14:09:23",
    "link": "https://de.wikipedia.org/wiki/Cloverfield",
    "title": "Cloverfield",
    "text": "Nachfolger →10 Cloverfield Lane\nCloverfield (englisch für Kleefeld) ist ein von J. J. Abrams produzierter Spielfilm, der in Deutschland am 31. Januar 2008 in die Kinos kam. Regie führte Matt Reeves, das Drehbuch stammt von Drew Goddard. Paramount Pictures und J. J. Abrams führten seit Mitte August 2007 eine virale Kampagne zu dem Film. Cloverfield erzählt im Found-Footage-Stil von dem Angriff eines Riesenmonsters auf New York City.\nDer Film beginnt, als eine Videokamera vom US-Verteidigungsministerium eingeschaltet wird. Der eingeblendete Text weist darauf hin, dass die Kamera im Gebiet US447, früher bekannt als Central Park, gefunden wurde.\nDem eigentlichen Handlungsstrang geht eine kurze Sequenz voraus: Rob Hawkins filmt New York City aus dem Fenster im Morgengrauen. Er befindet sich in der Wohnung des Vaters seiner besten Freundin Beth. Die beiden haben geplant, den Nachmittag auf New Yorks Vergnügungshalbinsel Coney Island zu verbringen. Zwar werden Rob und Beth nur als gute Freunde bezeichnet, dennoch scheinen sie eine Liebesnacht miteinander verbracht zu haben. Der Zuschauer nimmt den ganzen Film aus der Perspektive der Kamera wahr, die Rob Hawkins am Anfang des Films benutzt.\nNach einem Zeitsprung treten Jason Hawkins und seine Freundin Lily in Erscheinung, die in New York eine Abschiedsparty für Jasons Bruder Rob geplant haben. Lily bittet Jason, für diesen Abend die Kamera zu beaufsichtigen und von jedem Gast eine Abschiedsnachricht für Rob aufzunehmen. Jason überlässt die Kamera allerdings seinem Freund Hud, der im Folgenden sämtliche Aufnahmen macht. Es wird deutlich, dass Rob in der Zwischenzeit eine Stelle in Japan angenommen hat und New York in den folgenden Tagen verlassen wird.\nBeth erscheint verspätet auf der Party mit ihrem neuen Freund Travis, und es kommt zu einem Streit zwischen ihr und Rob, woraufhin sie die Party verärgert wieder verlässt. Es folgen ein Stromausfall sowie Erschütterungen, und im Fernsehen wird von Erdbeben in der Region New York berichtet. Die Rede ist außerdem von einem Öltanker, der vor der Küste ganz in der Nähe der Freiheitsstatue gekentert sein soll. Ein Großteil der Partybesucher sowie andere Hausbewohner begeben sich daraufhin auf das Hausdach, um bessere Sicht auf das Geschehen zu erhalten. Es erfolgt eine riesige Explosion nahe Downtown Manhattan, und die Besucher flüchten panikartig auf die Straßen.\nAls der Kopf der Freiheitsstatue mit fremdartigen Kratzspuren neben ihnen einschlägt, wird klar, dass es sich um etwas anderes als ein Erdbeben oder einen Terroranschlag handelt. Rob, Jason, Lily, Hud und Marlena fliehen vor dem einstürzenden Woolworth Building in einen kleinen Laden. Dort beschließen sie, New York über die Brooklyn Bridge zu verlassen. Auf dem Fluchtweg empfängt Rob einen Anruf von Beth, die in ihrem Haus eingeklemmt ist und sich nicht mehr bewegen kann. Rob hält inne, und Jason wird bei dem Versuch, höher zu klettern, um einen besseren Überblick zu bekommen, von einem Riesenmonster getötet, das die Brooklyn Bridge zerstört und dadurch den Hauptfluchtweg aus Manhattan abschneidet.\nRob, Lily, Hud und Marlena rennen in das nächste Elektronikgeschäft, in dem Rob sich einen neuen Akku für sein Mobiltelefon besorgt. Auf dort ausgestellten Fernsehgeräten sehen sie, wie das Monster New York City angreift und Teile Manhattans zerstört. Das Militär ist inzwischen überall im Einsatz und versucht, ohne Erfolg, das Monster zu vernichten. Zudem werden die Menschen von kleinen Monstern angegriffen, die aus dem großen Ungeheuer herauszufallen scheinen.\nDie Protagonisten fliehen vor den Kämpfen auf den Straßen in einen U-Bahnhof. Rob beschließt, durch die U-Bahn-Tunnel und -Schächte zu Beths Haus zu gelangen, um sie zu retten. Auf dem Weg werden sie allerdings von überdimensionalen Krabbenmonstern angegriffen, die Marlena schwer verletzen. Sie können sich in einen kleinen Raum retten, in dem sie beschließen, wieder zurück auf die Straßen zu gehen.\nKurze Zeit später werden sie vom Militär aufgegriffen, das sie zu einem Erste-Hilfe-Lager für Verletzte und Überlebende bringt. Als dort bekannt wird, dass Marlena gebissen wurde, bringen Sanitäter die junge Frau panikartig in Quarantäne. Dort bläht sich Marlenas Körper plötzlich auf und zerplatzt. Daraufhin treffen Rob, Lily und Hud die Entscheidung, Beth zu retten. Ein Soldat empfiehlt ihnen, bis sechs Uhr einen Hubschrauberlandeplatz aufzusuchen, von dem aus die Stadt evakuiert wird; dies sei ihre letzte Chance, Manhattan zu verlassen. Die Situation sei derart außer Kontrolle geraten, dass die Regierung in Erwägung ziehe, ganz Manhattan zu zerstören.\nDie Überlebenden begeben sich daraufhin zu Beths stark beschädigtem Apartmentgebäude. Sie befreien Beth nach kleineren Zwischenfällen und erreichen den Hubschrauberlandeplatz. Lily verlässt als erste den Schauplatz. Im nächsten Helikopter sitzen Hud, Beth und Rob und beobachten aus der Luft, wie das Monster anscheinend durch Bomben eines B-2-Bombers getötet wird. Doch aus dem Rauch springt das Monster wieder hervor und bringt dabei den Hubschrauber zum Absturz. Hud, Rob und Beth überleben den Aufprall und versuchen, sich in Sicherheit zu bringen, wobei Hud zurück zur Absturzstelle läuft, um die Kamera zu holen. Hud wird von dem Monster, das plötzlich hinter ihm steht, in zwei Teile zerbissen und wieder ausgespuckt. Rob rennt zurück und nimmt die Kamera, bevor er und Beth unter einer Brücke im Central Park, dem Greyshot Arch, Schutz suchen. Während beide eine Nachricht für die Nachwelt auf Band sprechen, explodieren weitere Bomben, und die Brücke bricht über beiden zusammen.\nDie Aufnahme bricht ab, und es folgt eine ältere Aufnahme mit Rob und Beth auf Coney Island, einen Monat vor den Angriffen. Als die Kamera über das Meer schwenkt, ist im rechten Drittel des Bildes kurz ein weit entfernter Einschlag eines vom Himmel fallenden Objekts ins Meer zu erkennen.\nAm Ende des Abspannes spricht eine Stimme leise „Help us“. Wird diese Szene rückwärts abgespielt, ergibt sie „It’s still alive“, was sich auf das noch immer lebende Monster bezieht.\nDie Idee, einen Monsterfilm zu drehen, kam J. J. Abrams während seiner Reise nach Japan. Er besuchte mit seinem Sohn japanische Spielzeugläden und bei der Betrachtung von Godzilla-Modellen entschied er, ein originär „amerikanisches“ Monster zu schaffen.\nDie Entstehung des Films zeichnete sich durch absolute Geheimhaltung aus. Im Februar 2007 genehmigte Paramount Pictures insgeheim das „Cloverfield“-Projekt, das von J. J. Abrams’ Produktionsfirma Bad Robot Productions realisiert werden sollte. Der Casting-Prozess wurde ebenso geheim gehalten, die Kandidaten bekamen weder das Drehbuch noch andere Informationen über den Film. Anfangs war nicht einmal bekannt, welchen Titel der Film tragen sollte. Im ersten Teaser zum Film war lediglich das Datum „18. Januar 2008“ zu sehen, was sich als Datum der Premiere herausstellte. Da bis zum zweiten Trailer kein anderer Titel bekannt gegeben wurde, galt dieses Datum als ein vorübergehender Titel, in US-amerikanischer Reihenfolge mit Bindestrichen „1-18-08“.\nMit dem Budget von 30 Millionen US-Dollar begannen die Dreharbeiten im Sommer 2007 in New York (unter dem Arbeitstitel Cheese) und Los Angeles (unter dem Namen Slusho), wo er bereits nach 34 Tagen abgedreht war. Als der erste Trailer in amerikanischen Kinos vor Transformers gezeigt wurde, erschienen seine Kopien auf dem Videoportal YouTube. Paramount reagierte daraufhin mit Beschwerden wegen der Urheberrechtsverletzung und forderte YouTube auf, diese Videoclips zu löschen.\nDer erste richtige Filmtrailer wurde vier Monate später, am 15. November 2007, vor dem Film Die Legende von Beowulf gezeigt.\nZu einem Medienrummel verhalf dem Film jedoch nicht nur die Geheimhaltung seitens Paramount und J. J. Abrams, sondern auch die virale Marketingkampagne. Abrams nutzte dieses Mittel bereits, um die Zeit zwischen zwei Staffeln der Fernsehserie Lost zu überbrücken. Erfahrungen haben gezeigt, wie schnell die Online-Gemeinschaften darauf mit eigenen Theorien und Nachforschungen reagieren und damit viel Werbung für den Film machen, ohne es zu beabsichtigen. Auch Abrams’ Produktionsfirma nutzte diese Mittel und eröffnete verschiedene Websites, die von den Fans nach und nach entdeckt wurden. Bei MySpace wurden die Profile der Hauptcharaktere des Films eröffnet, so dass die Fans immer im direkten Kontakt und Meinungsaustausch mit diesen fiktiven Personen standen, es wurde unter anderem eine interaktive Comicgeschichte zusammen mit den Fans geschrieben (auf der Profilseite von Hudson Platt). Außerdem wurden mehrere internationale fiktive Nachrichtensendungen über die Geschehnisse des ARG produziert und über YouTube und andere Videoportale verbreitet. Zudem wurden Websites der im Film vorkommenden fiktiven japanischen Firmen Slusho und Tagruato erstellt.\nIn Japan wurde im Rahmen der Marketingkampagne bis April 2008 ein Manga in vier Kapiteln mit dem Titel Cloverfield/Kishin (クローバーフィールド/KISHIN, Kurōbāfīrudo/KISHIN) im Verlag Kadokawa Shoten veröffentlicht.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und unter der Dialogregie von Björn Schalla im Auftrag der Berliner Synchron.[17]\nCloverfield wurde am 18. Januar 2008 in 3411 Kinos vorgeführt und spielte am Tag der Premiere etwa 16 Millionen US-Dollar in US-amerikanischen und kanadischen Kinos ein. Am darauffolgenden Wochenende stieg der Umsatz auf 41 Millionen US-Dollar, was den Film zur erfolgreichsten Filmveröffentlichung im Monat Januar machte (Januar gilt in der Filmbranche als einer der umsatzschwächsten Monate für eine Filmuraufführung). Cloverfield hat bis Juli 2008 weltweit etwa 170,5 Millionen US-Dollar eingespielt. In Deutschland startete der Film am 31. Januar 2008 in den Kinos.\nTodd McCarthy vom Branchenblatt Variety nennt Cloverfield „einen altmodischen Monsterfilm, der durch moderne Themen herausgeputzt ist“, er lobte die Spezialeffekte, eine „nihilistische Haltung“ und die „Auseinandersetzung mit den Ängsten von 9/11“. Letztlich unterscheide er sich aber wenig von Monsterfilmen, die „wir bis jetzt gesehen haben“.[18]\nScott Foundas von LA Weekly kritisiert die Anspielungen auf den 11. September 2001 und nennt den Film „billig und opportunistisch“. Seiner Meinung nach erscheinen die Versuche des Films, eine gesellschaftskritische Auseinandersetzung mit der Wirklichkeit zu sein, in einem ungünstigen Licht, vergleiche man sie mit den Werken von Don Siegel, George A. Romero und Steven Spielberg: „Wo diese Filmemacher alle etwas Bedeutendes über den Zustand der Welt und vor allem über die menschliche Natur zu sagen hatten, hat Abrams nicht viel über irgendetwas zu sagen“ („where those filmmakers all had something meaningful to say about the state of the world and, moreover, about human nature, Abrams doesn’t have much to say about anything“).[19]\nMichael Rechtshaffen vom Hollywood Reporter lobt die Effekte und die „klaustrophobische Intensität“ des Films. Er schreibt, dass obwohl die Figuren an sich „uninteressant und nicht entwickelt“ seien, der Film „etwas erfrischend Neues in Bezug auf Monsterfilme“ habe, „da er den üblichen Erwartungen nicht entspricht“.[20]\nLisa Schwarzbaum von Entertainment Weekly beschreibt den Film als „verstohlen subversives, stilistisch intelligentes Kleinod“. Obwohl die Charaktere „flache spät-zwanzigjährige Einfaltspinsel“ seien und die Darstellungsarbeit „entsprechend nicht erwähnenswert“ ausfalle, sei die Idee, die Geschichte durch Amateuraufnahmen zu erzählen, „großartig“.[21]\nMichael Althen von der Frankfurter Allgemeinen Zeitung vergleicht das Marketing mit dem Film an sich und kommt zum Schluss, der Film sei „nicht halb so smart …, wie er daherkommt“, andererseits aber interessanter als der Hype habe befürchten lassen. Gleichzeitig kritisiert er die drehbuch-eigene Konzeptschwäche der Kameraarbeit: „Was eigentlich eine pfiffige Idee ist, erweist sich als echtes Hindernis, weil der Typ zum einen wie ein Idiot mit der Kamera umgeht und nur selten ins Bild kriegt, was er eigentlich sieht […], und weil er zum anderen auch in Momenten weiterdreht, in denen jeder normale Mensch das Ding längst hätte fallen lassen, weil er andere Sorgen hat, zum Beispiel, um sein Leben zu rennen.“[22]\nAm 15. Januar 2016 wurde ein erster Trailer zu einer Fortsetzung namens 10 Cloverfield Lane veröffentlicht, die am 11. März 2016 in die US-amerikanischen Kinos kam.[23] Im Februar 2018 erschien mit The Cloverfield Paradox ein Prequel der Reihe der den Ursprung des Monsters erklärt. Dieser Film erschien nicht im Kino, sondern wurde als Netflix-Premiere veröffentlicht.[24] Der Kurzfilm Megan aus dem Jahr 2018 gehört zu 10 Cloverfield Lane und dreht sich um den dort nur erwähnten Charakter Megan Paulson.\nDer Zufallslover (1996) |\nCloverfield (2008) |\nLet Me In (2010) |\nPlanet der Affen: Revolution (2014) |\nPlanet der Affen: Survival (2017)\n"
}