{
    "date": "28-04-2021 14:09:23",
    "link": "https://de.wikipedia.org/wiki/Club%5FMad",
    "title": "Club Mad",
    "text": "Club Mad (Alternativtitel: Club Mad – Dschungelcamp des Todes; Originaltitel: Club Dread) ist eine US-amerikanische Horrorkomödie der Comedy-Truppe Broken Lizard aus dem Jahr 2004. Regie führte Jay Chandrasekhar, der auch das Drehbuch mitschrieb und eine der Rollen spielte.\nDer ehemalige Hippie Coconut Pete besitzt einen Ferienclub auf einer abseits gelegenen Insel. Dort werden unter anderen der aus Schweden stammende Masseur Lars und der Südamerikaner Juan beschäftigt. Man sieht Frauen in Bikinis. Auf der Insel geschehen Morde, die ein maskierter Serientäter mit einer Machete begeht.\nAuf der Tafel mit den Namen der Mitarbeiter des Camps werden einige Namen durchgestrichen. Die Angestellten suchen den Mörder und verdächtigen dabei zahlreiche Mitbewohner. Manche wollen gegen die schriftliche Anweisung des Mörders Gäste informieren, sie werden als nächste getötet. Yu flieht mit einem elektrisch angetriebenen Auto bis der ruhig neben dem Auto gehende Mörder auch sie tötet.\nAm Ende stellt sich heraus, dass die Morde von einem Mitarbeiter begangen wurden, der als Spaßpolizist beschäftigt war. Der Täter verfolgt die fliehenden Jenny, Penelope, Juan und Lars. Juan repariert ein von dem Täter beschädigtes Boot und wird dabei tödlich verletzt. Vor dem Tod wünscht er sich, dass die Frauen sich küssen. Der Mörder verheddert sich in eine Leine, die an dem Boot befestigt ist und wird halbiert. Seine obere Körperhälfte greift eine der Frauen an, Lars wirft sie jedoch wieder ins Wasser.\nJamie Russell schrieb am 17. Juni 2004 für die BBC, dasselbe Team habe zuletzt Super Troopers – Die Superbullen geschaffen – eine „ungleichmäßige, aber gelegentlich brillante Komödie“. Dieser Film sei im Vergleich dazu ein Absturz; er gleite in Dümmlichkeit ab. Es scheine, als ob die Autoren bereits zu müde wären, annehmbare Gags zu schreiben. Russell spottete, vielleicht hätten sie den Film Dude, Where's All My Jokes? nennen sollen.\nDas Lexikon des internationalen Films schrieb, der Film biete eine „ungenießbare Mischung aus Klamotte, Sex- und Gewaltfilm, bei der die abgestandene Komik hinter drastisch-spekulativen Massakerszenen“ abtauche.\nDer Film wurde in Jalisco (Mexiko) gedreht. Seine Produktionskosten betrugen schätzungsweise 8,55 Millionen US-Dollar. Die Weltpremiere fand am 16. Februar 2004 auf dem Texas Film Festival statt. Am 27. Februar 2004 kam der Film in die Kinos der USA, in den er ca. 5 Millionen US-Dollar einspielte. In einigen Ländern wie Ungarn und Argentinien wurde er direkt auf Video veröffentlicht.\nPuddle Cruiser |\nSuper Troopers – Die Superbullen |\nClub Mad |\nEin Duke kommt selten allein |\nBierfest\nFilme\nPuddle Cruiser (1996) |\nSuper Troopers – Die Superbullen (2001) |\nClub Mad (2004) |\nBierfest (2006) |\nThe Slammin’ Salmon (2009)\nMitglieder\nJay Chandrasekhar |\nKevin Heffernan |\nSteve Lemme |\nPaul Soter |\nErik Stolhanske\n"
}