{
    "date": "28-04-2021 14:09:24",
    "link": "https://de.wikipedia.org/wiki/Codename%3A%5FCobra",
    "title": "Codename: Cobra",
    "text": "Codename: Cobra (chinesisch 黑貓 II, Pinyin Hēi māo II, kantonesisch Hak mau II) ist ein Hongkong-Actionthriller des Regisseurs Stephen Shin aus dem Jahr 1992. Der Film um eine Frau, die wider Willen als Auftragsmörderin im Regierungsauftrag arbeitet, ist die Fortsetzung von Shins Black Cat aus dem Jahr 1991.\nDie Produktion ist in Deutschland unter diversen Titeln bekannt, so beispielsweise unter dem Fernsehtitel Black Cat II – Codename Cobra als auch unter dem späteren Videotitel Codename Black Cat.\nErica ist eine abgebrühte Mörderin, deren Leben man einst verschonte, um sie zu einer willenlosen Elite-Agentin der Regierung zu drillen. Mit Hilfe eines Mikrochips im Gehirn wird die ehemalige Kellnerin schließlich zur fremdgesteuerten Auftragsmörderin mit übermenschlichen Fähigkeiten. Eines Tages erhält die junge Frau, Codename „Black Cat“, den Auftrag, CIA-Agent Robin bei der Suche nach zwei Mitgliedern einer russischen Geheimorganisation zu assistieren. Diese töteten zuvor einen russischen Deserteur, woraufhin Attentatspläne auf Staatspräsident Jelzin aufgedeckt wurden.\nRobin nimmt sich nur widerwillig der stoischen High-Tech-Killerin an. Seine Vorbehalte scheinen sich zunächst zu bestätigen, als Erica bei einer Verwechslung scheinbar emotionslos eine ältere Dame ermordet. Seine Vorgesetzten versuchen derweil einen weiteren Skandal zu vermeiden und drängen Robin zur Zusammenarbeit mit Erica. Zähneknirschend fügt sich dieser den Weisungen und wird sowohl Partner als auch Überwacher von Erica. Das ungleiche Duo macht sich fortan auf die Jagd nach den flüchtigen Mördern, die offenbar ionisierende Strahlung absondern. Schnell ist Erica einem der beiden brutalen Männer auf den Fersen – der Andere ist zu diesem Zeitpunkt bereits tot – allerdings kann der Gesuchte entkommen.\nNachdem Attentate des Geheimbundes in Moskau und in Washington fehlschlagen, nimmt Erica, deren Mikrochip bei einer Auslandsmission beschädigt wurde, die Spur des hochtrainierten Kämpfers wieder in den USA auf. Es kommt schließlich zu einem finalen Duell, die mit Ericas Verletzung und dem Tod des gegnerischen Superkämpfers endet. Am Ende fragt ein besorgter Robin seinen Vorgesetzten, was wohl mit seiner verletzten Partnerin geschehen werde. Eine Antwort wird ihm aber nur lapidar gewährt.\nDas Lexikon des internationalen Films schrieb, die Hongkong-Produktion nach dem französischen Vorbild Nikita suche „ihr Heil in pausenloser Action und Gewalt.“\n"
}