{
    "date": "28-04-2021 14:09:24",
    "link": "https://de.wikipedia.org/wiki/Codename%3A%5FNina",
    "title": "Codename: Nina",
    "text": "\nCodename: Nina (Point of No Return) ist ein US-amerikanischer Thriller von John Badham aus dem Jahr 1993. Es handelt sich um eine Neuverfilmung des Thrillers Nikita von Luc Besson aus dem Jahr 1990.\nDie junge drogenabhängige Maggie Hayward bricht mit ihrer Clique in eine Apotheke ein. Als die herbeigerufene Polizei die Gruppe stellt, kommt es zu einem Schusswechsel mit mehreren Toten, bei dem Maggie einen Polizeibeamten tötet. Für diese Tat wird sie zum Tode verurteilt und augenscheinlich mit einer Giftspritze hingerichtet, doch eine geheime Organisation der Regierung, in der Gestalt des Geheimdienstlers Bob, bietet ihr eine zweite Chance an: Entweder arbeitet sie als Killerin für die Regierung oder sie wird beseitigt.\nBob gewährt ihr eine Stunde Bedenkzeit. Als er sie danach in ihrer Zelle aufsucht, schlägt sie ihn nieder und nimmt ihn kurzerhand als Geisel. Bob gelingt es, sie zu überwältigen und schießt ihr als Bestrafung ins Bein. Etwas später stimmt sie der Abmachung zu, fordert jedoch von Bob Schallplatten ihrer Lieblingssängerin Nina Simone, nach der sie ihren Codenamen Nina bekommt.\nDie Ausbildung zur Auftragskillerin beinhaltet neben einer allgemeinen Kampf- und Schießausbildung den Umgang mit Computern sowie Benimmregeln. Nina wird zeitweise rebellischer, aber sie ändert sich zu einer gelehrigen Schülerin, als sie erfährt, dass sie getötet werden soll, wenn sie nicht binnen sechs Monaten ihr Verhalten ändert. Eines Tages wird sie von Bob zu einem Essen außerhalb der geschlossenen Einrichtung eingeladen, was sich aber schnell als ihr erster Job entpuppt, den sie erledigt. Mit diesem Test endet ihre Ausbildung.\nNina erhält eine neue Identität als Claudia Anne Doran und soll fortan ein bürgerliches Leben zur Tarnung führen. Sie sucht sich eine Wohnung in Venice Beach und lernt dabei den Fotografen J. P. kennen und verliebt sich in ihn. Da Nina J. P. nur wenige Einzelheiten aus ihrer Vergangenheit anvertraut und seinen Fragen ausweicht, kommt es im Folgenden immer wieder zu Spannungen zwischen den beiden.\nBei ihrem nächsten Einsatz bringt sie, als Servicekraft getarnt, unwissentlich Sprengstoff in ein Hotelzimmer, den Mitarbeiter des Geheimdienstes im präparierten Kaffeegeschirr verborgen hatten. Als sie das Hotel verlässt, sieht sie die Explosion und ist darüber sichtlich schockiert. Noch am gleichen Abend besucht Bob Nina und ihren Freund, den er „routinemäßig“ überprüfen will. Er gibt sich als ihr Onkel und Teilhaber einer Reiseagentur aus, erzählt J. P. fiktive Details aus Ninas Kindheit und schenkt ihnen eine Reise nach New Orleans zum Mardi Gras.\nAls Nina in New Orleans mit einem Präzisionsgewehr einen Mordanschlag aus einem Badezimmerfenster begehen muss, während J. P. ihr durch die Tür einen Heiratsantrag macht, beschließt sie, auszusteigen. Bob erklärt ihr jedoch später, dass dies unmöglich ist. Er überreicht ihr einen weiteren Auftrag, bei dem sie das Archiv eines Waffenschiebers auf Diskette sichern und ihn töten soll. Um an seinen Leibwächtern vorbeizukommen, soll sie sich als seine Geliebte ausgeben. Bereits die Vorbereitungen verlaufen nicht nach Plan und die Organisation schickt Victor, einen Cleaner. Victor soll alle Spuren beseitigen, einschließlich Nina, nachdem sie ihren Auftrag beendet hat. Nina ahnt jedoch etwas, als sich beide mit dem Auto vom Tatort entfernen. Es kommt zu einem Kampf, bei dem Victor mit dem Auto in eine Schlucht stürzt.\nIn der Schlusssequenz sucht Bob Ninas Wohnung auf. Ihr Freund übergibt Bob die Diskette und sagt ihm, dass sie gegangen sei. Als Bob wegfährt, sehen er und Nina sich auf der Straße. Er folgt ihr aber nicht, sondern meldet seinen Vorgesetzten, dass neben Viktor auch sie bei dem Autounfall ums Leben gekommen sei.\nJames Berardinelli lobte auf ReelViews die Darstellungen von Bridget Fonda und Gabriel Byrne, aber kritisierte jene von Dermot Mulroney und Harvey Keitel. Er kritisierte außerdem die Regie und die Kameraarbeit, die er negativ mit dem Originalfilm Nikita verglich. Er schrieb, dass er nicht verstehen könne, warum nach nur wenigen Jahren ein Remake gedreht würde.\nRoger Ebert schrieb in der Chicago Sun-Times, dass der Film dem Original Nikita sehr ähnlich sei. Er lobte die Darstellung von Bridget Fonda, die jedoch in ihrer Rolle nicht dieselbe „poetische Traurigkeit“ („poetic sadness“) wie Anne Parillaud im Original zeige.\nDas Lexikon des internationalen Films schrieb, der Film sei „eine inhaltlich werkgetreue Neuverfilmung, die sich nur stilistisch vom Original (‚Nikita‘, Regie: Luc Besson, 1989) unterscheidet, indem sie die Geschehnisse ästhetisch überhöht.“\nDie Chronik des Films schrieb, der Film sei „überdurchschnittlich gut“, aber Hollywood hätte sich „das Remake sparen können, wenn die amerikanischen Zuschauer sich einmal auf die Untertitel europäischer Produktionen einlassen würden.“\nDie Dreharbeiten fanden in Kalifornien und in Washington (D.C.) statt. Das Einspielergebnis in den Kinos der USA betrug ca. 30 Millionen US-Dollar.\nDer englische Alternativtitel lautet The Assassin.\nDen Film gibt es auch gekürzt mit einer Altersfreigabe ab 16 Jahren mit einer Länge von 102 Minuten.\nBereits ein Jahr später spielte Harvey Keitel erneut einen Cleaner, diesmal in Quentin Tarantinos Pulp Fiction. Im Gegensatz zu Codename: Nina erhielt Keitel für seine Darbietung in Pulp Fiction aber großes Lob von Kritikern und Publikum.\nDas ungeduldige Herz |\nAnwalt gegen das Gericht |\nSpuren im Sand |\nBingo Long |\nSaturday Night Fever |\nDracula |\nIst das nicht mein Leben? |\nDas fliegende Auge |\nWarGames – Kriegsspiele |\nDie Sieger – American Flyers |\nNummer 5 lebt! |\nDie Nacht hat viele Augen |\nEin Vogel auf dem Drahtseil |\nAuf die harte Tour |\nCodename: Nina |\nDie Abservierer |\nDrop Zone |\nGegen die Zeit |\nIncognito |\nDer lange Weg der Hoffnung |\nThe Jack Bull – Reiter auf verbrannter Erde |\nGnadenloses Duell |\nBesessen |\nSpuren in den Tod |\nEvel Knievel – Ein Leben am Limit\n"
}