{
    "date": "28-04-2021 14:09:24",
    "link": "https://de.wikipedia.org/wiki/Coffin%5FRock",
    "title": "Coffin Rock",
    "text": "Coffin Rock (Verweistitel: Rendezvous mit einem Mörder) ist ein australischer Thriller von Rupert Glasson aus dem Jahr 2009, in dem ein paranoider Stalker zu brutalen Mitteln greift, um sein Ziel zu erreichen.\nDie Eheleute Rob und Jess leben in einem beschaulichen Küstenort Australiens. Da ihr Kinderwunsch unerfüllt bleibt, lässt Rob sein Sperma in einer Kinderwunschklinik der nächstgelegenen Stadt untersuchen. Jess begleitet ihn. Der diensthabende Rezeptionist Evan ist von Jess angetan, und überzeugt, dass sie die richtige Frau für ihn ist. Er sucht sich Arbeit in dem Küstenort, in dem seine Auserwählte lebt; ihre Adresse erfährt er aus dem Anmelderegister. Nach anfänglichen Small-talk-Begegnungen kann Evan mit einem Kängurubaby, das er in seinem Wohnwagen großzieht, ihr Herz erweichen. Sie kommen sich näher und haben Sex. Robs Kumpel Benny beobachtet die beiden, behält das Gesehene aber vorerst für sich.\nJess bereut den Ausrutscher, bei dem sie angetrunken war, zutiefst, zumal Evan sich in der Folgezeit als Stalker entpuppt. Verstärkend kommt hinzu, dass der One-Night-Stand eine Schwangerschaft nach sich zieht. Das Kind, das sie sich so sehr wünschte, scheint nun vom falschen Mann zu sein. Rob geht davon aus, er sei der Vater und freut sich riesig über den lang ersehnten Familienzuwachs.\nJess versucht mehrfach Evan zu überreden, von ihr abzulassen. Dabei wird der cholerische Evan erstmals handgreiflich gegenüber Jess. Sie hält den Druck nicht mehr aus, das schreckliche Geheimnis für sich behalten zu müssen, und vertraut sich ihrer Freundin Megan an. Als Megan den Stalker eines Tages in Jess’ Haus erwischt, schlägt er sie bewusstlos und verschleppt die Schwerverletzte in sein Wohnmobil.\nDa Rob keine Ahnung hat, was zwischen Evan und seiner Frau läuft, bietet er Evan einen Job in seinem Laden an und nimmt ihn sogar mit auf eine Angeltour, wo sich Evan als Psychopath erweist, der seine Aggressionen nicht unter Kontrolle hat. Rob meidet daraufhin Evans Gesellschaft, was Jess natürlich sehr entgegenkommt. Evan – erzürnt über Robs Zurückweisung – schlägt ihn in Jess’ Anwesenheit K. o. Um Robs Leben zu schützen, bietet sie Evan an, mit ihm zu kommen. Evan sieht sich am Ziel seiner Träume. Er ist sich sicher, das Kind, das Jess in sich trägt, hat er gezeugt. Er möchte mit Jess eine Familie gründen.\nAls sie nach einigen Kilometern Fahrt nahe einer Klippe im Auto übernachten, löst Jess heimlich die Handbremse. Wie von Jess erwartet rollt der Wagen langsam Richtung Abgrund. Kurz vor dem Absturz springt Jess aus dem Wagen und läuft zur Straße, wo ihr schon ihr Mann entgegenfährt, der sich auf die Suche nach seiner Frau begeben hatte, nachdem er die schrecklich zugerichtete Megan in Evans Wohnwagen fand und seinem Kumpel Benny das Leben retten musste \n– Evan hatte ihn mit einer brennbaren Flüssigkeit übergossen und angezündet. Erst danach wurde Rob bewusst, wie gefährlich Evan wirklich ist. Außerdem hatte ihn Benny endlich aufgeklärt, von wem Jess das Kind erwartet. \nRob fährt mit Vollgas auf Evan zu, der soeben aus der Straßenböschung tritt, um Jess mit einem Stein zu erschlagen. Evan wird beim Aufprall schwer verletzt. Es ist davon auszugehen, dass er nicht überlebt.\nCoffin Rock erhielt weitgehend positive Kritiken.\nDer Filmdienst meint, Coffin Rock sei ein „intensiv gespieltes“ Psychodrama, das die „zunächst beschauliche Handlung recht effektvoll“ entwickeln und „dabei überzeugend die Befindlichkeit einer dörflichen Gemeinschaft“ beschreiben würde.\nNach Meinung von Andrea Niederfriniger von Filmreporter.de gelingt dem Regisseur die Einführung der Charaktere recht gut („gute Figurenzeichnung“).\nChristian Ade von Filmtipps.at lobt das überzeugende Spiel des damals 20-jährigen Nachwuchsschauspielers Sam Parsonson.\nWeiterhin meint er Coffin Rock sei „formal gelungen“ und „spannend inszeniert“.\n"
}