{
    "date": "28-04-2021 14:09:24",
    "link": "https://de.wikipedia.org/wiki/Cold%5FBlood%5F%E2%80%93%5FKein%5FAusweg%2E%5FKeine%5FGnade%2E",
    "title": "Cold Blood – Kein Ausweg. Keine Gnade.",
    "text": "Cold Blood – Kein Ausweg. Keine Gnade. ist ein US-amerikanisch-französischer Action-Thriller aus dem Jahr 2012, bei dem der Österreicher Stefan Ruzowitzky Regie führte und für den Zach Dean das Drehbuch verfasste.\nKurz vor Thanksgiving im Norden des US-Bundesstaates Michigan: Das Geschwisterpaar Addison und Liza hat gemeinsam mit einem Komplizen beim Überfall auf ein illegales Spielcasino eine Menge Bargeld erbeutet. Ihr Auto verunglückt auf einer verschneiten Landstraße bei einem Wildunfall. Nur Liza und ihr Bruder Addison, der seine Schwester stets beschützt, entkommen dem Wagen leicht verletzt. Addison erschießt einen Polizisten, der am Unfallort zu Hilfe kommt. Auf Betreiben des Bruders trennen sich die beiden, um sich auf getrennten Wegen durch die tief verschneiten Wälder in Richtung der kanadischen Grenze durchzuschlagen. So wollen sie vermeiden, dass Liza mit dem Raub und dem Mord in Verbindung gebracht wird.\nZur gleichen Zeit schlägt der soeben aus der Haft entlassene frühere Profiboxer Jay in Detroit in einem Streit seinen ehemaligen Manager nieder, weil der ihn mit einem Baseballschläger angreift, um ihm die Gewinne aus einem manipulierten Kampf vorzuenthalten. Jay, einstmals Silbermedaillengewinner bei den Olympischen Spielen in Peking, ist tief gesunken. Nach dem Medaillengewinn war er als Profiboxer aufgetreten und dabei waren ihm Kämpfe in höheren Klassen in Aussicht gestellt worden, wenn er bei einem Wettkampf absichtlich verliert und damit an Wettbetrug teilnimmt. Als Einziger war er nach der Aufdeckung der Manipulation bestraft worden und musste in Haft. Da Jay – irrtümlicherweise – sicher ist, seinen Ex-Manager bei der Auseinandersetzung getötet zu haben, flieht er in Panik. Er versucht, zu seinen Eltern June und Chet zu gelangen. Das Verhältnis zu seinem Vater, einem mürrischen Ex-Sheriff, der ihn in der Ausbildung zum Boxer unterstützt hatte, ist seit der Verurteilung zerrüttet.\nDie Polizei beginnt eine Fahndung und errichtet Straßensperren. Sheriff Beckers Tochter Hanna, eine Jugendfreundin von Jay und dessen Eltern, wird an der Aktion nicht beteiligt, da ihr Vater sie nicht für voll nimmt.\nLiza fährt von der nächsten erreichbaren Straße halb erfroren per Anhalter weiter. Der Fahrer des Wagens ist Jay. Um nicht an der nächsten Tankstelle abgesetzt zu werden, lässt Liza ihre Verführungskünste spielen. Jay und Liza haben Sex in einem Motel, wo sie aufgrund der schneeverwehten Straße festsitzen. Für Jay beginnt damit eine ernsthafte Liebesbeziehung. Am nächsten Morgen hindert er Patricia, wie er sie anfangs nennt, daran, mit einem Schneepflug-Fahrer weiter zu trampen. Liza ist davon berührt, dass sich jemand für sie interessiert. Sie erzählt intime Details aus ihrem Leben und nennt ihren wahren Namen, ohne jedoch den Raub oder ihren Bruder zu erwähnen.\nDieser schlägt sich durch die Wälder und hinterlässt dabei eine Spur der Gewalt. Er tötet einen Trapper, um in den Besitz seines Schneemobils zu kommen. Dann übernachtet er in einer Hütte. Dabei rettet er eine Frau und ihr Baby, die von dem gewalttätigen Freund der Frau aus der Hütte geworfen worden waren. Addison erschießt den Mann. Die Frau und die beiden Kinder rettet er dagegen vor dem Erfrieren. Am nächsten Morgen steht Hanna – sie bearbeitet einen anderen Fall – mit zwei Kollegen vor der Tür. Addison schießt sich den Weg frei und flüchtet mit einem Schneemobil. Bei der Aktion sterben die beiden Polizisten, weil sie, anders als Hanna, unüberlegt und voreilig handeln. Hannas Vater gibt ihr die Schuld am Tod der beiden Polizisten, ohne hören zu wollen, dass beide durch ihr unbedachtes Verhalten ihren Tod selbst mit verschuldet haben.\nIm Haus von Jays Eltern treffen sich die Geschwister wieder. Jay will seine Freundin zu Thanksgiving seinen Eltern vorstellen. Addison, dem Liza telefonisch mitgeteilt hat, wohin sie mit Jay fahren wird, hat Jays Eltern kurz zuvor in ihrem Haus gekidnappt. Kurze Zeit später trifft auch Hanna dort ein, um Jay mitzuteilen, dass die Polizei in Detroit ihn verhören will. Dass dies wegen einer ungeklärten Körperverletzung (einer Gehirnerschütterung, wie sie am Telefon erfahren hat) geschehen soll, kann sie ihm nicht mehr sagen, da auch sie an dem von Addison erzwungenen Thanksgiving-Essen teilnehmen muss. Dabei offenbaren sich weitere Hintergründe der Beziehung des Gaunerpaares: Addison hat als Kind den gewalttätigen Vater erschossen und Liza damit befreit. Liza war ihrem geliebten Bruder ihr ganzes Leben lang dankbar und zugleich von ihm abhängig.\nAls Hannas Vater, Sheriff der Gemeinde, ins Haus eindringt, weil Addison auf dem Weg zu dem Haus von Jays Eltern eine Schneemobilspur hinterlassen hat, der Sheriff Beckers gefolgt ist, schießt er voreilig auf Hanna, da diese die Wildlederjacke trägt, die Addison dem Trapper abgenommen hatte. Addison schießt Sheriff Becker nieder. Jay hat sich bislang zurückgehalten, um das Leben der Geiseln nicht zu gefährden. Nun aber stürzt er sich auf Addison und kann den Zweikampf mit Fäusten für sich entscheiden. Liza bittet ihn aber um Gnade für ihren Bruder. Als Addison sich noch einmal aufrafft, um mit letzter Kraft seine Pistole auf Jay zu richten, erschießt Liza ihren Bruder und bricht weinend zusammen.\nWegen ihrer Schutzweste ist Hanna nur leicht verletzt, der Zustand ihres Vaters, der keine Weste getragen hat, ist kritisch.\nMutual Film Production produzierte den Film und über Magnolia Pictures und StudioCanal erfolgte der Verleih bzw. die Vermarktung. Das Budget wird auf 12 Mio. Dollar geschätzt.\nDie Drehorte lagen im US-Bundesstaat Michigan und im kanadischen Montreal. Die Filmdatenbanken IMDb und JP’s Box-Office beziffern die Einnahmen aus Kartenverkäufen in den USA mit rund 66.000 Dollar.\n„Stimmungsvoller, melancholischer Thriller, der auf sorgfältig entwickelte Figuren setzt und die tragischen Verstrickungen in wohldosierten Gewaltspitzen kulminieren lässt.“\n„Regisseur Stefan Ruzowitzky […] realisiert mit dem Action-Thriller ‚Cold Blood – Kein Ausweg, keine Gnade‘ erneut eine gut abgestimmte Mischung aus Genre-Kino und Charakterdrama […].“\nTempo |\nDie Siebtelbauern |\nAnatomie |\nDie Männer Ihrer Majestät |\nAnatomie 2 |\nDie Fälscher |\nHexe Lilli – Der Drache und das magische Buch |\nCold Blood – Kein Ausweg. Keine Gnade. |\nDas radikal Böse |\nDie Hölle – Inferno |\nPatient Zero |\nNarziss und Goldmund\n"
}