{
    "date": "28-04-2021 14:09:25",
    "link": "https://de.wikipedia.org/wiki/Cold%5FCreek%5FManor%5F%E2%80%93%5FDas%5FHaus%5Fam%5FFluss",
    "title": "Cold Creek Manor – Das Haus am Fluss",
    "text": "Cold Creek Manor – Das Haus am Fluss ist ein US-amerikanisch-kanadischer Thriller von Mike Figgis aus dem Jahr 2003.\nDie New Yorker Eheleute Leah und Cooper Tilson haben zwei Kinder. Nachdem der Sohn beinahe Opfer eines Verkehrsunfalls geworden ist, beschließen sie, die Großstadt zu verlassen. Sie kaufen in einem Provinzort das Landhaus Cold Creek Manor. Der Sohn des Vorbesitzers, Dale Massie, bittet die Tilsons darum bei der Renovierung des Hauses mitarbeiten zu dürfen. Dabei erfahren sie, dass er drei Jahre im Gefängnis verbracht hat.\nEs geschehen mysteriöse Vorfälle. Eines Morgens ist das ganze Haus voller Schlangen. Eines Abends geht der Familienvater in eine Bar im Ort, wo er auf Massie trifft. Dieser betrinkt sich dort mit Cooper Tilson und schlägt dann zunächst seine Geliebte nieder, bevor er eine Schlägerei anzettelt. Massie wird gestoppt, da Sheriff Ferguson ihm mit ihrer Pistole droht. Er verfolgt Tilson daraufhin bis zu seinem Zuhause. Als er auf dem Rückweg von einem Jeep verfolgt wird, rammt der betrunkene Tilson einen Rehbock. Am nächsten Morgen findet sich im Swimmingpool die blutende Leiche des Familienpferdes. Die Tochter beschuldigt zunächst ihren Vater, der allerdings glaubhaft versichert, dass er nicht das Pferd, sondern ein Reh angefahren hat. Als Verursacher dieser Vorfälle beschuldigen die Tilsons schließlich Massie.\nCooper Tilson findet nach einem Gespräch mit Dales Vater heraus, dass Dale seine Familie ermordet hat. Cooper Tilson beginnt damit, im Haus Beweise zu sammeln. Er hatte das Haus samt Inhalt gekauft, und daher auch Zugriff auf alle Privatdokumente. Er entdeckt alte Videos und Familienbilder sowie pornographische Aufnahmen von Massies Tochter. Cooper benachrichtigt die ortsansässige Polizistin, Sheriff Ferguson. Die sieht jedoch eine Festnahme Massies aufgrund der gesammelten Indizienbeweise als nicht gerechtfertigt an. \nLeah bringt die Kinder nach New York zurück, fährt dann aber wieder zu ihrem Ehemann, als die Verbindung während eines Telefonats mit ihm abbricht. Es kristallisiert sich heraus, dass Massie die Leichen im so genannten Teufelsschlund beseitigt hat. Die Kinder erinnern sich, dass sie beim Spielen auf dem 500 Hektar großen Grundstück auf eine Holztafel gestoßen sind. Auf dieser war nur mehr „evil“ (der Rest von Devil's throat = Teufelsschlund) zu lesen. Die Tilsons finden dort den abgedeckten Schlund, in den Massie die Leichen seiner Familie warf. Cooper versucht Ferguson per Funk zu benachrichtigen. Sie wurde jedoch von Massie in ihrem Büro erschlagen und von Ruby, ihrer Schwester, aufgefunden. Massie erscheint plötzlich in der Nähe der Höhle, wirft Leah hinein und flieht. Cooper hilft seiner Frau wieder heraus.\nMassie versucht nun die Tilsons zu töten, die er – mit einem Hammer bewaffnet – auf das Dach des Hauses treibt. Die Eheleute stürzen Massie in einen Lichthof, wo er stirbt.\nPeter Travers schrieb in der Zeitschrift Rolling Stone vom 19. September 2003, der Film sei ein typischer Thriller, wie er aus kommerziellen Gründen gemacht werde. Er arbeite mit Klischees.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „Psychothriller von der Stange“, dessen Darsteller „wenig inspiriert“ seien. Die Inszenierung weise keinen Esprit auf. Die „psychologischen Eckdaten“ seien lediglich „angedeutet“.\nKristen Stewart war 2004 für den Young Artist Award nominiert.\nDer Film wurde an verschiedenen Orten in Ontario, darunter in Toronto, gedreht. Er spielte in den Kinos der USA ca. 21,4 Millionen US-Dollar ein, in Spanien kam er auf ca. 4 Millionen Euro.\nStormy Monday |\nInternal Affairs – Trau’ ihm, er ist ein Cop |\nTodestraum – Der letzte Zeuge schweigt |\nVerführerische Geschichten 2 |\nMr. Jones |\nSchrei in die Vergangenheit |\nLeaving Las Vegas |\nOne Night Stand |\nLoss of Sexual Innocence |\nTimecode |\nHotel |\nTen Minutes Older – The Cello |\nCold Creek Manor – Das Haus am Fluss |\nRed, White and Blues\n"
}