{
    "date": "28-04-2021 14:09:25",
    "link": "https://de.wikipedia.org/wiki/Cold%5Fin%5FJuly",
    "title": "Cold in July",
    "text": "\nCold in July ist ein US-amerikanisch-französischer Spielfilm des Regisseurs Jim Mickle aus dem Jahr 2014. Es ist die Verfilmung des gleichnamigen Romans des Schriftstellers Joe R. Lansdale. In den Hauptrollen sind Michael C. Hall, Don Johnson und Sam Shepard zu sehen.\nDie Geschichte spielt Ende der 1980er-Jahre in einer texanischen Kleinstadt.\nRichard Dane überrascht den Gangster Freddy Russel, der in sein Haus eingebrochen ist und erschießt ihn in Notwehr. In der Folge werden Dane und seine Familie von Freddys Vater, dem gerade aus dem Gefängnis entlassenen Ben Russel, bedroht. Nach einem Einbruch in das Haus der Danes flieht Russel, kann aber von der Polizei verhaftet werden.\nAls Dane später auf dem Polizeirevier ist, sieht er zufällig einen Steckbrief von Freddy Russel und erkennt, dass das nicht der Mann ist, den er getötet hat. Er redet darüber mit Sheriff Price, der ihm aber nicht glaubt und meint, dass er sich täuschen müsse. Dane findet keine Ruhe und ruft Nachts beim Sheriff an um nochmal mit ihm zu reden. Als Price ihn zunächst vertröstet und sich bei einem erneuten Anruf verleugnen lässt, fährt Dane zum Sheriffsbüro. Dort sieht er, wie Price und andere Polizisten mit dem verhafteten Ben Russel in einem Wagen wegfahren. Er folgt ihnen und beobachtet, wie die Beamten Russel betäuben und auf ein Bahngleis legen, um ihn zu ermorden und einen Unfalltod vorzutäuschen. Er rettet den Bewusstlosen im letzten Moment vor einem herankommenden Zug und bringt ihn in eine Waldhütte, die er von seinem Vater geerbt hat.\nDane erklärt Russel, dass er dessen Sohn nicht getötet hat und die Polizei nur behauptet hat, dass es sich bei dem Einbrecher um Freddy handelte, um Ben in eine Falle zu locken. Allerdings ist der erst überzeugt, als die beiden den beerdigten Leichnam wieder ausgraben, bei dem es sich nicht um Freddy handelt. Russel bittet seinen Freund, den Privatdetektiv Jim Bob Luke um Hilfe. Der findet heraus, dass Freddy für die Dixie Mafia gearbeitet hat und jetzt im Zeugenschutzprogramm ist, weil er gegen die Mafia ausgesagt hatte. Trotzdem kann Luke Freddys Wohnort ausfindig machen und die drei Männer machen sich auf den Weg zu Freddy.\nVor Freddys Haus haben sie einen Autounfall mit einem Freund von Freddy. In dessen Kofferraum findet Jim Bob Dutzende von Videokassetten, die er mitnimmt. Es handelt sich um Snuff-Filme, die zeigen wie Freddy und sein Freund auf extrem brutale Art Frauen ermorden. Nachdem Ben die Aufnahmen gesehen hat, beschließt er, seinen eigenen Sohn zu töten. Richard und Jim Bob wollen ihm dabei helfen. Sie spionieren Freddy aus und wollen ihn abends, nachdem er von der Arbeit in seiner Videothek nach Hause kommt, abfangen. Dabei kommt ihnen ein Wagen mit mehreren Männern und einer Frau in die Quere. Freddy und sein Freund fahren mit den anderen davon. Richard, Jim Bob und Ben erkennen, dass die Frau das nächste Mordopfer werden soll und folgen ihnen. In einem einsam gelegenen Haus, in dem sich Freddys Videostudio befindet, kommt es zum Showdown. Die drei werden zwar angeschossen, können aber alle Gangster erschießen. Am Ende tötet Ben seinen Sohn mit einem Kopfschuss. Er wurde von ihm jedoch selbst tödlich getroffen und stirbt kurz darauf.\nCold in July wurde in Kingston, New York gedreht. Die Uraufführung fand am 18. Januar 2014 im Rahmen des Sundance Film Festivals statt. In den Vereinigten Staaten kam der Film am 23. Mai 2014 in die Kinos. In Deutschland wurde er erstmals am 27. August 2014 auf dem Fantasy Filmfest gezeigt und erschien am 5. März 2015 auf DVD und Blu-ray Disc.\nCold in July wurde von der Berliner Synchron synchronisiert, die Dialogregie führte Dieter B. Gerlach, der auch das Dialogbuch schrieb.\nNach Angaben der Filmwebseite Rotten Tomatoes hinterließen 85 Prozent der 110 untersuchten Filmkritiken ein positives Urteil.\n„Spannender Thriller, der zu Beginn ein packendes Bedrohungsszenario entfaltet. In der zweiten Hälfte wandelt sich der Film jedoch zum blutigen Actionkrimi mit einer unglaubwürdigen Wandlung der Hauptfigur und büßt an Wirkung ein.“\nEdinburgh International Film Festival 2014\nSitges Festival Internacional de Cinema Fantàstic de Catalunya 2014\nSundance Film Festival 2014\nTallinn Black Nights Film Festival 2014\nInternationales Filmfestival Warschau 2014\nChlotrudis Awards 2015\nMulberry Street |\nVampire Nation |\nWe Are What We Are |\nCold in July |\nIn the Shadow of the Moon\n"
}