{
    "date": "28-04-2021 14:09:25",
    "link": "https://de.wikipedia.org/wiki/Cold%5FWar%5F%282012%29",
    "title": "Cold War (2012)",
    "text": "\nCold War (Originaltitel: chinesisch 寒戰 / 寒战, Pinyin Hánzhàn, Jyutping Hon4zin3 – „kalter Krieg, frösteln, schaudern“) ist ein in Hongkong produzierter Polizeithriller aus dem Jahre 2012 unter der Regie von Sunny Luk und Longman Leung mit Aaron Kwok und Tony Leung Ka-fai in den Hauptrollen. Der Film handelt von polizeilichen Ermittlungen nach der Entführung eines Einsatzwagens, die durch einen Insider im Polizeiapparat erschwert wird.\nCold War gewann bei den 32. Hong Kong Film Awards insgesamt neun Auszeichnungen. In Deutschland erschien der Film direkt auf DVD und Blu-ray. Eine Fortsetzung erschien 2016 unter dem Titel Cold War 2.\nEine Explosion ereignet sich vor dem Broadway Mong Kok Kino in Hongkong. In derselben Nacht verschwindet ein Einsatzwagen der Hong Kong Police Force Emergency Unit mitsamt der fünfköpfigen Besatzung. Da davon ausgegangen wird, dass die beiden Fälle zusammenhängen, wird von einer terroristischen Bedrohungslage ausgegangen. Weil sich der Polizeichef auf einer Dienstreise in Kopenhagen  aufhält, übernimmt sein Stellvertreter M.B. Lee die Ermittlungen unter dem Codenamen Cold War und erklärt den Ausnahmezustand. Sein Sohn ist einer der fünf verschwundenen Polizisten.\nAls die Polizei glaubt, die entführten Polizisten anhand von Funksignalen an ihren Uniformen auf einem Schiff im Hafen lokalisiert zu haben, erfolgt der Zugriff durch SWAT-Einheiten. Die Besatzung des Schiffs versucht zu flüchten, an der vermuteten Position der Entführten stellt sich jedoch heraus, dass sie von den Tätern irregeleitet wurden und dort nur fünf Puppen vorfinden. Auf einem alten Fernseher läuft eine Videoaufnahme des Polizeichefs, in dem dieser die Sicherheit der Stadt Hongkong preist.\nAls Sean Lau (ein weiterer Stellvertreter des Polizeichefs) bemerkt, dass Lee einen der festgenommenen Matrosen des Schiffs verhören lässt ohne ihm Einlass zu gewähren, befürchtet er dass Lee aus Sorge um seinen Sohn zu unbesonnen vorgeht.\nDie Kidnapper senden ein Video auf einer SD-Karte zu, in dem sie ein Lösegeld fordern, dass dem Wert der Polizisten und des Mannschaftswagens entspricht. Lau und Lee kalkulieren den \"Wert\" der Polizisten anhand der Kompensationszahlungen für die Familien im Dienst getöteter Polizisten auf 93 Mio. HKD. Einer der fünf Polizisten (der Fahrer des Wagens) wird von den Entführern verletzt und bewusstlos vor einem Krankenhaus auf die Straße geworfen und verstirbt einige Zeit später.\nLau bespricht sich mit den übrigen Mitgliedern der Polizeiführung und sie entbinden Lee (der zwischenzeitlich den Ausnahmezustand verschärft hat, diesen aber der Bevölkerung nicht verkünden möchte) von den Ermittlungen. Lau übernimmt selbst das Kommando von „Cold War“. Sie beschaffen das geforderte Lösegeld als Bargeld, die Entführer melden sich jedoch und verlangen nur 33 Mio. Eine weitere Bedingung ist nun, dass Lau das Geld persönlich übergibt. Die Polizei markiert um die Entführer verfolgen zu können. Die restlichen 60 Mio. Bargeld werden an die Bank zurückgeschickt.\nLau wird von den Entführern telefonisch mehrfach angewiesen, Beförderungsmittel und Richtungen zu wechseln, so dass er ihn deckenden Polizisten ebenfalls abschütteln muss. Über einer Brücke wird er angewiesen, dass Geld abzuwerfen, wobei die Tasche aufplatzt und die Geldscheine durch die Luft wirbeln. Die Terroristen nähern sich in einem Auto und beginnen auf Lau zu schießen. Lau kann sie zwar in die Flucht treiben, der ebenfalls zum Tatort gefahrene Polizist Tsui (einer der Vertrauten von Lau aus der Polizeiführung mit der er die Absetzung von Lee betrieben hatte), wird aber im Feuergefecht getötet. Unterdessen wir Lau telefonisch unterrichtet, dass die Entführer die übrigen 60 Millionen (die im Gegensatz zu dem abgeworfenen Geld nicht markiert waren) bei der Rückführung zur Bank von den Tätern erbeutet wurde. Anschließend informieren die Täter die Polizei wo das gestohlene Polizeiauto mitsamt der verbliebenen, gefesselten Polizisten zu finden ist.\nBei der internen Antikorruptions-Einheit ICAC geht eine Woche später eine anonyme Anzeige gegen Lau wegen Vorteilsannahme im Zusammenhang mit dem Geldabwurf von der Brücke ein. Lau wird daraufhin vom ICAC-Beamten Billy Cheung mitten in einem Meeting festgenommen. Cheung hat von einer anonymen Quelle von der Operation Cold War erfahren und vermutet einen Maulwurf innerhalb der Polizei. Er beschuldigt Lau die Rückführung des Lösegeldes absichtlich schlecht organisiert zu haben und das Geld selbst unterschlagen zu haben. Da keine weiteren Beweise vorliegen, wird Lau bis zur Klärung der Vorwürfe vorläufig nur vom Dienst suspendiert. Lau versucht daraufhin die Umstände der Geldübergabe mit dem Manager der Bank zu klären, dieser wird jedoch kurz darauf durch eine Autobombe getötet.\nCheung bekommt von einem Informanten eine CD mit umfassenden, geheimen Informationen zur Struktur der Polizei zugespielt. Daraus zeigt sich, dass der aktuelle Polizeichef in zweieinhalb Jahren in den Ruhestand eintreten wird und Lee und Lau als seine Nachfolger in Frage kommen. Während Lee innerhalb der Polizei beliebter ist, hat Lau wegen verschiedener Management-Reformen den größeren Rückhalt in der Politik. Cheung vermutet daher, dass Lee den Fehlschlag von Cold War nutzen will um Laus Aussichten auf eine Beförderung zum Polizeichef zu ruinieren. Cheung und seine ICAC-Kollegen verhören Lee; der weist jedoch alle Vorwürfe zurück und droht mit seinen guten Verbindungen.\nIn der Untersuchung der Autobombe zeigt sich, dass diese aus Schwarzpulver bestand, das normalerweise nur für Feuerwerke verwendet wird. Spuren führen zu einem Pyrotechniker. Beim Zugriff wird die Polizei jedoch in eine Falle gelockt und alle beteiligten Polizisten getötet.\nDurch forensische Ermittlungen zeigt sich schließlich, dass Joe, der Sohn von Lee hinter der Entführung des Einsatzwagens steckt. Lau teilt sich Lee mit und offenbart diesem ebenfalls, dass er selbst es war, der Informationen an die ICAC weitergegeben hat; da die ICAC außerhalb der Jurisdiktion der Polizei steht, wurde der Maulwurf innerhalb der Polizei nicht auf die Ermittlungen aufmerksam.\nLee stellt seinen Sohn zur Rede, woraufhin dieser zugibt mit einigen Kollegen innerhalb der Polizei die Taten durchgeführt zu haben um seinem Vater den Posten des Polizeichefs zu sichern. Die von Lau durchgeführten Einsparungen hätten die Moral innerhalb der Polizei ruiniert. Lee sieht seine eigenen Werte verraten und sagt sich von seinem Sohn los. Joe weigert sich seine Mitverschwörer zu nennen und wird beim Zugriff der Polizei (Lee und eine SWAT-Einheit standen bereit) angeschossen.\nAm nächsten Tag kündigen der amtierende Polizeichef und Lee ihren vorzeitigen Ruhestand ein und Lau wird als neuer Polizeichef nominiert.\nDer Film endet damit, dass Lau einen Anruf erhält, in dem ihm mitgeteilt wird, dass seine Frau und seine Tochter entführt wurden um die Freilassung von Joe Lee zu erreichen.\nDer Film hatte unter den in Hongkong produzierten Film des Jahres 2012 das höchste Einspielergebnis, wurde bei Kritikern jedoch überwiegend verhalten aufgenommen.\nRichard Kuipers von Variety resümierte die „von Anfang an überladene Handlung an der Grenze zur Konfusion komme später besser in Fahrt, der Fehlstart wird aber viele davon abhalten sich mit der komplexen Handlung zu beschäftigen.“ (Englisch: „Overstuffing the plot to the point of confusion early on, Hong Kong crimer ‚Cold War‘ warms up considerably thereafter, but its false start will likely prevent many auds from fully engaging with the drama’s complex maneuvers.“)\nMichael Kienzl von Critic.de kam zu dem Schluss, „es handelt sich um solides Genrekino, das über seine Laufzeit auch funktioniert. Das Problem des Films ist eher, wie berechnend er dabei ist. Die Regisseure und Drehbuchautoren gehen kein Risiko ein, sie können es gar nicht, weil viel zu viel am Erfolg einer so aufwändigen Produktion hängt.“\n"
}