{
    "date": "28-04-2021 14:09:25",
    "link": "https://de.wikipedia.org/wiki/Collide",
    "title": "Collide",
    "text": "Collide (englisch für „kollidieren“) ist ein deutsch-britisch-US-amerikanischer Actionthriller des Regisseurs Eran Creevy, der überwiegend in Köln und Umgebung gedreht wurde, und somit der erste Hollywoodfilm, der aus Köln stammt. Die Deutschland-Premiere fand in Anwesenheit der Darsteller am 1. August 2016 im Autokino in Köln-Porz statt.\n\nDer junge Amerikaner Casey, der sich von seiner Vergangenheit als Autodieb abgewendet hat und inzwischen mit seiner Freundin Juliette in Köln lebt, riskiert alles, als er erfährt, dass sie für eine lebensnotwendige Operation eine große Summe Geld benötigt: Er lässt sich auf einen vermeintlich lukrativen Job für den Dealer Geran ein und gerät zwischen die Fronten eines Schmugglerkrieges, den dieser mit dem schwerreichen Geschäftsmann und Drogenboss Hagen Kahl austrägt. Mit fünf Millionen Euro Drogengeld sieht er sich plötzlich auf der Flucht vor zahlreichen Verfolgern, die Autobahn wird zum Austragungsort einer Verfolgungsjagd. Immer wieder gelingt es Casey zu entkommen, bis Hagen Kahl herausfindet, wie er ihn zur Umkehr zwingen kann.\nDie Dreharbeiten begannen am 5. Mai 2014 und fanden fast vollständig in Köln und Umgebung (Monschau, Odendorf) statt. Somit ist dies der erste Hollywoodfilm, der in Köln gedreht wurde. Die in Monschau gefilmte Verfolgungsjagd dauerte neun Tage. Insgesamt benötigten die Dreharbeiten knapp drei Monate. In dieser Zeit wohnten auch die vier Hauptdarsteller im Hyatt-Hotel in Köln, das zentral zu allen Drehorten gelegen war, da sie sich vor allem in der Innenstadt Kölns befinden.\nDa die größten Verfolgungsszenen auf der Autobahn stattfanden, beschloss man, auf der neuen Trasse der Bundesautobahn 4 zu filmen, die zwischen Kerpen und Düren verläuft und damals noch nicht für den Verkehr freigegeben war. Bei diesem Dreh wurden insgesamt 15 rote Citroën C5, drei Mercedes-Benz ML und drei Porsche Cayenne benutzt. Für die Autoinnenszenen nutzte man die Green-Screen-Studios von Nobeo in Hürth.\nNach Beendigung der Dreharbeiten auf der Autobahn wurde die Produktion in den Kölner Stadtteil Neustadt-Süd verlegt, wo man auf dem Zülpicher Platz und in der Bar Stiefel zwei Wochen lang den „Showdown“ mit allen Hauptdarstellern filmte. Dafür wurde die Zülpicher Straße teilweise abgesperrt und die Kölner Stadtbahn Linie 9 umgeleitet. Die Hohenzollernbrücke war auch einer der Drehorte für den Film, ebenso die Domplatte, die sich in der Nähe befindet.\nUm einen Rave zu filmen, beschloss der Regisseur Creevy, eine echte Musikveranstaltung im Veranstaltungsort Odonien in Köln durchzuführen. Deswegen kündigte man eine Veranstaltung via Facebook an und lud zum Mitmachen ein, wofür auch ein Statistengehalt gezahlt wurde.\n2015 legte Creevy ein anderes Ende fest, so dass ein Nachdreh nötig war. Zusätzlich zum Showdown, der am Zülpicher Platz stattfindet, beschloss er, in der U-Bahn-Station Breslauer Platz zu filmen. An dem Dreh waren von den Hauptdarstellern jedoch lediglich Nicholas Hoult und Felicity Jones beteiligt, die zusammen mit den Stuntleuten des Hürther Unternehmens Action Concept die letzten Actionszenen drehten.\nWeitere Drehorte waren das Excelsior Hotel Köln, die Galopprennbahn Köln-Weidenpesch und Felder in Meschenich in der Nähe der Linken Rheinstrecke.\nFilmproduktionsgesellschaften waren 42, Automatik Entertainment, DMG Entertainment, Hands-on Producers, IM Global Film Fund und Silver Pictures.[10]\nDer geplante Titel war zunächst das deutsche Wort „Autobahn“, ehe doch der englische Titel „Collide“ gewählt wurde.[11][12]\nDer Film sollte ursprünglich am 30. Oktober 2015 von Relativity Media veröffentlicht werden.[13] Als Relativity jedoch Insolvenz beantragte, mussten die Produzenten einen neuen Vertrieb finden. Im September 2015 kündigte Open Road Films an, den Film zu verleihen. Schließlich wurde der 19. August 2016 als Kinostart festgelegt. Der erste, englische Trailer erschien am 1. Juni 2016 auf YouTube und zwei Wochen später kam auch der deutsche Trailer heraus. In Deutschland erschien der Film am 24. Februar 2017 auf DVD und Blu-ray.\nIn den Hauptrollen waren Zac Efron und Amber Heard vorgesehen, die jedoch später aus dem Projekt austraten.[12]\nDiesmal wurde als Synchronstimme für Ben Kingsley nicht Peter Matic, sondern Wolfgang Ziffer verwendet.\n"
}