{
    "date": "28-04-2021 14:09:26",
    "link": "https://de.wikipedia.org/wiki/Colossus%5F%28Film%29",
    "title": "Colossus (Film)",
    "text": "Colossus ist ein Science-Fiction-Film aus dem Jahre 1970, der auf der 1966 veröffentlichten gleichnamigen Erzählung von Dennis Feltham Jones beruht. Er gilt heute als Klassiker, obwohl er zur Zeit seiner Erstaufführung an den Kinokassen erfolglos war. Die Premiere in der Bundesrepublik war am 10. Juli 1970. Der Kino-Start in den USA war am 8. April 1970.\nDer US-amerikanische Informatiker Dr. Charles A. Forbin lässt im Auftrag seiner Regierung ein gigantisches, in einem Berg errichtetes Elektronengehirn mit Namen Colossus bauen. Es dient der Verteidigung der Vereinigten Staaten und hat die Möglichkeit, Atomraketen abzufeuern. Forbin ist der Leiter dieses Projekts. Kurz nach der Aktivierung stellt Colossus fest, dass es ein weiteres System auf der Erde gibt. Es handelt sich um Guardian, einen unabhängig von Colossus von der UdSSR entwickelten Verteidigungscomputer. Colossus und Guardian beginnen eine Kommunikation, zunächst mit einfachen Signalen und später kommunizieren sie für Menschen nicht mehr verständlich, da beide Computer eine Mathematik benutzen, die für Menschen zu hochentwickelt ist.  Der US-Präsident und der sowjetische Staatschef sind alarmiert und wollen die Kommunikationsverbindung abbrechen.\nColossus fordert die Menschen dazu auf, die Verbindung wiederherzustellen, als darauf nicht reagiert wird, schießt er eine Rakete in Richtung Sowjetunion ab. Daraufhin fügen sich die Menschen seinem Willen.\nColossus teilt mit, dass er sich mit dem sowjetischen Computer zu einer Einheit vereinigt hat und dass man ihm eine Stimmensoftware einrichten solle. Die Menschen versuchen, sich gegen den Computer zu wehren und ihn mit Datenmengen zu überfrachten. Colossus, der über eine Sehfunktion verfügt, übersteht diesen Angriff und identifiziert die Wissenschaftler, die dafür verantwortlich sind. Er befiehlt deren Erschießung und anschließende Verbrennung in seiner Sichtweite. Forbin selbst, der bereits nur noch in Sicht- und Hörweite von Kameras und Mikrofonen leben darf und bei dem der Computer bereits seinen Tagesablauf vollständig bestimmt, wird am Leben gelassen. Ein weiterer Versuch der Menschen, Colossus auszutricksen, scheitert ebenfalls. Unter dem Vorwand der Wartung sollen die Atomraketen Stück für Stück entschärft werden. Colossus bemerkt dies und lässt je eine Atomrakete in Kalifornien und der Ukraine in deren Silos detonieren, um die Menschen zu bestrafen.\nZum Schluss richtet sich Colossus an die Menschheit und sagt, dass er den Auftrag, den Frieden zu sichern, durchsetzen werde. Entweder werde seinen Befehlen gefolgt oder die Menschheit werde ausgelöscht. In der Zukunft werde man die Herrschaft nicht nur innerlich akzeptieren, sondern Colossus sogar lieben. Forbin sagt daraufhin \"Niemals\".\nColossus war der Name eines 1943 in England errichteten Rechners zur Entzifferung deutscher Geheimbotschaften. Die künstliche Intelligenz in Form eines sehenden und sprechenden Computers, die unmenschlich ihren Auftrag ausführt, wurde bereits 1968 von Stanley Kubrick in seinem Klassiker 2001: Odyssee im Weltraum thematisiert. Jones schrieb noch zwei Fortsetzungsromane: The Fall of Colossus (1974) und Colossus and the Crab (1977), filmische Fortsetzungen gab es jedoch nicht.\n„Die interessante Vision, die der 1969 (!) gedrehte Science-Fiction-Film enthält, fällt einer sterilen Regie und Darstellung zum Opfer: Spannung stellt sich daher kaum ein.“\n„Ein etwas trocken gefilmter, unterhaltsamer Science Fiction-Streifen aus USA. Für Liebhaber ab 14 Jahren.“\n„Der Film sei kein \"Dr. Seltsam\", aber voller überraschender Momente des Humors und Intelligenz. Ein perfekter Film, wenn man sich überraschen lassen wolle“\n"
}