{
    "date": "28-04-2021 14:09:26",
    "link": "https://de.wikipedia.org/wiki/Colombiana%5F%28Film%29",
    "title": "Colombiana (Film)",
    "text": "Der Film Colombiana ist ein im Jahr 2010 gedrehter französischer Action-Thriller des Regisseurs Olivier Megaton. In der Hauptrolle der Rächerin agiert Zoe Saldana. Jordi Mollà, Cliff Curtis, Lennie James und Michael Vartan spielen in Nebenrollen. Bei einem Produktionsbudget von vierzig Millionen US-Dollar spielte der Film weltweit 71 Millionen US-Dollar ein. Der Film ähnelt in Bezug auf seine Handlung stark dem im Jahr 1994 veröffentlichten Film Léon – Der Profi.\nIn Kolumbien ermorden die Schergen des Mafiabosses Don Luis die Eltern der neunjährigen Cataleya. Nachdem Cataleya einem der Schergen, Marco, mutig ein Messer in die Hand gerammt hat, flieht sie durch die Favelas von Bogotá und entkommt ihren Verfolgern in letzter Sekunde. Sie läuft zur amerikanischen Botschaft und übergibt den Behörden dort einen Chip mit wertvollen Daten. Vor seinem Tod hatte ihr Vater ihr erklärt, dass dieser Chip ihr „Reisepass“ sei. Cataleya fliegt nach Miami, Florida, entwischt den US-Behörden sofort nach der Ankunft und fährt mit dem Bus nach Chicago, Illinois. Dort angekommen, sucht sie ihren Onkel Emilio auf, einen Gangsterboss in der Unterwelt von Chicago. Am nächsten Morgen erklärt Cataleya ihrem Onkel, dass sie eine Profikillerin werden möchte, doch er schickt Cataleya vorerst auf eine normale Schule.\n15 Jahre später in Kalifornien. Eine scheinbar stark alkoholisierte junge Frau rammt mit ihrem Wagen ein Polizeiauto. Die Polizisten nehmen sie fest und bringen sie auf eine Polizeiwache. Am selben Abend wird ein gefährlicher Gefangener auf die Wache gebracht. Es handelt sich um einen Schergen von Don Luis. Zur selben Zeit erwacht die scheinbar schlafende Frau in ihrer Zelle. Es ist Cataleya, die sich nur betrunken gestellt hat, um im Zellentrakt an den Schergen von Don Luis heranzukommen und ihn zu ermorden. In den letzten Jahren ist sie tatsächlich eine versierte Killerin geworden. Auch dieser Mord gelingt ihr; sie schlüpft in ihre Zelle zurück und wird entlassen. Der ermittelnde Special Agent James Ross stellt fest, dass es sich um einen weiteren Mord des sogenannten Skizzenkillers handelt, der seinen Opfern immer eine Cattleya-Orchidee auf die Brust malt. Ross vermutet, dass diese Skizzen nicht als Botschaft für die Polizei gedacht, sondern für jemand anderen bestimmt sind. Währenddessen kommt Cataleya wieder in Chicago an und trifft sich mit ihrem Freund Danny. Cataleya trifft sich mit ihrem Onkel in einer Wäscherei und erhält einen neuen Auftrag. Sie findet später heraus, dass Don Luis unter dem Schutz der CIA steht. Cataleya tötet einen weiteren seiner Schergen, indem sie ihn anschießt und in ein Becken mit Haien fallen lässt. Zuhause angekommen wartet sie auf ihren Freund, antwortet aber nicht auf dessen Fragen. Am nächsten Morgen macht Danny mit seinem Handy ein Foto von der schlafenden Cataleya.\nIn einer Bibliothek trifft sie ihren wütenden Onkel. Dieser berichtet ihr, dass Don Luis aufmerksam geworden ist und acht Leute in Miami hat umbringen lassen. Er feuert sie, da sie ihre Familie in Gefahr gebracht hat, und gibt ihr ein Foto, das sie daran erinnern soll, wer sie früher einmal war. Währenddessen zeigt der verliebte Danny einem Freund das Foto von Cataleya und beklagt, dass er eigentlich nichts über seine „Jennifer“ wisse. Der Freund will Danny einen Gefallen tun und schickt das Foto zur Identitätsfeststellung an seine Schwägerin bei der Polizei. Special Agent James Ross erfährt umgehend, dass jemand in der Datenbank nach Cataleya sucht, und kann die Spur zurückverfolgen. Cataleya fährt in die Kirche, in der ihr Onkel und dessen Mutter sitzen. Während dieses Gottesdienstes versöhnt sie sich mit der Familie.\nDie Polizei fährt zur Wohnung von Cataleya, da sie ein Telefonsignal von ihrem Handy geortet hat. Cataleya flieht aus ihrem Wohnhaus und fährt zum Haus ihres Onkels, wo sie entsetzt feststellen muss, dass er tot ist, ebenso seine Mutter und sein treuer Gehilfe. Sie ist am Boden zerstört und will nun Rache für die ganze Familie. Sie sucht Special Agent Ross auf, erklärt ihre Situation und verlangt unter Gewaltandrohung gegen seine Familie, dass er zur CIA geht, um die Adresse von Don Luis herauszufinden. Ross tut das auch am nächsten Tag, jedoch verweigert der arrogante Agent der CIA anfangs die Herausgabe der Adresse und willigt erst notgedrungen ein, als Cataleya Ross auf dem Handy anruft und als Warnung das eigentlich kugelsichere Fenster des CIA-Büros durchschießt. Daraufhin fährt sie nach New Orleans, Louisiana, und erpresst sich den Grundriss des Hauses, in dem Don Luis wohnt.\nCataleya greift das Haus an und tötet nach einem langen, brutalen Kampf alle Schergen von Don Luis, auch Marco, der einst ihre Familie umgebracht hat. Don Luis entkommt einstweilen jedoch in seinem Van, als Cataleya ihn von Marcos Handy aus anruft. Er nimmt den Anruf auf der Freisprechanlage entgegen. Nachdem er wütend schwört, sich an ihr zu rächen und sie bis zu ihrem Tod zu jagen und sie ihn nun niemals mehr finden würde, entgegnet Cataleya, dass er genau da sei, wo sie ihn haben wolle. Zwei abgerichtete Wachhunde von Cataleya, die sie zuvor im Wagen versteckt hatte und die sich bis dahin ruhig verhalten hatten, töten ihn anschließend auf ihr Kommando.\nInzwischen wurde Danny auf das Revier zitiert. Cataleya ruft ihn kurz an, sagt ihm ihren richtigen Namen und legt auf, als Special Agent Ross versucht, mit ihr zu sprechen. In der letzten Szene fährt Cataleya mit dem Bus in Richtung Sonnenuntergang. Ihr Schicksal bleibt ungewiss.\n\nDie Meinungsverschiedenheiten zwischen den Kritikern und dem „normalen“ Publikum sind groß. Auf der Website Rotten Tomatoes konnte der Film rund 28 Prozent der Kritiker überzeugen, weitaus höher war die Zahl bei dem Publikum, dort konnte der Film rund 67 Prozent der Stimmen überzeugen.„Eiskalte Rachegefühle, choreographisch perfekt inszeniert: Cataleya, gespielt von Zoë Saldana, ist Profikillerin – und besonders gut darin, ihre Arbeit so aussehen zu lassen, dass keiner dabei an Mord denkt. Der US-französische Action-Thriller ‚Colombiana‘ ist ein Tribut an das Genrekino Hollywoods, übersteigert es aber ins Perverse.“\n„Eine Killerin ohne Geschichte, Herumgeballere ohne Handlung: Mit dem miesen Action-Thriller ‚Colombiana‘ bringt Luc Besson sogar seine frühen Filme in Verruf. […] Dass Geschichte und Charakter aber als derart nebensächlich abgetan werden und bloßer Vorwand für die nächste Schießerei sind, dass die stets emotionslose Heldin des Films ohne jede Schramme aus all den Auseinandersetzungen hervorgeht und keinen Moment an sich, ihren Morden und an dieser grausamen Welt zweifelt, ist einfach nur ärgerlich. […] Für die Tragödie hinter der Gewalt aber interessiert sich Colombiana kein Stück. Über 107 Minuten Spielzeit vergeigt der Film tatsächlich jede Gelegenheit, so etwas wie Tiefe oder Empathie zu entwickeln.“\n„Die Prämisse der herangewachsenen Profikillerin […] wird erfüllt, nicht aber mit den seelischen Komplikationen ausgefüllt, die diese mit sich tragen sollte. Dabei sind es großartig kontrastierte Bilder des kaltblauen Drogensumpfs und der gelblich flirrenden Hitze über den Wellblechsiedlungen Bogotas, denen aufsehenerregende Kampfszenen folgen, perfekt choreografiert und in eine Hochglanzästhetik verpackt, die alles an sich abprallen lässt, was nicht die Durchschlagskraft von Cataleyas Kugeln besitzt. Viel Herz und Verstand besitzt der klassische Rachefilm dementsprechend nicht; eher scheint es, als hätte mit der steigenden Opferzahl nicht nur die Killerin, sondern auch der Film sein Mitgefühl verloren.“\nForte tête (1996) |\nJe ne veux pas être sage (1998) |\nNo happy end (1998) |\nTout morose (1998) |\nExit – Die Apokalypse in Dir (2000) |\nRed Siren (2002) |\nAngie (2007) |\nTransporter 3 (2008) |\nColombiana (2011) |\n96 Hours – Taken 2 (2012) |\n96 Hours – Taken 3 (2014) |\nThe Last Days of American Crime (2020)\n"
}