{
    "date": "28-04-2021 14:09:26",
    "link": "https://de.wikipedia.org/wiki/Color%5Fof%5FNight",
    "title": "Color of Night",
    "text": "Color of Night ist ein US-amerikanischer Psychothriller von Richard Rush aus dem Jahr 1994. Bruce Willis und Jane March spielen dabei die Hauptrollen.\nDer Psychotherapeut Bill Capa gibt seine Praxis in New York City auf, nachdem eine Patientin Selbstmord begangen hat. Er besucht in Los Angeles den befreundeten Kollegen Bob Moore und lernt dessen Patienten kennen. \nMoore wird getötet, der Polizist Lt. Martinez verdächtigt Capa. Capa übernimmt Moores Patienten-Gruppe und sucht den Mörder, den er im Patientenkreis des Ermordeten vermutet. Er lernt Rose kennen, mit der er eine Beziehung beginnt. \nWie sich herausstellt, hat Rose auch mit anderen Mitgliedern der Gruppe teilweise erotische Beziehungen. Sie kann jedem aus der Gruppe genau das bieten, was er sucht, da sie ihre Wünsche aus der Therapie kennt: Sie ist – von allen anderen unerkannt – selbst Mitglied der Gruppe. Sie nimmt dort die Identität ihres jüngeren Bruders an, der schon lange tot ist. Ihr älterer Bruder war für dessen Tod verantwortlich und kompensiert dieses Trauma, indem er Rose dazu zwingt, sich als der jüngere Bruder zu verkleiden und auszugeben.\nIn einem Lagerhaus kommt es zum Showdown zwischen Capa und Roses Bruder, wobei es Capa gelingt, sein eigenes Trauma nach dem Verlust der Patientin zu überwinden.\nJames Berardinelli schrieb auf ReelViews, dass am interessantesten die Darstellungen der psychischen Erkrankungen seien. Er lobte die Dialoge, kritisierte die Regie und bezeichnete den Film als überraschend enttäuschend.\nRoger Ebert schrieb in der Chicago Sun-Times vom 19. August 1994, dass der Film unter vielen Gesichtspunkten schlecht sei. Er warf dem Thriller Klischees vor.\nDer Song The Color of the Night wurde 1995 für den Golden Globe Award nominiert. Der Film erhielt 1995 als Schlechtester Film die Goldene Himbeere. Er wurde außerdem in acht weiteren Kategorien für die Goldene Himbeere nominiert, darunter die Darstellungen von Bruce Willis, Jane March und Lesley Ann Warren; die Regie von Richard Rush, das Drehbuch und der Song The Color of The Night.\nDer Film wurde in Kalifornien gedreht. Seine Produktion kostete schätzungsweise 40 Millionen US-Dollar, das Einspielergebnis in den US-Kinos betrug 19,7 Millionen US-Dollar. Der Film wurde als Erotikthriller stark diskutiert und ist in Deutschland als ungeschnittene Fassung erhältlich (Bruce Willis ist nackt zu sehen). Das Haarteil, das Bruce Willis in dem Film trug, sorgte laut einem Bericht der Zeitschrift \"CINEMA\" dafür, dass einige Szenen nachgedreht werden mussten.\n"
}