{
    "date": "28-04-2021 14:09:26",
    "link": "https://de.wikipedia.org/wiki/Columbus%5FCircle%5F%28Film%29",
    "title": "Columbus Circle (Film)",
    "text": "Columbus Circle ist ein US-amerikanischer Spielfilm des Regisseurs George Gallo.\nAbigail Clayton, bei der es sich in Wahrheit um die seit 17 Jahren verschollene Millionärstochter Justine Walters handelt, wohnt in einem Hochhaus am New Yorker Columbus Circle. Sie hat ihr Appartement seit Jahren nicht verlassen und leidet unter einer Angststörung. Ihr einziger Vertrauter ist Dr. Ray Fontaine. Nach dem Tod ihrer Nachbarin ziehen Charles Stanford und seine Freundin Lillian in die freie Wohnung ein. Eines Tages verprügelt der betrunkene Charles Lillian im Hausflur und lässt sie dort liegen. Abigail hilft ihr und die beiden Frauen freunden sich an.\nLillian überredet Abigail, ihr Appartement zu verlassen, was diese große Überwindung kostet. Als die beiden im Hausflur sind, kommt plötzlich Charles aus dem Fahrstuhl. Während Abigail sich aus Angst unter einem Tisch versteckt, geht Charles in ihre Wohnung und installiert auf ihrem Computer einen Virus. Es stellt sich heraus, dass Lillian und Charles ein Gaunerpärchen sind und mit Fontaine zusammenarbeiten. Gemeinsam wollen sie Abigail bestehlen.\nDer Concierge Klandermann erkennt in Charles seinen Zellengenossen, mit dem er vor zwölf Jahren im Gefängnis saß. Er ahnt, dass dieser eine Gaunerei plant, und versucht, ihn zu erpressen. Als Charles ihn töten will, flieht Klandermann, läuft dabei vor einen Bus und stirbt. Fontaine hat Angst, dass aufgrund des durch Klandermanns Tod verursachten Medieninteresses die Polizei auf das Trio aufmerksam wird, und will den Plan, Abigail zu berauben, aufgeben, woraufhin Charles ihn tötet.\nSpäter inszenieren Charles und Lillian einen Streit, in dessen Verlauf sie in Abigails Wohnung kommen. Als Charles Lillian würgt, ersticht ihn Abigail. Lillian überzeugt Abigail, ihr Geld zu geben, damit sie fliehen kann. Als Abigail das Geld überweist, bekommt Lillian durch den Computervirus das Bankpasswort. Daraufhin verlässt sie die Wohnung und macht sich auf den Weg zur Bank, um Abigails Konto zu leeren. Allerdings bemerkt Abigail, dass sie hereingelegt wurde. Es gelingt ihr, ihr Geld in Sicherheit zu bringen, und sie informiert die Presse, dass die vermisste Justine Walters wieder aufgetaucht sei, sich Abigail Clayton nenne und vor einer Bank auftauchen werde. Dort wird Lillian verhaftet. Abigail selbst nimmt Lillians Identität an und verlässt New York.\nColumbus Circle wurde in Los Angeles gedreht. Das Budget betrug etwa 10 Millionen US-Dollar. In den Vereinigten Staaten wurde der Film am 6. März 2012 auf DVD veröffentlicht, in Deutschland am 10. Januar 2013.\nColumbus Circle wurde von den MME Studios und der RRP Media synchronisiert. Das Dialogbuch schrieb Thomas Maria Lehmann, die Dialogregie führte Rainer Raschewski.\nLaut Filmdienst handelt es sich bei Columbus Circle um einen „Thriller, der sich berühmter Hitchcock-Sujets, vor allem aus ‚Das Fenster zum Hof‘, bedient.“ Allerdings „[weiß] die Inszenierung […] aus dem Spannungspotenzial kein nachhaltig verstörendes Kapital zu schlagen.“\n"
}