{
    "date": "28-04-2021 14:09:27",
    "link": "https://de.wikipedia.org/wiki/Come%5Fto%5FDaddy%5F%28Film%29",
    "title": "Come to Daddy (Film)",
    "text": "\nCome to Daddy ist eine Thriller-Komödie von Ant Timpson, die am 25. April 2019 beim Tribeca Film Festival im Rahmen der Sektion Midnight ihre Premiere feierte und am 21. Februar 2020 in die kanadischen Kinos kam. Die deutsche Kinopremiere fand im September 2019 beim Fantasy Filmfest statt.\nNorval Greenwood lebt mit seiner Mutter zusammen in einer Villa in Beverly Hills, Kalifornien. Sein Vater hat die Familie verlassen, als Norval noch ein kleines Kind war. Als ihn eines Tages ein Brief seines Vaters erreicht mit der Bitte, ihn besuchen zu kommen, und einer Wegbeschreibung, macht sich Norval mit dem Bus auf den Weg nach Oregon. Als er am Strandhaus ankommt, scheint ihn sein Vater nicht gleich zu erkennen, nimmt ihn aber dennoch freudig bei sich auf. Während Norval in den nächsten Tagen versucht, seinem Vater näher zu kommen, verhält sich dieser ihm gegenüber immer aggressiver, abweisender und beleidigender. Nachdem Norval damit prahlt, ein großes Tier in der Musikbranche und enger Freund von Elton John zu sein, durchschaut sein Vater den Bluff und stellt ihn bloß. Bei einer anderen Gelegenheit schwimmt Norval allein im Meer, als plötzlich ein großer Stein dicht neben seinem Kopf im Wasser landet. Als er zum Strand blickt, sieht Norval dort seinen Vater stehen. In den Nächten hört er merkwürdig Geräusche aus dem Lüftungsschacht und bekommt mit, wie sein Vater mit jemandem spricht und sich beschwert, dass er kein Babysitter sei. Es kommt schließlich eines Nachmittags zur Eskalation zwischen den beiden in deren Verlauf der Vater ein Fleischerbeil holt und droht Norval zu töten. Im anschließenden Handgemenge erleidet er jedoch einen Herzinfarkt und fällt tot um.\nDa die örtliche Bestatterin keine andere Möglichkeit hat, den Leichnam unterzubringen, muss Norval ihn nach der Einbalsamierung in einem Leichensack im Haus verwahren. Während er die nächsten Tage auf seine Mutter wartet, damit sie ihn abholt, hört er zunehmend laute Geräusche, die von unterhalb des Hauses zu kommen scheinen. Er findet versteckt hinter einer Wand alte Gegenstände aus seiner Kindheit, unter anderem ein Fotoalbum. Die darin enthaltenen Fotos zeigen auch seinen Vater, und Norval realisiert, dass der Tote gar nicht sein Vater war. Er begibt sich auf die Suche nach dem Ursprung der Geräusche und entdeckt eine Stahltür im Boden, die hinab in einen Bunker führt. Dort trifft er auf seinen Vater Brian, blutverschmiert, angekettet und offensichtlich misshandelt. Noch bevor er ihn befreien kann, hören beide eine Stimme im Haus. Brian bittet Norval, sich zu verstecken und Jethro aus dem Hinterhalt zu töten, da dieser Brian foltern wolle. Der Versuch geht jedoch schief, und Jethro kann fliehen, versehen mit der Ankündigung, mit einem alten Freund wiederzukommen.\nNorval hilft Brian aus dem Bunker heraus. Dieser offenbart ihm, dass er, nachdem er die Familie verlassen hat, nach Bangkok gegangen ist, wo er mit drei anderen Männern – Jethro, Gordon (dem Mann im Leichensack) und Dandy – die Tochter des reichsten Mannes von Thailand entführt hat, um ein Lösegeld zu fordern. Das Lösegeld wurde bezahlt, aber Brian hat die anderen drei um das Geld betrogen und ist seitdem auf der Flucht. Mit dem Geld hat er unter anderem das luxuriöse Leben von Norval und dessen Mutter in Beverly Hills finanziert, was Norval bis dahin nicht wusste. Als Norval versucht, mit Brian das Haus zu verlassen, treffen sie auf Dandy. Dieser greift Norval an, wird aber von ihm schließlich brutal getötet. Nachdem sie das Haus verlassen haben, stellt Norval fest, dass sein Koffer noch im Haus ist und an diesem die Adresse von ihm und seiner Mutter hängt. Tatsächlich findet Jethro den Kofferanhänger und droht damit, nach Kalifornien zu fahren und die Mutter zu töten.\nNorval versteckt sich in Jethros Kofferraum, um eine günstige Gelegenheit abzuwarten, ihn zu töten und somit seine Mutter zu retten. An einem Motel angekommen zersticht Norval Jethros Reifen mit einem Dorn, der zum Aufspießen von Kassenbelegen benutzt wird, und findet ihn anschließend in einem der Zimmer mit einer Prostituierten. Norval wird von ihr überwältigt, und Jethro sticht ihm mit dem Dorn mehrmals in den Bauch und ins Gesicht. Norval überlebt und verfolgt Jethro, der mit seinem Auto nicht weit kommt, da er aufgrund der kaputten Reifen einen Unfall verursacht und dabei eine schwere offene Kopfverletzung erleidet. Jethro erzählt Norval, dass dessen Mutter eine Prostituierte sei und nicht nur Brian, sondern auch er selbst mit ihr Sex gehabt hätte. Daraufhin zieht Norval den Dorn aus seinem Gesicht und sticht ihn Jethro durch die offene Wunde in den Kopf.\nSchwer verwundet begibt sich Norval zurück zu seinem Vater, den er stark geschwächt am Strand vorfindet. Er legt sich neben ihn und gesteht ihm, dass er seine Mutter nie über Brian hat hinwegkommen lassen und ihr somit jede Chance, neues Glück zu finden, kaputt gemacht hat. Er hatte immer gehofft, dass Brian zurückkommen und sie wieder als glückliche Familie leben würden. Mit letzten Kräften legt Brian seine Hand auf Norvals, welcher daraufhin seine Augen schließt.\nBei Come to Daddy handelt es sich um das Regiedebüt des Neuseeländers Ant Timpson. Das Drehbuch der schwarzhumorigen Thriller-Komödie stammt von Toby Harvard. Produziert wurde der Film von Mette-Marie Kongsved, Laura Tunstall, Daniel Bekerman, Katie Holly und Emma Slade.\nElijah Wood spielt Norval, dessen Vater ihn und die Mutter verlassen hat, als er ein Kleinkind war. Als er einen Brief mit der dringenden Bitte seines Vaters erhält, sofort zu ihm zu kommen, ist der Mann, dem er in dem abgelegenen Strandhaus begegnet, ganz anders als Norval sich seinen Vater vorgestellt hat.\nDie Dreharbeiten fanden im Sommer 2018 in Kanada statt. Unter anderem drehte man dort in der kleinen Küstenstadt Tofino auf Vancouver Island an der Westküste der Provinz British Columbia. Dem Haus am See, in dem Norvals Vater in Oregon lebt, diente ein auf der Esowista Peninsula gelegenes Gebäude in der Nähe von Tofino als Kulisse, das 1955 errichtet wurde. Zur Wahl dieses Drehortes sagte Timpson, er habe ein Haus gesucht, das wie am Ende der Welt erbaut erscheint, um so zu vermitteln, dass sich Norval ins völlige Unbekannte begibt und ihn so weit wie möglich von der Zivilisation fortzuführen.\nDie Filmmusik komponierte Karl Steven. Das Soundtrack-Album mit insgesamt sieben Musikstücken wurde am 7. Februar 2020 von der Death Waltz Recording Company als Download veröffentlicht.\nVon Ende April bis Anfang Mai 2019 wurde der Film beim Tribeca Film Festival im Rahmen der Sektion Midnight gezeigt und feierte hier seine Weltpremiere. Im Juli 2019 wurde er beim Fantasia Film Festival[10] und beim Neuchâtel International Fantastic Film Festival gezeigt.[11] Im August 2019 erfolgte eine Vorstellung beim Melbourne International Film Festival.[12] Im September 2019 wurde er beim Fantasy Filmfest in mehreren deutschen Großstädten gezeigt.[13] Am 21. Februar 2020 lief der Film in den kanadischen Kinos an.\nDer Film stieß bislang auf die Zustimmung von 86 Prozent aller Kritiker bei Rotten Tomatoes und erreichte hierbei eine durchschnittliche Bewertung von 6,9 der möglichen 10 Punkte.[14]\nPatrick Cavanaugh von comicbook.com schreibt, die größte Stärke von Come to Daddy sei, wie oft das Publikum überrascht werde und sich der Film weigere, in eine Schublade gesteckt zu werden. Von Szene zu Szene wechsele der Film von einem Familiendrama, hin zur Filmkomödie und einem packenden Thriller bis hin zu einer emotionalen Tragödie. Was mit den schmerzlichen Erinnerungen beginne, die von dem Verlust eines Familienmitglieds herrühren, zeige Come to Daddy letztendlich den blutigem Wahnsinn, der die Suche nach Anerkennung von denen begleitet, die einen zurückgelassen haben.\nEric Kohn von IndieWire schreibt, mit Schattierungen von frühen Filmen von Peter Jackson und von Tanz der Teufel II von Sam Raimi baue sich das Chaos in Come to Daddy immer weiter auf. Trotz der vielen kuriosen Wendungen schaffe der Regisseur Ant Timpson mit seinem wilden Debütfilm eine blutige, aber auch urkomische Vater-Sohn-Wiedervereinigungs-Saga, die aber auch eine sentimentale Geschichte aufrechterhalte. Während sich Come to Daddy zu Beginn als Thriller voller Intrige präsentiere, versuche das Finale in ergreifenden Bildern eine Vorstellung davon zu vermitteln, dass selbst grausame Menschen immer noch das Potenzial für Empathie in sich tragen und familiäre Bande sogar die blutigsten Umstände überwinden können. So stünden die grausamen Ereignisse auf seltsame Weise als eine ideale Metapher für das Aufarbeiten von Familiengeschichten.[15]\nCanadian Screen Awards 2021\nFantasy Filmfest 2019\nNeuchâtel International Fantastic Film Festival 2019\nSitges Film Festival 2019\n"
}