{
    "date": "28-04-2021 14:09:28",
    "link": "https://de.wikipedia.org/wiki/Confession%5Fof%5FMurder",
    "title": "Confession of Murder",
    "text": "Confession of Murder – Tödliches Geständnis (Originaltitel: Naega Sarinbeomida, dt. „Ich bin der Mörder“) ist ein Actionthriller des südkoreanischen Filmregisseurs Jung Byung-gil aus dem Jahr 2012. Der Film handelt von einem Serienmörder, der 17 Jahre später, nachdem die Morde verjährt sind, diese zugibt und in einer Biografie veröffentlicht.\nKommissar Choi Hyung-gu war einen Serienmörder auf der Spur, der zwischen 1986 und 1990 zehn Frauen tötete und der verdächtigt wurde, eine weitere Frau entführt zu haben. Er konnte ihn nie schnappen, aber Choi konnte ihn einst in die Schulter schießen.\nIm Jahr 2005 sind die Morde verjährt und Choi setzt dies noch immer zu. Der Killer drohte ihm einst, auch seine Mutter aufzuschlitzen. Plötzlich erhält Choi den Anruf von Jung Hyun-sik, dem Sohn eines der Opfer. Er will sich selbst töten. Choi stürmt zu ihm, doch er kann ihn nicht abhalten, von Haus zu springen und wird von einem Bus erfasst.\nZwei Jahre später taucht plötzlich in den Nachrichten ein Mann namens Lee Doo-seok auf. Dieser gibt eine Pressekonferenz zu seiner Biografie Ich bin der Mörder, in dem er zugibt, der Mörder der zehn Frauen zu sein. Ihm könne nach 17 Jahren nichts mehr getan werden, da die Morde verjährt sind. Weiterhin täte es ihm leid. Er zeigt außerdem die Schusswunde, die Kommissar Choi ihm zugefügt hat. Das Buch wird ein Bestseller. Lee gewinnt schnell an Popularität aufgrund seines charmanten Aussehens und seiner Reue. Er fragt auch einen Arzt, ein Angehöriger eines der Opfer, auf Knien um Verzeihung, doch kassiert eine Ohrfeige.\nChoi glaubt, Lee sei ein Betrüger und nicht der wahre Mörder. Als Lee auch Choi direkt aufsucht, bewirft er ihn mit seinem Mittagessen. Währenddessen versammeln sich einige Angehörige der Opfer. Sie planen, Lee zu töten, aber vorher noch von ihm zu erfahren, was mit Jung Tae-sook, der Tochter von Han Ji-soo und Verlobten von Choi Hyung-gu, geschehen ist. Doch Lee wird stets bewacht. Nur beim Pool sind die Wachen nachlässig. Sie schaffen es, giftige Schlangen in den Pool zu setzen. Eine beißt Lee, so dass er ins Krankenhaus soll. Vor der Tür steht bereits ein Krankenwagen, bei dem sich die Angehörigen der Opfer als Rettungssanitäter ausgeben. Doch plötzlich kommt ein weiterer Krankenwagen und die Entführung fliegt auf. Dennoch können sie zunächst mit Lee flüchten. Doch Lees Wachen nehmen die Verfolgung auf und auch Choi wird gerufen, da es sein Revier ist.\nBei einer Verfolgungsjagd auf der Autobahn können die Entführer sowohl Choi als auch die Wachen abschütteln. Doch Lee hat eine Ahnung, wo sie sein könnten. Eines Abends schaltet er das Licht aus und kann Lee befreien. Er liefert ihn in einem Hotel ab. Am nächsten Tag sucht Han Ji-soo Choi auf. Auch wenn sie nichts sehen konnte, verdächtigt sie ihn, Lee zurückgeholt zu haben und macht ihm Vorwürfe. Immerhin sei er der Entführer ihrer Tochter und seiner Verlobten. Doch Choi glaubt noch immer, Lee sei nur ein Betrüger.\nEin Rundfunksender will durch die Sache Profit machen. Choi und Lee werden zu einer Talkshow eingeladen. Dabei will Choi Lee als Betrüger überführen. Doch plötzlich meldet sich ein Anrufer, der sich nur J nennt. Dieser erzählt Lee zahlreiche Details über Choi. Als er gefragt wird, woher er dies wisse, sagt er, dass dies der Grund sei warum er nie geschnappt wurde. Lee solle aufhören. Er legt auf. Sofort gibt es Spekulationen, dass Lee tatsächlich ein Betrüger sei und J der wahre Mörder.\nAußerdem erhält Choi einen Anruf aus dem Haus seiner Mutter. Dort hinterließ J ein Videoband. Seine Mutter hat er am Leben gelassen, aber gezeigt, dass er ihr nah kommen kann. Auf dem Video sieht er seine Verlobte Jung Tae-seok, wie sie sagt, dass sie leben wolle. Lee untersucht das Band genau. Der Fernsehsender will derweil mit J ins Gespräch kommen. J veröffentlicht ein Video, in dem er zeigt, wo er Jung Tae-sok begraben hat.\nEs soll eine Talkshow geben mit Choi, Lee und J, mit einem Kamerateam live vor Ort, wo die Leiche von Jung Tae-seok sein soll. Nachdem die Knochenreste gefunden werden, erzählen Choi und Lee, dass sie alles geplant haben, um den wahren Täter zu finden. Lee ist in Wirklichkeit Jung Hyun-sik und gilt laut Akten als tot. Der Arzt und Angehörige eines der Opfer konnte ihn gerade noch retten und einer plastischen Chirurgie unterziehen. Zu dritt planten sie ein Publicity-Stunt um den Mordfall, um den wahren Täter zu überführen. Choi schrieb das Buch mit all den Details. Lee übernahm als Unbekannter die Rolle des Mörders. Choi wusste, dass sich der wahre Täter zeigen würde wenn jemand anderes seines Morde für sich beansprucht. Was fehlte waren die Details zu Jung Tae-sok. Nur der wahre Täter konnte sie kennen. So wurde J als dieser bestätigt.\nAuf der Tonbandaufnahme fand Lee weiterhin heraus, dass Jung Tae-seok erst 1992 getötet wurde. Im Hintergrund konnte man Fernsehnachrichten zur Präsidentschaftswahl vernehmen. Demnach ist der Mord noch nicht verjährt.\nJ kann flüchten. Doch nach einer Verfolgungsjagd kann Choi ihn schnappen. Die Polizei kann aufschließen und Choi abhalten, ihn zu erschießen. Sie nehmen J fest. Han Ji-soo will ihn mit einem mit Schlangengift gefüllten Füller töten. Doch Choi kann sie abhalten, sticht J den Füller dann aber selbst in die Brust.\nDer Film endet mit der Entlassung von Choi aus dem Gefängnis nach fünf Jahren. Die Medien berichten darüber, dass der Fall zu Diskussionen über die Verjährung von Mord führte.\nConfession of Murder lief am 8. November 2012 in den südkoreanischen Kinos an und erreichte über 2,7 Millionen Kinobesucher. Jason Bechervaise von Screendaily fühlt sich erinnert an andere südkoreanische Filme über Serienmörder wie Memories of Murder und The Chaser. Die Filmeröffnung sei spektakulär, könne danach aber das Tempo nicht halten. Stark sei die Musik und die Kameraführung.\nBaeksang Arts Awards 2013\nDaejong-Filmpreis 2013\nBrussels International Fantastic Film Festival 2013\nIm Dezember 2007 wurde die Verjährungsfrist für Mord in Südkorea von 15 auf 25 Jahre erhöht. 2015 wurde die Verjährungsfrist für vorsätzliche Morde abgeschafft, wie es in Deutschland seit 1979 der Fall ist.\nConfession of Murder wurde zweimal neuverfilmt. Yu Irie veröffentlichte 2017 den Film Memoirs of a Murderer mit Tatsuya Fujiwara und Hideaki Itō in den Hauptrollen. Jean Markose ließ sich zu seinem 2014 erschienen Film Angels inspirieren, mit Indrajith Sukumaran und Asha Sarath.\n"
}