{
    "date": "28-04-2021 14:09:28",
    "link": "https://de.wikipedia.org/wiki/Conjuring%5F3%3A%5FIm%5FBann%5Fdes%5FTeufels",
    "title": "Conjuring 3: Im Bann des Teufels",
    "text": "← VorgängerConjuring 2\nConjuring 3: Im Bann des Teufels (Originaltitel: The Conjuring: The Devil Made Me Do It) ist ein angekündigter US-amerikanischer Horrorfilm von Regisseur Michael Chaves aus dem Jahr 2021. Es handelt sich um eine Fortsetzung zu Conjuring – Die Heimsuchung aus dem Jahr 2013 und Conjuring 2 aus dem Jahr 2016, die innerhalb des Conjuring-Universums spielt.\nDer Film soll von einem Mann handeln, der vor Gericht des Mordes beschuldigt wird, allerdings aussagt, er sei von einem Dämon besessen gewesen.\nIm Juni 2017 wurde bekannt, dass ein dritter Conjuring-Film in die Kinos kommen wird, der von David Leslie Johnson-McGoldrick geschrieben werden soll. Auch James Wan soll am Film beteiligt sein, allerdings nicht als Regisseur. Peter Safran, einer der Produzenten des Films, gab in einem Interview im September 2018 bekannt, man hätte das Drehbuch fertiggestellt und sei zuversichtlich, die Dreharbeiten 2019 beginnen zu können.\nIm Oktober 2018 wurde schließlich Michael Chaves für den Regiestuhl verpflichtet, der vorher den von Wan produzierten Horrorfilm Lloronas Fluch inszenieren wird. Patrick Wilson und Vera Farmiga sollen erneut in den Rollen der Dämonologen Ed und Lorraine Warren zu sehen sein. Wilson äußerte sich über den Film, er werde anders als alles, was man bisher gesehen hätte, sein. Farmiga ergänzte, der Film werde gewaltig, weshalb es für sie gut gewesen sei, sich als Vorbereitung in Annabelle 3 wieder in ihre Rolle einzufinden. Auch Steve Coulter soll die Rolle des Pater Gordon nach den beiden Vorgängerfilmen und Annabelle 3 erneut übernehmen. Wie Ende August 2019 bekannt gegeben wurde, werden Mitchell Hoog und Megan Ashley Brown junge Versionen von Ed und Lorraine Warren verkörpern. Die Handlung soll sich nicht mehr, wie in den Teilen zuvor, um ein Spukhaus drehen und in den Achtzigern angesetzt sein. Stattdessen soll der Film von einem des Mordes beschuldigten Mann vor Gericht handeln, der aussagt, er sei von einem Dämonen besessen gewesen. Auch ein Werwolf soll Teil der Geschichte sein.[10] Als Komponist für die Filmmusik wird Joseph Bishara fungieren.[11]\nDie Dreharbeiten begannen am 3. Juni 2019 unter der Leitung von Kameramann Michael Burgess in Atlanta.[12] Mitte Juli wurde für einen Tag in Newnan am Coweta County Courthouse gedreht.[13] Am 1. und 5. August erfolgten Aufnahmen in Fayetteville und am 15. August 2019 auf dem Westview Cemetery in Atlanta, dem größten zivilen Friedhof im Südosten der Vereinigten Staaten.[14] Einen Tag später wurden die Dreharbeiten offiziell beendet.[15]\nAm 8. Dezember 2019 wurde der offizielle Originaltitel The Conjuring: The Devil Made Me Do It enthüllt.[16] Dabei ist der Untertitel ein Verweis auf den „The-Devil-Made-Me-Do-It-Case“ der Warrens aus dem Jahr 1981, bei dem der Anwalt Attorney Martin Minnella vor einem Gericht in Brookfield behauptete, sein Mandant, der des Mordes angeklagte Arne Cheyenne Johnson, wäre während der Tat besessen gewesen, und deshalb auf einen Freispruch plädierte.[17] Am gleichen Tag wurde auf der Comic Con Experience in São Paulo erstes Bildmaterial vorgestellt.[18] Ein Trailer wurde am 22. April 2021 veröffentlicht.[19] Der Film sollte ursprünglich am 11. September 2020 in die US-amerikanischen Kinos kommen. Im Zuge der COVID-19-Pandemie wurde der US-Starttermin allerdings auf den 4. Juni 2021 verschoben.[20] Ab demselben Tag soll der Film für einen Monat ohne Aufpreis auf HBO Max verfügbar sein.[21] Der deutsche Kinostart soll bereits am 3. Juni 2021 erfolgen.[22]\n\nConjuring – Die Heimsuchung (2013) •\nConjuring 2 (2016) •\nConjuring 3: Im Bann des Teufels (2021)\nAnnabelle (2014) •\nAnnabelle 2 (2017) •\nAnnabelle 3 (2019)\nThe Nun (2018) •\nLloronas Fluch (2019)\n"
}