{
    "date": "28-04-2021 14:09:29",
    "link": "https://de.wikipedia.org/wiki/Conspiracy%5F%E2%80%93%5FDie%5FVerschw%C3%B6rung",
    "title": "Conspiracy – Die Verschwörung",
    "text": "Conspiracy – Die Verschwörung (Originaltitel: Conspiracy) ist ein US-amerikanischer Actionthriller aus dem Jahr 2008. Regie führte Adam Marcus, der gemeinsam mit Debra Sullivan auch das Drehbuch schrieb.\nDer US-Marine William \"Spooky\" MacPherson dient im Irakkrieg und wird verwundet. Nach seiner Entlassung will er einen Freund und ehemaligen Kameraden besuchen, der in Arizona lebt. Er stellt jedoch fest, dass dieser verschollen ist. Einwohner der Stadt bestreiten, dass er je in der Gegend gewohnt hat. MacPherson ermittelt mit Hilfe der ortsansässigen Joanna auf eigene Faust und deckt eine Verschwörung auf, an der der Anführer der lokalen Gemeinde Rhodes beteiligt ist. Der Ex-Soldat startet einen Privatkrieg gegen Rhodes und korrupte Polizisten.\nBrian Orndorf schrieb auf www.dvdtalk.com, Val Kilmer übernehme in diesem Film eine Rolle, die für gewöhnlich Steven Seagal spiele („Val Kilmer is now officially Steven Seagal“). Conspiracy – Die Verschwörung sei ein klassischer Low-Budget-Film, bei dem die Qualität des Drehbuchs keine Rolle spiele.\nRichard Roeper schrieb auf Ebert & Roeper, der Film sei schlimmer als furchtbar – er sei zum Gähnen schlecht.\nDie Filmzeitschrift Cinema schrieb: Wieder ein Remake, das keiner braucht. Angelehnt an John Sturges' \"Stadt in Angst\" säubert Val Kilmer in diesem hohlen Actioner ein Dorf von Gangstern. Schade um Mr. Kilmer, der sich unlängst mit dem Thriller \"Spartan\" erfolgreich aus der Versenkung zurückgemeldet hatte.\nDer Film wurde in Santa Fe und in einigen anderen Orten in New Mexico gedreht. Seine Produktionskosten betrugen schätzungsweise acht Millionen US-Dollar. Am 15. Februar 2008 kam der Film in ausgewählte Kinos in den USA. In den meisten Ländern – darunter Niederlande, Italien und Deutschland – wurde er direkt auf DVD veröffentlicht.\n"
}