{
    "date": "28-04-2021 14:09:30",
    "link": "https://de.wikipedia.org/wiki/Cops%5F%281994%29",
    "title": "Cops (1994)",
    "text": "Cops, auch Poliziotti – Das Ehrenwort eines Mafiosi (Originaltitel: Poliziotti) ist ein italienisch-französischer Polizeithriller des Regisseurs Giulio Base aus dem Jahr 1994.\nPolizist Lorenzo „Lazzaro“ Ferri ermittelt couragiert auf eigene Faust in einem Drogenfall mit Todesfolge. Im Zuge seiner Ermittlungen erschießt er in einer nicht genehmigten Aktion zwei Menschen, woraufhin er zurück in die Zentrale nach Turin strafversetzt wird. Auf der Zugfahrt freundet sich der rebellische Lazzaro mit dem jüngeren Kollegen Andrea Lazetti an. Wenig später werden beide Männer zur Bewachung des berüchtigten Mafia-Bosses Carella eingesetzt, der nach einem inszenierten Selbstmord stationär in einem Krankenhaus behandelt wird.\nEines Abends lässt der erfahrene Lazzaro seinen Partner Andrea mit dem manipulierenden Carella beim Wachdienst allein, da er während der Arbeitszeit unerlaubterweise eine alte Rechnung mit einem Drogendealer namens „Vampir“ begleichen will, was ihm auch gelingt. Unterdessen ist Andrea dem klugen Taktiker Carella allein ausgesetzt. Der Mafioso wendet eine List an, gibt ihm sein Ehrenwort und überredet seinen naiven Bewacher zu einem kleinen Ausflug, den er zur Flucht nutzt. Aus Scham und falschem Ehrgefühl über das Verschwinden seines Schutzbefohlenen nimmt Andrea sich das Leben.\nSein Freund Lazzaro ist über den mitverschuldeten Suizid mehr als verbittert und beschließt, getrieben von Rachegelüsten den flüchtenden Mafioso zu jagen. Man gewährt ihm 24 Stunden Zeit. Über Carellas französische Freundin Stella, gelangt er am Ende des Films schließlich an die Anschrift des Kriminellen. Nach einem kurzen Zweikampf übergibt der Polizist den Flüchtigen der Justiz.\nBereits im Titel ist ein Übersetzungsfehler enthalten – es müsste korrekterweise heißen: Poliziotti – Das Ehrenwort eines Mafioso. Mafiosi ist der italienische Plural; bei einigen Internetangeboten des DVD-Handels wurde dies nachträglich korrigiert. \nDas Lexikon des internationalen Films schrieb, der Film sei ein „handelsüblicher Polizeikrimi.“\n"
}