{
    "date": "28-04-2021 14:09:31",
    "link": "https://de.wikipedia.org/wiki/Coriolanus%5F%282011%29",
    "title": "Coriolanus (2011)",
    "text": "Coriolanus ist ein britisches Historiendrama aus dem Jahr 2011 und die erste Regiearbeit des Schauspielers Ralph Fiennes. Die Handlung basiert auf der Tragödie Coriolanus von William Shakespeare, in welcher der römische Patrizier und Kriegsheld Caius Martius Coriolanus sich rachsüchtig gegen sein eigenes Volk wendet. Die antike Vorlage ist eine Erzählung im 2. Buch des Geschichtswerks von Titus Livius „Ab urbe condita“. Im Film wird die Handlung hingegen in das 21. Jahrhundert verlegt. Der Film lief im internationalen Wettbewerb der 61. Berlinale. Die Dreharbeiten begannen im März 2010 und fanden unter anderem in Belgrad statt.\nIn einem modernen Rom gibt es Unruhen, weil den Bürgern Getreidevorräte vorenthalten werden. Der Unmut der Bürger richtet sich vor allem gegen den römischen General Caius Martius, den sie für die Probleme verantwortlich machen. Martius hat jedoch für die Bürger nur Verachtung übrig und lässt die nach Brot rufende Volksmenge von der Polizei niederknüppeln. Die Volsker nutzen die innere Zerrissenheit der Römer aus und erklären Rom den Krieg.\nDer Kommandant der volskischen Armee, Tullus Aufidius, der einige Male gegen Martius kämpfte, sieht ihn als Todfeind an und will ihn in der nächsten Schlacht um jeden Preis besiegen, ein Gefühl, das von Martius geteilt wird. Martius führt einen Angriff gegen die volskische Stadt Corioli an vorderster Front an. Nach erbittertem Kampf werden die meisten seiner Männer von einer Sprengfalle getötet. \nIn Rom spricht unterdessen Coriolanus Mutter Volumnia mit seiner Frau Virgilia. Virgilia ist besorgt, dass Coriolanus verletzt werden könnte. Volumnia erklärt jedoch, dass diese Wunden Ehrenmale seien und dass sie, falls sie ein dutzend Söhne hätte, lieber elf sterben sehen würde, als nur einen müßig leben zu sehen.\nIn Corioli stürmt Martius alleine vorwärts und tötet etliche Gegner. Nachdem ihm die Munition für sein Sturmgewehr ausgegangen ist, kämpft er mit seiner Pistole weiter. Mehrfach feuert er durch verschlossene Türen und tötet dadurch mehrere Zivilisten. Als auch seine Pistole keine Munition mehr hat, tötet er einen gegnerischen Soldaten im Nahkampf mit dem Messer.\nBlutbeschmiert trifft er auf weitere römische Soldaten, die ihn für tot hielten. Trotz seiner Verletzungen will Martius den Angriff fortsetzen. Obwohl seine Männer zunächst zögerlich sind, erklärt Martius spöttisch, er würde zur Not alleine angreifen. Die beschämten Soldaten folgen ihm daraufhin in einen zweiten Angriff. Martius und Aufidius treffen aufeinander und beginnen einen Zweikampf mit Messern. Beide stürzen schließlich in einen Innenhof, wo sie von einer in der Nähe einschlagenden Granate betäubt werden. Die benommenen Generäle werden von ihren jeweiligen Soldaten weggezerrt. Aufidius ist verbittert, zum fünften Mal von Martius geschlagen zu werden, will jedoch den Kampf auf keinen Fall aufgeben.\nMartius kehrt ruhmreich nach Rom zurück und erhält in einer feierlichen Zeremonie von General Cominius den Beinamen „Coriolanus“. Bereits im Senat zeigt sich Martius geradezu zwanghaft bescheiden und würgt eine Lobesrede von Cominius ab. Seine klaffenden Wunden seien nichts als Kratzer und nicht würdig bewundert zu werden. Seine Mutter Volumnia ermutigt ihren Sohn, Konsul im Römischen Senat zu werden. Coriolanus zögert, entspricht jedoch schließlich dem Wunsch seiner Mutter. Die beiden Volkstribune Brutus und Sicinius sehen seinen Eintritt in die Politik jedoch kritisch, da sie um ihre eigene Macht fürchten. Wie üblich zeigt sich Coriolanus dem Volk, um dessen Zustimmung zu erhalten. Traditionsgemäß zeigen die Nominierten dem Volk ihre Narben, um zu beweisen, dass sie im Krieg würdig gekämpft haben. Coriolanus weigert sich jedoch, seine beeindruckenden Narbensammlung von nicht weniger als 27 Verwundungen zu zeigen. Neben diesem Affront ist Coriolanus unfreundlich und linkisch. Allerdings ist er auch ehrlich, so dass die Menge ihn schließlich nominiert. Die anwesenden Volkstribunen hetzen die Menge jedoch auf, sodass diese Coriolanus schließlich beinahe lyncht. Seine verärgerten und unwirschen Antworten machen die Sache nicht besser.\nTrotzdem beschließt der Senat, über Coriolanus als Konsul abzustimmen. Die Tribunen agitieren jedoch unter den Plebejern, sodass diese in einer wütenden Meute den Senat belagern. Coriolanus tritt vor die Tür und wird von einem Tribun des Verrats beschuldigt. Außer sich vor Wut stürzt sich Coriolanus auf den Tribun und kann nur knapp zurückgehalten werden.\nDie Tribunen sind jedoch per Gesetz unverletzlich, jeder Angriff auf sie ist Hochverrat. Die Tribunen fordern die Todesstrafe. Mit Mühe und Not schafft es ein Coriolanus freundlich gesinnter Senator, die Strafe in Verbannung zu ändern. \nCoriolanus sucht daraufhin Aufidius in der volskischen Stadt Antium auf. Er bietet ihm seine Hilfe für einen Angriff auf Rom an und fleht um ein Kommando. Aufidius zeigt sich gerührt und überlässt ihm die Führung der Armee. Allerdings ist Coriolanus derart erfolgreich und in der Folge beliebt bei den Truppen, von denen sich viele in Anlehnung an Coriolanus eine Glatze rasieren, dass Aufidius ihm zunehmend misstrauisch gegenübersteht. Unter Coriolanus’ Führung erobern die Volsker große Gebiete und stehen bald vor Rom. Sein Freund Menenius fleht Coriolanus an, Rom zu verschonen, wird aber zurückgewiesen. Senator Menenius nimmt sich daraufhin das Leben, indem er sich die Pulsadern aufschneidet.\nSchließlich werden Coriolanus’ Mutter Volumnia und dessen Frau Virgilia sowie ihr gemeinsamer Sohn geschickt, um Coriolanus zu bremsen. Die Frauen drohen an, sich zu töten, und Coriolanus Sohn lässt eine Kriegsfahne symbolisch über den Boden schleifen. Als schließlich alle drei vor ihm niederknien und ihn um Gnade anflehen, gibt Coriolanus nach. Coriolanus und General Titus unterzeichnen einen Friedensvertrag.\nDaraufhin gilt er bei Aufidius und seinen Männern als Verräter. Sie rufen ihn Martius und weigern sich, ihn mit „seinem gestohlenen Namen“ anzusprechen. Aufidius beruft sich auf das Versprechen von Coriolanus und tötet ihn mit seinen Männern.\nElmar Krekeler urteilte in der Welt vom 14. Februar 2011: „Eine zeitlose Parabel hat Fiennes aus „Coriolanus“ gemacht, die sich jeglicher direkter politischer Botschafterei wohltuend enthält, einen Film wie eine Faust.“ Die Wochenzeitschrift Focus lobte die „intelligente Inszenierung“ des Films und das „wunderbare Spiel“ von Vanessa Redgrave und James Nesbitt. Der Film sei ein „Ereignis“. Deutlich weniger begeistert war Peter von Becker, der den Film für den Tagesspiegel rezensierte: „Fiennes als sein eigener Hauptdarsteller verkörpert den volksverachtenden, jähzornigen und eitlen Kriegshelden, Aufrührer und Vaterlandsverräter Coriolan immerhin mit dramatischer Verve. Doch selbst bei ihm ist man von der Diskrepanz zwischen Gesprochenem und Gezeigtem ständig genervt. Vor allem die politischen Szenen an heutigen Drehorten in Belgrad und Dalmatien wirken mit ihren „Tribunen“, „Konsuln“ und „Senatoren“ sowie einigen „Volks“-Statisten erschreckend hölzern, staffagehaft, papierknisternd.“\n"
}