{
    "date": "28-04-2021 14:09:32",
    "link": "https://de.wikipedia.org/wiki/Cortex%5F%28Film%29",
    "title": "Cortex (Film)",
    "text": "\nCortex ist ein Thriller von Moritz Bleibtreu, der am 22. Oktober 2020 in die deutschen Kinos kam.\nHagen plagen unkontrollierte Schlafphasen, in denen er zwischen Traum und Realität nicht mehr unterscheiden kann, worunter auch die angeschlagene Beziehung zu seiner Frau Karoline mit jedem Tag mehr leidet. Ihr Seitensprung mit dem jungen Kleinkriminellen Niko sorgt bei Hagen für Albträume, was eine Kettenreaktion in Gang setzt, die die Leben beider Männer drastisch verändern soll.\nEs handelt sich bei dem Film um das Regiedebüt von Moritz Bleibtreu, der auch das Drehbuch schrieb.\nDer Film erhielt Produktionsförderungen in Höhe von 632.000 Euro vom Deutschen Filmförderfonds, in Höhe von 550.000 Euro von der Filmförderung Hamburg Schleswig-Holstein und 200.000 Euro vom Medienboard Berlin-Brandenburg.\nRegisseur Moritz Bleibtreu spielt in der Hauptrolle Hagen, Jannis Niewöhner spielt Niko. In weiteren Rollen sind Nadja Uhl als Karoline, Anna Böttcher als Frau Maischberg, Farba Dieng als Lan, Arnel Taci in der Rolle von Avi und Martin Klempnow zu sehen.\nDie Dreharbeiten fanden von Ende Februar bis Mitte April 2019 in Hamburg und Berlin statt. Als Kameramann fungierte Thomas W. Kiennast.\nDie Premiere fand am 25. September 2020 beim Filmfest Hamburg statt. Anschließend wurde Cortex auch beim Zurich Film Festival gezeigt. Am 22. Oktober 2020 kam der Film in die deutschen Kinos. Im November 2020 soll er beim Tallinn Black Nights Film Festival in der Sektion Rebels With A Cause vorgestellt werden. Das Festival steht im Fokus New German Cinema.\nIn Deutschland wurde der Film von der FSK ab 16 Jahren freigegeben. In der Freigabebegründung heißt es, der Film weise viele typische Genremerkmale auf und sei von einer düster-geheimnisvollen Atmosphäre und einer komplexen Handlung geprägt, bei der Realität und Phantasie fließend ineinander übergehen. Im Zusammenspiel mit diesen Aspekten könnten bedrohliche Passagen, einzelne, auch überraschende und teils drastisch bebilderte Gewaltausbrüche sowie die oft derbe Sprache Kinder und Jugendliche unter 16 Jahren verunsichern und emotional überfordern.\nDie Filmkritikerin Antje Wessels schreibt, Cortex strapaziere die Nerven seines Publikums auf die wohl angenehmste Weise: „Bleibtreu fordert seine Zuschauer heraus; wirft ihnen einzelne Erzählbrocken vor die Füße, die wie Puzzleteile schließlich ein großes Ganzes ergeben. Die zentralen Fragen: Wer ist Hagen? Was hat es mit den Träumen auf sich? Und wer um aller Welt ist dieser junge Mann, der in seinen Träumen eine Affäre mit seiner Ehefrau hat?“ Habe man den entscheidenden Kniff des Films durchschaut, sei schon einmal viel gewonnen, doch das komplette Rätsel zu entschlüsseln werde einem bei einem einzigen Mal Schauen kaum gelingen, da sich hierfür zu viele Details finden, die einer genaueren Betrachtung bedürfen, so Wessels.\nTallinn Black Nights Film Festival 2020\n"
}