{
    "date": "28-04-2021 14:09:32",
    "link": "https://de.wikipedia.org/wiki/Countdown%5FCopenhagen",
    "title": "Countdown Copenhagen",
    "text": "Countdown Copenhagen (Originaltitel: Gidseltagningen) ist eine dänisch-deutsche Fernsehserie, die von 2017 bis 2019 von SAM Productions in Koproduktion mit ZDFneo für den Fernsehsender Kanal 5 Dänemark produziert wurde.\nDie erste Staffel handelt von einer Geiselnahme in einer U-Bahn in Kopenhagen. In den acht Folgen werden die Ereignisse geschildert, die in den acht Tagen dieser Entführung stattfinden. Dabei wird die Vermittlung der Journalistin Naja Toft zwischen den Geiselnehmern und der Spezialeinheit der Polizei, geleitet von Philip Nørgaard, dargestellt. Die erste Staffel wurde in Dänemark vom 2. April 2017 bis zum 14. Mai 2017 auf dem Fernsehsender Kanal 5 Dänemark ausgestrahlt. In Deutschland wurde sie ab dem 6. Oktober 2017 beim Sender ZDFneo ausgestrahlt. Alle Folgen der ersten Staffel waren bereits am 6. Oktober 2017 in der ZDF-Mediathek verfügbar. DVD und Blu-ray sind seit dem 19. Oktober 2017 erhältlich.\nAb dem 25. März 2019 wurde eine zweite Staffel (Gidseltagningen II) auf Kanal 5 ausgestrahlt, die von einem Terroranschlag auf eine Fähre zwischen Dänemark und Schweden handelt.\nAn einem vermeintlich normalen Tag werden in der Kopenhagener Innenstadt die 15 Fahrgäste einer U-Bahn von drei maskierten Männern entführt. Sie werden in einer im Bau befindlichen U-Bahn-Station weggesperrt. Vier Millionen Euro Lösegeld fordern die Geiselnehmer von der dänischen Regierung, die jedoch nicht bereit ist, dieses Lösegeld zu bezahlen. \nEine Terror-Task-Force, geleitet vom Afghanistankriegsveteranen Philip Nørgaard, übernimmt den Einsatz und Polizeipsychologin Louise Falck, die eine Affäre mit Philip hat, fungiert als Verhandlungsführerin. Allerdings nehmen die Geiselnehmer bevorzugt Kontakt mit der Journalistin Naja Toft auf, wodurch die Geiselnahme öffentlich gemacht wird.\nDa die Regierung das Lösegeld voraussichtlich nicht bezahlen wird, startet Naja Toft einen Spendenaufruf, um das Lösegeld privat zu beschaffen.\nDie deutsche Synchronisation entstand unter der Dialogregie von Michael Bartel und dem Dialogbuch von Sven Hasper durch die Synchronfirma Interopa Film GmbH in Berlin.\n"
}