{
    "date": "28-04-2021 14:09:32",
    "link": "https://de.wikipedia.org/wiki/Crash%5FDive%5F%281997%29",
    "title": "Crash Dive (1997)",
    "text": "Crash Dive ist ein US-amerikanischer Actionfilm aus dem Jahr 1997. Die Hauptrolle des James Carter verkörpert der Schauspieler Michael Dudikoff. Crash Dive ähnelt mit der Entführung eines Atom-U-Bootes und des Eingreifens eines tapferen Matrosen sehr dem 1992 von Andrew Davis inszenierten Film Alarmstufe: Rot.\nJames Carter ist ein Daten- und U-Boot-Spezialist, der seinen Job bei der US Navy vor längerer Zeit an den Nagel gehängt hat. Die USS Ulysses, ein (fiktives) atomar angetriebenes Angriffs-U-Boot, patrouilliert im nördlichen Südatlantik. Plötzlich entdecken sie über das Funkradar fünf verunglückte Männer, die als einzige einen Schiffsuntergang überlebten. Weil der Kommandant nicht ihr Leid da draußen mit ansehen kann, und weil kein anderes Schiff in der Nähe liegt, nehmen sie das verunglückte Team bei sich auf. Doch schnell merken sie, dass dies alles nur eine Falle war. Denn Richter, der Anführer des Teams, tötet den Kapitän des U-Bootes und übernimmt die Kontrolle. Richter fordert 100 Millionen Dollar in Goldbarren, oder sie äschern mit den sich an Bord befindenden Atomraketen Washington, D.C. ein. Admiral Pendleton will diese Summe jedoch nicht zahlen. Stattdessen versucht er, Kontakt zu seinem ehemals besten Mann aufzunehmen. Er kann ihn überreden, an Bord der USS Ulysses zu gehen und den Kampf gegen die Terroristen aufzunehmen. Mit einem kleinen U-Boot macht Carter sich auf. Schließlich entdeckt er die Ulysses und geht an Bord. Richter merkt schnell, dass jemand an Bord gekommen ist, der die USS Ulysses in- und auswendig kennt. Er schickt seine Männer auf die Jagd nach dem Eindringling. Carter gerät in immer heftigere Kämpfe und hat nicht mehr viel Zeit, um das Leben von über 600.000 Menschen zu retten.\n„Um von der Unglaubwürdigkeit der Geschichte abzulenken, rücken Gewalt- und Tötungsakte rasch in den Mittelpunkt der Handlung, die sogar Raum für einige Sexszenen bietet.“\nIm Jahr 1999 kam die Fortsetzung zu diesem Action-Thriller heraus: Crash Dive II. Darin geht es ebenso um ein U-Boot. Die Hauptrolle des James Carter übernahm erneut Michael Dudikoff.\n"
}