{
    "date": "28-04-2021 14:09:33",
    "link": "https://de.wikipedia.org/wiki/Creature%3A%5FIt%E2%80%99s%5Fa%5FKilling%5FMachine%5F%E2%80%A6%5FFrom%5FOuter%5FSpace%21",
    "title": "Creature: It’s a Killing Machine … From Outer Space!",
    "text": "\nCreature: It’s a Killing Machine … From Outer Space! (Originaltitel: Alien Lockdown) ist ein US-amerikanischer Science-Fiction-Thriller des Regisseurs Tim Cox aus dem Jahr 2004. In den Hauptrollen sind James Marshall, Michelle Goh und John Savage zu sehen. Der Film wurde von Avi Lerners Nu Image für das amerikanische Fernsehen produziert.\nZum Anbeginn der Menschheit schlägt ein Meteorit, der eine grünliche Substanz enthält, auf der Erde ein. 10.000 Jahre später kreieren Wissenschaftler unter der Leitung von Dr. Woodman, in einem Militärlabor in den Rocky Mountains, daraus einen Mutanten, um die ultimative Kampfmaschine zu schaffen. Bei einer Präsentation wendet sich die Kreatur jedoch \ngegen seine Schöpfer und richtet mit seinen gigantischen Kräften unter den Anwesenden ein Massaker an. Nur Dr. Woodman und sein Assistent überleben. Eine SWAT-Einheit, unter der Führung von Rita Talon, soll die Kreatur zur Strecke bringen. Da sich die Bestie von menschlichen Fleisch ernährt, dezimiert sich Ritas Spezialeinheit zusehends.\nZum Ende des Kampfes werden alle Register gezogen und eine Kernwaffe zur Vernichtung der Kreatur eingesetzt.\nDie Produktionsfirmen waren Active Entertainment, Nu Image Films und Plinyminor für den US-amerikanischen Fernsehsender Syfy. Im britischen Fernsehen lief der Film unter dem Titel Creature. Im deutschsprachigen Raum erschien Creature: It’s a Killing Machine … From Outer Space! auf DVD und wurde bereits im deutschen Fernsehen gezeigt. \nGedreht wurde der Streifen im bulgarischen Sofia.\nDas Lexikon des internationalen Films schrieb, dass der „unterproduzierte Science-Fiction-Horror“ für seinen „hirnrissigen Zeitvertreib“ im Besonderen „Filme wie die Alien-Serie plündere“.\nTV Spielfilm  schreibt in seiner Kritik: „Im Dunkel des in jeder Hinsicht unterbelichteten Films verstecken sich wohl auch die fünf (!) Drehbuchautoren …“ Fazit: „Billige Monsterhatz mit ‚tollen‘ Gagadialogen.“\n"
}