{
    "date": "28-04-2021 14:09:34",
    "link": "https://de.wikipedia.org/wiki/Crimson%5FTide%5F%E2%80%93%5FIn%5Ftiefster%5FGefahr",
    "title": "Crimson Tide – In tiefster Gefahr",
    "text": "Crimson Tide – In tiefster Gefahr (Originaltitel: Crimson Tide) ist ein US-amerikanischer Spielfilm aus dem Jahr 1995. Er spielt auf einem U-Boot mit ballistischen Raketen und handelt von der Gefahr eines Atomkrieges. Regie führte Tony Scott, das Drehbuch schrieb Michael Schiffer nach einer gemeinsamen Geschichte mit Richard P. Herrick. Die Hauptrollen spielten Denzel Washington und Gene Hackman.\nCaptain Frank Ramsey ist der Kapitän des mit nuklearen Interkontinentalraketen bewaffneten Atom-U-Bootes der Ohio-Klasse USS Alabama, Korvettenkapitän Ron Hunter ist sein Erster Offizier, der den krankheitsbedingt verhinderten Ersten Offizier ersetzt. Ramsey und Hunter haben unterschiedliche Ansichten hinsichtlich eines möglichen Atomkrieges. Ramsey ist ein Hardliner und Anhänger von Carl von Clausewitz, während Hunter einen Krieg wenn möglich vermeiden möchte. Hunter äußert sich gegenüber Ramsey: „Meiner bescheidenen Meinung nach ist im Nuklearzeitalter der wahre Feind der Krieg selbst.“\nAls russische Nationalisten eine nukleare Raketenbasis in Kamtschatka besetzen, dort nukleare Interkontinentalraketen zum Start vorbereiten und mit deren Abschuss drohen, sofern ihre Forderungen nicht erfüllt werden sollten, steht der Ausbruch eines Atomkrieges unmittelbar bevor. Der erfahrene Ramsey befindet sich mit der USS Alabama im Nordpazifik und erhält den Befehl, die feindliche Basis durch einen Präventivschlag nach einem Fristablauf von einer Stunde zu zerstören. Während der Vorbereitungen zum Abschuss der an Bord des Atom-U-Boot befindlichen ballistischen Trident-Raketen wird es von einem russischen Jagd-U-Boot der Akula-Klasse angegriffen, dessen Führung zu den Nationalisten übergelaufen ist. Es gelingt zwar, den Angriff abzuwehren, aber die Kommunikationseinrichtungen werden beschädigt, so dass ein weiterer wichtiger Funkspruch – Emergency Action Message – des National Military Command Center aus dem Pentagon nur unvollständig empfangen werden kann. Hunter weigert sich daraufhin, seine zum Abschuss der eigenen Raketen notwendige Zustimmung zu geben, da er in dem unvollständig empfangenen Funkspruch einen Widerruf des Abschussbefehls vermutet, und drängt auf eine Rückfrage, sobald die Funkgeräte wieder instand gesetzt sind. Ramsey will die Raketen trotz Hunters Bedenken abfeuern. Hunter enthebt Ramsey daraufhin des Kommandos, weil dieser, entgegen dem in den Marinevorschriften vorgesehenen Vier-Augen-Prinzip, auch ohne Hunters Zustimmung die Raketen abfeuern will, und drängt auf eine möglichst schnelle Reparatur der Funksysteme.\nUnter dem Kommando des Ersten Offiziers Hunter gelingt es, einen erneuten Angriff des russischen Jagd-U-Bootes abzuwehren und es schließlich zu zerstören. Die USS Alabama erleidet dabei allerdings ihrerseits erhebliche Schäden durch eine Torpedoexplosion in Bootsnähe und sinkt ohne Antrieb auf über 560 Meter Tiefe. Nach Behebung der Antriebsschäden steigt das U-Boot wieder. Mit Hilfe einiger bewaffneter Offiziere gelingt es Ramsey kurze Zeit später, die Befehlsgewalt wieder zu übernehmen und die Startphase zum Abschuss der Raketen einzuleiten. Hunter verhindert den Abschuss im letzten Augenblick.\nDie Funksysteme werden repariert, ein weiterer Funkspruch kann empfangen werden. Es stellt sich heraus, dass die russischen Regierungstruppen die Nationalisten besiegen und die Abschussbasis wieder unter ihrer Kontrolle bringen konnten. Die USS Alabama erhält den Befehl, den Raketenabschuss nicht auszuführen. Captain Ramsey erklärt nach der Rückkehr bei einer Anhörung vor einem Untersuchungsausschuss der US Navy seinen Rücktritt vom aktiven Dienst und spricht Ron Hunter eine Empfehlung für dessen Karriere aus.\nIm Abspann des Films erfährt der Zuschauer, dass seit 1996 die Befehlsgewalt über den Abschuss von U-Boot-gestützten Atomraketen allein dem Präsidenten der Vereinigten Staaten vorbehalten ist und nur durch seine Autorisierung ein Abschuss technisch möglich ist.\nDer im Film dargestellte Konflikt zwischen den Offizieren ist einem historischen Vorfall ähnlich: Der sowjetische Marineoffizier Wassili Alexandrowitsch Archipow war während der Kubakrise auf einem sowjetischen mit Atomwaffen ausgerüsteten U-Boot der Foxtrot-Klasse stationiert. Am 27. Oktober 1962 geriet dieses U-Boot unter Beschuss von US-amerikanischen Zerstörern. Für den Abschuss von Torpedos war die Zustimmung dreier Offiziere notwendig. Dies waren neben Archipow, der U-Boot-Kommandant Walentin Sawitzki sowie der Politoffizier Iwan Maslennikow. Archipow lehnte anfangs als einziger von ihnen den Einsatz von Nuklearwaffen ab und konnte seinen Kapitän Sawitzki schließlich überzeugen, das U-Boot auftauchen zu lassen, um auf weitere Befehle aus Moskau zu warten.\nIn der Reportage, die als Einleitung für den Film dient, werden verschiedene im Gefecht befindliche Truppen gezeigt. Allerdings sind unter den Bildern der Kampfhandlungen von russischen Militär und Rebellen viele Filmausschnitte zu sehen, die US-amerikanische Truppen zeigen. Diese befinden sich laut der Reportage und des restlichen Films jedoch nicht in diesen Kampfhandlungen. Außerdem sind diese Filmausschnitte nicht im selben Zeitraum angesiedelt, so werden Bilder aus dem Vietnamkrieg neben Bildern des Golfkriegs sowie aus den Tschechenienkriegen und des Augustputsches 1991 gezeigt.\nDas Pentagon wurde von der Produktionsfirma um logistische Unterstützung gebeten, verweigerte diese aber, ähnlich wie bereits bei Apocalypse Now oder Platoon, aufgrund des Inhalts des Filmes. Skip Beard, ehemaliger Kommandant der USS Alabama, war aber als technischer Berater bei der Produktion des Films und ist in einem Cameo-Auftritt am Ende des Films bei der Anhörung in Pearl Harbor neben Jason Robards zu sehen. Robards diente während des Zweiten Weltkrieges in der US-Navy, er erhielt trotz ehrbarer Verdienste dennoch nicht das Navy Cross, wie es oft berichtet wird. Die Hauptrolle, in der Gene Hackman zu sehen ist, wurde ursprünglich Al Pacino und Tommy Lee Jones angeboten. Eine nicht näher genannte Rolle wurde von Val Kilmer abgelehnt. Für die Rolle, die schließlich Denzel Washington spielte, waren einem Interview mit Don Simpson zufolge zwischenzeitlich auch Andy García, Brad Pitt sowie Tom Cruise im Gespräch. Ryan Phillippe feierte mit dem Film sein Spielfilmdebüt. Der Name des Lt. Zimmer wurde als Hommage an Hans Zimmer gewählt, der für den Soundtrack verantwortlich zeichnete. Das Filmset, das für die Brücke der USS Alabama verwendet wurde, war später im Film Independence Day für die Aufnahmen der USS Georgia zu sehen. Weiterhin wurde die USS Barbel für die Aufnahmen genutzt, in denen die Besatzung des U-Bootes am Dock Aufstellung für die Ansprache des Kommandanten nimmt. Die Barbel hatte zu diesem Zeitpunkt keinen Turm mehr, so dass ein Turm der Ohio-Klasse aus Holz nachgebaut werden musste. Die Aufnahmen, in der das U-Boot erstmals auf Tauchgang geht, zeigen die reale USS Alabama. Einige kurze Außenaufnahmen zeigen aber auch ein Boot der Los-Angeles-Klasse Flight 1. Tony Scott folgte dem U-Boot in einem Helikopter und nahm Filmaufnahmen vor, bis der Befehlshaber des Schiffs den Befehl zum Abtauchen gab, nachdem die Filmcrew den Anweisungen zur Einstellung der Aufnahmen nicht Folge leistete. Die wenigen Aufnahmen, die außerhalb des U-Bootes aufgezeichnet wurden, entstanden unter anderem an der Chapman Universität im kalifornischen Orange.\nIn der Simpsons-Folge Homer geht zur Marine (Staffel 9, Folge 19) gibt es mehrere Anspielungen auf Crimson Tide. Zum einen lautet der englische Originaltitel „Simpson Tide“, zum anderen wurde die Ansprache des Kapitäns an die Besatzung sehr detailgetreu übernommen. Auch der Rahmen der Untersuchungsausschuss-Verhandlung gegen Homer Simpson erinnert an die abschließende Anhörung des Originals.\nAls Hunter mit dem Techniker Vossler spricht und ihn bittet, das Funkgerät schnellstens zu reparieren, erwähnt er den dritten Star-Trek-Kinofilm Auf der Suche nach Mr. Spock, in dem ein klingonisches Schiff die Enterprise angreift und der Chefingenieur Scotty von Captain Kirk gebeten wird, den Warp-Antrieb schnellstens zu reparieren. Etwas später im Film zitiert Hunter nochmals Captain Kirk.\nDie im Film diskutierte Herkunft der Lipizzaner-Pferde ist weder Spanien noch Portugal, sondern Lipica im heutigen Slowenien. Zur Zeit der Gründung des Gestüts lag Lipica im österreichischen Teil des Habsburgerreiches.\nDer Titelname Crimson Tide ist eine Anspielung auf die unter diesem Namen spielenden Sportmannschaften der Universität von Alabama, da das U-Boot den Namen USS Alabama trägt. Ansonsten bedeutet er purpurrote Gezeiten.\nDie Produktionskosten betrugen schätzungsweise 53 Millionen US-Dollar. Der Film spielte in den Kinos der USA rund 91,4 Millionen US-Dollar ein und etwa 66 Millionen US-Dollar in den anderen Ländern. Am 12. Mai 1995 feierte der Film seine Weltpremiere in den USA. In Deutschland erfolgte ein Kinostart am 13. Juli 1995. Am 20. Januar 2004 wurde der Film in Deutschland von Touchstone Pictures mit einer FSK-12-Freigabe veröffentlicht. Der von Hans Zimmer komponierte Soundtrack, bestehend aus fünf Musiktiteln, wurde am 10. Juli 1995 von Polydor veröffentlicht.\nDie deutschsprachige Synchronisation des Films erfolgte von der Magma Synchron GmbH aus Berlin nach einem Dialogbuch sowie unter der Dialogregie von Joachim Kunzendorf.\n„Eine ins Atomzeitalter verlagerte Meuterei-Geschichte, die sich weniger auf Materialschlachten als auf zwei grundverschiedene Charaktere verläßt. Die spannende Inszenierung und gute Darsteller lassen Fragwürdigkeiten der Handlung in den Hintergrund treten.“\n„Was so einzigartig an ‚Crimson Tide‘ ist, ist dass er keine eindeutigen Entscheidungen zwischen Gut und Böse anbietet. […] Dies ist die seltene Art von Kriegsfilm, die die Menschen nicht nur während der Vorführung anregt, sondern dazu einlädt, beim Rausgehen wirklich über die Inhalte zu diskutieren.“\n„‚Crimson Tide‘ ist hochgradig spannendes Unterhaltungskino, das sich selbstverständlich nicht mit dem Genre-Primus Das Boot messen kann und auch etwas hinter Jagd auf Roter Oktober zurückfällt, sich aber in den Sphären von K-19: Showdown in der Tiefe bewegt und somit immer noch viele U-Boot-Filme hinter sich lässt.“\nChris Lebenzon wurde für den Besten Schnitt für den Filmpreis Academy Award nominiert.[11] Weitere Oscar-Nominierungen gab es für den Besten Ton und für die Besten Toneffekte.[11] Hans Zimmer wurde für seine Filmmusik für den Saturn Award nominiert und gewann den Grammy Award.[11] Denzel Washington wurde für seine Rolle für den MTV Movie Award nominiert und gewann den Image Award.[11]\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.[12]\nOne of the Missing |\nLoving Memory |\nBegierde |\nTop Gun – Sie fürchten weder Tod noch Teufel |\nBeverly Hills Cop II |\nRevenge – Eine gefährliche Affäre |\nTage des Donners |\nLast Boy Scout – Das Ziel ist Überleben |\nTrue Romance |\nCrimson Tide – In tiefster Gefahr |\nThe Fan |\nDer Staatsfeind Nr. 1 |\nSpy Game – Der finale Countdown |\nBeat the Devil |\nMann unter Feuer |\nAgent Orange |\nDomino |\nDéjà Vu – Wettlauf gegen die Zeit |\nDie Entführung der U-Bahn Pelham 123 |\nUnstoppable – Außer Kontrolle\n"
}