{
    "date": "28-04-2021 14:09:34",
    "link": "https://de.wikipedia.org/wiki/Crossfire%5F%28Film%29",
    "title": "Crossfire (Film)",
    "text": "\nCrossfire (Alternativtitel: Unter Beschuss, Originaltitel: Les Insoumis) ist ein französischer Thriller von Claude-Michel Rome aus dem Jahr 2008.\nDer ehemalige Elitepolizist Vincent Drieu wird in eine isolierte Polizeiwache in Saint-Merrieux im Südosten Frankreichs versetzt, die binnen drei Monaten abgerissen werden wird. Dort wird er von einem demotivierten Team empfangen, das von Kommissarin Vasseur geleitet wird und mit der lokalen Unterwelt längst einen lukrativen Frieden geschlossen hat. Vasseur, die im sechsten Monat schwanger ist, äußert Drieu gegenüber, dass die vorherrschende lethargische Idylle durch seine Ankunft nicht weiter gestört werden solle. Dies entspricht aber nicht Drieus Vorstellungen von Polizeiarbeit, und so macht sich der unbestechliche Polizist, der jedem kleinen Fall nachgeht, schnell zahllose Feinde und stößt auch bei seinen Kollegen zunächst auf wenig Gegenliebe. Doch nach und nach schließen sich die anderen Polizisten seinem Kampf gegen das organisierte Verbrechen an.\nAls die Polizeitruppe Raphaël Farge, eine bedeutende Unterweltgröße, in Gewahrsam nimmt, sieht sie sich plötzlich mit einer Überzahl schwer bewaffneter Krimineller konfrontiert. So kommt es zu einem blutigen Showdown rund um das heruntergekommene Polizeirevier, bei dem die Polizistin Kathia von einem Gangster erschossen wird und Vasseur sich als Komplizin und Geliebte von Farge herausstellt.  \nCrossfire wurde in Martigues gedreht. In Frankreich kam der Film am 11. Juni 2008 in die Kinos, in Deutschland wurde er direkt auf DVD veröffentlicht.\nAndreas Neuenkirchen resümierte auf Das Manifest, der Film sei „intelligentes Räuber-und-Gendarm-Kino, das das Genre nicht neu erfindet, aber es ernst nimmt und seine Zuschauer nicht für dumm verkauft“. Prisma bezeichnete den Film dagegen als eine „klischeebeladene Regiearbeit des französischen Krimi-Spezialisten Claude-Michel Rome, der sein Werk mit viel Action anreicherte, dabei aber Drehbuch und Schlüssigkeit aus den Augen verloren zu haben scheint“. Richard Berry überzeuge zwar als „desillusionierter Cop“, doch „derartige Geschichten“ habe man „schon des öfteren und vor allem besser gesehen“.\nDer Filmdienst sah einen „Cop-Thriller mit überzeugenden Darstellern und einer stimmigen Portion an schwarzem Humor“. Die Anleihen bei Assault – Anschlag bei Nacht und anderen Genrefilmen seien „unübersehbar“, „trotz mangelnder Originalität und drastischen Gewaltspitzen“ biete er aufgrund seiner „solide[n] Inszenierung aber einigen Unterhaltungswert“.\n"
}