{
    "date": "28-04-2021 14:09:34",
    "link": "https://de.wikipedia.org/wiki/Cruising%5F%28Film%29",
    "title": "Cruising (Film)",
    "text": "\nCruising (engl. „umherfahren“, „kreuzen“: siehe Cruising) ist ein US-amerikanischer Thriller aus dem Jahr 1980. Regie führte William Friedkin, der auch das Drehbuch schrieb.\nDie Handlung basiert lose auf dem gleichnamigen Roman von Gerald Walker. Erzählt wird die Geschichte eines Serienmörders, der in den 1970er Jahren in New York City homosexuelle Männer tötete.\nEine brutale Mordserie verbreitet Angst und Schrecken in New Yorks schwuler Leder- und SM-Szene. Der sadistische Täter scheint aus den eigenen Reihen zu kommen. Der Streifenpolizist Steve Burns wird beauftragt, in die Szene einzutauchen und den Lockvogel zu spielen, da er äußerlich dem Typus der Mordopfer entspricht. Er akzeptiert den ungewöhnlichen Auftrag, weil er sich davon einen Karrieresprung erhofft. Für den heterosexuellen Burns beginnt eine Reise in eine unbekannte Welt, die ihn in seiner sexuellen Identität verunsichert. So bahnt sich eine Freundschaft zwischen ihm und seinem schwulen Nachbarn Ted an, was zu einer Eifersuchtsszene mit Teds Freund führt. Die Ermittlungen belasten auch seine Beziehung zu seiner Freundin, weshalb sich beide vorübergehend trennen. Ein erster Tatverdächtiger, der während des Verhörs eingeschüchtert und verprügelt wird, entpuppt sich als unschuldig. Burns ist empört über die Brutalität und Menschenverachtung, die die Polizei gegenüber dem schwulen Tatverdächtigen an den Tag legt. Er droht damit, seinen Dienst zu quittieren. Captain Edelson, sein Vorgesetzter, kann ihn dazu überreden, weiterzumachen und stellt ihm die Beförderung zum Detective in Aussicht.\nSchließlich kann Burns den vermutlichen Mörder, einen an Schizophrenie leidenden Studenten, dingfest machen. Er trifft sich nachts mit ihm im Park und kann ihn gerade noch niederstechen, bevor dieser zustechen kann. Die Polizei vergleicht die Fingerabdrücke des Studenten mit denen, die der Mörder in einem Sexkino hinterlassen hat und sie stimmen überein.\nBurns wird bald zum Detective ernannt und kehrt zu seiner Freundin zurück. Die Polizei findet den mit einem Messer ermordeten Ted, geht aber von einer Beziehungstat aus.\nCruising wurde zum Teil vor Ort in New Yorker Schwulenclubs gedreht. Der Film löste bereits im Vorfeld heftige Kontroversen in Homosexuellenkreisen aus, weil befürchtet wurde, dass sie zu negativ dargestellt würden. In einem Artikel vom 16. Juli 1979 rief „The Village Voice“-Kolumnist Arthur Bell dazu auf, die Produktion, wo möglich, zu behindern. Es kam zu Protestveranstaltungen während der Dreharbeiten und zum Filmstart in den USA.\nCruising wurde am 8. Februar 1980 in New York uraufgeführt. Am 22. Februar 1980 lief der Film außer Konkurrenz auf der Berlinale, am 25. August desselben Jahres startete er in den deutschen Kinos.\nIn der englischen Originalfassung spricht Burns seinen Vorgesetzten irrtümlich mit Captain Edelsteen an; dieser korrigiert ihn, sein Name sei Edelson. Die bei der Berliner Synchron besorgte deutsche Synchronfassung änderte den Namen des Captains, hier adressiert Burns ihn mit Edelman und erhält zur Antwort, sein richtiger Name sei Edelsteen.\n„Zwar gelingt es Friedkin nicht immer, die komplexe Faszination seiner Hauptfigur deutlich zu machen, aber als schwarzer Großstadtkrimi in der Tradition des ebenfalls von Friedkin inszenierten ‚French Connection‘ besitzt der Film eine beachtliche Qualität.“\n„[D]ie bemühte Authentizität in der Milieubeschreibung und die nervenzerrenden Action-Szenen können nicht darüber hinwegtäuschen, daß Friedkin letztlich davor zurückschreckt, sich auf die explosive Brisanz seines Themas vorbehaltlos einzulassen. Die dramaturgischen Ungereimtheiten des letzten Filmdrittels […] unterminieren die Genre-Logik des Detektiv-Thrillers, und als Psychogramm eines Polizisten bleibt „Cruising“ unüberzeugend, da die wachsende sexuelle Ambivalenz der Hauptfigur nicht ausgelotet wird.“\n„Friedkin, der mit seinem früheren Film ‚Die Harten und die Zarten‘ wesentlich differenzierter Homosexualität behandelt hatte, beschränkt sich hier ausschließlich auf den brutalen, käuflichen Schwulen-Sex, dessen manisch-hitzige Körperlichkeit spektakulär ekelerregend erscheint. […] Da Friedkin so nachhaltig in der Kulisse schwelgt, bleiben für den eigentlichen Plot nur Routineszenen übrig. Dem Mörder wird schnell aus dem Standardrepertoire der Psychopathologie eine krankhafte Vaterfixierung angehängt, bevor es zum wirr herbeigezogenen Show-Down in den Central Park abgeht.“\n„In der übertrieben auf nervenzerrende Effekte getrimmten Story mit brutal inszenierten Morden geht die Thematik von der Brüchigkeit humaner und sozialer Normen schnell verloren. Den Film interessiert allein die atmosphärische Ausbeutung des Milieus, das er als Inferno darstellt.“\nThe People vs. Paul Crump |\nDie Nacht, als Minsky aufflog |\nDie Harten und die Zarten |\nBrennpunkt Brooklyn |\nDer Exorzist |\nAtemlos vor Angst |\nDas große Dings bei Brinks |\nCruising |\nDas Bombengeschäft |\nLeben und Sterben in L.A. |\nC.A.T.-Squad – Die Elite schlägt zurück |\nRampage – Anklage Massenmord |\nC.A.T. 2 – Die Elite schlägt zurück |\nDas Kindermädchen |\nBlue Chips |\nJailbreakers – Jung und Vogelfrei |\nJade |\nDie 12 Geschworenen |\nRules – Sekunden der Entscheidung |\nDie Stunde des Jägers |\nBug |\nKiller Joe\n"
}