{
    "date": "28-04-2021 14:09:35",
    "link": "https://de.wikipedia.org/wiki/Cube%5F2%3A%5FHypercube",
    "title": "Cube 2: Hypercube",
    "text": "← VorgängerCube\nNachfolger →Cube Zero\nCube 2: Hypercube ist ein kanadischer Science-Fiction-/Horrorfilm aus dem Jahr 2002. Er ist die Fortsetzung von Cube (1997). Cube Zero, das Prequel zu Cube und Cube 2, folgte 2004. Der Film wurde in Deutschland erstmals am 29. Juli 2002 im Rahmen des Fantasy Filmfests gezeigt.\nWie schon im Vorgängerfilm Cube erwachen am Anfang des Films mehrere Menschen in einem Komplex aus futuristischen, miteinander verbundenen Würfeln mit einer Kantenlänge von etwa fünf Metern. Bei jedem Würfel kann man über eine Art automatische Tür an jeder der sechs Seitenflächen in einen anderen Raum gelangen.\nEinige Personen finden schnell zusammen und sind als Gruppe unterwegs. Untereinander kennen sie sich größtenteils nicht und kommen aus unterschiedlichen Bundesstaaten der USA. Sie wissen nicht, wie sie in den Würfelkomplex gelangt sind. Schnell wird den Protagonisten klar, dass der Komplex, in dem sie sich befinden, nicht den gewohnten physikalischen Gesetzen folgt. So gibt es trotz der gigantisch hohen Zahl an möglichen Wegen nur eine sehr kleine Zahl an unterschiedlichen Räumen. Auch die Gravitation ist teilweise ungewöhnlich: Es ist möglich, in einem neuen Raum „nach oben“ oder „zur Seite“ zu fallen.\nGanz zu Beginn sieht man Rebecca Young (man kann ihren IZON-Firmenausweis sehen) im Cube erwachen. Sie geht durch eine Luke und fällt nach oben.\nDie eigentliche Handlung beginnt damit, dass die Gruppe Colonel Thomas Maquire findet, der sich gerade zu erhängen versuchte. Er war vorher erwacht und hatte seinen Koffer leer aufgefunden. Er schien zu wissen, wo er sich befindet, und begann zu beten. Der junge Hacker Max Reisler erkennt Maquire und sagt, er sei Experte für High-Tech beim Pentagon. Anschließend stößt eine scheinbar verwirrte ältere Dame namens Mrs. Paley zur Gruppe.\nAls sich plötzlich die Wand eines Raumes zu bewegen beginnt, flüchtet die Gruppe; muss jedoch Colonel Maquire zurücklassen, der sich selbst mit Handschellen im immer enger werdenden Raum einschließt. Kate Filmore, eine Psychotherapeutin, kann sich im letzten Moment durch die Luke retten, sieht sich jedoch beim Zurückschauen in der gegenüberliegenden Luke selbst. Ein Mitglied der Gruppe (Jerry Whitehall) gibt kurz darauf zu, dass er die Berührungssensoren mitentworfen hat; beteuert jedoch vom Rest des Plans nichts zu wissen. Jerry stellt die These auf, dass sich die Gruppe in einem Tesserakt, also einem Würfel mit vier Dimensionen befindet. Die Gruppe findet zudem in einem Raum die Notiz 60659. Wenig später stoßen sie auf einen Raum, in dem sich eine weitere Person namens Julia befindet, die dann mit zur Gruppe stößt. Zudem finden sie zu ihrer Überraschung eine exakte Kopie von Jerrys Uhr.\nIn einem folgenden Raum finden sie einen sterbenden Mann, dessen Brust mit mathematischen Formeln übersät ist. Sowohl Mrs. Paley als auch Max identifizieren die Leiche als Dr. Phil Rosenzweig, einen Experten für Quantenchaos. Zudem erfährt die Gruppe von der verwirrten Mrs. Paley, dass sie pensionierte theoretische Mathematikerin ist und mit dem mysteriösen Hacker Alex Trusk in Verbindung steht und für den Waffenkonzern IZON arbeitete. Als Mrs. Paley ein Tor öffnet, sieht sie plötzlich eine Art Spiegelbild von sich selbst im anderen Raum, das jedoch ihre Hand ergreift, als es gerade von Simon erstochen wird. Jerry vermutet, dass es sich bei der Szene um eine parallele Realität handele. Einige andere glauben stattdessen an eine optische Illusion, und die Gruppe beginnt mehr und mehr, sich zu zerstreiten und sich gegenseitig zu verdächtigen.\nWährend ein Großteil der Gruppe schläft, gesteht Simon Jerry, dass er Privatdetektiv ist und gerade eine Personensuche bearbeitet. Er zeigt ihm ein Bild von der Vermissten, es handelt sich um Rebecca Young, der IZON-Mitarbeiterin. Plötzlich taucht mitten im Raum ein kleines Quadrat auf, das sich schnell in ein scharfkantiges, großes und hochkomplexes geometrisches Objekt verwandelt, das beinahe den ganzen Raum ausfüllt. Während die meisten in einen anderen Raum flüchten können, erwischt das Objekt Jerry, der daraufhin getötet wird und verschwindet. Kate rettet dabei die verängstigte blinde Sasha. Nach einer Weile verschwindet die geometrische Figur genauso plötzlich, wie sie erschienen war. Sasha und Kate sind nun vom Rest der Gruppe abgeschnitten und vorerst allein unterwegs. Sie rätseln dabei über die Bedeutung der Zahl 60659.\nSimon, der als einziger ein Messer bei sich hat, bedroht derweil Julia, Max und Mrs. Paley. Als sich wieder eine Wand zu bewegen beginnt, flüchten Julia und Max gemeinsam, während Simon die an ihm klammernde Mrs. Paley ersticht und so auch fliehen kann. Simon ist von da an alleine unterwegs, findet zu seiner Überraschung jedoch Jerry, der sich allerdings an die vorherigen Vorfälle nicht erinnern kann und behauptet, gerade erst aufgewacht zu sein. Simon ersticht auch ihn und findet später immer wieder neue „Versionen“ von Jerry, die er ebenfalls ersticht.\nUnterdessen gelangen Julia und Max in Räume, in denen die Zeit unterschiedlich schnell verläuft. Max erzählt Julia, dass er ein Computerspiel namens Relativity programmiert hat, das auf dem Prinzip beruht, dass die Zeit an verschiedenen Orten unterschiedlich schnell verläuft. So wie sie es gerade erleben. Er erzählt weiter, dass er das Computerspiel allerdings nicht vermarkten kann, da er sich in einem Rechtsstreit mit einer Firma namens CyberThrill befindet, die seine Idee geklaut habe. Julia offenbart jetzt, dass CyberThrill nur eine Tochterfirma von IZON ist und sie als Rechtsanwältin diese Leute vertritt.\nWohl wegen der Ausweglosigkeit ihrer jetzigen Situation beginnen sich die beiden wenig später zu küssen und haben anschließend Geschlechtsverkehr. Dabei geraten sie in eine neue Falle, eine Art Zeitfalle.\nSimon stößt dann plötzlich und unerwartet auf die verschwundene Becky Young. Beide umarmen sich herzlich, wobei Simon angibt, dass ihre Eltern ihn beauftragt hätten und er schon lange nach ihr suche. Da er jedoch zuvor in einer heimlichen Unterredung mit Jerry zugegeben hatte, ebenfalls für IZON zu arbeiten, und er außerdem schon seinem Wahn verfallen ist, ersticht er auch sie.\nKate und Sasha gelangen unterdessen in einen Raum, in dem Leichen aller Personen liegen. Diese sind so angeordnet, wie einige Zeit zuvor, als die Gruppe geschlafen hatte, als wären sie also nie mehr aufgewacht.\nDie blinde Sasha vertraut Kate an, dass sie in Wirklichkeit jener mysteriöse Hacker Alex Trusk ist und den Tesserakt mitentworfen hat. Kate findet später unter anderem Julia und Max, deren Körper im Zeitraffer gealtert sein müssen, da sich ihre zerfallenden Leichen immer noch im Liebesakt umschlungen halten. Auch sieht sie in einem Raum die Leiche des erhängten Colonels Maquire, so als hätten sie ihn nie von seinem Strick befreit. Und sie sieht sich selbst bei ihrer Flucht zu Beginn, als sich die Wand bewegte und die Gruppe Colonel Maquire zurücklassen musste – jetzt eben von der anderen Seite.\nSchließlich gelangen Kate und Sasha in einen Raum, in dem alle Zeichnungen, Markierungen und auch Leichen, die vorher in verschiedenen Räumen platziert waren, zusammentreffen. Sasha behauptet, dass sich alle unterschiedlichen Realitäten in einem Raum vereinigen werden, bevor der Komplex dann auseinanderfällt.\nAls Simon plötzlich hinter einer Luke, die Kate gerade öffnete, lauert, kann sie ihn überwältigen, das Messer entreißen und ins Auge stechen. Doch sofort darauf taucht Simon auf der anderen Seite des Würfels – sichtlich gealtert und mit vernarbtem Auge – erneut auf und bedroht Sasha. Simon bricht Sasha das Genick, daraufhin kommt es zum Kampf zwischen Kate und Simon, welcher bereits mehrere Uhren von Jerry gesammelt hatte.\nKate kann Simon überwältigen und nimmt Sashas Halskette an sich. Ihr kommt der Einfall, dass 6:06:59 die Zeit auf Jerrys Uhren ist, an dem der ganze Komplex implodieren wird. Kurz vor dieser Uhrzeit beginnt der Würfel bereits damit, sich aufzulösen und es erscheint ein Loch. Genau um 6:06:59 springt Kate durch dieses Loch und erwacht schließlich in einem mit einer quecksilberartigen Substanz gefüllten Becken in einer weitläufigen Halle. Sie wird von einem IZON-Offiziellen begrüßt, und dieser fragt nach dem „Vermächtnis“ und dem Erfolg ihrer Mission. Jetzt wird klar, dass Kate auch zu IZON gehört und einen Auftrag hatte. Es ging nur um Sashas Halskette, offenbar eine Art Speicher, der das „Vermächtnis“ enthält. Kate übergibt den Anhänger dem IZON-Offiziellen und wird anschließend von hinten erschossen. Der Film endet damit, dass der Offizielle, der die Halskette entgegennahm, einen Anruf von seinem Vorgesetzten bekommt und „Sir. Ja, Sir. Phase 2 ist abgeschlossen. Ich verstehe. Ja, Sir. Sofort Sir.“ verkündet.\nIn einem alternativen Ende ist die Szene gegen Schluss, als Kate „zurückkehrt“ und erschossen wird, etwas länger.\nSo wird deutlich, dass die IZON-Offiziellen nicht wussten und erst durch Kate erfahren, dass Alex Trusk eine Frau war und Kate den Auftrag hatte, sie/ihn zu töten. Kate war auch die Erste, die diese „Mission ohne Wiederkehr“ erfolgreich meisterte. Sie salutiert dem IZON-Offiziellen, nachdem dieser ihr noch das Lob ausspricht, wie stolz ihr Land auf sie sei. Auf die Frage von Kate, wie lange sie drin gewesen sei, bekommt sie die Antwort: 6 Minuten und 59 Sekunden, oder vielleicht eine Sekunde mehr.\nFür Cube 2: Hypercube stand ein größeres Budget zur Verfügung, was aufwendigere Spezialeffekte ermöglichte. Er hatte jedoch eine komplett andere Besetzung und Produktionscrew, die laut Meinung von Kritikern weniger darum besorgt war, ein plausibles Cube-Universum zu schaffen und stattdessen geneigt war, das Konzept als Neuheit aufzufassen. Als Beispiel dafür wird das häufig benutzte Technobabble mit Bezug auf die Quantenmechanik angeführt, mit dem die Funktionsweise des Cubes zu erklären versucht wurde.\nGedreht wurde in Los Angeles und Toronto.\nDer Film erhielt weder so gute Kritiken wie der erste Film noch war er kommerziell so erfolgreich.\nCube (1997)  |\nCube 2: Hypercube (2002)  |\nCube Zero (2004) \n"
}