{
    "date": "28-04-2021 14:09:36",
    "link": "https://de.wikipedia.org/wiki/Cut%5FThroat%5FCity%5F%E2%80%93%5FStadt%5Fohne%5FGesetz",
    "title": "Cut Throat City – Stadt ohne Gesetz",
    "text": "\nCut Throat City – Stadt ohne Gesetz (Originaltitel: Cut Throat City) ist ein US-amerikanischer Thriller aus dem Jahr 2020. Regie führte RZA nach einem Drehbuch von Paul Cuschieri. Die Hauptrollen übernahmen Shameik Moore, Demetrius Shipp Jr., T.I. und Eiza González.\nKurz bevor im Jahr 2005 der Hurrikan Katrina in Louisiana eintrifft, heiratet der Comiczeichner Blink die alleinstehende Mutter Demyra. Seine drei besten Freunde Andre, Junior, und Miracle sind anwesend und der Musiker Andre spielt während der Feier in ihrem Stadtviertel Lower Ninth Ward in New Orleans auf der Trompete. Am nächsten Tag zerstört der Hurrikan nicht nur ihr Wohnviertel, auch viele andere Gebiete sind betroffen. Die vier Freunde werden evakuiert, kehren später aber wieder zurück. Blink und seine Freunde sind arbeitslos, Blink versucht mit seinen Zeichnungen einen Job zu finden, stößt aber bei Verlagen auf Ablehnung. Um sich über Wasser zu halten, dealen sie mit weichen Drogen in kleinen Mengen, träumen aber vom großen Geld und von einer Karriere als Künstler. Um diesen Traum zu beschleunigen, wenden sie sich an den lokalen, sadistischen Gangster Cousin Bass, der sie beauftragt, ein Spielcasino zu überfallen. Doch der Raub geht schief, die Polizei trifft sehr schnell ein und es kommt zu einer Verfolgungsjagd, bei der Andre erschossen wird. Die anderen kommen unbeschadet davon, doch die Beute ist viel geringer, als in den Medien und von dem Casinomanager angegeben wurde.\nDer Überfall erzürnt den ehemaligen korrupten Cop, Jackson Symms, der nun Stadtrat ist. Symms setzt Detektiv Lucina Valencia während eines Anrufs unter Druck, den Fall schnellstmöglich zu lösen, damit die Investoren sich nicht aus der Stadt zurückziehen. Cousin Bass will seinen Anteil und glaubt nicht, dass sie das Geld nicht haben. Es kommt zu einer Schießerei, bei der aber nur die Handlanger von Cousin verletzt oder getötet werden. Cousin schwört Rache und die drei Freunde verstecken sich bei Blinks Vater Lawrence, der davon nicht begeistert ist, sie aber aufnimmt. Blink wundert sich, dass die Cops so schnell zum Tatort kamen, er ist davon überzeugt, dass sie einen Tipp bekamen, auch weil niemand danach ernsthaft die Täter gesucht hat, obwohl es eine Schießerei in der Stadt gab und sie mit angeblich 150 000 Dollar davongekommen sind.\nUm Cousins Anteil aufzutreiben, überfallen sie in den darauffolgenden Tagen weitere Casinos, Detektiv Valencia ist ihnen auf den Fersen, wendet sich dabei auch an den korrupten Detektiv Courtney, der früher mit Symms zusammengearbeitet hat. Im verlassenen Haus von Blink findet Valencia blutige Kleidung und einen Chip aus dem Casino. Sie bekommt einen Anruf eines Kollegen, der sie informiert, dass Cousin Bass auf der Gehaltsliste des Casinos steht, er vermutet, dass die vier Freunde von ihm hereingelegt wurden. Lawrence findet in seinem Haus eine Tasche mit Geld, das von den Casino-Überfällen stammt, konfrontiert später seinen Sohn damit und wirft die drei Freunde aus seinem Haus.\nSymms trifft sich zuhause mit Courtney, er überlegt, wie er den drei Freunden helfen kann, und übergibt Courtney einen Umschlag mit Geld, damit dieser dafür sorgt, dass die drei unbeschadet davonkommen. Courtney schafft die drei Freunde zum Oberboss The Saint, der ihnen ins Gewissen redet, ihnen die Tasche mit dem Geld abnimmt, sie aber unbeschadet davonkommen lässt. The Saint besucht Symms in dessen Haus, die beiden vereinbaren, die Sache mit Cousin Bass zu klären, und The Saint verspricht, dies zu übernehmen. Er trifft sich mit Cousin, die beiden unterhalten sich, können sich aber nicht einigen, daraufhin erschießt The Saint ihn. Für Blink und seine Freunde ist die Sache damit erledigt, sie kehren in ihr Viertel zurück und sind so arm und unzufrieden wie vor dem ersten Überfall. Sie sitzen im Auto und Blink ordnet an, das sie jetzt einen weiteren Überfall durchziehen müssen, um ihre finanzielle Lage zu verbessern. Der Überfall aber geht schief, alle drei werden von der Polizei erschossen.\nDanach aber wird dem Zuschauer klar, dass dies nur eine Alternative war, in Wirklichkeit hat Blink es als Künstler geschafft, Symms trifft sich mit Courtney auf einem Friedhof und erschießt ihn, danach bekommt Miracle von ihm Courtneys Bezirk als Unterboss zugewiesen.\nIm Dezember 2017 wurde bekannt, dass Terrence Howard, Wesley Snipes, T.I., Eiza González, Demetrius Shipp Jr. Shameik Moore, Joel David Moore, Kat Graham, Rob Morgan, Keean Johnson, Denzel Whitaker, Isaiah Washington und Sam Daly zur Besetzung des Films gehören, bei dem RZA nach einem Drehbuch von Paul Cuschieri Regie führt. Im Dezember 2018 kam Ethan Hawke dazu.\nDie Dreharbeiten begannen im Dezember 2017 in New Orleans, Louisiana.\nIm Juni 2018 erwarb Well Go USA Entertainment die Vertriebsrechte an dem Film. Die Weltpremiere sollte am 14. März 2020 beim Filmfest South by Southwest stattfinden, das Festival wurde jedoch aufgrund der COVID-19-Pandemie abgesagt. Der Film sollte dann am 10. April 2020 in die Kinos kommen, wurde aber wegen der Pandemie aus dem Programm genommen, wurde dann für den 17. Juli neu angesetzt,[10] später auf den 31. Juli 2020 verschoben,[11] und noch einmal auf den 21. August 2020 verschoben.[12]\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[13]\nAuf Rotten Tomatoes hat Cut Throat City eine Weiterempfehlungsrate von 72 Prozent basierend auf 39 Rezensionen mit einem gewichteten Durchschnitt von 6,1/10.[14] Auf Metacritic hat der Film eine gewichtete Durchschnittsnote von 67 von 100, basierend auf 11 Kritiken, was auf „allgemein positive Kritiken“ hinweist.[15]\nMatt Zoller Seitz von robertebert.com vergibt dreieinhalb Sterne von vier. „...Niemand in diesem Film verliert seine Unschuld. Es gibt keine Unschuld zu verlieren.“[16]\n"
}