{
    "date": "28-04-2021 14:09:35",
    "link": "https://de.wikipedia.org/wiki/Cut%5F%28Film%29",
    "title": "Cut (Film)",
    "text": "\nCut (auf deutschen Filmplakaten mit dem Zusatz Film ab… und Schnitt!) ist ein australischer Horrorfilm des Regisseurs Kimble Rendall aus dem Jahr 2000. Die Hauptrollen sind mit Molly Ringwald, Jessica Napier und Simon Bossell besetzt. Popstar Kylie Minogue ist in einer Nebenrolle in der Vorgeschichte des Films zu sehen.\nDie Schauspieler und die Crew hinter der Kamera des Horrorfilms Hot Blooded erfahren aus erster Hand, was es heißt, von einem maskierten Mörder verfolgt zu werden. Als die Regisseurin ermordet wird, wird die Produktion eingestellt und das Filmfragment unter Verschluss gehalten, denn jedes Mal, wenn der Film gezeigt wird, stirbt jemand …\n14 Jahre ist es her, dass Brad, der Darsteller des maskierten Mörders im Horrorfilm Hot Blooded die Regisseurin Hilary Jacobs auf bestialische Weise tötete. Dem vorausgegangen waren Demütigungen von Jacobs und die Entlassung Brads. Auf eine weitere Chance hoffend hatte er sie seinerzeit in ihrem Büro aufgesucht, wo die Regisseurin ihn erneut erniedrigte. Brad geriet so außer sich, dass er sich selbst verstümmelte, Jacobs dann mit einer Propellerschere die Zunge herausschnitt und sie tötete. Sein Versuch, auch seine damalige Partnerin im Film Vanessa Turnbill zu töten, misslang. Bevor er noch weitere Untaten begehen konnte, tötete ihn ein durch Vanessa ausgelöster Stromschlag. Im Moment seines Todes verfluchte Brad den Film Hot Blooded! und alle die daran gearbeitet hatten, da er darin die Quelle allen Unheils und für das, was ihm passiert war, sah.\nJetzt will die junge Filmstudentin Raffy Carruthers, die Tochter von Hilary Jacobs, zusammen mit ihren Mitschülern den Film, der unter den Studenten zur Legende geworden ist, fertigstellen. Sie kann sogar die damalige Hauptdarstellerin Vanessa dazu bringen, ihre Rolle erneut zu spielen. Raffy geht damit ohne Zweifel ein Wagnis ein, denn immer, wenn die Rudimente des Films vorgeführt wurden, gab es bisher Tote. Mit dem von Raffy zusammengestellten Team soll die gruselige Mär nun an den Originalschauplätzen zu Ende gedreht werden, gegen den Willen von Raffys Lehrer Lossman, der seinerzeit als Regieassistent an Hot Blooded mitgearbeitet hatte und Zeuge der Bluttaten geworden war. So sei beispielsweise ein Produzent in einem Schnittraum von einem Stromschlag getötet oder ein Regisseur mit aufgeschlitzter Kehle gefunden worden. Raffy kann jedoch auf einige Schüler zählen, für die die Arbeit an diesem Film eine Versuchung darstellt und die ihn als Abschlussarbeit in ihre Note einfließen lassen möchten. Einige nehmen auch Kontakt zu Vanessa Turnbill auf, um neben ihr eine Rolle im Film zu ergattern.\nTurnhill wird von Raffy und Hester Ryan, der Produzentin, am Flughafen abgeholt und zu einer Pressekonferenz begleitet, die den Film bekannt machen soll. Auf die Frage eines Reporters, ob sie sich wegen des ausgesprochenen Fluches im Film nicht um ihre Sicherheit sorge, antwortet sie, witzig sein wollend, dass sie, wenn sie tatsächlich sterbe, extra bezahlt werde.\nKaum hat der Dreh auf einer Burg im Wald begonnen, muss die Crew feststellen, das sich jemand herumtreibt, der sie tatsächlich einen nach dem anderen umbringt. Der Unbekannte greift immer dann an, wenn jemand von der Crew allein ist und versteckt die jeweilige Leiche. Er tötet auch zwei Polizisten, die Untersuchungen über die Morde anstellen sowie den Hausmeister des Hauses in dem die Crew filmt. Zuletzt sind von den am Film Beteiligten nur noch Raffy, Vanessa und Lossman am Leben. Lossmann wird klar, dass der Scarman ein übernatürliches Monstrum ist und nur die vollständige Vernichtung der Filmfragmente und des nachgedrehten Materials dieses Fabelwesen besiegen können. Raffy schafft es, alle Filmrollen in einem Feuer in Flamen aufgehen zu lassen. Der Scarman dürfte nun ausgerottet sein.\nEinige Zeit später wird in New York eine weitere Kopie des Films Hot Blooded! gefunden, woraufhin eine Hochschullehrerin beschließt, den Film ihren Schülern zu zeigen. Kaum hat die Projektion des Films begonnen, ist auch der Scarman zurück.\nStuntkoordinator Glenn Boswell und sein Team waren begeistert davon, wieder einmal in ihrer Heimatstadt Adelaide und mit Produzenten zusammenarbeiten zu können, die sie schon aus anderen Produktionen kannten. Boswell äußerte, Cut sei einer der besten Filme, an denen er je mitgearbeitet habe. Im Abspann des Films heißt es: „Gefilmt im Raywood House, Bridgewater und vor Ort in Adelaide in Südaustralien.“ Gedreht wurde im Zeitraum 6. April bis 28. Mai 1999. Die MBP & Co KG, eine deutsche Produktionsfirma mit Rainer Mockert als ausführendem Produzenten, brachte das meiste Geld für die Erstellung des Films auf.\nProduziert wurde der Film von MBP/Mushroom Pictures und Beyond Films. Kameramann David Foreman meinte, Cut sei ein ziemlich komplizierter Film. die größte Herausforderung für ihn sei die Beleuchtung gewesen, die dunkel gehalten werden musste, um den Horror zu verstärken. Gleichzeitig habe aber auch sichergestellt werden müssen, dass die Aktionen auf der Leinwand zu erkennen waren. Das Licht müsse, obwohl es dunkel sei, ein gewisses Verständnis für die Realität haben. Für die späteren Szenen in den 1980er-Jahren wurden dann wärmere Farben und ein Wolfram-basierter Look für die Beleuchtung gewählt. Um die richtige Horrorstimmung zu erreichen, verwendete das Produktionsteam dunkle Farben, hauptsächlich Dunkelgrün, um das Blut zu zeigen. Die Menge des Blutes, das geflossen sei, sei eine Herausforderung gewesen, äußerte Katie Graham, die Kostümdesignerin des Films. Einige Kleidungsstücke hätten auch blutbefleckt bleiben müssen, weil sie möglicherweise für eine spätere Szene noch gebraucht wurden seien. Sie habe die Farbe Rot ganz vermieden und stattdessen liebe helle Kleidung bevorzugt, um das Blut so deutlicher zu zeigen. Zudem habe die jeweilige Beleuchtung die Farbe der Kleidung verändert, Blau hob das Blut hervor, Gelb hingegen trübte es.\nProduktionsdesigner Steven Jones-Evans suchte im Rahmen seiner Recherchen für den Film in Bibliotheken, um Fotos von alten Gartenscheren aufzustöbern, was ihn dann in die Lage versetzte, einige sehr seltsam aussehende Zerstörungsgeräte zu entwerfen. Die Hauptwaffe im Film, eine Schere, musste sowohl Köpfe abschneiden als auch Gliedmaßen abtrennen können. Peter Stubbs und seine Filmtrix-Crew, die für die Spezialeffekte zuständig waren, arbeiteten eng mit Jones-Evans zusammen, man kannte sich aus früheren Produktionen. Die Scheren sollten nadelscharf aussehen ebenso die einziehbaren Messer. Sie mussten aber trotzdem sicher sein. Darin lag eine der Aufgaben von Filmtrix, einer Firma, die sich dem Geschäft mit Illusionen verschrieben hat. Die Mordwaffe des maskierten Mörders war eine angepasste, modifizierte, glänzende Gartenschere aus Metall.\nDie Make-up und Haardesignerin Jen Lamphee war begeistert von der Arbeit am Film, bei der sie all die Grenzen überschreiten könne, die andere Arbeiten ihr nicht bieten würden. Lamphee arbeitete eng mit den Abteilungen für Prothetik, Requisiten und Kunst zusammen auch hinsichtlich der Wunden der Schauspieler und deren Dauer und Tiefe. Weitere grausamere Make-up-Effekte wurden vom MEG-Team (Make-up Effects), Paul Katte und Nick Nicolaou verlangt. Auch wenn der Film der Fantasie entsprungen ist, mussten die Effekte trotzdem glaubwürdig sein. Die grausamste entwickelte Maske brauchte bis zu viereinhalb Stunden, um sie dem Schauspieler anzulegen und erforderte auch noch verschiedene Versionen. Scarmans Maske wurde vom Kopf des Schauspielers Frank Roberts geformt und später mit Einzelheiten ausgestattet.\nDer Film lief am 2. März 2000 in über hundert australischen Kinos an und erschien in Deutschland am 31. Oktober als ungeschnittene DVD-Version, herausgegeben von Sun Film. \nFür Hauptdarstellerin Molly Ringwald war dies ihr erster australischer Film. Sie spielte darin eine Doppelrolle einmal als Chloe und sodann als Vanessa Turnbill. Als Vanessa stellt sie eine amerikanische Schauspielerin dar, die in dem Film Hot Blooded mitspielt. Als Chloe verkörpert sie eine 16-jährige Schülerin. Für Ringwald war es interessant, die verschiedenen Charaktere dieser Frauen sichtbar und deren Unterschiede deutlich zu machen. Über ihre Rolle als Vanessa meinte Ringwald, sie sei eine lebhafte, dynamische Person mit Sinn für Humor, gehe aber keine Kompromisse ein. Sie sei eine Überlebende, die sie liebe, auch wenn sie manchmal ein wenig hart sei und ein bisschen verwöhnt. Vanessa habe ein starkes Nervenkostüm und dürfe Dinge sagen, die Molly Ringwald, die Schauspielerin, niemals sagen würde. Die Stimmung am Set sei aufgeschlossen gewesen, die Zusammenarbeit habe in einem angenehmen Arbeitsumfeld stattgefunden. Für Ringwald war Cut nach Office Killer von 1997 ihr zweiter Horrorfilm. Ringwald, ein Fan australischer Musik und Filme, arbeitete gern in Australien. Über den Regisseur Kimble Rendall äußerte sie, er sei großartig. Sie glaube, das habe viel mit seinem musikalischen Hintergrund und der Tatsache zu tun, dass sie beide dieselben Bezugspunkte hätten. Rendall habe die ansteckendste Lache, die sie je gehört habe und sei sehr aufgeschlossen, es mache Spaß mit ihm zu arbeiten.\nDie Rolle der Hilary zu spielen, gab der Sängerin und Schauspielerin Kylie Minogue die Gelegenheit, wieder zu Stretch-Denim und Blue Eyeliner der 1980er-Jahre zurückzukehren, ein Rückblick für sich selbst sowie auch für Co-Star Molly Ringwald, mit der sie eine kurze Szene teilt. Zwar ist Minogues Rolle im Film kurz, hat aber eine große Bedeutung für den gesamten Film. Es ist ihre zweite Begegnung mit dem Regisseur Kimble Rendall, die erste fand 1995 während der Arbeit an dem Kurzfilm Hayride to Hell statt. Minogue legte Wert darauf, mit guten Schauspielern und Regisseuren zusammenzuarbeiten, um ihre Fähigkeiten verbessern zu können. Es gebe so viel, was sie noch lernen müsse, äußerte sie. Die Zusammenarbeit mit Rendall sei ein Vergnügen gewesen, er sei ein liebenswürdiger, liebenswerter Mensch. Sehr sanft, lustig und mit einem trockenen Humor.\nJessica Napier, die im Film als Raffy zu sehen ist, meinte, in ihrer Rolle gehe es nicht nur um Liebesszenen. Raffy sei die treibende Kraft im Film, sie habe Orte, an die sie gehen könne, sie sei die Anführerin. Napier meinte weiter, dass der Film stark Leben und Kunst imitiere und es eine Tatsache sei, dass man solange über etwas nachdenken könne, bis man es tatsächlich in der Realität erschaffen habe. Sie und die von ihr zu spielende Figur seien sehr unterschiedlich, Raffy sei ehr entschlossen und dränge darauf, Dinge zu erledigen und sei bereit, ein Risiko einzugehen. Sie habe viel Leidenschaft und Kraft. Angesichts der Gefahren eines Films mit so viel Spezialeffekten, meinte Napier, sie habe einige Leute nervös gemacht, als sie einem brennenden Auto zu nahe gekommen sei.\nFür Sarah Kants, die die Figur der Hester Ryan verkörpert, stellte der Film ihr Debüt in einem Spielfilm dar. Ihr Charakter, eine geldgierige Produzentin, sei ehrgeizig, lebhaft und intelligent. Auch sei die Figur viel praktischer und pragmatischer veranlagt, als sie es sei. Hester wisse, was sie wolle und versuche auch, es zu bekommen. Ihre Figur sei in die von Jessica Napier gespielte Raffy verliebt. Das Drehbuch habe sie angesprochen, weil man nicht so oft Rollen angeboten bekomme, in denen junge Frauen auf eigenen Beinen stehen können.\nKimble Rendall erzählte im März 2000, als Martin Fabinyi, Dave Warner und er zum ersten Mal über Cut gesprochen hätten, sei ihnen aufgefallen, dass der australische Kinomarkt keinen denkwürdigen Horrorfilm produziert habe. Da sie alle drei durch Musik, Filmemachen und Schreiben in der Populärkultur involviert gewesen seien, hätten sie die Notwendigkeit erkannt, einen Film für das jugendliche Publikum zu machen, ein Segment das von australischen Filmemachern weitgehend ignoriert worden sei. Das junge Publikum von Cut sei explorativ und experimentell und rebellisch. Sie lebten in einer viel primitiveren Welt. Während Erwachsene größtenteils in einem Zustand der Verleugnung lebten, seien Jugendliche eher bereit, sich der chaotischen Gewalt zu öffnen, die heute herrsche. Horrorfilme seien ein sehr ursprünglicher Vortrag und spiegelten frühkindliche Situationen und Ängste wider. Angst vor dem Unbekannten, Angst vor der Dunkelheit und das Gesicht hinter der Maske. Wem kannst du vertrauen? Unsicherheiten, die durch die Kindheit aus einer Vielzahl von Gründen entstanden seien. Diese Ängste verfolgten uns auch durch unser Erwachsenenleben. Horrorfilme reduzierten viele sehr starke Emotionen auf ihre wesentlichen Elemente. Sein Ziel für diesen Film sei einfach gewesen. Er habe eine gute Geschichte erzählen wollen, Unterhaltung bieten. Die Kosten für den fertigen Film hätten bei etwa 3,5 Mio. US-Dollar gelegen. Man habe den Film mit dem Gedanken an eine Fortsetzung inszeniert, eine Trilogie wäre wünschenswert.\nIm Februar 2000 befasste sich die australische Tageszeitung The Sydney Morning Herald mit dem Film. Kimble Rendall hoffe, mit seinem ersten Spielfilm das Publikum zu erreichen, das sein Protagonist schneide und würfele. Rendall sei auf dem Kreuzzug, um die australische Filmindustrie aufzumischen. Mit Stahl in den Augen, Wahnsinn im Lachen und einer Gruppe gleichgesinnter Filmemacher auf seiner Seite wolle der Regisseur aus Sydney die Wichtigtuer und Hochgestochenen versenken.\nIm Filmdienst konnte man lesen, dass „Regisseur und Drehbuchautor“ sich „auf dem Potenzial dieser zentralen Idee ausgeruht und lediglich Genrestandards addiert“ hätten, „statt die dunkle Seite der magischen Macht des Kinos zu thematisieren“. Weiter hieß es: Imaginäre und reale Attacken des Killers wechseln sich ab, bis das Ensemble auf die konventionellen Sympathieträger reduziert ist und ‚Cut‘ abendfüllende Länge erreicht hat. Erst dann darf das Böse exorziert werden, natürlich ohne die Option auf eine Fortsetzung gleich mit auszutreiben.\nGreg King war teils angetan von dem Film, schränkte jedoch ein: Cut ist ein leichtgewichtiger und schrecklicher Versuch von einem australischen Horror/Comedy-Film in der Art von Scream. Das klappt hervorragend  bis zu einem gewissen Punkt.|Greg King\nDas Lexikon des internationalen Films führte aus: „Ein im Ansatz reizvolles Gedankenspiel über die Kraft des Kinos, sich eine eigene Realität zu schaffen, das sein Potenzial allerdings nicht nutzt, sondern den Genre-Konventionen verhaftet bleibt und die dunklen Seite der magischen Kräfte des Kinos aus den Augen verliert.“\nTV Spielfilm meinte: „Ein Albtraum: Zwar spritzt viel Blut, doch niemand versprüht Esprit. Der Versuch, Hits wie Scream zu parodieren, scheitert an purer Einfallslosigkeit. Immerhin begründen die Darsteller das Desaster selbst: ‚In diesen Film ist keine kreative Energie geflossen.‘“ Spätere Kritik: „Der Film stirbt mit Popstar Kylie Minogue und das gleich in der 3. Minute!“ Fazit: „Ein blutiger Albtraum ohne Anspruch und Idee.“\nAuf der Seite Allmovie beschäftigte sich Buzz McClain mit dem Film, dem er bescheinigte, im Prinzip eine Scream-Duplette zu sein. Junge Erwachsene mit satirischem Kinosinn, belagert von einem kostümierten mörderischen Stalker mit Geheimmotiv. Der Film sei aber nicht so unoriginell, wie es sich hier anhöre. Der Schwung, mit dem die Australier Filme machen würden, sei echt, auch wenn der Horror eher hokum sei. Molly Ringwald gehe spielerisch dorthin, wo unzählige ‚Schreiköniginnen‘ vor ihr gewesen seien. Kritisiert wurde das körnige, minderwertige Filmmaterial, mit dem man offenbar das Budget drücken wollte, auch die Musik sei vorhersehbar. Natürlich gebe es die schlimmsten Dinge, die man in den nächsten 80 Minuten tun könnte. Wenn dann jedoch beim Ausblenden des Films das vermutlich tote Monster hinter der nächsten Person erscheine, die den Film ansieht, möchte man sich vielleicht doch für etwas Sichereres entscheiden.\nAlmar Haflidason bewertete den Film auf der Seite Movies und meinte, der Trend, einen Horrorfilm in einen anderen zu setzen, sei zunächst eine interessante Idee des australischen Regisseurs. Die Kritik folgte auf den Fuß: Aber wie es für dieses einfallslose Subgenre typisch sei, griffen die Filmemacher schnell auf die sichersten und am besten funktionierenden Schockmittel zurück. Cut entwickle sich sodann in eine langweilige Abzocke von Friday the 13th. Die einzige Wendung sei das Spiel mit zwei Verrückten, einmal dem ursprünglich Verrückten und dann dem Schauspieler, der verrückt werde. Leider werde diese potentiell effektive Idee nicht richtig ausgenutzt. Was dann folge, sei eine vorhersehbare und langweilige (wenn auch etwas widerliche) Folge grausamer Morde. Die Flut der Morde habe zwar beeindruckende Effekte, überflute aber jede Spannung, besonders in den letzten zehn Minuten, als Regisseur Kimble Rendall die schlimmsten Momente der Fortsetzungen von Freddy Krueger nachahme.\nAuf der Seite Awasted Life erfuhr der Film eine vernichtende Kritik. Wie Kimble Rendall, ein Gründungsmitglied der australischen Kultband Hoodoo Gurus, der die Band verlassen habe, um Karriere als Musikvideoproduzent und Regisseur zu machen, jemals dazu gekommen sei, der Zweitregisseur der Matrix-Fortsetzungsfilme zu werden, sei ein Rästel, denn sein erster Film Cut verrate wenig oder sogar gar kein Talent für die Regie. Das beste, was diese übermäßig gehypte und leicht zu vergessende Produktion zu bieten habe, sei ein kurzer Auftritt von Kylie Minogue als erste Leiche. Was sie allerdings in diesem Durcheinander eines karrieretötenden Zelluloids tue, wisse nur Gott. Molly Ringwald kam in dieser Kritik nicht viel besser weg als Regisseur und Film, der Rezensent fand sie schon in der Vergangenheit optisch wenig ansprechend, in diesem Film aber besonders unattraktiv und leicht übergewichtig. Hier spiele sie eine der am wenigsten überzeugenden Filmdiven aller Zeiten. Sich den Film anzusehen, solle man unter allen Umständen vermeiden.\nAuch Nathan Rabin vom AV Club konnte dem Film kaum etwas abgewinnen. Witzeln auf Situationskomik-Ebene wechsele sich mit träge orchestriertem Blutvergießen ab, während sich der Killer durch Besetzung und Crew arbeite. Aber Cut funktioniere nie, weder als Slasher-Film noch als filmbegeisternde Komödie hinter den Kulissen. Die Besetzung der Teenie-Filmikone Molly Ringwald als temperamentvoller amerikanischer Star sei ein inspirierender Schachzug, aber damit ende die Inspiration auch schon. Spannung und Originalität seien Mangelware. Rabin bezog sich auf den den Horror hassenden Filmprofessor, der seinen Studenten schon früh rät, ihre Zeit nicht damit zu verschwenden, Müll zu machen und meint, dieser Rat hätte auch Cuts Existenz verhindern können, und die Welt wäre ein besserer Ort.\nAuf der dänischen Seite CinemaZone.dk erfuhr der Film auch keine bessere Bewertung, er sei weder gruselig noch lustig, sondern nur eine sinnlose Wiederholung, es gebe die erwarteten hoffnungslos flachen Dialoge, eine einfallsloses Geschichte und ein vorhersehbares Ende. Cut sei leider etwas zu feierlich und versuche uns mittels des skeptischen Lehrers und der hartnäckigen Schüler davon zu überzeugen, dass Horrorfilme nicht nur Populärkultur oder Idiotenfutter für Wurzellose seien.[10]\nDie Negativkritik setzte sich auch auf der Seite Cinerama.no fort, wo es hieß, Cut sei ein erbärmlicher Film. Die Schauspieler seien so schlecht, dass man mit Kylie Minogue auf dem Cover werben müsse, obwohl sie nur für zwei Minuten im Film erscheine. Molly Ringwald, die ihre Blütezeit in den 80ern mit Filmen wie The Breakfast Club und Pretty in Pink gehabt habe, könne an einem guten Tag sicher gut spielen, hier aber wirke sie völlig uninspiriert und elend. Trotzdem könne man sie nicht dafür verantwortlich machen, schaue man auf die restlichen Schauspieler. Cut sei immer noch so schlecht, dass alle anderen Slasherfilme, die wir in den letzten Jahren gesehen hätten, als reine Oscar-Kandidaten gelten könnten. Dass eine Filmfirma einem Regisseur, der ein solches Drehbuch vorlege, grünes Licht geben könne, zeige einen großen Mangel an Urteilsvermögen, denn selbst die Optimistischsten unter uns würden sehen, dass das nicht gut gehen könne. Die Handlung sei brillant in ihrer Abwesenheit. Die Kritik mokierte sich sodann noch über die auf der DVD enthaltenen Interviews mit Schauspielern und Regisseur, die alle darüber berichteten, wie interessant sie das Drehbuch gefunden hätten und wie brillant der Film geworden sei.[11]\nManuela Ortega begann seine Kritik auf der Seite cinestrenos.com mit dem Satz, das habe er nicht verdient. Er wisse, dass er unzulänglich sei in vielerlei Hinsicht. Ja, das wisse er und bereue es kaum. Aber Cut, so fuhr er fort, sei zu viel Strafe. Cut sei keine Beleidigung der Intelligenz, der ganze Film sei einfach eine Beleidigung. Seine Kritik stelle Warnung vor einem neuen Virus dar, der zwar harmlos sei, aber Geld koste, das viel besser genutzt werden könnte. Der Film könnte auch ein Produkt einer zu Ende gehenden Kursarbeit einiger Oligophreniker sein. Es gebe eigentlich keine Charaktere, weil diese sterben würden, bevor man sie noch habe kennenlernen können.[12]\nKeith Hennessey Brown bewertete den Film auf der Seite Eye for Film und war ebenfalls der Meinung, dass er schlecht sei, auch die Schauspieler seien schlecht. Der einzig erkennbare bekannte Name im Cast sei neben einem Cameo-Auftritt von Kylie Minogue, der von Molly Ringwald, sie zeige immerhin eine nette Leistung, auch wenn sie für die Rolle des Teenagers Chloe viel zu alt sei. Cut bringe die Selbstreflexivität des Slasher-Films auf ein neues Niveau – oder eine neue Tiefe? In der Tat gebe es kaum einen originellen Moment im gesamten Film. Die Schüler würden sich wie Idioten benehmen und es fast darauf anlegen, getötet zu werden, und der Ketchup fließe großzügig.[13]\nNicht ganz so ausschließlich negativ war die Kritik auf der Seite Festivale Movie Reviews, wo es immerhin hieß, dass die einst berühmte Molly Ringwald mit erfrischender Ironie als einst berühmte Schauspielerin besetzt worden sei, die sich nach einem Comeback sehne. Der Regisseur Kimble Rendall nutze sein Debüt und setze sein Talent als früherer Videoclip-Hersteller genau berechnet fürs Timing ein. Leider füge er dem Teen-Slasher-Modus nichts Bemerkenswertes hinzu und so fühle der Film sich manchmal so veraltet an wie das Originalmaterial der 80er-Jahre, auf dem es angeblich aufbaue.[14]\nMarkus Klingbeil stellte auf der Seite filmfuchs de die Frage, ob es sich hier um „einen weiteren überflüssigen Slasher-Film im Fahrwasser der Scream-Filme“ handele? Seine Antwort lautete: „Nein.“ Zwar seien „die üblichen Zutaten drin“, doch diesmal füge der Regisseur „noch eine Prise Mystery hinzu“. Außerdem mache sich Cut über Scream lustig. Schon die Einstiegssequenz gleiche der von Scream Teil 1 – „von wenigen kleinen Variationen abgesehen, aber das Prominentenopfer müsse sein“. Gelobt wurde auch, dass sich die Protagonisten mit den verschiedenen Horrorfilmen auskennen würden. Sowohl Wes Craven als auch Courteney Cox würden zudem erwähnt werden. Auch würden „der Liste der Todesarten wieder einige hinzugefügt“ – und dabei ginge es dann „härter zur Sache als im Vorbild Scream“. Die „Opfer“ würden „enthauptet, im Schraubstock eingeklemmt, mit der Gartenschere aufgeschlitzt oder mit Benzin übergossen  und angezündet“. Diese „drastischen Schockszenen“ würden allerdings „durch viele Gags und Anspielungen wieder aufgefangen“. Das ganze „mute wie ein wilder Mix aus ‚Freitag, der 13te‘, ‚Halloween‘, ‚A Nightmare on Elm Street‘ sowie den besagten ‚Scream‘-Filmen und deren Ablegern an“. Passend dazu „die musikalische Untermalung, die sich aus gängigen Rock-und Popstücken“ zusammensetze.[15]\nAuch die Kritik von Kino.de war nicht ausschließlich negativ. Dort ist zu lesen: „Mit Cut wagt sich der australische Film auf die Horrorschiene und versucht eine bunte Mischung aus ‚Scream‘ und ‚Freitag der 13.‘ zu zaubern. Überzeugend ist er dabei jedoch eher selten, obwohl der Film sehr sarkastische Tendenzen in Richtung des Slasher-Genres aufweist, die er aber leider nie auslebt.“ Die Besetzung habe „zwei Highlights. Popsirene Kylie Minogue“ habe z„war nur einen kurzen, aber prägnanten Gastauftritt“. Dafür dürfe „die ehemalige Brat Pack-Queen der 80er, Molly Ringwald, die Hauptrolle übernehmen“. Und wörtlich: „Sie spielt eine Parodie ihrer selbst: einen heruntergekommenen Teenie-Star, dessen Karriere mit dem Überschreiten der 30er Marke endgültig vorbei zu sein scheint. Miss Ringwald nimmt es mit Humor, so spielt sie ihre Rolle oftmals gekonnt überzogen mit Hollywood-mäßigem Divagehabe. Alle anderen Darsteller meistern ihre Rollen mit durchschnittlichem Enthusiasmus. Wirklich meckern kann man über keinen von ihnen, aber loben sollte man sie auch nicht.“ Was dem Film ziemlich schade sei, dass „der Spannungsbogen von Anfang bis Ende ziemlich niedrig gehalten“ werde und der Film „trotz seiner kurzen Spielzeit sehr schnell zu langweilen“ beginne. Auch „die einzelnen Filmfiguren, nicht mal die eigentlich sehr sympathische Raffy“, könnten „Interesse erwecken, so dass man als Zuschauer eigentlich nur darauf“ warte, dass „einer nach dem anderen möglichst blutig ins Gras“ beiße, „bis endlich alle tot“ seien. Cut sei für „den Fan der Slasher-Welle natürlich trotzdem Pflicht, denn zu guten Filmen gehören auch schlechte und, mal auf Cut bezogen, durchschnittliche“.[16]\nCut spielte an der Abendkasse in Australien 501.979 US-Dollar ein respektive 657.592 US-Dollar.[17]\n"
}