{
    "date": "28-04-2021 14:09:36",
    "link": "https://de.wikipedia.org/wiki/Cutter%E2%80%99s%5FWay%5F%E2%80%93%5FKeine%5FGnade",
    "title": "Cutter’s Way – Keine Gnade",
    "text": "Cutter’s Way – Keine Gnade (Alternativtitel: Bis zum bitteren Ende, Cutter & Bone – Bis zum bitteren Ende; Originaltitel: Cutter’s Way) ist ein US-amerikanisches Filmdrama von Ivan Passer aus dem Jahr 1981, in dem Jeff Bridges, John Heard und Lisa Eichhorn die Hauptrollen spielen.\nDas Drehbuch von Jeffrey Alan Fiskin beruht auf dem Roman Cutter and Bone von Newton Thornburg.\nBei dem Tierarzt Alex Cutter hat sein Einsatz im Vietnamkrieg sichtbare und unsichtbare Spuren hinterlassen. Die sichtbaren sind der Verlust seines Beins, seines Arms sowie eines Auges. Die unsichtbaren Spuren sucht er zu betäuben, indem er trinkt, bis nichts mehr geht. Seine tiefen Verletzungen verbirgt er zudem unter einem Berg von Sarkasmus.\nSein Kumpel und bester Freund Richard Bone, ein Gigolo und zudem damit beschäftigt, für seinen Wohltäter George Swanson hin und wieder teure Boote an den Mann zu bringen, gerät an einem verregneten Abend in Santa Barbara in eine schlimme Geschichte, ohne dass das abzusehen war. Alex lässt sein nicht mehr anspringendes Auto notgedrungen in der Nähe eines Müllcontainers stehen, an dem ein Mann hantiert. Später wird im Container die Leiche einer jungen Frau gefunden, woraufhin Bone unter Mordverdacht gerät. Nun erwacht Cutter aus seiner Lethargie und setzt alles daran, den wahren Mörder zu finden. Bone glaubt, den Ölmagnaten J. J. Cord an der betreffenden Mülltonne gesehen zu haben, und kann sich vorstellen, dass dieser etwas mit dem scheußlichen Verbrechen zu tun hat. Cutter geht dem Hinweis nach, ist geradezu besessen von der Idee, dass der Geschäftsmann der Mörder der jungen Frau ist, obwohl Bone zunehmend unsicher ist, was er tatsächlich gesehen hat. Er ist sowieso ein Mann, der ungern Entscheidungen trifft und sich lieber überall heraushält. Maureen „Mo“ Cutter ist die Frau zwischen beiden, die ihren körperlich verkrüppelten Mann zwar liebt, sich aber auch zu dem seelisch verkrüppelten Bone hingezogen fühlt.\nValerie Duran, die Schwester der Ermordeten, unterstützt Cutter bei seinen Nachforschungen, die dieser zum Anlass nimmt, einen Kreuzzug gegen diejenigen zu führen, die seiner Meinung nach Schuld auf sich geladen haben. Immer mehr kristallisiert sich heraus, dass eine Verschwörung im Gange zu sein scheint. Dann brennt auch noch Cutters Haus ab, wobei seine Frau den Tod findet. Cutters Glaube, dass Cord der Schuldige sei, führt zu einer tragischen Schlussfolgerung. Cutter macht sich selbst vor, dass die Verurteilung des Ölmagnaten nicht nur den Mordfall aufklären, sondern auch die Ungerechtigkeit einer Welt, in der die Unterprivilegierten den Schikanen der Reichen und Mächtigen ausgesetzt sind, beseitigen könne. Für ihn ist die herrschende Elite verantwortlich dafür, dass er in den Krieg ziehen musste, während all seine reichen Freunde zurückblieben und noch reicher wurden. Cord in seiner Eigenschaft als Symbol dieser privilegierten Schicht ist seiner Meinung nach nicht nur für den Tod des Mädchens verantwortlich, sondern für alles, was in Amerika schief gelaufen ist und läuft. Am Ende bleibt offen, ob Cutters Verdacht gegen Cord den Tatsachen entspricht oder nur dem Hirngespinst eines alkoholisierten, paranoiden Kriegsveteranen entspringt.\nCutter gelingt es, eine Einladung auf eine Party in Cords Anwesen zu stehlen, wo er ihn erschießen will. Bone versucht den Mord zu verhindern. Gerade als Bone mit Cord in dessen Büro über Cutter spricht, dringt dieser auf einem Pferd sitzend durchs Fenster in das Büro ein. Cutter stirbt bei dieser Aktion, was Cord emotionslos zur Kenntnis nimmt. Er setzt sich lediglich eine Sonnenbrille auf. Plötzlich ergreift Bone die Waffe in Custers Hand und schießt auf Cord. Mit dieser Szene endet der Film.\nHinweis: Der Zuschauer soll sich aus einer Vielzahl von Deutungen eine heraussuchen, wieder verwerfen und neu überdenken und begierig bleiben, den Film immer wieder neu zu sehen und zu deuten.\nPaul Gurian beauftragte Alan Fiskin damit, ein Drehbuch aus dem Roman Cutter und Bone, dessen Rechte er erworben hatte, zu erstellen. Fiskin fand die Charaktere aus dem Buch gut, war aber der Meinung, dass die letzte Hälfte des Romans sich ganz eklatant an die Geschehnisse des Roadmovies Easy Rider anlehne, und man daraus keinen Film machen könne. Dem stimmte Gurian zu und bat Fiskin, ein Drehbuch auf der Basis des Buches zu schreiben. Gurian arrangierte sich sodann mit dem Studio EMI. Robert Mulligan war für die Regie vorgesehen und Dustin Hoffman sollte den Alex Cutter spielen. Ein Fehler in der Planung zwang Hoffman jedoch, das Projekt abzusagen. Daraufhin zog sich auch Mulligan zurück ebenso wie EMI. Gurian präsentierte seine Idee sodann United Artists, wo er eine Zusage des Vizepräsidenten David Field erhielt, der ihn bei der Realisierung des Films unterstützen wollte.\nMan entschied sich dann, dass der Tscheche Ivan Passer der richtige Mann für die Regie sei. Obwohl Passer bereits mit einem anderen Projekt beschäftigt war, entschied er sich, nachdem er das Drehbuch gelesen hatte, für Cutter & Bone.\nVorgesehen war ein Budget von 3,3 Mio. Dollar; United Artists wollte jedoch nur eine Zusage geben, wenn das Budget auf 3 Mio. Dollar reduziert werde und zudem ein sogenannter Starschauspieler gewonnen werden könne, wobei man Jeff Bridges im Sinn hatte, auf den letztendlich auch bestanden wurde. Passer setzte sich dann für John Heard ein, nachdem er ihn in Shakespeares Theaterstück Othello gesehen hatte. Zwar wollte United Artists einen weiteren Star, aber Passer bestand darauf, dass Heard der richtige sei. Lisa Eichhorn bekam nach Probeaufnahmen mit Bridges die weibliche Hauptrolle der Mo.\nDer von Gurian Entertainment Production erstellte Film wurde in Santa Barbara in Kalifornien gedreht. Dem Film stand ein Budget von geschätzt 3 Mio. Dollar zur Verfügung.\nIm Film erklingt das Lied We’re Old Enough to Know, Musik und Arrangement: Jack Nitzsche, Text: John Byrum.\nPremiere hatte der Film am 20. März 1981 in New York. Am 5. September 1981 wurde er bei den Internationalen Filmfestspielen von Venedig gezeigt und am 12. September 1981 auf dem Toronto International Film Festival. Am 16. September 1981 war er erstmals in Los Angeles zu sehen. Im Jahr 1982 wurde er in Frankreich und Irland veröffentlicht, 1983 in Dänemark, Australien und den Niederlanden. In Ungarn wurde er erstmals im Oktober 1987 vorgestellt, im Vereinigten Königreich wurde er im Juni 2011 erneut aufgeführt, ebenso erfolgte im Juni 2014 eine Wiederaufführung in Frankreich. In Griechenland wurde er am 24. September 2011 auf einem in Athen stattfindenden Filmfestival vorgestellt. Veröffentlicht wurde der Film zudem in Bulgarien, Brasilien, Spanien, Finnland, Israel, Italien, Polen, Portugal, der Sowjetunion und in Jugoslawien.\nIn der Bundesrepublik Deutschland wurde er nicht im Kino gezeigt, sondern im April 1986 auf Video herausgebracht. Er erschien wahlweise unter den Titeln Bis zum bitteren Ende sowie Cutter & Bone – Bis zum bitteren Ende. Bei der Erstausstrahlung im ZDF am 9. Januar 1987 lautete der Titel Bis zum bitteren Ende, bei einer späteren Ausstrahlung Cutter’s Way – Keine Gnade. Am 5. Februar 2007 erschien eine weitere DVD Ausgabe mit einer deutschen Tonspur, herausgegeben von Twentieth Century Fox unter dem Titel Bis zum bitteren Ende.\nUnited Artists stand dem Film skeptisch gegenüber, was sich durch den Wechsel der Führungskräfte David Field und Claire Townsend zu 20th Century Fox noch verstärkte, denn sie waren zuvor die größten Befürworter des Films. Cutter and Bone wurde ein Opfer der internen Politik des Studios, man traute ihm keine kommerziellen Erfolge zu und investierte nur ein verhältnismäßig kleines Budget in die Promotion, bevor der Film dann in New York Premiere hatte. Sowohl die großen Tageszeitungen New Yorks als auch die Netzwerkkritiker bewerteten den Film negativ. Das Studio war über die wenig schmeichelhaften Kritiken so schockiert, dass es den Film bereits nach einer Woche zurückziehen wollte. Ohne davon zu wissen, schrieben Richard Schickel in der Times und David Ansen in der Newsweek und weitere New Yorker Zeitungen Kritiken, die den Film in einem ganz anderen Licht erscheinen ließen. Ansen sprach davon, dass Heard unter Passers sensibler Regie seine bisher beste Leistung in einem Film abgeliefert habe. Er sei lustig, auf der anderen Seite ätzend und verrückt, lasse aber das Selbstbewusstsein durchscheinen, das er in sich verborgen habe.\nDiese positiven Bewertungen führten dazu, dass United Artists den ohnehin schlecht gelittenen Filmtitel in Cutter’s Way veränderte und den Film auf diversen Filmfestivals vorstellte, wo er zahlreiche Auszeichnungen erhielt. Im Sommer 1981 wurde der Film dann unter dem neuen Titel und mit einer neuen, effektiveren Werbekampagne in diversen Städten der USA erneut gestartet. Passers Kommentar dazu, wie mit dem Film umgegangen worden war, entbehrte nicht einer gewissen Bitternis. Er äußerte sinngemäß, dass man produzierte Filme ebenso ermorden könne, wie man Menschen ermorde. Er meine, United Artists habe den Film ermordet oder zumindest den Versuch unternommen. Kommerziell blieb der Film mit 1,7 Millionen US-Dollar an den amerikanischen Kinokassen ein Misserfolg.\nVincent Canby bezeichnete den Film in der New York Times vom 20. März 1981 als „eigenartig unkoordiniert“. Er gehöre zu jenen Filmen, die nicht offenbaren würden, worum es ginge („it’s the sort of picture that never wants to concede what it’s about“).\nRobert Horton, Filmkritiker bei The Herald sprach von einem der wichtigsten amerikanischen Filme der 1980er-Jahre, von dem allerdings nicht allzu viele Leute etwas gehört, geschweige denn, ihn gesehen hätten. Der Film liefere ein Musterbeispiel dafür, wie Regie gehe, er setze eine Vielzahl von Ideen um, die den Film über die Handlung hinaus tragen können. Ton, Stimmung, Licht, Tempo, der Film sei fast makellos. Es sei ein Film über Mehrdeutigkeit, der bereits in der Eröffnungsszene die Stimmung vorbereite. Nie könnten wir uns sicher sein, was wir sehen oder wie es in die Geschichte passe. Aber etwas Geheimnisvolles habe begonnen, wenn das weiße Kleid ein Bild wegwische und ein anderes präsentiere, wie ein Vorhang der sich öffne. Etwas komme auf uns zu – und das gelte auch für den verheerenden Schluss, der wie ein Schuss sei.\nDer Regisseur John T. Patterson bezeichnete den Film 2011 als „nahezu perfekt“, ein Film, bei dem das Wort „Meisterwerk“ angebracht sei. Patterson lobte die Leistungen der drei Hauptakteure und befand, man müsse Betrachtungen von allen Seiten anstellen, um die Stärken des Films zu erkennen. Das Werk sei von der AFI zu Recht als die am meisten unterschätzte Aufführung der 1980er-Jahre bezeichnet worden.\nAuch Letterboxd bezeichnete den Film als „vergessenes Meisterwerk des Kinos“ und riet, wer den Film The Big Lebowski möge, sehe hier einen Film, von dem The Big Lebowski beeinflusst worden sein müsse, egal aus welchen Gründen, aber man solle sich diesen Film ansehen, […] er sei vielleicht der letzte große amerikanische Charakterfilm jener Zeit. Und zu Jeff Bridges, er sei noch nie besser gewesen als als unentschlossener Verlierer. Allerdings sei es John Heard, der diesen Film leuchten lasse. Er biete eine der magischsten, zynischsten und verzweifeltsten Darbietungen, die je in einem Film gesehen worden seien.[10]\nFilm Noir schrieb, Bis zum bitteren Ende sei ein „zu Unrecht fast vergessener Meilenstein des Neo Noirs“. Weiter hieß es: „Ganz auf Erzählung, Schauspiel und Atmosphäre kapriziert, ging Ivan Passers facettenreiches Drama sang- und klanglos unter. Das lag auch daran, weil interne Händel bei United Artists dem Film seinen Start erschwerten. Nach Fertigstellung hatte dort niemand mehr Interesse daran, Ivan Passers Film ins Kino zu bringen, nachdem dessen Befürworter zur Twentieth Century Fox abgewandert waren. Als er auf US-amerikanischen Filmfestivals wider Erwarten prämiert wurde, konnte Bis zum bitteren Ende im Sommer 1981 verspätet starten. Der tschechische Imigrant Passer beklagte sich seinerzeit darüber, dass UA zumindest versucht habe, seinen Film zu ‚ermorden‘.“ Zur Leistung von John Heard, Jeff Bridges und Lisa Eichhorn hieß es, sie sei „exzellent“ und „ungemein glaubwürdig“. Die „Tristesse, die der Film von der ersten bis zur letzten Minute ausstrahl[e], [sei] durch und durch Film Noir. Typische Elemente: Traumatisierung durch Kriegserleben, Existenz am Rande der gesellschaftlichen Norm und reichlich Konfliktstoff“.[11]\nDas Lexikon des internationalen Films meinte: „In der Sicht der Gesellschaft düsterer, pessimistischer Film, der keine einfachen Identifizierungsmöglichkeiten bietet; er verzichtet auf spektakuläre Action-Szenen und verweigert sich einer eindeutigen Erschließung der Handlung. Die kritische Haltung wird durch einige klischeehafte Zeichnungen streckenweise untergraben.“[12]\nDie Filmzeitschrift Cinema meinte: „Eine Rächerstory der anderen Art: Statt Geballer gibt’s hier eine intelligente, düstere Geschichte.“ Fazit: „Charakterstudie, die mitreißt und berührt.“[13]\nJeffrey Alan Fiskin wurde im Jahr 1982 in der Kategorie „Bestes Drehbuch“ mit dem Edgar Allan Poe Award ausgezeichnet. Zudem erhielt er eine Nominierung für den Writers Guild of America Award.\nIntime Beleuchtung (1965) |\nPforte zur Hölle (1971) |\nFrankensteins Spukschloß (1976) |\nSilber, Banken und Ganoven (1978) |\nCutter’s Way – Keine Gnade (1981) |\nDer Professor oder Wie ich meine Frau wiedererweckte (1985) |\nSchwarzer Sommer (1988) |\nTwilight Mystery (1991) |\nStalin (1992) |\nBlut an ihren Händen (1994) |\nDavid Balfour: Zwischen Freiheit und Tod (1995) |\nDer Wunschbaum (1999) |\nPicknick (2000) |\nNomad – The Warrior (2005)\n"
}