{
    "date": "28-04-2021 14:09:36",
    "link": "https://de.wikipedia.org/wiki/Cypher%5F%282002%29",
    "title": "Cypher (2002)",
    "text": "Cypher ist ein US-amerikanisch-kanadischer Agententhriller von Vincenzo Natali aus dem Jahr 2002. Im Mittelpunkt steht die Figur Morgan Sullivan, die von der Technologiefirma Digicorp als Agent angeheuert wird. Die Hauptrollen spielen Jeremy Northam und Lucy Liu. Der Film wurde in nur wenigen Kinos in den USA gezeigt und am 2. August 2005 auf DVD veröffentlicht. In Deutschland wurde der Film erstmals am 28. Juli 2003 im Rahmen des Fantasy Filmfests gezeigt.\nMorgan Sullivan bewirbt sich bei Digicorp Technologies als Industriespion. Er besteht die Aufnahmeprozedur und wird eingestellt. Er soll Kongresse besuchen, diese aufzeichnen und an Digicorp schicken. Dazu erhält er eine neue Identität: Jack Thursby, wohnhaft in San José, Kalifornien. Als er zu seinem ersten Kongress fliegt, lernt er in einer Hotelbar Rita Foster kennen. Auf dem Rückflug berichtet ihm Finster, sein Kontaktmann bei Digicorp, dass die Übertragung des Kongresses gut gelaufen und sein nächster Einsatz bereits geplant ist. Kurz nach dem Gespräch mit Finster plagen ihn schlimme Kopfschmerzen und Visionen.\nSein zweiter Auftrag führt ihn nach Omaha, Nebraska. Als er nachts aufwacht, hört er Geräusche auf dem Flur. Es ist Rita, die ihn bittet, sein Übertragungsgerät diesmal nicht anzuschalten. Außerdem gibt sie ihm eine Dose mit Pillen gegen die Kopfschmerzen und Alpträume. Auf dem Kongress befolgt er die Anweisungen. Auf dem Rückflug erfährt er, dass die Übertragung perfekt funktioniert hat und er gleich zum nächsten Kongress geschickt wird. Im Hotel angekommen, eröffnet ihm Rita, dass alle Kongressteilnehmer angehende Agenten von Digicorp seien und durch Drogen betäubt würden. Letztlich seien die Kongresse nur Fassade für eine Gehirnwäsche. Sullivan lässt sich von ihr daraufhin ein Gegenmittel gegen die Drogen von Digicorp spritzen.\nAuf dem Kongress beobachtet er die anderen und bemerkt, dass sie tatsächlich von den Drogen beeinflusst werden. Jeder bekommt einen Helm aufgesetzt und die Gehirnwäsche beginnt. Sullivan wird suggeriert, dass sein wirklicher Name Jack Thursby und nicht Morgan Sullivan sei. Allerdings schützt ihn das Gegengift vor einer Gehirnwäsche. Nachdem er den Test, ob er sich wirklich für Jack Thursby hält, bestanden hat, schläft er auf dem Flug ein und wacht in seinem „neuen“ Haus auf. Sein neues Leben als Jack Thursby beginnt mit einem Vorstellungsgespräch bei Sunways Systems. Zu seinem Erstaunen wird ihm mitgeteilt, dass die Firma bei Sebastian Rooks einen Agenten bestellt hat, der durch die Digicorp-Gehirnwäsche fällt, um zu erfahren, wie Digicorp unbemerkt Agenten bei Sunways einschleusen kann und an welchen Informationen Digicorp interessiert ist. Sullivan wird als Doppelagent angeheuert, um Gegenspionage zu betreiben. Zudem wird er eindringlich vor Rita Foster gewarnt, die eine Topagentin von Sebastian Rooks sei.\nSullivans Aufgabe für Sunways besteht darin, zu verschiedenen Agenten von Sunways zu fahren und Daten mit ihnen abzugleichen, wobei diese Daten gewollt Digicorp zugespielt werden. Als ihm klar wird, dass ihn diese Aufgabe nicht ausfüllt, bittet er Rita um Hilfe. Sie erklärt ihm, dass all dies lediglich dazu diene, ihn auf seine letzte Aufgabe im Sunways-Datenarchiv vorzubereiten. Digicorp solle glauben, damit den Hauptgewinn getroffen zu haben. Rita gibt ihm eine Disk, die der von Sunways gleicht und weist ihn an, die Disks zu vertauschen. Sullivan würde sie gerne nach dem Besuch im Datentresor wiedersehen, aber sie lehnt das ab, weil ansonsten die neue Identität, die Rooks ihm verschaffen will, kompromittiert würde. Am nächsten Abend macht sich Morgan auf den Weg zum Datentresor. Er ruft ein Taxi und bemerkt zu spät, dass der Fahrer Finster von Digicorp ist. Auf der Fahrt eröffnet ihm dieser, dass er von Rooks angeheuert wurde, um Sullivan bei Digicorp einzuschleusen und dass Rooks’ eigentliche Idee war, auf diese Weise mit einem falschen Doppelagenten bei Sunways ins Datenarchiv zu gelangen, um eine Datei zu klauen. Finster hat nur mitgespielt, um selbst an die Daten heranzukommen. Er war die ganze Zeit über loyal gegenüber Digicorp. Finster stellt ihm in Aussicht, dass, wenn Sullivan kooperieren würde, er ihn vor Rooks schützen könne.\nDer Zugang zum Datentresor liegt tief unter der Erde. Der Datenbeauftragte von Sunways, Virgil Dunn, holt ihn ab und beide fahren mit dem Aufzug zum Tresorraum hinunter, wo sich Sullivan einem Sicherheitscheck unterziehen muss. Dunn führt Sullivan in sein Büro und bekommt von ihm Rooks’ Disk ausgehändigt. Als Sullivan entlarvt wird, zieht Dunn seine Waffe. Sullivan schlägt ihn nieder, nimmt die Disk und verlässt den Tresorraum. Dunn kommt schneller als erwartet wieder auf die Beine und Sullivan kann sich gerade noch rechtzeitig in den Fahrstuhl retten. Kurz vor der Oberfläche stoppt der Fahrstuhl und Sullivan klettert heraus, in der Hoffnung, die Oberfläche über die Serviceleiter zu erreichen. Doch die Tür zur Oberfläche ist verschlossen. Rita scheint jedoch Sullivan erwartet zu haben und sprengt ein Loch in die Tür. Gemeinsam fliegen beide mit einem Helikopter zu Rooks Hauptquartier. Noch im Helikopter gibt Sullivan die Disk an Rita weiter.\nIm Hauptquartier angekommen, führt Rita Sullivan in einen Raum, in dem er Rooks treffen soll. Sullivan wird misstrauisch, als Rita den Raum verlässt und die Tür verschließt. Er ruft Finster an und dieser verspricht ihm zu Hilfe zu kommen. Als Rita zurückkehrt, bedroht er sie mit Dunns Waffe und droht, die richtige Disk zu zerstören, denn im Helikopter habe er ihr die Sunway-Disk ausgehändigt. Als Rita versucht, die Disk an sich zu nehmen, löst sich ein Schuss und sie wird an der Schulter verletzt. Rita eröffnet ihm, dass er Sebastian Rooks sei. Sie erklärt ihm, dass schon die Figur des Morgan Sullivan nicht echt gewesen sei und er, Sebastian Rooks, sich die ganze Geschichte nur ausgedacht habe, um an diese eine Datei von Sunways zu kommen. Den Inhalt der Datei kenne sie nicht.\nFinster ist mittlerweile ins Hauptquartier eingedrungen, aber auch Callaway, der Sicherheitschef von Sunways, befindet sich mittlerweile im Gebäude. Sullivan und Rita fliehen über das Dach zum Helikopter. Im Helikopter kehrt Rooks Erinnerung zurück und er startet den Helikopter. Finster und Callaway können dem Helikopter nur noch hinterhersehen. Als sie begreifen, dass Sullivan Rooks ist, explodiert ein ferngezündeter Sprengsatz, der sie tötet.\nRooks alias Sullivan und Rita segeln auf einem Zweimaster in die Abendsonne. Rooks legt die Disk in sein Notebook und zeigt Rita, was sich auf der Disk befindet: Sie enthält nicht nur alle Lebensdaten von Rita, sondern auch ihren Eliminierungsbefehl. Die Datei im Sunways Datentresor wurde gelöscht und diese Disk ist die einzige verbliebene Kopie. Rooks wirft die Disk ins Meer.\nZwischen dem ersten Lesen des Drehbuchs durch Vincenzo Natali und dem Drehbeginn vergingen nur acht Monate. Natali fand in Los Angeles recht schnell einen Finanzierer für Cypher, weil ein Streik der Drehbuchautoren und Schauspieler in der Luft lag und auf diese Weise ein schnelles Produzieren von Seiten der Geldgeber geboten war. Dadurch blieb den Finanzierern auch nicht viel Zeit, Drehbuchänderungen zu prüfen oder Natali Vorschriften zu machen. Der ursprüngliche Arbeitstitel des Films war „Company Man“. Er wurde allerdings verworfen, als ein anderer Film mit diesem Titel wenige Wochen früher erschien.\nDer Film beginnt nahezu schwarz-weiß und je weiter die Handlung fortschreitet, desto mehr Farben werden verwendet. Die Farbgebung wurde zum einen durch die Beleuchtung am Set, die Kleidung und auch das Makeup beeinflusst. Das endgültige Aussehen erhielt der Film allerdings erst in der digitalen Farbkorrektur. Der gesamte Film wurde in Toronto, Kanada gedreht, der Heimatstadt von Vincenzo Natali. Das gilt selbst für die Schlusssequenz auf dem Wasser. Insgesamt wurden 80 Prozent des Films „on location“ gedreht und nur 20 Prozent im Studio. Dafür wurden nur 35 Drehtage veranschlagt, damit sich die Kosten im Rahmen halten. Der Film hat schließlich 7,5 Millionen US-Dollar gekostet.\nFür die Postproduktion wurde der Film zunächst komplett digitalisiert und dann nachbearbeitet. Die Firma CORE hat das Drehmaterial anschließend an 206 Stellen durch CGI erstellt oder verbessert. So wurde etwa der Helikopter im Film komplett mit dem Computer erstellt. Modelle oder ähnliches wurden nicht angefertigt. Der Film wurde mit 35-mm-Film gedreht.\nDer Film ist auf DVD in zwei Versionen erschienen. Als Einzel-Disk und als Special-Edition (2 DVDs), die zusätzlich zu den Extras der Einzel-Disk u. a. ein Making-of, Audiokommentare, Interviews und einen Kurzfilm von Vincenzo Natali enthält.\n„High-Tech-Thriller mit klaustrophobischer Grundstimmung und Orwellscher Überwachungsatmosphäre, der Fragen nach dem Wahrheitsgehalt des Offensichtlichen stellt, wobei die glänzenden gesellschaftlichen Oberflächen kaum noch zu durchdringen und Original und Fälschung nicht mehr zu unterscheiden sind. Über weite Strecken faszinierend, erzählt in Form eines monochromen surrealen Traums.“\nSitges Festival Internacional de Cinema de Catalunya 2002\nBrussels International Fantastic Film Festival 2003\nFantasporto 2003\nCube |\nCypher |\nNothing |\nGetting Gilliam |\nParis, je t’aime |\nSplice – Das Genexperiment\n"
}