{
    "date": "28-04-2021 14:09:37",
    "link": "https://de.wikipedia.org/wiki/Damien%5F%E2%80%93%5FOmen%5FII",
    "title": "Damien – Omen II",
    "text": "← VorgängerDas Omen\nNachfolger →Barbara’s Baby – Omen III\nDamien – Omen II ist ein Horrorfilm des US-amerikanischen Regisseurs Don Taylor aus dem Jahre 1978. Der Film erschien zwei Jahre nach dem ersten Teil und ist der zweite der Das Omen-Reihe. Die nachfolgenden Filme sind Barbara’s Baby – Omen III und Omen IV: Das Erwachen.\nDer Film spielt sieben Jahre nach den Ereignissen in Das Omen. Damien Thorn ist nun zwölf Jahre alt und lebt bei seinem reichen Onkel Richard Thorn in Chicago, der Eigentümer der Großindustrie Thorn Industries ist. Gemeinsam mit seinem Cousin Mark wird er auf eine Militärakademie geschickt. Sein Ausbilder deutet ihm gegenüber an, dass er, Damien, der Antichrist sei. Während dieser Zeit sterben alle unter mysteriösen Umständen, die Damien in der Ergreifung der Macht im Weg stehen oder von seiner Identität als Antichrist wissen, darunter auch sein Cousin.\nSein Onkel mag zunächst nichts von der Verschwörung des Antichristen hören und ignoriert alle Hinweise; doch als er das Gesicht Damiens auf Wandmalereien des Antichristen wiedererkennt, fasst er den Entschluss seinen Adoptivsohn zu töten. Dazu verwendet er die sieben Dolche aus dem ersten Teil (die in der Filmserie die einzige Möglichkeit darstellen, den Antichristen zu töten). Seine Frau, die das Geschehen mitbekommt, ersticht am Ende ihren Mann, als dieser die Dolche von ihr verlangt und sagt danach „Ich habe immer nur ihm gehört“. Anschließend ruft sie Damien, doch dieser kommt nicht und sie wird bei lebendigem Leib verbrannt.\nDer Film wurde in Los Angeles produziert, weitere Aufnahmeorte waren Chicago in Illinois sowie Lake Geneva und Eagle River in Wisconsin. Die Anfangsszenen wurden in Akkon (Israel) aufgenommen. Das Field Museum of Natural History bildete die Kulisse des Thorn Museums.\nUrsprünglich hatte man Mike Hodges angeboten, die Regie des Vorgängerfilmes zu übernehmen, was dieser jedoch ablehnte. Er begann schließlich mit den Regiearbeiten für die Fortsetzung Damien – Omen II, wurde jedoch nach drei Wochen wegen künstlerischer Differenzen entlassen. Dennoch wurden einige Szenen von Mike Hodges beibehalten.\nDie Reaktionen auf Damien – Das Omen II fielen aufgrund der hohen Erwartungen nach dem Erfolg des ersten Teiles gemischt aus. Kritisiert wurde, dass manche Szenen unbeabsichtigt komisch wirkten, wie etwa als ein Rabe einer Frau die Augen aushackt und diese auf der Straße von einem LKW erfasst wird. Dennoch gibt es auch positive Kritiken:\n„Auch wenn hier das Schema des Vorgängers wiederholt wird: Es bleibt gruselig und spannend.“\n„Auch der zweite Teil des in der \"Exorzisten\"-Nachfolge entstandenen Schockers bietet haarsträubende Horror-Unterhaltung mit perfekt inszenierten Spezialeffekten.“\nDie von Jerry Goldsmith komponierte Filmmusik bekam wie die des Vorgängers sehr gute Kritiken.\nDer Film war, obwohl er nicht an den weltweiten Erfolg des Vorgängers anknüpfen konnte, kommerziell betrachtet erfolgreich und spielte in den USA über 25 Millionen Dollar ein.\nDas Omen |\nDamien – Omen II |\nBarbara’s Baby – Omen III |\nOmen IV: Das Erwachen\nDas Omen (Neuverfilmung)\n"
}