{
    "date": "28-04-2021 14:09:38",
    "link": "https://de.wikipedia.org/wiki/Daredevil%5F%28Film%29",
    "title": "Daredevil (Film)",
    "text": "Nachfolger →Elektra\nDaredevil ist die Verfilmung der Comicreihe Daredevil von Stan Lee und Bill Everett aus dem Jahr 2003. Regie führte Mark Steven Johnson, der darüber hinaus auch das Drehbuch schrieb. Die Hauptrollen übernahmen Ben Affleck, Jennifer Garner, Michael Clarke Duncan und Colin Farrell. Der Film startete am 20. März 2003 in den deutschen Kinos.\nMatt Murdock lebt zusammen mit seinem Vater Jack, einem heruntergekommenen Boxer, im New Yorker Viertel Hell’s Kitchen. Eines Tages verliert Matt bei einem Unfall mit Giftmüll sein Augenlicht, stellt jedoch bald fest, dass seine anderen Sinne geschärft wurden. Mit Hilfe seines Gehörs, einem besseren Tast- und Geruchssinn, kann er – ähnlich einem Echolot – seine Umwelt trotz seiner Blindheit weiterhin wahrnehmen. Nachdem Jack Murdock auf offener Straße ermordet wird, schwört Matt, seinen Vater zu rächen.\nJahre später arbeitet Matt Murdock zusammen mit seinem Partner Franklin Nelson als Anwalt. Nachts nutzt er jedoch seine Fähigkeiten, um als Daredevil aus seiner Sicht zu Unrecht freigelassene Verbrecher zu bestrafen. Eines Tages lernt er Elektra Natchios kennen, die Tochter des Industriellen Nikolas Natchios, und es entwickelt sich eine Romanze zwischen beiden.\nAls Nikolas Natchios beschließt, aus einem Verbrecher-Syndikat auszusteigen, heuert der Gangsterboss Kingpin den irren Profikiller Bullseye an, um ihn zu töten. Durch Zufall kommt Daredevil Bullseye beim Attentat auf Natchios in die Quere. Während des Kampfes der beiden kann Bullseye Matt Murdock entwaffnen und Natchios mit Daredevils Kampfstock töten. Als Elektra ihren Vater findet, nimmt sie an, Daredevil habe ihn getötet und schwört Rache. Bullseye, der Daredevil entkommt, berichtet dem Kingpin von seinem erfolgreichen Auftrag und der Auseinandersetzung mit dem Dämon. Bullseye erklärt Kingpin, dass er Daredevil selber töten will, da er der Erste sei, den Bullseye jemals verfehlt hat.\nAm folgenden Tag versucht Matt Elektra zu erklären, wer hinter der Ermordung ihres Vaters und hinter der Maske des Daredevil steckt. Elektra blockt aber alle Versuche ab und verschanzt sich vor der Außenwelt, um mit ihren Sai für den Kampf gegen Daredevil zu trainieren. Matt Murdock muss sich aber auch noch mit einem anderen Problem herumschlagen: Der Reporter Ben Urich kommt der wahren Identität Daredevils immer näher.\nAls der Kampf mit Elektra unausweichlich wird, stellt sich Daredevil ihr auf dem Dach eines Hochhauses. Während Matt verzweifelt versucht zu erklären, dass Bullseye der Mörder ihres Vaters ist, verwundet ihn Elektra an der Schulter. Schwer verletzt offenbart sich Daredevil ihr als Matt Murdock. Bullseye, der beiden gefolgt ist und das Gefecht beobachtet hat, zeigt sich nun und erklärt, dass er Natchios wahrer Mörder sei. In der folgenden Auseinandersetzung hat Bullseye mit der geschwächten Elektra keine Mühe, er durchbohrt sie mit ihrer eigenen Waffe. Die tödlich verletzte Elektra stirbt in Daredevils Armen. Dieser kann sich in eine Kirche zurückziehen, wird jedoch von Bullseye aufgespürt und es kommt zum entscheidenden Gefecht. Nachdem es lange unentschieden aussieht, kann Matt Murdock Bullseye mit Hilfe eines Scharfschützen außer Gefecht setzen und ihn aus dem Fenster schleudern. Bullseye überlebt den Sturz schwer verletzt und wird von der inzwischen eingetroffenen Polizei verhaftet.\nDaredevil begibt sich zum Büro von Wilson Fisk. Von Bullseye hatte er während seines Kampfes mit ihm erfahren, dass Fisk der berüchtigte Gangsterboss „Kingpin“ ist. Während des Kampfes der beiden erfährt Matt, dass auch Fisk es war, der damals seinen Vater tötete. Dadurch angestachelt gelingt es ihm, den Kingpin zu überwältigen. Jedoch bricht er sein Versprechen und verschont sein Leben, um den verwundeten Kingpin der Justiz zu überlassen.\nWährend Matt Murdock sein Doppelleben weiterführt, hat Ben Urich ausreichend Beweise für die Identität des Daredevil gesammelt. Urich entschließt sich aber dazu, diese geheim zuhalten und Daredevil weiter gewähren zu lassen.\nDaredevil erhielt gemischte Kritiken. Auf Rotten Tomatoes gaben 45 % der Kritiker dem Film positives Feedback, basierend auf 211 Reviews. Auf der Website Metacritic bekam der Film 42 von 100 Punkten basierend auf 35 Reviews. Der Filmkritiker Roger Ebert gab dem Film 3 von 4 Sternen und wertete den Film als gut, trotz des üblichen Superhelden-Hintergrundes. Bruce Westbrook vom Houston Chronicle bezeichnete den Film als den bis jetzt besten Marvel-Film, welcher gut geschrieben und von den Charakteren angetrieben sei. Im Lexikon des internationalen Films wird Daredevil folgendermaßen bewertet: „Der mit Blick auf andere Comic-Adaptionen realisierte Fantasyfilm thematisiert durchaus die in der pessimistischen Comicvorlage vorhandenen menschlich-moralischen Dimensionen, verschenkt sie aber zugunsten der eher uninspirierten Kampfakrobatik“.\nDie Band Evanescence ist mit zwei Liedern vertreten, die den Wandel von Elektras Beziehung zu Daredevil untermalen. Während die Beerdigung zur Ballade My Immortal stattfindet, hört man in der nachfolgenden Trainingssequenz Bring Me to Life.\nAls Bullseye das erste Mal in der irischen Bar gezeigt wird, ist im Hintergrund der Song Top O’ Morning To Ya von House of Pain zu hören.\nWeiterhin zu hören sind u. a. The Calling (For You), N.E.R.D. (Lapdance), Seether (Hang on), Nickelback (Learn the hard way) und Rob Zombie (Man Without Fear).\nDer Film war insgesamt 14 Mal für diverse Auszeichnungen nominiert, von denen er vier Auszeichnungen gewann:\nIm Mai 2005 erschien der sogenannte Director’s Cut von Daredevil in Deutschland auf DVD. Dieser ist ca. 30 Minuten länger als die Kinofassung und beinhaltet sowohl mehr Gewalt als auch mehr Handlung. Nun ist zum Beispiel ein komplett neuer Handlungsstrang mit Dante Jackson, gespielt von Coolio, zu sehen, den Matt Murdock in einem Mordprozess verteidigt, da er von seiner Unschuld überzeugt ist. Erst durch Dante Jackson kommt er dem Kingpin immer näher auf die Spur. Des Weiteren wurde Daredevils Zwiespältigkeit weitaus mehr in den Mittelpunkt gerückt. Bei Kritikern kam der Director´s Cut deutlich besser an.\nIm Jahr 2005 erschien der Film Elektra und befasst sich mit den Ereignissen um Elektra nach Daredevil.\nIm Juli 2006 zeigte Michael Clarke Duncan Interesse an der Rückkehr für die Rolle des Kingpin, erklärte aber, dass er für erneute Gewichtszunahme nicht bereit sei. Scherzhaft fügt er hinzu, seine Meinung bei $ 20.000.000 Gehalt ändern zu können. Duncan schlug vor, der Charakter könne im Gefängnis trainiert haben, um gegen Daredevil zu bestehen.\nIm Juli 2008 äußerte Jason Statham sein Interesse daran, die Rolle Daredevils zu übernehmen. Dies wurde auch von Frank Miller befürwortet.[10] Im Oktober 2008, sagte 20th Century Fox Executive Tom Rothman, dass über ein Daredevil Reboot ernsthaft nachgedacht werde.[11] Im Februar 2010 wurde berichtet, 20th Century Fox und New Regency, wollen einen Neustart mit News Corp Vice President Peter Chernin als Produzenten versuchen.[12] Am 15. März 2011 wurde bekanntgegeben, dass der Filmemacher David Slade die Regie übernehmen werde.[13] Fringe-Autor und -Produzent Brad Caleb Kane wurde als Drehbuchschreiber verpflichtet. Der Film solle eine Fortsetzung werden, aber mit einer völlig neuen Besetzung gedreht werden.\nBis 2015 wurde allerdings kein neuer Film realisiert, stattdessen kam es mit Marvel’s Daredevil zu einer eigenständigen Fernseh- bzw. Webserie, deren erste Staffel im April 2015 veröffentlicht wurde.\n"
}