{
    "date": "28-04-2021 14:09:39",
    "link": "https://de.wikipedia.org/wiki/Dark%5FBlue",
    "title": "Dark Blue",
    "text": "Dark Blue ist ein US-amerikanischer Thriller von Ron Shelton, der 2002 produziert wurde und auf einem Roman von James Ellroy basiert. Kurt Russell spielt die Hauptrolle.\nLos Angeles im Jahr 1992, kurz vor den Rassenunruhen: Im Prozess um die Misshandlung von Rodney King wird ein Urteil erwartet. Der Polizist Bobby Keough (Scott Speedman) wird von dem älteren Polizisten Eldon Perry (Kurt Russell) angelernt. Die Ermittlungsmethoden Perrys sind rüde. Eine Schießerei, in die Keough und Perry verwickelt waren, wird untersucht. Die Polizeichefs kommen zu der Ansicht, dass der Verbrecher vorschriftsgemäß erschossen wurde, lediglich Arthur Holland hat Zweifel am Ablauf, aber keine Beweise.\nKeough und Perry untersuchen einen Raub in einem Laden, bei dem vier Menschen getötet wurden. Sie finden heraus, dass der Ladenbesitzer zugleich als Zuhälter tätig war und sich im herausgebrochenen Wandtresor eine hohe Summe befand. Durch den überlebenden Zeugen erfahren sie, dass es sich um ein schwarz-weißes Täterpaar handelt. Perry hat mit den Gangstern Orchard und Sidwell den richtigen Verdacht, doch diese taten es für Perrys Vorgesetzten Van Meter, den Auftraggeber und Profiteur des Raubes. Dieser befiehlt aus diesem Grund Perry und Keough, zwei anderen Verbrechern die Tat anzuhängen. Perry erhält für die Wohnung von zwei anderen Kriminellen einen Durchsuchungsbeschluss von einer Justizangestellten, die ihm für Stillschweigen gegenüber ihrem ausschweifenden sexuellen Vorleben solche Gefälligkeiten leistet, ausgestellt und von einem alkoholabhängigen Richter unterschrieben. Die Durchsuchung ist Schein; Perry und Keough stellen einen der Männer, der eine kurze Strecke geflüchtet ist. Perry fordert Keough auf, den sich ergebenden Mann zu erschießen, was er widerstrebend tut. Der andere wird vom SWAT-Team getötet. Keough schildert vor ihn vernehmenden Kollegen das Ereignis falsch.\nHolland, bislang stellvertretender Polizeipräsident, hat Ambitionen, der erste afroamerikanische Polizeichef von Los Angeles werden. Sein Konkurrent Jack Van Meter lässt in seinen Briefkasten Fotos einwerfen, die Holland beim Sex mit seiner Assistentin zeigen. Hollands Ehefrau verlangt die Scheidung, Holland erläutert ihr, dass die Fotos fünf Jahre alt seien und die Sache mit ihr und der Untergebenen schon damals geklärt wurde. Auch die Ehe von Perry kriselt, seine Frau will ihn verlassen. Perry überlässt ihr die Wohnung. Im King-Prozess wird das Urteil verkündet, das die Polizisten freispricht. Die Polizei erwartet Rassenunruhen.\nVan Meter veranlasst, Perry auszuschalten, um die Verschleierung perfekt zu machen. Perry, dem Van Meter zum Schein die Beseitigung eines Zeugen befiehlt, ermittelt, wer unter der ihm angegebenen Adresse wohnt: es sind Orchard und Sidwell. Gleichzeitig wurde durch Spuren am Tatort Orchards Identität ermittelt. Keough will die beiden Ganoven in Schutzhaft nehmen, wird aber von ihnen an Perrys Stelle erschossen. Bei der Verfolgung wird Orchard von marodierenden Schwarzen getötet, Sidwell von Perry in der von den Rassenunruhen erschütterten Stadt verhaftet. Sidwell bestätigt alle Vermutungen Perrys bezüglich der Hintergründe des Raubmords.\nAnschließend, bei einer Beförderungsfeier, auch seiner eigenen zum Lieutenant, gesteht Perry seine Verfehlungen bei seinen Ermittlungsmethoden und erzählt die Wahrheit über Van Meter, den Raubmord und die darauffolgende Verschleierung bis hin zum versuchten Mord an ihm. Er bittet darum, dass man ihn verhaftet, damit er über alles berichten kann, was er weiß, was geschieht, als Holland es einem Polizisten befiehlt. Es wird angedeutet, dass Van Meter erledigt ist. Am Ende schaut Perry auf die aus den Rassenunruhen resultierenden Brände in der Stadt.\nDer Film wurde mit einem Etat von etwa 15 Millionen US-Dollar gedreht und von United Artists veröffentlicht. Hintergrund dieses Films sind die Rassenunruhen von Los Angeles, die 1992 stattfanden.\nDie deutsche Synchronisation wurde erstellt von der Synchronfirma Studio Babelsberg Synchron GmbH. Jürgen Neu war verantwortlich für das Dialogbuch und die Dialogregie.\nJames Berardinelli verglich den Film auf ReelViews mit den Filmen Training Day und L.A. Confidential. Er schrieb, der von Kurt Russell gespielte Charakter sei weniger klar gezeichnet als jener, für den Denzel Washington mit dem Oscar ausgezeichnet wurde. Berardinelli kritisierte einige Elemente der Handlung, die nicht funktionieren würden, wie das Filmende und die „unwahrscheinliche“ Beziehung zwischen Bobby Keough und Beth Williamson. Der Film sei jedoch „hineinziehend“ vom Anfang bis zum Ende. Berardinelli lobte stark die Darstellung von Kurt Russell.\nRoger Ebert schrieb in der Chicago Sun-Times vom 21. Februar 2003, der Film folge der üblichen Formel der Polizeifilme. Er habe der Darstellung von Kurt Russell und den Bildern der Straßenschlachten zu verdanken, dass er etwas zu sagen habe. Ebert kritisierte die zahlreichen Nebenstränge der Handlung.\nWolfgang Rupprecht schrieb im Filmspiegel.de, der Film sei „eindringlich und wenig subtil“. Er lobte sehr stark die Darstellung von Kurt Russell.\nLisa Schwarzbaum schrieb in „Entertainment Weekly“, der Film gehöre zu den wenigen Filmen, die sich mit dem Thema und den Schattenseiten der Moral beschäftigen. Bis auf die Ausnahmen der Filme von David Mamet auf der einen Seite und die Verfilmungen der Romane von Tom Clancy auf der anderen Seite bewegen sich die meisten zeitgenössischen Filmcharaktere in einer ethischen Grauzone.\nAnnies Männer |\nBlaze – Eine gefährliche Liebe |\nWeiße Jungs bringen’s nicht |\nHomerun |\nTin Cup |\nKnocked Out |\nDark Blue |\nHollywood Cops\n"
}