{
    "date": "28-04-2021 14:09:39",
    "link": "https://de.wikipedia.org/wiki/Dark%5FCountry",
    "title": "Dark Country",
    "text": "\nDark Country ist ein Psychothriller aus dem Jahr 2009 von und mit Thomas Jane, der damit gleichzeitig sein Regiedebüt gab. In weiteren Rollen sind Lauren German und Ron Perlman zu sehen.\nGina und Dick sind zwar noch nicht sehr lange ein Paar, doch das hinderte sie nicht daran, in Las Vegas zu heiraten. Sie besorgen sich ein gebrauchtes Auto und möchten damit in die Flitterwochen fahren. Vor der Abfahrt wird Dick in einem Diner von einem Fremden gewarnt, dass frisch vermählte Paare in der Wüste oft verschwinden würden; er solle gut auf Gina aufpassen. Dick schenkt der Aussage des Fremden jedoch zunächst keine Beachtung.\nDie beiden müssen auf dem Weg in die Flitterwochen die Wüste durchqueren. Sie haben keine Karten bei sich und verlieren prompt die Orientierung. Gina lenkt ihren Gatten während der Fahrt durch erotisches Verhalten vom Autofahren ab. Er schaltet das Abblendlicht aus und die beiden rasen durch die Nacht. Als Dick das Licht wieder einschaltet, steht urplötzlich ein schwer verletzter Mann auf der Fahrbahn. Dick kann mit Mühe und Not ausweichen und anhalten. Offensichtlich hatte der Fremde einen Autounfall. Sie legen ihn auf die Rücksitzbank ihres Autos, um ihn in ein Krankenhaus zu bringen.\nNach einer Weile erwacht der Mann mit einem hilflosen Schrei. Er ist ungewöhnlich agil, verlangt eine Zigarette und rät Gina, sich von ihrem Mann zu trennen. Urplötzlich würgt er Dick und es kommt während der Fahrt zu einem Zweikampf der beiden Männer. Gina kann das Auto gerade noch zum Stehen bringen. Die beiden Männer kämpfen außerhalb des Fahrzeugs weiter, bis Dick einen neben sich liegenden Stein greifen kann und damit mehrfach auf den Kopf des Angreifers einschlägt. Dick und Gina geraten in Panik und wissen nicht, was sie tun sollen. Gina wirft ihm vor, einen Mord begangen zu haben, doch Dick besteht darauf, dass er in Notwehr gehandelt habe. Schließlich entscheiden sich die beiden, die Leiche in der Wildnis zu begraben. Dick verliert dabei unmerklich seine Uhr, auf deren Rückseite sein Name eingraviert ist.\nDie beiden fahren weiter und gelangen endlich an einen Rastplatz. Dick bemerkt das Fehlen seiner Uhr und will zum Grab zurückkehren. Es kommt zum Streit mit Gina, doch die beiden versöhnen sich wieder. Gina weigert sich jedoch, zu der Stelle zurückzukehren. Dick gibt ihr einen Revolver, den er zuvor in ihrer Handtasche gefunden hat und fährt los.\nAm Ort angekommen, hört er in der Ferne zwei Schüsse. Als er dann auch noch sieht, dass der vermeintlich Tote weg ist, fährt er zum Rastplatz zurück. Doch Gina ist verschwunden. Er folgt einer Spur in die Wüste und entdeckt ein frisches Grab. Als er den Sand beiseite schaufelt, kommt eine ihm fremde Frauenhand zum Vorschein. Er läuft zum Rastplatz zurück und hofft, bei den dort parkenden Autos einen schlafenden Reisenden wecken zu können. Die Autos sind jedoch alle verlassen und stehen offensichtlich schon viele Jahre dort.\nEr setzt sich erneut ins Auto und fährt mit Vollgas die Straße entlang. Plötzlich kommt ihm ein Polizeifahrzeug entgegen. Ein Polizist hält ihn an und Dick erzählt ihm, dass seine Frau verschwunden sei und er eine Frauenleiche an einem Rastplatz gefunden habe. Der Polizist bittet ihn, im Fond seines Fahrzeugs Platz zu nehmen und beide fahren zum Rastplatz. Dort angekommen stehen bereits mehrere Polizeifahrzeuge; andere Polizisten graben eine Leiche aus, darunter auch die von Gina samt seiner Uhr. Er erkennt, dass man ihn wegen Mords anklagen wird, flieht aus dem Polizeifahrzeug und rast mit einem der Fahrzeuge vom Rastplatz davon. Es beginnt eine wilde Verfolgungsjagd. Nachdem er die Polizei abhängen konnte, fährt er erneut auf einer dunklen Landstraße. Er erinnert sich an die mahnenden Worte des Fremden, als eine enorm große Anzahl Käfer gegen die Windschutzscheibe des Wagens fliegen. Er verliert die Kontrolle und sein Fahrzeug überschlägt sich. Dick wird dabei aus dem Wagen geschleudert und liegt schwer verletzt auf der Fahrbahn.\nNachdem er sich aufgerappelt hat, fährt ein Fahrzeug auf ihn zu und kann gerade noch ausweichen, um zu bremsen. Der Zuschauer sieht, wie er in seinem Wagen auf der Rücksitzbank erwacht. Vorne sitzen Dick und Gina und sprechen darüber, den Verletzten ins Krankenhaus zu bringen. Der Zuschauer erkennt nun, dass der Verletzte auch Dick war und in dem echten Dick, der vorne neben Gina saß, den Mörder sah. Deshalb hat er versucht, ihn umzubringen.\nNach der Veröffentlichung gab es gemischte Kritik.\nDas Lexikon des internationalen Films urteilte, der Film sei „[u]m Atmosphäre bemüht[…]“. Dem Regisseur gelinge es, „die konventionelle Geschichte zu einem effektvollen Thriller“ zu verdichten.\nDie Story des Films basiert auf einem Comic-Szenario von Tab Murphy. Nach der Fertigstellung des Films fragte Thomas Jane den Comiczeichner Thomas Ott an, ob er die Geschichte zu einem fertigen Comic verarbeiten könne. Der Comic erschien 2013 nach Vorlage von Tab Murphys Story, ohne dass Ott den Film gesehen hätte und erzählt so nach Ott eine eigene Variante derselben Geschichte.\n"
}