{
    "date": "28-04-2021 14:09:39",
    "link": "https://de.wikipedia.org/wiki/Dark%5FHarbor%5F%E2%80%93%5FDer%5FFremde%5Fam%5FWeg",
    "title": "Dark Harbor – Der Fremde am Weg",
    "text": "Dark Harbor – Der Fremde am Weg ist ein in Hitchcock-Manier gedrehter US-amerikanischer Thriller, der im US-Bundesstaat Maine spielt.\nDer jüdische Anwalt David Weinberg (Alan Rickman) und seine aus reichem Hause stammende, jüngere Frau Alexis Chandler-Weinberg (Polly Walker) sind auf einer nebligen, verregneten Landstraße auf dem Weg zu ihrer privaten Insel in Maine. Sie stehen unter Zeitdruck, da sie die letzte Fähre erreichen wollen. Plötzlich sieht Alexis etwas am Straßenrand, und David hält widerwillig an. Am Straßenrand liegt ein verletzter junger Mann (Norman Reedus). David will die Polizei rufen, was der Junge jedoch ablehnt. Das Ehepaar nimmt ihn mit. David versucht vergeblich, ihn zu überreden, sich in einem Krankenhaus untersuchen zu lassen. Wegen dieses Zwischenfalls versäumen sie ihre Fähre, im Hafen verabschieden sie sich von dem Jungen.\nDas Ehepaar übernachtet zu Davids Missmut in einem drittklassigen Hotel und nimmt am nächsten Tag die erste Fähre. Alexis fragt sich, was aus dem jungen Mann geworden ist, was David wenig interessiert. Nach der Überfahrt fahren sie mit ihrem Motorboot weiter zu ihrem Anwesen. Dort interessiert sich Alexis sehr für Pilze am Weg, während David entnervt voran zum Haus geht.\nDavid will Alexis mit einem Picknick überraschen. Sie fahren mit ihrem Motorboot, das Ruderboot mit dem Picknickkorb im Schlepptau, aufs Meer. In einer plötzlich auftauchenden Nebelbank, der sie nicht mehr ausweichen können, wird das Schiff beschädigt. Mit dem Beiboot gelangen sie ans Festland. Sie sehen in der Ferne ein Feuer und David geht darauf zu. Alexis bleibt beim Boot, sie sieht eine Gestalt auf sich zukommen. Sie schreit, David kommt angerannt und schlägt die Person nieder. Es ist der junge Mann, bei dem David sich entschuldigt. Sie setzen sich gemeinsam an ein Lagerfeuer. Der junge Mann (dessen Namen man den ganzen Film über nicht erfährt) hilft bei der Reparatur des Bootes, und sie nehmen ihn mit ins Haus. In der Nacht hat Alexis einen Albtraum, in dem David den Jungen aus Eifersucht erschlägt.\nDes Morgens überrascht sie der Junge mit einem opulenten Frühstück. Erstmals benimmt sich David ihm  gegenüber freundlich, erzählt von hier herrschenden Regeln, die bedeuten, dass der Junge so quasi im Kochen gegen ihn antreten müsse. Alexis müsse dann entscheiden, wer der bessere Koch ist. Untertags spielen sie Badminton, wobei der Junge den Ball versehentlich in giftiges Efeu schlägt. Nach Spötteleien seiner Frau holt David den Ball heraus und wird von ihr mit dem Wasserstrahl abgespritzt.\nAls die drei in der Sonne liegen, bittet Alexis ihren Mann, ihr den Rücken einzucremen. Als David nicht sofort kommt, cremt der Junge Alexis ein, unter den misstrauischen Blicken von David.\nAm Nachmittag geht David Golf spielen und verabschiedet sich von seiner Frau mit den Worten „Ich liebe dich“. Alexis langweilt sich und findet den jungen Mann schlafend in der Scheune vor. Es stellt sich heraus, dass er eine Art Dichter ist, der jedoch seine Gedanken von anderen Leuten niederschreiben lassen muss, da er kaum schreiben kann. Er bittet Alexis, etwas für ihn zu notieren und dann zu unterschreiben, wie auch alle anderen, die ihm behilflich waren.\nDie beiden trinken viel und albern herum. Anschließend gehen sie Pilze sammeln. Alexis kann den Jungen gerade noch hindern, einen giftigen Pilz zu essen. Sie kennt sich mit Pilzen aus, weil sie von ihrem Vater im Pilzesammeln unterrichtet wurde. Der Vater hatte sie gelehrt, zwei sich sehr ähnlich sehende Pilzarten zu unterscheiden: Der eine ist hochgiftig, der andere ein Aphrodisiakum. Nun kommt es zu einem Kuss zwischen den beiden.\nAbends kommt David schlecht gelaunt nach Hause, er war nicht sehr erfolgreich beim Hummerfangen. David schenkt sich einen Whisky ein und fängt an, das Essen zuzubereiten. Nach dem Essen will David den Mann zurück aufs Festland bringen, sie kommen aber bald wieder zurück, weil das Ruderboot defekt ist.\nAm nächsten Morgen eskaliert die Situation. David rastet nach Geplänkeln mit Alexis völlig aus. Es kommt zu Vorwürfen, Geschrei, Streit, Gewalt. David stürzt sich auf den Jungen, schlägt auf ihn ein, beide rennen hinaus in den Regen und verschwinden im Wald. Zurück bleibt die Ehefrau, die – wie es den Anschein hat – sich umbringt.\nEs handelt sich hier aber um einen als Suizid getarnten Mord, der sich als von langer Hand von David und dem jungen Mann geplantes Komplott herausstellt, mit dem Ziel, an das Erbe der Frau zu kommen. Die Schlussszene des Films bestätigt den Verdacht, dass die beiden Männer schon lange ein heimliches Paar gewesen sind.\n"
}