{
    "date": "28-04-2021 14:09:39",
    "link": "https://de.wikipedia.org/wiki/Dark%5FCity",
    "title": "Dark City",
    "text": "Dark City ist ein 1998 erschienener US-amerikanischer Spielfilm, Autor und Regisseur ist Alex Proyas. John Murdoch, dargestellt von Rufus Sewell, soll ein Frauenmörder sein, hat aber keine Erinnerung. Als sein Gedächtnis langsam zurückkommt, muss er sich mit einem Geheimnis auseinandersetzen, das über seiner stets dunklen Heimatstadt liegt. William Hurt, Kiefer Sutherland und Jennifer Connelly sind die weiteren Hauptdarsteller in diesem Science-Fiction-Film. Der Film startete am 27. August 1998 in den deutschen Kinos.\nJohn Murdoch wacht ohne Erinnerung in einer Badewanne in einem Hotelzimmer auf. Er wird von dem Arzt Dr. Daniel Schreber angerufen, der ihn auffordert, sofort das Hotel zu verlassen, da eine Gruppe – im Film „die Fremden“ genannt – Jagd auf ihn mache. Murdoch entkommt ihnen und erfährt, dass er eine Frau namens Emma habe und dass er ein gesuchter Serienmörder sei. Er erinnert sich an keinen der Morde und hat auch kein Bedürfnis, einen weiteren zu begehen.\nEr bemerkt merkwürdige Dinge, die in der Stadt vor sich gehen und die offenbar mit den „Fremden“ in Verbindung stehen. Zu einer bestimmten Zeit fallen alle Stadtbewohner in einen tiefen Schlaf, die Zeit bleibt stehen, es ist immer Nacht in der Stadt, und es erscheint unmöglich, sie zu verlassen. Fast jeder Bewohner erinnert sich an ein Feriendorf namens „Shell Beach“, das er in der Vergangenheit besucht hat. Auf gezielte Nachfrage hin erinnert sich jedoch niemand an den Weg dorthin. Das Merkwürdigste jedoch scheinen die telekinetischen Kräfte zu sein, über die sowohl Murdoch als auch die „Fremden“ verfügen.\nWährenddessen untersucht Inspektor Frank Bumstead die Morde, derer Murdoch verdächtigt wird. Bumsteads Kollege Walenski, der den Fall vor ihm untersuchte, wurde offenbar durch eine Entdeckung in den Wahnsinn getrieben. Bumstead vermutet schnell, dass Murdoch nicht der Mörder, sondern Opfer einer Verschwörung ist. Murdoch wird außerdem von Mr. Hand, einem der Fremden, gejagt, der dessen Erinnerungen erhalten hat, um ihm auf die Spur zu kommen.\nMurdoch und Bumstead zwingen Dr. Schreber dazu, ihnen die Geschichte der „Fremden“ zu offenbaren. Die Stadt ist ein großes Labor, in dem die „Fremden“ die Menschen beobachten. Die „Fremden“ suchen etwas, das die Menschen haben und das sie benötigen, um zu überleben, da ihre Rasse zu Grunde geht. Dabei handelt es sich offenbar um die menschliche Seele, die Individualität. Die „Fremden“ schläfern die gesamte Stadt ein und manipulieren („tunen“) die Materie der Gebäude (morphing) und die Erinnerungen der Bewohner, um festzustellen, welche menschlichen Eigenschaften und Verhaltensweisen angeboren sind und welche auf Erfahrungen basieren. Einige Bewohner wachen während der Manipulation jedoch auf und bleiben ohne jegliche Erinnerungen zurück. Dies geschah sowohl mit Murdoch als auch mit Walenski.\nMurdoch, Bumstead und Schreber stoßen zu einem Plakat vor, das Shell Beach zeigt. Murdoch und Bumstead schlagen die Wand hinter dem Plakat ein, um der Stadt entkommen zu können. Im Loch in der Wand erscheint der leere Weltraum. Die „Fremden“ greifen die Gruppe an. Bumstead schießt einige „Fremde“ nieder, die ihn daraufhin töten, indem er hinaus in das Weltall fliegt. Die Stadt ist lediglich eine große Raumstation, welche der Sonne abgewandt ist. Die „Fremden“ fangen Murdoch und zwingen Dr. Schreber, seine Erinnerungen zu überschreiben. Schreber benutzt jedoch andere Erinnerungen, die er vorab extra erzeugt hat. In diesen Erinnerungen erklärt er Murdoch alles, was er über die „Fremden“ weiß und trainiert ihn auch im Tunen. Murdoch ist nun in der Lage, gegen die „Fremden“ zu kämpfen und besiegt diese schließlich. Mit seinen Fähigkeiten dreht er die Raumstation der Sonne zu bzw. erschafft diese für die Stadt. Vor den Toren der Stadt erschafft er außerdem „Shell Beach“. Er trifft auch seine Frau wieder. Diese hat allerdings inzwischen neue Erinnerungen erhalten, heißt nun Anna und erinnert sich nicht an Murdoch. Dennoch scheint sie sofort Sympathie für Murdoch zu empfinden, und eine neue gemeinsame Zukunft wird angedeutet.\nDie Handlung des Films ist ein typisches Beispiel für eine Dystopie. Der Film setzt sich vor allem mit der Frage auseinander, was Erinnerung ist und wie Menschen annehmen können, diese sei real.\nDer Film nimmt deutlich Bezug zu Filmen des deutschen Expressionismus. Insbesondere Robert Wienes Das Cabinet des Dr. Caligari und Fritz Langs Metropolis, aber auch Friedrich Wilhelm Murnaus Nosferatu liefern Vorlagen für Dark City. Darüber hinaus wurden auch starke Anleihen beim Film noir, dem stilistischen Nachfolger des expressionistischen Films, gemacht. Schließlich wird die Machart von Dark City oft mit den Filmen Terry Gilliams verglichen, hierbei vor allem mit der dystopischen Satire Brazil (1985), die seit ihrer Veröffentlichung extrem stilbildend für die düstere und anachronistische Vermischung von expressionistischen und Noir-Elementen in modernen Filmen wurde.\nDie willkürlichen Änderungen der Erinnerungen und auch der sozialen Umstände der Stadtbewohner erinnert an Jorge Luis Borges’ Kurzgeschichte „Lotterie in Babylon“. Die „Fremden“ erinnern stark an die grauen Herren aus „Momo“.\nIm Film sind außerdem zahlreiche Referenzen auf „Denkwürdigkeiten eines Nervenkranken“ von Daniel Paul Schreber vorhanden, nach dem die Rolle des Dr. Daniel Poe Schreber benannt wurde. Die Rolle des John Murdoch weist biblische Anspielungen auf. Eine davon ist die Nummer des Zimmers, in dem Murdoch aufwacht: Der Raum hat die Nummer 614. In der Bibel weist Kapitel Johannes 6:14 auf das Erscheinen Jesu hin.\nDas Hauptthema des Films, die Stadt, die als Experiment von Außerirdischen betrieben wird, findet sich auch bereits in dem Science-Fiction-Roman Das Experiment von Arkadi und Boris Strugazki (geschrieben 1969–1975, veröffentlicht 1989).\nDer Film bedient sich u. a. der Lehren Platons. Dies hat dazu geführt, dass er oftmals mit anderen Filmen aus dieser Zeit verglichen wird, die ebenfalls auf diese Lehren anspielen, wie zum Beispiel Matrix, The Thirteenth Floor und eXistenZ. Während die Idee, dass sensorische Wahrnehmungen nicht real sind, in der Science Fiction nicht neu ist, stellt Dark City die Frage nach unseren Erinnerungen und was sie für uns bedeuten.\nDer Filmkritiker Roger Ebert war ein bekannter Fan des Films und sprach den Audiokommentar der DVD ein.\nAm 29. Juli 2008, genau zehn Jahre nach der Veröffentlichung der Kinofassung auf DVD, ist der Film in den USA als Director’s Cut sowohl auf DVD als auch auf Blu-ray neu veröffentlicht worden. Die neue Filmfassung enthält neben neuentwickelten Spezialeffekten und einem Making-of längere Filmmusik und längere Bildschnitte.\nDie wesentlichen Änderungen sind:\n„Ein Fantasy-Mix aus Science-Fiction-, Horror- und Gangsterfilm mit starken Anklängen an den ‚film noir‘. Zwar beeindruckt der Film durch die außergewöhnlichen Spezialeffekte sowie die sehr suggestive Musik, findet aber über die eklektizistische Zusammenstückelung von Gedanken und Versatzstücken hinaus zu keiner eigenständigen Aussage.“\nSpirits of the Air, Gremlins of the Clouds |\nThe Crow – Die Krähe |\nDark City |\nGarage Days |\nI, Robot |\nKnowing – Die Zukunft endet jetzt |\nGods of Egypt\n"
}