{
    "date": "28-04-2021 14:09:39",
    "link": "https://de.wikipedia.org/wiki/Dark%5FEncounter",
    "title": "Dark Encounter",
    "text": "\nDark Encounter ist ein britischer Film aus dem Jahr 2019. Regisseur ist Carl Strathie. In dem Science-Fiction-Mystery-Thriller lösen Außerirdische einen Kriminalfall im ländlichen Pennsylvania.\nPennsylvania, November 1982: Das etwas abgelegen am Rande einer Kleinstadt wohnende Ehepaar Ray und Olivia kehrt aus der Stadt nach Hause zurück. Ihre achtjährige Tochter Maisie ist spurlos verschwunden und taucht nicht wieder auf.\nEin Jahr später. Nach einem Trauergottesdienst trifft die erweiterte Familie im Haus von Ray und Olivia ein. Neben den beiden und ihrem Sohn Noah sind dies Rays Bruder Billy, Olivias Schwester Arlene und ihr Mann Kenneth, der der Sheriff einer Nachbargemeinde ist, sowie Olivias verwitweter Bruder Morgan. Die anfangs gute Stimmung kippt, als Ray seinen Bruder Billy anlasslos herunterputzt und offensichtlich Probleme hat, den Verlust seiner Tochter zu überwinden.\nRay bemerkt seltsame Lichtspiele im Wald. Er vermutet einen Streich von Kindern aus der Umgebung und macht sich auf, sie im Wald zu stellen. Gegen seinen Willen schließen sich ihm Morgan, Billy, Sheriff Kenneth und sein Sohn Noah an. Sie fahren in ein Waldstück, wo sie Zeugen merkwürdiger Phänomene werden: Die Elektronik des Autos spielt verrückt, eine unerklärliche Lichterscheinung durchquert den Wald, und plötzlich verschwindet der beim Auto stehende Morgan spurlos. Die im Haus zurückgebliebenen Schwestern Olivia und Arlene werden durch polternde Geräusche erschreckt.\nNachdem die Männer zurückgekehrt sind, wird es im Haus noch unheimlicher. Das Licht flackert erratisch, Elektrogeräte starten sich selbständig, eine unsichtbare Kraft zieht Metallgegenstände an und ein Wesen schleicht ums Haus und versucht offenbar, in selbiges einzudringen. Durch gleißendes Licht angezogen verschwinden nacheinander Ray, Kenneth und Arlene. Die verbleibenden Billy, Olivia und Noah flüchten vom Grundstück auf die angrenzende Landstraße, wo sie Zeuge eines Lichterschauspiels am nächtlichen Himmel werden, das deutlich macht, dass die Geschehnisse auf außerirdische Lebewesen zurückzuführen sind. Das Trio wird vom örtlichen Sheriff und einem weiteren Polizisten aufgelesen und zurück zum Haus gefahren. Keiner der drei erzählt den Ordnungshütern, was sich tatsächlich zugetragen hat, vielmehr erfinden sie eine Geschichte von einem Einbrechertrio. Auf eigenen Wunsch bleiben die drei im Haus zurück und verbarrikadieren sich im Schlafzimmer der verschwundenen Tochter.\nEin Außerirdischer dringt in das Schlafzimmer ein und entführt Olivia. Diese findet sich in einer Art Kopie des Hauses wieder, in der sie durch die Fenster in den Raum blicken kann, in dem sie sich gerade befindet, in dem sich allerdings die Szenen abspielen, die ein Jahr zuvor zum Verschwinden ihrer Tochter Maisie geführt haben: Während Ray und Olivia in der Stadt weilten, besuchte Sheriff Kenneth das Mädchen und nutzte die Abwesenheit der Eltern aus, um es zu vergewaltigen. Anschließend tötete er das Mädchen und vergrub es in dem Waldstück, in dem die Lichterschauspiele ein Jahr später ihren Anfang nahmen. Olivia wacht in ihrem Bett wieder auf.\nAlle zuvor verschwundenen Personen tauchen schlagartig im Haus wieder auf. Allen wurde von den Außerirdischen das Geschehen vor einem Jahr gezeigt, und Kenneths Tat ist nun allen bekannt. In der letzten Szene zeigt sich, dass Ray und Olivia das Geschehene verarbeiten konnten und inneren Frieden gefunden haben.\nDark Encounter ist der zweite Langfilm von Regisseur Carl Strathie, der 2018 bereits den Science-Fiction-Thriller Solis gedreht hatte. Mit zur damaligen Crew hatte Schauspieler Sid Phoenix gehört, der auch in Dark Encounter eine Rolle übernahm. Ebenfalls für beide Filme tätig waren Kameramann Bart Sienkiewicz, Filmeditor Chris Timson und Filmkomponist David Stone Hamilton. Strathie ist Autodidakt und besuchte nie eine Filmschule, drehte vor Solis aber diverse Kurzfilme. Obwohl Dark Encounter in einer Kleinstadt in den ländlichen Vereinigten Staaten spielt, wurde der Film aus Kostengründen komplett im britischen Yorkshire gedreht. Innendrehs erfolgten in den GSP Studios nahe Selby in North Yorkshire. Die Dreharbeiten fanden Anfang 2018 statt.\nPremiere hatte der Film am 23. August 2019 auf dem britischen Filmfestival FrightFest. In Deutschland wurde er im September 2019 auf dem Fantasy Filmfest gezeigt.\nFilmstarts.de sah in Bezug auf den Einsatz von Licht- und Klangeffekten Parallelen zum Steven-Spielberg-Film Unheimliche Begegnung der dritten Art. Das Magazin wertete, der Film starte als atmosphärisch dichter Science-Fiction-Thriller, kippe aber gegen Ende um in ein „kitschiges Melodram“, dass die beiden Handlungsstränge nicht zusammenführe. Es lobte aber das „gelungene Zeitkolorit“ und eine „behutsam aufgebaute, unheilvolle Atmosphäre“. Hollywood News pries den Film für seine Originalität. Regisseur Strathie verzichte auf plakative Schockeffekte, erreiche aber durch den gezielten Einsatz von Licht und Ton eine bedrückende Atmosphäre, die den Zuschauer in ihren Bann ziehe. Das britische Magazin Eye for Film sah Parallelen zur Science-Fiction-Dystopie Interstellar von 2014 und lobte, dass Strathie in ruhigeren Momenten durchaus die Magie seines offensichtlichen Vorbilds Spielberg kopieren könne. Das Magazin kritisierte allerdings, dass der Regisseur wie bei seinem Vorgängerwerk Solis das Drehbuch „mit Drama überladen“ habe, so dass der Zuschauer einzelne Szenen gar nicht wertschätzen könne, weil der Film sofort zur nächsten Szene spränge. Filmrezensionen.de zeigte sich irritiert von der Ansiedelung des Films in den 1980er-Jahren, wofür es keine inhaltliche Notwendigkeit gäbe. Das Magazin bescheinigt dem Film eine gelungene Atmosphäre, die Neugierde und Spannung erzeuge. Es merkt aber negativ an, dass Strathie Szenen zu sehr in die Länge ziehe und dass sich die Phänomene wiederholten, was dazu führe, dass dem Film gegen Ende die Luft ausgehe.\n"
}