{
    "date": "28-04-2021 14:09:40",
    "link": "https://de.wikipedia.org/wiki/Darr",
    "title": "Darr",
    "text": "Darr (Hindi: डर, ḍar; dt.: „Angst“) ist ein Hindi-Film von Yash Chopra aus dem Jahr 1993.\nRahul ist seit der High-School in Kiran verliebt, hat sich aber nie getraut, sie anzusprechen und es ihr zu sagen. Aus dieser Liebe zu ihr wurde mit der Zeit Besessenheit, die er nicht mehr kontrollieren kann. Der Grund ist Sunil, ein Marine-Offizier, der Kiran umwirbt und sie sogar heiraten will.\nRahul terrorisiert Kiran anonym am Telefon und verfolgt sie. Trotz bester Bemühungen gelingt es Sunil nicht, die Identität des Stalkers aufzudecken. Als er knapp davor ist, den Unbekannten zu stellen, wird Sunil von einem Auto angefahren. Nach diesem Zwischenfall verlangt Kiran, dass sie die Stadt verlassen, aber Sunil kann sie davon abbringen, die beiden heiraten.\nRahul ritzt sich Kirans Name in die Brust und schwört, die Ehe zu zerstören. Als Kiran und Sunil in ihre neue Wohnung einziehen, tötet er zwei Polizeibeamte, Sunil findet die Nachrichten des Stalkers, die in roter Farbe in der ganzen Wohnung geschrieben stehen.\nAuf der Flucht vor dem Stalker nimmt Sunil Kiran mit in die Schweiz. Sie manipulieren die Aufzeichnungen, um es so aussehen zu lassen, als seien sie nach Goa gereist. Rahul folgt der falschen Fährte nach Goa und trifft dort seinen alten Studienfreund Vikram. Als er erfährt, dass Vikram, ein starker Trinker, an Leberversagen sterben wird, beschließt er es so aussehen zu lassen, als sei Vikram der Stalker.\nNachdem sich Rahul mit Kirans Familie angefreundet hat und erfährt, dass sie in der Schweiz ist, reist er selbst dorthin. Er trifft sich mit Sunil unter dem Deckmantel der Freundschaft, aber eine Reihe von Zwischenfällen führt Sunil zu der Vermutung, dass Rahul der wahre Stalker ist. Sunil macht Rahul betrunken und versucht die Wahrheit herauszufinden. Dies gelingt jedoch nicht. Nachdem er Kiran auf ein Boot gebracht hat, erfährt Sunil die Wahrheit während einer Schlägerei mit Rahul, wird jedoch niedergestochen und sterbend zurückgelassen.\nRahul macht Kiran ausfindig und gesteht ihr seine Verbrechen. Da er annimmt, dass Sunil tot ist, bedrängt er Kira, ihn zu heiraten. Sunil erscheint überraschend, und es kommt zu einem brutalen Kampf mit Rahul, in dessen Verlauf Rahul erschossen wird. In seinen letzten Worten gesteht er noch einmal seine Liebe zu Kiran. Sunil und Kiran reisen nach Indien zurück, wo sie von Kirans Familie herzlich empfangen werden.\n1994: Filmfare Award für Anupam Kher als bester Komiker.\nDhool Ka Phool |\nDharmputra |\nWaqt |\nIttefaq |\nDaag |\nJoshila |\nDeewaar |\nKabhi Kabhie |\nTrishul |\nKaala Patthar |\nSilsila |\nMashaal |\nFaasle |\nVijay |\nChandni |\nLamhe |\nParampara |\nDarr |\nDil To Pagal Hai – Mein Herz spielt verrückt |\nVeer und Zaara – Die Legende einer Liebe |\nSolang ich lebe – Jab Tak Hai Jaan\n"
}