{
    "date": "28-04-2021 14:09:51",
    "link": "https://de.wikipedia.org/wiki/Das%5FGewicht%5Fdes%5FWassers",
    "title": "Das Gewicht des Wassers",
    "text": "\nDas Gewicht des Wassers (The Weight of Water) ist ein US-amerikanisch-französisch-kanadischer Thriller aus dem Jahr 2000. Regie führte Kathryn Bigelow, das Drehbuch schrieben Alice Arlen und Christopher Kyle anhand eines Romans von Anita Shreve.\nDie Pressefotografin Jean Janes recherchiert über einen im Jahr 1873 begangenen Mord. Sie wird von ihrem Ehemann Thomas, dessen Bruder Rich und Richs Freundin Adaline Gunne begleitet. Im Jahr 1873 wurden auf einer Insel in Neuengland zwei norwegische Frauen mit einer Axt getötet. Die dritte Frau, Maren Hontvedt, hat den Angriff überlebt.\nJanes entdeckt Unterlagen, die Hinweise auf die Identität des Täters liefern. Für die Tat wurde der von Maren Hontvedt beschuldigte Louis Wagner verurteilt. Jean identifiziert sich zunehmend mit einem der Opfer. Währenddessen kriselt ihre Ehe mit Thomas, den sie der Untreue verdächtigt. Während eines Sturms zum Filmende kommt es zur Gewalt.\nRoger Ebert schrieb in der Chicago Sun-Times vom 1. November 2002, der Film erzähle zwei Geschichten über Eifersucht, bei denen man nicht den Eindruck habe, dass sie zusammengehören oder gemeinsam wirken würden. Der Gewaltausbruch am Filmende sei dramaturgisch unnötig. Die im 19. Jahrhundert spielende Geschichte würde stärker wirken, würde man die Charaktere genauer zeigen.\nStephen Holden schrieb in der New York Times vom 1. November 2002, im Film gebe es so viel zu bewundern, dass der Zuschauer nach dem Zusammenbruch des Films zum Ende vor der frustrierenden Aufgabe stehe, die Splitter zusammenzufügen. Die Geschichte wecke nicht besonders viel Anteilnahme. Zu den Filmstärken gehöre das Bild des Lebens in New Hampshire in den 1870er Jahren. Der Film sei neben Besessen der zweite im Jahr veröffentlichte Film über Sex und romantische Liebe, der die zeitgenössischen Liebhaber mit jenen aus dem 19. Jahrhundert vergleiche. Er habe „Finesse“ und „Intensität“, die dem anderen Film fehlen würden.\nDie Redaktion von www.kino.de schrieb, die Verfilmung bleibe der Romanvorlage „sklavisch treu“. Trotz der Komplexität der Handlung gelinge es der Regisseurin, „dem schier unverfilmbar erscheinenden Roman Herr zu werden“. Sie trenne deutlich die Zeitebenen: „Während die Gegenwart mit entspannten, verführerischen Momentaufnahmen schnappschussartig umrissen wird, findet sie strenge, durchkomponierte Bilder für die Vergangenheit“. Die Leistungen der Darsteller seien „überragend“ und „fein moduliert“. Der Film sei ein „fließend zwischen den Zeitebenen oszillierende Psychogramm zweier Frauen, die zum Äußersten getrieben werden“; zwar „emotional kalt“, aber „fesselnd und überzeugend“.\nKathryn Bigelow wurde im Jahr 2000 für die Goldene Muschel des Festival Internacional de Cine de Donostia-San Sebastián nominiert. Sie gewann 2001 den Film and Literature Award des Film by the Sea International Film Festivals.\nDer Film wurde in Halifax (Nova Scotia) und in den mexikanischen Fox Baja Studios (Playas de Rosarito) gedreht. Seine Produktionskosten betrugen schätzungsweise 16 Millionen US-Dollar. Der Film hatte seine Weltpremiere am 9. September 2000 auf dem Toronto International Film Festival. Er wurde in den USA in 27 Kinos gezeigt und spielte dort ca. 103 Tsd. US-Dollar ein. In Spanien wurden bei über 287 Tsd. Kinobesuchern ca. 1,26 Millionen Euro eingespielt.\nThe Set-Up (Kurzfilm) |\nDie Lieblosen |\nNear Dark – Die Nacht hat ihren Preis |\nBlue Steel |\nGefährliche Brandung |\nStrange Days |\nDas Gewicht des Wassers |\nK-19 – Showdown in der Tiefe |\nTödliches Kommando – The Hurt Locker |\nZero Dark Thirty |\nDetroit\n"
}