{
    "date": "28-04-2021 14:09:41",
    "link": "https://de.wikipedia.org/wiki/Das%5FA%2DTeam%5F%E2%80%93%5FDer%5FFilm",
    "title": "Das A-Team – Der Film",
    "text": "Das A-Team – Der Film ist ein Actionfilm von Joe Carnahan aus dem Jahr 2010, der auf der Fernsehserie Das A-Team basiert.\nColonel John „Hannibal“ Smith ist von korrupten mexikanischen Offizieren gefangen genommen worden, die für den abtrünnigen General Tuco arbeiten. Hannibal kann entkommen und setzt alles daran, seinen Kameraden Templeton „Faceman“ Peck zu befreien, der nun von Tuco auf dessen Ranch festgehalten wird. Auf dem Weg zur Ranch trifft er auf den unehrenhaft entlassenen Ranger Corporal Bosco „B.A.“ Baracus, mit dem er Face befreien will. Beide retten Face und halten auf der Flucht in der Nähe eines Krankenhauses an, um den geisteskranken Piloten Captain H.M. „Howling Mad“ Murdock zu überreden, sie in die USA zu fliegen. In einem Rettungshelikopter verwickeln sie Tuco in einen Luftkampf, bei dem beide Helikopter über die Grenze in die Vereinigten Staaten fliegen. Über amerikanischem Boden wird Tucos Helikopter von einem Kampfflugzeug abgeschossen. Durch diese Erlebnisse leidet B.A. fortan unter Flugangst.\n„Acht Jahre und 80 erfolgreiche Missionen später“ ist das Team, nun eine hoch angesehene Eliteeinheit, im Irak stationiert. Hannibal wird von CIA-Agent Lynch kontaktiert, der ihn darüber informiert, dass Rebellen in den Besitz von US-Dollar-Druckplatten gelangt sind. Lynch will, dass das Team sich die Platten und das bereits produzierte Geld im Wert von einer Milliarde US-Dollar aneignet, die aus Bagdad mit Hilfe eines Lastkraftwagens abtransportiert werden sollen. Unterdessen taucht DCIS Captain Charisa Sosa auf und warnt ihren ehemaligen Liebhaber Face davor, die Mission durchzuführen, obwohl sie ihn und das ganze Team verachtet. Gegen den Rat des befehlshabenden Kommandeurs, General Morrison, ist Hannibal einverstanden, die Platten zu stehlen, obwohl dies in einer inoffiziellen „Black Ops“-Mission durchgeführt werden soll. Der Verlauf der Operation an sich ist spektakulär und von Erfolg gekrönt. Als die vier jedoch zur Basis zurückkehren, um General Morrison die Platten zu übergeben, explodiert dessen Humvee vor ihren Augen. Sekunden später explodiert auch der geborgene Frachtcontainer, der nur noch das Bargeld enthielt, da die Mitarbeiter der privaten Sicherheitsfirma „Blackforest“ unter der Leitung von Brock Pike, die für die beiden Explosionen verantwortlich sind, zuvor bereits die Druckplatten in ihren Besitz gebracht haben. Morrison, der als einziger hätte bezeugen können, dass das Team einem Befehl gefolgt ist, gilt nun als tot. Alle Beteiligten werden unehrenhaft entlassen und zu zehn Jahren in verschiedenen Hochsicherheitsgefängnissen verurteilt.\nSechs Monate später wird Hannibal von Lynch im Gefängnis besucht. Lynch teilt Hannibal mit, dass Pike versucht den Verkauf der Druckplatten an einen Araber zu vertuschen. Hannibal, der Pike selbst schon verfolgt, lässt sich mit Lynch auf einen Handel ein, der vorsieht, dass die Akten des gesamten A-Teams gesäubert werden und sie ihre militärischen Ränge wieder zugesprochen bekommen, wenn er Lynch die Platten beschaffen kann. Lynch ist einverstanden und Hannibal entkommt mit seiner Hilfe aus dem Gefängnis. Er befreit Face, indem er ein Solarium mittels Sackkarre wegfährt, in dem sich Face gerade aufhält. B.A. entkommt, weil Hannibal die Notausgangstür des Gefangenentransporters mittels einer Harpune abreißt. Murdock entkommt, indem Hannibal ihn aus einem deutschen Veteranenspital aus Mannheim holt, indem er mit einem Humvee eine der Außenwände des Gebäudes durchbricht. Unterdessen ist Sosa, die aufgrund des Verlusts der Druckplatten zum First Lieutenant degradiert wurde, ihnen auf den Fersen. Sie vermutet, dass sie im Auftrag Pikes handeln, und versucht, sie aufzuhalten, ehe sie in einer Lockheed C-130 Hercules fliehen können. Das Flugzeug wird von einer Reaper-Drohne abgeschossen, doch überlebt das Team im Innern eines an Bord befindlichen Panzers, der an Fallschirmen hängend in einen See fällt.\nSie kommen dem unbekannten Araber und Pike in Frankfurt auf die Spur, gehen in die Offensive, bringen die Druckplatten in ihren Besitz und nehmen den Araber gefangen. Die Team-Mitglieder sind überrascht, dass es sich beim Araber um General Morrison handelt, einzig Hannibal hatte diese Wendung vorausgesehen. Morrison hatte mit Lynch und Pike zusammengearbeitet, um die Druckplatten zu stehlen, tat sich dann aber mit Pike zusammen, um Lynch zu täuschen und seinen Tod vorzutäuschen. Als Lynch von Hannibal angerufen wird und erfährt, dass Morrison lebt, befiehlt er einen Luftangriff, um alle Mitglieder des A-Teams sowie Morrison auf einen Schlag zu töten. Das Team entkommt dem Angriff knapp, Morrison wird allerdings getötet.\nAls Hannibal erstmals ratlos erscheint und die vier erkennen müssen, dass sie mit dem Rücken zur Wand stehen, entwickelt Face einen Plan. Hannibal vereinbart ein Treffen mit Sosa auf einem Frachtschiff im Hafen von Los Angeles und erzählt ihr, er würde ihr die Druckplatten sowie Morrison als Gegenleistung für seine Freiheit überlassen. Hannibal weiß, dass Sosas Telefonanschluss von Lynch überwacht wird und er daher auf diesen Bluff hereinfällt. Anschließend ruft Face Sosa auf einem Telefon an, das er ihr vor kurzem am Bahnhof in Frankfurt gab und nicht überwacht wird. Lynch heuert Pike an und bereitet am Hafen eine Falle für das Team vor. Daraufhin startet Face eine Reihe von Ablenkungsmanövern, um Lynchs Team aufzumischen und Lynch direkt in die Geschehnisse zu verwickeln. Der Plan geht beinahe schief, als Pike eine Rakete auf das Frachtschiff abfeuert und es zur Havarie des Schiffs kommt. Pike wird von B.A. gestellt und getötet. Lynch spürt Hannibal und den vermeintlichen Morrison, dessen Kopf von einer Kapuze bedeckt ist, auf und schießt dem Gefesselten in den Kopf. Dann lässt er sich auf einen Faustkampf mit Hannibal ein. Hannibal erweist sich als der stärkere, bis Lynch ihm die Waffe abnehmen kann. In diesem Moment hebt sich der obere Teil des Frachtcontainers, in dem sie sich befinden, worauf Sosa und viele schwer bewaffnete Agenten Zeugen des Vorgangs werden. Bei dem vermeintlichen Morrison handelt es sich um Murdock, der einen modifizierten Kevlarhelm trägt. Lynch wird von der CIA in Gewahrsam genommen. Anders als erwartet, wird auch das A-Team verhaftet, da sie aus der Haft geflohen waren. Sosa wird wieder zum Captain befördert, da sie es geschafft hat, die Druckplatten wieder in amerikanischen Besitz zu bringen. Sosa verspricht dem Team, es baldmöglichst zu befreien. Sie küsst Face innig, bevor dieser in einen Kastenwagen des Militärs verladen wird. Im Wageninneren unterhält sich das A-Team über seine unglückliche Lage. Hannibals Freude ist jedoch ungetrübt und er verweist auf den Schlüssel im Mund von Face, den ihm Sosa durch den Kuss überreichte. Face meint in Anlehnung an Hannibals Leitspruch: „Ich liebe es, wenn ein Plan funktioniert!“\nDer Film wurde an verschiedenen Orten in der kanadischen Provinz British Columbia gedreht, darunter in Vancouver, Surrey, Ashcroft, Cache Creek, Kamloops, Burnaby und Coquitlam sowie in Cold Lake in der Provinz Alberta. Die Dreharbeiten begannen am 14. September 2009 und endeten am 18. Dezember 2009. Das Budget wird auf rund 110 Millionen US-Dollar geschätzt. Der erste Filmtrailer wurde in den Vereinigten Staaten am 8. Januar 2010 veröffentlicht. Der zweite Filmtrailer erschien in den Vereinigten Staaten am 1. April 2010. Bereits im Februar 2010 wurden eine Reihe von Comics angekündigt, die die Vorgeschichte zum Film zeigen und deren Veröffentlichung in den USA im März begann. Die Comics wurden von IDW Publishing veröffentlicht und von Carnahan und Chuck Dixon geschrieben. In den Vereinigten Staaten wurden von Jazware mit dem Kinostart auch Spielzeuge zum Film in den Handel gebracht.\nDie Filmpremiere fand in Los Angeles am 3. Juni 2010 in Grauman’s Chinese Theatre auf dem Hollywood Boulevard statt. Liam Neeson fuhr den A-Team Van, Bradley Cooper und Sharlto Copley fuhren in einem Nachbau des Panzers M1 Abrams vor. Ab dem 11. Juni 2010 war der Film in den US-amerikanischen Kinos zu sehen.[10] Am 16. Juni 2010 lief er in der Schweiz an und am 12. August 2010 ist er in Deutschland und Österreich erschienen.[10][11] Am Eröffnungswochenende konnten in den USA fast 25,7 Millionen US-Dollar eingespielt werden. Insgesamt wurden in den USA über 77,2 Millionen US-Dollar eingenommen. Unangenehm ist die Werbung des Films in Bremen aufgefallen, als illegal in Form von mit Schablonen aufgesprühten Bildern auf dem Osterdeich und anderen Stadtteilen Guerilla-Marketing betrieben wurde. Obwohl der Filmverleih sowie die Bremer Kinos die Verantwortung bestreiten, wurde seitens des Stadtamtes ein Bußgeldverfahren eingeleitet.[12] Diese illegale Marketing-Aktion wurde auch schon in anderen Städten beobachtet. In Düsseldorf wurden zwei der Sprayer identifiziert und festgenommen, das Verfahren wurde eingestellt.\nFür die Besetzung des A-Teams kamen verschiedene Darsteller in Betracht. Bruce Willis war ursprünglich für die Rolle des Hannibal vorgesehen.[13] Darüber hinaus gab es Gerüchte, denen zur Folge Common, Ice Cube sowie The Game für die Rolle B.A.s gehandelt wurden.[13] Für die Rolle des Murdock kamen Woody Harrelson und Ryan Reynolds in Frage.[13] Für die Rolle der Sosa wurden Amber Heard sowie Olga Kurylenko zum Casting geladen.[13] John Singleton war zunächst als Regisseur an Bord, verließ das Filmprojekt jedoch als das Filmstudio sich zu einer Kehrtwende entschied.[13] Mr. T lehnte einen Cameo-Auftritt ab, da er keinen Beweggrund sah, in dem Film aufzutreten, ohne seine ursprüngliche Rolle aus der TV-Serie zu repräsentieren.[13] Nach dem Abspann sind zwei Szenen enthalten, in denen Face und Murdock jeweils ihren alten Darstellern aus der TV-Serie begegnen, Dwight Schultz und Dirk Benedict.[13] In der Extended Fassung sind diese Szenen in die Handlung eingebettet: Dirk Benedict ist zu sehen, wie er aus dem Solarium steigt, kurz vor der Szene, in der Face von Hannibal aus der psychiatrischen Klinik geholt wird; Dwight Schultz ist einer der Ärzte, der die Elektroschock-Therapie bei Murdock überwacht. Mit einem weiteren Cameo-Auftritt ist Jon Hamm gegen Ende des Films als Agent Lynch zu sehen.[13] Zu Beginn des Abspanns des Films ist eine Neuinterpretation des Eröffnungstrailers der Originalserie zu sehen.\nEine Szene des Films spielt auf einem Bahnhof in Frankfurt am Main. Hiervon ist in den Dialogen sowie in Einblendungen die Rede, außerdem ist ein Bus mit dem Logo der Verkehrsgesellschaft Frankfurt mit dem Ziel Kaiserstraße und dem – zwar falschen – Autokennzeichen FF von Frankfurt (Oder), das mehrmals auf verschiedenen Fahrzeugen angebracht ist, zu sehen. Tatsächlich wurde jedoch ein Luftbild Kölns verwendet, auf dem der Kölner Hauptbahnhof sowie der Kölner Dom zu sehen sind.[14] Das einzige Material aus Frankfurt am Main sind einzelne Skyline-Aufnahmen. Hingegen wurden sämtliche Außenaufnahmen, die in Frankfurt am Main spielen, in Vancouver gedreht.[14] Weiterhin befindet sich die Botschaft der Vereinigten Staaten nicht wie im Film in Frankfurt am Main, wo sich nur ein Konsulat befindet, sondern in Berlin.[14] Des Weiteren wird auf einem vermeintlichen Frankfurter Taxi Werbung für ein Berliner Fitnessstudio gemacht. Auf den Polizeiautos findet sich die falsche Notrufnummer 109. Ferner wurden einige der Szenen gar in Norwegen gedreht, ohne die sprachlichen Unterschiede zu beachten, so dass Polizeibeamte den Schriftzug „politi“ tragen, während an der Passkontrolle „passkontroll“ zu lesen ist.[14] Das Schweizer Kennzeichen, das im Film vor der Königsbank zu sehen ist, enthält vier Zeichen, darunter den Buchstaben „Q“, was keinem gültigen KFZ-Kennzeichen entspricht. Außerdem benutzt die Agentin des Verteidigungsministeriums ein Handy, ein Nokia E71, das sie zuvor von Faceman zugesteckt bekommen hat, welches sie wie ein Slider-Handy aufschiebt, obwohl dieses Mobiltelefon diese Funktion nicht unterstützt. In der Psychiatrie, in der Murdock einsaß, als die Patienten 3D-Brillen erhielten, führt Murdock ein Gespräch mit einem Patienten, der sowohl mit als auch ohne eine solche 3D-Brille zu sehen ist.\nIn dem Film, den Murdock in die psychiatrische Klinik geschickt bekommt, ist der Name „Reginald Barclay“ zu sehen.[13] Das ist der Name eines Charakters, den Dwight Schultz, Darsteller des Murdock in der Serienfassung, in verschiedenen Star-Trek-Serien gespielt hat.[13] Sharlto Copley, dem Darsteller der Rolle Murdock, wurde von seiner Mutter verboten, die TV-Serie „Das A-Team“ zu sehen.[13] Er setzte sich als Kind jedoch über dieses Verbot hinweg, indem er die Serie bei Freunden schaute.[13] Nach eigener Aussage rief er seine Mutter direkt an, nachdem er die Rolle des Murdock erhalten hatte, um ihr mitzuteilen, es handle sich um eine Trotzreaktion, weil er die Serie als Kind nicht sehen durfte.[13]\nAls das A-Team mit dem Panzer aus dem See fährt, nachdem eine Drohne das Flugzeug abgeschossen hat, fragt Murdock eine ältere Dame nach dem Weg nach Frankfurt. In der Originalfassung fragt Murdock die Dame nach dem Weg nach Berlin. Die Umrisse des in der Luftaufnahme gezeigten Sees entsprechen dem Hallstätter See. Einer der Richter im Militärtribunal, dem sich das A-Team stellen muss, hat den gleichen Namen wie der Regisseur, da es sich um dessen Vater John Carnahan handelt.[13] Das Frachtschiff, das das A-Team zu den L.A. Docks bringt, trägt den Namen „Die Vergeltung“.[13] Das alte Frachtschiff bei der Hütte, in die sich das A-Team gemeinsam mit General Morrison rettet, heißt: „Walküre“, was zu sehen ist, als Col. John Hannibal Smith mit Lynch telefoniert.\nDie im Film auftretende Söldnerfirma „Blackforest“ ist eine Anspielung auf das real existierende Unternehmen Blackwater, das heute unter dem Namen Academi als Privates Sicherheits- und Militärunternehmen tätig ist. Bei der Befreiung von Face am Anfang des Filmes verwendet Hannibal ein Ruger AC556K/Mini-14/F30GB, ein häufig benutztes Gewehr in der Serie.[13] „Pity“ und „Fool“, die Schriftzüge von B.A.s Tätowierungen auf den Händen, sind Anspielungen auf den Serienschauspieler von Baracus, Mr. T, in Rocky 3 – Das Auge des Tigers, ferner auf den von diesem häufig in der Originalfassung der „A-Team“-Serie verwendeten Ausspruch „I pity the fool“.[13]\nAls sich die Insassen der psychiatrischen Klinik einen Film ansehen möchten, ruft ein Patient: „Das ist ja 3D, Mann! Ich kannte mal 'nen 3D-Film und da drin waren alle blau!“. Dies ist eine Hommage an Avatar – Aufbruch nach Pandora von James Cameron. Als das A-Team Murdock befreit, zerstört er beim Start der C-130 die Cockpits der geparkten F-18 Maschinen. Die F-18 werden nur von der Navy und dem Marine Corps geflogen, aber Murdock wird aus einer US-Basis in Mannheim, den Coleman Barracks, befreit, wo solche Maschinen gar nicht stationiert sind.\nIn der Szene, in der Lynch den Luftschlag auf das A-Team und Morrison befiehlt, überwacht er den Vorgang über einen Laptop. Auf diesem ist die schwarz-weiße Thermosicht des Bordschützen abgebildet. Lynch ruft nach der vermeintlich erfolgreichen Aktion laut: „Hey, das sieht ja genauso aus wie bei Call of Duty!“ Dies ist eine Anspielung auf eine Mission des Computerspiels Call of Duty 4: Modern Warfare von Infinity Ward, in der der Spieler die Kontrolle über den Bordschützen einer Lockheed AC-130 übernimmt. Die Sicht dieser Mission gleicht der auf Lynchs Laptop.\nAm 1. Dezember 2009 kündigte Alan Silvestri an, die Musik für den Film zu komponieren.[15]\nDer Soundtrack enthält 16 Musikstücke.\nMit einer Bewertung von 48 % bei Rotten Tomatoes erhielt der Film ein durchwachsenes Presseecho.[16]\nDie Welt lobte die schauspielerische Leistung: „Zwischen den herumfliegenden Trümmern steht Liam Neeson als „A-Team“-Chef Hannibal und macht als Actionstar eine gute Figur – genau so wie Bradley Cooper als Face, Sharlto Copley als Murdock und der Martial-Arts-Kämpfer Quinton Jackson als Ersatz für Mr. T. «Dessen darstellerische Fähigkeiten sind zwar begrenzt, aber dafür hat er tolle Muskeln.», kritisierte jedoch Regisseur Joe Carnahan, der eine Action-Sequenz an die andere schneide, ausgiebig vom Stilmittel der Zeitlupe Gebrauch mache und Porträtaufnahmen von Explosionen filme.“[17]\nDie Süddeutsche Zeitung bewertete den Film deutlich schlechter: „Kein Bild steht so lang, dass man es begreifen könnte – sie zu ordnen. Dass man der Handlung noch folgen kann und möchte, ist eben auch eine Kunst; eine, die Joe Carnahan nicht beherrscht. »The A-Team« fühlt sich an wie ein endloser Trailer, tausend Fragmente, die nicht zusammenfinden.“[18]\nÄhnlich kritisch äußerte sich auch der Spiegel: „Ihre Reinkarnation im Kino verdankt das A-Team dem Regisseur Joe Carnahan […], der mit einem neunstelligen Budget einen so großen Radau veranstaltet, dass die Darsteller ihre wenigen Dialogzeilen brüllen müssen, um den Lärm der Explosionen zu übertönen. Auch der ironische Gestus der Serie geht im Krach unter.“ […] „Dass »Schindlers Liste«-Star Liam Neeson durch die Kulissen irrlichtert“, verleihe dem Film „eine unfreiwillige Tragik“.[19]\nDie Produktionskosten wurden auf 110 Millionen US-Dollar geschätzt. Der Film spielte in den Kinos weltweit rund 177 Millionen US-Dollar ein.[20]\n"
}