{
    "date": "28-04-2021 14:10:14",
    "link": "https://de.wikipedia.org/wiki/Das%5Funheimliche%5FHaus%5F%281916%29",
    "title": "Das unheimliche Haus (1916)",
    "text": "Das unheimliche Haus ist ein deutscher Detektiv-Stummfilm aus dem Jahr 1916 von Richard Oswald.\nDer arbeitslose Arthur Wüllner wird von einem Mann als Sekretär in seinem Hause engagiert. Kaum hat er seine Stelle angetreten, wird er vom Hausherrn für diverse Aufgaben eingesetzt. Dann aber beginnen ihn merkwürdige Vorkommnisse in dem unheimlichen Haus zu verwirren. Auf von unbekannter Hand geschriebenen Zetteln wird er gewarnt, wichtige Dokumente verschwinden aus dem geschlossenen Safe. Dann erscheint auch noch eine ihm unbekannte Frau im Spiegel und tritt zu Wüllner heraus, um seine Hilfe zu erbitten.\nAus ihm unerklärlichen Gründen wird Wüllner wenig später von seinem Arbeitgeber entlassen. Um der unbekannten Schönen aus dem Spiegel zu helfen, kehrt er eines Abends klammheimlich in das Haus zurück. Mit Hilfe des Detektivs Martin Whist kann Wüllner die merkwürdigen Geschehnisse entwirren: sein Arbeitgeber und sein Helfer haben ein böses Spiel mit ihm getrieben, das Teil eines groß angelegten Verbrechens war.\nDer vieraktige Film mit einer Länge von, je nach Quelle, 1373 bis 1478 Metern wurde im Juni 1916 gedreht, passierte im August 1916 die Filmzensur und erhielt Jugendverbot. Im September 1916 feierte er im Kölner Skalatheater seine Premiere. Am 22. September 1916 wurde Das unheimliche Haus erstmals in Berlin (Mozartsaal) gezeigt. Die Neuzensur vom 10. März 1921 bestätigte das Jugendverbot.\nWerner Krauß als Schurke des Films tritt in einer Doppelrolle auf. Die Bauten stammen von Manfred Noa. \n„Es sind eigentlich zwei Häuser, die mit einander verbunden sind und welche zwei Besitzern gehören, die aber ein und dieselbe Person sind. Dieser, ein Doppelleben führender Eigentümer, stellt in seinem umfangreichen Geschäftsbetrieb einen jungen Mann an, der in seinem Auftrage Erledigungen zu besorgen hat, die dann dem Eigentümer in seiner anderen Gestalt zu Nutze kommen. Solcher Art bietet der neue Richard-Oswald-Film eine Handlung, in die ein Detektiv eingreift, in ganz neuer Art, man sieht seine Arbeit, seine Tätigkeit nicht näher, er führt aber den sich ganz natürlich ergebenden Abschluß herbei. Also ein Detektivfilm so ganz anders, wie jene, die dieses Genre in der öffentlichen Meinung und bei Behörden fast in Verruf brachten. So eigenartig das Sujet ist, ebenso überraschend ist die Inszenierung Oswalds. Vor allem erweist er sich als ein Auserwählter der Dekorationskunst, denn die dargebotenen Interieurs sind von seltenem Geschmack, wunderbarer Tiefe, wohltuender Eleganz und anheimelnder Harmonie.“ Oswald „versteift sich nicht auf Konventionelles, wenn er es auch nicht ganz meiden kann, denn er muß dem Geschmacke des Publikums Konzessionen machen. Und so hat sein Ehrgeiz die schier unlösliche Aufgabe, diesem Geschmack immer auf neue Art zu huldigen und dabei seine künstlerischen Ambitionen zu verwirklichen, den Darstellern lohnende, sie anreizende, aufstachelnde Aufgaben zu bieten und den Knoten der Handlung, den Grundlagen der Dramaturgie gemäß zu schürzen und zu lösen.“\nIvan Koschula |\nDas eiserne Kreuz |\nLache, Bajazzo! |\nDie Geschichte der stillen Mühle |\nHampels Abenteuer |\nDer Hund von Baskerville, III. Teil: Das unheimliche Zimmer |\nDie Sage vom Hund von Baskerville |\nDas Laster |\nSchlemihl |\nDie verschleierte Dame |\nUnd wandern sollst du ruhelos … |\nDie silberne Kugel |\nDämon und Mensch |\nDer Fund im Neubau |\nHoffmanns Erzählungen |\nDer Hund von Baskerville, IV. Teil: Der geheimnisvolle Hund |\nSeine letzte Maske |\nDas unheimliche Haus |\nDie Rache der Toten |\nFreitag, der 13. Das unheimliche Haus, 2. Teil |\nDer chinesische Götze |\nZirkusblut |\nEs werde Licht! |\nDie zweite Frau |\nDie Seeschlacht |\nKönigliche Bettler |\nDer Weg ins Freie |\nDer Schloßherr von Hohenstein |\nDas Kainszeichen |\nDes Goldes Fluch |\nDas Bildnis des Dorian Gray |\nDer ewige Zweifel |\nDas Perlenhalsband |\nRennfieber |\nDas Tagebuch einer Verlorenen |\nDida Ibsens Geschichte |\nDas Dreimäderlhaus |\nDie seltsame Geschichte des Baron Torelli |\nDer lebende Leichnam |\nJettchen Geberts Geschichte |\nDie Reise um die Erde in 80 Tagen |\nDie Prostitution |\nDie Arche |\nDie letzten Menschen |\nAnders als die Andern |\nUnheimliche Geschichten |\nManolescus Memoiren |\nKurfürstendamm |\nDas vierte Gebot |\nDie Geheimnisse von London |\nDer Reigen |\nNachtgestalten |\nEin Königsdrama |\nDie Liebschaften des Hektor Dalmore |\nDas Haus in der Dragonergasse |\nLady Hamilton |\nLucrezia Borgia |\nCarlos und Elisabeth |\nLumpen und Seide |\nDie Frau von vierzig Jahren |\nHalbseide |\nVorderhaus und Hinterhaus |\nIm weißen Rößl |\nDürfen wir schweigen? |\nAls ich wiederkam |\nWir sind vom K. u. K. Infanterie-Regiment |\nEine tolle Nacht |\nLützows wilde verwegene Jagd |\nFeme |\nGehetzte Frauen |\nDr. Bessels Verwandlung |\nFunkzauber |\nVilla Falconieri |\nDie Rothausgasse |\nFrühlings Erwachen |\nEhe in Not |\nCagliostro |\nDer Hund von Baskerville |\nDie Herrin und ihr Knecht |\nDie zärtlichen Verwandten |\nDreyfus |\nAlraune |\nWien, du Stadt der Lieder |\n1914, die letzten Tage vor dem Weltbrand |\nSchuberts Frühlingstraum |\nViktoria und ihr Husar |\nArm wie eine Kirchenmaus |\nDer Hauptmann von Köpenick |\nUnheimliche Geschichten |\nGräfin Mariza |\nGanovenehre |\nDie Blume von Hawaii |\nEin Lied geht um die Welt |\nWenn du jung bist, gehört dir die Welt |\nAbenteuer am Lido |\nMy Song Goes Round the World |\nDie bleiche Bet |\nHeut’ ist der schönste Tag in meinem Leben |\nSturm über Asien |\nI Was a Criminal |\nIsle of Missing Men |\nThe Lovable Cheat |\nThe Last Half Hour: The Mayerling Story\n"
}