{
    "date": "28-04-2021 14:09:48",
    "link": "https://de.wikipedia.org/wiki/Das%5FGeheimnis%5Fdes%5FK%C3%B6nigssees",
    "title": "Das Geheimnis des Königssees",
    "text": "\nDas Geheimnis des Königssees ist ein für RTL produzierter deutscher Psychothriller von Marcus O. Rosenmüller. Obwohl er bereits 2006 gedreht wurde, fand die Fernsehpremiere erst 2008 statt. Die Hauptrollen übernahmen Yvonne Catterfeld und Hans Sigl.\nWährend eines illegalen Tauchwettbewerbs in einem Bergbauschacht kommt ein Mann um. Unter den Tauchern ist auch die Münchener Reisebüroangestellte Marla Hofer, die durch das Unglück für das Fernsehen interviewt wird. So sieht auch der Hotelier Maximilian Leitner sie und reist kurz darauf nach München. Für ihr Reisebüro stellt er eine Spezialreise Königssee in Aussicht und erreicht so, dass sie zur Organisation dieses Programms mit ihm nach Schönau am Königssee reist. Hier kommt sie in seinem Hotel Klosterbräu unter. Bald bemerkt Marla, dass man ihr im Dorf entweder mit Ablehnung oder Erstaunen begegnet. Gelegentlich fallen Andeutungen, dass sie mit Maximilian ein Verhältnis habe. Der jedoch ist mit seinen Gedanken stets bei seiner früheren Geliebten Nora. Dennoch lädt er Marla zum romantischen Abendessen ein und beide schlafen am Ende miteinander. Als Marla ihn kurz darauf jedoch in einer Dachstube findet, wo er sich Aufnahmen von Nora ansieht und selbst ihre Sachen noch gepackt stehen, hat Marla genug. Sie geht. Auf dem Bahnhof trifft sie auf die Journalistin Evi Gruber, die sie nach Nora fragt. Evi jedoch kann ihr keine Auskunft geben, lebt sie doch erst wenige Jahre in Schönau. Zurück in München erhält Nora von Evi zwei Bilder zugeschickt. Sie zeigen Nora im Jahr 1983 – sie ist Marla wie aus dem Gesicht geschnitten.\nMarla erfährt von ihrer Mutter Helene, dass Nora ihre leibliche Mutter ist, Marla jedoch als Baby zurückließ. Marla beginnt, Nachforschungen zu ihrer Mutter anzustellen. Nora war selbst ein Findelkind und wuchs in einem katholischen Stift auf. Hier ging sie fort, als sie 18 Jahre alt war. Sie begann 1981 als Messehostess zu arbeiten, blieb jedoch nur bis April 1982 dort. Im Oktober 1982 kündigte sie ihre Stelle, Marla war bereits im September 1982 auf die Welt gekommen. Für weitere Recherchen kehrt Marla an den Königssee zurück. Sie findet heraus, dass Nora im Januar 1983 plötzlich mit Maximilians Jeep verschwunden ist und Maximilian sogar eine Vermisstenanzeige aufgab. Die Suche wurde jedoch nach zwei Wochen eingestellt. Marla vermutet mit der Zeit, dass Maximilian Nora umgebracht hat. Dennoch tauchen immer mehr offene Fragen auf. Durch Zufall findet Marla ein Sparbuch, das auf ihren Namen ausgestellt ist. Bereits am 25. Oktober 1982 und damit kurz nach ihrer Ankunft in Schönau ließ Nora für sie 25.000 Mark einzahlen, doch ist nicht klar, woher das Geld stammt.\nMaximilian bittet Marla, ihre Recherchen einzustellen. In einem Schwimmbad erfolgt kurz darauf ein Anschlag auf Marla, bei der sie sich verbrüht und ärztlich behandelt werden muss. Die Ärztin kann ihr nichts zu Nora sagen, war diese doch nie bei ihr in Behandlung. Heimlich durchsucht Marla nun Noras gepackte Sachen, die seit Jahren unberührt auf Maximilians Dachboden stehen. Hier findet sie eine Notiz vom 21. Januar 1983 und damit dem Tag ihres Verschwindens, in der sie zu einem Treff an der Bartholomä-Kirche gebeten wird. Die liegt auf einer Halbinsel im Königssee und kann nur per Schiff erreicht werden. In gleicher Handschrift erhält Marla wenig später eine Notiz, in der sie zur Bobbahn des Ortes bestellt wird, so sie den die ganze Wahrheit wissen wolle. Hier wird sie beinahe von einem Bob erfasst, doch kann Maximilian sie retten. Der Hinweis, dass Nora nach ihrer Stiftszeit unbedingt einen reichen Mann heiraten wollte, bringt Marla auf die richtige Idee: Sie forscht nach, welche Messestände sie zwischen 1981 und 1982 betreut hat und findet heraus, dass Maximilian Leitner senior zu den Ausstellern gehört. Der gibt zu, dass Nora seine Geliebte war und von ihm Geld für seine vermeintliche Tochter Marla erhalten hatte. Erst später erfuhr er, dass er nicht Marlas Vater war, so hatte Nora während der Messezeit mit zahlreichen Männern ein Verhältnis. Als sein Sohn mit Nora zusammenkam, wusste er, dass sie auch ihn ausnehmen wird. Marla findet zudem heraus, dass Nora von Maximilian Leitner ein Kind erwartete.\nMarla recherchiert mit Evi, dass der Königssee im Januar 1983 zugefroren war. Sie schlussfolgert, dass Nora mit dem Jeep über den gefrorenen See zur Kirche gefahren ist, um zum Treffpunkt zu gelangen, fuhren doch nachts keine Schiffe mehr. Der See war daher mit Markierungen entlang der Fahrtrinne und dicksten Eisschicht versehen, damit man nicht einbrach. Die Markierungen müssen verschoben worden sein. Der alte Brettschneider, der seit Jahren auf den See schaut, bestätigt Marla, dass 1983 eine Frau im Wagen in den See eingebrochen sei. Marla organisiert sich eine Ausrüstung, um nach dem Jeep und Nora zu tauchen. Unterdessen erwischt Maximilian Leitner senior seine Frau Agnes bei Absprachen mit Hotelkoch Peter. Sie gesteht ihm, dass sie mit den eifersüchtigen Frauen des Ortes damals die Markierungen verschoben hatte, wusste sie doch von dem Kind, das Nora von ihrem Sohn Maximilian erwartete. Peters Vater wiederum war in Nora verliebt und hat sich nach ihrem Verschwinden totgetrunken. Nun will Agnes mit Peters Hilfe auch Noras Tochter loswerden. Peter rudert auf den See und schlägt Evi nieder, als Marla gerade auf Tauchgang ist. Er schneidet das Orientierungsseil los. Maximilian Leitner senior organisiert die Wasserwacht, die Marla retten kann. Peter und Agnes werden festgenommen. Marla hat auf dem Grund des Sees den Jeep und Noras Leiche gefunden. Sie lässt Maximilian Leitner dies übermitteln und der begeht in derselben Nacht Selbstmord. Maximilian und Nora werden nebeneinander beigesetzt. Helene erscheint zur Beisetzung und entschuldigt sich bei Marla, dass sie ihre Mutter nie persönlich kennengelernt habe. Marla jedoch macht deutlich, dass Helene für sie ihre Mutter sei. \nDas von Wolf Jakoby stammende Drehbuch zu Das Geheimnis des Königssees wurde durch Motive aus Daphne du Mauriers Werken, insbesondere ihren Roman Rebecca, inspiriert. Die Dreharbeiten fanden vom 8. November bis 15. Dezember 2006 am Königssee, in München und in Seefeld in Tirol statt. Die Unterwasseraufnahmen entstanden in Slowenien. Hauptdarstellerin Yvonne Catterfeld spielte in den Tauchszenen mit Ausnahme einer Einstellung selbst. Für die Kostüme des Films war Nadine Wittig verantwortlich.\nDie Erstausstrahlung des Films erfolgte am 4. November 2008 im österreichischen Fernsehen. In Deutschland war er erstmals am 30. Dezember 2009 auf RTL zu sehen. Der Film wurde am 31. Dezember 2009 auf DVD veröffentlicht.\nQuotenmeter.de schrieb, dass der Film nur für „Freunde der schönen Bilder“ empfehlenswert sei, so sei der heimliche Star des Films der Königssee selbst. Die darstellerische Leistung sei mittelmäßig und vor allem bei Hauptdarstellerin Yvonne Catterfeld vermisse man „unterschiedliche Mimiken und Gestiken“ und Emotionen. Als Thriller enttäusche der Film, der vorhersehbar sei und mit der Zeit ermüdend wirke. „Sterile Bilder und lahme Dialoge lassen der eigentlich nicht unspannenden Geschichte die Luft raus“, befand auch TV Spielfilm, und fasste zusammen: „Plätschert sachte dahin wie der See“.\n„Yvonne Catterfeld verkörpert die junge Frau mit einer sympathischen Mischung aus Attraktivität und Sturheit“, schrieb kino.de, und befand, dass die „klug eingefädelte Krimihandlung durch schlichte, aber wirkungsvolle Inszenierungsmomente immer wieder kleine Kicks erhält.“ Für den film-dienst war Das Geheimnis des Königssees hingegen ein „konfektionierter (Fernseh-)Psychothriller“.\n"
}