{
    "date": "28-04-2021 14:09:42",
    "link": "https://de.wikipedia.org/wiki/Das%5FAuge%5F%281999%29",
    "title": "Das Auge (1999)",
    "text": "Das Auge (OT: Eye of the Beholder) ist ein Spielfilm von Regisseur Stephan Elliott aus dem Jahr 1999. Es handelt sich um eine Neuverfilmung des Romans Das Auge von Marc Behm, der bereits im Jahr 1983 unter demselben Titel von Claude Miller verfilmt wurde.\nDer Sohn eines hohen Diplomaten der britischen Botschaft in Washington wird von seinem Vater verdächtigt, Geld von einem Treuhandkonto veruntreut zu haben. Es wird vermutet, dass er von seiner neuen Liebe, Joanna Eris, erpresst wird. Stephen Wilson alias \"Das Auge\", ein Mitarbeiter der Abteilung für Interne Ermittlungen, wird beauftragt, den Diplomatensohn zu beschatten.\nStephen wurde vor sieben Jahren von seiner Frau Margret verlassen und ist seitdem recht frustriert. Aus der Ehe ging auch eine Tochter namens Lucy hervor. Er besitzt allerdings nur ein Klassenfoto und weiß nicht, welches der Mädchen seine Tochter ist. Zusätzlich wird Stephen von Schuldgefühlen geplagt. Er hat immer wieder Tagträume, in denen er Lucy bei sich sieht, und er verhält sich auch dementsprechend.\nBei der Observierung der Villa des Verdächtigen beobachtet Das Auge, wie die Geliebte mit einem Küchenmesser so lange auf den Mann einsticht, bis sie sich seines Todes sicher ist. Anschließend schleppt Joanna die Leiche zum angrenzenden See und versenkt sie im Wasser. Von nun an verändert sie jeden Tag ihr Äußeres. Sie trägt unterschiedliche Perücken, unterschiedlich gestylte Kleidung und wechselt zusätzlich ihren Namen. Dies macht die Verfolgung für Stephen nicht gerade einfach, doch er wird erneut Zeuge, wie Joanna einen Mord begeht. Bei dem Opfer handelt es sich um einen Edelsteinhändler. Dann taucht ein Detective der New Yorker Polizei bei ihr auf und schlägt einen Deal vor. Er würde seine Nachforschungen einstellen, wenn sie mit ihm schliefe. Sie geht zum Schein auf das Angebot ein, doch als der Detective versucht, sie zu küssen, holt Joanna ihre Pistole hervor und erschießt ihn.\nStephen fühlt sich magisch von der Serienmörderin angezogen. Daher setzt er die Überwachung fort, ohne seine Abteilung davon in Kenntnis zu setzen. In der Abflughalle eines Flughafens lernt Joanna den blinden Weingutbesitzer Alexander Leonard kennen. Diesem tischt sie die Geschichte auf, dass ihre Eltern sie mit neun Jahren im Stich gelassen und in ein Heim gegeben hätten. Schon bald macht ihr Alexander einen Heiratsantrag, was Das Auge noch eifersüchtiger macht. Er hat seine Gefühle nicht im Griff und schießt noch am Tag der Trauung vom Kirchturm aus auf den Rolls-Royce Silver Shadow, als Alexander seine Zukünftige abholt. Der Wagen gerät außer Kontrolle und kollidiert mit einem entgegenkommenden Lkw. Bei dem Unfall bleibt Joanna wie durch ein Wunder unverletzt, doch für Alexander kommt jede Hilfe zu spät.\nAuf der Fahrt durch Utah geht Joanna das Benzin aus. Der zufällig vorbeikommende drogensüchtige Gary bietet ihr an, sie mitzunehmen. Als die beiden in seiner Wohnung ankommen, schlägt er seine Begleiterin zu Boden und verabreicht ihr eine Dosis Heroin. Stephen gelingt es, Joanna aus den Fängen von Gary zu befreien. Doch die Gerettete zeigt nicht die Spur von Dankbarkeit. Sie nutzt die erstbeste Gelegenheit, um mit Stephens Auto zu fliehen.\nDie Zeit vergeht, und Das Auge seinerseits hat eine Verehrerin bekommen, seine Kollegin Hilary. Gemeinsam finden sie Joanna wieder. Wegen einer Fehlgeburt wurde sie in einem Krankenhaus in Chicago behandelt. Als Joanna schläft, steckt ihr Stephen den Ehering seiner Frau an den Finger. Schließlich wird sie entlassen und beschließt, auf die Suche nach ihrem geheimnisvollen Beschützer zu gehen. Joanna ist schon fast am Ziel, als sie von drei Polizeiwagen aufgehalten wird. Stephen, der auch diesen Vorfall beobachtet hat, schießt auf die Beamten, sodass die beiden getrennt voneinander fliehen können.\nJoanna arbeitet nun als Kellnerin in einem Restaurant in Alaska. Das Auge spürt sie auch dort auf und warnt sie vor zwei Beamten, die es auf sie abgesehen haben. Diese erscheinen schließlich in Begleitung von Dr. Jeanne Brault, einer Psychiaterin, die Joanna während eines früheren Gefängnisaufenthaltes betreut hat. Stephen verhilft ihr erneut zur Flucht, und sie landen in seinem Zelt. Seine Autoschlüssel liegen auf dem Tisch. Wie von Stephen vorausgeahnt schießt Joanna mit seiner Pistole, die er aber vorsorglich mit Platzpatronen geladen hat, auf ihn, woraufhin er zum Schein zusammenbricht. Mit hoher Geschwindigkeit fährt Joanna weinend auf der verschneiten Straße, doch Stephen verfolgt sie auf seinem Motorrad und holt sie schließlich ein. Sie traut ihren Augen kaum, als sie ihn neben sich erblickt. Beide strecken die Arme nacheinander aus, doch kurz bevor sich ihre Hände berühren, kommt Joanna von der Straße ab, ihr Wagen stürzt den Abhang hinunter. Sie stirbt schließlich in Stephens Armen.\nAuf der deutschen DVD findet sich eine alternative Schlussszene, die dem Film ein anderes Ende verschafft:\nEines Tages begibt sich Stephen auf den Friedhof, um Joannas Grab aufzusuchen. Als er sich auf den Rückweg macht, erblickt er ein Mädchen, das vor einem Grabstein mit der Inschrift seiner Frau kniet. Er fragt sie nach ihrem Namen und bekommt als Antwort \"Lucy\". Daraufhin holt Stephen das Klassenfoto aus seiner Jackentasche und vergleicht die Gesichter. Nun scheint er endlich seine Tochter gefunden zu haben.\nDas Lexikon des internationalen Films schreibt, es sei eine „Mischung aus Psychothriller und Road Movie, eher spannungsarm, aber mit schönen Bildern und überzeugenden Darstellerinnen.“ Allerdings sei es „weniger ein Agentenfilm als eine philosophische Studie über die Kommunikation durch Bilder, die echten Kontakt verhindert und die Menschen zu geistig gestörten Einzelgängern macht.“\nDas Filmmagazin Artechock schreibt, es sei „mit McGregor als Auge und Ashley Judd als Joanna ein magisches Filmpärchen entstanden.“ Der Film werde durch die beiden Hauptdarsteller „zum Idealfall einer Literaturverfilmung, punktgenau gerafft, verhalten gespielt und zu allerlei Auslegung einladend.“\nRegisseur Stephan Elliott wurde beim Brussels International Fantastic Film Festival 2000 mit dem Silbernen Raben ausgezeichnet.\n"
}