{
    "date": "28-04-2021 14:10:01",
    "link": "https://de.wikipedia.org/wiki/Das%5FPhiladelphia%5FExperiment",
    "title": "Das Philadelphia Experiment",
    "text": "Nachfolger →Philadelphia Experiment II\nDas Philadelphia Experiment ist ein von John Carpenter produzierter Science-Fiction-Film aus dem Jahr 1984. Er basiert auf der gleichnamigen Legende, der zufolge das US-Militär während des Zweiten Weltkriegs ein mysteriös verlaufendes Experiment mit einer Tarntechnologie an einem Kriegsschiff durchgeführt haben soll. Der Film startete am 11. Januar 1985 in den deutschen Kinos.\nIn Philadelphia, USA, wird 1943 unter der Leitung des Wissenschaftlers Dr. James Longstreet ein neues Tarnkappensystem getestet, mit dem das Kriegsschiff USS Eldridge auf dem Radar unsichtbar gemacht werden soll. Als die Generatoren des Systems hochgefahren werden, kann das Schiff tatsächlich nicht mehr geortet werden. Dann kommt es aber zur Katastrophe und die USS Eldridge ist plötzlich spurlos verschwunden. Longstreet, der mit seinem Team von einem anderen Schiff aus das Experiment verfolgt, ordnet die sofortige Abschaltung der Generatoren an. Es kann aber kein Funkkontakt mehr zu dem verschwundenen Schiff hergestellt werden. An Bord der USS Eldridge herrscht Panik, da das Schiff offenbar einem starken Energiefeld ausgesetzt ist, was für die Besatzung verheerende Folgen hat.\nDie Matrosen David Herdeg und Jim Parker springen über Bord, um sich zu retten. Anstatt ins Wasser fallen sie durch ein Zeitloch und landen im Jahr 1984, wo Longstreet ein ähnliches Experiment durchführt, bei dem eine Versuchsstation verschwunden ist; die beiden Matrosen tauchen plötzlich an deren alter Position auf. Longstreet begreift allmählich die Zusammenhänge zwischen seinem jetzigen und dem damaligen Experiment. Die Versuchsstation befindet sich zusammen mit der USS Eldridge in dem Zeitloch, das als schwarzes Loch am Himmel zu sehen ist und alle Materie in sich hineinsaugt, so dass die Gefahr einer globalen Katastrophe besteht, wenn es sich nicht wieder verschließt. David und Jim werden, nachdem man sie als Angehörige des verschwundenen Schiffes identifiziert hat, von der Militärpolizei gejagt. Allmählich finden sie heraus, dass sie sich nicht mehr in ihrer Zeit befinden, sondern in einer späteren, in der die Menschen inzwischen einen anderen Lebensstil haben und der technische Fortschritt dem ihrer Zeit weit voraus ist.\nAn einer Tankstelle treffen Jim und David auf Allison. Sie nehmen die junge Frau in ihre Gewalt und flüchten mit ihrem Auto. Als es zu einem Unfall kommt, bleiben Allison und David unverletzt, während Jim ins Krankenhaus eingeliefert werden muss. David wird hingegen von der Polizei verhaftet. Allison zeigt Verständnis für die Situation der beiden und verliebt sich in David. Sie verzichtet auf eine Anzeige und sorgt dafür, dass David wieder freigelassen wird. Die beiden besuchen Jim, dem es immer schlechter geht, im Krankenhaus. David erklärt dem Arzt, was mit ihm und Jim passiert ist. Dieser scheint das aber nicht zu glauben, bis Jim einen Anfall bekommt und vor seinen Augen spurlos verschwindet. Jim befindet sich anschließend wieder an Bord der USS Eldridge. Im Krankenhaus taucht die Militärpolizei auf und David kann mit Allisons Hilfe knapp entkommen.\nDavid und Allison suchen die Ranch der Parkers auf, wo Jim im Jahr 1984 als alter Mann lebt. Er weist David ab und weigert sich, mit ihm zu sprechen, da er an die damaligen Geschehnisse nicht mehr erinnert werden möchte. Dann taucht wieder die Militärpolizei auf und David und Allison können abermals flüchten. Auf der Flucht finden sie durch Zufall Unterlagen, aus denen sie von Longstreets Experiment erfahren. Sie dringen in seine Forschungseinrichtung ein, wo sie von ihm über alles aufgeklärt werden. Longstreet macht David klar, dass er an Bord der USS Eldridge zurückkehren muss, um die Generatoren abzuschalten, die einzige Möglichkeit, eine globale Katastrophe zu verhindern. David wird mit einem Schutzanzug versehen und ins Zeitloch zurückkatapultiert und zerstört dann auf der USS Eldridge die Generatoren. Nach einem kurzen Wortwechsel mit Jim springt er wieder über Bord, bevor sich das Zeitloch verschließt, und bleibt damit im Jahr 1984, wo er mit Allison ein neues Leben beginnt. Als die USS Eldridge im Jahr 1943 wieder auftaucht, bietet sich Longstreet und seinem Team ein Bild des Grauens. Zahlreiche Besatzungsmitglieder sind schwerverletzt oder tot. Einige sind mit dem Stahl des Schiffes verschmolzen.\n„Dieser Sciencefiction-Streifen von Stewart Raffill (‚Allein auf der Pirateninsel‘) bewegt sich zwar fernab jeglicher Logik, weiß dafür aber mit Spannungsmomenten und guten Bildern bestens zu unterhalten. Der Nachfolger hingegen war dann nur noch ein Sammelsurium aus Versatzstücken dieses Films.“\n„Trotz aufwendiger Technik und Effekte ein eher biederer Science-Fiction-Film mit einigen bemühten satirischen Seitenhieben auf die amerikanische Politik und Gesellschaft.“\nDer Film wurde 1993 mit Philadelphia Experiment II fortgesetzt. 2012 entstand mit Das Philadelphia Experiment – Reactivated (The Philadelphia Experiment) eine Neuverfilmung für das US-amerikanische Fernsehen, die Regie übernahm Paul Ziller und Michael Paré spielte die Rolle des Hagan.\nDie Darsteller Paré und Di Cicco spielten 1991 im Actionfilm The Last Hour wieder zusammen.\n"
}