{
    "date": "28-04-2021 14:09:55",
    "link": "https://de.wikipedia.org/wiki/Das%5FKinderm%C3%A4dchen%5F%281990%29",
    "title": "Das Kindermädchen (1990)",
    "text": "\nDas Kindermädchen (The Guardian) ist ein US-amerikanischer Horrorfilm von William Friedkin aus dem Jahr 1990. Er ist eine Verfilmung des Psychothrillers Satans Frau (The Nanny) von Dan Greenburg.\nDie Eheleute Kate und Phil ziehen von Chicago nach Los Angeles, wo Phil einen guten Job in der Werbebranche bekommen hat. Für die Betreuung ihres neugeborenen Sohnes stellen sie die sympathische Camilla als Kindermädchen ein. Allerdings hat Camilla keine guten Absichten, denn sie will das Kind während eines druidischen Rituals ihrem Baumgott opfern. An Camillas freien Abend folgt ihr Nachbar Ned Runcie unbemerkt in den Wald und beobachtet, wie Camilla nackt einen Baum anbetet. Er wird entdeckt und von Kojoten verfolgt, vor denen er in sein Haus flieht. Nachdem Runcie die Polizei benachrichtigt hat, hinterlässt er seinen Nachbarn Kate und Phil eine Nachricht auf dem Anrufbeantworter, um sie vor Camilla zu warnen. Anschließend flüchtet Ned bewaffnet in den Keller, wo er dann stirbt.\nAm nächsten Tag hört Phil den Anrufbeantworter ab, auf dem zwei Nachrichten hinterlassen wurden. Die erste Nachricht stammt von Molly Sheridan, deren Tochter Lea (zu Beginn des Films) von Camilla entführt wurde. Die zweite Nachricht von Ned kann Phil nur teilweise abhören, da ihn Camilla unterbricht. Bei einem Treffen mit Molly Sheridan berichtet sie Phil von der Entführung ihrer Tochter. Zudem fand sie heraus, dass die Kinder mehrerer Kunden der \"Guardian Angel\"-Agentur verschwunden sind. Die Personenbeschreibung des Kindermädchens, die sie sich während der Telefonate mit den Familien geben ließ, stimmt exakt mit Camilla überein. Phil muss feststellen, dass in seinem Haus dasselbe Kindermädchen sein Unwesen treibt. Er fährt unverzüglich nach Haus zurück und konfrontiert Camilla mit den Anschuldigungen. Ebenfalls spielt er ihr die zweite Nachricht des Anrufbeantworters vor. \nNachdem Camilla von den Eltern des Hauses verwiesen wurde, erkrankt das Kind sehr stark. Die Untersuchung im Krankenhaus ergibt, dass das Kind womöglich nicht mehr lange leben wird. Am Krankenbett des Kindes taucht plötzlich Camilla auf, die das Kind mitnehmen will, dabei jedoch von Phil gestoppt werden kann. Kate und Phil flüchten mit dem Kind aus dem Krankenhaus und suchen Schutz in ihrem Haus. Jedoch warten dort bereits mehrere Kojoten, die Phil mit dem Kind in den Wald treiben. Kate, ebenfalls von den Tieren attackiert, fährt ihnen mit dem Jeep in den Wald nach. Bevor Camilla das Kind aus Phils Armen entreißen kann, wird sie vom Jeep gerammt, zwischen die Bäume geschleudert und getötet.\nAuf dem Polizeirevier schenkt man Kate und Phil keinen Glauben, da die Polizeibeamten im Wald keine Leiche gefunden haben, und somit kein Verbrechen vorliegt. Daher beschließt Phil, auf eigene Faust dem Spuk ein Ende zu bereiten. Bewaffnet mit einer Motorsäge sucht er im Wald den Baum auf, dem Camilla über Jahre hinweg Kindsopfer dargebracht hat. Mit Hilfe der Kettensäge beginnt Phil, den Baum zu zersägen, der sich jedoch erbittert wehrt. Während des Kampfes ertönen die Schreie der geopferten Kinder, deren Gesichter mit dem Baum verschmolzen sind. Schließlich gelingt es Phil, den Baum zu vernichten. Währenddessen wird seine Familie, die zuhause auf ihn wartet, von Camilla angegriffen. Durch das Zersägen des Baumes zerfällt Camilla zeitgleich in ihre Einzelteile und wird dadurch ebenfalls vernichtet.\nDer Film wurde in Valencia (Kalifornien) gedreht. Er spielte in den Kinos der USA ca. 17,0 Millionen US-Dollar ein. Die Indizierung des Films wurde im März 2017 aufgehoben. Die FSK ergab im Mai 2017 dann die erneute Freigabe ab 16 Jahren.\nRoger Ebert schrieb in der Chicago Sun-Times vom 27. April 1990, der Film wiederhole zahlreiche Klischees der Horrorfilme wie im Wind flatternde Vorhänge, seltsame Musik und andere. Ebert vermutete, der jahrelang gegen das System kämpfende William Friedkin habe einen kommerziellen Film drehen wollen. Der Kritiker lobte lediglich die Spezialeffekte und die Kameraarbeit.\nRichard Harrington schrieb in der Washington Post vom 30. April 1990, der Film sei „überraschend absurd“. Die Handlung sei „einfach albern“.\nDer Film als Bester Horrorfilm, Jenny Seagrove und Jack Hues für die Filmmusik wurden im Jahr 1991 für den Saturn Award nominiert.\nThe People vs. Paul Crump |\nDie Nacht, als Minsky aufflog |\nDie Harten und die Zarten |\nBrennpunkt Brooklyn |\nDer Exorzist |\nAtemlos vor Angst |\nDas große Dings bei Brinks |\nCruising |\nDas Bombengeschäft |\nLeben und Sterben in L.A. |\nC.A.T.-Squad – Die Elite schlägt zurück |\nRampage – Anklage Massenmord |\nC.A.T. 2 – Die Elite schlägt zurück |\nDas Kindermädchen |\nBlue Chips |\nJailbreakers – Jung und Vogelfrei |\nJade |\nDie 12 Geschworenen |\nRules – Sekunden der Entscheidung |\nDie Stunde des Jägers |\nBug |\nKiller Joe\n"
}