{
    "date": "28-04-2021 14:09:53",
    "link": "https://de.wikipedia.org/wiki/Das%5FJesus%5FVideo%5F%28Film%29",
    "title": "Das Jesus Video (Film)",
    "text": "\nDas Jesus Video ist ein Science-Fiction-Abenteuerfilm mit Elementen aus dem  Thriller-Genre aus dem Jahr 2002. Der zweiteilige Fernsehfilm wurde von der Rat Pack Filmproduktion GmbH unter der Regie von Sebastian Niemann im Auftrag von ProSieben produziert und als Zweiteiler ausgestrahlt. Er basiert auf dem gleichnamigen Roman von Andreas Eschbach. Jedoch weicht die Handlung im Film deutlich von den Vorgaben des Buches ab.\nBei einer archäologischen Grabung in Israel findet der deutsche Student Steffen Vogt zufällig das Skelett eines Mannes, dessen Alter mit der 14C-Methode auf rund 2000 Jahre datiert wird. Für Verwirrung sorgen nicht nur eine moderne Titanschiene am Oberschenkel des Toten und eine Amalgamfüllung in einem Zahn, sondern auch ein Plastikbeutel, der neben den Knochen liegt. Darin finden die Wissenschaftler neben einem Brief die Bedienungsanleitung für einen Camcorder mit eingebauter Festplatte. Bei diesem Modell handelt es sich jedoch um einen Camcorder, den Sony erst frühestens in drei Jahren auf den Markt bringen wird.\nFür Steffen gibt es nur eine denkbare Erklärung: Er hat das Skelett eines Zeitreisenden gefunden. Da seine Kollegen ihn für verrückt erklären und der Geschäftsmann John Kaun, der die Ausgrabung finanziert, den Fund aus heiterem Himmel zur strengsten Geheimsache erklärt, beginnt er auf eigene Faust die Suche nach der Kamera. Er ist sich sicher, dass der Zeitreisende Jesus gefilmt hat, zumal es in dem Brief entsprechende Hinweise gibt. Doch genau diese sensationelle Entdeckung bringt eine gefährliche Verschwörung in Gang: Der Vatikan fürchtet die Veröffentlichung des Videos, weil der Inhalt die Grundlagen der katholischen Kirche zerstören könnte. Eine konservative Splittergruppe innerhalb des Vatikans, der Lucanierorden, beauftragt seinen Agenten Scarfaro, das Auftauchen des Videos mit allen Mitteln zu verhindern.\nAls Steffen sich heimlich eine Kopie der Computerausdrucke aus dem Labor der Universität von Jerusalem holt, wird er dabei ertappt, identifiziert und bald darauf von mehreren rücksichtslosen Gegnern verfolgt. Die Verfolger stehlen den zweiten Teil des Briefs, schneiden Steffen sämtliche Möglichkeiten für eine Abreise aus Israel ab und ermorden seinen Freund Dan, als Steffen mit dessen Hilfe die Geschichte an die Öffentlichkeit bringen will. Auf seiner Flucht wendet sich Steffen an die junge Israelin Sharon, die er bei der Grabung kennengelernt und in die er sich verliebt hat. Sharon und ihr Freund Yehoshua, ein wissenschaftlicher Assistent am Archäologischen Institut von Jerusalem, erklären sich nach dem Mord an Dan bereit, Steffen zu helfen. Im Labor gelingt es Yehoshua, einen Abdruck des Briefes auf dem Papier der Bedienungsanleitung sichtbar zu machen. Statt einer Angabe über das Versteck der Kamera finden sie jedoch nur einen rätselhaften Code: L15,4U.\nWährend Sharon und Yehoshua zu einer Bar-Mizwa-Feier fahren, kehrt Steffen in ihre Wohnung zurück. Dort wird er von Scarfaros Männern überfallen und entführt. Sie versuchen durch Folter die Informationen über das Versteck der Kamera von ihm zu erfahren, aber Steffen kann ihnen nichts sagen. Nach zwei Tagen kann er sich befreien, als die Lucanier ihn in der Wüste beseitigen wollen, und kehrt zu seinen Freunden zurück. Durch eine gemeinsame Recherche finden sie heraus, dass die Kamera in der Klagemauer versteckt sein muss, allerdings liegt die mit dem Code bezeichnete Stelle etwa 20 Meter unter der Erde.\nAuch Kaun und seine Leute sind dieser Spur gefolgt und fahren mit einem Thumper vor, um ein Profil des Untergrunds zu erstellen. Steffen und seine Freunde entführen den Wagen mit Waffengewalt. Mitten in der Negev-Wüste sind sie schließlich mit Kaun allein. Der Geschäftsmann verhält sich friedlich und zeigt ihnen die Videoaufzeichnung eines ungewöhnlichen Experiments, das in einem seiner Konzernlabore stattfand, bei dem ein Objekt vier Sekunden in die Vergangenheit versetzt wurde – der erste Ansatz für eine funktionierende Zeitreisetechnologie. Bei einem nachfolgenden Erstexperiment mit einem lebenden Organismus ergab sich jedoch ein Paradox, als sich die zeitversetzte Ratte von innen nach außen gekehrt wieder materialisierte und der Techniker das Experiment unterbrach, bevor sie in die Vergangenheit zurückversetzt werden konnte. Aufgrund seiner Aussagen kommen Steffen, Sharon und Yehoshua darauf, dass Kaun keinerlei Verbindung zum Lucanierorden hat und seine Verfolger damit einer zweiten, unabhängig agierenden Partei angehören.\nSchließlich lassen die drei Freunde Kaun allein zurück und fliehen mit der Aufzeichnung des Thumpers. Sie können allerdings die Daten nicht interpretieren und bitten darum Professor Wilford, Steffens Chef, um Hilfe. Der Wissenschaftler enthüllt ihnen darauf, dass bereits in den 30er-Jahren während einer früheren archäologischen Ausgrabung in derselben Gegend ein Beweis gefunden wurde (ein Kugelschreiber mit der Aufschrift \"JK Enterprises\"), dass John Kauns Firma mit Zeitreisen zu tun gehabt haben muss. Er erzählt ihnen von einem Tunnelsystem im Untergrund von Jerusalem, das allerdings mittlerweile vom Grundwasser überflutet ist. Steffen weist darauf hin, dass er Erfahrung im Tauchen hat, und begibt sich in den Tunnel.\nBevor jedoch der Professor die benötigte Karte der Tunnel zu ihnen bringen kann, wird er von seinem Assistenten Roland ermordet, der für den Lucanierorden arbeitet. Gegenüber Steffen, Sharon und Yehoshua behauptet Roland, der Professor habe ihn geschickt. Doch Sharon entdeckt schließlich die wahre Gesinnung ihres Begleiters. Bei dem anschließenden Konflikt wird Yehoshua lebensgefährlich verletzt. Steffen gelingt es, die Lucanier auszutricksen und mit seinen Freunden zu fliehen. Doch Yehoshua stirbt, bevor er ärztlich versorgt werden kann.\nSteffen, der an einem anderen Ausgang den Tunnel verlassen konnte, ohne die Kamera gefunden zu haben, überredet Sharon, trotz des Todes ihres Freundes und der akuten Lebensgefahr die Suche fortzusetzen. In einer Bibliothek finden sie Hinweise auf eine alte Legende, die von einem „Spiegel“ berichtet, in den Jesus blickte und der „sein Gesicht auffing“ und Jahrhunderte später von einem Orden armenischer Mönche gefunden und verwahrt wurde. Die Spur führt die beiden jungen Abenteurer zu einem Kloster mitten in der Negev. Die Lucanier waren bereits dort und haben in der Kirche ein Massaker veranstaltet. Ein Mönch hat jedoch überlebt und geht mit ihnen in eine Geheimkammer, wo die Kamera aufbewahrt wird.\nAls Steffen und Sharon mit der Kamera das Gebäude verlassen, tauchen ihre lucanischen Verfolger mit zwei Hubschraubern auf. Nach einer wilden Verfolgungsjagd und Schießerei wird das Auto der beiden jungen Leute gestoppt und Sharon von einer Kugel getroffen. Steffen wird von den Lucaniern gefangen genommen. Doch als die Kamera an einen PC angeschlossen wird und das Video läuft, erlebt Steffen eine Überraschung. Zunächst ist der Leichnam Jesu in der Grabkammer zu sehen, doch dann erblickt Steffen sich selbst und Sharon im Video. In der Hoffnung, dass dieses Video beweist, dass Sharon doch noch am Leben sein muss und mit ihm die Reise in die Vergangenheit unternehmen wird, bewegt Steffen sich auf ihren reglosen Körper zu.\nDa taucht eine Abteilung der israelischen Armee auf, die von Kaun auf den Plan gerufen wurde, und zwingt die Gegner zur Aufgabe. Als Scarfaro dennoch Steffen zu töten versucht, wird er von Kaun erschossen. Dabei trifft eine abgeprallte Kugel den Tank des Hubschraubers, in dem sich das Video befindet, und bringt ihn zur Explosion, wodurch die Kamera zerstört wird. Steffen versucht verzweifelt, Sharon wieder zu reanimieren. Entgegen allen Erwartungen gelingt es einem Armeearzt tatsächlich, sie wieder ins Leben zurückzurufen.\nNach ihrer Genesung schauen Steffen und Sharon zusammen mit Kaun der Bergung von Steffens eigenem Skelett aus der Grabkammer zu. Kaun überreicht Steffen seine Karte, damit er ihn kontaktieren kann, sollte er sich dazu entschließen, die Zeitreise zu machen. Zwar meint Steffen, dass er sich entscheiden könnte, die Reise nicht zu unternehmen, doch er und Kaun wissen, dass die Antwort bereits feststeht.\n„Spannende TV-Produktion mit fantasievollen Locations und spektakulärer Action.“\n„Natürlich könnte man sich jetzt, so wie es manch andere Kritik bereits getan hat, äußerst erbost über diese Änderungen äußern, doch wie bereits gesagt, ergeben sie sich eigentlich äußerst logisch aus den Rahmenbedingungen des Fernsehens. […] Und tatsächlich wären die soeben aufgezählten Änderungen weniger gravierend, als man annehmen sollte, wenn man dafür die Aussage des Romans beibehalten hätte. Denn jeder Leser von ‚Das Jesus Video‘ wird wissen, daß die Identität des Zeitreisenden eigentlich unwichtig ist und es letztlich im Gesamtzusammenhang sogar egal ist, ob jemals wirklich ein Jesus Christus gelebt hat oder nicht, da eben nicht seine Person wichtig war, sondern nur seine Botschaft. Und leider fällt gerade dieser zentrale Aspekt des Romans in der Fernsehverfilmung völlig flach und macht stattdessen Platz für eine actionbetonte Jagd um eine Videokamera aus der Vergangenheit der Zukunft.“\n„Trotz kleiner Fehler ist ‚Das Jesus Video‘ ein durchaus sehenswerter TV-Zweiteiler, der so einigen Stoff für Diskussionen bietet und noch einige Tage hinterher beschäftigt.“\n„Selten logisch, aber bunt und kurzweilig.“\n"
}