{
    "date": "28-04-2021 14:09:55",
    "link": "https://de.wikipedia.org/wiki/Das%5FLazarus%2DProjekt",
    "title": "Das Lazarus-Projekt",
    "text": "Das Lazarus-Projekt ist ein Psychothriller von Regisseur John Patrick Glenn aus dem Jahr 2008.\nDer auf Bewährung entlassene Ben lebt ein glückliches Leben: Seine Bewährungszeit ist um, er hat einen Job, den er gut ausführt, eine Beförderung steht an, und die Ehe mit seiner Frau ist glücklich und erfüllt. Gekrönt wird die Beziehung mit einer Tochter, die er abgöttisch liebt. Da er die ersten drei Jahre ihres Lebens hinter Gittern verbracht hat, schlägt er das Angebot seines Bruders Ricky, erneut an einem Einbruch teilzunehmen, zunächst aus. Zudem will sich seine Frau demnächst zur Immobilienmaklerin fortbilden. Die Zukunft in Freiheit scheint gesichert.\nAls die Firmenleitung seiner Brauerei vor der anstehenden Beförderung jedoch Nachforschungen anstellt, wird seine Vorstrafe bekannt, und er wird entlassen.\nAm Boden zerstört, kontaktiert er seinen Bruder und geht auf sein Angebot ein: Zusammen mit einem weiteren Komplizen dringen sie in das Gebäude einer Computerfirma ein, um Goldstaub zu stehlen. Ben besteht darauf, dass sie keine Schusswaffen mitnehmen. Sie überwältigen einen Wissenschaftler und einen anwesenden Wachmann. Jedoch gelingt es einer unentdeckt gebliebenen Wissenschaftlerin, einen stillen Alarm auszulösen, der den Sicherheitsdienst alarmiert. Während Ben im Innern des Tresorraumes beschäftigt ist, kommt es zwischen dem Komplizen, der die Waffe eines Wachmannes an sich genommen hat, und zwei Wachmännern zu einer Schießerei, bei der letzten Endes drei Menschen, darunter sein Bruder und der Komplize, zu Tode kommen. Als Ben aus dem Tresor kommt, wird er niedergeschlagen und verhaftet. Gemäß den texanischen Gesetzen wird Ben zum Tode verurteilt. Zwei Jahre später wird das Urteil durch die Giftspritze vollstreckt. Ben schließt die Augen.\nIn der nächsten Szene sieht man Ben eine Straße entlang gehen. Er ist auf dem Weg in die kleine Stadt Mount Angel, in der er den Posten des Hausmeisters einer psychiatrischen Klinik übernehmen soll. Ein Mann namens Avery, der sich selbst als einen „Berater“ bezeichnet, teilt ihm mit, dass er eine zweite Chance erhalten hat, aber nie die Ortschaft verlassen darf, da er sonst sterben und dazu verdammt sein würde, seine Frau und seine Tochter für alle Ewigkeit zu verlieren. Kurze Zeit später versucht Ben, seine Frau anzurufen, doch unter der Nummer ist niemand erreichbar. Auch einen spontanen Trip dorthin mit einem Bus bricht er ab, nachdem Avery ihn nochmals ausdrücklich davor warnt, seine Reise fortzusetzen. Am nächsten Tag muss Ben in der Zeitung lesen, dass der Bus verunglückt ist.\nIm weiteren Verlauf macht Ben in der psychiatrischen Anstalt auch nähere Bekanntschaft mit einem weiteren, ehemals zum Tode verurteilten Patienten, der sich eingesperrt fühlt und sich nach einer Flucht aus der Anstalt in Bens Gegenwart schließlich umbringt. Zunehmend misstrauisch und von Heimweh zu seiner Familie geplagt, macht sich Ben eines Nachts davon, stürzt aber auf seiner Flucht und wird ohnmächtig. Als er wieder aufwacht, wird er durch den Leiter der Anstalt, Ezra, mit der Tatsache konfrontiert, dass seine frühere Geschichte nur in seiner Phantasie stattgefunden hat und er schon längere Zeit Patient der psychiatrischen Klinik ist. Seit dem Tod seiner Frau und seiner Tochter, die einem Wohnungsbrand, den Ben durch Rauchen einer Zigarette im Bett ausgelöst hatte, zum Opfer fielen, lebt er in einer Phantasiewelt mit einer eigenen Vergangenheit.\nDann zeigt sich jedoch, dass ihm etwas vorgespielt wurde. Ben findet Hinweise und Details, die ihm die Richtigkeit seiner eigenen Erinnerungen und die Falschheit der aktuell suggerierten therapeutischen Situation bestätigen. Seine Fertigkeiten als Einbrecher ermöglichen ihm, die Wahrheit im Büro des Anstaltsleiters zu finden. Er ist Teil eines geheimen Gehirnwäsche-Experiments und wurde bei seiner vorgetäuschten Hinrichtung mit einem Implantat zur dauerhaften Manipulation und Persönlichkeitsveränderung durch halluzinogene Drogen versehen. Er entfernt das Implantat, kopiert belastendes Material vom Computer und konfrontiert damit die beteiligten Ärzte und den Anstaltsleiter. Das belastende Material hat er mit der Drohung der Veröffentlichung verschickt. So erpresst er seine ungehinderte Flucht und kehrt zu seiner Familie zurück.\nDas Lexikon des internationalen Films sah einen „Thriller, der die chronologische Erzählstruktur zugunsten vielfältiger Verschachtelungen auflöst, ohne den Überblick zu verlieren. Spannende Unterhaltung mit einem überzeugenden Hauptdarsteller.“\n„‚The Fast and the Furious‘-Star Paul Walker chargiert sich durch eine dünne, langatmig erzählte Mysterygeschichte voller pathetischer Dialoge. Fazit: Zähe Jagd nach der Wahrheit, ödes Finale“\nDer Titel des Films (und des darin thematisierten dystopischen Regierungsprojekts) leitet sich von dem Bericht der Wiederauferweckung des Lazarus durch Jesus Christus im Johannesevangelium der Bibel (Johannes 11) her. Hier erweckt Jesus einen bereits mehrere Tage tot im Grab liegenden Freund wieder zum Leben.\n"
}