{
    "date": "28-04-2021 14:10:07",
    "link": "https://de.wikipedia.org/wiki/Das%5FVersprechen%5F%282001%29",
    "title": "Das Versprechen (2001)",
    "text": "Das Versprechen (Originaltitel: The Pledge) ist ein US-amerikanisches Filmdrama von Sean Penn aus dem Jahr 2001. Die Handlung beruht auf dem Roman Das Versprechen von Friedrich Dürrenmatt.\nDer in Reno, Nevada, tätige Kriminalbeamte Jerry Black steht kurz vor der Pensionierung. Während seiner Abschiedsfeier, die seine Kollegen als Überraschung für ihn ausrichten, wird der Mord an einem kleinen Mädchen gemeldet. Da er formal noch sechs Stunden im Dienst ist, entschließt sich Black, die Untersuchungen in dem Fall aufzunehmen. Am Tatort entdecken die Ermittler eine grausam entstellte Leiche, die auf die Tat eines Triebtäters schließen lässt. Black informiert die Eltern des Mädchens und verspricht der Mutter, den Täter zu finden.\nDer Täter ist aufgrund der Zeugenaussage eines Jungen, der mit seinem Snowmobil in der Nähe war und einen flüchtenden Mann beobachtet hat, scheinbar schnell ermittelt. Es handelt sich um einen geistig behinderten Indianer, der nach seinem Verhör im Büro des Sheriffs mit einer entwendeten Dienstwaffe Selbstmord begeht. Black glaubt nicht an seine Schuld. Er ermittelt weiter und wird in der Schule des Mädchens auf eine Zeichnung verwiesen, auf der ein Riese zu sehen ist, der dem Mädchen kleine Igel schenkt. Des Weiteren ist darauf ein großer schwarzer Kombiwagen zu sehen. Der Riese hat keinerlei Ähnlichkeit mit dem Indianer, der zudem einen rotbraunen Pickup fuhr. Black erfährt bei weiteren Ermittlungen von einem ähnlichen Mord an einem kleinen Mädchen, das wie das letzte Opfer blond war und zur Tatzeit ein rotes Kleid trug. Zudem deckt er auf, dass ein blondes Mädchen gleichen Alters bereits seit drei Jahren in der fraglichen Region, in der die anderen beiden Opfer gefunden wurden, vermisst wird und zuletzt ähnlich gekleidet war.\nÜber die Ermittlungsergebnisse informiert er seine langjährigen Kollegen, die ihm jedoch keinen Glauben schenken. Stattdessen raten sie ihm, sich endgültig in den Ruhestand zu verabschieden und die Sache auf sich beruhen zu lassen, da mit dem Indianer ihrer Meinung nach der Täter bereits gefasst worden war.\nBlack kauft daraufhin eine Tankstelle in der Region, da er der Meinung ist, der Mörder müsse früher oder später seinen schwarzen Kombi bei ihm betanken. Er freundet sich mit der Kellnerin Lori aus einem nahegelegenen Pub an, die mit ihrer kleinen blonden Tochter Chrissy zu ihm zieht, nachdem ihr Ex-Mann sie wieder einmal verprügelt hat.\nEs vergeht eine ganze Zeit, in der sich Black immer mehr zum Ersatzvater für das Mädchen und zum Mann für die Kellnerin entwickelt. Durch Zufall stößt er in der Gegend auf eine Herstellerin von Igelfiguren, deren Sohn Gary Jackson zum Täterprofil passt: hochgewachsen, Fahrer eines dunklen Kombis, mit über vierzig Jahren noch unverheiratet, aber von ostentativer Religiosität. Jackson nimmt sogar Kontakt mit Chrissy auf und macht sich dadurch noch verdächtiger. Eines Tages erzählt das Mädchen Black, dass es einen Zauberer getroffen habe. Dieser habe ihr kleine Igel geschenkt, die sehr gut schmecken. Der Zauberer wolle sich am nächsten Tag mit ihr am Picknickplatz treffen, sie dürfe aber eigentlich gar nicht über ihre Begegnung mit ihm sprechen, das habe sie ihm versprochen.\nBlack alarmiert seine ehemaligen Kollegen, die sich ihm zuliebe mit einer Sondereinheit beim Picknickplatz auf die Lauer legen. Während die Beamten in der Hitze des Tages auf ihren Posten die Ankunft des Mannes erwarten, kommt es auf einer Serpentinenstraße zu einem Unfall zwischen einem Lastkraftwagen und einem schwarzen Volvo-Kombi, wobei dieser mit seinem Fahrer verbrennt.\nDa am Picknickplatz niemand auftaucht, brechen die Polizisten den Einsatz gegen Blacks Willen ab, der in seiner Deckung beim Picknickplatz ausharrt. Sie informieren Chrissys Mutter Lori über Blacks Vorhaben. Auf ihrer Fahrt zurück zum Polizeipräsidium kommen die Beamten zu dem Schluss, dass Black früher ein sehr guter Polizist gewesen, jetzt jedoch nur noch ein Wrack sei. Sie glauben ihm jetzt noch weniger als vorher und fahren auch an der Unfallstelle mit dem schwarzen Kombi vorbei. Niemand stellt eine Verbindung zu dem Fall her. Dabei bleibt es, doch der Zuschauer kann sehen, dass es sich bei dem toten Volvo-Fahrer um den Täter handeln muss – am Rückspiegel hängt eine Igelfigur.\nLori holt ihre Tochter vom Picknickplatz ab und macht Black Vorwürfe, er habe sich die ganze Zeit als netter und hilfsbereiter Mann ausgegeben, nicht um ein neues Leben mit ihr und ihrer Tochter zu beginnen, sondern um sie als Köder für seine Ermittlungsarbeiten zu benutzen. Sie kann ihm nicht verzeihen, ihre Tochter in Gefahr gebracht zu haben, und verlässt ihn zusammen mit ihrer Tochter.\nIn der Schlusseinstellung sieht man Black, wie er mit einer Flasche Schnaps in der Hand vor der völlig heruntergewirtschafteten Tankstelle Selbstgespräche führt. Er kann nicht wissen, dass der Kindermörder längst bei dem Autounfall ums Leben gekommen ist, wartet daher weiter auf den Täter und hat darüber offenbar den Verstand verloren.\nAuf die tatsächliche Identität des Täters gibt es im Film nur einen Hinweis. In einer Szene wird eine Dame aus einem Geschäft in der Stadt gezeigt, die Black einmal mit einer Wegbeschreibung geholfen hat. Sie läuft durch ihren Laden, ruft einen gewissen Oliver und fragt, wo er die Pralinen versteckt habe. Schließlich findet sie diese selbst – es handelt sich um „Igel“-Pralinen, wie Chrissy sie wohl geschenkt bekommen hatte.\nBei dem Film handelt es sich – auch wenn dies häufig so dargestellt wird – nicht um eine Neuverfilmung des Films Es geschah am hellichten Tag von 1958 mit Heinz Rühmann als Kommissar und Gert Fröbe als Mörder – zumindest nicht im eigentlichen Sinn. Vielmehr basiert er unmittelbar auf Friedrich Dürrenmatts Roman Das Versprechen, der erst nach dem Film von 1958 veröffentlicht wurde – jedoch auf dem von Dürrenmatt dafür mitverfassten Drehbuch fußte. Es geschah am hellichten Tag weist zum Teil gravierende Unterschiede zum Roman bzw. Film Das Versprechen auf, insbesondere wird im ersten Film der Täter tatsächlich in die Falle gelockt. Während jedoch Roman und Erstverfilmung das gestörte Verhältnis des Täters zu Frauen thematisieren, bleibt dies bei der 2001er Verfilmung wie auch dessen Identität weitestgehend unklar. Die Romanfassung der Geschichte ohne Happy End wurde aber bereits 1979 erstmals verfilmt, so dass der 2001er Film insoweit ein echtes Remake ist.\nSean Penn verlegte die Handlung aus der Deutschschweiz der 1950er Jahre in das Nevada der Gegenwart. Ursprünglich sollte der Film in Minnesota gedreht werden. Aus Kostengründen fanden die Dreharbeiten jedoch in Britisch-Kolumbien und Nevada statt. Sie begannen am 14. Februar 2000 und endeten am 2. Mai 2000. Die Produktionskosten werden auf 35 bis 55 Millionen US-Dollar geschätzt. Bei einem Rechtsstreit, bei dem die Intertainment AG aus Ismaning das Unternehmen Franchise Pictures verklagte, beschuldigte Intertainment, dass das tatsächliche Budget in Höhe von 35 Millionen US-Dollar fälschlicherweise mit 55 Millionen US-Dollar angegeben werde, um die Vermarktungsrechte für den europäischen Filmmarkt künstlich zu verteuern. Im Laufe des Rechtsstreits, der sich u. a. auch auf Battlefield Earth – Kampf um die Erde erstreckte, erhielt Intertainment die geforderte Schadensersatzsumme zugesprochen. Am Eröffnungswochenende spielte der Film in den Kinos der USA 5,7 Mio. US-Dollar ein, insgesamt wurden in den USA Einnahmen in Höhe von über 19,7 Mio. US-Dollar verbucht. Weltweit wurden mehr als 29,4 Mio. US-Dollar eingenommen. An den Schweizer Kinokassen wurden 136.650 Besucher gezählt. Der Film feierte in den USA am 9. Januar 2001 Weltpremiere. Am 15. Mai 2001 wurde er bei den Filmfestspielen von Cannes gezeigt. Weitere Vorführungen bei diversen Filmfestivals folgten. Ursprünglich sollte der Film auch bei der Berlinale gezeigt werden, davon wurde jedoch kurzfristig aus rechtlichen Gründen Abstand genommen. In den deutschen und Schweizer Kinos war er ab dem 11. Oktober 2001 zu sehen, in Österreich ab dem folgenden Tag.\nSean Penns Mutter, die Schauspielerin Eileen Ryan, ist in einem Cameo-Auftritt als Sekretärin von Jerry Black zu sehen.\nDer Film ist Michael D. Haller und Jack Nitzsche gewidmet, die als Drehbuchautor bzw. Komponist an Sean Penns ersten beiden Filmen Indian Runner und Crossing Guard – Es geschah auf offener Straße mitwirkten.\nEigentlich sollten noch einige Szenen gedreht werden, die zeigen sollten, dass Gary Jackson nicht der Mörder ist. Nach den Budgetproblemen bei der Produktion von Battlefield Earth – Kampf um die Erde wurde entschieden, auf diese Szenen zu verzichten, um die Budgetvorgaben einzuhalten.\nKenneth Turan schrieb in der Los Angeles Times vom 19. Januar 2001, dass Sean Penn ein „talentierter“ Filmautor sei, der sehr gut („extremely well“) mit „Top-Darstellern“ arbeiten könne. Er lobte besonders die Darstellungen von Jack Nicholson und Robin Wright Penn.\nMichael Wilmington lobte in der Chicago Tribune die Darstellung von Jack Nicholson. Der Film sei einer Tragödie ähnlich.\nCharlotte Kerr, Dürrenmatts Witwe, lobte den Film in der Zeitschrift Tele. \"Der Geist des Buches bleibt ebenso erhalten wie die Charakterisierung der Figuren\".\n„In der Hauptrolle hervorragend gespielte, vor allem jenseits der konventionellen Kriminalhandlung intensiv und vielschichtig inszenierte Schuld-und-Sühne-Geschichte um einen Mann, der an der Last eines uneinlösbaren Versprechens zerbricht.“\nSean Penn war im Jahr 2001 für die Goldene Palme und 2002 für die dänische Bodil nominiert. Benicio Del Toro erhielt 2002 eine Nominierung für den ALMA Award. Brittany Tiplady war für den Young Artist Award im Jahr 2002 nominiert.\nHans Zimmer wurde 2001 für den World Soundtrack Award nominiert.\nIndian Runner |\nCrossing Guard – Es geschah auf offener Straße |\nDas Versprechen |\n11′09″01 – September 11 (Episode USA) |\nInto the Wild\n"
}