{
    "date": "28-04-2021 14:10:05",
    "link": "https://de.wikipedia.org/wiki/Das%5FTal%5Fder%5Fgeheimen%5FGr%C3%A4ber",
    "title": "Das Tal der geheimen Gräber",
    "text": "← VorgängerDas Tal der vergessenen Kinder\n\nDas Tal der geheimen Gräber (Originaltitel Ofrenda a la tormenta) ist ein spanischer Kriminalfilm von Fernando González Molina und der dritte und letzte Teil der Baztan-Trilogie. Es handelt sich um die Verfilmung des gleichnamigen Romans von Dolores Redondo (deutscher Titel Der nächtliche Besucher). Der Film wurde zunächst am 24. Juli 2020 online veröffentlicht und in Spanien am 18. September 2020. In Deutschland ist der Film als Free-TV-Premiere am 26. April 2021 im Fernsehprogramm des ZDF ausgestrahlt worden.\nBei den Ermittlungen zu einer Kindstötung in der Nähe von Elizondo entdeckt die Kommissarin Amaia Salazar mehrere weitere rätselhafte Todesfälle von Kindern in der Gegend. Wieder sind die Fälle bei den Einheimischen eng mit dämonischen Wesen aus der baskischen Mythologie verbunden. Bei ihren Nachforschungen stößt Amaia auf eine sektenähnliche Kommune, in der scheinbar auch vor Menschenopfern nicht halt gemacht wird. Amaia verfolgt ein heiße Spur und muss sich schließlich den dunkelsten Geheimnissen des Tals stellen.\nDie Redaktion der TV Spielfilm gibt dem Film einen Daumen nach oben und schreibt als Fazit: „Schockierendes Finale in stimmungsvollen Bildern.“\nDas Lexikon des internationalen Films gibt dem Film insgesamt 2 von 5 möglichen Sternen und schreibt: „Der düstere Film führt die Handlungsfäden der Trilogie solide zu Ende, hat dabei aber auch einige Längen.“\nOliver Armknecht von film-rezensionen.de beschreibt den Film dagegen als den schlechtesten der Trilogie. Er sei unspannend, wirke wahllos zusammengestückelt, auch die Protagonistin bliebe uninteressant. Nur die schönen Bilder würden versöhnlich stimmen. Der Film erhält 4 von 10 Punkten.\nDie Erstausstrahlung des Films am 26. April 2021 im ZDF sahen insgesamt 2,13 Millionen Zuschauer. Dies bedeutete zu der Sendezeit einen Marktanteil von 12,7 %.\n"
}