{
    "date": "28-04-2021 14:10:06",
    "link": "https://de.wikipedia.org/wiki/Das%5FTal%5Fder%5Ftoten%5FM%C3%A4dchen",
    "title": "Das Tal der toten Mädchen",
    "text": "Nachfolger →Das Tal der vergessenen Kinder\n\nDas Tal der toten Mädchen (Originaltitel El guardián invisible) ist ein spanischer Kriminalfilm von Fernando González Molina mit Marta Etura in der Hauptrolle als Kommissarin Amaia Salazar. Die Verfilmung basiert auf dem gleichnamigen Roman (deutscher Titel Das Echo dunkler Tage) von Dolores Redondo und bildet den Auftakt der sogenannten Baztan-Trilogie. Der Film kam am 3. März 2017 in die spanischen Kinos, in Deutschland wurde der Film erstmals am 18. März 2019 im Fernsehprogramm des ZDF ausgestrahlt.\nKommissarin Amaia Salazar wird zum Fundort der strangulierten Leiche eines dreizehnjährigen Mädchens gerufen, in einem Tal ganz der Nähe von Amaias Heimatort Elizondo. Das nackte Mädchen wurde vom Täter gereinigt und wie eine Heilige abgelegt, ein Txantxigorri (en) – ein typisches Gebäck des Baskenlandes – wurde auf ihrer rasierten Scham abgelegt. Die Fasern des Strangwerks stimmen mit denen eines Mordfalls einige Wochen zuvor überein. Dies entlastet zwar den inhaftierten Verdächtigen, deutet nun aber auf einen unbekannten Mehrfachtäter hin.\nAmaia begibt sich mit ihrem Kollegen Jonan Etxaide nach Elizondo, um dort die Ermittlungen in den beiden Fällen aufzunehmen. Amaia wohnt bei ihrer Tante, die Karten legt und mit den Bräuchen der Region vertraut ist. In dem traditionellen Ort schreiben die Bewohner und die Medien die Morde dem Basajaún zu, einer Figur der baskischen Mythologie. Ein weiteres Mädchen wird ermordet und der Fundort ebenso inszeniert. Amaia findet bei ihren Ermittlungen Hinweise auf teils ähnliche Morde, die schon über ein Jahrzehnt zurückliegen und äußerst brutal ausgeführt wurden. Die Ermittlungen verliefen damals im Sande, auch weil die Morde aufhörten. Jetzt werden in der Umgebung nach mehrjähriger Unterbrechung wieder Mädchen verschleppt und ermordet. Amaias Schwester Flora führt in dem Ort die Familienbäckerei und kann Amaia etwas über die möglichen Urheber der Txantxigorri sagen. Ansonsten ist das Verhältnis zu Flora zerrüttet, diese wirft Amaia vor, die Familie wegen ihrer Karriere verlassen und sie mit der Mutter allein zurückgelassen zu haben.\nDa sich herausstellt, dass die Txantxigorri mit Mehl aus Floras Unternehmen gebacken wurden und sie dies zu vertuschen versucht, wird Amaia wegen Befangenheit vom Fall abgezogen und Montes übernimmt die weiteren Ermittlungen. Amaia fährt zum Familienbetrieb, wo sie sich an ihre herrische Mutter erinnert, die sie misshandelt und einmal fast im Mehl erstickt hätte. Amaia besucht daraufhin ihre Mutter in der Klinik, wo diese aufgrund aggressiven Verhaltens sediert und fixiert wurde. Amaia wird von ihr nur als Hure beschimpft. Von einem Arzt erfährt Amaia, dass ihre Mutter jede Woche Besuch von ihrem Schwager Victor erhält. Amaia ahnt, dass ihre Familie in den Fall verwickelt zu sein scheint. Sie fährt zu Victors Haus, kommt aufgrund eines Hindernisses von der Straße ab, erreicht ihr Ziel dann aber zu Fuß. Dort kann Victor sie stellen und erzählt ihr, warum er die Taten begangen hat. Die Mädchen hätten es nicht anders gewollt, sie seien für ihn Huren. Er wollte ihnen die Tradition beibringen und ihnen die Reinheit zurückgeben. Es kommt zu einem Kampf, bei dem Victor schließlich von seiner früheren Frau Flora erschossen wird. Ein Mädchen, das in Victors Haus gefangen ist, kann so gerettet werden. Jetzt stellt sich heraus, wie die früheren Fälle mit den aktuellen Morden zusammenhängen: Victor sah die unmoralischen Mädchen als bedrohlich für die Lebensweise im Tal an und wollte das Tal mit den Morden reinhalten. Mit der Ehe zu Flora fand Victor Ruhe und Halt, sodass er nicht mehr mordete. Das änderte sich, als die Ehe scheiterte.\nEs gibt aber immer noch ungeklärte Taten. Montes hat in einem Höhlensystem Überreste von Victors Opfern gefunden, aber auch von Opfern, die lange vor Victors Taten ermordet worden sein müssen.\nZum Ende des Films teilt Amaia ihrer Tante und Schwester mit, dass sie und ihr Mann James endlich ein Kind erwarten.\nDer Film wurde in der Zeit vom 28. Dezember 2015 bis zum 28. Mai 2016 in Elizondo in der Gemeinde Baztan, Provinz Navarra, in Nordspanien gedreht. Neben dem authentischen Drehort in Navarra wurden auch insbesondere Darsteller aus dem Norden Spaniens für den Film ausgewählt, wie Marta Etura (Amaia), Itziar Aizpuru (Amaias Tante), sowie Francesc Orella, Elvira Mínguez und „Nene“.\nDie Premiere fand in der Kongress- und Veranstaltungshalle in Pamplona statt, bei der Regisseur Fernando González Molina die Region als wichtigen Protagonisten des Films herausstellte. Seit dem ersten Roman der Baztan-Trilogie gibt es touristische Führungen in der Region, zu denen nach der Verfilmung auch wichtige Schauplätze des Films gehören. Dazu zählen die Brücke Muniartea, das Polizeirevier, der Friedhof, die Familienbäckerei und das Flussufer des Rio Baztan.\nDie Redaktion der TV Spielfilm gibt dem Film einen Daumen nach oben und lobt insbesondere Kameramann Flavio Martínez Labiano für die stimmungsvollen Bilder. Der Film würde die Gruselfolklore so dick auftragen, dass selbst die kühle Ermittlerin erzittere. Insgesamt ein „[m]ystisches Verwirrspiel im edlen Look“.\nIm Lexikon des internationalen Films werden dem Film insgesamt 3 von 5 möglichen Sternen gegeben. In der Bewertung steht, der Film bilde den Auftakt zu einer Trilogie „die mit Blick auf Fortsetzungen einige Handlungsstränge nicht zu Ende führt und so mitunter konfus wirkt“. Das Fazit lautet: „Der konventionelle Serienmörder-Plot wird durch gute Darsteller und insbesondere die treffende unheimliche Atmosphäre aufgewertet.“\nOliver Armknecht lobt in seiner Kritik auf film-rezensionen.de einerseits die gute Atmosphäre, kritisiert jedoch den durchschnittlichen Inhalt und die geringe Persönlichkeit des Films. Das Tal der toten Mädchen würde durch die Verwendung kalter Blautöne und die vielen Szenen in schummrigen Gebäuden keine Gelegenheit auslassen, „daran zu erinnern, in welchem Abgrund wir uns bewegen“. Dies würde in dem Film auch ziemlich gut funktionieren, der dargestellte Fall hingegen habe „nicht mehr als TV-Krimi-Niveau“. Der Film erhält 6 von 10 Punkten.\nDer Film spielte – bei einem geschätzten Budget von 5,0 Millionen Euro – weltweit fast 4,0 Millionen US-Dollar ein. Am Veröffentlichungswochenende sahen über 1,2 Millionen Spanier den Film in den Kinos.\nDie deutsche Erstausstrahlung am 18. März 2019 im ZDF sahen zu später Stunde ganze 3,11 Millionen Zuschauer, was zu dieser Sendezeit einem sehr guten Marktanteil von 18,5 % entsprach.\n"
}