{
    "date": "28-04-2021 14:10:06",
    "link": "https://de.wikipedia.org/wiki/Das%5FTal%5Fder%5Fvergessenen%5FKinder",
    "title": "Das Tal der vergessenen Kinder",
    "text": "← VorgängerDas Tal der toten Mädchen\nNachfolger →Das Tal der geheimen Gräber\n\nDas Tal der vergessenen Kinder (Originaltitel Legado en los huesos) ist ein spanischer Kriminalfilm von Fernando González Molina und der zweite Teil der Baztan-Trilogie über die junge Kommissarin Amaia Salazar. Es handelt sich um die Verfilmung des gleichnamigen Romans von Dolores Redondo (deutscher Titel Die vergessenen Kinder). Der Film feierte seine Premiere am 10. Oktober 2019 auf dem Sitges Film Festival und kam am 5. Dezember 2019 in die spanischen Kinos. In Deutschland wurde der Film als Free-TV-Premiere am 19. April 2021 im Fernsehprogramm des ZDF ausgestrahlt.\nDie hochschwangere Amaia Salazar befindet sich im Gericht von Pamplona, als sich ein von ihr überführter Vergewaltiger und Mörder während einer Toilettenpause die Pulsadern aufschneidet. Er hinterlässt ihr einen Brief mit dem Wort „Tarttalo“, der Sage nach ein Zyklop, der Christen verschlingt. Noch im Gericht bekommt Amaia ihre Wehen und bringt am selben Tag ihren Sohn Ibai zu Welt.\nNach ihren vier Monaten Elternzeit soll Amaia in einer Reihe von Kirchenschändungen im Baztan-Tal ermitteln, in einem Fall wurde der Arm eines Babyskeletts auf den Altar gelegt. Amaia quartiert sich wieder in Elizondo bei ihrer Tante ein. Währenddessen kommt es zu weiteren Suiziden unter Häftlingen, die die gleiche Nachricht an Amaia hinterlassen. Auch in der Höhle, in der Amaias Schwager Victor vor ein paar Monaten einige seiner Opfer versteckte, findet sich das Wort. Es gibt einige Gemeinsamkeiten zwischen den Ereignissen. So haben alle Mörder ihren weiblichen Opfern nach der Tat einen Arm abgetrennt. Während ihrer Ermittlungen wird Amaia informiert, dass ihre in der Psychiatrie untergebrachte Mutter Rosario einen Pfleger schwer verletzt und mit dem Blut „Tarttalo“ auf den Boden geschrieben habe. Angeblich habe sie öfter Besuch von einem angeblichen Sohn erhalten. Daraufhin wird Rosario in die Universitätsklinik verlegt.\nZu Amaias Überraschung kommt bei der genaueren Untersuchung der Kirchenschändungen heraus, dass die DNA des auf dem Altar gefundenen Arms mit ihrer identisch ist, Amaia muss demnach eine Zwillingsschwester gehabt haben. Dies bestätigt ihr später auch die Schwester des bei der Geburt anwesenden Arztes. In der Familiengruft der Salazars findet Amaia nur einen leeren Babysarg vor. Von einer früheren Freundin ihrer Mutter erfährt sie, dass sich ihre Mutter seinerzeit einer geheimen Gruppe anschloss, die Tieropfer brachte und schließlich auch vor Menschenopfern nicht zurückschreckte. Rosario hat die Zwillingsschwester damals getötet und für die Ideen der Gruppe geopfert. Amaia wurde fortan als Einzelkind großgezogen.\nIm Lauf der Ermittlungen nimmt sich ein weiterer Verdächtiger das Leben und es stellt sich daraufhin heraus, dass alle Mörder in psychiatrischer Behandlung an der Universitätsklinik waren. Als Amaia in der Klinik ankommt, ist ihre Mutter verschwunden. Mit Hilfe eines Arztes hat sie die Klinik verlassen können. Dieser Arzt hätte die Männer beeinflusst und so ihren Suizid und die Übermittlung der Nachrichten an Amaia erreicht. In der Wohnung des Arztes finden sich in einer Tiefkühltruhe menschliche Fleischstücke, an denen zum Teil Bissspuren zu finden sind. Auf einem Therapievideo sagt Rosario, dass sie ihr Enkelkind auffressen würde. Ibai ist in Gefahr und Rosario gelingt es mit ihrem Komplizen während eines Unwetters, Amaias Tante zu überwältigen und das Kind zu entführen. In der Höhle findet Amaia ihre Mutter, die gerade Ibai opfern möchte. Als sie erfährt, dass es keine Enkeltochter ist, lässt sie von dem für die Opfergabe unbrauchbaren Kind ab. Als Amaia ihren Komplizen überwältigt, kann ihre Mutter fliehen. Von ihr fehlt daraufhin jede Spur.\nDie Polizei kann den Arzt überführen. Amaia und ihre Familienangehörigen begraben den Arm ihrer Zwillingsschwester im Garten des Hauses der Großeltern. Amaia glaubt nicht, dass ihre Mutter tot ist. Auf die Frage ihrer Tante, was sie jetzt machen wolle, antwortet sie: „Sie finden.“\nDer Film wurde von August 2018 bis Januar 2019 in den nordspanischen Provinzen Navarra und Katalonien gedreht.\n„Tarttalo“ (in den Szenen des Films mit zwei t geschrieben) bezeichnet ein Gestalt in der baskischen Mythologie. Tartalo (en), auch Tartoro oder Torto genannt, ist ein großes zyklopähnliches Wesen mit enormer Stärke, kannibalistischen Zügen, aber geringem Intellekt.\nDie Redaktion der TV Spielfilm gibt dem Film einen Daumen nach oben und beschreibt ihn als eine „[m]ystisch-düstere, dramatische Schnitzeljagd“.\nOliver Armknecht von film-rezensionen.de findet den Film hingegen „konstruiert und wenig spannend“. Im Vergleich zum Vorgänger sei die Farbpalette zwar vielfältiger. Die angesprochenen Machenschaften seien hingegen überzogen und wären schon wieder unfreiwillig komisch. Da das Setting viel Flair habe und der Zuschauer mit hübschen Bildern konfrontiert würde, sei das Gesamtergebnis nicht wirklich schlecht. Es gehe über einen mittelmäßigen Krimi aber nicht hinaus. Der Film erhält 5 von 10 Punkten.\nDer Film spielte – bei einem geschätzten Budget von 5,3 Millionen Euro – weltweit ungefähr 2,0 Millionen US-Dollar ein.\nDie deutsche Erstausstrahlung am 19. April 2021 im ZDF sahen 2,32 Millionen Zuschauer, was zu dieser Sendezeit einem Marktanteil von 13,0 % entsprach.\n"
}