{
    "date": "28-04-2021 14:10:04",
    "link": "https://de.wikipedia.org/wiki/Das%5FR%C3%A4tsel%5Fdes%5Fsilbernen%5FHalbmonds",
    "title": "Das Rätsel des silbernen Halbmonds",
    "text": "Das Rätsel des silbernen Halbmonds ist ein italienisch-deutscher Kriminalfilm (ital. Titel: Sette orchidee macchiate di rosso) Alternativtitel (Seven Blood-Stained Orchids), der in Deutschland als 38. und letzter Edgar-Wallace-Film der Nachkriegszeit veröffentlicht wurde. Der von der deutschen Rialto Film koproduzierte und in Techniscope aufgenommene Giallo startete am 30. Juni 1972 in den deutschen Kinos.\nAuf einem düsteren Parkplatz in Rom wird eine Prostituierte grausam ermordet. Bis auf einen silbernen Halbmond an einer Kette, die der Täter offensichtlich bewusst zurückgelassen hat, fehlt vom Mörder jede Spur. Wenig später wird die Amerikanerin Kathy ermordet, und auch bei ihr findet die Polizei einen silbernen Halbmond.\nGiulia, seit kurzem mit Mario verheiratet, wird während ihrer Hochzeitsreise ebenfalls von dem Mörder überfallen, und wieder hinterlässt dieser sein Zeichen. Auf Giulias Beerdigung kann die Polizei nichts Verdächtiges feststellen, und zwischen den Mordopfern scheint es keinerlei Verbindung zu geben. Giulia, die den Anschlag überlebt hat und deren Begräbnis inszeniert war, beschließt, bis zur Klärung der Mordserie mit Mario die Stadt zu verlassen.\nUnterwegs kann sich Giulia plötzlich daran erinnern, das Markenzeichen des Mörders schon einmal gesehen zu haben. Zwei Jahre vorher hielt sie sich in einem Hotel auf, in dem ein Amerikaner verkehrte, an dessen Schlüsselbund ein silberner Halbmond hing. Mario und Giulia stellen fest, dass die ersten beiden Mordopfer ebenfalls Gäste dieses Hotels waren, und es gelingt ihnen, an weitere Namen von ehemaligen und ihrer Meinung nach gefährdeten Hotelbewohnerinnen zu kommen. Dennoch kann das junge Paar die nächsten zwei Morde, die ihre Theorie bestätigen, nicht verhindern.\nEine weitere Spur führt sie zum ehemaligen Hotelbesitzer. Doch Mario muss feststellen, dass dieser bei einem Autounfall ums Leben kam und die schuldige Fahrerin geflüchtet ist. Nachdem die Zwillingsschwester einer ehemaligen Hotelbewohnerin ermordet wird, hat die Polizei schließlich einen Hauptverdächtigen. Man beschließt, den Mörder zu überführen, indem man ihm zeigt, dass Giulia noch lebt. Anschließend soll sie als Lockvogel dienen. Als der skrupellose Verbrecher in die Falle tappt, gerät Giulia in höchste Lebensgefahr. Doch sie wird in letzter Sekunde von Mario gerettet. Als Mörder entpuppt sich der Bruder von Frank Saunders, einem jungen Amerikaner, der bei einem Autounfall ums Leben kam und bei dem der Unfallverursacher Fahrerflucht beging. Saunders war damals Hotelgast wie die ermordeten Frauen. Sein Bruder nahm Rache an den Frauen, um diese für dessen Tod zu bestrafen, weil er im Glauben war, dass eine von Ihnen seinen Bruder auf dem Gewissen hatte, ohne zu ahnen, welche es wirklich war. Beim Kampf mit Mario im Pool ertrinkt Saunders Bruder, ohne die Wahrheit zu erfahren, dass die Zwillingsschwester Giuseppina, deren Schwester Maria auch ermordet wurde, die wahre Unfallverursacherin ist.\nDas Drehbuch von Paul Hengge, das lediglich auf Motiven von Edgar Wallace basiert, hatte ursprünglich den Titel Sieben Gesichter für die Mörderin. Dies entspricht auch dem italienischen Arbeitstitel Sette volti per l’assassino. Regisseur Umberto Lenzi schrieb zusammen mit dem Autor Roberto Gianviti die italienische Fassung. Gedreht wurde vom 6. September bis zum 23. Oktober 1971. Das Atelier befand sich in Rom, die Außenaufnahmen entstanden in Rom und Spoleto.\nDies ist der einzige Edgar-Wallace-Film, dessen Handlung komplett in Italien spielt als Zugeständnis an die weitgehend italienische Crew. Uschi Glas, die 1965 in Der unheimliche Mönch ihre erste Filmrolle hatte, wirkte zum fünften und letzten Mal in einem Edgar-Wallace-Film mit. Auch Produktionsleiter Herbert Kerz (6 Filme), Marisa Mell und Petra Schürmann (beide jeweils zwei Filme) nahmen Abschied von der Serie.\nUschi Glas erinnerte sich, dass der Regisseur die Deutschen offenbar nicht mochte. Er habe systematisch versucht, sie mit schrecklichen Begriffen aus der Nazi-Zeit „fertigzumachen, bloßzustellen und zu quälen.“ Da sie aber ihren Vertrag hatte und ihre Arbeit tun musste, habe sie nicht einfach ihre Arbeit hinschmeißen oder fliehen können.\nDer Film war früher als der vorherige Edgar-Wallace-Film Das Geheimnis der grünen Stecknadel abgedreht und startete in Italien bereits am 24. Februar 1972. In Deutschland war Uraufführung am 30. Juni 1972 im Passage Kino Saarbrücken. Finanziell wurde Das Rätsel des silbernen Halbmonds ein passables Sommergeschäft.\nDie deutsche Fassung des Films wurde von der FSK ab 16 Jahren freigegeben. Dies wurde nur durch umfangreiche Kürzungen erreicht. Die Originalfassung hat eine Länge von 102 Minuten, die deutsche von 85 Minuten. Gekürzt wurden sämtliche Mordszenen und auch die Eröffnungssequenz, worin der Mörder Marcellas Mutter als Mitwisserin ermordet. Am 23. Mai 1985 war der Film erstmals im Fernsehen zu sehen. 1991 folgte die Freigabe ab 12 Jahren. Auf der 2004 erschienenen DVD, die auch die etwa 10 Minuten längere englische Fassung des Films enthält, ist eine Altersfreigabe ab 16 angegeben.\n„Wallace zu lesen ist nicht selten interessanter, als ihm auf der Leinwand zu begegnen. So auch hier: Zähflüssig schildert dieser Film eine Serie von Morden an Frauen, die gemeinsam in einem Hotel Urlaub machten. Die ehemalige Hotelbesitzerin (Uschi Glas) scheint in den Fall ebenso verwickelt wie ihr Mann, ein Drogensüchtiger ebenso wie ein liebenswürdiger Pater. Die Lösung ist nicht ohne Überraschung. Reiz gibt dem Ganzen allein Marisa Mell.“\n„Man fühlt sich wie immer bei Edgar Wallace angenehm angegruselt, aber doch nicht allzusehr geschockt.“\n„Der […] Edgar-Wallace-Krimi von Produzent Horst Wendlandt ist in der Tat ein echter ‚Gänsehaut-Film‘. Aber es ist nicht der übliche Wallace, sondern die Inszenierung einer hautnahen Geschichte, weit weg von der Abstraktheit und ferner Vergangenheit. Die Story ist ‚voll da‘, macht den Kinobesucher neugierig, entlässt ihn gelegentlich in eigene Träume, spornt dann jedoch wieder seine Fantasie an und lässt ihn so alle Tiefen und Höhen des spannungsreichen Geschehens unmittelbar miterleben. Er vermag kaum ‚wegzutreten‘. Die Leinwand spricht ihn suggestiv an.“\n„Endlich ist es wieder einmal möglich, von einem Edgar-Wallace-Film gefesselt zu werden.“\n„Gutes Buch, gute Regie, aber mit Wallace hat dies wenig zu tun.“\n„Dieser letzte der 32 von Horst Wendtland [sic!] produzierten Edgar-Wallace-Filme war zugleich einer der schlechtesten. Regisseur und Drehbuchautor Umberto Lenzi beging einige Kardinalfehler, die am Geist der Serie sündigten: Statt im nebligen London spielte die Handlung in Rom, statt Karin Dor gab Uschi Glas das Opfer, und statt Eddi Arent durfte Petra Schürmann mitspielen. Außerdem hätten wir gerne «Blacky» gesehen oder wenigstens Heinz Drache.“\n„Schon nach wenigen Minuten bringt der Frauenmörder die Heldin – gespielt von Uschi Glas – vom Leben zum Tode. Die einzige Überraschung, die der belanglose Krimi im weiteren Verlauf zu bieten hat, ist keine: Natürlich hat das „Opfer“ die vielen Messerstiche wie durch ein Wunder überlebt. Langweiliges Trivialkino ohne Witz und Tempo.“\nUschi Glas synchronisierte sich selbst und ist in diesem Film mit ihrer eigenen Stimme zu hören. Synchronsprecher von anderen Darstellern waren unter anderem:\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\n"
}