{
    "date": "28-04-2021 14:10:01",
    "link": "https://de.wikipedia.org/wiki/Das%5FPhantom%5Fvon%5FHollywood",
    "title": "Das Phantom von Hollywood",
    "text": "Das Phantom von Hollywood ist ein FernsehThriller von 1974, der entfernt auf Gaston Lerouxs „Das Phantom der Oper“ basiert.\nDie Geschichte spielt auf einem riesigen stillgelegten Studiogelände, die wenigen Angestellten, die das Grundstück verwalten erzählen sich Geschichten über einen Geist, der in Gestalt eines maskierten Henkers über das Gelände schleicht.\nDer geheimnisvolle Henker ist der verschollene Shakespeare-Darsteller Karl Vonner, der nach einem Unfall (bei den Dreharbeiten zu einem Film gab es eine Verwechslung bei den Pyroeffekten und eine Sprengladung explodierte vor seinem Gesicht) schwere Verbrennungen erlitt und danach aus dem Krankenhaus verschwunden war.\nSein Zwillingsbruder Otto hatte ihn auf dem Studiogelände versteckt und sich die Geschichte über den Geisterhenker ausgedacht.\nAls das Studiogelände abgerissen werden soll, versucht Karl Vonner, wahnsinnig und vollkommen in seiner Shakespeare-Welt verloren, mit einer Reihe von Terrorattacken dies zu verhindern, hat er doch auf diesem Gelände seine größten Leinwanderfolge gefeiert.\nEr entführt auch eine junge Schauspielerin, die bei der Abschiedsfeier des Studiogeländes zu Gast ist und tötet sogar seinen eigenen Bruder, der die Wahrheit über ihn erzählen wollte, er erschlägt ihn mit einer kronleuchter-ähnlichen Kulisse.\nDie junge Frau schafft es ihn davon zu überzeugen sie gehen zu lassen, Vonner selbst weigert sich sein unterirdisches Versteck zu verlassen, obwohl die Abrissarbeiten inzwischen begonnen haben und durch die Erschütterungen die morschen Stützbalken der Decke immer mehr nachgeben.\nLetztendlich gibt die Decke nach und er wird, einen seiner alten Texte zitierend, unter Tonnen von Gestein und Erdmassen begraben.\n"
}