{
    "date": "28-04-2021 14:09:52",
    "link": "https://de.wikipedia.org/wiki/Das%5FHaus%5Fder%5FLady%5FAlquist",
    "title": "Das Haus der Lady Alquist",
    "text": "Das Haus der Lady Alquist ist ein Psychothriller des US-amerikanischen Regisseurs George Cukor aus dem Jahr 1944 und wurde von dem Filmstudio MGM produziert. Der Film ist eine Neuverfilmung von Thorold Dickinsons britischem Kriminalfilm Gaslight aus dem Jahre 1940. Beide Filme basieren auf Patrick Hamiltons Theaterstück Gaslicht (Originaltitel: Gas Light, auch Angel Street). Ingrid Bergman erhielt für ihre Rolle in Das Haus der Lady Alquist den Oscar als Beste Hauptdarstellerin.\nIm viktorianischen London wird die berühmte Opernsängerin Alice Alquist in ihrem Haus am Thornton Square ermordet. Der Täter kann unerkannt entkommen. Lady Alquist lebte mit ihrer verwaisten 14-jährigen Nichte Paula zusammen, die von dem schrecklichen Geschehen traumatisiert ist. Sie wird nach Italien geschickt und erhält dort Gesangsunterricht bei Maestro Guardi, der bereits ihre Tante ausgebildet hatte. \nRund zehn Jahre später verliebt sich die junge Sängerin in den charmanten Pianisten Gregory Anton. Sie heiraten nach kurzer Bekanntschaft. Gregory möchte in einem eigenen Haus leben, am liebsten in London. So entschließt sich Paula ihm zuliebe, endlich das Erbe ihrer Tante anzutreten, zu dem auch das noch immer leerstehende Haus am Thornton Square gehört. Sie glaubt die Vergangenheit überwunden zu haben, doch sie irrt sich, und bald beginnt eine Kette befremdlicher Ereignisse. Gleich bei der Ankunft findet Paula einen Brief, den ein gewisser Sergius Bauer kurz vor dem Mord an ihre Tante schrieb. Gregory entreißt ihr das Schriftstück fast zornig, da es ihn schmerzlich berühre, wenn seine geliebte Frau den düsteren Erinnerungen nachhänge. Um dies künftig zu vermeiden, lässt er das ganze Haus neu möblieren und die alten Besitztümer der Tante auf den Dachboden schaffen.\nAnschließend bemüht sich Gregory, seiner Frau das Leben in London angenehm zu machen. Er besucht mit ihr Sehenswürdigkeiten wie den Tower of London und schenkt ihr eine wertvolle Brosche, ein altes Erbstück seiner Familie. Umso enttäuschter ist er, als ihr der Schmuck schon bald abhandenkommt. Überhaupt, meint er, geschehe es ziemlich oft, dass sie Dinge verliert oder verlegt – oder gar absichtlich verschwinden lässt? Paula ist gekränkt und verunsichert, denn sie erinnert sich gar keines solchen Vorfalls. Gregory beruhigt sie zwar, hält ihr Gemüt jedoch für angegriffen. Um ihre Nerven zu schonen, geht er vorerst nicht mehr mit ihr aus und empfängt auch keine Besucher. \nPaula fühlt sich aber auch im Haus unwohl, besonders wenn Gregory sie abends allein lässt und ein Studio aufsucht, um dort ungestört zu komponieren. Dann hört sie oft Geräusche und Schritte auf dem Dachboden, der doch eigentlich unzugänglich verschlossen ist. Außerdem beginnt dann das altmodische Gaslicht zu flackern und noch düsterer zu brennen als gewöhnlich. Gregory, der nichts dergleichen bemerkt, tut die Erscheinungen als pure Einbildung ab. Dennoch bleibt Paulas Stimmung gedrückt. Der schwerhörigen Köchin Elisabeth sind ihre Ängste unverständlich, und das Dienstmädchen Nancy begegnet ihr oft schnippisch, ja fast verächtlich. Die hübsche und selbstbewusste Nancy flirtet ganz offen mit dem lebenslustigen Hausherrn und scheint sich geradezu als Ersatz für die schwächliche und nervöse Gattin anbieten zu wollen. Um Paula wieder aufzumuntern, gewährt Gregory ihr schließlich einen Theaterbesuch. Ihrer überschwänglichen Vorfreude sind allerdings nur wenige Augenblicke vergönnt, dann macht ein neuerlicher seltsamer Vorfall sie zunichte: Ein Bild ist von der Wand verschwunden – wer sollte es wohl weggenommen haben, wenn nicht Paula? Als sie beteuert, sein Fehlen noch nicht einmal bemerkt zu haben, befiehlt er ihr barsch, es augenblicklich wieder herbeizuschaffen. Tatsächlich gelingt ihr das, doch wie unter hypnotischem Zwang und ihr selbst unbegreiflich.\nNur einmal noch rafft Paula ihr schwindendes Selbstbewusstsein zusammen und erzwingt gegen Gregorys Widerstand den Besuch eines Klavierkonzerts im Salon der befreundeten Familie Dalroy. Dort kommt es zum Eklat. Gregory vermisst seine Taschenuhr und findet sie, wie erwartet, in Paulas Handtasche. Daraufhin erleidet sie vor aller Augen einen hysterischen Weinkrampf. Er bringt sie nach Hause und sieht sich nun endlich zu einer Enthüllung genötigt, die Paula vollends niederschmettert: Ihre Mutter sei nicht bei ihrer Geburt verstorben, wie sie immer geglaubt hatte, sondern erst später geistig umnachtet in einer Irrenanstalt, und habe den Wahnsinn wahrscheinlich an sie weitervererbt. Die einzige Gesellschaft, die Paula künftig noch zu erwarten hat, werden demzufolge Ärzte sein. \nIndessen zeigt doch noch ein anderer Mensch Interesse für die Unglückliche. Scotland-Yard-Kommissar Brian Cameron begegnete ihr zufällig beim Besuch des Towers und glaubte das Ebenbild der Sängerin Alquist zu erblicken, für die er als Halbwüchsiger geschwärmt hatte. Fortan befasst er sich mit dem ungelösten Mordfall, obgleich sein Vorgesetzter ihm versichert, dass derselbe „tot“ sei. Immerhin erfährt Cameron von ihm, wer jene Unbekannte ist, die Lady Alquist so frappierend ähnelt, sowie auch das mutmaßliche Mordmotiv: Alice Alquist besaß einige sehr wertvolle Juwelen, die seither spurlos verschwunden sind. Von nun an behält Cameron das Haus Alquist scharf im Auge. Er horcht die geschwätzige Nachbarin Miss Twaithe aus und zieht den Streifenpolizisten Williams ins Vertrauen, dem es nicht schwerfällt, mit dem Dienstmädchen Nancy anzubandeln. Gemeinsam finden sie heraus, dass Paula schon seit langem von der Außenwelt isoliert lebt, während ihr Mann regelmäßig abends ausgeht und jeweils nach wenigen Schritten unvermittelt verschwindet – offenbar in einem leerstehenden Nachbarhaus. \nDa Cameron auch im Hause Dalroy verkehrt, wird er Zeuge von Paulas Nervenzusammenbruch beim Konzert und entschließt sich zum Handeln. Alle Förmlichkeiten missachtend, dringt er eines Abends uneingeladen zu Paula vor, als Gregory wieder einmal außer Haus ist. Ein altes Andenken, ein Handschuh, den Lady Alquist dem jugendlichen Cameron einst schenkte, verschafft ihm bei Paula Vertrauen und Gehör. Noch leichter wird ihr ums Herz, als auch er das Schwinden des Gaslichtes und die Schritte auf dem Dachboden wahrnimmt. Kurz entschlossen durchsucht er Gregorys Schreibtisch, wobei Paula den ominösen Brief des Sergius Bauer wiederfindet, den Gregory bereits ebenso ins Reich ihrer Fantasie verwiesen hatte. Als Cameron die Handschriften vergleicht, fügt sich eines zum anderen: Gregory ist kein anderer als Sergius Bauer, der Mörder von Paulas Tante, den ein fataler Umstand an den Schauplatz seines Verbrechens fesselt: Er konnte die begehrten Juwelen nach dem Mord nicht finden – sie müssen also noch immer irgendwo im Haus verborgen sein. Einzig um wieder Zugang in das Haus zu bekommen und dort weitersuchen zu können, hatte er sich Paula genähert und sie schließlich sogar geheiratet. Seither versucht er sie mit Lügen und Täuschungen in den Wahnsinn zu treiben, um so in Ruhe suchen zu können und sich auch ihres übrigen Erbes zu bemächtigen. Sein mysteriöser abendlicher Weg führt durch das Nachbarhaus über die Dachfenster auf den eigenen Dachboden, wo er eine Lampe anzündet und immer wieder in den Habseligkeiten seines Opfers wühlt, daher die Geräusche und das im übrigen Haus schwächer werdende Gaslicht. \nGregory hat unterdessen die ersehnten Juwelen der Lady Alquist entdeckt, die inmitten wertloser Imitationen auf eines der vielen Bühnenkostüme aufgenäht waren. Im Triumph alle Vorsicht fallenlassend, nimmt er den Rückweg diesmal durch die eigene Dachbodentür. Angesichts des geöffneten Schreibtisches verhört er Paula wutentbrannt, bis sie ihm den fremden Besucher gesteht – doch ist sie sich inzwischen ihres eigenen Verstandes nicht mehr sicher und glaubt, Cameron könnte nur ihrem Wahn entsprungen sein. Gregory glaubt sich am Ziel seiner perfiden Machenschaften, dann steht Cameron in der Tür. Wenige in kalter Höflichkeit gewechselte Worte genügen, um Gregory seine Situation klarzumachen. Nach einem kurzen Handgemenge flieht er zum Dachboden, wo Cameron ihn mit Hilfe von Williams überwältigt und fesselt. Paula wird ein letztes Gespräch mit ihrem Mann unter vier Augen gewährt. Hastig fleht er sie an, sie möge ihn losschneiden, ein Messer liegt in der Schublade, Cameron habe ihr nichts als Lügen aufgetischt, weil er in sie verliebt sei. Paula aber hat für den Verbrecher nur noch zornigen Sarkasmus übrig: Um ihrer glücklichen Zeiten willen würde sie ihm vielleicht glauben und ihn befreien – wenn sie nur nicht verrückt wäre. Doch da sie ja, wie er weiß, verrückt ist, „verliert“ sie das rettende Messer vor seinen Augen, sucht es hier und da und kann es nicht finden.\nWährend Gregory von der Polizei abgeführt wird, verspricht Cameron wiederzukommen, um Paula in ihrem neuen Lebensabschnitt beizustehen.\nPatrick Hamiltons Theaterstück Gaslicht (Originaltitel: Gas Light, auch Angel Street) wurde 1938 uraufgeführt und an den Bühnen in London und New York ein voller Erfolg. Die erste Verfilmung Gaslight entstand 1940 in Großbritannien unter Regie von Thorold Dickinson. Während der Dreharbeiten zu Das Haus der Lady Alquist versuchte das Filmstudio MGM alle Kopien der Filmversion von 1940 zu erwerben, um sie dann zu vernichten. Die Bemühungen waren jedoch erfolglos, dennoch wurde die britische Version in den kommenden Jahrzehnten sehr viel seltener ausgestrahlt als die US-amerikanische Produktion.\nSowohl Irene Dunne als auch Hedy Lamarr lehnten die weibliche Hauptrolle in Das Haus der Lady Alquist ab. Schließlich wurde Ingrid Bergman verpflichtet, welche aber ebenso wie Joseph Cotten zu diesem Zeitpunkt beim Filmproduzenten David O. Selznick unter Vertrag stand. Fast wären aber Bergmans intensive Bemühungen vergeblich gewesen und der Film von den Gagenforderungen ihres Co-Stars vereitelt worden. Charles Boyer verlangte nämlich eine zum damaligen Zeitpunkt sehr hohe Gage und wollte als Erster im Vorspann genannt werden. Als Produzent Selznick davon hörte, lehnte er es ab, seine Darstellerin an das konkurrierende Filmstudio MGM auszuleihen. Erst auf Einwirken Bergmans, die sehr stark daran interessiert war, mit Charles Boyer und Regisseur George Cukor zu arbeiten, gab David O. Selznick sein Einverständnis, ließ sich aber für diese Ausleihe im Filmvorspann erwähnen. Die damals 17-jährige Angela Lansbury feierte mit Das Haus der Lady Alquist ihr Filmdebüt. Sie hatte zuvor im Bullocks Department Store in Los Angeles gearbeitet. Als Lansbury ihrem Chef die Kündigung mitteilte, versuchte der, sie zum Bleiben zu überreden, und versprach, ihr Gehalt dem des neuen Arbeitgebers anzupassen. In Erwartung, der Betrag würde sich im Bereich des Bullocks-Gehalts von 27 US-Dollar die Woche bewegen, war er äußerst verblüfft, als Lansbury ihren Chef über ihren künftigen Wochenverdienst von 500 Dollar in Kenntnis setzte.\nUm im Film möglichst authentisch zu wirken, verbrachte Ingrid Bergman zur Erforschung ihrer Rolle einige Zeit in einer Nervenheilanstalt. Sie studierte dort eine Frau, die einen Nervenzusammenbruch erlitten hatte.\nDas erste Mal trafen sich Ingrid Bergman und Charles Boyer am Tag der Bahnhofsszene, in der sich ihre Filmfiguren leidenschaftlich küssen. Da Boyer mit seinen 1,75 Metern Körpergröße drei Zentimeter kleiner war als Bergman, musste er sich auf eine Kiste stellen, um neben seinem weiblichen Co-Star größer zu wirken. Diese Kiste trat Bergman während des Szenendrehs einmal unbeabsichtigt beiseite.\nGeorge Cukor ließ die Sets mit zahlreichem viktorianischen Nippes geradezu überfüllen, um so Paulas zunehmenden klaustrophobischen Wahn zu verdeutlichen.\nIn dem Drehbuch des Filmstudios MGM war vorgesehen, dass Boyer seiner Filmpartnerin in der Schlussszene seine immerwährende Liebe bekunden sollte. Diese nachträglich eingeschobenen Textzeilen beruhten auf dem Einfall eines Drehbuchautors und waren in Patrick Hamiltons Theaterstück nicht enthalten. Als Filmproduzent David O. Selznick, bei dem Hauptdarstellerin Ingrid Bergman unter Vertrag stand, das Drehbuch las, war er entsetzt und schickte der Produktionsfirma MGM eines seiner berühmt-berüchtigten nachdrücklichen Memos, in der er dem Studio befahl, die Textzeile aus dem Drehbuch zu nehmen, was die MGM dann auch tat.\nDie Arie, die Ingrid Bergman am Anfang des Films singt, stammt aus Gaëtano Donizettis Oper Lucia di Lammermoor. In der Oper verfällt die Titelfigur Lucia dem Wahnsinn. In der Szene im Konzertsaal spielt der bekannte Pianist Jakob Gimpel die Ballade Nr. 1 von Frédéric Chopin.\nDer Film wurde bereits im Jahre 1947 bei der Motion Picture Export Association synchronisiert. Für das Dialogbuch sowie die Synchronregie war Kurt Hoffmann verantwortlich.\nVom Filmtitel abgeleitet ist der Begriff Gaslighting, zunächst in den Vereinigten Staaten als Tätigkeitswort für die Anwendung von Gregorys Methoden, also Lügen, Täuschen, psychische Manipulation, mittlerweile auch im Deutschen als Fachbegriff der Psychologie und ähnlich auch in der politischen Diskussion. Namentlich dem 45. Präsidenten Donald Trump wird von seinen Kritikern Gaslighting vorgeworfen.\nVon Kritikern wird Gaslight bis in die Gegenwart zum großen Teil positiv besprochen. Der US-Filmkritiker Dave Kehr schreibt, gerade da der Film „die naheliegenden Effekte vermeide“, werde er „einer der wenigen psychologischen Thriller, die aufrichtig psychologisch sind, abhängig von subtilen Hinweisen – einer Geste, einer Intonation – auf Gedanken und Charakter“. Es sei auch einer der wenigen Filme, der auch den abseits der Leinwand liegenden Raum nutze, um mit dem, was „in den Bereichen über und unter dem Bild“ sei, Spannung zu erzeugen.[10]\nDer Filmdienst schreibt: „Ein ungebrochen spannender Psychokrimi, angesiedelt im viktorianischen Zeitalter, hervorragend inszeniert und gespielt.“ Hervorzuheben sei auch die „außergewöhnliche Kameraführung“.[11] Der Evangelische Filmbeobachter notierte im Jahr 1952: „Ein Kriminalfilm, der zahlreiche gute psychologische Details enthält und in der Nähe des überzeugend Menschlichen bleibt.“[12]\nDie Website critic.de meint, das Studio MGM sei „seinerzeit nicht zuletzt für seinen um glanzvolle Hochwertigkeit bemühten Umgang mit Produktionswerten wie Ausstattung, Kostümen und Kulissen“ bekannt gewesen, und Das Haus der Lady Alquist leite „dieses Können beeindruckend in die Inszenierung eines sich so prachtvoll wie auch sozial repressiv anfühlenden viktorianischen Englands“ um.[13] Die Fernsehzeitschrift Prisma beschreibt den Film als „kriminalistisches Kammerspiel mit starken atmosphärischen Momenten - im Gegensatz zu dem zugrundeliegenden Theaterstück \"Gaslicht\", das eher einem Reißer gleichkam.“ Charles Boyer spiele „als aalglatter Bösewicht Gregory gekonnt gegen sein Image an.“[14]\nDer Film Das Haus der Lady Alquist, der 1945 bei der Academy Award-Verleihung für sieben Oscars nominiert wurde, brachte vor allem der gebürtigen Schwedin Ingrid Bergman in Hollywood den ersehnten Erfolg ein. Bergman, die in der Traumfabrik aufgrund ihres natürlichen Äußeren nicht von jedem akzeptiert wurde („Sie hat eine viel zu große Nase, schiefe Zähne und unmögliche Augenbrauen,“ O-Ton von David O. Selznick), gewann mit ihrem Porträt einer Frau, die scheinbar langsam dem Wahnsinn verfällt, den Golden Globe und ihren ersten von insgesamt drei Oscars. Für den Oscar nominiert wurden der gebürtige Franzose Charles Boyer als herrschsüchtiger und geheimnisvoller Ehemann und die damals erst siebzehnjährige Angela Lansbury, die mit Das Haus der Lady Alquist ihr Spielfilmdebüt feierte. Einen weiteren Oscar gab es für die beste Innenausstattung in Schwarzweiß, die realistisch die viktorianische Epoche einfangen konnte.\nOscar 1945\nNominiert in den Kategorien\nIngrid Bergman wurde außerdem 1945 bei den Golden Globe Awards in der Kategorie Beste Hauptdarstellerin – Drama ausgezeichnet.\nIm Jahr 2019 wurde Gaslight in das National Film Registry aufgenommen, in dem bedeutende amerikanische Filmerzeugnisse erhalten werden.[15]\nIm Jahr 2000 mehrten sich Gerüchte, dass das US-amerikanische Filmstudio Revolution eine Neuverfilmung von Das Haus der Lady Alquist plane. Das als Project 3 betitelte Werk sollte in New York spielen und ebenso von einer Frau handeln, die von ihrem Ehemann systematisch in den Wahnsinn getrieben wird. Als Hauptdarstellerin war Julia Roberts vorgesehen, für die Regie der US-Amerikaner Gore Verbinski. Für die männliche Hauptrolle waren Matt Damon und Ben Affleck, später Aaron Eckhart im Gespräch.\nUnter dem Titel Butterfly sollte die Produktion mit einem Drehbuch von J. H. Wyman und Barbara Benedict am 1. April 2001 starten, doch Hauptdarstellerin Julia Roberts stieg aus dem Projekt aus, da sie angeblich unzufrieden mit dem Drehbuch gewesen sein soll. Noch im November 2001 berichteten US-amerikanische Medien, dass das Drehbuch überarbeitet werden sollte, doch das Projekt – u. a. vom Filmstudio Columbia Pictures unterstützt – verlief im Sande.\nIm Januar 2006 berichteten Medien, dass der britische Regisseur Joe Wright für ein Remake von Das Haus der Lady Alquist gewonnen wurde. Als ausführende Produzentin für das Filmstudio Warner Bros. sollte sich Paula Weinstein verantwortlich zeigen, während die Drehbuchautorin und Dramatikerin Abi Morgan das Filmskript verfassen sollte. Doch auch dieses Projekt zerschlug sich.\nGrumpy |\nThe Vitous Sin |\nThe Royal Family of Broadway |\nTarnished Lady |\nGirls About Town |\nWhat Price Hollywood? |\nEine Scheidung |\nRockabye |\nOur Betters |\nVier Schwestern |\nDinner um acht |\nDavid Copperfield |\nSylvia Scarlett |\nRomeo und Julia |\nDie Kameliendame |\nDie Schwester der Braut |\nZaza |\nDie Frauen |\nSusan und der liebe Gott |\nDie Nacht vor der Hochzeit |\nDie Frau mit der Narbe |\nDie Frau mit den zwei Gesichtern |\nDie ganze Wahrheit |\nHer Cardboard Lover |\nDas Haus der Lady Alquist |\nWinged Victory |\nIch werde dich wiedersehen |\nEin Doppelleben |\nEdward, mein Sohn |\nEhekrieg |\nA Life of Her Own |\nDie ist nicht von gestern |\nThe Model and the Marriage Broker |\nHappy-End … und was kommt dann? |\nPat und Mike |\nTheaterfieber |\nDie unglaubliche Geschichte der Gladys Glover |\nEin neuer Stern am Himmel |\nKnotenpunkt Bhowani |\nDie Girls |\nWild ist der Wind |\nDie Dame und der Killer |\nMachen wir’s in Liebe |\nDer Chapman-Report |\nSomething’s Got to Give (unvollendet) |\nMy Fair Lady |\nAlexandria – Treibhaus der Sünde |\nReisen mit meiner Tante |\nLiebe in der Dämmerung |\nDer blaue Vogel |\nDas Korn ist grün |\nReich und berühmt\n"
}