{
    "date": "28-04-2021 14:10:04",
    "link": "https://de.wikipedia.org/wiki/Das%5FSchlafzimmerfenster",
    "title": "Das Schlafzimmerfenster",
    "text": "Das Schlafzimmerfenster ist ein US-amerikanischer Thriller des Regisseurs Curtis Hanson aus dem Jahr 1987 nach dem Buch The Witnesses der Schriftstellerin Anne Holden.\nTerry Lambert hat mit Sylvia, der Frau seines Chefs, eine Affäre. Nach einer Party besucht Sylvia Terry in dessen Wohnung und wird dabei des Nachts beim Blick aus dem Schlafzimmerfenster Zeuge, wie das junge Mädchen Denise auf der Straße von einem offensichtlichen Vergewaltiger überfallen wird. Als er sieht, dass Sylvia ihn beobachtet hat, lässt er von seinem Opfer ab und flüchtet. Aus Sorge, dass die Affäre dadurch auffliegen könnte, beschließen Sylvia und Terry, dass Sylvia sich nicht als Zeugin zu erkennen gibt und an ihrer Stelle einfach Terry gegenüber der Polizei aussagt, er habe die Tat beobachtet. Terry gibt der Polizei daraufhin eine Täterbeschreibung ab, obwohl er den Täter gar nicht selbst gesehen hat. Als der Täter dennoch festgenommen und angeklagt wird, muss Terry vor Gericht als Zeuge aussagen. Er wird vom Verteidiger befragt, verwickelt sich in Widersprüche, und es stellt sich heraus, dass er wegen seiner Kurzsichtigkeit den Täter auf dem dunklen Bürgersteig gar nicht erkannt haben kann. Sylvia, die den Prozess verkleidet mit Kopftuch und Sonnenbrille vom Zuschauerraum aus verfolgt, versucht noch, Terry mit Gesten und Handbewegungen bei seiner Aussage zu helfen. Der Angeklagte wird dadurch auf sie aufmerksam und erkennt sie als die Frau wieder, die ihn vom Fenster aus gesehen hatte. Er wird mangels Beweisen freigesprochen. \nWährend einer Theatervorstellung wird Sylvia, die inzwischen die Affäre mit Terry beendet und ihrem Ehemann gebeichtet hat, vom selben Täter aus einem Hinterhalt erstochen; dieser entkommt unerkannt. Aufgrund einer Aussage von Sylvias Ehemann wird nun Terry des Mordes verdächtig. Nachdem schließlich ein junges Mädchen ermordet aufgefunden worden ist, beschließt Terry gemeinsam mit Denise, selbst nach dem wahren Täter zu suchen und ihm eine Falle zu stellen. Der Täter hat es offenbar auf junge Frauen abgesehen, die durch ihr attraktives Äußeres und durch extrovertiertes Auftreten auffallen und ihn erregen. Denise erklärt sich bereit, als \"Köder\" zu fungieren und  verkleidet sich entsprechend, so dass sie unerkannt seine Aufmerksamkeit erregt. Wie geplant, verfolgt er sie bis in eine Tiefgarage, wo Terry ihm auflauert. Mit knapper Not schaffen sie es, den Täter zu überwältigen, der daraufhin verhaftet wird.\nUnwillkürlich assoziiert man hier den Klassiker Das Fenster zum Hof (1954) von Alfred Hitchcock, weist die Handlung doch in der Tat einige bemerkenswerte Parallelen auf. Im Gegensatz dazu ist die Handlung hier jedoch nicht auf einen Hinterhof beschränkt.\n„Stimmiger, auf Suspense\" ausgerichteter Thriller, mit Sinn für Timing inszeniert.“\nSweet Kill |\nThe Little Dragons |\nDie Aufreißer von der Highschool |\nTimes Square Gang |\nDas Schlafzimmerfenster |\nTodfreunde – Bad Influence |\nDie Hand an der Wiege |\nAm wilden Fluß |\nL.A. Confidential |\nDie WonderBoys |\n8 Mile |\nIn den Schuhen meiner Schwester |\nGlück im Spiel |\nToo Big to Fail – Die große Krise |\nMavericks – Lebe deinen Traum\n\n"
}