{
    "date": "28-04-2021 14:10:09",
    "link": "https://de.wikipedia.org/wiki/Das%5Fdunkle%5FSchlo%C3%9F",
    "title": "Das dunkle Schloß",
    "text": "Das dunkle Schloß ist ein deutscher Kriminalstummfilm aus dem Jahre 1915.\nIn dem titelgebenden, dunklen Schloss wird eines Tages der Besitzer, ein gewisser Oberst Warringer, ermordet aufgefunden. Als die Polizei anrückt, findet sie den Schlosshund vor dem Zimmer festgebunden. Neben dem Toten liegt ein Haarpfeil, ganz offensichtlich aus dem Besitz des Mörders – eine Frau, so wird gemutmaßt – stammend. Als der bekannte Meisterdetektiv Braun zum Tatort eilt, entdeckt er zu seinem großen Schrecken auf dem Schreibtisch des Ermordeten das Bildnis seiner Braut, Else Schmidt. \nNach Aussage des Dieners soll sie als letzte den Oberst besucht und somit lebend gesehen haben. Rasch fällt somit der Verdacht der Polizei auf Else. Doch Braun misstraut den Aussagen des Butlers und forscht nach. Und tatsächlich stellt sich heraus, dass der Mann falsch ausgesagt hat. Er wollte den Verdacht von sich auf die junge Frau abwälzen, denn in Wirklichkeit ist natürlich mal wieder der Butler der Mörder.\nDas dunkle Schloß war ursprünglich als dritter Teil der Filmreihe Der Hund von Baskerville geplant. Rechtsstreitigkeiten mit dem Produzenten Jules Greenbaum führten jedoch dazu, dass die produzierende PAGU den Film unter diesem Titel nicht führen durfte. Greenbaums Firma hatte nämlich selbst einen Film Der Hund von Baskerville, 3. Teil mit dem Untertitel Das unheimliche Zimmer unter der Regie von Richard Oswald her- und unmittelbar zuvor fertiggestellt.\nDaraufhin machte die juristisch unterlegene PAGU Paul Davidsons kurzerhand aus ihrem Sherlock Holmes einen Detektiv Braun und aus der von Hanni Weiße gespielte Laura Lyons eine Else Schmidt. Lediglich beim Baskerville-Schurken Stapleton verzichtete man auf eine Umbenennung.\nDer im Frühling 1915 entstandene dreiaktige Film besaß eine Länge von 1150 Metern und passierte die Filmzensur im Juni 1915. Die Uraufführung war im August 1915, in der Zeitschrift \"Österreichischer Komet\" wurde Das dunkle Schloß in der Ausgabe vom 21. August 1915 besprochen.\nDie Lichtbild-Bühne nannte Das dunkle Schloß „einen guten von Willy Zeyn geschickt inszenierten Detektiv-Film.“\n"
}