{
    "date": "28-04-2021 14:10:00",
    "link": "https://de.wikipedia.org/wiki/Das%5FOmen%5F%281976%29",
    "title": "Das Omen (1976)",
    "text": "Nachfolger →Damien – Omen II\n\nDas Omen ist ein Spielfilm des US-amerikanischen Regisseurs Richard Donner aus dem Jahr 1976. Der Horrorfilm basiert auf einem Original-Drehbuch von David Seltzer und wurde unter anderem von dem Filmstudio 20th Century Fox produziert.\nZur 6. Stunde des 6. Tages im 6. Monat bringt Katherine Thorn, die Frau des US-amerikanischen Botschafters in Rom, ein Kind zur Welt, das jedoch direkt nach der Geburt stirbt. Ihr Mann, Robert Thorn, ist erschüttert, macht sich aber Sorgen um seine Frau, die nicht weiß, dass das Kind gestorben ist. Pater Spiletto, der im Krankenhaus arbeitet, empfiehlt ihm, das tote Baby gegen einen zur selben Zeit geborenen Jungen auszutauschen, dessen Mutter aber bei der Geburt gestorben ist und das auch sonst keine Verwandten hat. Er zögert erst, lässt sich danach aber schließlich doch dazu überreden, damit seine Frau nicht wegen des toten Babys trauert. Er lässt sie darüber in Unkenntnis und Katherine ist sehr glücklich über das neugeborene Kind, das sie für ihr eigenes hält; es bekommt den Vornamen Damien. Der Austausch des toten Sohns mit dem Sohn der toten Mutter ist bereits ein negatives Vorzeichen, ein schlechtes Omen.\nFünf Jahre später wird Robert Thorn Botschafter der USA in Großbritannien. Damien wächst wie ein ganz normaler Junge auf und zeigt bis dahin keine nennenswerten Auffälligkeiten. Doch bald darauf ereignen sich mysteriöse Vorfälle im Umfeld des jungen Damien. So erhängt sich auf seiner Geburtstagsfeier sein Kindermädchen vor den Augen der Gäste, indem es mit einem Strick um den Hals vom Dach der Villa springt. Damien ist davon aber gänzlich unbeeindruckt und winkt nur einem Rottweiler zu, der sich in der Nähe befindet. \nThorn erhält Besuch von dem Geistlichen Brennan. Der berichtet ihm, dass er vom Austausch der Babys damals im Krankenhaus weiß. Brennan erklärt Thorn, dass Damien kein normaler Junge, sondern der Sohn des Satans sei. Der Teufel habe das Kind mit einem Schakal gezeugt, um die Weltherrschaft an sich zu reißen. Brennan warnt eindringlich vor der bösen Macht, die von Damien ausgehe. Thorn glaubt ihm jedoch nicht und lässt ihn vom Sicherheitsdienst hinauswerfen. Durch rationales Denken geprägt, qualifiziert er zunächst die Warnungen des Geistlichen als Phantasmen ab. \nAls neues Kindermädchen für Damien bewirbt sich eine Mrs. Baylock. Obwohl sie den Thorns etwas eigenartig vorkommt, wird sie eingestellt. Das neue Kindermädchen baut eine enge Beziehung zu Damien auf und scheint ihn gut zu verstehen. Als die Eltern eines Tages mit ihrem Sohn in die Kirche gehen wollen, versucht Mrs. Baylock, ihnen dies auszureden. Es gelingt ihr jedoch nicht. Noch auf der Fahrt erleidet Damien im Auto beim Anblick der Kirche eine Panikattacke, wobei er seiner Mutter Gesichtsverletzungen zufügt. \nEines Tages sieht Robert Thorn einen Rottweiler in seinem Haus, der ihn böse anknurrt. Das Kindermädchen behauptet, dass der Hund ihnen zugelaufen sei und Damien ihn sehr möge. Trotzdem verlangt Thorn von ihr, dass sie den Hund ins Tierheim bringen soll.\nBei einem Besuch im Londoner Zoo fahren Katherine und Damien durch das Pavian-Freigehege. Plötzlich wird die dort lebende Pavianherde offenbar durch die Anwesenheit Damiens aggressiv und attackiert das Auto. Zutiefst schockiert entkommt Katherine mit Damien. Nach diesem Zwischenfall trifft sich Thorn doch noch einmal mit Pater Brennan in einem Park. Dieser behauptet, dass Katherine wieder schwanger sei und Damien dafür sorgen werde, dass das ungeborene Kind stirbt. Zudem würde Damien auch ihn und seine Frau töten, falls er nichts dagegen unternehme. Er rät Thorn deshalb, einen Exorzisten namens Bugenhagen aufzusuchen, der an Ausgrabungen in Megiddo in diesem Zusammenhang arbeitet, da womöglich nur er den Eltern und Damien weiterhelfen könne. Robert glaubt Brennan jedoch immer noch nicht und denkt, dass der Priester verrückt sei. Kurz nach dem Treffen mit Robert Thorn im Park zieht ein Unwetter auf. Brennan will Schutz in einer Kirche in der Nähe suchen, deren Tore jedoch verschlossen sind. Der Priester wird vor der Kirche während des Gewitters von einem herabfallenden Blitzableiter aufgespießt und getötet. \nTrotz des bizarren Zwischenfalls weigert sich Thorn weiter, den Prophezeiungen Brennans zu glauben. Doch dann stellt sich heraus, dass seine Frau tatsächlich schwanger ist. Katherine erleidet einen seelischen Zusammenbruch und vermutet zunehmend, dass Damien nicht ihr leibliches Kind sei. Sie befürchtet auch, dass sie die zweite Geburt nicht überleben wird, woraufhin der Arzt ihr eine Abtreibung empfiehlt. Robert befürchtet jedoch, dass sich dadurch die Prophezeiung des Priesters erfüllen würde und lehnt die Abtreibung daher entschieden ab.\nWenig später steht Katherine auf einem Stuhl in ihrer Villa, um eine Hängepflanze zu richten. Derweil öffnet das Kindermädchen Mrs. Baylock die Tür zum Kinderzimmer. Damien fährt mit seinem Tretauto hinaus und kollidiert anscheinend absichtlich mit dem Stuhl, auf dem seine Mutter steht. Daraufhin stürzt sie von einer Galerie im Haus und kommt ins Krankenhaus. Außer den Verletzungen diagnostiziert man dort, dass sie aufgrund des Sturzes eine Fehlgeburt erlitten hat. Inzwischen ist die Haushälterin Mrs. Horton plötzlich aus dem Haus verschwunden. Das Kindermädchen behauptet, dass sie einfach gegangen sei, ohne irgendeine Erklärung abgegeben zu haben.\nDann kontaktiert der Fotograf Keith Jennings Robert Thorn. Er hatte aus beruflichem Interesse mehrere Bilder der Familie Thorn und deren Umgebung aufgenommen. Er zeigt Thorn einige Fotos, auf denen ungewöhnliche Lichteffekte zu sehen sind. Sie scheinen die Art des Todes des ersten Kindermädchens und des Priesters vorhergesagt zu haben. Jennings besitzt auch ein Foto, auf dem ein Lichtblitz den Kopf seines Spiegelbildes vom eigenen Körper trennt. Er begleitet Robert zwecks weiterer Nachforschungen nach Rom. \nDort erfahren beide, dass das Krankenhaus vor einiger Zeit abgebrannt ist und dabei sämtliche Archive und Dokumente vernichtet wurden. Sie suchen nun Pater Spiletto, der damals zur Vertauschung der Babys geraten hatte, in seinem Kloster auf, um von ihm mehr zu erfahren. Dieser ist jedoch nach einem Schlaganfall gelähmt und halb blind. Außerdem kann er auch nicht mehr sprechen und kritzelt nur den Begriff \"CERVET\" auf den Boden – den Namen eines alten etruskischen Friedhofes außerhalb Roms. \nAuf dem Friedhof angekommen, öffnen Thorn und Jennings die Gräber der damals verstorbenen Mutter von Damien und des Kindes der Thorns und entdecken zu ihrem Entsetzen einen Schakal und Roberts leiblichen Sohn, dem anscheinend direkt nach der Geburt der Schädel eingeschlagen wurde. Plötzlich tauchen von allen Seiten mehrere Rottweiler auf, denen die beiden nur knapp entkommen können.\nThorn ruft daraufhin seine Frau in London an und sagt ihr, dass sie sofort das Krankenhaus und die Stadt verlassen soll. Als Katherine ihre Fluchtvorbereitungen trifft, betritt Mrs. Baylock mit teuflischem Blick das Krankenzimmer und nähert sich ihr bedrohlich. Im nächsten Moment stürzt Katherine aus dem Fenster in den Tod.\nDer erschütterte Robert reist mit Jennings nach Megiddo und sucht den Exorzisten Bugenhagen auf. Dieser sagt, dass man den Körper Damiens – speziell die von den Haaren bedeckte Kopfhaut – nach dem Zeichen des Antichristen untersuchen müsse. So erlange man Gewissheit, dass der Junge der Sohn des Satans sei. Er gibt Robert außerdem sieben Dolche, mit denen er Damien auf dem Altar in einer Kirche hinrichten müsse, falls er das Zeichen entdeckte. Nur so sei der Antichrist zu besiegen. Nachdem sie Bugenhagen wieder verlassen haben, wirft Robert die Dolche auf die Straße. Wieder hat er Zweifel und findet es absurd, ein Kind zu töten. Als Jennings sich bückt, um die Dolche wieder aufzuheben, gerät ein abgestellter Lastwagen ins Rollen. Der Fotograf wird durch eine von der Ladefläche abrutschende Glasscheibe geköpft – wie auf seinem Foto vorhergesagt.\nThorn reist mit den Dolchen nach London zurück. Dort angekommen findet er wieder den Rottweiler im Haus, den er aber einsperrt. Bei der Untersuchung seines schlafenden Sohnes entdeckt Thorn schließlich den Beweis in Form eines Muttermals (die Zahl 666) an Damiens Hinterkopf. Nun wacht das Kindermädchen Mrs. Baylock auf und stürzt sich wütend auf Thorn. Während des Kampfes sticht Thorn dem Kindermädchen eine Bratengabel in den Hals und tötet sie dadurch.\nEr zerrt Damien daraufhin ins Auto und fährt mit ihm in eine nahe gelegene Kirche. Von der Polizei verfolgt, schleppt Thorn Damien auf den Altar, um ihn mit den geweihten Dolchen zu töten. In diesem Moment treffen die Polizisten ein, die Thorn nach der vergeblichen Aufforderung, die Dolche fallen zu lassen, erschießen. \nRobert Thorn erhält als ehemaliger Botschafter ein Staatsbegräbnis in den USA, an dem auch der Präsident der Vereinigten Staaten – ein alter Freund von Thorn – und seine Frau teilnehmen. Der Film endet mit einer Einstellung, die Damien an der Hand der First Lady zeigt, während er sich zum Zuschauer des Films dreht und teuflisch in die Kamera lächelt.\nDas Omen basiert auf einem Original-Drehbuch des US-Amerikaners David Seltzer. Die Regie wurde Richard Donner anvertraut, der Mitte der 1970er vor allem durch die Regie von Fernsehserien wie Die Straßen von San Francisco (1972) oder Der Sechs-Millionen-Dollar-Mann (1974) auf sich aufmerksam gemacht hatte. Die männliche Hauptrolle wurde zunächst Charlton Heston, Roy Scheider und William Holden angeboten, doch alle lehnten den Part des Robert Thorn ab. Schließlich wurde Gregory Peck verpflichtet, der davor in Ted Kotcheffs Western Begrabt die Wölfe in der Schlucht (1974) eine Rolle bekleidet hatte. Für die weibliche Hauptrolle wurde die Theater- und Filmschauspielerin Lee Remick besetzt. Für den Part des dämonischen Sohnes Damien wurde der zur Zeit der Dreharbeiten fünfjährige Harvey Stephens verpflichtet. Um Stephens noch unheimlicher wirken zu lassen, ließ man das blonde Haar des Jungen schwarz färben.\nDie Dreharbeiten zum Film dauerten vom 12. Oktober 1975 bis 2. Januar 1976 und fanden fast ausschließlich in England statt, unter anderem in London im Bishop Park und am Grosvenor Square. In Surrey fanden die Dreharbeiten u. a. in der Kathedrale von Guildford, dem Brookwood Friedhof in Woking und am Pyrford Court in Ripley statt, sowie in Staines in Middlesex. Außerhalb von England waren Jerusalem und Rom Drehorte für Das Omen. Während der Postproduktion baten Richard Donner und der Filmproduzent Harvey Bernhard Alan Ladd Jr., den damaligen Präsidenten des Filmstudios Twentieth Century Fox, um mehr Geld, um für die Filmmusik den achtmal für den Oscar nominierten Komponisten Jerry Goldsmith zu gewinnen. Donner und Bernhard waren 1976 bei einem Live-Konzert im Hollywood Bowl auf Goldsmith aufmerksam geworden und waren sich sicher, dass er der richtige Mann für die Produktion wäre. Tatsächlich ließ sich Ladd überreden, 25.000 US-Dollar zu bewilligen, um den Komponisten Goldsmith zu verpflichten.\nDas Omen startete in den USA landesweit am 25. Juni 1976. Zuvor hatte es schon in verschiedenen US-amerikanischen Städten Sneak-Preview-Aufführungen gegeben. Das Datum dieser Aufführungen war der 6. Juni 1976. (Das Datum 6.6.76 war eine Anspielung auf das im Film auftauchende Symbol 666.) Mit Aufführungen in 515 Kinos und Einnahmen von 4,27 Millionen konnte der Film schon am Eröffnungswochenende die Produktionskosten von 2,8 Millionen wieder einspielen. Richard Donners Regiearbeit, die in den USA einen Bruttogewinn von 60 Millionen Dollar einspielte, wurde von Kritikern gelobt, und der Film gehört heute zu den Klassikern des Horror-Genres. Richard Donner führte den Erfolg des Films nicht zuletzt auf die Filmmusik von Jerry Goldsmith zurück – speziell auf das Intro Ave Satani.\n„Dieser effektvolle Gruselklassiker von Richard Donner ist nicht nur hervorragend besetzt, sondern auch ein schockierender Horrorfilm mit hohen Spannungsmomenten. […] Komponist Jerry Goldsmith wurde für die Musik mit einem Oscar ausgezeichnet.“\n„Inhaltliche Parallelen zum „Exorzisten“ scheinen durchaus beabsichtigt und setzen sich schon ärgerlich bis in detaillierte Bildzitate fort. Die vier Millionen Dollar teure Spekulation mit dem Irrationalen, mit einem doppelt so hohen Werbeetat auf den Markt gebracht, ist zwar technisch sorgfältig, doch unoriginell und steril inszeniert. So vermittelt ‚Das Omen‘ anstelle gruseligen Schauders eher gepflegte Langeweile.“\n„Solange Filme wie 'Das Omen' uns lediglich erschrecken, bieten sie auf eine bedeutungsschwere Art und Weise Spaß.“\n„Subtile Genreperle mit Gruselgarantie.“\n„Ein stofflich einfältiger, aber mit viel Sinn für szenische Spannung und Schocktechnik inszenierter Horrorfilm.“\nRichard Donners Horrorfilm wurde bei der Oscar-Verleihung im Jahre 1977 in zwei Kategorien nominiert. Während der Academy Award für den besten Filmsong an Jerry Goldsmiths Ave Satani vorbeigereicht wurde, erhielt der US-amerikanische Filmkomponist nach acht vergeblichen Nominierungen den Preis für die beste Filmmusik. Goldsmith wurde im selben Jahr für seine Arbeit an Das Omen für einen Grammy nominiert. Die englische Schauspielerin Billie Whitelaw wurde für den Part der Mrs. Baylock für den britischen Filmpreis BAFTA Award nominiert und mit dem Evening Standard British Film Award geehrt. Der 5-jährige Harvey Stephens erhielt für den Part des Damien eine Golden Globe-Nominierung als Bester Nachwuchsdarsteller. Ebenfalls preisgekrönt wurde Gilbert Taylors Kameraarbeit.\nAcademy of Science Fiction, Fantasy & Horror Films 1977\nBritish Society of Cinematographers 1976\nEdgar Allan Poe Awards 1977\nEvening Standard British Film Awards 1978\nGrammy 1977\nWriters Guild of America 1977\nDer große Erfolg des Films zog eine Reihe von Fortsetzungen nach sich. 1978 führte Don Taylor die Regie bei Damien – Omen II, in dem neben William Holden und Lee Grant der 15-jährige Jonathan Scott-Taylor die wiederkehrende Rolle des Damien nach einem Drehbuch von Harvey Bernhard übernahm. 1981 in Barbara’s Baby – Omen III, war Sam Neill als erwachsener Antichrist zu sehen. Beide Fortsetzungen waren finanziell erfolgreich, konnten aber den weltweiten Erfolg des ersten Teils nicht wiederholen. 1991 folgte Jorge Montesis und Dominique Othenin-Girard Fernsehfilm Omen IV: Das Erwachen, in welchem die neunjährige Asia Vieira die Rolle der Tochter Damiens übernahm. Eine Neuverfilmung unter dem gleichen Titel Das Omen erschien am 6. Juni 2006. Unter John Moores Regie spielten Liev Schreiber, Julia Stiles, Mia Farrow und David Thewlis, sowie Seamus Davey-Fitzpatrick als der junge Damien. Wieder stammte das Drehbuch von David Seltzer.\n2016 startete eine Serie mit dem Titel Damien, die den Originalfilm fortsetzte. Damien ist hier erwachsen und wird von Bradley James verkörpert.\nDas Omen |\nDamien – Omen II |\nBarbara’s Baby – Omen III |\nOmen IV: Das Erwachen\nDas Omen (Neuverfilmung)\nDie X-15 startklar |\nSalz und Pfeffer |\nDer Amerikaner |\nSarah T., eine jugendliche Alkoholikerin |\nDas Omen |\nDrug Commando |\nEin ganz besonderer Ort |\nSuperman |\nMax’s Bar |\nDer Spielgefährte |\nDer Tag des Falken |\nDie Goonies |\nLethal Weapon – Zwei stahlharte Profis |\nBrennpunkt L.A. |\nDie Geister, die ich rief … |\nIm Horror-Kabinett |\nDrei Wege in den Tod |\nBrennpunkt L.A. – Die Profis sind zurück |\nFlug ins Abenteuer |\nMaverick – Den Colt am Gürtel, ein As im Ärmel |\nAssassins – Die Killer |\nFletcher’s Visionen |\nLethal Weapon 4 |\nTimeline |\n16 Blocks\n"
}