{
    "date": "28-04-2021 14:10:01",
    "link": "https://de.wikipedia.org/wiki/Das%5FParfum%5F%E2%80%93%5FDie%5FGeschichte%5Feines%5FM%C3%B6rders",
    "title": "Das Parfum – Die Geschichte eines Mörders",
    "text": "Das Parfum – Die Geschichte eines Mörders ist ein von dem deutschen Regisseur Tom Tykwer inszenierter Thriller aus dem Jahr 2006. Er basiert auf dem gleichnamigen Roman von Patrick Süskind. Produziert wurde er unter anderem von Constantin Film, Castelao Producciones S.A., Nouvelles Éditions de Films und dem VIP 4 Medienfonds. Kinostart in Deutschland war der 14. September 2006. Mit einem Budget von über 50 Millionen Euro zählt er zu den teuersten deutschen Filmproduktionen.\nFrankreich im 18. Jahrhundert: Ein junger Mann wird in der südfranzösischen Stadt Grasse aus seiner Kerkerzelle auf den Balkon des Rathauses gezerrt, vor dem die aufgebrachte Stadtbevölkerung auf dem Marktplatz auf die Vollstreckung seines Todesurteils wegen mehrfachen Mordes wartet.\nEine Rückblende führt auf den bestialisch stinkenden Markt von Paris, wo am 17. Juli 1738 eine Fischhändlerin unter ihrem Verkaufstisch einen Sohn zur Welt bringt. Die Mutter kümmert sich nicht um ihn, lässt ihn nackt und unversorgt im Abfall liegen und vermutet, er sei eine „Halb“- oder Totgeburt wie zahlreiche ihrer Kinder zuvor. Als aber das Baby, durch den Gestank seiner Umgebung zum Leben erweckt, plötzlich zu schreien beginnt und die Marktbesucher das blutige Bündel entdecken, versucht die Mutter vergeblich vor der empörten Menge zu fliehen. Sie wird des versuchten Kindesmords bezichtigt, zum Tode durch den Strang verurteilt und hingerichtet.\nDas Kind kommt als Waise in staatliche Obhut, wird getauft und erhält den Namen Jean-Baptiste Grenouille. Er landet im Heim von Madame Gaillard, einer Ziehmutter, die Pflegekinder gegen Bezahlung aufnimmt. Als einer der Heimjungen sich dem Baby mit der Hand nähert, um zu prüfen, ob es noch am Leben sei, ergreift es unvermittelt dessen Zeigefinger, zieht ihn kraftvoll an sich und beginnt, intensiv daran zu riechen. Den Kindern kommt das Baby unheimlich vor und sie beschließen, den kleinen Grenouille mit einer Decke zu ersticken. Aber wieder macht er sich durch lautes Schreien bemerkbar, sodass ihn Madame Gaillard gerade noch rechtzeitig retten kann. So wächst er heran, wird älter und erschließt sich die Welt fast ausschließlich über seinen Geruchssinn. Bald wird er sich seines großen Talents bewusst, auch Düfte aus größerer Entfernung mit seiner Nase aufnehmen und differenzieren zu können. Mit sechs Jahren hat er seine Umgebung olfaktorisch bereits bis ins kleinste Detail erschlossen.\nMit dreizehn Jahren verkauft ihn Madame Gaillard an den brutalen Gerber Grimal. Nachdem sie Grenouille abgegeben hat und froh ist, diesen geheimnisvollen, merkwürdigen Jungen losgeworden zu sein, wird ihr kurz darauf in einer Gasse von zwei Raubmördern die Kehle aufgeschlitzt.\nNachdem Grenouille sich im Gerbereibetrieb lange bewährt hatte, darf er dessen Ware in die Stadt ausliefern. In den Straßen von Paris begegnet ihm ein Universum von Düften. Grenouilles Geruchssinn verfeinert sich und er entdeckt, dass der Duft eines jungen Mädchens, das Mirabellen verkauft, es ihm besonders angetan hat. Grenouille folgt dem Mädchen, es erschrickt und will schreien, aber er hält ihr den Mund zu, da in diesem Augenblick Passanten vorbeikommen und er damit Gefahr läuft, entdeckt zu werden. Als er seine Hand kurz darauf wieder von ihrem Mund löst, sieht er, dass er das Mädchen unwillentlich erstickt hat. Er entkleidet sie, saugt mit der Nase gierig das Aroma der Toten in sich auf und gerät in große Verzweiflung, als er gewahr wird, dass mit ihrem Tod auch ihr Duft verschwindet. Hier entsteht in ihm der Wunsch, flüchtige Düfte auf Dauer festhalten zu können.\nZu dieser Zeit hat der erfolgreiche Parfümeur Pelissier ein Parfum mit dem Namen Amor und Psyche auf den Markt gebracht. Daraufhin wird sein Konkurrent, der abgehalfterte italienische Parfümeur Giuseppe Baldini, vom Grafen Véramont beauftragt, ebenfalls einen neuen Duft zu kreieren, und der solle genauso gut sein wie „Amor und Psyche“. Baldini zieht sich in sein Laboratorium zurück, um den Duft zu kopieren, und lässt sich dabei von einem bereits heimlich erworbenen Fläschchen seines Rivalen inspirieren. Er versucht zu ergründen, welche Essenzen darin verborgen sind, und deren Mixtur und Formel zu erfassen, scheitert allerdings.\nIn diesem Moment erscheint Grenouille, der den Auftrag hat, bei Baldini eine Ladung Leder abzuliefern. Grenouille riecht sofort, dass Baldini mit „Amor und Psyche“ experimentiert hat, und bietet an, es ihm zu mischen. Baldini reagiert zuerst überheblich und abweisend. Schließlich gibt er Grenouille doch eine Chance, denn er ist von dessen Scheitern überzeugt und will ihm eine Lektion erteilen. Grenouille missachtet während der Herstellung zwar alle Regeln der Kunst, aber es gelingt ihm auf Anhieb, den Duft von „Amor und Psyche“ zu mischen. Baldini ist davon verblüfft – und sichtlich niedergeschlagen von der Tatsache, dem Neuling deutlich unterlegen zu sein. Grenouille erstellt daraufhin sogar eine wesentlich verbesserte Variante des Parfums. Baldini ist jedoch zu verwirrt, um diese zu prüfen. Im Gehen bittet ihn Grenouille, bei ihm in die Lehre gehen zu dürfen, damit er lernen kann, wie man Düfte konserviert. Baldini, noch immer benommen, verschiebt die Entscheidung.\nErst nachdem Grenouille gegangen ist, probiert Baldini in Ruhe das neue Parfum – und ist überwältigt. Er erscheint anderntags bei Grimal und erwirbt Grenouille für 50 Francs. Auch Grimal ist es nicht vergönnt, sich lange über diesen Verkauf zu freuen: Nach einem Wirtshausbesuch stolpert er betrunken, schlägt sich den Kopf auf und stürzt in die Seine.\nGrenouille verhilft der Duftstoffhandlung Baldinis mit seinem Gespür für einfallsreiche Parfumkreationen zu neuem Glanz. Von seinem Lehrmeister erwirbt er das Wissen von den harmonischen Akkorden der Düfte und erfährt von der Legende eines gewissen „perfekten Parfums“, dessen 13. Essenz nie ermittelt werden konnte. Außerdem lernt er, wie man mittels Destillation Düfte dauerhaft einfangen kann. Er versucht daraufhin vergeblich, Düfte aus Glas, aus Kupfer und sogar aus Baldinis Katze zu destillieren. Baldini ist entsetzt und erklärt ihm, dass man nicht alles destillieren könne. Grenouille – dessen Ziel es noch immer ist, alle flüchtigen Düfte festhalten zu können – ist von diesem Hinweis schockiert und wird krank. Baldini erzählt ihm am Krankenbett von der südfranzösischen Stadt Grasse, in der die besten Parfümeure der Welt arbeiten und das Geheimnis der Konservierung von Düften durch Enfleurage kennen. Grenouille erholt sich durch diese Hoffnung von seiner Krankheit und verlässt Paris mit einem Gesellenbrief, den ihm Baldini verfasst – im Tausch gegen 100 neue Parfümformeln.\nGenau wie Madame Gaillard und Grimal kann sich auch Baldini nicht lange an seinem einträglichen Handel erfreuen: Noch in der folgenden Nacht stürzt sein Haus, das sich auf einer Brücke der Seine befindet, ein und begräbt ihn, seine Frau und seine gesamte Habe im Fluss.\nGrenouille zieht indessen morgens nach Süden. Auf dem Plomb du Cantal, einem Berg im Zentralmassiv, entdeckt Grenouille eine Höhle, in der er sich in völliger Abgeschiedenheit für lange Zeit einrichtet. Fern von allen störenden Düften der Außenwelt findet er dort zu seinem Entsetzen heraus, dass er selbst keinen Eigengeruch besitzt.\nEr setzt seine Reise nach Grasse fort, wird unterwegs von einer Kutsche mit einem Mädchen überholt und bemerkt an ihr einen Duft, der ebenso köstlich ist wie der der getöteten Mirabellenverkäuferin in Paris. Grenouille folgt ihrem Duft nach Grasse bis zu ihrem Haus. Immer mehr hingerissen von ihrem Duft, erfährt er hier auch Ihren Namen: Laura Richis.\nEs gelingt ihm, Arbeit als Geselle im kleinen Parfümeur-Atelier der Witwe Arnulfi und ihres Gesellen Dominique Druot zu finden. Hier erlernt Grenouille die Kunst der Enfleurage: Damit hat er endlich die Mittel, um auch Düfte von wohlriechenden Mädchen konservieren zu können.\nEr versucht, dieses Ziel auch zu erreichen, ohne jemanden zu töten: Dazu bezahlt er eine Prostituierte, um deren Duft abnehmen zu dürfen. Diese ist jedoch von Grenouilles seltsamem Verhalten und dem fettigen Verfahren zunehmend angeekelt. Als sie schließlich fliehen will, erschlägt Grenouille sie. Er schneidet ihr für die optimale Enfleurage die Haare ab und führt das Verfahren an ihrem noch warmen Körper durch. Damit hat er Erfolg: Zum ersten Mal kann er den Duft eines Mädchens einfangen.\nFortan durchstreift Grenouille gezielt als Mörder die Gegend um Grasse. Immer mehr Mädchen werden von ihm erschlagen und später nackt und mit Glatze aufgefunden. Aus ihren Düften will er dreizehn Essenzen gewinnen, die ihm als Grundlage für „das perfekte Parfum“ dienen sollen.\nDie Öffentlichkeit ist über die Morde entsetzt. Als auch eine Ausgangssperre dem Töten keinen Einhalt gebieten kann, wird ein Bischof herbeigerufen, der den unbekannten Mörder exkommuniziert. Noch während der Zeremonie wird die Ergreifung des vermeintlichen Täters in einer nahe gelegenen Stadt verkündet. Dessen Geständnis wurde jedoch unter Folter erzwungen und weist deshalb Widersprüche auf. Nur Antoine Richis, Lauras Vater, bemerkt diese Ungereimtheiten und traut dem Frieden nicht. Er versetzt sich in die Position des Mörders und kommt zum Schluss, dass es sich bei diesem um einen Sammler von schönen Jungfrauen handeln muss, dem gerade Laura, als das schönste Mädchen weit und breit, in seiner Sammlung noch fehle.\nVon panischer Angst getrieben, inszeniert Richis eine Reise nach Grenoble, um Laura zu vermählen, damit sie nicht mehr ins „Beuteschema“ des Mörders passt. Bis zur Vermählung soll sie zu ihrer Sicherheit in ein Kloster gebracht werden. Grenouille folgt Vater und Tochter. Es gelingt ihm, trotz Richis Ablenkungsmanövern, Lauras Aufenthaltsort in einem Gasthof ausfindig zu machen und sie umzubringen. So gelingt es ihm, ihren Duft, die 13. Ingredienz für seine Essenz, mit Hilfe der Enfleurage zu konservieren und somit zu stehlen.\nKurz nach diesem Verbrechen spürt man ihn auf und nimmt ihn gefangen. Das Motiv für seine Morde verrät er vor den Gesetzesvertretern jedoch nicht. In der Folterkammer gesteht er lediglich, er habe die Mädchen „gebraucht“. Er wird verurteilt und soll am 17. April 1766 hingerichtet werden. Entsprechend dem Entsetzen über seine Taten wird seine Strafe verhängt: Ihm sollen, auf ein Holzkreuz gefesselt, sämtliche Knochen mit einer schweren Eisenstange zertrümmert werden. Die Stimmung ist so sehr gegen ihn aufgeheizt, dass „alle sonst üblichen Gnadenakte […] dem Scharfrichter ausdrücklich untersagt“ sind.\nDie Exekution aber verwandelt sich in ihr Gegenteil, denn Grenouille schafft es, mit Hilfe seines nunmehr „perfekten Parfüms“ die Sympathie und Liebe der Zuschauer für ihn (und dann auch füreinander) zu wecken. Von zärtlicher Zuneigung ergriffen, entkleidet sich Jung und Alt und fällt in einer Liebesorgie dem „Engel“ Grenouille zu Füßen. Selbst Richis, eben noch hasserfüllt auf gnadenlose Rache aus, umarmt den Mörder seiner Tochter, nennt ihn seinen Sohn und bittet Grenouille reumütig um Verzeihung. Der erinnert sich angesichts der allgemeinen Verbrüderung wehmütig an das Mirabellenmädchen von einst, wendet sich schließlich weinend ab und verlässt im Morgengrauen die Stadt.\nStatt seiner wird wenig später der unschuldige Parfümeur Dominique Druot hingerichtet, der unter Folter seine angeblichen Taten gesteht, nachdem in seinem Schuppen die dort von Grenouille vergrabenen Kleider und abgeschnittenen Haare der getöteten Mädchen aufgefunden wurden.\nGrenouille aber kehrt an seinen Geburtsort zurück, den Markt von Paris, wo er sich nachts zu den Ärmsten der Armen begibt und sich vor ihren Augen mit seinem restlichen Parfüm übergießt. Auch hier sind die eben noch keifenden und zerstrittenen Obdachlosen von Grenouilles Liebe ausströmendem Parfum so entflammt, dass sie sich begeistert auf ihn stürzen und ihn vollständig verspeisen, bis nur noch seine Kleider übrig bleiben, die am nächsten Tag von anderen Menschen mitgenommen werden.\nDer Film basiert auf dem gleichnamigen Roman des deutschen Schriftstellers Patrick Süskind. Bei seiner Veröffentlichung im Jahr 1985 erntete Das Parfum großes Lob von Kritikern und Lesepublikum und wurde hinsichtlich seines weltweiten Erfolgs mit Erich Maria Remarques Im Westen nichts Neues (1928/29) verglichen. Der Roman hielt sich neun Jahre in den Bestsellerlisten und wurde bis heute 20 Millionen Mal verkauft. Zahlreiche renommierte Regisseure wie etwa Martin Scorsese und Miloš Forman interessierten sich für die Verfilmung des Stoffs. Auch Namen wie Ridley Scott oder Tim Burton wurden mit dem Projekt in Verbindung gebracht, doch Patrick Süskind zögerte lange, die Filmrechte an seinem Roman zu veräußern.\nIm Jahr 2001 übertrug Süskind schließlich die Filmrechte an Das Parfum für geschätzte zehn Millionen Euro an den deutschen Regisseur und Produzenten Bernd Eichinger, der sich mehrere Jahre lang um das Projekt bemüht hatte. In seinem Drehbuch zu dem Helmut-Dietl-Film Rossini (1997) reflektiert Süskind dies: Die Filmfigur des überaus scheuen Autors (gespielt von Joachim Król) weigert sich auch für viel Geld, sein Buch verfilmen zu lassen. Der Produzent (gespielt von Heiner Lauterbach) wurde von Süskind dabei fast als ein Abbild Eichingers angelegt.\nDie Vorproduktion des Films dauerte zweieinhalb Jahre. Eichinger entschied sich dafür, die Regie Tom Tykwer zu geben, der 1998 mit Lola rennt seinen Durchbruch gefeiert hatte. Tykwer schrieb gemeinsam mit Eichinger, dem Co-Produzenten Andrew Birkin und der Drehbuchautorin Caroline Thompson das Drehbuch zum Film. Während in Nebenrollen renommierte Darsteller wie Dustin Hoffman oder Alan Rickman agieren, wurde für die Hauptrolle des Jean-Baptiste Grenouille der eher unbekannte britische Theater- und Filmschauspieler Ben Whishaw verpflichtet. Ursprünglich waren die Schauspieler Leonardo DiCaprio und Orlando Bloom für die Hauptrolle des Grenouille in Betracht gezogen worden. Für Whishaw stellte die Figur eine besondere Herausforderung dar, da sie als olfaktorisches Genie hauptsächlich auf ihre Gestik und Mimik angewiesen ist. Wie auch im Roman hat Grenouille im Film kaum Text zu sprechen.\nDie Dreharbeiten begannen am 12. Juli 2005 und wurden innerhalb von 67 Drehtagen im Oktober desselben Jahres abgeschlossen. Drehorte waren unter anderem die Bavaria Film in München und die französische Provence, wo Süskinds Roman teilweise spielt und wo bereits im Juni 2005 die Vorproduktion begonnen hatte. Im spanischen Barcelona entstanden die Sequenzen, die zu Anfang des Romans in Paris spielen. 17 Tonnen Fischeingeweide, Lehm, Stroh sowie 260 Mitarbeiter und hundert verschiedene Filmmotive waren nötig, um das Paris des 18. Jahrhunderts möglichst originalgetreu wiederzugeben. Gedreht wurde außerdem im spanischen Girona, wo einige der Szenen entstanden, die in Grasse spielen. Laut Bernd Eichinger wurde Filmmaterial für fast 30 Stunden gedreht. Mit Vorbereitung und Dreharbeiten dauerte die Realisation des Filmprojekts drei Jahre.\nDie Produktionskosten von Das Parfum – Die Geschichte eines Mörders werden auf ungefähr 60 Millionen Euro geschätzt, obwohl ursprünglich 47 Millionen veranschlagt worden waren. Finanziell unterstützt wurde die Großproduktion auch von der Filmstiftung Nordrhein-Westfalen (ca. 750.000 Euro), dem FilmFernsehFonds Bayern (ca. 1,6 Millionen Euro) sowie dem Bayerischen Bankenfonds (BBF) und der Filmförderungsanstalt (je ca. eine Million Euro). Die Mäzenin des FC Basel, Gisela Oeri, soll zehn Millionen Schweizer Franken zu den Produktionskosten beigetragen haben.\nDas Lexikon des internationalen Films befand: „Regisseur Tom Tykwer gelingt mit seiner Verfilmung bildgewaltiges Unterhaltungskino, das sich, wie bereits die Romanvorlage, vor allem auf die schillernde Oberfläche des Stoffs konzentriert, während Charaktere und zeitgeschichtliche Hintergründe zwar konturiert, aber nicht vertieft werden. Die gestalterische Perfektion und Sinnlichkeit des Films sorgen dennoch dafür, dass keine Längen entstehen.“\nKatja Nicodemus urteilte für Die Zeit: „Es hätte eine große Kitschoper, eine düstere Leichenfledderer-Geschichte, ein brutaler Serienkiller-Film werden können. Umso seltsamer, dass Eichinger und Tykwer mit viel Aufwand ein derart biederes Werk hergestellt haben, einen Film, der schon beim Verlassen des Kinos auf ein paar Naseneinstellungen im Kostümmuseum zusammenschrumpft.“\nLaut der Frankfurter Allgemeinen Sonntagszeitung war Ben Whishaw als Grenouille „keine schlechte Wahl: kein Schönling, nicht zu derb – und leider ohne den leisesten Anflug von Dämonie […] Das Parfum macht auf den ersten Blick mächtig Eindruck, es führt seine Schauwerte vor und verwelkt schon leicht in der Herznote, wenn der erste Bildersturm sich gelegt hat; es wird bieder und in aller Opulenz steril. Was als Basisnote bleibt, das ist gediegene Langeweile, das ist der solide Romanverfilmungsstandard.“\nFacts bemängelte einen ähnlichen Punkt: Die Darstellung Grenouilles werde im Vergleich zum Buch verharmlost („Scheusal wird Liebeskasper“), und dass die Eigenart der Hauptperson Schaden nahm – im Buch sei Grenouille „kompromisslos abartig“ – aber in der Verfilmung werde damit gespielt, ob zwischen Grenouille und einer der Jungfrauen, die er tötet, eine Liebe entstehen würde. Tykwer begründete dies mit den Vorlieben des Publikums.\nAndere Kritiker sprechen von einer „Literaturverfilmung, die in ihrem Erscheinungsbild brillant anmutet, der Originalvorlage in weiten Zügen treu geblieben ist, aber dennoch eine generelle Schwierigkeit aufzeigt: dass nämlich die filmische Verarbeitung von Bestsellern immer eine Interpretation des Originals ist und dass dabei zwangsläufig einiges an Inhalt verloren geht. Mitunter auch ganz zentrale Aspekte.“\nIn Deutschland startete der Film am 14. September 2006 in den Kinos und setzte sich mit rund einer Million Zuschauer am Startwochenende sogleich an die Spitze der Charts. In der deutschsprachigen Schweiz, wo der Film am selben Tag in die Kinos kam, reichten 53.000 verkaufte Karten für den ersten Platz, und in Österreich (Start: 15. September) konnte er sich mit rund 131.000 Zuschauern ebenfalls an die Spitze setzen. Innerhalb eines Jahres haben den Film in Deutschland knapp 5,6 Millionen Besucher gesehen. Damit gehört er zu den 20 erfolgreichsten deutschen Filmen in deutschen Kinos. (Die Zuschauerzählung in deutschen Kinos findet seit 1968 statt). In ganz Europa hatte der Film mehr als 11,6 Millionen Zuschauer. Mit Abstand am erfolgreichsten lief er in Spanien (knapp 1,4 Mio.) und Frankreich (gut 900.000 Zuschauer). In den USA wurden 312.000 Besucher gezählt. Weltweit hat der Film über 135 Millionen US-Dollar eingespielt.[10]\n2006:\n2007:\nDie tödliche Maria |\nWinterschläfer |\nLola rennt |\nDer Krieger und die Kaiserin |\nHeaven |\nDas Parfum – Die Geschichte eines Mörders |\nParis, je t’aime |\nThe International |\nDeutschland 09 (Segment: Feierlich reist) |\nDrei |\nCloud Atlas |\nEin Hologramm für den König\n"
}