{
    "date": "28-04-2021 14:09:56",
    "link": "https://de.wikipedia.org/wiki/Das%5FLeben%5Fdes%5FDavid%5FGale",
    "title": "Das Leben des David Gale",
    "text": "\nDas Leben des David Gale ist ein US-amerikanischer Film aus dem Jahr 2003, der sich mit dem Thema Todesstrafe in den USA befasst. In den Hauptrollen sind Kevin Spacey und Kate Winslet zu sehen. Die Regie führte Alan Parker, seine Söhne schrieben die Musik dazu.\nProf. Dr. David Gale ist ein hoch angesehener Philosophieprofessor und ein bekannter Aktivist gegen die Todesstrafe. Eine Studentin, die „alles“ getan hätte, um bessere Noten zu bekommen, verführt ihn auf einer Party. Später erstattet sie gegen Gale Anzeige wegen Vergewaltigung. Obwohl die Anklage anschließend fallen gelassen wird, gerät sein Leben völlig aus den Fugen. Seine Frau verlässt ihn, er verliert seinen Job und sein ohnehin schon erhebliches Alkoholproblem wird noch schlimmer. Sogar bei Death Watch, wo er mit seiner Kollegin Constance Harraway gegen die Todesstrafe kämpft, ist er unerwünscht.\nEines Tages wird Harraway vergewaltigt und ermordet aufgefunden. Die Polizei findet an der Leiche Spermaspuren von Gale und ihm wird der Prozess gemacht. Das Gericht verurteilt ihn dafür zum Tode. Vier Tage vor seinem Hinrichtungstermin gewährt Gale der jungen Journalistin Bitsey Bloom ein Interview. Bloom gibt sich zunächst als neutrale Reporterin. Zwar versucht Gale nicht direkt, sie von seiner Unschuld zu überzeugen, doch nach und nach eröffnet er ihr seine (plausible) Version seiner Vergangenheit und des Vorfalls. Sie findet immer mehr Hinweise darauf, dass Gale wirklich unschuldig sein könnte und dass mehr hinter der Sache steckt, als es auf den ersten Blick scheint.\nBloom findet heraus, dass Gales Kollegin Harraway todkrank war und nicht ermordet wurde, sondern vor laufender Videokamera Suizid begangen hat. Dieser sollte aber wie ein Mord aussehen, denn Gale und Harraway wollten gemeinsam darauf aufmerksam machen, dass immer wieder unschuldige Menschen hingerichtet werden. Dazu musste Gale jedoch wirklich hingerichtet werden, denn wenn er überleben würde, wäre der Beweis, dass das System der Anwendung der Todesstrafe fehlerhaft ist, nicht erbracht. Wie Gale und seine Kollegin es geplant haben, kommt Bloom mit ihren Erkenntnissen zu spät, um Gales Hinrichtung verhindern zu können.\nAm Ende nimmt die Geschichte für Bloom eine letzte unvorhersehbare Wendung: Sie erhält die komplette Videoaufzeichnung des Suizids. Gales Spermaspuren sorgten dafür, dass er als einziger Täter in Frage kam. Ihm war bewusst, dass darauf die Todesstrafe stehen würde. Bis dato hatte es in diesem Bundesstaat, so die Befürworter der Todesstrafe, angeblich keine Hinrichtungen Unschuldiger gegeben. Gale opferte sich also, um die Kritik an der Todesstrafe erneut zu entfachen und um so womöglich ein Moratorium zu erreichen, indem er bewies, dass verhängnisvolle, unwiderrufliche Fehlurteile passieren können.\nSein Ende hat er so geplant, dass alle noch etwas Positives erhalten: Sein Sohn bekommt sein Honorar von 500.000 Dollar für das Interview, seine Frau eine Postkarte der Studentin, auf der diese ihre falschen Beschuldigungen bedauert, und die Reporterin Bloom (durch das vollständige Video) den eindeutigen Beweis, dass Gale wirklich sterben wollte, und damit eine Erklärung für das von vornherein geplante notwendige Scheitern des Versuchs, seinen Tod zu verhindern.\nRoger Ebert gab dem Film die niedrigst mögliche Wertung und bezeichnete ihn insbesondere wegen des Endes als „intellektuell bankrott“ und „unehrlich“. „Ich bin mir sicher, die Filmemacher glauben, ihr Film richte sich gegen die Todesstrafe. Ich glaube hingegen, der Film befürwortet sie und hofft, Gegner der Todesstrafe als skrupellose Betrüger zu diskreditieren.“\n„Eine durch lange Rückblenden strukturierte Mischung aus Thriller und psychologischem Drama, die das emotionale Potenzial der Story geschickt mit politischen und gesellschaftlichen Hintergründen verbindet. Durch die gefällige Dramaturgie entkommt der Film freilich nicht immer den Fallstricken des Sujets.“\n„‚Sei rational und bedien nicht bloß dein Ego!‘ Selbstverständlich bleibt David vor laufender Kamera nicht rational, natürlich erwacht der Narziss in ihm, natürlich redet er sich in Rage und selbstverständlich weiß der Gouverneur auch genau dies auszunutzen. Dabei dokumentiert der Film, vermutlich ohne es zu ahnen, sein eigenes Scheitern.“\n“philosophically self-defeating”\n„besiegt sich philosophisch selbst.“\nDer Film war im Jahr 2003 einer der Kandidaten für den Goldenen Bären auf der Berlinale 2003.\nEr war 2003 für den Political Film Society Award für Menschenrechte nominiert.\n"
}