{
    "date": "28-04-2021 14:10:08",
    "link": "https://de.wikipedia.org/wiki/Das%5FWei%C3%9Fe%5Fim%5FAuge",
    "title": "Das Weiße im Auge",
    "text": "← VorgängerDeath Wish III – Der Rächer von New York\n\nDas Weiße im Auge (Original: Death Wish 4: The Crackdown) ist ein amerikanischer Actionthriller aus dem Jahr 1987 von J. Lee Thompson. Der Film stellt den vierten Teil der Death-Wish-Reihe mit Charles Bronson in der Hauptrolle dar.\nSeit einiger Zeit lebt Paul Kersey wieder in normalen Verhältnissen und eigenem Architektenbüro mit seiner Freundin Karen Sheldon und ihrer Tochter Erica zusammen. Doch ihn plagen Alpträume, in denen er als Rächer wieder sein Unwesen treibt. Als eines Abends Erica mit ihrem Freund die nächstgelegene Disco besucht, nimmt sie eine zu hohe Dosis einer Droge ein, an der sie stirbt. Ihr Freund will den Dealer zur Rede stellen. Als er aber von diesem getötet wird, kommt es zu einer Verfolgungsjagd mit Kersey, der den Jungen beschattet hat und den Dealer tötet. Am nächsten Tag erhält Kersey eine Nachricht des Millionärs Nathan White. White erzählt ihm, dass auch sein Kind an einer Überdosis starb und er ihn finanziell unterstützen will, um die Hintermänner zur Strecke zu bringen. Kersey erhält Material über den Drogenboss Zacharias und setzt ihm durch verschiedene Attentate zu. Zacharias glaubt, dass die Konkurrenz der Romeros dahinterstecke und es kommt beinahe zu einer Fehde. Doch Kersey setzt auch der anderen Seite zu. Währenddessen ist ihm auch Detective Reiner auf der Spur. Dieser ahnt aber nicht, dass sein Kollege Nozaki von Zacharias bezahlt wird. Nur Kersey erfährt davon und tötet Nozaki in Notwehr. Inzwischen versucht Karen, von Beruf Journalistin, auf ihre Weise per Bestechung den Mörder ihrer Tochter zu ermitteln. Nachdem Kersey das Versöhnungstreffen von Zacharias und Romero auf einem Ölfeld sabotiert hat, soll er überraschend ausgeschaltet werden. Als er bei White anklopft, stellt er fest, dass er die ganze Zeit benutzt wurde und ein dritter Drogenboss, der sich als White ausgab, den Markt übernehmen will. Zwischenzeitlich hat dieser Karen mit einem Trick entführt und erpresst Kersey. Kersey findet ihn auf einer Rollschuhbahn und es kommt zum Showdown. White kann mit Karen fliehen, doch Kersey stellt ihn in einem Park. Als Karen versucht zu fliehen, wird sie von White erschossen. Kersey tötet ihn mit dem Granatwerfer seiner M16. Reiner nähert sich Kersey und verlangt von ihm, sich zu stellen, doch Kersey geht einfach seiner Wege.\n„Ein handwerklich routiniertes, gedanklich billiges Serienprodukt, das nur in seinen Brutalitäten ein überdurchschnittliches Maß erreicht.“\n„Wer allergisch auf politisch fragwürdige Selbstjustiz-Phantasien reagiert, sollte seine Nerven schonen und einen großen Bogen um \"Death Wish 4\" machen. Wer es dagegen gerne ruppig und dreckig hat, wird hier mit einem fiesen Action-Quickie der etwas hüftsteifen, zum Ende hin jedoch mit ungeahnter Konsequenz auftrumpfenden Art bedient.“\nEin Mann sieht rot (1974) |\nDer Mann ohne Gnade (1982) |\nDeath Wish III – Der Rächer von New York (1985) |\nDas Weiße im Auge (1987) |\nDeath Wish V – Antlitz des Todes (1994)\nMord ohne Mörder |\nDer gelbe Ballon |\nThe Weak and the Wicked |\nGlück auf Raten |\nHahn im Korb |\nEin Alligator namens Daisy |\nUmfange mich, Nacht |\nThe Good Companions |\nDie Frau im Morgenrock |\nEiskalt in Alexandrien – Feuersturm über Afrika |\nStraße ohne Zukunft |\nTiger Bay |\nBrennendes Indien |\nWernher von Braun – Ich greife nach den Sternen |\nDie Kanonen von Navarone |\nEin Köder für die Bestie |\nTaras Bulba |\nKönige der Sonne |\nImmer mit einem anderen |\nEine zuviel im Harem |\nEine Tür fällt zu |\nDie schwarze 13 |\nMackenna’s Gold |\nBevor der Winter kommt |\nDer gefährlichste Mann der Welt |\nCountry Dance |\nEroberung vom Planet der Affen |\nA Great American Tragedy |\nDie Schlacht um den Planet der Affen |\nHuckleberry Finn |\nDie Re-Inkarnation des Peter Proud |\nWidow |\nDer Tag der Abrechnung |\nDer weiße Büffel |\nDer große Grieche |\nDie Passage |\nCabo Blanco |\nAb in die Ewigkeit |\nEin Mann wie Dynamit |\nDer Liquidator |\nDer Ambassador |\nQuatermain – Auf der Suche nach dem Schatz der Könige |\nMurphys Gesetz |\nFeuerwalze |\nDas Weiße im Auge |\nDas Gesetz ist der Tod |\nKinjite – Tödliches Tabu\n"
}