{
    "date": "28-04-2021 14:09:54",
    "link": "https://de.wikipedia.org/wiki/Das%5FKabinett%5Fder%5Fblutigen%5FH%C3%A4nde",
    "title": "Das Kabinett der blutigen Hände",
    "text": "Das Kabinett der blutigen Hände (Originaltitel: Picture Mommy Dead) ist ein Thriller des US-amerikanischen Regisseurs Bert I. Gordon aus dem Jahr 1966.\nVor drei Jahren gab es in dem großen Flegmore-House einen mysteriösen Brand. Dabei kam die Hausherrin, Jessica Shelley, ums Leben. Wer oder was die Katastrophe auslöste, bleibt ungewiss. Als sicher gilt, dass es ein feiger Anschlag war. Seit jener Nacht befindet sich die 17-jährige Susan, die Tochter der Verstorbenen, in einer psychiatrischen Klinik.\nNachfolgend heiratet Susans verwitweter Vater Edward deren ehemalige Gouvernante. Eines Tages soll das Mädchen wieder in das Flegmore-Anwesen zurückkehren, um das Erbe ihrer verstorbenen Mutter anzutreten. Der Nachlass, eine beachtliche Summe von 95.000 Dollar, ist jedoch für das Mädchen bis zu ihrem 25. Geburtstag unantastbar. Das beachtliche Vermögen als auch das Flegmore-House wecken alsbald Begehrlichkeiten bei Susans Stiefmutter, die fortan versucht, die labile Jugendliche wieder ins Irrenhaus zurückzubringen. Ihr Ziel, Susan aus dem Verkehr zu ziehen, bedeutet ebenfalls, dass das Vermögen dem Vater zufällt.\nSusan verfällt immer mehr dem Wahn. Sie sieht ihre Mutter durch die Zimmer des Hauses gehen und vernimmt seltsame Geräusche. Die grauenvolle Wahrheit offenbart sich letztlich in einer finsteren Sturmnacht. Die Stiefmutter erfährt, dass Edward einst seine Gattin erwürgte und Susan ihm beim Verschwinden der Leiche half, indem sie das Haus anzündete. Während seiner Erzählung steigert sich Edward derart in die damalige Situation hinein, dass er, wie damals Jessica, nun seine jetzige Frau erwürgt. Susan hat erneut zugesehen und zündet wie damals das Haus an. Der Film endet damit, dass Edward und seine Tochter aus dem brennenden Haus spazieren und er ihr verspricht, dass sie immer „sein kleines Mädchen“ sein würde.\n„Kuriose Horroreffekte, die mehr Heiterkeit als Nervenkitzel verursachen, machen alle Thrillerambitionen des Films zunichte.“\n„Wirrer Psychoschocker um die Erinnerungen eines Mädchens an den Mord ihrer Mutter, dessen ungewollter Zeuge sie war. Eine flache, nicht überzeugende Geschichte mit blassen schauspielerischen Leistungen. Öde und langweilig.“\n"
}