{
    "date": "28-04-2021 14:09:55",
    "link": "https://de.wikipedia.org/wiki/Das%5FKind%5F%282012%29",
    "title": "Das Kind (2012)",
    "text": "Das Kind ist eine deutsche Romanverfilmung des gleichnamigen Psychothrillers von Sebastian Fitzek, unter der Regie von Zsolt Bács aus dem Jahre 2012.\nDer Waisenjunge Simon Sachs leidet an einem inoperablen Hirntumor und verbringt seine letzten Tage in einem Berliner Krankenhaus. Dort freundet er sich mit der Krankenschwester Carina Freitag an. Diese schenkte ihm zu seinem 10. Geburtstag eine Rückführung beim Psychologen Dr. Tiefensee. Eigentlich wollte sie ihm damit die Angst vor dem Tod nehmen, erreicht jedoch damit nur, dass Simon der festen Überzeugung ist, in einem früheren Leben ein Serienmörder gewesen zu sein. Vor 15 Jahren habe es angefangen, als er auf einem verlassenen Industriegelände einen Mann mit einer Axt erschlagen hat.\nSimon möchte sich der Polizei stellen und bittet Carina um Hilfe. Sie wendet sich an ihren Ex-Freund und Anwalt Robert Stern und bittet ihn, Simon in einem möglichen Gerichtsprozess zu verteidigen. Dieser lehnt die Hilfe anfangs ab, da er nicht an Rückführung und Reinkarnation glaubt und es für ausgeschlossen hält, dass der Junge solche Taten vollbracht haben könnte. Widerwillig lässt sich Stern darauf ein, den vermeintlichen Tatort auf dem Industriegelände zu untersuchen. Entsetzt muss er feststellen, dass dort wirklich eine Leiche versteckt ist. Und nicht nur das, Simon kann noch mehr Tatorte nennen.\nStern wendet sich hilfesuchend an die Polizei. Diese schließt ebenfalls den Jungen als Täter aus und Stern gerät unweigerlich selber in den Fokus der Ermittlung, da er immer als erstes am Tatort ist. Er ist nach wie vor abgeneigt, den Fall weiter zu verfolgen, wird jedoch immer weiter mit hineingezogen, nachdem ihm von einem anonymen Absender eine DVD zugespielt wird. Das Video enthält Aufnahmen aus der Säuglingsstation von seinem zwei Tage alten Sohn, der vor über zehn Jahren am plötzlichen Kindstod starb, was zum Zerbrechen seiner Ehe führte. Die DVD enthält darüber hinaus Fotos eines heute zehn Jahre alten Jungen, der Stern ähnlich sieht und auch das unverwechselbare Feuermal seines verstorbenen Sohnes trägt. Ein unbekannter Anrufer mit verzerrter Stimme meldet sich daraufhin bei Stern und gibt ihm den Auftrag, innerhalb einer Woche den weiteren Hinweisen von Simon nachzugehen und den Namen des wahren Täters zu ermitteln, wenn er je erfahren will, ob sein totgeglaubter Sohn wirklich noch lebt.\nDas Kind ist die erste Verfilmung eines Fitzek-Romans und beruht auf der gleichnamigen Romanvorlage, welche seit der Veröffentlichung 2008 mehr als 3,5 Millionen Mal allein in Deutschland verkauft wurde. Schon lange hegte der Autor Sebastian Fitzek den Wunsch, dass seine Bücher verfilmt werden. Früh nach den Veröffentlichungen seiner beiden Erstlingswerke Die Therapie (2006) und Amokspiel (2007) wurden die Filmrechte an Filmproduktionsgesellschaften verkauft, jedoch bis heute noch nicht verfilmt. Auf Anregung des befreundeten Regisseurs Zsolt Bács entschloss sich Fitzek 2010 dazu, seinen dritten Roman Das Kind zusammen mit ihm auf die Kinoleinwand zu bringen.\nIn Deutschland kam der Film am 18. Oktober 2012 in die Kinos. Zuvor wurde der Film in einer Preview am 29. August 2012 in 15 Städten Deutschlands aufgeführt.\nDie Hauptrollen wurden mit internationalen Schauspielern besetzt. Für die Rolle des Simon Sachs wurde der in Deutschland noch unbekannte 11-jährige kalifornische Jungdarsteller Christian Traeumer engagiert. Der Anwalt Robert Stern wird von Eric Roberts verkörpert, der sich selbst für diese Rolle bei den Produzenten beworben hatte, nachdem er durch seine Frau über das Internet auf das Filmprojekt aufmerksam gemacht worden war. Aufgrund einer persönlichen Begegnung mit einem vergewaltigten Jungen hatte er schon lange den Wunsch, sich gegen den Missbrauch von Kindern im angemessenen Rahmen engagieren zu können, und sah in dem Film die perfekte Plattform.\nDie Rolle des Andy Borchert übernahm Ben Becker. Zudem ist der als Kabarettist bekannte Dieter Hallervorden zu sehen. Er verkörpert den Päderasten und Kindermörder Herrn Stiemer. Für die Rollen des Ermittlers Martin Engler und der Krankenschwester Carina konnten Peter Greene und Sunny Mabrey verpflichtet werden.\nFür das Projekt fand sich anfänglich keine Filmproduktionsgesellschaft, die den Film finanzieren und produzieren wollte. Der Film wurde schließlich von Bács Produktionsfirma Braindogs Entertainment in Kooperation mit YMC Films\nund der Rat Pack Filmproduktion hergestellt. Da keine öffentliche Film-Fördergelder gewährt wurden, finanziert sich der Film durch Eigenkapital der Produzenten und durch öffentliche und private Investoren. Die Gründe der Ablehnung lagen nicht im Drehbuch, sondern im Genre Psychothriller, das nicht für den deutschen Filmmarkt als geeignet und ertragsträchtig genug empfunden wurde. Um den Film international besser vermarkten zu können, wurde in englischer Sprache gedreht. Die Dreharbeiten fanden vom 16. Mai 2011 bis 30. Juni 2011 in Berlin statt. Das Budget beläuft sich auf 1,1 Millionen Euro.\nAufgrund des großen Zuspruchs der Leserschaft entschlossen sich die Produzenten, die Fans mit in die Produktion einzubinden. Während der Dreharbeiten wurden über die eigene Facebook-Fanpage Castings für Statistenrollen veranstaltet.\nZudem wettete Sebastian Fitzek mit seinem Kollegen Zsolt Bács, dass er bis zum 24. Dezember 2011 mindestens 50.000 Fans für das Filmprojekt über Facebook begeistern könne. In diesem Fall sollten alle Unterstützer namentlich im Abspann des Films erwähnt werden. Nachdem frühzeitig abzusehen war, dass das Ziel nicht erreicht werden würde, entschloss sich der Regisseur, dennoch alle Personen im Abspann namentlich zu nennen. Über 10.000 Personen machten bei dieser Aktion mit.\nAuch über das Filmplakat konnte die Netzgemeinschaft abstimmen. Der Trailer wurde am 30. Juli 2012 im Berliner Soda-Club uraufgeführt und als Livestream im Internet übertragen.\n„Was der ersten Verfilmung eines Romans von Sebastian Fitzek jedoch eklatant fehlt, ist das Vertrauen der Macher in die eigene Geschichte. Fast pausenlos wird die Netzhaut mit Schockmomenten, blutigen Axtmorden und mumifizierten Leichen attackiert, während rasant schnell der nächste Wendepunkt der Handlung naht. […] Bei all der Hektik und Gewalt bleibt keine Zeit, eine Beziehung zu den Hauptfiguren aufzubauen, die doch in der Buchvorlage so genau konturiert sind. […] Fitzeks Geschichte wird derart kompliziert aufbereitet, dass auch Kenner des Romans kaum mitkommen.“\n"
}