{
    "date": "28-04-2021 14:10:05",
    "link": "https://de.wikipedia.org/wiki/Das%5FTagebuch%5FCollins",
    "title": "Das Tagebuch Collins",
    "text": "Das Tagebuch Collins ist ein deutsches Stummfilmkriminaldrama aus dem Jahre 1915 von Richard Eichberg.\nDer Ingenieur Fred Collin wird eines Tages tot aufgefunden. Er hinterlässt handschriftlich auf einem Zettel eine für seinen Freund Peter Thomson bestimmte Nachricht, der zufolge wichtige Erkenntnisse zu seinem Ableben in seinem Tagebuch aufzufinden seien. Die Untersuchungen in Collins Wohnung nehmen ihren Gang, da erscheint vor Ort eine junge Dame, die sich als entfernte Verwandte des Toten ausgibt. In einem Moment der polizeilichen Unachtsamkeit entwendet die Frau das auf dem Schreibtisch liegende Tagebuch. Die Untersuchungen im Todesfall Collin ergeben gewichtige Verdachtsmomente gegen Thomson, der daraufhin in Untersuchungshaft genommen wird. Als ihn seine Braut Ellen Wolter besucht, beteuert er ihr gegenüber seine Unschuld und bittet sie eindringlich, nichts unversucht zu lassen, das Tagebuch wieder ausfindig zu machen.\nEllen Wolter geht in Fred Collins Wohnung und entdeckt dort einen Damenhandschuh mit einer eigentümlichen Parfumnote. Sie findet heraus, dass dieses Parfum eine Spezialanfertigung für die Fürstin Metschersky ist. Ellen verkleidet sich als eine Zofe und begibt sich zum Domizil der Fürstin, um den Lederhandschuh zu überreichen. Sie behauptet, ihn direkt vor der fürstlichen Villa gefunden zu haben. Die Fürstin ist von dieser „Zofe“ recht angetan und stellt sie in ebendieser Position bei sich ein. Ellen, die selbst eine Zofe hat, beauftragt diese, in der Nähe der neuen Arbeitsstelle, der Villa, zu bleiben und etwaige Vorgänge von außen zu beobachten. Die Zofe sieht, wie die Fürstin eine Zusammenkunft mit einem Mann hat und folgt den beiden, als diese sich in eine Pinte namens “Der Rote Hahn” begeben. Ellens Zofe erzählt ihrer Herrin von ihrer Beobachtung, woraufhin diese sich als Blumenmädchen verkleidet, um im “Roten Hahn” nachzuforschen, um wen es sich bei diesem ominösen Mann handeln könnte.\nTatsächlich kann sie dessen Namen, ein gewisser Peppio Pastia, eruieren. Wenig später sieht man die Fürstin, die ganz offensichtlich die Diebin von Collins Tagebuch ist, in der Hauskapelle sitzen und in Collins Aufzeichnungen lesen. Dann küsst sie dessen Foto. Ellen hat sich unbemerkt in die Kapelle hineingeschlichen und beobachtet das Treiben der Fürstin. Nachdem Fürstin Metschersky die Kapelle verlassen und von außen verschlossen hat, greift sch Ellen das dort deponierte Tagebuch und entkommt aus der Kapelle mit einem Sprung aus dem Fenster. Sie begibt sich mit dem Beweisstück zu sich nach Hause und liest die Aufzeichnungen. Tatsächlich belegen die Zeilen die Unschuld ihres Verlobten. Mit dieser Erkenntnis gut gerüstet, begibt sie sich zum Gericht, wo gerade der Prozess gegen Thomson anhängig ist. Der Prozess nimmt eine sensationelle Wende. Die Sitzung wird vertagt, um sowohl Fürstin Metschersky als auch den ominösen Peppio Pastia einzuvernehmen.\nNun wird das Tagebuch Collins vor Gericht verlesen: In einer Hafenstadt lernte Fred Collin einst die Tänzerin Carmen Sorgatha und deren eifersüchtigen Freund Pedro kennen. Bald hatte sich Fred in die rassige Spanien verliebt, die seine Gefühle erwiderte. Doch die feurige, junge Dame war selbst reichlich besitzergreifend, wollte Fred unbedingt an sich binden und bedrohte ihn mit einem Dolch. Dem wurde das alles zu viel, und er setzte sich so schnell wie möglich ab. Nach zwei Jahren sah Collin die temperamentvolle Dame wieder, die in einer Vorstellung als Tänzerin auftrat. Auch Carmen hatten ihn entdeckt und lud ihn ein, nach der Vorstellung mit ihm zu Abend zu essen. Sie wolle ihn zurückhaben, erklärte sie ihm, doch er ließ sich darauf nicht mehr ein. Daraufhin drohte Carmen, einen reichen Fürsten zu heiraten und Fred fortan das Leben zur Hölle zu machen. Und tatsächlich begann diese Frau, an ihm Rache zu nehmen.\nSie schmuggelte eine inkriminierende Schrift in seine Wohnung, informierte die Staatsmacht und sorgte dadurch, dass Fred Collin infolgedessen nach Sibirien deportiert wurde. Nach langer Leidenszeit gelang ihm jedoch die Flucht, und er kehrte zu seinen Freunden zurück. Unglücklicherweise stieß er erneut auf Carmen, die ihren Rachehunger noch längst nicht gestillt sah. Er erwischte sie, wie sie Gift in seine Teetasse träufelte und entriss ihr die Ampulle. Danach erdolchte Carmen seine Braut Claire. Ohne sie wollte Fred Collin nicht mehr weiterleben und schluckte daraufhin das Gift aus Carmens Ampulle, die er bei sich behalten hatte. Damit ist die Unschuld Peter Thomsons endgültig belegt. Als nun ihrerseits Carmen alias die Fürstin Metschersky und ihr Komplize Peppio verhaftet werden sollen, schluckt die Teufelin den Restbestand aus ihrem Giftarsenal und entzieht sich damit der irdischen Gerechtigkeit.\nDas Tagebuch Collins passierte die Zensur im November 1915, erhielt ein Jugendverbot und erlebte seine Uraufführung am 24. Dezember 1915 im Berliner Mozartsaal. In Österreich-Ungarn hieß der Film leicht verändert Collins Tagebuch. Die Länge des Vierakters betrug 1355 Meter. \n„Eine außerordentlich spannende Handlung bildet der Inhalt des äußerst interessanten Kriminaldramas „Collins Tagebuch“. Collins Tagebuch sind die Aufzeichnung eines Selbstmörders, von dem man glaubt, daß er ermordet worden sein. Als mutmaßlicher Täter wird einer seiner Freunde verhaftet. Die Unschuld des Verhafteten kann nur durch die Tagebuchblätter erwiesen werden, doch das Tagebuch ist verschwunden. Die Eruierung des Tagebuches und der Inhalt desselben selbst geben nun den Stoff für die außerordentlich gut erfundene Handlung. Hervorgehoben sei bei diesem bemerkenswerten Bilde eine glänzende Photographie, ausgezeichnete Regie und die künstlerische Leistung der Darstellerin der Hauptrolle.“\nStrohfeuer |\nVom Spielteufel befreit |\nRobert als Lohengrin |\nDas Tagebuch Collins |\nDer Ring des Schicksals |\nLeben um Leben |\nFrauen, die sich opfern |\nDas Skelett |\nDas Bacchanal des Todes |\nKatharina Karaschkin |\nDie im Schatten leben |\nFür die Ehre des Vaters |\n… und führe uns nicht in Versuchung |\nStrandgut oder Die Rache des Meeres |\nDie Schuld des Dr. Adrian Dorczy |\nDie goldene Mumie |\nDie Flucht des Arno Jessen |\nDer Narr hat sie geküßt |\nIm Zeichen der Schuld |\nDie letzte Liebesnacht der Inge Tolmein |\nSünden der Eltern |\nNonne und Tänzerin |\nArbeit |\nKinder der Landstraße |\nDie Tragödie der Manja Orsan |\nWehrlose Opfer |\nJettatore |\nSklaven fremden Willens |\nDer Fluch der Menschheit |\nStaatsanwalt Briands Abenteuer |\nSträflingsketten |\nDie Macht des Blutes |\nDer lebende Propeller |\nDie Bettelgräfin vom Kurfürstendamm |\nDie Ehe der Hedda Olsen |\nDie Liebesabenteuer der schönen Evelyne |\nDer Roman einer armen Sünderin |\nDas Straßenmädchen von Berlin |\nIhre Hoheit die Tänzerin |\nMonna Vanna |\nFräulein Raffke |\nDie schönste Frau der Welt |\nDie Motorbraut |\nLeidenschaft |\nLiebe und Trompetenblasen |\nDie Kleine vom Bummel |\nDer Prinz und die Tänzerin |\nDie keusche Susanne |\nDurchlaucht Radieschen |\nDie tolle Lola |\nDer Fürst von Pappenheim |\nDie Leibeigenen |\nDas Girl von der Revue |\nSchmutziges Geld |\nRutschbahn|\nGroßstadtschmetterling |\nWer wird denn weinen, wenn man auseinandergeht |\nHai-Tang. Der Weg zur Schande |\nThe Flame of Love |\nDer Greifer |\nNight Birds |\nDie Bräutigamswitwe |\nLet’s Love and Laugh |\nTrara um Liebe |\nDer Draufgänger |\nDie unsichtbare Front |\nFrüchtchen |\nDie Katz' im Sack |\nQuadrille d’amour |\nDer Schlafwagenkontrolleur |\nLe controleur des wagon lits |\nDer Kurier des Zaren |\nMichel Strogoff |\nEs geht um mein Leben |\nDer Tiger von Eschnapur |\nDas indische Grabmal |\nDie Reise nach Marrakesch\n"
}