{
    "date": "28-04-2021 14:09:45",
    "link": "https://de.wikipedia.org/wiki/Das%5FDorf%5Fder%5FM%C3%B6rder",
    "title": "Das Dorf der Mörder",
    "text": "Das Dorf der Mörder ist ein deutscher Fernsehfilm aus dem Jahr 2015 von Niki Stein mit Anna Loos und Alina Levshin in den Hauptrollen. Der Kriminalfilm entstand nach Motiven des gleichnamigen Romans von Elisabeth Herrmann.\nIm Berliner Tierpark werden eines Morgens im Gehege der Nabelschweine Überreste eines menschlichen Körpers gefunden. Die junge Streifenpolizistin Sanela Beara hat an diesem Tag Dienst und muss dem Kriminalkommissar Gehring bei der Untersuchung zur Hand gehen. Schon bald trifft sie auf die Tierpflegerin Charlie Rubin, mit der sie sich angeregt unterhält, doch kurz danach von einem Unbekannten bewusstlos geschlagen wird. Die Polizei geht davon aus, dass die Tierpflegerin dies war und Rubin wird festgenommen. Ohne viel Ausreden gibt sie den Angriff auf die Polizistin und den brutalen Mord an Leyendecker zu, den sie angeblich mit einem Narkosemittel betäubt und in das Pekarigehege geworfen hätte. Der Psychiater Jeremy Saaler soll über Rubin ein medizinisches Gutachten erstellen, da man eine psychische Störung der Tierpflegerin vermutet. Das wird letztendlich von Prof. Saaler auch bestätigt und er vermutet die Ursachen dafür in Charlies Kindheit. Deshalb nimmt er Kontakt zu deren jüngerer Schwester auf, die als Tierärztin auf einem Reiterhof lebt. Von ihr erfährt er, dass sie beide in dem brandenburgischen Dorf Wendisch-Bruch gelebt hatten, bis sie mit sechs Jahren zu Pflegeeltern kam, weil ihre Mutter gestorben sei. Ihre damals 16-jährige Schwester Charly blieb zurück und all die Jahre hätten sie sich nicht gesehen. Erst vor zwei Jahren wäre sie ihr zufällig im Tierpark begegnet. Saaler entgeht dem kühlen Charme von Cara Rubin nur schwer und lässt sich mit ihr auf eine Affäre ein. Seine Befürchtung dadurch seine Begutachtung für die Schwester abgeben zu müssen erübrigt sich, denn Charlie Rubin stürzt sich in einem unbeobachteten Moment aus dem Fenster und stirbt.\nPolizistin Sanela Beara lässt der Fall keine Ruhe, dessen Lösung mit dem schnellen Geständnis von Rubin für sie fragwürdig ist. Sie will später auch zur Kriminalpolizei und hat bereits ein Gespür für gewisse Zusammenhänge. Bei ihren Ermittlungen trifft sie mit Prof. Saaler zusammen, mit dem sie sich über den Fall unterhält. Beara ist nach dieser Unterhaltung sicher, dass Rubin nicht die Täterin war, sondern jemanden schützen wollte. Die Theorie eines Traumas aus der Kindheit macht ihr Rubin zu einer Seelenverwandten, denn auch Beara hat schwer an Vergangenem zu tragen, als sie aus ihrem Heimatland Kroatien flüchten musste und ihre Mutter verlor. Kurzerhand begibt auch sie sich auf die Spurensuche und befragt in Wendisch-Bruch die wenigen Einwohner, die es hier noch gibt. Alle geben sich wenig kooperativ und sie kommt dem Geheimnis der Vergangenheit der Rubinschwestern nur sehr zögerlich auf die Spur. Auch Kommissar Gehring gibt der Tod des Handelsvertreters Leyendecker Rätsel auf, zumal vor einigen Jahren ein Kollege von ihm bei einem mysteriösen Autounfall ums Leben gekommen war. Jemand hatte in einer Kurve Gülle verschüttet, was dem Mann zum Verhängnis wurde.\nUm mehr herauszufinden mietet sich Beara im Gasthof von Wendisch-Bruch ein. Die Wirtin gibt ihr den Rat, sich in dem alten, verlassen Rubin-Haus umzusehen, wenn sie wissen wolle, was vor 20 Jahren hier passiert wäre. Was sie dort sieht, bestätigt ihr den Hinweis einer Dorfbewohnerin, dass dies hier ein Puff gewesen wäre. Mutter und Tochter hätten haufenweise Männer bedient. Doch Beara kann im ganzen Ort keine Männer entdecken, woraufhin die Frau erklärt: „Weg sind sie. Und wer nicht weg ist ist auf dem Friedhof.“ Tatsächlich findet die Polizistin dort die Gräber von vier Männern, die zwischen 1994 und 1995 verstorben waren. Darüber informiert sie Kommissar Gehring und will nun erst einmal aus dem düsteren Ort abreisen. Doch dazu kommt es nicht, denn jemand schießt mit einem Narkosepfeil auf sie und verschleppt sie in ein Versteck, wo sie neben alten Kinderskeletten wieder erwacht. Verzweifelt ruft sie um Hilfe, aber sie ist eingeschlossen und niemand hört sie.\nProf. Saaler, der sich Vorwürfe macht, dass er den Selbstmord von Caras Schwester nicht verhindern konnte, ist ebenfalls weiter hinter das Familiengeheimnis gekommen. Offensichtlich hat Charly ihre kleine Schwester von Kindheit an beschützen wollen und ihr selbstzerstörerisches Verhalten stammt von Missbrauchserfahrungen in der Vergangenheit. Er reist mit Cara in ihr Elternhaus nach Wendisch-Bruch und hofft, dass sich Cara an Vergangenes erinnert. Als sie dann kurz in den Gasthof einkehren wollen, verschwindet Cara plötzlich. Saaler findet hinter der Gaststätte eine frisch weggeworfene Einwegspritze. Sofort beginnt er nach Cara zu suchen und trifft auf Kommissar Gehring, der inzwischen ebenfalls auf der Suche ist, da Beara spurlos verschwunden ist. Er hat bereits recherchiert, dass Marten Wahl, der Sohn der Gasthausbetreiberin im Tierpark Berlin arbeitet und ahnt, dass dieser der gesuchte Mörder ist. Gemeinsam können sie sowohl Cara als auch Beara finden und retten, während Marten Wahl absichtlich eine Benzin-Explosion auslöst und dabei umkommt.\nMarten war schon immer in Charly verliebt gewesen und um sie zu schützen hatte er all die Männer umgebracht. Er wollte, dass „das endlich aufhört“. Damals musste er bereits die Neugeborenen entsorgen, die Charlys Mutter ihm übergeben hatte. Leyendecker war er zufällig nach Jahren im Tierpark begegnet, was dann auch sein Todesurteil war. Charly wusste davon und hatte ihn schützen wollen.\nDas Dorf der Mörder wurde vom 3. März bis zum 1. April 2015 in Berlin und Umgebung gedreht, unter anderem auf der Trabrennbahn Karlshorst.\nDie Erstausstrahlung von Das Dorf der Mörder am 26. Oktober 2015 im ZDF erreichte 6,36 Millionen Zuschauer und einen Marktanteil von 19,3 Prozent.\nRainer Tittelbach von Tittelbach.tv schrieb anerkennend: „Eine Frau gesteht einen Mord, eine andere will das nicht glauben, dringt in die Vergangenheit der vermeintlichen Mörderin ein und fördert Schreckliches zutage. ‚Das Dorf der Mörder‘ ist ein ZDF-Montagsfilm der düsteren Art, ein sehenswerter Ausreißer nach oben im beliebten Krimi-Drama-Genre mit Thriller-Zugabe. Niki Stein hat die Stärken der Romanvorlage von Elisabeth Herrmann […] dramaturgisch stringent & sehr filmisch umgesetzt. Eigenwillige Charaktere. Eine kohärente Alptraum-Stimmung, die immer wieder augenzwinkernd gebrochen wird. Ein gefundenes Fressen für Blick-Schauspielerin Alina Levshin und auch Anna Loos ist richtig gut.“\nDie Kritiker der Fernsehzeitschrift TV Spielfilm gaben dem Film eine mittlere Bewertung („Daumen gerade“). Sie urteilten: „Soll das eine Groteske sein? In Niki Steins Adaption des Elisabeth-Herrmann-Krimis wirkt alles einen Tick daneben. Figuren, Handlung und Inszenierung werfen mehr Fragen auf, als sie beantworten – und diese Ost-Tristesse ist mittlerweile auch ein TV-Ärgernis.“\nMichael Hanfeld von der FAZ fasst zusammen: „Allzu hohe Ansprüche darf man an diesen Film nach einer Vorlage von Elisabeth Herrmann, die wenig hergibt, nicht stellen. Die Handlung ist teilweise hanebüchen, die Psychologie der Figuren rudimentär und fragwürdig; es gibt Dialoge, wie sie niemand spricht, es sei denn, er oder sie spielt in einem Krimi mit.“\nBei Quotenmeter.de schrieb Frederic Servatius: „Anders als der Titel es eventuell glauben lässt, gibt es bei ‚Das Dorf der Mörder‘ nicht einen Mord nach dem anderen zu sehen.“ „Doch ist vor allem die Geschichte so wunderbar unmoralisch, die Zuspitzung allerdings nicht ganz so spannend wie beabsichtigt.“ „Da aber die Auflösung des Gesamtkonstrukts gelingt und die Story […] sowie Teile der Inszenierung in Gesamtbetrachtung sehr stimmig sind, lässt sich die Produktion mehr als nur ertragen.“\n"
}