{
    "date": "28-04-2021 14:10:09",
    "link": "https://de.wikipedia.org/wiki/Das%5Fdritte%5FAuge%5F%281966%29",
    "title": "Das dritte Auge (1966)",
    "text": "Das dritte Auge (Originaltitel Il terzo occhio) ist ein italienischer Horrorfilm von Regisseur Mino Guerrini aus dem Jahr 1966. Franco Nero ist als junger Graf zu sehen, der in den Wahnsinn abzugleiten droht.\nDas Drehbuch von Guerrini (teils auch als James Warren geführt) und Piero Regnoli (teils auch als Dean Craig geführt) beruht auf einer Geschichte von Gilles De Reys und Phil Young. \nDer junge Graf Mino lebt mit seiner dominanten Mutter, der Contessa, in einem düsteren schlossartigen Herrenhaus mit dunklen Gängen und einem Laboratorium, wo er Tiere ausstopft. Zur Hand geht beiden die Hausdame Marta, die eifersüchtig auf jeden ist, mit dem Mino Umgang hat. Mino und die attraktive Laura wollen in einigen Tagen vor den Traualtar treten. Dazu kommt es jedoch nicht, da die junge Frau tödlich verunglückt. Nur wenig später trifft den jungen Grafen ein weiterer Schicksalsschlag, seine Mutter wird tot aufgefunden.\nDamit wird dem labilen jungen Grafen, der nach dem Tod seines Vaters in Abhängigkeit von seiner Mutter lebte, mit der zusammen er sogar in einem Bett schlief, sein letzter Halt genommen. Sein Verstand verdunkelt sich zunehmend und in der Folge tötet er wahllos junge Frauen der Umgebung. Marta, die Mino bedingungslos liebt, deckt seine Handlungen, zumal sie eigene Schuld auf sich geladen hat. Zusammen mit der Contessa hat sie den Unfall geplant, dem Minos Verlobte zum Opfer fiel und sodann seine Mutter ermordet, als diese sie aus dem Haus werfen wollte. Wie einst Minos Mutter, beherrscht nun sie den jungen Grafen. Allerdings konnte sie nicht verhindern, dass Mino die Leiche Lauras präpariert und in sein Bett gelegt hat.\nEtwa ein Jahr später erhält Mino Besuch von Lauras jüngerer Schwester Daniela, die Lauras Abbild ist. Marta plant, auch diese umzubringen. Mino ist jedoch davon überzeugt, seine Braut sei zurückgekommen und tötet Marta. Als sich sein Zorn auch gegen die falsche Braut richtet, wird ihm bewusst, dass er immer weniger bei klarem Verstand ist und in den Wahnsinn abzugleiten droht. Als die Polizei eingreift, flieht er mit Daniela, die ihm im Auto hilflos ausgeliefert ist.  \nDer Film wurde von Panda Società per L'Industria Cinematografica produziert. Auf dem italienischen Filmplakat wird Mino Guerrini unter dem Namen James Warren geführt.\nAuf dem deutschen Filmplakat zum Filmstart wurde die Schreibweise Das 3. Auge gewählt. Eine andere Schreibweise ist Das Dritte Auge, ein weiterer Titel Killer mit drittem Auge. \nDer Film wurde am 11. Juni 1966 in Italien erstveröffentlicht. In der Bundesrepublik Deutschland war er erstmals am 26. Mai 1967 zu sehen. In Dänemark wurde er unter dem Titel Blodige hænder im August 1968 und in Frankreich unter dem Titel Le froid baiser de la mort im Juni 1971 veröffentlicht. In den USA erschien er unter dem Titel The Third Eye. \nDer Film erschien mit einer deutschen Tonspur am 18. Juli 2002 auf DVD, herausgegeben von der EMS GmbH innerhalb der Reihe „Internationale Filmklassiker“. Dort wird der Titel in der Schreibweise Das III. Auge geführt.\n„Banaler Gruselschocker in unbeholfener Inszenierung, mit mittelmäßigen Darstellerleistungen.“\n„Eine unerfreuliche Mischung aus ‚Sex und Crime‘, filmisch wie inhaltlich billig und abgeschmackt. Wir raten ab.“\nAuf der Seite Schlombies Filmbesprechungen wird der Film als „gelungen“ bezeichnet und ausgeführt, Guerrini habe „ein stark gespieltes und düster umgesetztes Psychogramm, welches jeglicher Figur genug Hintergrund und Substanz bescher[e], um mehr zu sein als einer der vielen seelenlosen und unsinnigen Thriller um Psycho-Killer, die den Antrieb ihres Protagonisten nicht verstanden“ hätten, inszeniert und mitverfasst. Abschließend heißt es: „Guerrinis Werk vereint den Stil des gothischen Horrors mit dem des Psycho-Thrillers, und lässt zudem einen verfrühten Hauch Giallo durch das Geschehen wehen, ein Sub-Genre Italiens, das erst in den siebziger Jahren zu dem werden sollte für das es steht.“\nAdam Kesher führte für die OFDb – Online-Filmdatenbank aus: „Mino Guerrini entwirft das abgelegene Schloss des Grafen mit ausgewählter Künstlichkeit als trügerisches Idyll, als pittoreskes Eiland, das moralisch vom Rest der Welt abgehängt ist. Franco Neros theatralisches Spiel fügt sich in die entrückte Atmosphäre aus Gewalt und Perversion und weiß insbesondere in den orgastischen Mordmomenten jene verderbliche Verkopplung von Liebe und Tod zu verbildlichen, an der die Figur leidet. Ein seltsamer kleiner Früh-Giallo, der manchmal brillant, oft aber auch affektiert wirkt.“\nIn einer weiteren Kritik der Online-Filmdatenbank heißt es: „Die genretypisch bei den privilegierten Herrschaften angesiedelte Geschichte ist herrlich bösartig, krude und plakativ und zeigt den geistigen und sittlichen Verfall eines degenerierten, inzestuösen Adelsgeschlechts, das in seinen Gemäuern weitestgehend isoliert von der Außenwelt vegetiert und den Bezug zur Realität in erschreckendem Ausmaße verliert. Damit hat ‚Das dritte Auge‘ viel von einem Gothic-Grusler und könnte prinzipiell ebenso im viktorianischen Zeitalter spielen, obgleich er zeitlich anscheinend in der Gegenwart angesiedelt wurde.“ Italo-Western-Star Franco Nero (‚Django‘) sei als Graf Mino in einer „für ihn ungewöhnlichen Rolle“ zu sehen.[10]\nBei Nightmare-Horrormovies.de bekam der Film acht von zehn möglichen Horrorfiguren und die abschließende Bewertung: „‚Das dritte Auge‘ ist ein kleines und unbekanntes Juwel aus Italien, welches von sehr guten Schauspielern und einer guten Story dominiert wird. Leider hat der Film bisher keinen hohen Bekanntheitsgrad und ist eher einzig den Insidern des Genres bekannt.“[11]\nAuf der Seite The Bloody Pit of Horror heißt es, aus technischer Sicht sei das ein ziemlich gelungener Film; Regie, Partitur, Drehbuch  und Schauspiel seien allesamt überdurchschnittlich. Es gebe viel Spannung und einige plötzliche Ausbrüche von Gewalt, um wach zu bleiben. Subtext und Implikationen seien für das Jahr 1966 extrem pervers. Franco Nero wird Effektivität in seiner Rolle bestätigt. Die Leistungen der drei Frauen seien ausgezeichnet.[12]\n"
}