{
    "date": "28-04-2021 14:09:53",
    "link": "https://de.wikipedia.org/wiki/Das%5FHausm%C3%A4dchen",
    "title": "Das Hausmädchen",
    "text": "Das Hausmädchen (Hanyo) ist ein südkoreanischer Thriller von Im Sang-soo aus dem Jahr 2010. Der Film ist eine Neuverfilmung von Kim Ki-youngs gleichnamigem südkoreanischen Klassiker Hanyo – Das Hausmädchen.\nDie reiche Familie Goh stellt Eun-yi als neues Hausmädchen ein, die sich um die kleine Tochter und die mit Zwillingen schwangere Mutter kümmern soll. Eun-yi fügt sich schnell in den Haushalt ein und freundet sich mit der kleinen Nami an. Als der Hausherr Hoon eines Abends im Ehebett nicht mehr auf seine Kosten kommt, verführt er das neue Hausmädchen. Eine leidenschaftliche Affäre beginnt.\nDie ältere Hausdame, die nachts durch die Gänge schleicht, entdeckt die heimliche Liebschaft. Als sie bei Eun-yi bald darauf erste Anzeichen für eine Schwangerschaft vom Hausherrn feststellt, weiht sie die berechnende Schwiegermutter und die eifersüchtige Ehefrau ein. Weil die Schwiegermutter durch die Geburt von Eun-yis Kind um das Erbe ihrer Tochter fürchtet, stößt sie Eun-yi eines Tages von der Leiter. Im Krankenhaus erfährt Eun-yi, dass sie schwanger ist, und will das Kind austragen. Hoon ist damit einverstanden. Die Schwiegermutter gibt Eun-yi jedoch ein Gift und sagt, es würde ihr bei der Schwangerschaft helfen. Das ungeborene Kind stirbt, und Eun-yi will Rache. Sie bricht in das Haus der Familie ein und begeht Selbstmord, indem sie sich erst aufhängt, dann sich selbst anzündet und vor der gesamten Familie verbrennt.\nDer Film bekam insgesamt gute bis sehr gute Kritiken. Dabei wird vor allem die visuelle Gestaltung gelobt. Kritiker A. O. Scott lobt die sinnlichen Bilder und die Darsteller. Entertainment Weekly lobt ebenfalls die Kameraführung.\nDie Filmzeitschrift Cinema gab dem Film eine insgesamt positive Kritik, lobte aber vor allem das Bild. So begeistere der Film mit „meisterlichen Bildkompositionen“ und sei ein „optisch herausragender Erotikthriller“.\nEinziger Kritikpunkt ist die meist emotionslose Herangehensweise.\n"
}