{
    "date": "28-04-2021 14:10:13",
    "link": "https://de.wikipedia.org/wiki/Das%5Fsiebte%5FZeichen",
    "title": "Das siebte Zeichen",
    "text": "Das siebte Zeichen (Originaltitel: The Seventh Sign) ist ein US-amerikanischer Spielfilm aus dem Jahr 1988 mit Demi Moore, Michael Biehn und Jürgen Prochnow in den Hauptrollen. Regie führte Carl Schultz, für das Drehbuch zeichneten Clifford Green und Ellen Green verantwortlich. Premierendatum war der 1. April 1988, der Film kam am 1. September 1988 in die deutschen Kinos.\nAls sich Naturkatastrophen und geheimnisvolle Vorgänge wie ein massenhaftes Sterben von Meeresfischen vor Haiti, ein blutrot gefärbter Strom in Nicaragua und ein massiver Kälteeinbruch in einem Dorf in der Wüste Negev häufen, deuten einige Menschen diese als Anzeichen der bevorstehenden Apokalypse.\nIn dieser Zeit, voll von schrecklichen und brutalen Vorkommnissen begangen durch Menschenhand, vermietet die schwangere Abby, die mit dem Rechtsanwalt Russell Quinn verheiratet ist, ein kleines Apartment über ihrer Garage an den geheimnisvollen David Bannon. Wenig später findet sie im Zimmer des Untermieters mysteriöse Schriften und erfährt vom schriftkundigen Rabbi-Schüler Avi, dass sich diese auf das Ende der Welt beziehen. Da der Fremde ein starkes Interesse an Abbys Schwangerschaft zeigt, bekommt Abby Angst, es könnte sich um einen Psychopathen handeln, und verlangt von ihrem Mann, die Vermietung zu kündigen. Während weitere Prophezeiungen aus der Bibel eintreten, ahnt Abby, dass das Schicksal ihres Babys mit jenen Ereignissen in Verbindung stehen könnte. Der psychische Druck setzt der werdenden Mutter, die zuvor schon mehrere Fehlgeburten hatte, so zu, dass sie einen Zusammenbruch erleidet, gar an Selbstmord denkt. Als David Bannon von ihr ein Zeichen der Hoffnung fordert, derer es zur Rettung der Welt bedarf, ist sie bereit, für das Leben ihres Kindes zu kämpfen.\nDas fünfte Zeichen der Apokalypse soll die Hinrichtung eines Märtyrers sein. Dabei könnte es sich um den zum Tode verurteilten Jimmy handeln, der seine Eltern, die Geschwister waren und ihn durch Inzest gezeugt haben, umgebracht hat und dafür göttliches Recht geltend macht. Dieser wird von Russell Quinn verteidigt, der sich um eine Begnadigung seines geistig behinderten Mandanten bemüht. Auch Abby versucht verzweifelt die Hinrichtung zu verhindern, glaubt sie doch nur durch eine Unterbrechung der Kette der Voraussagen das Leben ihres Babys retten zu können. Als Pater Lucci kurz vor Vollstreckung des Todesurteils Jimmy erschießt, wird Abby dabei schwer verletzt. Dieser erweist sich als Cartaphilus, Torwächter des Pontius Pilatus, der einst Jesus schlug und deshalb von Gott dazu verdammt wurde, bis zur Wiederkehr des Messias zu leben. Pater Lucci sieht im bevorstehenden Weltende seine Chance auf Erlösung. David Bannon erweist sich als der wiederkehrende Jesus von Nazaret, dem Abby in einer früheren Inkarnation während der Misshandlung durch Cartaphilus Wasser zum Trinken reichen wollte, jedoch von Cartaphilus mit der Frage, ob sie denn für ihn sterben wolle, barsch abgewiesen wurde, da sie hierzu nicht bereit war.\nDas siebte und letzte Zeichen soll die Geburt eines Kindes sein, das keine Seele bekommt, denn Guf, die Halle der Seelen, wäre dann leer. Abby begreift, dass es sich dabei um ihr Baby handelt, das bald geboren wird. Als sie, schwer verletzt, das Baby bekommt, wird sie in einer Vision wiederholt von Cartaphilus gefragt, ob sie ihr Leben für Ihn geben würde. Sie stimmt zu. Das Baby kommt lebend zur Welt, jedoch stirbt Abby bei der Geburt. Durch ihre Selbstaufopferung und Hoffnung auf das Leben ihres Kindes wird die Halle der Seelen wieder gefüllt. Im letzten Moment kann so die Apokalypse abgewendet werden. David Bannon, während der Geburt anwesend, verlässt den Ort und weist Avi im Vorbeigehen an, die Ereignisse niederzuschreiben und der Nachwelt zu verkünden.\nDas siebte Zeichen wurde von der Kritik sehr unterschiedlich aufgenommen und fiel insbesondere bei US-amerikanischen Kritikern weitgehend durch. Während das Dirk Jasper Filmlexikon in dem Film „eine ergreifende, spannende Parabel über die drohende Selbstzerstörung der Menschheit“ sieht, bezeichnet der Fischer Film Almanach (1989) ihn als „ein verquastes Sammelsurium von mystischen Verweisen“. Das Lexikon des internationalen Films spricht von einer „spannende[n] Mischung aus Thriller, okkultem Film und Melodram, die ohne spektakuläre Gewaltszenen auskommt, geschickt bei gegenwärtigen Katastrophenstimmungen und Ängsten ansetzt, die Bibel aber als Steinbruch für Endzeitgefasel ausbeutet und in religiösen Aussagen eine fundamentalistische Theologie fragwürdigen Zuschnitts propagiert.“\nPositiv äußert sich der Rezensent des Time Out Movie Guide: Schultz’ stylische Bilder und eine den Schauspielern zugewandte Inszenierung schaffen eine beunruhigende Atmosphäre unterschwelliger Gefahr, während das sich entfaltende Rätsel für ungeheure Spannung sorge. Der Höhepunkt des Films funktioniere wegen seiner menschlichen Komponente besonders gut („Schultz’s stylish visuals and sympathetic handling of the actors creates an unsettling atmosphere of understated menace; and the unfolding mystery […] generates a tremendous cumulative tension, the climactic scene working all the better for being staged on a human scale“).\nWenig beeindruckt zeigt sich hingegen Hal Hinson in der Washington Post und nennt Das siebte Zeichen die filmische Umsetzung der Offenbarung des Johannes als paranoide Yuppie-Fantasie („Basically „The Seventh Sign“ is the Book of Revelation played out as a paranoid yuppie fantasy“) und eine Mischung aus She is having a Baby und Das Omen, oder anders ausgedrückt She’s Having Rosemary’s Baby. Regisseur Carl Schultz erzähle die Geschichte fragmentarisch in unheilverkündenden Bruchstücken, deren tatsächliche Bedeutung aber erst deutlich werde, wenn der Film seinem Ende entgegensteuert („lays the narrative out in portentous fragments, the significance of which is revealed only as the film slouches to its end“). Der Rezensent erkennt zwar ernsthaftes Bemühen von Seiten des Regisseurs, macht aber handwerkliche Mängel und fehlendes Talent aus, und fragt polemisch, wie man sich Leuten gegenüber verhalten soll, die die Welt durch Hoffnung retten wollen, aber nicht einmal eine einfache Dialogszene hinbekommen („evidence of sweat […] contributed, but not of talent. […] But how are we to react to people who aspire to saving the world through hope, but can’t shoot a simple dialogue scene? Wouldn’t it be better if they fretted less about man’s fate and paid more attention to their craft?“).\nVincent Canby merkt in der New York Times kritisch an, dass Filmemacher in der Regel weniger an der Offenbarung selbst interessiert seien, als daran, ihre rätselhaften Prophezeiungen für profitable Horrorfilme zu plündern („Movie makers are less interested in interpreting Revelation than in ransacking its enigmatic prophesies for bankable horror films“). Auch wenn die Autoren sich so manche Freiheit vom Ausgangsmaterial genommen haben und der Film im Vergleich zu Das Omen vor einem alltäglicheren, aber nicht weniger apokalyptischen Hintergrund spiele („operates on a somewhat more mundane but no less apocalyptic level“), kommt Canby zu dem Schluss, die Welt könne sicher die ein oder andere Lektion vertragen, aber sie verdiene keinen derart einfältigen Film wie diesen („The world may well deserve being taught a lesson. It doesn’t deserve a film as witless as this“).\nDer Film wurde für den International Fantasy Film Award nominiert.\nDie US-Komödiantin Ellen DeGeneres hatte in dem Film einen Kurzauftritt als eine Freundin der Hauptfigur Abby, der aber letztlich dem Schnitt zum Opfer fiel. Die Szene, die DeGeneres’ erste Filmrolle gewesen wäre, wurde am 23. Mai 2007 in der Ellen DeGeneres Show gezeigt, als Demi Moore in der Sendung zu Gast war.\n"
}