{
    "date": "28-04-2021 14:10:08",
    "link": "https://de.wikipedia.org/wiki/Das%5FZeichen%5Fdes%5FVampirs",
    "title": "Das Zeichen des Vampirs",
    "text": "Das Zeichen des Vampirs ist ein Schwarzweiß-Horrorfilm von Regisseur Tod Browning aus dem Jahr 1935, mit Bela Lugosi in der Titelrolle. Der Film ist eine Neuverfilmung von Brownings Um Mitternacht (London after Midnight), einem Stummfilm von 1927.\nBaron Karel Borotyn wird im Arbeitszimmer seines Schlosses tot aufgefunden. Der herbeigerufene Dr. Doskil untersucht die blutleere Leiche und findet am Hals Spuren, die auf einen Vampirbiss hindeuten. Es wird vermutet, dass nur der Vampirgraf Mora daran schuld sein kann. Inspektor Neumann aus Prag glaubt nicht an Vampire und vermutet den Mörder unter den Lebenden. Baron Otto von Zinden gilt als der Hauptverdächtige, da er ein Auge auf Irena, die Tochter des Ermordeten, geworfen hat. Es finden sich jedoch keinerlei Beweise für diese Theorie, und Neumann sucht Rat bei dem Vampirexperten Professor Zelen. Neumann und Irena fassen einen Plan, um den Mörder zu entlarven.\nBald geschehen seltsame Dinge, und Graf Mora schleicht durch das Schloss. Auch dessen Tochter Luna, selbst ein Vampir, wird von erschreckten Passanten gesehen und zieht Irena in ihren Bann. Sogar der verstorben geglaubte Baron Borotyn steht wieder von den Toten auf. Irena weist Bisswunden an ihrem Hals auf und wird immer schwächer. Deshalb überzeugt Professor Zelen Inspektor Neumann und Otto von Zinden davon, gemeinsam in die Gruft zu gehen, um nach den Vampiren zu suchen. Tatsächlich finden sie unter den Untoten den ermordet geglaubten Baron und beobachten ein gespenstisches Treffen der Vampire in einer verfallenen Kapelle.\nBaron von Zinden ist entsetzt über die Existenz der Vampire und lässt sich später von Professor Zellen unter Hypnose setzen. Dabei wird die Mordnacht noch einmal ins Gedächtnis gerufen. Das Opfer wurde vergiftet, und der Baron wird als Mörder entlarvt. Er hat den vermeintlich Ermordeten mit Messerstichen am Hals verletzt, um Vampirbisse vorzutäuschen, und dann den Körper geschröpft, so dass kein Blut mehr vorhanden war. Als Nachlassverwalter der Familie wollte er sich das Erbe erschleichen. \nEs stellt sich jedoch heraus, dass das ganze Vampirtreiben nur inszeniert war, um den Mörder zu erschrecken und somit zu entlarven. Die Vampire und sogar der ermordete Baron waren Schauspieler. In der Schlussszene sieht man die abgeschminkten Schauspieler, die ihre Kostüme einpacken, und „Graf Mora“, der sich mit seinen schauspielerischen Qualitäten brüstet.\nIn den USA hatte der Film am 28. März 1935 Premiere und lief am 26. April 1935 in den Kinos an. In der Bundesrepublik Deutschland hatte der Film am 26. März 1982 im Fernsehen seine Premiere.\n„Dieser Horrorklassiker von Großmeister Tod Browning (‚Freaks‘, ‚Dracula‘, ‚Der Rabe von London‘, ‚The Unknown‘) ist eine stimmungsvolle, hervorragend gespielte Mischung aus Krimi und Grusel. Auch wenn die einzige noch erhaltene Fassung stark gekürzt ist, lässt sie die Brillanz des Original erahnen. Ein gelungener Grusel-Spaß ist dies allemal.“\n„Die Filmzeitschrift Cinema meint: „Das Ende ist leider unlogisch und verärgerte schon Bela Lugosi (als Vampir-Graf Mora), der damals vergeblich protestierte. Ausstattung und Kameraarbeit machen den Oldie dennoch sehenswert. Fazit Schaurig schön, auch noch nach 67 Jahren.““\nDas Lexikon des internationalen Films sah „[e]ine geschickte Mischung von Kriminal- und Horrorfilm“ und lobte die „gute Kameraarbeit“\n"
}