{
    "date": "28-04-2021 14:09:46",
    "link": "https://de.wikipedia.org/wiki/Das%5FEnde%5Feiner%5FReise%5F%281949%29",
    "title": "Das Ende einer Reise (1949)",
    "text": "Das Ende einer Reise (engl. Originaltitel: The Interrupted Journey) ist ein britischer Film noir-Thriller aus dem Jahr 1949.\nDer erfolglose Schriftsteller John North und seine Geliebte Susan Wilding wollen ihre jeweiligen Ehepartner verlassen und brechen per Zug in eine neue Stadt und ein neues Leben auf. Doch John ist nervös, schon auf dem Weg zum Bahnhof und dann im Bahnhofscafé fühlt er sich verfolgt von einem Mann im Regenmantel. Im Zug erinnert sich John an einen Streit mit seiner Frau Carol: Es ging darum, dass John das Angebot einer Arbeit in der Firma seines Schwiegervaters abgelehnt hat.\nAls der Zug gerade an Johns Haus vorbeifährt, sieht er im Gang nicht nur den mysteriösen Mann im Regenmantel wieder, sondern auch Susans Mann. In Panik zieht er die Notbremse, springt aus dem Zug und eilt nach Hause, wovon die schlafende Susan nichts bemerkt. Nur Minuten nachdem er bei Carol angekommen ist, müssen beide ein verheerendes Zugunglück mitansehen: Ein Güterzug fährt auf dem stehenden Personenzug auf. Sie eilen zur Unfallstelle, um zu helfen, und John bemerkt, dass Susan unter den Todesopfern ist.\nAls am nächsten Morgen die Zeitung von der großen Zahl an Opfern berichtet, leidet John immer mehr unter seinem schlechten Gewissen, was er aber nicht zeigen kann, da Carol glaubt, er wäre im Bus heimgekommen. Auch Susans Mann Jerves ist unter den Opfern. John bekommt Besuch von Clayton, einem Untersuchungsbeamten der Eisenbahn. Dieser hat Johns Namen sowohl in Susans Kalender als auch im Notizbuch des Manns im Regenmantel gefunden – dieser stellte sich als Privatdetektiv heraus, den Jerves engagiert hat. John bestreitet weiter, im Zug gewesen zu sein, muss später aber gegenüber seiner Frau die ganze Affäre mit Susan zugeben. Er überzeugt Carol, dass er Susan nicht geliebt habe und aus Liebe zu Carol zu ihr zurückgekehrt sei, worauf sie ihm verzeiht. Er möchte auch gegenüber Clayton ein Geständnis ablegen – dies erübrigt sich aber durch einen Bericht im Radio, der ihn entlastet: Laut diesem war ein falsches Lichtsignal für den Güterzug die Ursache des Unfalls, zu dem es also auch ohne Ziehen der Notbremse gekommen wäre.\nClayton kehrt am nächsten Tag mit der Nachricht zurück, dass Susan nicht durch das Zugunglück ums Leben kam, sondern kurz zuvor erschossen wurde. Die Polizei durchsucht Johns Garten und findet einen Revolver im Teich. John, der nachts eine Gestalt im Garten gesehen hat, glaubt nun, jemand wolle ihm den Mord an Susan anhängen, und flieht vor der Polizei. Er fährt in das Hotel, wo er unter falschem Namen ein Zimmer für sich und Susan gebucht hatte – doch das Zimmer ist schon mit einem Mann dieses Namens belegt. Er bucht das Zimmer daneben und erspäht durch das Fenster, dass es sich um den (angeblich toten) Jerves Wilding handelt. Dieser kommt nun, stark angetrunken, in Johns Zimmer, erkennt ihn wieder und bedroht ihn mit einer Waffe. Es stellt sich heraus, dass er längst von der Affäre seiner Frau mit John wusste und vorhatte, den beiden zu folgen und sie zu töten. Doch dann zog John die Notbremse, Wilding erschoss seine Frau, verfolgte John und versteckte die Waffe in Johns Gartenteich, um ihn zu belasten. Seinen eigenen Tod täuschte Wilding vor, indem er seine Papiere einer Leiche zusteckte.\nEs kommt nun im Hotelzimmer zu einem Kampf zwischen John und Wilding. Als dieser gerade auf John schießt, erwacht John aus einem Tagtraum: In Wirklichkeit steht er immer noch im Zug und die Folgen, die ein Ziehen der Notbremse haben könnte, zogen Alptraum-artig an ihm vorbei. Er kehrt ins Abteil zurück, und durch sein nervöses Verhalten wird Susan immer bewusster, dass er eigentlich nicht mit ihr zusammen bleiben will und seine Frau immer noch liebt. Sie beendet die Beziehung, zieht die Notbremse und drängt ihn, zu seiner Frau zurückzukehren. Dort wiederholt sich nun die Ankunfts-Szene aus Johns Tagtraum, nur dass es diesmal kein Zugunglück gibt und der Zug wieder anfährt.\nDas Ende einer Reise wurde von Valiant Films produziert und kam in Großbritannien am 12. Oktober 1949 in die Kinos.\nDie deutsche Fassung stammt von der Berliner Synchron GmbH; Produzent war Günter Kulakowski, Buch und Dialogregie von Hugo Schrader.\nWährend die Hauptdarsteller allgemein gelobt werden, sind die Kritiken im Bezug auf die Handlung des Film uneinheitlich. Mitentscheidend für Lob oder Ablehnung der Kritiker ist, für wie glaubhaft oder wie künstlich sie das Ende ansehen:\n“Aside from the sheer improbability of a man turning over in his mind within a few seconds anything as complex as all that happens in this film, and aside from the shabbiness of pulling such a trick on an audience, the principal fault with these imaginings is that they are ridiculously lurid and absurd.”\n„Abgesehen von der schieren Unwahrscheinlichkeit, dass ein Mann innerhalb weniger Sekunden etwas so komplexes in seinem Kopf herumwälzen kann, wie all das, was in diesem Film geschieht, und abgesehen von der Schäbigkeit, das Publikum so auszutricksen, ist der Hauptfehler dieser Einbildungen, dass sie lächerlich reißerisch und absurd sind.“\n“So is the film’s finale insipid or intriguing? I’m on the side of an intriguing dream narrative because the film’s sense of reality is constantly being subverted by a nightmarish apprehension. [...] The Interrupted Journey is by no means a masterpiece. Its dream content is never as coherently realised as The Woman in the Window. It can best be described as a modest, technically astute and enjoyably intuitive but finally not as psychologically complex as the Lang feature.”\n„Ist das Ende des Films also schal oder verblüffend? Ich stehe auf der Seite einer faszinierenden Traumerzählung, weil der Realismus des Films ständig durch eine albtraumhafte Furcht unterwandert wird. [...] The Interrupted Journey ist keineswegs ein Meisterwerk. Seine Traumhandlung wird nie so stimmig dargestellt wie in Gefährliche Begegnung. Man kann ihn am besten als bescheiden, technisch scharfsinnig und angenehm intuitiv beschreiben, aber als letztlich nicht so psychologisch komplex wie den Lang-Film.“\n„Trotz eines geringen Budgets gelingt es dem Regisseur Daniel Birt [...], einen Film Noir zu präsentieren, der aus dem Zeitkontext hervorsticht und in Erinnerung bleibt. [...] Die Art, wie der notorisch erfolglose Schriftsteller John North durch seinen einzigen [...] Schitt [sic] vom Weg ab in einen Strudel der Ereignisse gerät, die ihn stets als Schuldigen brandmarken, ist bemerkenswert extrem. Solches geht im Verlauf der Filmhandlung zwar zu Lasten der Glaubwürdigkeit, erweist sich aber als enorm unterhaltsam und als zunehmend spannend. Richard Todd hat eine exzellente Chemie mit Valerie Hobson, die ihrerseits unter Beweis stellt, warum sie als eine der besten Schauspielerinnen Englands galt. [...] Nur das Ende enttäuscht und tut es in einer Weise, wie sie auch für andere Film Noirs jener Jahre typisch ist. Die Enttäuschung wurzelt darin, dass solches Ende vorherige Entwicklungen neutralisiert und die Erzählung im Ganzen demoliert.“\n"
}