{
    "date": "28-04-2021 14:10:01",
    "link": "https://de.wikipedia.org/wiki/Das%5FPhantom%5Fder%5FOper%5F%282004%29",
    "title": "Das Phantom der Oper (2004)",
    "text": "\nDas Phantom der Oper ist eine Verfilmung des Musicals Das Phantom der Oper von Andrew Lloyd Webber (welches wiederum auf dem gleichnamigen Roman Gaston Leroux' basiert) aus dem Jahr 2004. Regie führte Joel Schumacher. Verliehen wird der Film von Warner Bros.\nDer Film beginnt mit einer Schwarz-Weiß-Sequenz in der Oper, wo eine Versteigerung stattfindet. Ein alter Herr, der von dem Auktionator Vicomte de Chagny genannt wird, und eine ältere Dame, Madame Giry, überbieten sich bei einer Spieluhr mit einem darauf sitzenden Affen. Letztendlich gibt die Frau nach, der Vicomte ersteigert das Objekt. Der Auktionator kommt zu einem großen Kronleuchter, als der in die Höhe gefahren wird, ändert sich die Oper.\nMit der Titelsequenz wechselt die Handlung: Die Oper erhält zwei neue Direktoren, die den jungen Raoul, den Vicomte de Chagny, zu ihrem Mäzen machen. Als die Primadonna Carlotta die ihr zugedachte Rolle im kommenden Theaterstück nicht spielen will, schlägt die Garderobiere Giry die Chorsängerin Christine vor, die bei einem unbekannten Lehrer Gesangsunterricht nimmt. Raoul, der Christine noch aus Kindertagen kennt, befragt sie über den Lehrer, worauf sie meint, dass es der „Engel der Muse“ sei, den ihr Vater ihr zu schicken versprach. Als Raoul geht, hört Christine die Stimme des „Engels“, bei dem es sich um das berüchtigte Phantom der Oper handelt, einen Mann, dessen rechte Gesichtshälfte maskiert ist und der in den Katakomben der Oper lebt. Sowohl bei den Direktoren als auch bei Carlotta gehen Drohbriefe ein, dass anstelle Carlottas Christine die Hauptrolle singen soll. Den Direktoren missfällt, dass es immer mehr um Christine geht, und sie ignorieren den Brief. Bei der Aufführung fängt Carlotta durch ein Spray, das das Phantom ausgetauscht hat, an zu quaken. Nun spielt doch Christine die Hauptrolle. Ein Bühnenarbeiter, der das Phantom hinter der Bühne entdeckt, baumelt plötzlich erhängt von der Decke. Raoul und Christine fliehen auf die Dachterrasse, wo sie sich ihre Liebe gestehen. Christine hat aber immer noch Angst, das Phantom könne sie hören, was auch der Fall ist.\nBei einem Maskenball erscheint das Phantom in roter Kleidung, beleidigt die Hauptdarsteller sowie die Direktoren und gibt ihnen die von ihm geschriebene Oper Don Juan – der Sieger. Dann entreißt er Christine eine Kette, die er ihr geschenkt hatte, und verschwindet durch den Boden. Raoul, der ihm gefolgt und in einem Spiegelsaal gelandet ist, wird von Madame Giry gerettet, die er bittet, ihm alles zu sagen. Sie erzählt, dass sie vor langer Zeit einem entstellten Jungen, der auf dem Jahrmarkt als „des Teufels Sohn“ präsentiert wurde, zur Flucht verholfen und ihn in der Oper versteckt hatte, nachdem er seinen Peiniger erwürgt hatte.\nRaoul erkennt dieses Kind als das Phantom wieder und folgt Christine, die vom als Kutscher verkleideten Phantom zum Friedhof gebracht wurde, um das Grab ihres Vaters zu besuchen. Als das Phantom Christine in das Grab locken will, eröffnet Raoul einen Fechtkampf mit dem Phantom. Als er es besiegt hat und ihm den tödlichen Stich versetzen will, verschont er es auf Bitten Christines und reitet mit ihr davon. Das Phantom schwört Rache. Zurück in der Oper schmieden Raoul und die Direktoren den Plan, den Wünschen des Phantoms nachzukommen, um es in eine Falle zu locken. Das Phantom nimmt in der Oper den Platz des zweiten Hauptdarstellers ein, den er umgebracht hat, und singt mit Christine, wobei sie ihn demaskiert und alle zum ersten Mal sein entstelltes Gesicht sehen. Zornig entführt das Phantom sie und lässt den Kronleuchter im Zuschauerraum abstürzen, wodurch ein Feuer ausbricht. Raoul nimmt erneut die Verfolgung auf und kann der Unterwasserfalle des Phantoms entkommen. In seinem Versteck fängt ihn das Phantom jedoch mit seinem „Zauberlasso“ und stellt Christine die Wahl, entweder bei ihm zu bleiben und ihn zu heiraten, damit Raoul frei wird, oder sich für Raoul zu entscheiden, wodurch dieser aber sterben müsse. Christine sagt dem Phantom, dass er „nicht allein“ ist, und küsst ihn aus Mitleid. Eine andere Interpretation des Kusses wäre, dass sie das Phantom liebt, ihr eine Beziehung aber unrealistisch erscheint. \nVerbittert jagt das Phantom die beiden fort. Christine gibt ihm den Ring zurück, den das Phantom ihr gegeben hatte; danach zerschlägt das Phantom die Spiegel in seinem Versteck und flüchtet durch einen Geheimgang. Als die Polizei und Madame Girys Tochter Meg kommen, findet Meg die Maske des Phantoms und die Spieluhr, die am Anfang zu sehen war.\nAm Ende sieht man erneut den alten Mann, der eben jene Spieldose vor Christines Grab ablegt, wobei klar wird, dass er der gealterte Raoul ist. Neben dem Grabstein findet er eine Rose und den Ring, den Christine dem Phantom zurückgegeben hatte, ein Zeichen dafür, dass es noch lebt und um Christine trauert.\n„Dabei überzeugt die im Pariser Opern-Milieu des späten 19. Jahrhunderts angesiedelte Geschichte allenfalls durch ihre opulente Ausstattung – die Inszenierung indes ist einfallslos, die Hauptdarsteller sind schauspielerisch wie gesanglich überfordert (wobei Letzteres durch die deutsche Synchronisation etwas gemildert wird). Die aus Pop-Klängen und romantischer Oper versiert, aber seelenlos abgekupferte Musik lässt wehmütig an die vergangenen Zeiten großer Musicals und künstlerisch inspirierter Regisseure zurückdenken.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.\nFilme\nDas Phantom der Oper (1916) |\nDas Phantom der Oper (1925) |\nPhantom der Oper (1943) |\nDas Rätsel der unheimlichen Maske (1962) |\nDas Phantom von Budapest (1983) |\nDas Phantom der Oper (1989) |\nDas Phantom der Oper (1990) |\nDas Phantom der Oper (1998) |\nDas Phantom der Oper (2004)\nZeichentrickfilm\nDas Phantom der Oper (1987)\nDie unglaubliche Geschichte der Mrs. K. |\nDie Chaotenclique |\nSt. Elmo’s Fire – Die Leidenschaft brennt tief |\nThe Lost Boys |\nSeitensprünge |\nFlatliners – Heute ist ein schöner Tag zum Sterben |\nEntscheidung aus Liebe |\nFalling Down – Ein ganz normaler Tag |\nDer Klient |\nBatman Forever |\nDie Jury |\nBatman & Robin |\n8mm – Acht Millimeter |\nMakellos |\nTigerland |\nBad Company – Die Welt ist in guten Händen |\nNicht auflegen! |\nDie Journalistin |\nDas Phantom der Oper |\nNumber 23 |\nBlood Creek |\nTwelve |\nTrespass\n"
}