{
    "date": "28-04-2021 14:09:59",
    "link": "https://de.wikipedia.org/wiki/Das%5FNetz%5F%281995%29",
    "title": "Das Netz (1995)",
    "text": "Das Netz ist ein US-amerikanischer Thriller von Irwin Winkler aus dem Jahr 1995, in dem eine einsame Computerexpertin (Sandra Bullock) ihrer Identität beraubt wird.\nDie Softwareentwicklerin Angela Bennett ist ein isoliert lebender Mensch, die ihre Pizza über das Internet bestellt und kaum Kontakt zu den Nachbarn hat. Die einzige soziale Bezugsperson ist ihre an Alzheimer erkrankte Mutter, die aber aufgrund der Krankheit ihre Tochter nicht wiedererkennen kann. Bennett arbeitet bei der Softwarefirma Cathedral von zu Hause aus, sodass sie ihre Arbeitskollegen nur über das Internet oder das Telefon kennt. Eines Tages erhält sie von ihrem Kollegen Dale eine mysteriöse Diskette zugespielt, mit deren Hilfe sie sich plötzlich auf Internetseiten mit geheimen Informationen wiederfindet. Kurz vor dem vereinbarten Treffen stirbt ihr Kollege bei einem Flugzeugabsturz.\nEin Killer wird auf sie angesetzt, der sich bei ihr einschmeichelt, um zunächst die Diskette mit dem geheimnisvollen Programm zu vernichten. Nachdem Angela Bennett dem Killer – leider ohne ihre Ausweispapiere – entkommen konnte, bemerkt sie, dass jemand ihre persönlichen elektronischen Daten und ihre Identität verändert und u. a. das Strafregister der geänderten Identität mit einigen Delikten wie etwa einem Drogendelikt versehen hat. Ihr Leben wird dadurch zum Albtraum, da niemand ihre wahre Identität bezeugen kann. Mit einer vom Killer in alle möglichen Computerdatenbanken eingetragenen falschen Identität wird sie schließlich noch von der Polizei gejagt.\nSogar die einzige ihr vertraute Person, ihr ehemaliger Psychologe und Geliebter, wird vom Killer mit manipulierten Gesundheitsdaten und daraus resultierenden falschen Behandlungen durch Ärzte getötet. Sie findet schließlich heraus, dass das geheimnisvolle Programm ein als Schutzprogramm getarntes Trojanisches Pferd ist, mit dem sich eine Hackergruppe, die sich „Prätorianer“ nennt, Zugang zu wichtigen Computernetzen verschaffen kann. Dieselbe Gruppe ist es auch, die unerkannt nach und nach wichtige Computernetze angreift, um anschließend ihr vermeintliches Schutzprogramm an die attackierten Firmen und Behörden als angebliche Sicherheitslösung zu verkaufen. Der Killer benutzt ebenfalls dieses Programm gegen die Protagonistin.\nAn ihrem Arbeitsplatz ist sie inzwischen durch eine Doppelgängerin ersetzt worden. Letztlich gelingt es Angela Bennett, von dort aus unbemerkt Beweise gegen den Anbieter des „Schutzprogramms“, einen Unternehmer namens Jeff Gregg, und gegen die Prätorianer zu sammeln und sie per E-Mail dem FBI zukommen zu lassen. Danach wird sie weiter vom Killer und ihrer Doppelgängerin verfolgt, wobei der Killer die Doppelgängerin aus Versehen erschießt und er selbst von Angela mit einem Feuerlöscher angegriffen wird und in die Tiefe stürzt.\nJeff Gregg kann nun die Verbindung zu den Hackern nachgewiesen werden und wird festgenommen, Angela Bennett kann in ihr altes Leben zurückkehren. In der letzten Szene kümmert sie sich um ihre an Alzheimer erkrankte Mutter.\nDer Film erhielt überwiegend negative Kritiken und erreichte bei Rotten Tomatoes eine Bewertung von 36 %, basierend auf 47 Kritiken und bei Metacritic einen Metascore von 51, basierend auf 22 Kritiken.\nfilm-dienst 26. September 1995: „Der thematisch reizvolle Hi-Tec-Thriller baut eher auf aktionsreiche Verwicklungen, statt auch die spannungsvolle psychologische Situation auszuloten. Gezielte Effekte erhöhen spekulativ die Faszination der Datenwelt, ohne ihre problematischen Seiten ernstlich in den Blick zu nehmen.“\nCinema 10/1995: „Ähnlich wie ‚Während Du schliefst …‘ ist auch ‚Das Netz‘ letztlich eine gut gespielte One-woman-Show des Hollywood-Shooting-Stars Sandra Bullock. Als solche offenbart Winklers Thriller allerdings schon in den ersten Szenen seinen eklatantesten Schwachpunkt: Die Faszination des Internets hin oder her – wer glaubt einer Frau wie Sandra schon, dass sie ihre Abende allein mit einer Pizza am heimischen Computer verbringt?“\nSandra Bullock wurde 1996 für den MTV Movie Award nominiert.\nSandra Bullock wird in diesem Film nicht durch ihre deutsche Standardstimme Bettina Weiß synchronisiert, sondern durch Michaela Geuer.\nVon 1998 bis 1999 gab es eine US-amerikanische Fernsehserie mit dem Titel Das Netz – Todesfalle Internet, welche auf dem Film basierte. Im Jahr 2006 erschien der Film Das Netz 2.0 direkt auf DVD, der jedoch keine direkte Fortsetzung, sondern eher ein Remake ist.\nDie Szenen auf der fiktiven Pan-Pacific Computer Convention gegen Ende des Films (für die sogar Plakate in den Büros von Cathedral Software warben) wurden während einer echten Computermesse gedreht, der Macworld im Januar 1995 im Moscone Center in San Francisco. Für die Dreharbeiten wurde die Veranstaltung für einige Stunden umdekoriert.\nDie im Film dargestellten IP-Adressen entsprechen zum Teil nicht dem Standard IPv4. Auch Domains wie „FBI/DEPT_OF_JUSTICE“ entsprechen nicht den Standards.\nAn einer Stelle flieht Angela Bennett vor Jack Devlin auf ein Karussell. Die Szene ist der Karussellszene aus Hitchcocks Der Fremde im Zug nachempfunden.\nFrüh im Film und während des Abspanns ist das Lied A Whiter Shade of Pale zu hören in einer Coverversion von Annie Lennox.\nSchuldig bei Verdacht |\nNight and the City |\nDas Netz |\nAuf den ersten Blick |\nDas Haus am Meer |\nDe-Lovely – Die Cole Porter Story |\nHome of the Brave\n"
}