{
    "date": "28-04-2021 14:09:49",
    "link": "https://de.wikipedia.org/wiki/Das%5FGeheimnis%5Fdes%5Fgelben%5FGeparden",
    "title": "Das Geheimnis des gelben Geparden",
    "text": "\nDas Geheimnis des gelben Geparden ist ein deutsch-französischer Thriller des Regisseurs Carlo Rola aus dem Jahr 1990. In der Hauptrolle verkörpert Iris Berben die schöne Witwe Miriam. Pierre Malet spielt den Tierarzt François, Susanne Lothar seine Ehefrau Eliane. Der Film geht auf den unter dem Originaltitel Maléfices erschienenen Roman von Pierre Boileau & Thomas Narcejac zurück, der 1962 unter dem deutschen Titel Das Geheimnis des gelben Geparden erstmals in Deutschland erschienen ist.\nEs existiert bereits eine französische Verfilmung von Henri Decoin von 1962, die unter dem deutschen Titel Das Haus der Sünde veröffentlicht wurde. Die Hauptrollen werden dort von Juliette Gréco, Jean-Marc Bory und Liselotte Pulver gespielt.\nMiriam hat sich nach dem Tod ihres Mannes ausschließlich der Tierwelt ergeben, da sie der Ansicht ist, dass die Tiere sowieso die besseren Menschen sind. Eine Wildkatze, genauer gesagt, ein Gepard, wird ihr neuer und ständiger Begleiter, mit dem sie sogar das Bett teilt.\nAls Miriam die Feststellung treffen muss, dass mit ihrem Geparden irgendetwas nicht stimmt und er sich nicht wohl fühlt, lässt sie den Tierarzt François kommen, der der Großkatze helfen kann. Allerdings hat die Bekanntschaft mit der reizvollen Frau für den Veterinär ungeahnte Folgen. Schon bald gerät er in eine Zwickmühle, als er ohne ihr Zutun dem Charme Miriams verfällt. Obwohl er glücklich verheiratet ist, kann er sich der Faszination dieser Frau nicht entziehen.\nEs kostet ihn all seinen Mut, von Miriam zu lassen und sich ihrer Anziehungskraft zu widersetzen. In der Folge jedoch geschehen merkwürdige Dinge. Zunächst wird François’ Ehefrau Eliane Opfer eines Unfalls, der von mysteriösen Umständen begleitet wird. Den Tierarzt überkommt ein schauerlicher Verdacht, sollte es etwa so sein, dass er von bösen Voodoo-Geistern verfolgt wird? Er vermutet, der Ursprung dieser Verfolgung könne bei der Großkatze liegen. Hat der Gepard etwa diese Geister losgetreten, weil er fürchtet, dass François ihm seine Gefährtin Miriam wegnehmen könnte, um sie sich selbst zu eigen zu machen.\n„TV-Psychothriller. Ein verheirateter Tierarzt verfällt der schönen Iris Berben in Konkurrenz zu einem Raubtier! Fazit: Der Gepard ist das einzige Highlight.“\nDas Lexikon des internationalen Films fällte das Urteil: „Verfilmung eines psychologisch austarierten Thrillers des französischen Autoren-Duos Boileau-Narcejac, der eine Atmosphäre aufbaut, in der der Normalität schrittweise der Boden entzogen wird.“\n"
}