{
    "date": "28-04-2021 14:10:06",
    "link": "https://de.wikipedia.org/wiki/Das%5FTestament%5Fdes%5FDr%2E%5FMabuse%5F%281962%29",
    "title": "Das Testament des Dr. Mabuse (1962)",
    "text": "← VorgängerDie unsichtbaren Krallen des Dr. Mabuse\nNachfolger →Scotland Yard jagt Dr. Mabuse\nDas Testament des Dr. Mabuse ist ein deutscher Kriminalfilm, der 1962 unter der Regie von Werner Klingler in West-Berlin gedreht wurde. Es handelt sich um den vierten Film der Dr.-Mabuse-Filmreihe aus den 1960er Jahren und eine Neuverfilmung des gleichnamigen Films von Fritz Lang aus dem Jahr 1933. Der von Artur Brauner in Schwarzweiß produzierte Film lief ab dem 7. September 1962 in den bundesdeutschen Kinos.\nUnter einer Gruft befindet sich die Kommandozentrale eines gefährlichen Verbrechers, der in dem raffinierten Versteck Befehle an die Gangsterbande eines gewissen Mortimer erteilt. Im Auftrag des unbekannten Chefs, der stets hinter einem Vorhang sitzt, überfällt der snobistische Mortimer mit seinen Leuten einen staatlichen Goldtransport. Kurze Zeit später rauben die Verbrecher nach schriftlichen Anweisungen des Phantoms die Diamantenbörse aus. Kommissar Lohmann, der mit Kriminalassistent Krüger die Fälle untersucht, fühlt sich an die Verbrechen von Dr. Mabuse erinnert, der allerdings sicher hinter den Gittern der Nervenklinik von Professor Pohland sitzt.\nAls Mortimer ein weiteres Bandenmitglied besorgen soll, fällt seine Wahl auf den jungen Boxer Johnny Briggs. Dieser lässt sich durch einen hinterhältigen Trick von Mortimer anwerben. Unterdessen taucht bei der Polizei ein falscher Geldschein auf, der von einem Kunden der Prostituierten Wackel-Heidi stammt. Noch bevor Kommissar Lohmann den Mann verhören kann, wird der Unbekannte auf offener Straße erschossen. Als auch noch ein Güterwaggon mit Papier für Geldscheine verschwindet, erhärtet sich Lohmanns Verdacht, dass Dr. Mabuse in der Irrenanstalt telepathische Fähigkeiten entwickelt hat, die den mysteriösen Chef von Mortimers Bande direkt beeinflussen.\nDer wegen Bestechlichkeit aus dem Polizeidienst entlassene Flocke hat sich unterdessen bei der Gangsterbande eingeschleust, um sich beim Kommissar zu rehabilitieren. Nachdem er auffliegt und von Mortimer kaltblütig beseitigt wird, findet Lohmann in Mabuses Aufzeichnungen, die von Professor Pohland gesammelt und ausgewertet werden, eine genaue Anleitung zum Mord an Flocke. Inzwischen wachsen die Zweifel von Johnny Briggs an seinem neuen Chef und seine Verlobte Nelly schöpft den Verdacht, dass ihr Partner keiner gewöhnlichen Beschäftigung nachgeht.\nUngeachtet der Fortschritte von Kommissar Lohmann, ordnet der geheimnisvolle Unbekannte ein weiteres Verbrechen an. Mithilfe von belastenden Briefen und verfänglichen Fotos ist es den Verbrechern gelungen, vom Prokuristen und vom zweiten Direktor der Stadtbank die Schlüssel zu den Tresorräumen zu erpressen. Es stellt sich heraus, dass Professor Pohland selbst von Mabuse hypnotisiert wird und ohne sein Wissen Chef der Verbrecherorganisation ist. Der Wissenschaftler erhält gegen seinen Willen Mabuses Auftrag, den Inspektor zu töten und das Vermächtnis des mysteriösen Verbrechers, ein Testament, aufzubewahren.\nKommissar Lohmann und seinem Assistenten Krüger gelingt es zwar den Raub in der Stadtbank zu vereiteln und Mortimer mit seiner Bande zu verhaften. Aber Pohland ist inzwischen vollkommen im Bann von Mabuses Geist und bringt Johnny Briggs und dessen Verlobte Nelly in seine Gewalt. Als der Kommissar die Nervenklinik aufsucht, ist Mabuse verstorben. Der besessene Pohland, der das Werk Mabuses mit aller Macht fortsetzen will, lockt Lohmann in eine Falle, um ihn mit Starkstrom zu töten. Am Ende kann Johnny Briggs sich, Nelly und den Kommissar befreien. Dr. Mabuse ist tot. Sein Testament und der Wagen des hypnotisierten Professors versinken nach einer rasanten Flucht mit dem Auto in einem Moor.\nMit den ersten drei Dr.-Mabuse-Filmen der 1960er Jahre hatte Produzent Artur Brauner ausgesprochen erfolgreiche Filme in die Kinos gebracht, die ein gelungenes und erfolgreiches Pendant zu den Edgar-Wallace-Krimis der Rialto Film darstellten. Da beide Filmreihen von Constantin Film vermarktet wurden, konnte man die Starttermine aufeinander abstimmen, um sich selbst nicht unnötig Konkurrenz zu machen. Von den hohen Zuschauerzahlen angespornt, wagte sich Brauner 1962 erstmals an die Neuverfilmung eines alten Mabuse-Films, des 1932/33 unter der Regie von Fritz Lang gedrehten Klassikers Das Testament des Dr. Mabuse.\nLadislas Fodor und Robert Adolf Stemmle schrieben eine Neufassung nach dem Originaldrehbuch von Thea von Harbou, welches wiederum auf dem gleichnamigen Roman von Norbert Jacques basierte. Neben den Schauplätzen der Handlung wurden auch die Rollennamen verändert. Aus \"Professor Dr. Baum\" wurde zum Beispiel \"Professor Pohland'\", der Kriminalassistent Müller hieß nunmehr Krüger. Lediglich \"Dr. Mabuse\" und die erstmals in dem Fritz-Lang-Film M (1931) auftauchende und wiederkehrende Figur des \"Kommissar Lohmann\" wurden beibehalten. Zum zweiten und letzten Mal nach Im Stahlnetz des Dr. Mabuse (1961) sah man Gert Fröbe als eigenwilligen Ermittler, der in den alten Filmen von Otto Wernicke verkörpert worden war. Als Regisseur verpflichtete Brauner Werner Klingler, dem der Produzent zuvor bereits die Inszenierung des Bryan-Edgar-Wallace-Krimis Das Geheimnis der schwarzen Koffer anvertraut hatte.\nDie Dreharbeiten zu Das Testament des Dr. Mabuse fanden vom 16. Mai bis 23. Juni 1962 in West-Berlin statt. Die Atelieraufnahmen drehte man in den Studios der CCC-Film in Berlin-Haselhorst. Offiziell wurde Das Testament des Dr. Mabuse nicht von der CCC Filmproduktion GmbH produziert, sondern wie bereits Die 1000 Augen des Dr. Mabuse von der 1960 gegründeten CCC Filmkunst GmbH. Als Filmarchitekten wurden Helmut Nentwig und Paul Markwitz verpflichtet. Für die Kostümberatung war Vera Mügge verantwortlich.\nWie in den beiden vorherigen Teilen der Filmreihe wurde bei den Außenaufnahmen auf allgemein bekannte Drehorte in Berlin verzichtet. Im Film kommt der Name der Stadt nicht vor, so dass abermals offenbleibt, wo die Geschichte spielt. Der ortskundige Zuschauer kann den beim Überfall auf den Geldtransporter verwendeten Wagen als Fahrzeug der Berliner Stadtreinigung durch das Wappen (ein Berliner Bär) ausmachen, wobei der Ortsname recht simpel abgeklebt wurde. Die im Film sichtbaren Autokennzeichen zeigen wieder ein „P“, das zur Zeit der Dreharbeiten nicht vergeben und für den Fall der Wiedervereinigung Deutschlands bereits für Potsdam vorgesehen war.\nIm Film sind unter anderem folgende Drehorte zu sehen:\nDie Filmmusik wurde von Raimund Rosenberger komponiert. Da der Soundtrack nur noch auf der Tonspur des Films existiert, befindet sich auf der im Jahr 2000 erschienenen CD Kriminalfilmmusik No. 4 lediglich ein digital bearbeiteter Videomitschnitt der Titelmusik.\nDie FSK gab den Film am 31. August 1962 ab 18 Jahren frei. Der am 13. Oktober des gleichen Jahres uraufgeführte Film kam beim Publikum deutlich weniger gut an als die vorherigen Werke der Filmreihe. Der Constantin-Filmverleih lehnte es ab, weitere Dr.-Mabuse-Filme in die Kinos zu bringen. Ungeachtet dessen und weil das Einspielergebnis von Kriminalfilmen nach wie vor sehr einträglich war, produzierte Brauner 1963 die Fortsetzung Scotland Yard jagt Dr. Mabuse, die der Gloria-Filmverleih in sein Programm aufnehmen sollte.\nFür die DVD-Veröffentlichung im Jahr 2005 wurde die spätere Altersfreigabe des Films von 16 auf 12 Jahre herabgestuft. Für das gesamte Boxset gilt aufgrund des darin enthaltenen Films Scotland Yard jagt Dr. Mabuse aber weiterhin eine Freigabe ab 16 Jahre.\n„Mit seriösen Darstellern unter exakter Regie ein – wenn man die phantastische Grundidee akzeptiert – gelungenes Remake, das […] recht spannend ist.“\n„Für deutsche Verhältnisse ist dieser Thriller recht gut gelungen, und er hat […] eine typengerechte Besetzung. Kamera (Albert Benitz) und Musik (Raimund Rosenberger) sind neben Klinglers Regie erwähnenswert. Mabuse, der Unsterbliche (Wolfgang Preiss mimt ihn zwischen Ernst und Komik), fasziniert seine Gruselgemeinde und nahm mit seinem Testament um keinen Preis Abschied von dieser Kinowelt.“\n„Spannungslose Neufassung der düsteren Geschichte vom geistig gestörten Machtverbrecher und seinem willenlosen Komplizen. Eine unerquickliche Krimi-Kolportage, äußerlich dem berühmten Fritz-Lang-Film aus dem Jahr 1932 epigonenhaft nachgebaut.“\n„‚Das Testament des Dr. Mabuse‘ ist wenig überzeugend. Das mag zum einen an der Inszenierung liegen, die einfach nur anstrengend ist, zum anderen an der verworrenen Geschichte, bei der man schon zu Anfang ahnt, wie sie endet.“\n„Hier ist Dr. Mabuse nur noch ein Markenname.“\n\nDr. Mabuse, der Spieler (1922)  |\nDas Testament des Dr. Mabuse (1933) \nDie 1000 Augen des Dr. Mabuse (1960)  |\nIm Stahlnetz des Dr. Mabuse  (1961)  |\nDie unsichtbaren Krallen des Dr. Mabuse (1961)  |\nDas Testament des Dr. Mabuse (1962)  |\nScotland Yard jagt Dr. Mabuse (1963)  |\nDie Todesstrahlen des Dr. Mabuse (1964) \nDie lebenden Leichen des Dr. Mabuse (1970)  |\nDr. M schlägt zu (1972)  |\nBruce Lee – Das Geheimnis der grünen Hornisse (1966/1975)  |\n Kottan ermittelt: Mabuse kehrt zurück (1983)  |\nDr. M (1990) \nDie Sündflut |\nDie letzten Vier von Santa Cruz |\nStandschütze Bruggler |\nCondottieri |\nLiebesbriefe aus dem Engadin |\nDie barmherzige Lüge |\nDie letzte Runde |\nWetterleuchten um Barbara |\nTitanic |\nDer Verteidiger hat das Wort |\nDie Degenhardts |\nSolistin Anna Alt |\nDr. phil. Döderlein |\nRazzia |\nArche Nora |\nSpion für Deutschland |\nBanktresor 713 |\nFrauenarzt Dr. Bertram |\nHoppla, jetzt kommt Eddie |\nBlitzmädels an die Front |\nAus dem Tagebuch eines Frauenarztes |\nArzt aus Leidenschaft |\nEin Student ging vorbei |\nGeschminkte Jugend (Die Nacht am See) |\nLebensborn |\nDas Geheimnis der schwarzen Koffer |\nDas Testament des Dr. Mabuse |\nDas Haus auf dem Hügel |\nSpione unter sich |\nStraßenbekanntschaften auf St. Pauli\n"
}