{
    "date": "28-04-2021 14:09:46",
    "link": "https://de.wikipedia.org/wiki/Das%5FEnde%5Fder%5FWahrheit",
    "title": "Das Ende der Wahrheit",
    "text": "\nDas Ende der Wahrheit ist ein deutscher Thriller von Philipp Leinemann aus dem Jahr 2019.\nMartin Behrens arbeitet als Experte für Zentralasien beim deutschen Bundesnachrichtendienst. Er gibt Information weiter, die zu einem Drohnenangriff der Amerikaner auf einen in Zahiristan gesuchten Terroristen führen. Wenige Tage später kommt es zu einem brutalen Anschlag auf ein Münchner Restaurant, bei dem Aurice, eine freie Journalistin, mit der er heimlich eine Liebesbeziehung führte, unter den Toten ist.\nJoachim Rauhweiler macht Lemke mit Mitarbeitern der Firma Global Logistics bekannt und äußert sich lobend über sie. Obwohl von seinem Chef beurlaubt stellt Behrens Nachforschungen an und stößt immer wieder auf Aktivitäten von Global Logistics. Über einen Planespotter findet er heraus, dass die Terroristen des Anschlags mit einem Flugzeug der Firma ein- und wieder ausgeflogen wurden.\nNachdem Behrens den Chef der Behörde Dr. Grünhagen mit seinen Erkenntnissen konfrontiert hat, fordert dieser ihn auf, mit ihm weitere Details auf einer Dienstreise nach Afghanistan zu besprechen. Diese Reise wird mit einem bewaffneten Geländewagenkonvoi fortgesetzt. Dieser gerät allerdings in einen Hinterhalt, in dem der Wagen von Grünhagen explodiert. Bei der folgenden Schießerei kommen außer Behrens alle Beteiligten um.\nZurück in Deutschland wird nicht Rauhweiler, sondern Aline Schilling zur Nachfolgerin von Grünhagen ernannt. Behrens hat inzwischen einen Speicher-Stick gefunden, auf dem sich ein Video befindet, das Rauhweiler im vertraulichen Gespräch mit Global-Logistics-Mitarbeitern zeigt.\nDer Film wurde vom 2. April 2017 bis zum 26. Mai 2017 in München, Leipzig und auf Gran Canaria gedreht.\n„Inzwischen könnte man eine deutsche Chronologie des Scheiterns am Thrillergenre aufstellen, von Dominik Grafs ‚Die Sieger‘ über Tom Tykwers ‚The International‘ und Christoph Hochhäuslers ‚Die Lügen der Sieger‘ bis zu Philipp Leinemanns Film. Mal lag es am Geld, mal am Drehbuch, aber der eigentliche Grund hinter den vielen Niederlagen ist das Fehlen einer handwerklichen Tradition hochklassiger Krimis in Deutschland. Der ‚Tatort‘ ist eben doch keine Meisterschule.“\n„Der komplexe Politthriller entwirft eine schwer durchschaubare Gemengelage aus ökonomischen Interessen, geopolitischen Strategien, Machtkalkül und Korrumpierbarkeit als Spiegel der dissonanten Gegenwart, wählt fürs Finale aber eine versöhnlich-kleinbürgerliche Variante, in der die private Rache als Druckmittel für eine bessere Welt dient.“\n„Der Regisseur wagt die These, dass der eigentliche Feind vor allem im Innern lauert. \"Das Ende der Wahrheit\" ist ungewöhnliches Genrekino aus Deutschland. Der Film ist da am besten, wo er einfach Explosionen, Schießereien und Attentate zeigt. Kühl, klar und unsentimental. Und gerade darin auch sehr plausibel.“\n"
}