{
    "date": "28-04-2021 14:09:48",
    "link": "https://de.wikipedia.org/wiki/Das%5FGeheimnis%5Fder%5Fgr%C3%BCnen%5FStecknadel",
    "title": "Das Geheimnis der grünen Stecknadel",
    "text": "Das Geheimnis der grünen Stecknadel (italienischer Titel Cosa avete fatto a Solange?) ist ein italienisch-deutscher Kriminalfilm, der in Deutschland als 37. Edgar-Wallace-Film der Nachkriegszeit veröffentlicht wurde. Der Film, der auf Motiven des Romans „Das Geheimnis der Stecknadel“ (Originaltitel: The Clue of the New Pin) von Edgar Wallace basiert, wurde vom 13. September bis 1. November 1971 unter der Regie des Italieners Massimo Dallamano in London und Rom gedreht. Der von der deutschen Rialto Film koproduzierte und in Techniscope aufgenommene Giallo startete am 9. März 1972 in den Kinos beider Herstellungsländer.\nInspektor Barth von Scotland Yard muss dieses Mal auf der Jagd nach dem Mörder die berühmte „Stecknadel im Heuhaufen“ suchen. Im Londoner Hyde Park wird die Schülerin eines katholischen Mädcheninternats ermordet aufgefunden. Das einzige Indiz, das die Polizei am Tatort vorfindet, ist eine grüne Stecknadel.\nInspektor Barths erster Verdacht richtet sich gegen den Italienischlehrer Henry Rossini. Dieser hatte sich mit der Schülerin Elisabeth, mit der er ein Verhältnis hat, nahe dem Tatort aufgehalten und verwickelt sich bei seiner ersten Vernehmung in Widersprüche. Kurze Zeit später wird die Schülerin Janet ebenfalls ermordet. Nachdem Elisabeth das dritte Opfer des Mörders wird, versucht Rossini nun mit eigenen Nachforschungen das Verbrechen aufzuklären und stößt auf ein Mädchen namens Solange.\nSolange ist ein ehemaliges Mitglied einer eingeschworenen Internats-Clique. Das Erkennungszeichen der beteiligten Mädchen ist eine grüne Stecknadel. Mit diesem Wissen lüftet Inspektor Barth ein schreckliches Geheimnis: Die Mädchenclique hat gemeinsam mit einer Jungenclique aus einem benachbarten Internat illegale Sexparties abgehalten. Solange, die Tochter von Professor Bascombe, ist damals als Folge einer solchen Party schwanger geworden. Um dies zu vertuschen, ist sie von den übrigen Mädchen gezwungen worden, sich einer illegalen Abtreibung zu unterziehen. Von dieser missglückten Abtreibung rührt der Schockzustand her, unter dem das Mädchen nunmehr leidet. Der Professor hat dies herausgefunden. Aus Rache für die Schändung seiner Tochter hat er als Priester verkleidet die Morde begangen und bei jedem Opfer eine grüne Stecknadel hinterlassen.\n„Ein Edgar-Wallace-Film, in Kammerspielmanier gedreht. […] Leider ist der Film zu breit angelegt. Aber er fesselt trotzdem. Gute Schauspieler, u. a. Karin Baal und Fabio Testi, Joachim Fuchsberger (zieht seine elegante Kommissarmasche ab), und Günther Stoll (bleibt blaß), geben ihm Niveau.“\n„Das Unbehagliche an diesem hart inszenierten Krimi ist dessen Vermischung mit spekulativem Sex.“\n„Regisseur Massimo Dallamano hat geschickt die vielen Fäden zusammengestrickt.“\n„Verworrener Krimi. Die Edgar Wallace Reihe hatte zwar Italien erreicht, aber mit den früheren Krimis nicht mehr viel gemeinsam. (Wertung: mäßig)“\n„Nur mäßig spannende Wallace-Verfilmung, die sich den Anstrich eines Psychothrillers gibt, aber voller Ungereimtheiten steckt und in modischen Klischees erstickt.“\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\n"
}