{
    "date": "28-04-2021 14:09:48",
    "link": "https://de.wikipedia.org/wiki/Das%5FGeheimnis%5Fder%5Fgelben%5FNarzissen",
    "title": "Das Geheimnis der gelben Narzissen",
    "text": "Das Geheimnis der gelben Narzissen (englischer Titel: The Devil's Daffodil) ist der siebte deutschsprachige Edgar-Wallace-Film der Nachkriegszeit. Unter der Regie von Ákos von Ráthonyi spielen Joachim Fuchsberger, Sabina Sesselmann, Christopher Lee und Klaus Kinski die Hauptrollen in dieser Geschichte, die auf  Edgar Wallace’ Buch The Daffodil Mystery  beruht. Von Ráthonyi drehte gleichzeitig auch eine englische Version.\nGroßalarm bei der Londoner Polizei: Ein offensichtlich wahnsinniger Mörder hat innerhalb kürzester Zeit drei junge Frauen umgebracht. Jedes Mal hinterlässt der Täter einen Strauß gelber Narzissen am Ort des schrecklichen Geschehens. Oberinspektor Whiteside übernimmt die Ermittlungen. Jack Tarling, ein Agent einer internationalen Fluggesellschaft, und der geheimnisvolle Chinese Ling Chu glauben allerdings nicht an die Tat eines Einzelnen. Erst recht nicht, als sie nur knapp einem Bombenanschlag entkommen, der eine gerade erst entdeckte Lieferung geschmuggelten Heroins vernichtet.\nImmer mehr scheint sich der Verdacht der beiden zu bestätigen, dass die rätselhafte Mordserie in Zusammenhang mit dem Drogenhandel steht. Oberinspektor Whiteside hält zunächst an seiner These fest, bis auch seine Spuren in einen verruchten Club und zu dessen Besitzer, einem reichen Londoner Geschäftsmann, führen. Am Ende stellt sich der unscheinbare Barmann Peter Keene als Narzissenmörder heraus.\nUrsprünglich hatten Waldfried Barthel (Constantin Film) und Preben Philipsen (Rialto Film, Prisma-Filmverleih) Das Geheimnis der gelben Narzissen unter der Regie von Harald Reinl als sechsten Edgar-Wallace-Film nach Der grüne Bogenschütze geplant. Da die erste Fassung des Drehbuchs von Egon Eis mehrmals umgearbeitet wurde, begann man zuerst mit der Produktion des Films Die toten Augen von London. Nach Reinl sah man nun Jürgen Roland als Regisseur von Das Geheimnis der gelben Narzissen vor. Heinz Drache und Elke Sommer sollten die Hauptrollen spielen. Die deutsche Übersetzung der englischen Version für Das Geheimnis der gelben Narzissen schrieben sodann Horst Wendlandt und Gerhard F. Hummel.\nPreben Philipsen hatte seit Anfang 1960 Kontakt mit dem britischen Autor Basil Dawson, den er über Penelope Wallace kennenlernte. Dawson machte Philipsen wiederum mit den Filmproduzenten Steven Pallos und Donald Taylor von Omnia Pictures in London bekannt. Rialto Film, seit 1961 mit Horst Wendlandt als Mitgesellschafter, und Omnia Pictures einigten sich schließlich auf eine Koproduktion des Films Das Geheimnis der gelben Narzissen.\nChristopher Lee ist in der deutschen Fassung mit seiner eigenen Stimme zu hören. Walter Gotell, obschon in Bonn geboren, wurde von Rolf Mamero nachgesprochen. Es war der einzige in Schwarzweiß gedrehte Edgar-Wallace-Film von Rialto Film, in dem Eddi Arent nicht mitwirkte. Der Film wurde von April bis Mai 1961 als Koproduktion der britischen Produktionsfirma Omnia Pictures Ltd. und der deutschen Rialto Film in den Shepperton Studios in Middlesex gedreht und enthält als einer der wenigen deutschsprachigen Edgar-Wallace-Filme ausschließlich Außenaufnahmen aus London.\nIngrid van Bergen singt in diesem Film das Lied Bei mir ist alles nur Natur (Musik: Keith Papworth, Text: Ute Kuntze-Just), das in der englischen Version I Haven't Got a Thing to Hide heißt.[Anm 1]\nDer Film wurde von der FSK ohne Schnittauflagen ab 16 Jahren freigegeben. 1991 folgte die Freigabe ab 12 Jahren. Der im Fernsehen lange Zeit komplett in Schwarzweiß ausgestrahlte Film ist inzwischen wieder mit dem originalen Farbvorspann zu sehen. Der bereits dritte Edgar-Wallace-Film des Jahres 1961 avancierte zu dem bis dahin erfolgreichsten Beitrag der Filmreihe und löste damit den erst vier Monate zuvor gestarteten Film Die toten Augen von London ab. Das Geheimnis der gelben Narzissen war der letzte deutsche Film, der von Prisma-Film verliehen wurde. Im August 1961 ging das Unternehmen im Constantin-Filmverleih auf, was die Arbeitsteilung der beteiligten Produzenten deutlich verbesserte.\nDas Geheimnis der gelben Narzissen lief ab dem 20. Juli 1961 in den bundesdeutschen Kinos und hatte seinerzeit im deutschsprachigen Raum etwa 3,5 Millionen Besucher. Im Vereinigten Königreich startete der Film am 20. Mai 1962. Veröffentlicht wurde er außerdem in Finnland, Irland, Frankreich, Portugal und in den USA, dort unter dem Titel The Devil’s Daffodil.\nIm Fernsehen der DDR wurde der Film erstmals am 18. Januar 1975 im ersten Programm gezeigt, im Fernsehen der Bundesrepublik Deutschland am 22. Mai 1981 im ZDF.\nBasil Dawson sollte auf Basis des ersten Buches von Egon Eis ein englisches Drehbuch schreiben. Dabei wurden Handlung sowie Personennamen der Romanvorlage in Teilen wesentlich verändert. Der abwechselnd in London und Hamburg lebende ungarische Regisseur Ákos von Ráthonyi hatte die Aufgabe, an den jeweiligen Drehorten zwei Sprachfassungen mit zum Teil anderen Schauspielern zu filmen. In der englischsprachigen Version The Devil’s Daffodil sah man William Lucas statt Joachim Fuchsberger, Penelope Horner statt Sabina Sesselmann und Colin Jeavons statt Klaus Kinski in den Hauptrollen. Alle anderen Darsteller spielten in beiden Versionen.\nDie Bewertungen des Films fallen völlig unterschiedlich aus. So schrieb der Kölner Stadt-Anzeiger am 22. Juli 1961, der Wallace-Freund, der auf eine von des Meisters fehlerlos kombinierten Geschichte gespannt sei, werde nicht enttäuscht, während das Hamburger Abendblatt befand, dass diesem Massensterben die angelsächsische Freude am Spaß fehle. Die Inszenierung sei „bieder und betulich ernst“. Joachim Fuchsberger biete als Detektiv nicht viel mehr als ein pfiffiges Gesicht. Paimann’s Filmlisten finden die eigentlich gewünschte Undurchsichtigkeit übertrieben, „so daß man anstatt mitdenken zu können, erst durch die abschließenden Dialoge die Zusammenhänge erfährt.“ Was TV Movie als „Schön schaurig, hat aber Witz und Charme“ bewertet, ist nach Meinung des Lexikon des internationalen Films „Eine wenig geschmackvolle Edgar-Wallace-Verfilmung“.\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\n"
}