{
    "date": "28-04-2021 14:09:58",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4dchen%5Fam%5FEnde%5Fder%5FStra%C3%9Fe%5F%28Film%29",
    "title": "Das Mädchen am Ende der Straße (Film)",
    "text": "Das Mädchen am Ende der Straße (Originaltitel: The Little Girl Who Lives Down the Lane) ist ein Spielfilm aus dem Jahr 1976, der als Literaturverfilmung des gleichnamigen Romans von Laird Koenig in kanadisch-US-amerikanisch-französischer Koproduktion entstand. Laird Koenig hatte den Roman ursprünglich als Bühnenstück verfasst.\nDer Film ist dem Genre des Krimis/Thrillers zuzuordnen. Die Hauptfigur ist darin vor allem subtilen Bedrohungen durch ihre Umwelt (herrische Vermieterin und deren pädophilem Sohn) ausgesetzt, denen sie als Kind trotz ihrer Reife und ihres Verstandes schwer begegnen kann.\nRynn Jacobs ist mit ihrem Vater Lester, einem Dichter, vor einigen Monaten von England in ein Haus im Ort Wells Harbor an der Küste des US-amerikanischen Bundesstaats Maine gezogen. Der Vater ist bereits seit Wochen nicht gesehen worden, ihren Alltag organisiert Rynn allein.\nAls Rynn am Halloween-Abend offenbar allein mit einer Torte ihren 13. Geburtstag feiert, bekommt sie Besuch von Frank Hallet, dem erwachsenen Sohn der Vermieterin. Der macht ihr anzügliche Komplimente und sexuelle Avancen, gegen die sie sich selbstbewusst wehrt. Frank entschuldigt sich halbherzig und geht. Am nächsten Tag erscheint die dominant auftretende Vermieterin Mrs. Hallet. Diese möchte Einmachgläser aus dem Keller holen, doch Rynn verhindert nervös, dass Mrs. Hallet den Keller betritt. Im Ort begegnet Rynn Frank Hallet, der ihr anbietet, sie nach Hause zu fahren, was sie ablehnt. Der Polizist Ron Miglioriti, der die Szene beobachtet hat, bringt Rynn nach Hause und warnt sie vor einer näheren Bekanntschaft mit Frank. Beim nächsten Besuch von Mrs. Hallet eskaliert die Situation bei Rynns Versuch, die Vermieterin wiederum vom Betreten des Kellers abzuhalten. Rynn droht Mrs. Hallet damit, ihrem Vater von Franks unsittlichem Benehmen an Halloween zu erzählen und dass die Polizei etwas gegen den offensichtlich parthenophilen Frank unternehmen sollte. Mrs. Hallet schlägt Rynn daraufhin ins Gesicht. Trotz Rynns eindringlicher Warnung und der Aufforderung, das Haus zu verlassen, betritt Mrs. Hallet schließlich den Keller, wo sie offenbar eine erschreckende Entdeckung macht. Während sie panisch die Treppe hocheilt, fällt ihr die Kellerluke auf den Kopf und sie verunglückt tödlich.\nBei Rynns misslungenem Versuch, Mrs. Hallets Auto vom Grundstück zu fahren, wird sie von dem Jugendlichen Mario Podesta überrascht, der gerade mit dem Fahrrad zu einem Kindergeburtstag fährt, wo er als Zauberkünstler auftritt. Er ist der Neffe von Ron Miglioriti und auf einen Gehstock angewiesen, da er als Folge der Kinderlähmung hinkt. Nach seinem Auftritt kommt Mario zurück und fährt den Wagen vor Mrs. Hallets Büro, ohne zu wissen, was eigentlich vorgeht. Als Dank lädt Rynn Mario zum Essen ein. Die beiden sind sich sympathisch und freunden sich an. Frank Hallet kommt herein und argwöhnt, Rynn könnte für das Verschwinden seiner Mutter verantwortlich sein. Er tötet Rynns Hamster brutal mit einer brennenden Zigarette, bedrängt das Mädchen massiv und wird gegen Mario gewalttätig. Dem gelingt es jedoch, Hallet mit einem Degen zu vertreiben. Mario erzählt Rynn, dass sein Onkel bereits einmal gegen Frank Hallet wegen sexueller Belästigung eines jungen Mädchen polizeilich ermittelte. Er begreift nicht, weshalb Rynn sich weigert, die Polizei zu rufen. Daher offenbart Rynn ihm neben dem Unglücksfall Mrs. Hallets auch die Umstände des Todes ihrer eigenen Eltern.\nDemnach waren diese bereits länger getrennt, ihre Mutter hatte die Familie verlassen. Der Vater war schwer krank und wusste, dass er bald sterben werde. Um Rynn nach seinem Tod dem Zugriff durch die Mutter zu entziehen, zogen sie in die USA. Der Vater traf Vorkehrungen für Rynns weiteres Leben in größtmöglicher Unabhängigkeit von Erwachsenen und beging Suizid durch Ertrinken im Meer. Seine Leiche wurde nie gefunden. Der Mutter gelang es jedoch, Rynns Aufenthaltsort festzustellen, und stand eines Tages vor der Tür. Laut ihrem Vater sollte Rynn in diesem Fall der Mutter ein weißes Pulver in den Tee mischen, das entgegen seinen Angaben kein Beruhigungsmittel, sondern Zyankali war, wodurch die Mutter starb. Ihre Leiche konservierte Rynn nach Anweisungen eines Buches aus der Stadtbibliothek und versteckte sie im Keller, wo sie von Mrs. Hallet entdeckt wurde.\nMario und Rynn vergraben in strömendem Herbstregen gemeinsam die beiden Leichen im Garten, wobei sich Mario eine Erkältung zuzieht. Da Ron Miglioriti bei keinem seiner Besuche Rynns Vater sehen konnte, kommen ihm Zweifel an dessen Existenz. Der als Mr. Lester Jacobs verkleidete Mario spielt seine Rolle allerdings so überzeugend, dass nicht einmal sein Onkel ihn erkennt. Anschließend machen Mario und Rynn, die sich längst ineinander verliebt haben, ihre ersten sexuellen Erfahrungen miteinander.\nMario erkrankt infolge der Erkältung an einer schweren Lungenentzündung und Rynn besucht ihn im Krankenhaus. Weinend gesteht sie dem bewusstlosen Mario ihre Liebe und erklärt, der Plan ihres Vaters, dass sie ganz allein ihr Leben meistern solle, sei nicht aufgegangen. Denn sie könne nicht ohne Mario leben. Als Rynn in dieser Nacht von Geräuschen aufwacht und eine Gestalt im Zaubererkostüm dem Keller entsteigt, hält sie diese zunächst für Mario. Tatsächlich handelt es sich jedoch um Frank Hallet, der fest davon überzeugt ist, ausreichende Beweise für die Ereignisse in Rynns Haus gefunden zu haben, um sie damit zu erpressen. Die Vorstellung einer heimlichen Beziehung zu Rynn betrachtet er als Gegenleistung für sein Schweigen. Nur scheinbar geht sie darauf ein und bereitet zwei Tassen Tee zu, wobei sie eine unbemerkt mit Zyankali versetzt. Rynn sieht voraus, dass Hallet den Verdacht hegen wird, der Tee könnte vergiftet sein und schüttet das tödliche Pulver zuvor in ihre eigene Tasse. Sie bekräftigt seine Vorahnung durch ihr zögerliches Verhalten und Hallet vertauscht, tatsächlich misstrauisch geworden, die Tassen und trinkt den vergifteten Tee. Mit letzter Kraft streichelt er ihr über das Haar und macht ihr Komplimente wegen ihres reizenden Aussehens. Zu den Klängen des auf dem Schallplattenspieler laufenden Ersten Klavierkonzerts von Chopin sieht Rynn dem sterbenden Mr. Hallet den gesamten Filmabspann über zu.\nDer Film erhielt den Saturn Award 1978 der Academy of Science Fiction, Horror and Fantasy Films für den besten Horrorfilm, Jodie Foster wurde mit dem Saturn Award 1978 für die beste Hauptdarstellerin in einem Horrorfilm ausgezeichnet. Nominiert für den Saturn Award waren Nicolas Gessner (Regie) und Laird Koenig (Drehbuch).\nDer Film basiert auf dem gleichnamigen 1974 erschienenen Roman von Laird Koenig, der auch selbst das Drehbuch schrieb. Die Dreharbeiten fanden im November und Dezember 1975 statt. Die Außenaufnahmen entstanden in den Kleinstädten Knowlton/Lac-Brome (Gemeindeverband Brome-Missisquoi, Québec) und Ogunquit (Maine), die als Vorlagen für den fiktiven Ort „Wells Harbor“ dienten. Für die Innenaufnahmen wurde auch ein Studio in Montreal benutzt. Die Produktionskosten betrugen etwa 1,1 Millionen Kanadische Dollar.[10] Die Weltpremiere war im November 1976 in den USA, die Erstaufführungen der deutschen Synchronfassung in Deutschland und Österreich fanden im April 1977 statt. Erstmals im deutschen Fernsehen ausgestrahlt wurde Das Mädchen am Ende der Straße am 24. Oktober 1978 (ZDF).[11]\nDer Foster-Biograf Robert Fischer sieht in dem Film einen besonderen Meilenstein in der Karriere der damals 13-jährigen Jodie Foster, denn „zum erstenmal gehörte ein Film ganz ihr: Sie ist in jeder Szene zu sehen, die Geschichte wird aus ihrer Sicht erzählt.“ Laut der Monografie von Philippa Kennedy habe einer der Produzenten Jodie Foster mehrmals zu einem Nacktauftritt zu überreden versucht, was diese empört ablehnte. In der Einstellung, in der Rynn Jacobs von hinten und von der Seite nackt zu sehen ist und zu Mario unter die Bettdecke schlüpft, sprang Jodie Fosters damals 20-jährige Schwester Connie Foster als Körperdouble ein.[12]\n"
}