{
    "date": "28-04-2021 14:10:04",
    "link": "https://de.wikipedia.org/wiki/Das%5FSchweigen%5Fder%5FL%C3%A4mmer%5F%28Film%29",
    "title": "Das Schweigen der Lämmer (Film)",
    "text": "Nachfolger →Hannibal\nDas Schweigen der Lämmer ist ein US-amerikanischer Spielfilm aus dem Jahr 1991. Der Thriller erzählt davon, wie die FBI-Agentenanwärterin Clarice Starling den Serienmörder Buffalo Bill zur Strecke bringt, jedoch nur mit Hilfe eines anderen Serienmörders, des kannibalistisch veranlagten Psychiaters Hannibal Lecter.\nDie Regie führte Jonathan Demme, die Hauptrollen spielten Jodie Foster als Clarice Starling und Anthony Hopkins als Hannibal Lecter. Die Handlung hält sich eng an die Vorlage des gleichnamigen Romans von Thomas Harris aus dem Jahr 1988. Das Schweigen der Lämmer war 1992 der dritte und bis heute letzte Film, der in den fünf wichtigsten Kategorien den Oscar gewann.\nNach Blutmond aus dem Jahr 1986 ist der Film die zweite Verfilmung der Romanreihe, in deren Mittelpunkt der psychopathische Serienmörder Hannibal Lecter steht. 2001 erschien die Fortsetzung Hannibal, ein Jahr später das Prequel Roter Drache, eine Neuverfilmung des ersten Teils der Romanreihe, ebenfalls mit Anthony Hopkins. 2007 erschien Hannibal Rising – Wie alles begann.\nDie junge FBI-Anwärterin Clarice Starling befindet sich noch in der Ausbildung, als sie an einem besonders schwierigen Fall mitarbeiten darf. Das FBI ist auf der Jagd nach einem Serienmörder, der von den Boulevard-Medien „Buffalo Bill“ getauft worden ist. Dieser hat bereits mehrere junge Frauen ermordet und post mortem Teile ihrer Haut entfernt. Da die Ermittler unter der Leitung von Jack Crawford keinen Schritt weiterkommen, entschließen sie sich zu einer ungewöhnlichen Taktik. Ausgerechnet der inhaftierte Serienmörder Hannibal Lecter, der mit Vorliebe die Innereien seiner Opfer verspeiste, soll ihnen bei der Aufklärung des aktuellen Falls helfen. Der Psychopath ist zwar einerseits hochgefährlich, hat aber als erfahrener Psychiater einen entscheidenden Vorteil gegenüber der Polizei: Er kann sich in die Gedanken des Täters hineinversetzen und seine nächsten Schritte erahnen.\nClarice besucht Hannibal in der von Dr. Frederick Chilton geleiteten Anstalt, dem Baltimore Forensic State Hospital. Dort wird Lecter in einer fensterlosen Zelle unter höchsten Sicherheitsvorkehrungen gefangen gehalten.\nDer kannibalistische Mörder zeigt sich nach einigem Zögern kooperativ, stellt aber eine Bedingung: Quid pro quo. Für jede Information, die er Starling gibt, will er von ihr ein Erlebnis aus ihrem Privatleben erfahren. Im Verlauf der in größeren Abständen mit Lecter geführten Gespräche wird deutlich, dass Clarice unter einem psychischen Trauma leidet. Als Kind hat sie ihren Vater verloren, der als Polizist bei einem Einsatz ums Leben kam. Danach lebte sie kurze Zeit auf dem Hof ihres Onkels, flüchtete aber. Denn dort gab es einen Schlachthof, und sie konnte es nicht ertragen, dass sie noch nicht einmal den Lämmern das Leben retten konnte, die sie schreien hörte. Wenn Clarice schlafen geht, hört sie manchmal die Lämmer immer noch schreien. Hannibal erkennt ihre Zwangslage und provoziert sie damit. Er unterstellt ihr, dass sie davon träume, mit der Verhaftung von „Buffalo Bill“ ihr Trauma zu überwinden, und dass dann die Lämmer schweigen werden. Im Verlauf der Gespräche zeigt sich, dass Lecter so etwas wie Sympathie für die aus kleinen Verhältnissen kommende, ehrgeizige und willensstarke FBI-Agentin empfindet.\nZwischen den beiden Protagonisten entwickelt sich ein psychologisches Duell auf hohem Niveau. Als Clarice bei der Obduktion eines Mordopfers einen seltenen verpuppten Schmetterling (Acherontia) findet, der dort offensichtlich vom Täter platziert worden ist, weist Lecter sie darauf hin, dass der Täter die eigene Identität hasse, sich nach der Verwandlung in etwas Schönes sehne und wahrscheinlich eine Frau werden möchte.\nNachdem die Tochter einer Senatorin entführt worden ist, behauptet Lecter, den Täter zu kennen. Er verlangt bessere Haftbedingungen und eine Verlegung aus dem Forensic State Hospital. Die Senatorin lässt ihn nach Memphis bringen und bietet ihm eine Verbesserung der Haftbedingungen an, wenn er bei der Ergreifung des Täters helfe. Lecter wird im Gerichtsgebäude Tennessee Courthouse unter strengsten Sicherheitsvorkehrungen gefangen gehalten. Dennoch gelingt ihm eine tollkühne Flucht, die zwei Polizisten, Mitarbeiter eines Rettungswagens und ein Tourist mit dem Leben bezahlen müssen. Lecter verschwindet unerkannt.\nClarice versucht, mit Hilfe der Erinnerung an die Gespräche mit Lecter und einiger seiner Notizen den Fall zu lösen. Lecter hatte ihr mitgeteilt, dass der Mörder begehren würde. Sie schließt daraufhin, dass der Mörder begonnen habe, etwas zu begehren, was er täglich gesehen habe, und fährt nach Belvedere, Ohio. Als sie die Familie des ersten Mordopfers besucht, versteht sie das Mordmotiv: Der Mörder entführt korpulente Frauen, lässt sie eine Zeit lang hungern, ermordet sie und zieht ihnen die Haut ab. Aus dieser Haut näht er sich ein Kleid, welches er tragen kann, da er sich danach sehnt, eine Frau zu sein. Clarice trifft bei ihren weiteren Ermittlungen auf einen Mann namens Jack Gordon aus dem Bekanntenkreis des ersten Mordopfers. Dieser introvertierte Schmetterlingsfreund heißt mit wirklichem Namen Jame Gumb und entpuppt sich schließlich als der Mörder „Buffalo Bill“. In dessen Haus, in dem er sich nach einem absichtlich verursachten Stromausfall mit einem Nachtsichtgerät orientiert, das er bereits bei der Entführung der Tochter der Senatorin benutzte, kommt es zum Showdown. Starling erschießt ihn in Notwehr und befreit die Tochter der Senatorin, die in Gumbs Keller gefangen gehalten wird.\nSpäter macht Starling an der FBI-Akademie ihren Abschluss und erhält während der Abschlussfeier einen überraschenden Anruf: Lecter meldet sich vom Flughafen der Karibikinsel Bimini, wo gerade sein ehemaliger Gefängnisdirektor Dr. Frederick Chilton  eingetroffen ist. Er fragt Clarice, ob die Lämmer nun schweigen, und während er den nervös und gehetzt wirkenden Dr. Chilton aus der Ferne beobachtet, verabschiedet er sich von Clarice mit der Bemerkung, er habe noch ein Abendessen mit einem alten Freund.\nDie Rondo-Film in Berlin übernahm die deutsche Vertonung nach einem Dialogbuch und unter der Dialogregie von Horst Balzer.\n(in zeitlicher Abfolge)\nJames Berardinelli schrieb in seiner im Jahr 2000 auf ReelViews veröffentlichten Kritik, der Film sei zwar „brillant konstruiert“ und gut gespielt, er sei trotzdem nicht der beste Film des Jahres 1991, nicht mal der beste Thriller des Jahres. Den ebenfalls 1991 veröffentlichten Thriller Schatten der Vergangenheit von und mit Kenneth Branagh bewertete Berardinelli höher. Er lobte sehr stark die „unvergleichliche“ Darstellung von Anthony Hopkins und, etwas weniger, die von Jodie Foster.\n„Eine perfekt inszenierte grauenerregende Geschichte, die weniger auf blutige Effekte als auf einer Atmosphäre bedrückender Angst aufgebaut ist. Im Mittelpunkt steht eine resolute Frau, deren Mut und Kraft einer extremistischen Männerwelt gegenübergestellt wird. Fesselnde Spannungsunterhaltung; hervorragend gespielt.“\n„Lecter ist kein Ed Gein oder Ted Bundy, der wahllos Menschen tötet. Dass auch dieses Morden zum berechnenden System erhoben werden kann, unterstrich John McNaughton 1986 in seinem beunruhigenden Henry. Es war jedoch die subtilere literarische Figur Lecter, die dem Genre des Serial Killers vier Jahre später ein Massenpublikum bescherte. Mit seiner Eloquenz manipuliert er die Menschen um ihn herum und fasziniert die Zuschauer.“\n„Nach dem gleichnamigen Roman von Thomas Harris inszenierte Regisseur Jonathan Demme einen perfekten, düsteren Thriller, der sich nicht vor den besten Werken eines Alfred Hitchcock zu verstecken braucht. Der Zuschauer wird hier durch präzise platzierte Anspielungen, durch geschickte Kameraführungen und Schnitte in die Falle gelockt. Der Film erhielt bei der Academy-Awards-Verleihung 1991 fünf Oscars: bester Film, beste Regie, beste weibliche und männliche Hauptrolle und bestes adaptiertes Drehbuch. Besonders auffällig sind auch die viele Symbolismen, wie etwa der Name Hannibal Lecter [...].“\nMit einem Budget von rund 19 Millionen US-Dollar konnte der Film weltweit rund 273 Millionen US-Dollar einspielen, davon allein 131 Millionen im nordamerikanischen Raum.\nDer Film gewann bei der Oscarverleihung 1992 fünf Oscars:\nOscar-Nominierungen:\nDamit ist Das Schweigen der Lämmer nach Es geschah in einer Nacht und Einer flog über das Kuckucksnest erst der dritte Film, der in den fünf wichtigsten Kategorien – den so genannten Big Five – den Oscar gewinnen konnte.\nJodie Foster gewann neben dem Oscar auch den Golden Globe Award 1992 als beste Hauptdarstellerin. Der Film wurde auch nominiert als bestes Drama, beste Regie, bestes Drehbuch, bester Hauptdarsteller (Anthony Hopkins).\nDer Film nahm im Wettbewerb der Berlinale 1991 teil, und Jonathan Demme erhielt einen Silbernen Bären als bester Regisseur.\nNeben BAFTA Awards in zwei Kategorien und Saturn Awards in vier Kategorien konnte der Film außerdem noch zahlreiche andere Filmpreise gewinnen. Am 28. Dezember 2011 wurde der Film ins National Film Registry aufgenommen.[10]\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.[11]\nAuf einem der Filmplakate sieht man einen Totenkopfschwärmer mit einem Totenkopf auf dem Rücken. Erst bei genauem Hinsehen erkennt man, dass der Totenkopf aus sieben Frauenkörpern zusammengesetzt ist. Zahlreiche Buchausgaben, Hörbücher, VHS und DVDs haben das Motiv übernommen. Es ist einer Zeichnung Salvador Dalís nachempfunden. Dieselbe Vorlage wurde auch für die Gestaltung eines Werbeplakats für den Film The Descent benutzt.\n\nRoter Drache (1981)  • Das Schweigen der Lämmer (1988)  • Hannibal (1999) • Hannibal Rising (2006)\nBlutmond (1986) • Das Schweigen der Lämmer  (1991) • Hannibal (2001) • Roter Drache (2002) • Hannibal Rising – Wie alles begann (2007)\nHannibal (2013–2015)\nDas Zuchthaus der verlorenen Mädchen |\nVerrückte Mama |\nMach’ ein Kreuz und fahr’ zur Hölle |\nFlotte Sprüche auf Kanal 9 |\nTödliche Umarmung |\nMelvin und Howard |\nSwing Shift – Liebe auf Zeit |\nStop Making Sense |\nGefährliche Freundin |\nNach Kambodscha schwimmen |\nDie Mafiosi-Braut |\nDas Schweigen der Lämmer |\nCousin Bobby |\nPhiladelphia |\nStorefront Hitchcock |\nMenschenkind |\nThe Truth About Charlie |\nDer Manchurian Kandidat |\nNeil Young: Heart of Gold |\nRachels Hochzeit |\nA Master Builder |\nRicki – Wie Familie so ist\n"
}