{
    "date": "28-04-2021 14:09:42",
    "link": "https://de.wikipedia.org/wiki/Das%5FBiest%5F%281993%29",
    "title": "Das Biest (1993)",
    "text": "Das Biest (Originaltitel: The Crush) ist ein US-amerikanischer Psychothriller von Alan Shapiro aus dem Jahr 1993. Die Hauptrollen spielen Cary Elwes und Alicia Silverstone. Aufgrund einer Klage musste der Name der Hauptfigur von Darian in Adrian geändert werden, weshalb dieser Name hier im Artikel verwendet wird.\nDer junge Journalist Nick Eliot bewohnt das Gästehaus von Cliff und Liv Forrester. Deren vierzehnjährige Tochter Adrian weckt sein Interesse, als Nick ihr Talent zum Schreiben entdeckt. Adrian schreibt eine seiner Reportagen um und sorgt somit dafür, dass Nick Lob von seinem Chef erhält.\nNach einer Party bei den Forresters küssen sich Adrian und Nick, woraufhin sie sich in ihn verliebt.\nVon nun an ist Adrian von Nick „besessen“ und kämpft um seine Aufmerksamkeit. Sie posiert freizügig vor seinem Fenster, beobachtet ihn heimlich und versucht Nicks Arbeitskollegin Amy zu vergraulen. Nachdem sie Nick und Amy im Bett erwischt, sperrt sie Amy, während sie Fotos entwickelt, in ihrer Dunkelkammer ein und legt ein Wespennest vor den Lüftungsschacht. Amy überlebt den Angriff nur knapp.\nNachdem Adrians Freundin Cheyenne Nick warnen will, manipuliert diese den Sattel ihres Pferdes, sodass Cheyenne einen schweren Reitunfall hat, bei dem sie fast stirbt. Nun erkennt Nick den Ernst der Lage. Adrian behauptet währenddessen, von Nick vergewaltigt worden zu sein. Nick wird daraufhin entlassen und muss aus dem Haus der Forresters ausziehen.\nAls Cheyenne aus dem Krankenhaus entlassen wird, erzählt sie Nick von einem Tagebuch, welches Adrian geführt hat. Nick hofft, dass dieses Tagebuch ein Beweis für seine Unschuld ist. Er geht erneut zu den Forresters, wo er von Adrian attackiert wird. Nick wehrt sich erfolgreich, und als Adrians Vater hinzu kommt, erfährt dieser die Wahrheit über seine Tochter.\nAdrian wird in eine psychiatrische Klinik eingewiesen. Ihr behandelnder Arzt ist stolz, dass sie ihre krankhafte Liebe bekämpft hat. Er ahnt nicht, dass Adrian es nun auf ihn abgesehen hat.\nDas Lexikon des internationalen Films schrieb: „Ein mißlungener Psychothriller, der statt spannender Unterhaltung nur nervtötende Langeweile zu bieten hat; selbstgefällig, mit einer erschreckenden Portion Verlogenheit.“\n"
}