{
    "date": "28-04-2021 14:09:52",
    "link": "https://de.wikipedia.org/wiki/Das%5FHaus%5Fauf%5Fdem%5FGeisterh%C3%BCgel",
    "title": "Das Haus auf dem Geisterhügel",
    "text": "Das Haus auf dem Geisterhügel (engl. Originaltitel: House on Haunted Hill) ist ein US-amerikanischer, in Schwarz-Weiß gedrehter Horrorfilm aus dem Jahre 1959. Regisseur war William Castle, Drehbuchautor Robb White.\nDer Film handelt von einem reichen Paar, das gemeinsam mit fünf ausgesuchten Gästen eine Nacht in einem ehemaligen Herrenhaus, in dem es angeblich spukt, verbringen will. Er befindet sich in der Public Domain. 1999 erschien eine gleichnamige Neuverfilmung unter der Regie von William Malone.\nFrederick Loren ist Millionär und zum vierten Male verheiratet. Mit seiner jetzigen Gattin, Annabelle, verbindet ihn allerdings auch nur noch eine Art Hassliebe. Frederick ist ein besitzergreifender und dauerhaft eifersüchtiger Mensch und er glaubt, dass Annabelle nur hinter seinem Geld her sei.\nDennoch sagt Frederick zu, als Annabelle zum Geburtstag eine Feier im ehemaligen Herrenhaus „Hillhouse“, veranstalten will. Sie wünscht sich eine Art „Spuk-Party“ und Frederick kommt der Bitte auf eigene Weise nach: Er lädt fünf ausgesuchte Gäste ein, die alle eine bestimmte Gemeinsamkeit verbindet: Geldnot. Nora, eine Angestellte von Frederick, ist verschuldet; Ruth, eine Klatschreporterin, ist spielsüchtig; Lance, ein Testpilot, muss Miete nachzahlen; David, ein Arzt und Wissenschaftler, will vorgeblich das angebliche Übernatürliche in Hillhouse untersuchen, ist in Wahrheit aber scharf auf das Geld. Und dann ist da noch Prichard, der trinksüchtige Hauseigentümer. Alle diese finanziellen und charakterlichen Schwächen nutzt Frederick Loren aus: Er verspricht den Gästen je 10.000 Dollar, wenn sie bleiben und die Nacht überleben.\nDie fünf Gäste erreichen Hillhouse und sind zunächst verwirrt, denn sie begegnen sich alle zum ersten Mal. Nachdem sich die Gäste einander vorgestellt haben, begibt man sich in das Anwesen. Kaum in Hillhouse angelangt, wird die junge Nora beinahe von einem hölzernen Kronleuchter erschlagen. Lance zieht sie gerade rechtzeitig beiseite und verhindert so Schlimmeres.\nNach einem kurzen Champagnerempfang beschließt die Gruppe, das Haus zu erkunden. Frederick überreicht jedem der Gäste eine geladene Pistole – um die Spannung zu erhöhen, wie er sagt. Im Weinkeller zeigt er den Besuchern ein mit Säure gefülltes Becken. Laut Prichard soll es für einen Mord benutzt worden sein. Die dadurch beunruhigte Gruppe begibt sich wieder in die oberen Stockwerke. Lance und Nora erkunden jedoch den Keller auf eigene Faust, bis Nora von Spukerscheinungen erschreckt wird. Überhaupt scheint Nora jede Art von „Schrecken“ magisch anzuziehen: Im Keller sieht sie eine schwebende Frau, auf ihrem Zimmer findet sie zuerst einen abgetrennten Kopf, später wird sie dort von einem scheinbar lebendig gewordenen Seil bedrängt. Inzwischen hat sich die Haustür hermetisch verriegelt und alle Gäste sitzen fest. Lance sieht kurz darauf Annabelle tot von der Decke hängen – sie wurde stranguliert. David hilft ihm, die Getötete auf ihr Zimmer zu bringen, um sie dort aufzubahren. Zurück im Flur stößt Lance auf die völlig verzweifelte Nora.\nAlle Mitglieder der Gruppe außer Nora treffen sich im Salon zur Besprechung. Von Anfang an steht Frederick Loren unter Mordverdacht. Lance und Ruth aber werfen ein, dass genauso gut jeder andere ebenfalls in Frage kommen könne. Man beschließt, sich zurückzuziehen und die Pistolen bereitzuhalten. Im Flur entdeckt Lance schließlich einen Geheimgang, in welchem er prompt eingesperrt wird. Nora aber flieht aus ihrem Zimmer auf den Flur, wo sie auf die neuerlich aufgeknüpfte Annabelle stößt. Als auch noch eine riesige, pelzige Hand nach ihr greift und im Salon die Orgel von selbst zu spielen anfängt, erleidet sie einen Nervenzusammenbruch.\nDavid sucht inzwischen das Zimmer von Annabelle auf. Diese ist gar nicht tot, sondern putzmunter und hat auf David gewartet. Beide haben schon länger eine Liebesaffäre und die ganze Party war ihr Plan: Nora sollte in den Wahnsinn getrieben werden, in der Hoffnung, dass sie in Panik Frederick erschießt. David und Annabelle rechneten fest damit, dass Frederick es nicht würde lassen können, die äußerst schreckhafte Nora erneut zu schikanieren. Genau das geschieht, als Nora in den Weinkeller geht und von Frederick überrascht wird. Sie schießt auf ihn und rennt, außer sich, davon. David schleicht aus einem Versteck hervor, um Frederick in den Säurepool zu bugsieren. Doch irgendetwas geht schief, denn als Annabelle wenig später den Keller betritt, um David zu treffen, ist niemand da. Plötzlich schließen sich die Türen und ein Skelett steigt aus dem Säurebassin empor und versucht, Annabelle zu packen. Als Annabelle auszuweichen versucht, stürzt sie selbst in die Säure. Daraufhin erscheint der totgeglaubte Frederick mit einer Apparatur, mit deren Hilfe er das Skelett wie eine Marionette gesteuert hatte. Nora, Ruth, Lance und Pritchard betreten den Keller und stoßen auf Frederick, der die Gruppe über alles aufklärt. Ob er je bestraft wird, lässt der Film offen.\n„Komödiantisch auf die Spitze getriebener Gruselkrimi, zu dessen Vermarktung sich William Castle ein durch den Kinosaal \"fliegendes\" Skelett einfallen ließ.“\nGedreht wurde der Film im Ennis House in der Glendower Avenue in Los Feliz, Los Angeles in Kalifornien. Die Dreharbeiten begannen im August 1958, die Uraufführung fand am 17. Februar 1959 in den USA statt. In Deutschland wurde der Film erstmals am 27. Oktober 1959 gezeigt.\nSchauspieler Vincent Price wurde durch Das Haus auf dem Geisterhügel und durch den Film Die Fliege bekannt. Er spielte aber auch in Filmen wie Die drei Musketiere (als Kardinal Richelieu) und Ringo (als Dr. Nancy) mit.\nSchauspielerin Carol Ohmart (Annabelle) spielte auch in Der dritte Mann und Branded.\nSchauspielerin Carolyn Craig wirkte auch in anderen Horrorfilmen und -Serien mit, so z. B. in The grey ghost und The Deputy.\n"
}