{
    "date": "28-04-2021 14:10:06",
    "link": "https://de.wikipedia.org/wiki/Das%5FTestament%5Fdes%5FDr%2E%5FMabuse%5F%281933%29",
    "title": "Das Testament des Dr. Mabuse (1933)",
    "text": "Das Testament des Dr. Mabuse ist ein deutscher Kriminalfilm von Fritz Lang, der 1932/1933 gedreht wurde. Das Drehbuch basiert auf einem Roman von Norbert Jacques, der 1932 auf Aufforderung Langs geschrieben, aber zunächst nicht veröffentlicht wurde. Der Film gilt als einer der großen Klassiker des Weltkinos zwischen den zwei Weltkriegen. Er entstand gleichzeitig in einer deutschen und französischen Fassung. Beide Versionen wurden von den Nationalsozialisten wegen der politisch brisanten Anspielungen umgehend verboten.\nDer für seine hypnotischen Fähigkeiten berühmte Verbrecher Dr. Mabuse sitzt in der Nervenklinik Professor Baums. Im Zustand des Wahnsinns schreibt er pausenlos Mord- und Terrorpläne nieder, die wie Anleitungen auf geheimnisvolle Weise von einer Verbrecherorganisation in die Tat umgesetzt werden, obwohl die Pläne Mabuses den Ganoven selbst nicht zugänglich sind. Die Polizei steht vor einem Rätsel, auch deshalb, weil die begangenen Verbrechen sinnlos erscheinen und eher Akten blindwütiger Zerstörungslust gleichen. Auch die Ganoven selbst sind in den tieferen Sinn ihrer Taten nicht eingeweiht und erhalten ihre Befehle über Zettel sowie von einem stets hinter einem Vorhang verborgenen Chef der Bande.\nKent, ein aussteigewilliges Mitglied der „Organisation“, informiert schließlich Kommissar Lohmann, dass Dr. Mabuse hinter den Verbrechen stecke. Aber Mabuse ist bereits verstorben – obwohl die Pläne aus seinem schriftlich verfassten „Testament“ weiter ausgeführt werden. Lohmann, der immer wieder auf die Spur der Irrenanstalt geführt wird, findet heraus, dass der tote Mabuse vom Leiter der Anstalt, Professor Baum, Besitz ergriffen hat. Als die Organisation zum äußersten Schlag ausholt und eine chemische Fabrik in die Luft jagen will, kann die Polizei dies zwar nicht mehr verhindern, aber dank der Entdeckung der Pläne Mabuses durch Lohmann und Kent ist die Feuerwehr rechtzeitig vor Ort, um wenigstens die Kesselwagen mit chemischen Stoffen aus der Gefahrenzone zu bringen. Am Tatort ist auch Baum, der nach einer surrealen Autoverfolgungsjagd, gejagt von Lohmann und Kent, in seine eigene Anstalt flieht, in der er, nun vollends dem Wahnsinn verfallen, selbst als Patient einbehalten wird. Am Ende sieht man ihn in einer Zelle sitzend, wie er im Zustand völliger Umnachtung Manuskriptseiten zerreißt.\nDer Film ist als überaus spannender Kriminalfilm inszeniert, präsentiert aber auch das immer wieder und in verschiedenen Facetten auftauchende Thema des Wahnsinns in sehr eindrucksvoller Weise. Lang behauptete 1943 in einem Vorwort, das er für eine Aufführung des Films in New York verfasst hatte, dass dieser als kritische Anspielung auf die Nationalsozialisten zu verstehen sei, deren Anführer Adolf Hitler sein programmatisches Werk Mein Kampf bekanntlich ebenfalls in Gefangenschaft verfasst hatte. Ganze Parolen und Glaubenssätze des heraufziehenden NS-Staates seien laut Lang den Verbrechern in den Mund gelegt worden. Diese Ansicht wird jedoch in der heutigen Literatur bestritten, da die Drehbuchautorin Thea von Harbou Sympathien für die Nationalsozialisten hegte.\nDas Ziel Mabuses im Film besteht in der Errichtung einer „Herrschaft des Verbrechens“, die durch Einschüchterung und Terror gegenüber der Bevölkerung bewerkstelligt werden soll. Thematisiert wird auch die bürokratische und arbeitsteilige Arbeitsweise der „Organisation“, bei der kaum jemand in Frage stellt, welchen Sinn seine verbrecherischen Einzelhandlungen (z. B. die Ermordung von Zeugen) eigentlich haben. Die Hauptmethode zur Übermittlung von Befehlen innerhalb der Organisation sind anonyme technische Medien wie Zettel, Telefone und Lautsprecher.\nJoseph Goebbels vermerkte zu diesem Film in seinem Tagebuch: „Sehr aufregend. Aber kann nicht freigegeben werden. Anleitung zum Verbrechen.“ Der Reichspropagandaminister ließ den Film am 29. März 1933 verbieten. Nach Langs Emigration versuchte die Produktionsfirma, durch einige Schnitte und nachgedrehte Aufnahmen eine entschärfte Version zu erzeugen, fand jedoch bei den neuen deutschen Machthabern keine Gegenliebe; so konnte der Film zunächst nur in Österreich gezeigt werden. Bis zur Rekonstruktion des Originals 1973 war jahrelang nur eine stark gekürzte Fassung im Umlauf.\nDie Premiere des Films war am 21. April 1933 in Budapest, dann am 12. Mai 1933 in Österreich und 1943 in den USA. In Deutschland wurde der Film erst nach dem Zweiten Weltkrieg, am 24. August 1951, zum ersten Mal aufgeführt.\nDie französische Fassung des Films Le testament du Docteur Mabuse (1932/1933) wurde simultan mit der deutschen Version gedreht. Die technische Mannschaft und ein Teil der Schauspieler wurden beibehalten. Das Szenario wurde von René Sti in das Französische übertragen. Laut Zensurkarte vom 29. März 1933 war der Film in Deutschland verboten. Eine Kopie wurde nach Frankreich geschmuggelt und dort von Lothar Wolff neu zusammengestellt. Ihr fehlen Teile der deutschen Version. 1943 schrieb Fritz Lang zu dieser Version ein spezielles Vorwort.\n1962 erfolgte im Rahmen einer von Edgar Wallace inspirierten Kriminalreihe zum Thema Dr. Mabuse eine Neuverfilmung dieses Films unter der Regie von Werner Klingler (siehe Das Testament des Dr. Mabuse (1962)). Mabuse wurde diesmal von Wolfgang Preiss gespielt, Baum (als Pohland) von Walter Rilla und Kommissar Lohmann von Gert Fröbe. In weiteren Rollen waren unter anderem Senta Berger und Harald Juhnke zu sehen.\n\nDr. Mabuse, der Spieler (1922)  |\nDas Testament des Dr. Mabuse (1933) \nDie 1000 Augen des Dr. Mabuse (1960)  |\nIm Stahlnetz des Dr. Mabuse  (1961)  |\nDie unsichtbaren Krallen des Dr. Mabuse (1961)  |\nDas Testament des Dr. Mabuse (1962)  |\nScotland Yard jagt Dr. Mabuse (1963)  |\nDie Todesstrahlen des Dr. Mabuse (1964) \nDie lebenden Leichen des Dr. Mabuse (1970)  |\nDr. M schlägt zu (1972)  |\nBruce Lee – Das Geheimnis der grünen Hornisse (1966/1975)  |\n Kottan ermittelt: Mabuse kehrt zurück (1983)  |\nDr. M (1990) \nHalbblut |\nDer Herr der Liebe |\nDie Spinnen |\nHarakiri |\nDas wandernde Bild |\nKämpfende Herzen |\nDer müde Tod |\nDr. Mabuse, der Spieler |\nDie Nibelungen |\nMetropolis |\nSpione |\nFrau im Mond |\nM |\nDas Testament des Dr. Mabuse |\nLiliom |\nBlinde Wut |\nGehetzt |\nDu und ich |\nRache für Jesse James |\nÜberfall der Ogalalla |\nMenschenjagd |\nAuch Henker sterben |\nMinisterium der Angst |\nGefährliche Begegnung |\nStraße der Versuchung |\nIm Geheimdienst |\nGeheimnis hinter der Tür |\nDas Todeshaus am Fluß |\nDer Held von Mindanao |\nEngel der Gejagten |\nVor dem neuen Tag |\nGardenia – Eine Frau will vergessen |\nHeißes Eisen |\nLebensgier |\nDas Schloß im Schatten |\nDie Bestie |\nJenseits allen Zweifels |\nDer Tiger von Eschnapur |\nDas indische Grabmal |\nDie 1000 Augen des Dr. Mabuse\n"
}