{
    "date": "28-04-2021 14:09:55",
    "link": "https://de.wikipedia.org/wiki/Das%5FKinderm%C3%A4dchen%5F%282012%29",
    "title": "Das Kindermädchen (2012)",
    "text": "Nachfolger →Die letzte Instanz\nDas Kindermädchen ist ein deutscher Fernsehfilm aus dem Jahr 2012. Es ist die erste Verfilmung der Joachim-Vernau-Reihe und basiert auf dem gleichnamigen Roman von Elisabeth Herrmann.\nDer Anwalt Joachim Vernau steht kurz davor, in die höchsten Kreise der Berliner Gesellschaft aufgenommen zu werden. Seine Heirat mit Sigrun von Zernikow, Mitglied einer alteingesessenen Familie mit langem Stammbaum, ist so gut wie beschlossen. Sein zukünftiger Schwiegervater Utz will ihn außerdem in seine renommierte Kanzlei aufnehmen.\nEines Tages erscheint eine alte Frau vor dem Familienanwesen und bittet Utz von Zernikow darum, ihr ein offizielles russisches Formular zu unterschreiben, das sie für die russischen Behörden benötigt. Vernau setzt sich für die alte Frau ein und unterstützt ihr Anliegen vor der Familie. Kurze Zeit darauf entdeckt er in der Zeitung eine Meldung, dass die alte Frau tot aus dem Landwehrkanal gezogen worden ist. Von seiner Studienfreundin Marie-Luise Hoffmann, die ebenfalls Anwältin geworden ist, lässt Vernau das Dokument übersetzen. Es stammt von Natalja Tscherednitschenkowa aus Kiew, die angibt, während des Zweiten Weltkrieges für die Zernikows als Zwangsarbeiterin gearbeitet zu haben. Dafür wollte sie eine Entschädigung.\nNaiv glaubt Vernau, von den hoch angesehenen und politisch immer korrekten Zernikows eine Unterschrift erlangen zu können. Doch überall wird er abgeblockt. Selbst der Familienpatriarch Utz will sich nicht erinnern. Also recherchiert Vernau auf eigene Faust in der Familiengeschichte der 1940er Jahre, wodurch er immer mehr Widerstand in der Familie provoziert. Selbst seine zukünftige Frau Sigrun stellt sich gegen ihn. Doch Vernau forscht mit Hilfe von Marie-Luise weiter und entdeckt, dass die Zernikows in dem ausgebombten Berlin der letzten Kriegstage bei Freunden in einer Grünauer Villa untergebracht wurden. Dort muss etwas passiert sein, was seit 60 Jahren vertuscht werden soll.\nDabei erfährt Vernau am eigenen Leib, dass jeder der Zernikows seine Gründe dafür hat, dass die Wahrheit nicht ans Licht kommt, denn je mehr er nachforscht, desto mehr verliert er. Nachdem er sich dem Willen der Familie nicht beugt und ihr Missfallen auf sich zieht, verliert er seinen Job, seine Wohnung und auch seine große Liebe. Sigrun, die eigentlich nichts mit der Vergangenheit zu tun hat, wahrt lieber den Schein und hält zu ihrer Familie, als sich für Vernau einzusetzen. Jetzt kann Vernau nicht mehr aufhören und macht umso entschlossener weiter. Er findet zwei unterschiedliche Grundrisse des alten Hauses. Es gibt einen alten eingemauerten Raum, der die Geheimnisse der letzten Kriegstage in sich birgt. Als er sich dem damaligen Geschehen nähert, weckt er nicht nur alte Geister, sondern begibt sich auch noch selbst in Gefahr.\nVernaus Recherche deckt am Ende ein Kriegsverbrechen auf. Die Zernikows waren eng mit der Familie von Lehnsfeld befreundet. Lehnsfeld gehörte zu Görings Kunsträubern und hatte sich dabei große Mengen der Beutekunst angeeignet und in den Kellerräumen ihrer Villa versteckt. Natalja Tscherednitschenkowa hatte diese Kunstwerke seinerzeit gesehen und als nun die damalige Freundin von Natalja so unerwartet auftauchte, befürchtete Aaron von Lehnsfeld, dass sein Schatz und die Taten seiner Vorfahren entdeckt werden könnten. Deshalb brachte er die alte Frau zum Schweigen.\nDie Literaturverfilmung wurde vom 17. August bis 16. September 2010 in Berlin gedreht. Die Erstausstrahlung war am 9. Januar 2012 im ZDF. Dabei wurde er von 6,69 Mio. Zuschauern gesehen, was einem Marktanteil von 19,7 Prozent entsprach.\nDer Film war in der Kategorie Publikumswahl für den Bambi 2012 nominiert.\n„Dramatischer (Fernseh-)Thriller um die Macht von Schatten aus der Vergangenheit.“\n„Nach dem gleichnamigen, 2005 erschienenen Bestseller von Elisabeth Herrmann, der im gleichen Jahr als bester deutschsprachiger Krimi des Jahres ausgezeichnet wurde, inszenierte Carlo Rola diesen Thriller, in dem Jan Josef Liefers als Anwalt Joachim Vernau demonstriert, dass er nicht nur seine Tatort-Dauerrolle an der Seite von Axel Prahl gekonnt mit Leben zu füllen weiß. Zwar kommt Rolas Umsetzung nicht an die literarische Vorlage heran und wirkt zum Teil ein wenig überzogen, doch dies gleichen die guten Darsteller aus.“\n„An einigen Stellen wird da kräftig übertrieben […] Ansonsten aber unterhält der Film, gerade weil er ruhig erzählt. Jede Figur hat ein, zwei Auftritte wie im Scheinwerferlicht, die ihre Geschichte beleuchten und den Charakter nachvollziehbar machen. […] Das sehr gute Schauspielerensemble wird geführt von Jan Josef Liefers. Er ist stark, gerade weil er unterspielt […]. Cool und couragiert ist sein Joachim Vernau, er tut das Richtige, aber ohne viel Gewese. Besonders im Zusammenspiel mit Stefanie Stappenbeck als linksbewegte Kollegin (‚Ich verstehe diesen ganzen bourgeoisen Lebensstil nicht‘) macht das Spaß, mitanzusehen. Die Dialoge sind an mancher Stelle überraschend spritzig, das Ende dankenswert zurückgenommen.“\n„Die Story stolpert etwas, nicht alle Figuren überzeugen, und der Tonfall gerät bisweilen zu locker. Die gute Idee aus Elisabeth Herrmanns Romanvorlage, unbekannte deutsche Zeitgeschichte mit einem spöttischen Blick auf Snobs zu verbinden, geht aber auch hier unterhaltsam auf. […] Trotz ein paar Mängeln noch eine gute Tat“\n"
}