{
    "date": "28-04-2021 14:09:46",
    "link": "https://de.wikipedia.org/wiki/Das%5FErbe%5Fvon%5FMonte%5FChristo",
    "title": "Das Erbe von Monte Christo",
    "text": "Das Erbe von Monte Christo (Originaltitel Treasure of Monte Cristo) ist ein US-amerikanischer Abenteuerfilm aus dem Jahr 1949 von William Berke, produziert von Lippert-Pictures. In den Hauptrollen agieren Glenn Langan, Adele Jergens und Steve Brodie.\nAls Edmond Dantes in der Hafengegend von San Francisco einer jungen Frau zur Hilfe kommt und ihre Angreifer in die Flucht schlägt, ahnt er nicht, welche Auswirkungen das auf sein zukünftiges Leben haben soll. Die Frau stellt sich ihm als reiche Erbin Jean Turner vor und erzählt ihm, dass sie das Erbe ihres verstorbenen Vaters erst antreten könne, wenn sie 25 Jahre alt sei. Allerdings fiele ihr die Hinterlassenschaft in dem Moment sofort zu, in dem sie verheiratet sei. Der eingesetzte Vormund wolle jedoch unter allen Umständen verhindern, dass sie das Erbe überhaupt antreten könne. Dass er dafür vor nichts zurückschrecke, habe er in der Vergangenheit bereits bewiesen.\nJean Turner bittet Edmond, sie für einen zumindest kurzen Zeitraum zu heiraten, damit sie ihr Erbe bekomme. In Kürze gehe ein Bus nach Reno, wo sie schnell getraut werden könnten. Edmond zögert, denn seine Vorstellungen von der Ehe sind andere. Als sie die beiden Männer vom Hafen jedoch erneut sichten, ändert er seine Meinung. Sie fahren nach Reno und heiraten dort.\nAls Jean ihre übereilte Entscheidung am nächsten Morgen zu bereuen scheint, versucht Edmond sie zu trösten. Nachdem Jean einen Anruf erhalten hat, bittet sie Ed, ihr in der Lobby ein Päckchen Zigaretten zu besorgen. Sie reicht ihm eine Pistole und besteht darauf, dass er sie zu seinem eigenen Schutz trägt. Als Edmond mit den Zigaretten zurück ins Zimmer kommt, fehlt jede Spur von Jean. Er findet nur eine mit Lippenstift auf den Spiegel gekritzelte Anschrift eines Sanatoriums in San Francisco vor.\nEdmond begibt sich zu der Adresse, wird dort in einen Hinterhalt gelockt und muss mit ansehen, wie ein Mann erschossen wird. Als er sich entfernen will, wird er von der Polizei festgenommen. Lieutenant Perry von der Mordkommission will ihm seine Geschichte nicht abnehmen. Er verweist darauf, dass das angebliche Sanatorium in Wirklichkeit eine Pension sei. Hinzu kommt, dass die abgefeuerte Kugel dasselbe Kaliber hat wie in der bei Edmond sichergestellten Waffe. Weiter erschwerend wirkt sich aus, dass die wahre Jean Turner, die von der Polizei ausfindig gemacht wurde, nicht die Frau ist, die er geheiratet hat. Auch ist der Vater von Jean Turner nicht tot. Als die Polizei dann eine weitere Jean Turner ausfindig macht, die als Stenotypistin arbeitet, bestätigt diese Edmonds Geschichte nicht, sondern gibt an, dass sie unter Einfluss von Alkohol stand, als sie mit Edmond in Reno die Ehe eingegangen sei.\nEd sieht sich nun mit einer Mordanklage konfrontiert. Als Anwalt wird ihm ein gewisser Earl Jackson vermittelt, dessen Verteidigung allerdings schlampig und inkompetent ist. Edmond wird schuldig gesprochen und zum Tod in der Gaskammer verurteilt. Der Brief eines gewissen Henry Mason, dem ein von Eds leiblichem Vater ausgefüllter Lagerschein beiliegt, und in dem Mason Edmond bittet, mit ihm Kontakt aufzunehmen, bringt zunächst auch keine Klarheit. Edmond weiß nur, dass sein Vater während des Ersten Weltkriegs getötet wurde und seine Mutter daraufhin mit ihm in die USA auswanderte, wo sie wenig später einer Grippe erlag. Edmond wuchs daraufhin bei seinen Adoptiveltern, der italienischstämmigen Familie Torecelli, auf.\nEdmonds Adoptivbrüdern Tony und Carlo gelingt es, Edmond auf dem Gefangenentransport nach San Quentin zu befreien. Edmond trifft Jean wenig später in dem Café wieder und sie beichtet ihm, dass sie von ihrem Arbeitgeber Jackson, Edmonds Anwalt, erpresst worden sei. Er zwang sie so, bei Betrugsdelikten mitzumachen, die zukünftige Erben um ihre Erbschaft bringen sollten. Auch die Heirat und der untergeschobene Mord waren dabei Teil des Planes. Obwohl die Torecellis im zum Lagerschein gehörenden Lager nur unbrauchbare Gegenstände gefunden hatten, erklärt Jean Edmond, dass er Erbe eines Schatzes sei. Jean widerruft später ihre falsche Aussage bei der Polizei, woraufhin die Staatsanwaltschaft den Fall neu aufrollt. Beim Verlassen des Polizeireviers wird Jean von Jacksons Handlanger Tyson abgefangen und entführt.\nEdmond ist beunruhigt über Jeans Verschwinden, zumal er erfahren hat, dass Mason ermordet wurde. Er schleicht sich in Jackson Büro, dessen Schlüssel er von Jean erhalten hat. Hier stößt er auf Unterlagen, die ihn als Nachkommen der illustren Familie „Dantes“ ausweisen. Er erfährt zudem von den wertvollen Diamanten von Monte Cristo. Es gelingt ihm durch geschicktes Taktieren herauszufinden, dass Jean in seinem Warenlager gefangen gehalten wird. Hier wird er von Jackson als Geisel genommen, der wenig später durch die Polizei bei einer Schießerei getötet wird. Als Edmond sich im Lager genauer umsieht, entdeckt er, versteckt in einem Kronleuchter, den Schatz von Monte Christo in Form von Diamanten. Glücklich schließt er seine auch zukünftige Frau Jean in die Arme.\nDie deutsche Bearbeitung wurde von MARS-FILM GmbH, Berlin unter der Regie von Eberhard Cronshagen durchgeführt. Für die Dialoge war Christine Lembach verantwortlich, die Produktionsleitung lag bei Richard Streithorst. Die Filmaufnahmen entstanden in San Francisco, Kalifornien, USA.\nDie Rolle des Edmond Dantes war Glenn Langans erste Kino-Hauptrolle. Der Film ist weitläufig an Alexandre Dumas Roman Der Graf von Monte Christo angelehnt. Die beiden Hauptdarsteller des Films Glenn Langan und Adele Jergens waren von 1951 bis zum Tod Langans 1991 miteinander verheiratet und hatten einen gemeinsamen Sohn.\nIn den USA hatte der Film am 27. August 1949 Premiere; in der Bundesrepublik Deutschland kam er am 11. Januar 1952 in die Kinos und in Österreich 1953. Auch in Portugal fand er unter dem Titel O Tesouro de Monte Christo am 5. Mai 1953 den Weg ins Kino. In Italien lief er unter dem Titel Complotto a San Francisco und in Griechenland unter O thisavros tou Montehristo, bei seiner Wiederaufführung dann unter dem Titel To diamanti pou skotonei.\nDas Lexikon des internationalen Films fasste seine Kritik wie folgt zusammen: „Auf die Popularität des Stoffs von Dumas spekulierend, unterhält der Abenteuerfilm auf anspruchslose Art mit Spannung und Romantik“.\n"
}