{
    "date": "28-04-2021 14:09:49",
    "link": "https://de.wikipedia.org/wiki/Das%5FGesetz%5Fbin%5Fich",
    "title": "Das Gesetz bin ich",
    "text": "Das Gesetz bin ich ist ein US-amerikanischer Spielfilm des Regisseurs Richard Fleischer aus dem Jahr 1974.\nVince Majestyk ist ein ehemaliger Ranger der US-Army und Vietnamkriegsveteran, der nun eine Melonenfarm in Colorado besitzt.\nEr muss seine Ernte einfahren, um die Farm vor dem Ruin zu bewahren und seine Kosten zu decken.\nDer Kleinganove Bobby Kopas versucht mit Gewalt, Majestyk seine ungelernten Arbeiter aufzuzwingen, doch Majestyk überwältigt Kopas und stellt stattdessen einige qualifizierte mexikanische Wanderarbeiter ein, darunter Nancy Chavez, an der Majestyk Gefallen findet. Kopas zeigt Majestyk wegen eines angeblichen Angriffs auf ihn an, woraufhin Majestyk verhaftet und in das örtliche Gefängnis gebracht wird. Dadurch wird er daran gehindert, seine Ernte einzubringen.\nIm Gefängnis trifft Majestyk auf Frank Renda, einen berüchtigten Auftragskiller, der in ein anderes Gefängnis verlegt werden soll.\nRendas Männer starten während eines Gefangenentransports einen Befreiungsversuch, der misslingt. Majestyk gelingt es jedoch bei dem Überfall, den Bus in seine Gewalt zu bringen und mit Renda zu fliehen. Majestyk will mit dem Sheriff einen Deal abschließen und Renda zurück ins Gefängnis bringen. Er hofft, dass er dafür freikommt und seine Ernte beenden kann.\nRenda bietet Majestyk ein Vermögen, falls dieser ihn freilässt, Majestyk lehnt jedoch ab, was Renda, der es gewohnt ist, andere Menschen zu kaufen, äußerst wütend macht. Renda entkommt auf dem Weg zum Sheriff und plant, sich an Majestyk zu rächen. Seine Freunde empfehlen ihm, sich nach Mexiko abzusetzen, wo er vor Strafverfolgung sicher ist, doch Renda wird durch seinen Wunsch nach Rache geblendet und bezieht ein Quartier in der Nähe von Majestyks Farm, um diesen zu töten.\nMit Hilfe des unfähigen Bobby Kopas vertreibt Renda zunächst Majestyks Arbeiter von der Farm und vernichtet einen erheblichen Teil von dessen Ernte. Auf diese Weise will er Majestyk eine Lektion erteilen, „bis bei ihm der Groschen gefallen ist“. Doch Majestyk ist nun ebenfalls wütend und beschließt, den Spieß umzudrehen. Nachdem es ihm gelungen ist, Rendas Männer in die Wildnis zu locken und dort einen nach dem anderen zu töten, kommt es zu einem Showdown in Rendas Unterschlupf. Hierbei sind die Rollen verkehrt: Der großspurige Renda hat Angst vor Majestyk und verbarrikadiert sich in seinem Haus. Majestyk erschießt ihn am Ende eines langen Kampfes. Bobby Kopas überlebt und wird verhaftet.\n„Die klassische und immer wieder gern verfilmte Geschichte eines Mannes mit bewegter Vergangenheit und aufrichtigem Charakter, den widrige Umstände vom Beginn eines ruhigen, guten Lebens abhalten, die ihn noch einmal zu einem existenziellen Kampf herausfordern, erzählt Das Gesetz bin ich im Rahmen einer stringenten Dramaturgie voll packender, aktionsreicher Spannung. Es sind vor allem das ganz hervorragend agierende Ensemble und der charmante Stil der 1970er Jahre, die diesen Film zu einem sehenswerten, rasanten Vergnügen werden lassen – und natürlich der unvergessene Charles Bronson, dem zu Unrecht allzu häufig die Anerkennung als Charakterdarsteller verweigert wurde.“\n„Hollywoodstar Charles Bronson agiert auch in ‚Das Gesetz bin ich‘ so effektvoll, wie man es aus vielen seiner Filme kennt: wortkarg, entschlossen und immer eine Spur cleverer als die noch so gerissenen Gegenspieler.“\n„Dichter Actionfilm mit geschickter Spannungssteigerung.“\nDesign for Death |\nDie Menschenfalle |\nDas ist also New York |\nArmored Car Robbery |\nMein Sohn entdeckt die Liebe |\nUm Haaresbreite |\nArena |\n20.000 Meilen unter dem Meer |\nSensation am Sonnabend |\nBandido |\nFeuertaufe |\nDas Mädchen auf der roten Samtschaukel |\nDie Wikinger |\nTausend Berge |\nDer Zwang zum Bösen |\nDas große Wagnis |\nDrama im Spiegel |\nBarabbas |\nDie phantastische Reise |\nDoktor Dolittle |\nChe! |\nDer Frauenmörder von Boston |\nTora! Tora! Tora! |\nJohn Christie, der Frauenwürger von London |\nStiefel, die den Tod bedeuten |\nWen die Meute hetzt |\nPolizeirevier Los Angeles Ost |\n… Jahr 2022 … die überleben wollen |\nDer Don ist tot |\nVier Vögel am Galgen |\nDas Gesetz bin ich |\nMandingo |\nDie unglaubliche Sarah |\nDer Prinz und der Bettler |\nAshanti |\nDer Jazz-Sänger |\nDer Fighter |\nAmityville III |\nConan der Zerstörer |\nRed Sonja |\nDie 4-Millionen-Dollar-Jagd |\nCall from Space\n"
}