{
    "date": "28-04-2021 14:10:10",
    "link": "https://de.wikipedia.org/wiki/Das%5Fgeheimnisvolle%5FWrack",
    "title": "Das geheimnisvolle Wrack",
    "text": "Das geheimnisvolle Wrack ist ein deutscher Kinderfilm der DEFA von Herbert Ballmann aus dem Jahr 1954. Der Kriminal- bzw. Spionagefilm beruht auf der gleichnamigen Erzählung von Gerhard Bengsch, der 1952 in der Heftromanreihe Das neue Abenteuer erschien.\nDie Kinder Peter, Hans, Frieda und Hein sind ein eingeschworener Freundeskreis. Oft verbringen sie ihre Zeit gemeinsam in einem zum Schiff umgebauten, gesprengten Bunker am Strand der Ostsee und spielen Hochseefischen. Peter ist Kapitän des „Schiffes“ und hat eine ausgeprägte Fantasie – sehr zum Unmut seines großen Bruders Karl, der als Polizist bei der Deutschen Grenzpolizei ein ums andere Mal auch Peter verwarnen muss und ihn vor seinen Freunden einen „Spinner“ nennt. Als die Kinder Wolfgang und Ilse, Verwandte von Hans und Frieda, während der Ferien von Berlin an die Küste kommen, freunden sich Peter und Wolfgang an. Wolfgang animiert Peter dazu, ein unweit des Ufers im Meer liegendes Wrack eines Schiffes zu erschwimmen, in dem beide einen Kompass für ihr Spielboot zu finden hoffen. Tatsächlich entdecken sie im Wrack einen Kompass, werden jedoch von ihren auf Wache liegenden Mitstreitern gewarnt, dass die Polizei nahe. Unverrichteter Dinge kehren sie an Land zurück.\nIn der Nacht schleichen sich Peter und Wolfgang aus dem Haus und kehren heimlich auf das Wrack zurück. Hier glauben sie, andere Männer zu hören und finden kurze Zeit später den Teil einer Schuhsohle. Tatsächlich sind zwei Männer an Bord, die vom Wrack als Backaroma getarnte Brandröhrchen an Land bringen. An Land stürzt einer von ihnen über das Dach in das Kinderboot und verliert im Inneren unbemerkt ein Röhrchen. Wolfgang und Peter finden es, halten es jedoch für eine Backzutat. Sie machen sich jedoch auf die Suche nach dem Mann mit der kaputten Sohle, doch erst Frieda macht sie darauf aufmerksam, dass der Genosse Liebscher einen kaputten Schuh trägt. Die Kinder melden der Polizei, dass Liebscher offenbar in der Vornacht auf dem Schiffswrack war. Die Polizei wiederum hat auch in der Vornacht immer wieder fremde Schiffe in ihren Gewässern entdeckt, sie wegen der Nebelbänke jedoch nie rechtzeitig einkreisen können. Offensichtlich ist das Wrack Ziel der Schiffe, das früher dem Baron von Bleich gehört hat. Von Bleich war früher der Großgrundbesitzer der Region, wurde enteignet und lebt jetzt in Westdeutschland.\nDer Arbeiter Schmudde wird kurze Zeit später von der Polizei festgenommen, als er versucht, zwei Kartons voller Margarine zu schmuggeln. Diesen Auftrag hatte er von Liebscher im Gasthaus von Egon Schmalz erhalten, der im Auftrag des Barons, Dynamit in die DDR einschmuggeln soll. Danach sollen Waffen folgen. Mit dem Dynamit sollen Sprengstoffanschläge auf die Häuser der sogenannten Neubauern verübt werden, denen jetzt das ehemalige Land des Barons gehört. Diese Anschläge sollen das politische System der DDR zum Einsturz bringen und die Rückkehr des Barons vorbereiten. Der Baron war früher SS-Standartenführer, Liebscher ein SS-Mann unter seinem Kommando. Der nun festgenommene Schmudde hat ein Röhrchen Backaroma bei sich, das die Polizei als Brandröhrchen identifiziert. Wolfgang und Peter eilen zu ihrem Schiff, in dem sie ein ebensolches Röhrchen gefunden haben und wollen es der Polizei bringen. Da sehen sie unweit ein Schlauchboot am Strand, das offenbar zum Wrack ablegen will. Beide Jungen werden vom Baron, von Liebscher und Egon Schmalz überwältigt und zum Wrack gebracht. Als sich die Polizei nähert, steigen alle an Bord eines Schnellbootes des Barons und fliehen vor den Polizeibooten. Wolfgang und Peter gelingt es, Liebscher zu überwältigen und an Deck zu kommen. Da die Lage des Schnellbootes angesichts mehrerer Polizeischiffe aussichtslos scheint, steckt der Baron das an Bord befindliche Dynamit an und rettet sich mit Schmalz und anderen auf ein Beiboot. Wolfgang und Peter werfen das brennende Dynamit über Bord.\nDas Beiboot wird von der Polizei gefunden und die Männer verhaftet. Im Verhör geben sie jedoch vor, im Nebel in die Gewässer der DDR getrieben zu sein und nach einem unglücklichen Verlust des Schiffs im Beiboot auf Hilfe gewartet zu haben. In der Zwischenzeit wurde das Schiff mit den Jungen an Bord jedoch von der Polizei gefunden und an Land gebracht. Als der Baron erkennt, dass er überführt ist, will er flüchten und wird von den Polizisten überwältigt. Karl wiederum ist stolz auf seinen kleinen Bruder Peter und verspricht ihm, ihn nie wieder Spinner zu nennen.\nDas geheimnisvolle Wrack entstand nach der gleichnamigen Erzählung von Kurt Bortfeldt, der auch das Drehbuch zum Film schrieb. Der Film wurde im Dezember 1953 im Studio Babelsberg, auf der Insel Rügen und an der Ostseeküste gedreht. Artur Günther schuf die Bauten, Eduard Kubat war Produktionsleiter. Es war der erste DEFA-Kinderfilm der DEFA-Produktionsgruppe Kinder- und Jugendfilm.\nDer Film erlebte am 4. Juni 1954 im Berliner Kino Babylon und im DEFA-Filmtheater Kastanienallee seine Premiere. Mit über 4 Millionen Zuschauern gehört er zu den erfolgreichen DEFA-Filmen. Am 2. Juli 1954 lief er erstmals auf DFF 1 im Kino und wurde im März 2012 von Icestorm auf DVD veröffentlicht.\nDie Filmbauten entwarf Artur Günther. Hans Neie, der den Bruno Schulz spielte, vertrat in jungen Jahren die DDR bei Wettkämpfen als Radrennfahrer und übersiedelte später in die Bundesrepublik, wo er seinen Lebensunterhalt als Kaufmann verdiente.\nDie zeitgenössische Kritik der DDR hob das didaktische Moment des Films hervor: „Was werden unsere Kinder bei diesem Film lernen? Sie erfahren von der verantwortungsvollen Tätigkeit unserer Volkspolizisten. Ihr oft harter Dienst wird auch für sie getan, für die Kinder. Sie sind die Freunde der Kinder. Es gibt Feinde der DDR, die versuchen, den Aufbau und das friedliche Leben in unseren Dörfern und Städten zu stören. Gegen sie muß man auf der Hut sein …“\nFür das Lexikon des internationalen Films war Das geheimnisvolle Wrack „[p]olitisch eindeutige Unterhaltung mit klar strukturierter Handlung, in der die Kampfbereitschaft der ostdeutschen Grenzorgane für Kinder ebenso nachvollziehbar gemacht wird wie die Gefährlichkeit des Westens.“ Die Zeit nannte Das geheimnisvolle Wrack 1954 einen „raffinierte[n] Hetzfilm gegen die westliche Welt […] hier soll die totalitäre Staatspropaganda, von einer dramatischen Filmhandlung unterstützt, auf die jugendlichen Zuschauer wirken.“\nRalf Schenk bemerkte rückblickend, dass Herbert Ballmanns Kinderfilmdebüt „zum Hohelied auf die Arbeit der Volkspolizei an der Ostseeküste [gerät]; dort wird Westagenten mit Hilfe wachsamer Minderjähriger das Handwerk gelegt.“\n"
}