{
    "date": "28-04-2021 14:10:07",
    "link": "https://de.wikipedia.org/wiki/Das%5FVerh%C3%B6r%5F%281981%29",
    "title": "Das Verhör (1981)",
    "text": "Das Verhör ist ein Spielfilm des französischen Regisseurs Claude Miller aus dem Jahr 1981. Der Thriller basiert auf einem Roman des  britischen Schriftstellers John William Wainwright und wurde von den Filmstudios Les Films Ariane und TF1 Films Productions produziert.\nDie Handlung des Films beschränkt sich zeitlich auf die Stunden zwischen einem Silvesterabend und dem darauf folgenden Neujahrsmorgen. Im Polizeirevier von Cherbourg hat sich der angesehene Notar Martinaud eingefunden, um den ermittelnden Beamten einige Fragen zu beantworten. Etwa einen Monat zuvor waren in der Stadt binnen weniger Tage zwei kleine Mädchen vergewaltigt und ermordet worden. Der Film beginnt mit der Ankunft des erfahrenen Polizisten Gallien, der den Notar vernehmen soll, während sein junger Kollege Belmont dessen Antworten protokolliert. Es bleibt jedoch nicht bei einigen ergänzenden Auskünften, vielmehr entwickelt sich zwischen Gallien und Martinaud ein verbaler Schlagabtausch, in dessen Verlauf immer deutlicher wird, dass Gallien in Martinaud nicht bloß einen Zeugen, sondern einen Verdächtigen sieht: Dieser hatte beim Spazierengehen mit dem Hund seiner Nachbarin eines der Opfer entdeckt und in unmittelbarer Nähe des anderen Tatortes seinen Wagen abgestellt.\nObwohl der im vornehmen Smoking gekleidete Notar kaum eine Antwort schuldig bleibt, zerbröselt seine gutbürgerliche Fassade nach und nach unter dem Druck der Befragung. So besteht seine Ehe wohl nur noch auf dem Papier und seine zunächst durchgängig sehr gewählte Ausdrucksweise ist jetzt gelegentlich von Begriffen aus der Vulgärsprache durchsetzt. Aber auch Gallien blickt zunehmend grimmig drein und geht von der respektvollen Anrede \"Maître Martinaud\" zum bloßen \"Martinaud\" über. Und als Gallien zum Rapport beim Polizeichef ist und von diesem zu größtmöglicher Zurückhaltung ermahnt wird, wird sein Assistent Belmont gegen den Notar sogar handgreiflich.\nDas Verhör wird daraufhin mit einem anderen Protokollführer fortgesetzt, bis Martinauds Frau Chantal auf dem Polizeirevier erscheint. Sie eröffnet Gallien unter vier Augen, dass sie ihren Mann für den Täter hält und liefert auch einen Beweis für dessen Schuld. Anschließend konfrontiert Gallien den Notar mit der Aussage seiner Frau, er habe nicht sofort nach Auffindung der Mädchenleiche von zu Hause aus die Polizei angerufen, sondern erst seinen Regenmantel gewechselt. Als Gallien ihm den entsprechenden Beleg der Reinigung präsentiert, kann Martinaud es zunächst nicht fassen, dass seine Frau ihn auf diese Weise der Polizei ausgeliefert hat. Schließlich gesteht er erschüttert und resigniert die Ermordung der beiden Mädchen.\nDoch noch während er sein Geständnis diktiert und Gallien vom Polizeichef zur Aufklärung des Falles beglückwünscht wird, beweist ein Zufallsfund seine Unschuld: Ein Polizist hat Blutspuren am Kofferraum eines Autos, das gestohlen und anschließend bei einem Unfall beschädigt worden ist, entdeckt. Daraufhin wird der Kofferraum geöffnet und darin das nächste Opfer des Mädchenmörders gefunden. Plötzlich ist der Eigentümer des Fahrzeugs dringend tatverdächtig und Gallien zerreißt Martinauds Geständnis. Dieser verlässt das Polizeirevier als freier Mann, doch als er zu seiner Frau in den Wagen steigt, muss er feststellen, dass diese sich selbst gerichtet hat. Fassungslos schreit er nach Gallien, der gerade aus dem Polizeirevier heraustritt.\nDer Film basiert auf dem Kriminalroman Brainwash (dt. Titel: Gehirnwäsche) des Briten John William Wainwright, der erstmals 1979 veröffentlicht wurde. Wainwright hatte nach dem Zweiten Weltkrieg zwanzig Jahre lang als Polizist in Yorkshire gearbeitet und u. a. auch unter dem Pseudonym Jack Ripley Geschichten verfasst. Der französische Drehbuchautor Michel Audiard entdeckte das Potential des Romans und adaptierte ihn für das Kino. Audiard bot dem Filmstudio Ariane Films sein Skript an, woraufhin die Produzenten Georges Dancigers und Alexandre Mnouchkine Claude Miller die Regie des Films übertrugen. Miller überarbeitete Audiards Skript zusammen mit Drehbuchautor Jean Herman.\nDer Film wurde fast komplett in chronologischer Reihenfolge in den Studios Éclair in Épinay-sur-Seine (Département Seine-Saint-Denis) gedreht. Die Filmsequenz, die in einem Hotel spielt, entstand im Pariser Hôtel Royal Monceau (35 avenue Hoche, Paris 8).\nMillers Film hatte am 23. September 1981 in den französischen Kinos Premiere. Der Thriller spielte bis 1982 einen Bruttogewinn von 23 Mio. Franc (ca. 3,5 Mio. Euro) ein und wurde von Kritik und Publikum gefeiert. Gelobt wurde das kraftvolle Spiel der beiden Hauptdarsteller Michel Serrault und Lino Ventura sowie die spannende, kammerspielartige Inszenierung Millers. Der Film spielt fast ausschließlich im Büro des Kommissars und wird durch Rückblenden ergänzt. In der Bundesrepublik Deutschland ging er am 18. Februar 1982 an den Start, in der DDR erfolgte der offizielle Kinostart am 2. September 1983.\nIm Jahr 2000 drehte Stephen Hopkins ein Remake mit dem Titel Under Suspicion – Mörderisches Spiel. Darin spielte Gene Hackman die Rolle des vermeintlichen Kindermörders, Morgan Freeman die des Inspektors. Die italienische Schauspielerin Monica Bellucci übernahm die Rolle, die Romy Schneider verkörperte. Das Remake, das sich nur in Grundzügen an das Drehbuch Claude Millers hielt, kam nicht an den Erfolg des Originals heran und war in den USA ein finanzieller Flop.\nDas Lexikon des internationalen Films lobte: „Spannendes Kammerspiel um Identität und Differenz von juristischer und moralischer Schuld, das seinen Rang vor allem aus dem glänzenden darstellerischen Vermögen der Protagonisten gewinnt.“\nDas Verhör wurde 1982 in acht Kategorien für den César nominiert, den wichtigsten französischen Filmpreis. Zwar avancierte der Thriller mit vier gewonnenen Trophäen zum erfolgreichsten Film des Jahres, musste sich aber in den wichtigen Kategorien Bester Film und Beste Regie Jean-Jacques Annauds Fantasyfilm Am Anfang war das Feuer geschlagen geben. Unter den Gewinnern waren auch Hauptdarsteller Michel Serrault als mordverdächtiger Notar und Nebendarsteller Guy Marchand als junger, impulsiver Polizeiinspektor vertreten.\nFerner wurde Millers siebte Regiearbeit vom Syndicat Français de la Critique de Cinéma gemeinsam mit Bertrand Taverniers Kriminalfilm Der Saustall als bester Film des Jahres ausgezeichnet. Auf dem Montréal World Film Festival wurde das Drehbuch mit dem Preis der Jury prämiert.\nNominiert in den Kategorien\nSyndicat Français de la Critique de Cinéma 1982\nGrand prix du cinéma français 1981\nWorld Film Festival 1981\nUnser Weg ist der beste |\nSüßer Wahn |\nDas Verhör |\nDas Auge |\nDas freche Mädchen |\nDie kleine Diebin |\nL’Accompagnatrice |\nDas Lächeln |\nDie Klassenfahrt |\nDas Zimmer der Zauberinnen |\nBetty Fisher et autres histoires |\nDie kleine Lili |\nEin Geheimnis |\nJe suis heureux que ma mère soit vivante |\nVoyez comme ils dansent |\nThérèse\n"
}