{
    "date": "28-04-2021 14:10:12",
    "link": "https://de.wikipedia.org/wiki/Das%5Fnackte%5FGesicht%5F%281984%29",
    "title": "Das nackte Gesicht (1984)",
    "text": "Das nackte Gesicht ist ein US-amerikanischer Actionfilm aus dem Jahr 1984. Regie führte Bryan Forbes. Der Film basiert auf dem gleichnamigen Roman von Sidney Sheldon. Der Film startete am 31. Mai 1985 in den bundesdeutschen Kinos.\nDr. Judd Stevens, ein Chicagoer Psychiater, erhält eines Tages Besuch in seiner Praxis. Die ungeladenen Gäste sind McGreary und Angeli, zwei Polizeibeamte, die ihm seine Regenjacke aushändigen, welche Dr. Stevens einem seiner Patienten kurz zuvor wegen des schlechten Wetters geliehen hatte. Das Kleidungsstück ist jedoch blutverschmiert, weil ein Unbekannter zuvor Dr. Stevens’ Patienten hinterrücks auf offener Straße niedergestochen hatte.\nDie Polizei verdächtigt nun Dr. Stevens selbst der Täter zu sein, weist doch alles auf ihn hin. Hinzu kommt der zweifelhafte Ruf der Tätigkeit als Nervenheilarzt, welcher Dr. Stevens zusätzlich belastet. Lange bleibt Stevens Hauptverdächtiger der Polizei. Ein Psychiater, der nach Ansicht des starrsinnigen Lieutenants McGreary selbst einen benötigt. Dr. Stevens war zu allem Überfluss auch noch der Gutachter eines Straftäters, durch dessen Tat ein Kollege McGrearys ums Leben kam. Im weiteren Verlauf wird auch Dr. Stevens’ Sekretärin ermordet, als in seine Praxis eingebrochen wird. Mehr und mehr legt sich die Schlinge um Judds Hals. Doch bald wird Judd selbst beinahe das Opfer eines Mordversuchs auf offener Straße und in seinem Appartement. Sein Schwager Peter Hadley, der ebenfalls Arzt ist, wird jedoch Zeuge und kann die Täter beschreiben.\nFür Dr. Stevens steht fest, dass alle bisherigen Ereignisse und Morde ihm galten. Judd vermutet, dass jemand es auf ihn abgesehen hat, der in seiner Praxis Beweise vermutet, die den Unbekannten belasten könnten. Also beschließt er, einen Privatdetektiv zu engagieren, der ihn bewachen soll, um herauszufinden, wer ihn zum Schweigen bringen will. Er findet im Branchenverzeichnis den Detektiv Morgens, der ihn zunächst vor einem weiteren Attentat, einer Autobombe, bewahrt. Seine Vermutung, dass einer seiner Patienten ihm etwas anvertraut haben könnte, was den unbekannten Mörder belastet hat, wird bald bestätigt. Judd vertraut zunehmend Angeli. McGreary wurde unter mysteriösen Umständen von dem Fall abgezogen unter der Begründung, er sei voreingenommen. Als ihn Morgens kontaktiert und ihm mitteilt er wüsste nun, dass Don Vito hinter den Morden stecken würde und sich mit ihm an einem Pier treffen möchte, ruft er Angeli an, mit dem er zum Pier hinausfährt. Als sie ankommen finden sie Morgens tot auf.\nDurch einen Zufall bekommt Judd bei einem seiner Gefängnisbesuche mit, dass Don Vito die italienische Bezeichnung für Big Boss ist. Er teilt seine neuen Erkenntnisse Angeli mit, der ihn nun abholt. Angeli sagt, dass er Stevens nun an einen sicheren Ort bringe. Allerdings entpuppt sich dieser sichere Ort, als die Villa eines Chicagoer Mafiabosses und Angeli offenbart nun, dass er von der Mafia geschmiert wurde. Nun wird Stevens auch der Zusammenhang klar: Die Ehefrau dieser Chicagoer Mafia-Größe namens Ann Blake ist erst seit kurzer Zeit Patientin bei Judd. Ihr Mann vermutet nun, dass sie Vertrauliches ausgesprochen haben könnte, und will Stevens nun umbringen. Doch der Polizei gelingt es, Stevens in letzter Sekunde zu retten, wobei der Mafiaboss erschossen wird.\nNach diesen Ereignissen trifft Dr. Stevens bei einem Friedhofsbesuch auf Ann Blake, die sich mit ihm verabreden will, während sie sich weiter unterhalten, wird sie aus einem Hinterhalt erschossen.\n„Eine routiniert inszenierte, aber wenig ambitionierte Bestseller-Verfilmung, die sich mehr auf die Präsentation der Stars als auf die Logik der Geschichte konzentriert.“\n„Das nackte Gesicht ist ein überragend gemachter Nervenkitzel, der mit weit weniger Blutvergießen auskommt als in diesem Genre üblich.“\nDer Film wurde 1984 bei den Mystfest Filmfestspielen als Bester Film nominiert.\n"
}