{
    "date": "28-04-2021 14:10:14",
    "link": "https://de.wikipedia.org/wiki/Das%5Fverwunschene%5FSchlo%C3%9F",
    "title": "Das verwunschene Schloß",
    "text": "Das verwunschene Schloß ist ein deutscher Mystery-Stummfilm aus dem Jahre 1918 von Otto Rippert mit Werner Krauß in der Hauptrolle eines schurkischen Schlossverwalters.\nVor zwanzig Jahren hat der Graf von Groningen sein Stammschloss verlassen. Seitdem soll es dort spuken. Kurz vor seiner Flucht aus den dunklen Gemäuern hatte der Graf sein neugeborenes Kind dem Verwalter und Bauern Grödner zur Pflege überlassen. Der fiese Grödner hatte aber bereits vorher sein eigenes Kind Veronika mit dem gräflichen in der Wiege ausgetauscht, wohl weil er hoffte, auf diese Weise einmal in den Besitz des Schlosses zu kommen. Nun wachsen Gisela und Veronika wie Schwestern auf dem Gutshof auf. Eines Tages begegnen die beiden Mädchen bei einem Spaziergang einem fahrenden Sänger mit Namen Gontard. Dieser findet rasch Gefallen an Veronika. Zeitgleich mit Gontards Erscheinen taucht im Ort auch ein neuer Amtmann auf. Er wurde entsandt, um herauszufinden, was es mit den Spukgeschichten auf Schloss Groningen für eine Bewandtnis hat.\nAm folgenden Abend findet im Dorf ein Tanzfest im Dorf statt. Auch Veronika, Gisela und Gontard sind dabei. Während der Dörfler Franz seine Gisela anbaggert, bemerken Gontard und Veronika aus dem angeblich unbewohnten Schloss einen Lichtkegel herausscheinen. Die Dorfgemeinde wird alarmiert und man begibt sich zu Grödner, um nach dem Schlüssel zum Schlosstor zu verlangen. Doch Grödner ist unauffindbar. Der Amtmann nimmt nicht zu unrecht an, dass Grödner aus ganz eigensüchtigen Gründen diesen Spuk veranstaltet habe, um Fremde vom Schloss fernzuhalten. Doch fehlen dem Offiziellen die Beweise, um Grödner festzunageln und wegen groben Unfugs einzusperren.\nVeronika und Gontard kommen sich immer näher; der junge Mann entdeckt an ihrem Hals ein Medaillon, das er einst einem Mädchen schenkte, die er kurz zuvor aus einem See gefischt hatte. Jetzt erkennt auch die alte Ursula, einst die Amme der Grafentochter, in Gontard den Neffen des alten Grafen. Sie fordert ihn auf, sich von Grödner den Burgschlüssel zu holen und das Schloss in Besitz zu nehmen. Grödner sieht nun nicht mehr nur seine Felle in Sachen Schloss wegschwimmen, vielmehr wird ihm klar, dass sein Babytausch von vor 20 Jahren aufzufliegen droht. Er erleidet einen Tobsuchtsanfall. Gontard wird misstrauisch und durchstöbert Dokumente, die schließlich seinen Verdacht erhärten, dass der Verwalter die Babys einst ausgetauscht hatte. Für Franz ist dies ein Segen, dachte er doch, dass seine „Gisela“ die Grafentochter sei, die zu freien aus standesrechtlichen Gründen unmöglich wäre.\nGontard und Franz machen sich nun gemeinsam auf, dem schurkischen Grödner das Handwerk zu legen. Beide schleichen sich ins Schloss und wollen auf Grödner warten, der sicherlich wieder als Spukgestalt nächtliche Lichtspielereien veranstalten werde. Tatsächlich erscheint der Verwalter, und es kommt zum Kampf. Im Sterben liegend, gesteht der Schurke den einstigen Babyaustausch. Mittels einer in Veronikas Medaillon versteckten Chiffre gelingt es den beiden Männern, eine verschlossene Eisentür zu öffnen, hinter der Grödner zuletzt Veronika und die Amme gefangen gehalten hatte. Nun kann Gontard die falsche Veronika, in Wahrheit die Komtess Gisela, endlich heiraten.\nDas verwunschene Schloß wurde im April 1918 der Zensur vorgelegt, jedoch bereits am 28. März 1918 im Berliner Marmorhaus uraufgeführt. Die Länge des Vierakters betrug 1465 Meter.\n„Dieser romantische Film führt uns in das Land des Märchens. Hella Moja bezwingt uns wieder durch ihr Spiel. In der Szene, in welcher sich das arme Bauernmädchen in die reiche Gräfin verwandelt, spielt sie so natürlich, daß sie unbedingt angenehm und überzeugend auf den Zuseher wirken muß. Auch die übrigen Darsteller füllen voll und ganz ihre Rollen aus. Die überaus spannende Handlung, in der besonders die prächtig durchgeführten Massenszenen die Arbeit des kundigen Regisseurs verraten, hält unser Interesse bis zur letzten Minute wach. Das reizende ländliche Milieu und die gute Photographie sind weitere Vorzüge des Bildes.“\n"
}