{
    "date": "28-04-2021 14:09:51",
    "link": "https://de.wikipedia.org/wiki/Das%5FGest%C3%A4ndnis%5F%281970%29",
    "title": "Das Geständnis (1970)",
    "text": "Das Geständnis ist ein französisch-italienischer Kinofilm des Regisseurs Costa-Gavras mit Yves Montand und Simone Signoret in den Hauptrollen.\nEr basiert auf dem Tatsachenbericht des tschechoslowakischen Kommunisten Artur London, eines Angeklagten im Slánský-Prozess. Gavras beabsichtigte keinen antikommunistischen Film, sondern einen Aufruf gegen Totalitarismus, insbesondere Stalinismus.\nDer Film handelt von Artur Ludvik, alias Gerard, Vize-Außenminister der Tschechoslowakei. Er stellt fest, dass er beobachtet und beschattet wird. Eines Tages wird er verhaftet – von einer Organisation, die sich als „über der herrschenden Partei“ bezeichnet. Er wird für Monate in Einzelhaft gesperrt, ohne jemals die Gründe zu erfahren. Mit Gehirnwäsche-Methoden, unter anderem Schlafentzug und dem Zwang, dauernd auf und ab zu gehen, wird er langsam dazu gezwungen, imaginäre Verbrechen, einschließlich Verrat, zu gestehen. Er muss diese Geständnisse in einem Schauprozess wiederholen. Jahre später trifft er seinen mittlerweile in Ungnade gefallenen Peiniger, der versucht, seine damalige Rolle zu beschönigen.\nYves Montand musste sich für die Rolle mehr als 15 Kilogramm abhungern. Montand war von dem ungarischen Volksaufstand 1956 erschüttert und sagte später: „Das war eine Art Sühne, die ich mir [für diese Rolle] selber angetan habe.“ Montand hatte bis zur Niederschlagung des Prager Frühlings Sympathien für den Kommunismus.\nIn Frankreich trug der Film zur Desillusionierung vieler linker Intellektueller und Künstler mit der Parti communiste français und der Sowjetunion bei und wurde zu einem Symbol für den verlorenen Traum von einem \"Sozialismus mit menschlichen Antlitz\". In Deutschland inspirierte er den Liedermacher Reinhard Mey zu seinem Lied In Tyrannis.\n„Gleich nach dem rechten Terror in „Z“ beschäftigte sich der Regisseur mit dem linken zur Zeit stalinistischer Verfolgung in der CSSR, fixiert an der Person eines Vize-Außenministers. Anders als beim temporeichen, vor allem in den Schlußszenen satirisch angehauchten „Z“-Film versuchte Costa-Gavras mit „Das Geständnis“ einen eher sachlich-analytischen Dokumentar-Stil.“\n„Eine beklemmende Studie der Wirkungen politischen Terrors, die über die Einzelschicksale hinaus allgemeingültige Aussagen macht.“\n„Dieser neue Film […] des griechischen Regisseurs […] ist ein weiteres Pamphlet gegen politischen Betrug und totalitäre Willkür. […] Der Film ist lehrreich, kompromißlos, nüchtern und – notwendig.“\nDer Film wurde 1971 für den Golden Globe (Kategorie: Bester fremdsprachiger Film) und den British Academy Film Awards (Kategorie: United Nations Award) nominiert.\nMord im Fahrpreis inbegriffen |\nEin Mann zuviel |\nZ |\nDas Geständnis |\nDer unsichtbare Aufstand |\nSondertribunal – Jeder kämpft für sich allein |\nDie Liebe einer Frau |\nVermisst |\nHanna K. |\nEhrbare Ganoven |\nVerraten |\nMusic Box – Die ganze Wahrheit |\nDie kleine Apokalypse |\nMad City |\nDer Stellvertreter |\nA propos de Nice – Wie es weiterging |\nDie Axt |\nEden is West |\nLe Capital\n"
}