{
    "date": "28-04-2021 14:09:49",
    "link": "https://de.wikipedia.org/wiki/Das%5FGeheimnis%5Fum%5FLinda",
    "title": "Das Geheimnis um Linda",
    "text": "\nDas Geheimnis um Linda (auch bekannt als Teuflische Schlange) ist ein US-amerikanischer Thriller von Nathaniel Gutman aus dem Jahr 1993. Er verfilmt einen Roman von John D. MacDonald.\nDie Eheleute Linda und Paul Cowley freunden sich mit den Nachbarn Stella und Brandon Jeffries an. Die zwei Ehepaare verbringen gemeinsam den Urlaub am Ufer.\nWährend des Urlaubs verbringen Linda Cowley und Brandon Jeffries viel Zeit zusammen. Paul und Stella werden eifersüchtig. Sie trösten sich gegenseitig und gehen in ein Hotel, schaffen es aber nicht, sich zum Seitensprung zu überwinden. Paul will abreisen und erwartet, dass Stella dasselbe tut.\nAls Paul und Stella sich am Strand treffen, tauchen dort plötzlich Linda und Brandon auf. Linda hält ein Gewehr, mit dem sie Stella erschießt. Anschließend schießt sie auf Brandon, der im Wasser verschwindet.\nPaul holt die Polizei. In der Zwischenzeit ist Linda verschwunden. Etwas später kommen Linda und Brandon und tun so als ob sie vom Fischen zurückkehren würden. Einige Indizien deuten auf Paul als Täter hin, er wird verhaftet.\nEin junger Staatsanwalt glaubt an Pauls Unschuld. Er sagt, ein Schachspieler müsse manchmal einen unerwarteten Zug machen. Paul flieht aus der Untersuchungshaft und ruft Brandon an. Brandon trifft sich mit Linda am Ufer, Paul nimmt heimlich das Gespräch auf. Sein Tonbandgerät fällt ins Wasser, das aufgenommene Gespräch ist danach nur in Teilen verständlich.\nDer junge Staatsanwalt, seine bei einem Radiosender tätige Ehefrau und Paul fälschen im Tonstudio die Aufnahme. Als Linda mit der Aufzeichnung konfrontiert wird, erkennt sie sofort die Fälschung. Brandon erkennt ebenfalls die Fälschung, aber er bricht zusammen und erzählt über die Tat.\nPaul besucht seine Frau im Gefängnis. Sie und Brandon werden zum Tod verurteilt und exekutiert, Paul heiratet erneut.\nDas Filmlexikon auf www.tvspielfilm.de lobte die „einfallsreiche“ Handlung, die über „üblichem TV-Niveau“ liege. Die Synchronisation der deutschen Sprachversion wurde kritisiert.\nDer Film wurde in North Carolina gedreht. Der Autor der Romanvorlage schrieb ebenfalls den Roman „The Executioners“, der als Kap der Angst verfilmt wurde.\n"
}