{
    "date": "28-04-2021 14:10:11",
    "link": "https://de.wikipedia.org/wiki/Das%5Fkrumme%5FHaus%5F%28Film%29",
    "title": "Das krumme Haus (Film)",
    "text": "\nDas krumme Haus (Originaltitel: Crooked House) ist ein Kriminalfilm und Thriller von Regisseur Gilles Paquet-Brenner aus dem Jahr 2017, der auf dem gleichnamigen Roman von Agatha Christie basiert. Der Film lief am 29. November 2018 in den deutschen Kinos an.\nDer junge Charles Hayward führt im Jahr 1957 eine Detektei. Eines Tages kündigt seine Vorzimmerdame ihm eine Klientin an – seine ehemalige Geliebte Sophia. Sie möchte, dass Charles den Tod ihres überaus wohlhabenden Großvaters Aristide Leonides untersucht. Ihm wurden statt Insulin die tödlich wirkenden Augentropfen gespritzt.\nAls Täter bieten sich viele der Bewohner des weitläufigen und vieltürmigen Hauses an. Aristides junge Witwe Brenda wurde schon zu seinen Lebzeiten angefeindet. Sein Lieblingssohn Roger erhofft sich durch die Erbschaft finanzielle Hilfe für sein angeschlagenes Familienunternehmen. Dessen Frau Clemency erhofft sich Freiheit vom Familienclan. Philip Leonides suchte einen Finanzier für die Verfilmung seines Drehbuchs, in der seine Frau Magda die Hauptrolle spielen soll. Lady Edith fühlte sich seit dem Tod ihrer Schwester und Aristides erster Frau zurückgesetzt. Dem Hauslehrer Brown wird zu Recht eine Liebschaft mit Brenda nachgesagt.\nDas gesamte Geschehen im Haus wird beobachtet von Sophias jüngster Schwester Josephine. Aus ihrem Baumhaus richtet sie ein Fernrohr auf die Fenster des Hauses und schreibt ihre Beobachtungen in ihrem Notizbuch auf. Das recht eigenwillige Kind fühlt sich dabei Charles gegenüber überlegen und bezeichnet ihn nur als „Watson“, er sie daraufhin als „Holmes“. Josephine wird bewusstlos unterhalb ihres Baumhauses gefunden; dessen Strickleiter ist offenbar angeschnitten worden.\nDie Polizei verhaftet inzwischen Brenda und ihren Liebhaber als Mörder von Aristide. Charles wird für seinen Anteil am Ermittlungserfolg beglückwünscht, vermutet aber, dass die Falschen verhaftet wurden.\nSpäter wird Josephines Nanny mit Zyankali vergiftet aufgefunden. Charles verdächtigt Lady Edith, als er im Gartenschuppen das von Lady Edith für die Maulwurfvernichtung gebrauchte Zyankali sowie Josephines Notizbuch in einem Bottich mit Ätzmittel findet.\nLady Edith hatte gerade erfahren, dass sie wegen eines Krebsleidens nur noch kurze Zeit zu leben habe. In einem hinterlassenen Brief schreibt sie, dass sie die Morde begangen habe. Lady Edith verlässt mit Josephine in ihrem Sportwagen das Anwesen. Charles und Sophia folgen ihr in Charles’ Wagen und Sophia liest unterwegs aus Josephines Notizbuch vor. So erfahren sie, dass Josephine (und nicht Lady Edith) ihren Großvater und später ihre Nanny getötet hatte. Sie schreibt, dass sie sich in dem krummen Haus gelangweilt hätte und weil ihr der Großvater das Balletttanzen verbieten wollte, hatte sie die Augentropfen in seine Insulin-Flasche gefüllt. Auch ihren eigenen Unfall hatte sie inszeniert und dann ihre Nanny vergiftet, als diese ihr auf die Spur kam. Aber auch Lady Edith hatte das bösartige Kind durchschaut. Als sie den verfolgenden Wagen bemerkt, lenkt sie ihren Triumph TR3 zuerst mit hoher Geschwindigkeit auf das Gelände einer Sandgrube und dann in einen Abgrund, wo er explodiert.\nDer Film wurde von den Kritikern durchweg positiv bewertet.\nDie  Deutsche Film- und Medienbewertung bescheinigt in ihrem Pressetext dem Film, ein „herrlich klassisches Katz-und-Maus-Spiel“ zu sein, und lobt die Balance „zwischen Krimi-Spannung und der herrlich überzeichneten Darstellung der blasiert-gelangweilten englischen Upper Class in der Nachkriegszeit“.\nIn den Stuttgarter Nachrichten wird mit Blick auf das im Vergleich mit der kurz zuvor erschienenen Christie-Verfilmung Mord im Orient Express geringere Budget gesagt, „die Begrenzung erweist sich aber als Chance, weil hier der Fokus auf den Charakteren und der Atmosphäre ruht“. Darüber hinaus werden die starke Besetzung und der schwarze Humor herausgestellt.\nGemäß epd Film „schwelgt die Kamera in luxuriösen Interieurs und streicht über die prachtvolle Außenfassade“ und die Verfilmung wird als „gediegenes Kammerspiel“ bezeichnet.\nDer österreichische Kurier erwähnt die „angenehm nostalgische Optik“ und die Berliner Zeitung die „espritvoll pragmatisch[e]“ Adaption des Stoffes und die „gemächliche Dringlichkeit“ im „Prozedere der Ermittlungen“.\n"
}