{
    "date": "28-04-2021 14:10:05",
    "link": "https://de.wikipedia.org/wiki/Das%5FSpiel%5Fder%5FMacht",
    "title": "Das Spiel der Macht",
    "text": "Das Spiel der Macht (All the King’s Men) ist ein US-amerikanisch-deutsches Filmdrama von Steven Zaillian aus dem Jahr 2006. Das Drehbuch von Steven Zaillian basiert auf einem Roman von Robert Penn Warren, der schon 1949 von Robert Rossen unter dem Titel Der Mann, der herrschen wollte (All the King’s Men) verfilmt wurde.\nWillie Stark wächst auf einer Farm auf. Er ist Bezirkskämmerer, seine Frau Lehrerin, und er beginnt, das herrschende, korrupte, politische System zu kritisieren, und macht Karriere als Politiker. Dabei wird er von Jack Burden unterstützt, der früher als Journalist arbeitete. Zu seinen Helfern gehören Tiny Duffy und Sadie Burke.\nStark wird zum Gouverneur von Louisiana gewählt, Tiny Duffy zum Vizegouverneur, denn „Tja, irgendwer muss ja Vizegouverneur sein“. Stark versucht, die Macht der Ölfirmen zu brechen, und bedient sich der gleichen Mittel wie das von ihm kritisierte System. Er setzt sich aus privaten Gründen für die Errichtung eines Gesundheitszentrums ein und versucht die Kinder Adam und Anne des toten Gouverneurs Stanton auf seine Seite zu ziehen. Seine politischen Gegner gruppieren sich um den Richter Montague Irwin. Um ein Amtsenthebungsverfahren zu verhindern, soll Richter Irwin unter Druck gesetzt werden. Dazu soll sein Ziehsohn Jack Burden in seiner Vergangenheit wühlen. Als dieser etwas findet, begeht der Richter Suizid. Das Amtsenthebungsverfahren scheitert, doch als Stark seinen Sieg genießen will, wird er von Adam Stanton erschossen. Es stellt sich heraus, dass Tiny Duffy und Sadie Burke Stanton manipuliert haben. Tiny Duffy wird als Nachfolger vereidigt.\nNeben der teilweise verkürzt dargestellten politischen Laufbahn von Stark und seinen Motiven wird im Film der Leitsatz „Es gibt so etwas wie die Überheblichkeit des Gescheiterten, gleich dem höhnischen Grinsen eines Betrunkenen“ auf vielfältige Weise dargestellt und am Ende des Films für jeden Leitcharakter aufgelöst.\nKirk Honeycutt schrieb in The Hollywood Reporter vom 21. September 2006, dass das Publikum den Film als „unterhaltsam“ empfinden könne, solange es diesen nicht „zu ernst“ nehme. Er lobte die „charismatischen“ Darstellungen.\nTodd McCarthy schrieb in der Zeitschrift Variety, dass der Film „fatal fehlbesetzt“ sei. Drei der sieben größten Rollen würden britische Schauspieler spielen. Die Handlung sei in eine spätere Zeit als in der Romanvorlage verlegt.\nDie Geschichte des Willie Stark ähnelt dem Leben des populistischen Politikers Huey Long, der in den 1920er und 1930er Jahren als Gouverneur und Senator Louisiana vertreten hatte. Allerdings hatte der Autor Robert Penn Warren immer eine Verbindung zu Long bestritten. Der Roman gewann 1947 den Pulitzer-Preis und wurde zwei Jahre später verfilmt.\nDie Dreharbeiten fanden in Louisiana in New Orleans, Donaldsonville, Morgan City und im Louisiana State Capitol, Baton Rouge statt. Ursprünglich sollte die Rolle von Sadie Burke Meryl Streep spielen. Sie schied wegen anderer Verpflichtungen aus.\nDie Premiere des Films war am 10. September 2006 auf dem Toronto International Film Festival. Filmstart war am 22. September 2006 in den USA und am 4. Januar 2007 in Deutschland. In den Kinos der USA spielte der Film nur ca. 9,0 Millionen US-Dollar bei einem Budget von ca. 55 Millionen US-Dollar ein und gilt laut dem Magazin Forbes deshalb als größter Film-Flop der Jahre 2005 bis 2009.\n"
}