{
    "date": "28-04-2021 14:09:43",
    "link": "https://de.wikipedia.org/wiki/Das%5FBourne%5FVerm%C3%A4chtnis",
    "title": "Das Bourne Vermächtnis",
    "text": "← VorgängerDas Bourne Ultimatum\nNachfolger →Jason Bourne\nDas Bourne Vermächtnis (Originaltitel: The Bourne Legacy) ist ein 2012 erschienener US-amerikanischer Actionthriller von Tony Gilroy. Die Hauptrollen übernahmen Jeremy Renner, Rachel Weisz und Edward Norton.\nDer Film ist der vierte Teil der Bourne-Filmreihe, die auf der von Robert Ludlum erdachten Figur des Jason Bourne basiert. Die Figur taucht im Film nicht mehr auf, da der Darsteller Matt Damon für den vierten Teil nicht zur Verfügung stand. Anstelle von Paul Greengrass übernahm diesmal Tony Gilroy die Regie. Gilroy hatte bei allen drei Vorgängern am Drehbuch mitgewirkt.\nEr bezieht seinen Titel vom gleichnamigen Roman Eric Van Lustbaders, weicht jedoch in der Handlung deutlich von der Vorlage ab.\nAaron Cross nimmt an einem geheimen Regierungsprojekt mit dem Codenamen Operation Outcome teil, in dessen Rahmen Soldaten durch die Einnahme von blauen und grünen Pillen ihre körperlichen und geistigen Fähigkeiten außerordentlich steigern können. In diesem Zusammenhang absolviert er ein Spezialtraining in Alaska. In einer abgelegenen Hütte trifft er auf einen weiteren Teilnehmer des Regierungsprojekts, der lediglich Nummer 3 genannt wird.\nWährenddessen werden die verdeckten Operationen Blackbriar und Operation Treadstone publik (vgl. Das Bourne Ultimatum – Handlung). Das FBI und ein Parlamentsausschuss befragen verschiedene Mitarbeiter der Operation und den Direktor der CIA, Ezra Kramer. Kramer wendet sich an Mark Turso, der anschließend Eric Byer kontaktiert. Byer findet inzwischen auf der Streamingplattform YouTube ein Video, das ein öffentliches Treffen zwischen den medizinischen Leitern von Treadstone, Dr. Albert Hirsch, und Outcome, Dr. Hilcott, zeigt. Um zu verhindern, dass die öffentlichen Untersuchungen zu Treadstone die wissenschaftlichen Erkenntnisse des Outcome-Programms zunichtemachen, entscheidet Byer, die Operation vorerst zu beenden und alle Agenten eliminieren zu lassen, da die nächste Generation von Superagenten aus dem LARX-Programm ohnehin schon in einer frühen Phase stehe.\nByer sendet eine Predator-Drohne nach Alaska, um den Agenten „Nummer 3“ und Cross (Nummer 5) zu töten. Cross hört jedoch die anfliegende Drohne und kann die Hütte kurz vor dem Einschlag der abgeschossenen Rakete verlassen. Nummer 3 stirbt bei der Explosion. Die Drohne registriert einen in Cross implantierten Peilsender, doch Cross kann das Fluggerät vor einem zweiten Anflug mit seinem Scharfschützengewehr zerstören. Daraufhin entfernt Cross den Peilsender aus seinem Körper und verfüttert ihn an einen Wolf, der kurz darauf von einer zweiten Drohne getötet wird. Byer geht deshalb davon aus, dass auch Cross tot ist. Alle anderen Outcome-Agenten lässt Byer über dreieckige, gelbe Giftpillen töten. Der medizinische Leiter von Treadstone, Dr. Albert Hirsch, verstirbt an einem „Herzanfall“ kurz vor seiner Aussage im US-Senat, und im Outcome-Labor tötet der Wissenschaftler Dr. Donald Foite, der wahrscheinlich mit Pillen aus dem gleichen Forschungs-Projekt manipuliert wurde, alle anderen Mitglieder des Teams in einem Amoklauf. Beim Eindringen der Sicherheitskräfte begeht er Selbstmord. Einzige Überlebende ist Dr. Marta Shearing. Nach einer kurzen Vernehmung bei der Polizei findet sie sich in ihrem Haus wieder. Sie vermutet, dass der Amoklauf durch Mittel induziert werden konnte, die in ihrem Labor zur Programmierung von neuronalen Verhaltensstrukturen hergestellt werden.\nKurz darauf wird Shearing von CIA-Agenten in ihrem Haus besucht. Diese beabsichtigen, ihren Selbstmord zu fingieren, nachdem sie sich vergewissert haben, dass Shearing außer mit der Polizei mit niemandem über diesen Vorfall gesprochen hat. Hier laufen die beiden Handlungsstränge von Shearing und Cross zusammen. Kurz bevor Shearing getötet werden kann, erscheint Cross und rettet sie, indem er alle Agenten tötet. Cross kannte Shearing von seinen regelmäßigen Untersuchungen und hat über die Medien vom Amoklauf Dr. Foites erfahren. Er überzeugt Shearing, ihm zu helfen. Cross erfährt von ihr, dass er die grünen Pillen, die er zur körperlichen Leistungssteigerung eingenommen hat, mittlerweile nicht mehr benötigt. Sein Körper wurde ohne sein Wissen mit dem aktiven Virus infiziert. Lediglich um ihn zu kontrollieren, ließ man ihn in dem Glauben, dass er die grünen Pillen, die die körperlichen Fähigkeiten auf ein übermenschliches Niveau steigern, weiterhin benötigt. Allerdings muss er weiterhin die blauen Pillen einnehmen, die seine geistigen Fähigkeiten auf einem hohen Niveau halten. Da diese blauen Pillen anders als die grünen Pillen in Manila produziert werden, reisen beide unter falscher Identität auf die Philippinen. Dort wollen sie Cross mit dem aktiven Virus infizieren, um ihn auch von den blauen Pillen unabhängig zu machen. Auf der Reise verrät Cross, dass sein tatsächlicher Name Kenneth J. Kitsom und er offiziell im Irakkrieg gefallen ist. Außerdem offenbart er, dass er ohne die blauen Pillen nur einen sehr niedrigen IQ von 70 hat, weshalb es ihm sehr wichtig ist, nach Manila zu reisen, wo die blauen Pillen produziert werden.\nByer hat währenddessen die Spur von Cross und Shearing wieder aufgenommen und weist den Supersoldaten LARX-3 an, beide zu töten. Die beiden Flüchtigen haben sich in der Zwischenzeit Zugang zur Produktionsstätte verschafft und dort die Virusstämme ausfindig gemacht, welche für die Produktion der blauen Pillen notwendig sind, die die geistigen Fähigkeiten steigern. Shearing spritzt diese Cross, der danach schweres Fieber bekommt. Von nun an braucht er keine Pillen mehr, weder die grünen, die seine körperlichen Fähigkeiten steigern, noch die blauen, die seine geistigen Fähigkeiten steigern. Auch die dreieckigen, gelben Pillen können nun keinen Schaden mehr verursachen. Den telefonisch aus Amerika alarmierten Sicherheitskräften können sie im letzten Moment entkommen.\nShearing organisiert ein Hotelzimmer für sich und Cross. Cross fordert Shearing auf, sein Geld und diverse Pässe zu nehmen und zu verschwinden. Sie habe genug für ihn getan. Danach verfällt er ins Delirium.\nAm folgenden Morgen ist das Hotel, in dem sich beide versteckt haben, bereits von der Polizei umstellt. Shearing, die gerade Medikamente holt, warnt Cross im letzten Augenblick, so dass er aus dem Gebäude fliehen kann. Shearing wird nun jedoch selber verfolgt; zu ihrer Rettung schaltet der inzwischen wieder gesundete Cross einige Polizisten aus. Nachdem die beiden die Polizei abgeschüttelt haben, werden sie immer noch von LARX-3 verfolgt. Shearing und Cross liefern sich auf einem Motorrad eine wilde Verfolgungsjagd mit ihm. An deren Ende tritt Shearing gegen das Motorrad von LARX-3, so dass dieser mit seinem Motorrad gegen einen Betonpfeiler prallt und anscheinend tödlich verletzt liegenbleibt.\nShearing bittet einen philippinischen Bootsführer um Hilfe. In der nächsten Szene fahren Shearing und Cross auf einem Boot über das Meer. Der Bootsführer trägt die von Cross gestohlene Uhr eines Sicherheitsbeamten. Cross betrachtet eine Karte. Als Shearing ihn fragt, ob sie sich verirrt hätten, verneint er. Sie sagt: „Ich hatte gehofft, wir hätten uns verirrt.“ Er lächelt und rollt die Karte zusammen.\nDer vierte Teil der Bourne-Reihe wurde unter dem Arbeitstitel Marcher von Universal Pictures mit einem geschätzten Budget von 125 Mio. US-Dollar produziert.\nUniversal wollte die Bourne-Reihe mit Das Bourne Ultimatum ursprünglich zum Abschluss bringen. Im Oktober 2008 gab das Studio jedoch bekannt, dass nach dem finanziellen Erfolg des dritten Teils eine weitere Fortsetzung geplant werde.\nGeorge Nolfi, der zweite Drehbuchautor von Das Bourne Ultimatum, erhielt die Aufgabe, das Drehbuch für den vierten Teil zu verfassen, sollte sich dabei aber nicht auf Robert Ludlums Werke beziehen. Joshua Zetumer wurde damit beauftragt, parallel ein Drehbuch zu schreiben, da Nolfi für den Sci-Fi-Thriller Der Plan als Regisseur (auch Drehbuch und Produktion) beschäftigt war.\nIm Juni 2010 wurde bekannt, dass Tony Gilroy, der Mitverfasser der drei früheren Bourne-Drehbücher, mit seinem Bruder Dan Gilroy das Script zum vierten Film verfassen und der Film 2012 in die Kinos kommen würde. Dabei arbeitete Tony Gilroy von Los Angeles und sein Bruder Don von New York aus an dem Drehbuch. Im Oktober 2010 gab Universal den Erscheinungstermin zu Das Bourne Vermächtnis bekannt und nannte den 10. August 2012 als Premierentag.[10] Tony Gilroy wurde schließlich als Regisseur für den Film engagiert und verkündete, dass Jason Bourne nicht im vierten Teil vorkommen würde.[11]\nTony Gilroy sagte in einem Interview, dass er bei dem Projekt nichts von den Abmachungen zwischen Universal, Matt Damon und Paul Greengrass gewusst habe.[12] Er sagte weiter, dass man Matt Damon alias Jason Bourne nicht ersetzen kann, da es sich nicht um James Bond handele.[13] Der Regisseur wusste zu Anfang nicht, wie er die Geschichte nur mit Aaron Cross und ohne Jason Bourne umsetzen sollte.[14] Nachdem sich Gilroy Das Bourne Ultimatum ein weiteres Mal angeschaut hatte, rief er seinen Bruder Dan an und sagte, dass das Vermächtnis eine viel größere Verschwörung sein muss als das Ultimatum. So überschneiden sich zwar die Filme, allerdings nur 15 Minuten zu Beginn des Films.[14]\nMatt Damon, der wieder die Hauptrolle des Jason Bourne erhalten sollte, hatte im November 2009 verkündet, dass noch kein Drehbuch genehmigt wurde und er selbst hoffte, dass die Dreharbeiten frühestens Mitte 2011 stattfinden würden.[15] Monate später sagte Damon wegen künstlerischer Differenzen ab, da Paul Greengrass im November 2010 bekanntgegeben hatte, dass er nicht als Regisseur zurückkehren werde. Im Januar 2010 sagte Damon, dass es wahrscheinlich eine Fortsetzung mit einem anderen Hauptdarsteller und einem anderen Regisseur geben werde.[16] Tony Gilroy castete nun einige Schauspieler, um die Hauptrolle des Aaron Cross zu besetzen. Nach einigen Monaten erfolgloser Suche gaben Gilroy und Produzent Frank Marshall die Rolle an Jeremy Renner.[14]\nDie Drehorte wurden beim Verfassen des Drehbuches von Tony Gilroy besucht.\nDer Großteil des Films spielt um und in Washington, D.C., die Aufnahmen entstanden nur in den Establishing Shots. Weitere Aufnahmen entstanden in den Kaufman Astoria Studios in Queens, New York City.[17] Das alte Haus, in dem Marta wohnte, liegt im New Yorker Stadtgebiet Hudson und wurde im Jahr 1815 erbaut. Das Haus wurde nur für die Innenaufnahmen genutzt. Zuvor besichtigte Kevin Thompson, der Produktionsdesigner, mit seinem Team und Regisseur Gilroy 150 Häuser, bevor sie dieses Haus auswählten. Die Außenaufnahmen zum Haus entstanden in Staten Island. Weitere Orte, die in New York als Drehort dienten, waren der JFK Flughafen, die New-York-Times-Druckerei in Queens,[18] Federal Plaza in Lower Manhattan und im Old Westbury in Long Island. Nach zwölfwöchiger Dreharbeit in New York reiste das Filmteam in das kanadische Kananaskis Country, um dort in den Rocky Mountains die Alaska-Szenen zu drehen.[17]\nZwei Tage lang wurde in Manila[19] auf den Philippinen gedreht. Die Aufnahmen der Fabrik entstanden in der New-York-Times-Druckerei. Zusätzlich entstanden Aufnahmen an der Küste von El Nido.[20] Die U-Bahnaufnahmen wurden in der Ogeum Station in Seoul, Süd-Korea gedreht. Dabei wurde die Linie der Seoul Subway Line 3 als Schauplatz genutzt.[21]\nDas Bourne Vermächtnis hat eine Laufzeit von 135 Minuten[22] und eine Länge von 3.694 Metern.[23] Er wurde in Vollbild auf 35 mm mit einem Seitenverhältnis 2,35:1 sowie in der Second Unit per HDTV aufgenommen. Für die Kameraaufnahmen wurden die Arriflex 235 und Arriflex 435 Xtreme, Bell & Howll Eyemo, Canon EOS 5D Mark II und Panavision Panaflex Millennium XL2 verwendet. Bei der Digital Intermediate, einer Zwischenstufe der Postproduktion, arbeiteten die Labore Company 3 und DeLuxe aus Hollywood am Film.\nDer erste Teaser wurde am 9. Februar 2012 mit dem Vermerk, dass der Film im August erscheinen werde, veröffentlicht.[24] Der erste Trailer zu The Bourne Legacy wurde am 31. Mai 2012 vor dem Film Snow White and the Huntsman gezeigt. Dabei wurden auch neue Szenen gezeigt.[25]\nThe Bourne Legacy feierte in New York am 30. Juli 2012 Premiere. Auf den Philippinen am 5. August 2012 und in Australien am 7. August 2012 feierte der Film ebenfalls Premiere, bevor er in den Kinos anlief. Am 31. August 2012 wurde der Film auf dem Deauville Film Festival vorgestellt. In Deutschland und der Schweiz lief der vierte Teil unter dem Namen Das Bourne Vermächtnis am 13. September in den Kinos an, tags darauf in Österreich.\nAm Eröffnungswochenende spielte Das Bourne Vermächtnis 38,7 Mio. US-Dollar in den Vereinigten Staaten und Kanada ein. Dabei landete der Film auf dem ersten Rang der Kinocharts, womit er die Erwartungen Universals übertraf, die bei 35 Mio. US-Dollar lagen. Weltweit spielte der vierte Film der Reihe am ersten Wochenende 46,6 Mio. Dollar ein. Schätzungsweise wurden 400.000 Eintrittskarten mehr verkauft als beim ersten Film Die Bourne Identität. Das Studio berichtete, dass der Besucherkreis eine gute Mischung zwischen den Geschlechtern hatte.[26] Bis zum 23. September 2012 spielte der Film Das Bourne Vermächtnis über 110,4 Mio. Dollar in Nordamerika und über 91 Mio. Dollar in den anderen Ländern ein, was ein Einspielergebnis von über 201,5 Mio. US-Dollar weltweit bedeutete.\nIn Deutschland war der Film wesentlich weniger erfolgreich als sein Vorgänger Das Bourne Ultimatum, für den 2007 über 1,6 Millionen Karten gelöst wurden. Den vierten Teil des Franchises sahen 716.945 Zuschauer im Kino.[27]\nDas Bourne Vermächtnis erschien in den Vereinigten Staaten und Kanada am 11. Dezember 2012 auf DVD und Blu-ray.[28] In Deutschland ist der Titel auf DVD und Blu-ray am 10. Januar 2013 erschienen.[29]\nVeröffent-lichung(en)\n7. August 2012\nAufnahme\n2012\nTitel (Anzahl)\n26\nLänge\n63:33\nProduktion\nJames Newton Howard\nDer Soundtrack The Bourne Legacy wurde von James Newton Howard komponiert und am 7. August 2012 von Varese Sarabande Records veröffentlicht.[30][31]\n„Rasanter Actionthriller um Verrat, Verschwörung und verlorene Identität als solide Genre-Unterhaltung, wobei das Verschwörungsszenario als moralisch entgleisende Kombination ökonomisch-institutioneller Strukturen und technischer Möglichkeiten beschrieben wird.“\n„Operation am offenen Herzen geglückt, Patient atmet! Die ,Bourne‘-Filmreihe ist auch ohne Superstar Matt Damon lebendig. Etwas Vorwissen aus den ersten drei Teilen ist sicher hilfreich, aber ,Das Bourne Vermächtnis‘ überzeugt als Spionage-Action-Thriller mit ambitioniert-komplexer Versuchsanordnung und eigenen Akzenten.“\n„Doch was zunächst spannend und durchaus Geheimdienst-kritisch beginnt, läuft Gilroy (er hat immerhin auch die Meisterwerke ,Michael Clayton‘ und ,Duplicity‘ inszeniert) in der zweiten Hälfte komplett aus dem Ruder. Die geschickt aufgebaute Spannung geht dann in einem Meer aus dämlichen, weil physikalisch nicht möglichen Action-Stunts und der immer abstruser werdenden Story komplett unter. So fiebert man zwar auch hier dem Ende entgegen, aber wohl eher deshalb, um endlich den Kinosaal verlassen zu können.“\n„Insgesamt ist ‚Das Bourne Vermächtnis‘ kein schlechter Film. Das Trio Renner/Weisz/Norton überzeugt in ihren jeweiligen Rollen, wobei Renner noch einmal hervorzuheben ist. Mit ihm ist dem Filmteam ein wahrer Glücksgriff gelungen. So lässt sich auch die zu exzessiv verwendete Wackelkamera verschmerzen und auch die losen Enden, die den Film durchziehen und die nicht gerade komplexe Geschichte geraten dank seiner Darstellung mehr in den Hintergrund.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.[36]\nDie Filmproduktionsgesellschaft Universal Pictures bestätigte bereits kurz nach Veröffentlichung von Das Bourne Vermächtnis, dass weitere Filme der Bourne-Reihe geplant sind.[37] Als Regisseur wurde Justin Lin verpflichtet.[38] Erstmals wird das Drehbuch eines Bourne-Films nicht von Tony Gilroy geschrieben. Stattdessen fungiert Andrew Baldwin als Drehbuchautor.[39] Im Juni 2014 hat Universal Pictures bekanntgegeben, dass der fünfte Film, anstatt wie ursprünglich im August 2015 geplant, erst am 15. Juli 2016 in die US-Kinos kommen wird.[40] Schließlich erschien im Juli Jason Bourne, bei dem Paul Greengrass die Regie übernahm.\nDer Titel entspricht nicht den Regeln der deutschen Rechtschreibung, korrekt wäre „Das Bourne-Vermächtnis“.\n\nDie Bourne Identität (2002) |\nDie Bourne Verschwörung (2004) |\nDas Bourne Ultimatum (2007) |\nDas Bourne Vermächtnis (2012) |\nJason Bourne (2016)\nTreadstone (2019)\n"
}