{
    "date": "28-04-2021 14:10:03",
    "link": "https://de.wikipedia.org/wiki/Das%5FR%C3%A4tsel%5Fder%5FSandbank%5F%28Fernsehserie%29",
    "title": "Das Rätsel der Sandbank (Fernsehserie)",
    "text": "Hauptdarsteller:\nNebendarsteller:\nDas Rätsel der Sandbank ist eine deutsche Fernsehserie aus dem Jahr 1984. Sie basiert auf dem Roman Das Rätsel der Sandbank des irischen Schriftstellers Robert Erskine Childers.\nDer junge Engländer Carruthers wird im Spätsommer 1904 von seinem ehemaligen Studienkollegen Davies zur Entenjagd auf einer Yacht in der deutschen Nordsee eingeladen. Obwohl sie sich nach dem Studium aus den Augen verloren haben, nimmt der Lebemann die Einladung an, da er von seinem Vorgesetzten im Foreign Office dazu gedrängt wird, in der Hoffnung, mehr über die Flottenaufrüstung in Deutschland zu erfahren. Statt einer erwarteten Luxusyacht mit Personal entpuppt sich die Dulcibella jedoch als kleines Boot, das von Davies einhand gesegelt wird. Auch ansonsten geht es Davies offensichtlich nur vordergründig um die Entenjagd im Wattenmeer der deutschen Bucht. Stattdessen will er mit Carruthers vor den ostfriesischen Inseln in der Nordsee in Eigenregie Karten für die britische Admiralität erstellen, um so doch noch den Einstieg in die Royal Navy zu erreichen.\nDavies hat auf Norderney den dubiosen Kaufmann Dollmann aus Schweden kennengelernt. Nach anfänglicher Ablehnung lädt dieser ihn überraschend zu einer gemeinsamen Segeltour nach Hamburg ein. Da Carruthers noch nicht eingetroffen ist, lässt er sich darauf ein, wohl auch um Clara, Dollmanns Tochter, näher zu kommen. Während der Reise zieht Sturm auf, Dollmann führt Davies mit der Dulcibella auf eine Sandbank und segelt im Unwetter davon. Davies strandet und wird nur durch Glück von einem Handelsschiff gerettet. Als Carruthers auf Norderney eintrifft, erwartet ihn ein Brief von Davies, der ein Treffen in Flensburg vorschlägt. Dort wird er von Davies überzeugt, Dollmann zu überführen. Sie kehren in die Nordsee zurück.\nSie bekommen heraus, dass Dollmann anscheinend mit dem deutschen Kapitän von Brüning und dem Ingenieur Böhme eine Schatzbergung auf Memmertsand betreibt. Dort soll ein napoleonischer Goldtransport gesunken sein. Als Davies und Carruthers beim Kartografieren der Priele die Leiche eines ertrunkenen deutschen Infanteristen finden, beschließen sie, Memmertsand bei Nacht einen Besuch abzustatten, zumal alle Beteiligten sich große Mühe geben, die beiden Engländer zur Abreise zu bewegen. Carruthers belauscht auf Memmertsand eine Besprechung, in der ein hoher Besuch angekündigt wird. Zurück auf Norderney stellen sie fest, dass Dollmann tatsächlich ein Leutnant der Royal Navy ist. Offensichtlich wollen Dollmann und von Brüning gar nicht die Erfassung des Wattenmeeres durch Davies verhindern, sondern ein viel größeres Projekt geheim halten.\nCarruthers wird zurück ins Foreign Office zitiert. Er reist zum Schein ab, kehrt jedoch zurück und schafft es, bei dem geheimnisvollen Besuch dabei zu sein: Wilhelm II. inspiziert bei Nacht die Vorbereitungen für die Verschiffung einer deutschen Invasionsflotte nach England. \nDavies und Carruthers entführen Clara und Dollmann, um sie mit der Dulcibella nach England zu bringen und dort Dollmann anzuklagen. Sie werden von v. Brüning mit seinem Torpedokreuzer verfolgt, Dollmann flüchtet von der Dulcibella durch einen Sprung ins Wasser und v. Brüning lässt die Dulcibella entkommen.\nIn London werden Davies und Carruthers ohne Erklärung verhaftet. Erst Dollmann, mittlerweile Commodore, klärt sie über die Pläne des britischen Geheimdienstes auf, bevor beide wieder in Freiheit gesetzt werden.\nDavies heiratet Clara und wird als Leutnant in die Royal Navy aufgenommen.\nDie Gemeinschaftsproduktion von Radio Bremen und Multimedia (Berlin) nach dem Drehbuch von Christoph Mattner erfolgte nicht an den im Buch genannten ostfriesischen Handlungsorten Bensersiel und Norderney, diese Orte wurden vielmehr an den Außendrehorten in Tetenbüll auf Eiderstedt und auf Baltrum nachempfunden. Die Innendreharbeiten erfolgten in einem Wasserbecken der alten Halle der Husumer Schiffswerft. Für Spezialeffekte wurden die Erfahrungen und das know how aus der Produktion des Films Das Boot genutzt. Daneben wurde natürlich im Watt gedreht.\nWährend der Dreharbeiten zur Serie wurde zeitgleich ein Fernsehfilm produziert, der am 28. Juli 1987 ausgestrahlt wurde. Dieser ist größtenteils ein Zusammenschnitt der Serienfolgen, einige Szenen wurden aufgrund der sonst falschen Anschlüsse für den Film neu gedreht. Während der Film beim Mitschnitt-Service von Radio Bremen auf Anfrage bestellt werden kann, ist die Serie in einer Box mit 4 DVDs seit dem 24. September 2008 erhältlich. Seit dem 23. November 2018 ist nun auch der Spielfilm in einer DVD-Gesamtedition mit der Serie erhältlich.\nAm 24. September 2008 wurde die Serie in einer Box mit 4 DVDs veröffentlicht. Gesamte Spielzeit beträgt 450 Minuten.\nZum 23. November 2018 wurde die Serie erneut, inklusive der Spielfilmversion und eines Drehberichtes, in einer Box mit 4 DVDs zur Veröffentlichung gebracht. Die Gesamtspielzeit beträgt hier bis zu 500 Minuten.\n"
}