{
    "date": "28-04-2021 14:09:45",
    "link": "https://de.wikipedia.org/wiki/Das%5FDing%5Faus%5Feiner%5Fanderen%5FWelt%5F%281982%29",
    "title": "Das Ding aus einer anderen Welt (1982)",
    "text": "Nachfolger →The Thing\nDas Ding aus einer anderen Welt (Originaltitel: The Thing) ist ein Science-Fiction- und Horrorfilm von John Carpenter aus dem Jahr 1982. Der Film ist eine Umsetzung der Erzählung Who Goes There? von John W. Campbell Jr., die im Jahr 1951 bereits als Das Ding aus einer anderen Welt von Christian Nyby in einer Produktion von Howard Hawks verfilmt worden war.\nDer Film handelt von einem amerikanischen Forschungsteam in der Antarktis, das von einer außerirdischen Lebensform bedroht wird. Als Formwandler ist diese Kreatur in der Lage, einzelne Körperzellen durch Kontakt zu übernehmen und zu imitieren. Sich also in einem anderen Lebewesen versteckt,  ohne dass es seinem Opfer bewusst ist. Sofern die Lebensform nicht die Form ändert und somit den Wirt als Individuum tötet.\nDie zwölf Mitglieder einer amerikanischen Forschungsstation in der Antarktis erhalten überraschend Besuch von zwei Norwegern, die in einem Hubschrauber einem Schlittenhund nachjagen. Kurz nach der Landung sprengt sich einer der Norweger versehentlich selbst mitsamt dem Hubschrauber in die Luft. Der Hund läuft zu den Amerikanern, während der Pilot weiter auf ihn schießt; seine Warnrufe werden nicht verstanden. Als einer der Amerikaner versehentlich getroffen wird, erschießt der kommandierende Offizier Garry den Norweger. Den Hintergrund dieses vermeintlichen Angriffs nicht verstehend, behalten die Forscher den Schlittenhund in der Station.\nUm die Situation aufzuklären, fliegen der Pilot MacReady und der Forscher Copper zur norwegischen Station. Vor Ort angekommen, stellen sie fest, dass diese fast völlig zerstört ist. In den Trümmern stoßen sie zunächst auf einen seltsamen Eisblock, wenig später entdecken sie im Schnee einen verbrannten deformierten Leichnam. Mit gefundenen Videoaufnahmen und der seltsamen Leiche kehren sie zu ihrer Station zurück. Eine Autopsie ergibt, dass es sich um menschliche Organe handelt, aber es findet sich keine Erklärung für die Deformationen.\nAls der Hundepfleger den Schlittenhund ins Gehege bringt, mutiert dieser zu einer monströsen Kreatur, welche die anderen Hunde angreift. Es gelingt den Forschern, das Monster mit einem Flammenwerfer zu töten.\nVon den mitgebrachten Videoaufnahmen erfahren die Stationsmitglieder, dass die Norweger ein Raumschiff freigelegt haben, das seit vermutlich über 100.000 Jahren im Eis verborgen war. Mit dem Raumschiff wurde auch ein Alien befreit, das in der Lage ist, fremde Zellen zu assimilieren und so andere Lebewesen imitieren kann. Der Forscher Blair befürchtet, dass die gesamte Menschheit bedroht ist, falls es dem Alien gelingt, die Station zu verlassen. Da er nicht weiß, ob andere Mitglieder des Teams bereits infiziert sind, kann er niemandem trauen. Um das Alien an der Flucht zu hindern, zerstört er den Hubschrauber und die Funkstation und tötet die verbliebenen Schlittenhunde. Es gelingt MacReady, den scheinbar verrückt gewordenen Blair außer Gefecht zu setzen; er wird in das Werkzeuglager eingesperrt.\nAus Blairs Notizbüchern erfahren sie das Ausmaß der Gefahr, in der sie sich befinden. Copper schlägt einen Bluttest aller Mitglieder und einen Abgleich mit zuvor entnommenen Proben des mutierten Hundes vor, doch die Vorräte wurden durch Sabotage unbrauchbar gemacht. Da Garry unter Verdacht gerät, übernimmt MacReady die Führung der Gruppe, die durch das Alien nach und nach dezimiert wird. Nachdem MacReady erkannt hat, dass jeder Teil des Monsters eigenständig agiert, zwingt er die anderen Männer zur Abgabe einer Blutprobe, die er jeweils mit einem glühenden Stück Draht testet. So kann das Alien zunächst entlarvt und getötet werden, doch als die verbliebenen Mitglieder Blair aufsuchen, um auch ihn zu testen, finden sie das Werkzeuglager verlassen vor. Stattdessen entdecken sie einen Tunnel im Eis, wo Blair ein kleines Raumschiff gebaut hat.\nWährend sie das Raumschiff zerstören, sabotiert der falsche Blair den Stromgenerator. Bald würde in der gesamten Station tödliche Kälte herrschen und das Alien könnte im Eis überdauern, bis die Rettungsmannschaft eintrifft. Sie beschließen, die gesamte Station mit dem Alien darin in die Luft zu jagen. In einem finalen Kampf gelingt es MacReady, das Monster mit Dynamit zu vernichten. Am Schluss trifft MacReady auf Childs, der während des Showdowns verschwunden war. Die letzten beiden Überlebenden haben sich bis zuletzt argwöhnisch im Auge, sehen aber ohnehin dem offensichtlich sicheren Tod im Eis entgegen. Die Frage, ob einer der beiden Männer vom Alien infiziert worden ist, bleibt für den Zuschauer offen.\nDer Film lief am 25. Juni 1982 in den US-amerikanischen Kinos an, am 22. Oktober 1982 erfolgte der deutsche Kinostart. Nachdem Regisseur John Carpenter zuvor mit Halloween und Die Klapperschlange zwei große Erfolge gefeiert hatte, erwies sich Das Ding hingegen als Flop. Der Grund dafür lag wohl vor allem an den harten Splatterelementen (Maskeneffekte von Rob Bottin), die zum Zeitpunkt des Kinostarts nicht mehr populär waren. Hinzu kam, dass der Film in den USA zwei Wochen nach E.T. – Der Außerirdische veröffentlicht wurde – dieser zeigte einen gänzlich friedlichen Außerirdischen, was dem damaligen Zeitgeist mehr entsprach. Zudem erhielt Das Ding negative Kritiken wegen der expliziten Gewaltdarstellungen. Carpenter hingegen bezeichnete den Film in späteren Interviews als einen seiner Favoriten: „Das ist mein Lieblingsfilm, da habe ich Horror gezeigt.“\nJohn Carpenter war mit der Musik von Ennio Morricone nicht ganz zufrieden und komponierte in Zusammenarbeit mit Alan Howarth noch vier Musikstücke hinzu, die dann auch im fertigen Film verwendet wurden. Ganz deutlich hört man dies in der Anfangstitelsequenz des Films, die nach der Filmmusik zu Halloween III klingt, der im selben Jahr produziert wurde. 2011 wurde ein teilweise neu arrangierter Soundtrack von Alan Howarth veröffentlicht, auf dem erstmals auch die zusätzliche Musik von John Carpenter zu hören ist.\nDer Film kommt (wie John Carpenters Dark Star) ganz ohne weibliche Darsteller aus. Die einzige weibliche Präsenz im Film ist die Stimme eines Computers, gesprochen von Carpenters damaliger Ehefrau Adrienne Barbeau.\nBei seiner Kinoauswertung lief der Film mit einer Freigabe „ab 16“. Danach wurde die Freigabe auf „ab 18“ erhöht und die ungekürzte Fassung am 29. September 1984 indiziert. Im August 2009 hat die Bundesprüfstelle für jugendgefährdende Medien den Film von der Liste der jugendgefährdenden Medien gestrichen. Die FSK hat den Film nach der Listenstreichung am 23. September 2009 im Auftrag von Universal neu geprüft und ihn ungeschnitten mit einer Altersfreigabe „ab 16 (sechzehn) Jahren“ freigegeben. Solange der Film auf dem Index stand, durften nur gekürzte Fassungen im freiempfangbaren Fernsehen gezeigt werden. Dennoch war der Film bereits am 12. Dezember 2006 mit einer Sondergenehmigung der FSF (\"Freiwillige Selbstkontrolle Fernsehen\") vom Privatsender Kabel eins gezeigt worden.\nLaut Aussagen von Mitarbeitern der Amundsen-Scott-Südpolstation werden traditionell nach Abflug des letzten Flugzeugs zu Beginn des Winters am Südpol beide Versionen von The Thing gemeinschaftlich angesehen.\nAuf dem Computerbildschirm steht „27,000 hrs“ bis zur vollständigen Verseuchung der Erde. Dies wurde in der deutschen Synchronisation fälschlicherweise als „siebenundzwanzig Stunden“ übersetzt (tatsächlich siebenundzwanzigtausend Stunden = 1125 Tage oder etwas mehr als drei Jahre).\nJohn Carpenter, ein erklärter Fan von Howard Hawks, verbeugte sich schon in Halloween – Die Nacht des Grauens (1978) vor dem klassischen Vorgänger, indem er ihn eingangs im Abendprogramm laufen lässt.\n„Der seine Science-Fiction- und Horroreffekte perfekt setzende Film hat nur noch wenig mit seinem berühmten Vorgänger (1951) zu tun: Er wurde in erster Linie ein Ausstellungsstück für die verblüffenden Möglichkeiten der Trick- und Spezialtechniken des modernen Hollywood-Kinos, doch angesichts der damit produzierten Ekelszenen, Blutorgien und Leichensezierereien mag man solche Trickkunst kaum würdigen. Carpenter begnügt sich mit der Sensation, innere Spannung und ironische Brechungen kommen zu kurz.“\n„Die Trick- und Maskentechnik hat sich fast bis zur vollkommenen Perfektion weiterentwickelt. […] Hier liegt auch eine Gefahr – nämlich daß der Film lediglich aufgrund seiner Spezialeffekte funktioniert, die beim Zuschauer in aller Regel nur Ekel- und Abscheugefühle hervorrufen. Durch das geradezu inflationäre Auftreten ähnlich gelagerter Schockbilder in anderen Horrorfilmen wurde ein trauriger Konkurrenzkampf initiiert, in dem ein jeder die breit ausgemalten Abscheulichkeiten seiner Vorgänger zu übertreffen versucht. Halbwegs intelligent gemachter Horror sollte sich allerdings nicht in unappetitlichen Schaueffekten erschöpfen, sondern sich vielmehr tiefenpsychologischer Dimensionen befleißigen.“\n„In der Hawks-Version war nicht der Kampf der Menschen gegen einen destruktiven, scheinbar unvermeidbaren Eindringling das zentrale Thema, sondern der Konflikt der Konzeptionen zweier gegensätzlicher Gruppen (Soldaten/Wissenschaftler), den das Monster als Katalysator zum Ausbruch brachte. […] Doch was ein Horror-SF-Film von nervenzerrendem Thrill um eskalierende Panik und Paranoia (Wer ist noch Mensch oder schon Monster?) hätte sein können, wurde nur ein reichlich lahmer mechanistischer Schocker. Denn Carpenter degradiert seine Darsteller (Kurt Russell als der Mann am Flammenwerfer) zu Stichwortgebern für Tricktechniker in einem Experiment in Terror. Die brillieren besonders bei den Transformationen des Monsters: wenn die Eingeweide explodieren. Aber sie demonstrieren auch, daß die neue Ästhetik des Schocks der Nach-„Alien“-Ära zwar drastischer denn je ist, doch daß derart potenzierte Ekeleffekte in einem emotionalen Vakuum einen eher grotesken als grausigen Eindruck hervorrufen.“\n„Die Effekte, mit denen das geschieht, sind in der Tat unerhört. Die Maskenbildner, die inzwischen offenbar auf den Schlachthöfen in die Lehre gehen, leisten Unglaubliches. Doch irgendwie rächt sich das Sichtbarmachen des Unvorstellbaren. So sehr man das blutrünstige Schauspiel der verrückt spielenden blutigen Innereien bewundert – richtig zusammengezuckt bin ich nur, als sich die Männer zur Blutentnahme mit dem Messer den Daumen aufschnitten. Hier hatte der Schrecken meine bescheidenen Vorstellungsverhältnisse wieder eingeholt. […] Ein solch idealistischer Amoklauf im ewigen Eis hat alle Symptome des bedrohlichen Irrsinns. Der unheimliche Feind wird ausgebrannt, egal, einen wie engen Freund er befallen hat. So wirkt das „Ding“ auch als hygienische Zwangsvorstellung, die in einen mörderischen Säuberungswahn umkippt. Dem „Ding“ geht man zu Leibe wie einst die frommen Christen den heidnischen Indios.“\n2011 erschien mit dem Kinofilm The Thing ein Prequel (Vorgeschichte) zum Film, in dem die Ereignisse im Camp der Norweger erzählt werden.\nDer Film erlebte 2002 eine interaktive Fortsetzung als Computerspiel und wurde unter dem Namen The Thing – Das Ding aus einer anderen Welt für den PC sowie für diverse Konsolen entwickelt. Das Videospiel zählt zum Survival-Horror-Genre.\nDer Science-Fiction-Autor Alan Dean Foster schrieb den Roman zum Film, der von Heinz Nagel ins Deutsche übersetzt wurde.\nDark Star |\nAssault – Anschlag bei Nacht |\nDas unsichtbare Auge |\nHalloween – Die Nacht des Grauens |\nElvis |\nThe Fog – Nebel des Grauens |\nDie Klapperschlange |\nDas Ding aus einer anderen Welt |\nChristine |\nStarman |\nBig Trouble in Little China |\nDie Fürsten der Dunkelheit |\nSie leben |\nJagd auf einen Unsichtbaren |\nBody Bags |\nDie Mächte des Wahnsinns |\nDas Dorf der Verdammten |\nFlucht aus L.A. |\nVampire |\nGhosts of Mars |\nJohn Carpenter’s Cigarette Burns |\nPro-Life |\nThe Ward\n"
}