{
    "date": "28-04-2021 14:09:56",
    "link": "https://de.wikipedia.org/wiki/Das%5FLeben%5Fvor%5Fmeinen%5FAugen",
    "title": "Das Leben vor meinen Augen",
    "text": "Das Leben vor meinen Augen (Originaltitel: The Life Before Her Eyes; Alternativtitel: In Bloom) ist ein US-amerikanischer Thriller aus dem Jahr 2007. Regie führte Vadim Perelman, das Drehbuch schrieb Emil Stern anhand des gleichnamigen Romans von Laura Kasischke.\nDiana und Maureen sind die besten Freundinnen und besuchen gemeinsam die Hillview High School. Die rebellische Diana will raus aus der Stadt, während die gläubige Maureen von einem Mann und vielen Kindern träumt. Beide entschließen sich, sich schnell auf der Mädchentoilette zu schminken, auch wenn der Unterricht bei Biologielehrer Mr. McClood bereits begonnen hat. Plötzlich hören sie Schüsse, glauben zunächst an einen Scherz, doch erkennen schnell, dass an ihrer Schule gerade ein Amokläufer Schüler und Lehrer erschießt. Diana weiß, dass der Amokschütze Mitschüler Michael Patrick ist, der ihr die Tat am Vortag indirekt angekündigt hat. Die Tür öffnet sich und Michael betritt den Raum – hinter ihm sinkt der erschossene Mr. McClood zu Boden. Michael verkündet, dass eines der beiden Mädchen sterben wird. Maureen bittet ihn, sie zu erschießen.\nFünfzehn Jahre später: Diana ist Kunstdozentin und lebt mit ihrem Mann, dem Professor Paul McFee, und der gemeinsamen Tochter Emma in einem Haus mit Terrasse, wie es sich Maureen immer gewünscht hat. Sie ist glücklich verheiratet, doch die anstehende Gedenkfeier an der Hillview High School belastet Diana sehr. Immer wieder gehen ihre Gedanken zurück an die gemeinsamen Erlebnisse mit Maureen, aber auch ihr Leben vor 15 Jahren. Mit Maureen hatte sie sich ausgemalt, dass sie ihre Tochter Emma nennen würde. Dann hatte sie im Alter von 17 Jahren Sex mit einem Mann, wurde schwanger und nahm eine Abtreibung vor. Der Vater des Kindes ließ sie nach der Abtreibung im Stich. Diana erinnert sich an die kleinen Streiche mit Maureen, so das gemeinsame Baden im Pool der verreisten Nachbarn, aber auch an kleinere Streite.\nIn der Gegenwart droht Dianas Leben zunehmend aus der Bahn zu geraten. Gerade vor dem Hintergrund des Gedenktages zeigt sich auch, dass Diana viele Dinge nicht alltäglich wahrnehmen kann. Ihren damals ermordeten Lehrer Mr. McClood glaubt sie auf der Straße wiederzuerkennen, Schüler, die an ihrer Klassenzimmertür vorbeigehen, erinnern sie an den Attentäter von damals, ihre abschweifenden Gedanken an die letzten Minuten auf der Mädchentoilette, und die Psychospielchen Michael Patricks lassen sie fast einen Verkehrsunfall verursachen.\nAuch in ihrer Familie hat sie zunehmend Sorgen: Ihre Tochter Emma zeigt die gleiche Aufsässigkeit wie sie als Kind. Immer öfter merkt Diana, dass sie mit ihrer Tochter nicht klarkommt, die sich zudem in der von Diana ausgewählten Klosterschule unwohl fühlt. Als sie wieder einmal mit Emma streitet, sieht sie ihren Mann mit einer fremden Frau in vertrauter Umarmung Eis essen. Sie eilt auf die Straße und wird von einem Auto erfasst. Zwar hat sie keine Verletzungen davongetragen, doch sieht sie ihre Ehe zerstört. Ihrem Mann sagt sie, dass er nicht ihr Mann sei.\nSie entscheidet sich trotz des inneren Widerwillens, die Gedenkveranstaltung zu besuchen. Kurz bevor sie die Mädchentoilette betreten kann, um dort Blumen abzulegen, erhält sie einen Anruf von Emmas Schule. Emma sei fortgelaufen. In Emmas Schule angekommen, erfährt sie, dass im Wald unweit ihres Hauses Emmas rosafarbene Jacke gefunden wurde. Sie rennt in den Wald und glaubt Emma vor sich weglaufen zu sehen und kann sie einholen. Als sie auf Emma zugeht, hört sie eine Frau ihren Namen schreien. Emma verschwindet.\nDie letzten Sekunden von damals werden gezeigt. Michael Patrick fragt Diana und Maureen, wen von beiden er erschießen soll. Maureen sagt, dass wenn eine von beiden sterben soll, er sie erschießen soll. Diana antwortet zunächst, nicht erschossen werden zu wollen. Die Konsequenz wäre, dass statt ihrer Maureen sterben muss – nach kurzer Überlegung bittet sie ihn schließlich, erschossen zu werden. Michael erschießt Diana, während vor der Schule Dianas Mutter ihren Namen schreit. In der Sekunde, in der Diana in der Toilette erschossen wird, fällt auch die erwachsene Diana erschossen auf den Waldboden – sie hat nie gelebt, sondern war nur die Vorstellung der jungen Diana von ihrem zukünftigen Leben, die ihr in den Sekunden vor ihrer Entscheidung durch den Kopf ging und mit ihrem Tod ein Ende fand.\nDavid Nusair schrieb auf Reel Film Reviews, der Film folge den Spuren von Haus aus Sand und Nebel desselben Regisseurs. Die „ehrgeizige Arbeit“ zeige erfolgreich, wie ein Gewaltakt das ganze Leben bestimmen könne. Der Film habe eine komplexe Struktur, die den Zuschauer zuerst im Dunklen lasse – die Teile würden erst kurz vor dem Ende ein Ganzes ergeben. Der Hauptstrang der Handlung sei durch zahlreiche Substränge und Traumsequenzen ergänzt – diese würden gelegentlich zu zahlreich wirken („the movie occasionally feels busier than it needs to be“). Die Darstellungen von Uma Thurman und Evan Rachel Wood seien stark und einnehmend.\nMichael Rechtshaffen schrieb in der Zeitschrift The Hollywood Reporter vom 9. September 2007, der aufwühlende Thriller vermische Vergangenheit und Gegenwart, Realität und Visionen zum faszinierenden und gelegentlich nachdenklich stimmenden Ergebnis. Er glänze mit „grandiosen“ Darstellungen von Uma Thurman und Evan Rachel Wood.\nJohn Anderson schrieb in der Zeitschrift Variety vom 17. September 2007, die „dürftigen moralischen Schlüsse“ könnten auf einen großen Teil des Zielpublikums befremdlich wirken.\nA. V. Club fand, man könne angesichts der „sirupartigen Wiederholung und scheinbar endlosen Brocken plumper Andeutungen“ meinen, Perelman „sitzt hinter jedem einzelnen Zuschauer, und schubst einen alle 30 Sekunden: ‚Ahnt ihr es schon? Nun? Nun? Und jetzt?‘“\nDer Film wurde in New Haven und in einigen anderen Orten von Connecticut gedreht. Seine Produktionskosten betrugen schätzungsweise 8 Millionen US-Dollar. Die Weltpremiere fand am 8. September 2007 auf dem Toronto International Film Festival 2007 unter dem Titel In Bloom statt. Am 25. Oktober 2007 wurde der Film auf dem südkoreanischen Chungmuro Classic Film Festival gezeigt, am 10. November 2007 folgte eine Vorführung auf dem AFI Film Festival. Der Film kam am 7. Dezember 2007 in ausgewählte Kinos der USA. Am 18. April 2008 begann die breite Veröffentlichung in den Kinos der USA.\nHaus aus Sand und Nebel (2003) |\nDas Leben vor meinen Augen (2007) |\nTannenbäume 5 (2016) |\nKauf mich – Kupi menya (2018) |\nPersischstunden (2020)\n"
}