{
    "date": "28-04-2021 14:09:59",
    "link": "https://de.wikipedia.org/wiki/Das%5FNetz%5F2%2E0",
    "title": "Das Netz 2.0",
    "text": "Das Netz 2.0 (Originaltitel: The Net 2.0) ist ein US-amerikanischer Actionthriller aus dem Jahr 2006. Das Drehbuch schrieb Rob Cowan.\nRegie führte Charles Winkler, der Sohn von Irwin Winkler, der bei Das Netz von 1995 mit Sandra Bullock Regisseur war und den Nachfolger mitproduzierte. Der Film ist jedoch keine Fortsetzung, sondern erzählt die Geschichte einer Computerexpertin, die ihrer Identität beraubt wird, mit neuen Charakteren auf ähnliche Weise noch einmal.\nDie Computerexpertin Hope Cassidy reist nach Istanbul, wo sie eine neue Stelle antreten will. Da ihr Reisepass ungültig wird, besucht sie die US-amerikanische Konsularvertretung, wo ihr ein neuer Pass ausgestellt wird. Cassidy stellt fest, dass der neue Pass auf einen falschen Namen lautet. Ihr Bankkonto wird in der Zwischenzeit geleert, ihre Kreditkarten sind nicht mehr gültig.\nCassidy entdeckt, dass ihre wahre Identität missbraucht wird. Sie wird von Auftragsmördern gejagt. Später stellt sich heraus, dass dieser Missbrauch von Interpol gebilligt wird, um verdeckt zu ermitteln. Die Ermittlungen führen zur Zerstörung der Organisation eines Waffenhändlers. Cassidy erhält eine neue Identität und händigt im Gegenzug einige Beweismittel aus. Auf dem Rückflug aus Istanbul ruft sie ihren Kontostand ab – es zeigt sich, dass sie vom Geld der Verbrecher fünf Millionen Dollar auf ihr Konto überwiesen hatte.\nDavid Nusair schrieb auf Reel Film Reviews, der Film sei nur vom Namen her eine Fortsetzung. Er schaffe es, dass man die „Komplexität und subtile Nuancen“ des Vorgängers anerkenne. Der Film sei im Grunde ein „komplettes Desaster“ in jeder Hinsicht mit „lustloser Handlung“, mangelhaften Darstellungen und falscher Regie. Überzeugende Charaktere würden fehlen; die Dialoge würden gestelzt und banal wirken. Die Hauptdarstellerin sei nicht imstande, den Film zu tragen.\nDie Zeitschrift TV 14 23/2008 schrieb, der Film biete „überzeugende Action“ und „gute Soundeffekte“.\nDer Film wurde im Frühjahr 2005 an den Schauplätzen in Istanbul gedreht. Er wurde in den Vereinigten Staaten am 7. Februar 2006 direkt auf DVD veröffentlicht.\n"
}