{
    "date": "28-04-2021 14:10:13",
    "link": "https://de.wikipedia.org/wiki/Das%5Fsiebte%5FFoto",
    "title": "Das siebte Foto",
    "text": "\nDas siebte Foto ist ein Drama und ein Thriller des deutschen Regisseurs Jörg Lühdorff, der auch das Drehbuch schrieb, aus dem Jahr 2002. In der Hauptrolle verkörpert Oliver Korittke den Kinderbuchautoren Lenny, der nach dem Fund eines Filmes mit Bildern des Prager Frühlings dazu imstande ist, einen Mord aufzuklären.\nDer Kinderbuchautor Lenny entdeckt in einem alten Fotoapparat einen Film. Als er diesen entwickeln lässt, erkennt er auf den Bildern Geschehnisse des Prager Frühlings, der Revolution, die 1968 von russischen Panzern mit Gewalt beendet wurde. Er entdeckt auf einem der Bilder eine junge Frau und erstellt eine Zeitungsanzeige mit ihrem Bild in der Prager Zeitung. Die Antwort auf sein Zeitungsinserat lässt nicht lange auf sich warten: In seine Wohnung wird eingebrochen und alles durchwühlt. Des Weiteren wird sein Vater ermordet und die Fotos sind verschwunden.\nLenny glaubt, dass das alles mit der Veröffentlichung des Bildes zusammenhängt und reist nach Prag. Er findet heraus, dass die Frau auf dem Foto Eva Marková hieß und viele Jahre zuvor durch ungeklärte Umstände, wohl in den Wirren der Revolution, zu Tode kam. Lenny lernt durch seine Recherchen ihre Tochter kennen und gemeinsam versuchen sie, herauszufinden, wie genau Eva Marková ums Leben kam. Die gemeinsamen Recherchen führen letztendlich in Lennys Elternhaus und in der Folge ist auch sein eigenes Leben in Gefahr.\nGedreht wurde in Prag. Auf dem Filmfest München erstmals am 4. Juli 2003 gezeigt, folgte die Erstausstrahlung am 4. Dezember desselben Jahres auf ProSieben.\nDas Lexikon des internationalen Films meint, dass Das siebte Foto ein „(Fernseh-)Thriller um ein in der Vergangenheit liegendes politisches Geheimnis [ist] und zeigt, das[s] immer noch aktive alte Seilschaften aus der Zeit des Kommunismus [dieses] wie einen Augapfel hüten und dabei über Leichen gehen.“\nRainer Tittelbach ist der Ansicht, dass „die Arbeit von Kameramann Mathias Neumann besonders heraus[sticht], da sie nicht nur optisch höchst reizvoll ist, sondern auch wesentliche Sinnzusammenhänge herstellt.“\n"
}