{
    "date": "28-04-2021 14:10:03",
    "link": "https://de.wikipedia.org/wiki/Das%5FR%C3%A4tsel%5Fder%5Froten%5FOrchidee",
    "title": "Das Rätsel der roten Orchidee",
    "text": "Das Rätsel der roten Orchidee ist ein Kriminalfilm des Regisseurs Helmuth Ashley und der zehnte deutsche Edgar-Wallace-Film der Nachkriegszeit. Die Verfilmung des Romans Gangster in London (Originaltitel: When the Gangs Came to London) von Edgar Wallace wurde von Rialto Film produziert und vom 15. Dezember 1961 bis 15. Januar 1962 in Hamburg und London gedreht. Der Film lief ab dem 1. März 1962 in den deutschen Kinos.\nZwei rivalisierende internationale Gangsterbanden terrorisieren die Reichen Londons. Das „Patronat für Reiche Bürger“ garantiert den Schutz der Bürger nur, wenn sie einer Schutzgeldaufforderung per Drohbrief nachkommen. Wer der Aufforderung nicht nachkommt oder gar die Polizei verständigt, wird ermordet. Schon nach kurzer Zeit wird der erste Millionär ermordet. Auch Elias Tanner, ein wohlhabender Bürger, wird erpresst. Seine Sekretärin Lilian Ranger findet dies heraus und verständigt die Polizei. Kurze Zeit später wird Tanner ermordet.\nInspektor Weston und sein Kollege Chefinspektor Tetley sind für den Fall zuständig. Weston vermutet, dass es sich hierbei um amerikanische Gangstermethoden handelt. Deshalb bittet er FBI-Captain Allerman nach London zu kommen. Weston und Allerman finden heraus, das Butler Parker merkwürdigerweise bei jedem Opfer bis zu dessen gewaltsamen Tod angestellt war. Jedes Opfer hatte auch ein Konto bei der gleichen Bank … Der für tot geglaubte \"schöne Steve\" wird nun als Täter gesucht, doch war er es wirklich?\n„Durchsichtiger und ohne die Ironie früherer gestaltete Wallace-Verfilmung, deren Figuren ungleich überzeugend verkörpert (Synchron.) [sind]“\n„Wer Krimis mag, der wird hier zwar keinen Hitchcock, wohl aber einen wohlgeratenen Ashley finden. Was durchaus eine Gütemarke besonderer Art zu werden verspricht!“\n„Hier zeigt Regisseur Helmuth Ashley, daß die Schocktherapie – gemischt mit grimmigem Humor – alles unterkühlt vorgetragen, einen unterhaltsamen Reißer ergibt. Auch die Kamera unterstreicht die kalte Sachlichkeit.“\n„Konfus, aber amüsant.“\n„Viele Leichen, etwas Ironie, null Neues.“\n„Edgar-Wallace-Verfilmung mit zahlreichen Leichen, einer kleinen Dosis Ironie und dem obligatorischen Nebenrollen-Auftritt von Klaus Kinski.“\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\n"
}