{
    "date": "28-04-2021 14:09:41",
    "link": "https://de.wikipedia.org/wiki/Das%5FArche%5FNoah%5FPrinzip",
    "title": "Das Arche Noah Prinzip",
    "text": "Das Arche Noah Prinzip ist ein deutscher Science-Fiction-Film aus dem Jahr 1984 und das Regiedebüt des Regisseurs Roland Emmerich, der ihn als Abschlussfilm an der Hochschule für Fernsehen und Film München drehte. Das Budget betrug ca. 1 Mio. DM (entspricht inflationsbereinigt etwa 932.000 Euro), während das übliche Budget für Abschlussfilme damals ca. 20.000 DM betrug. Er wurde in über 20 Länder verkauft. Der Film nahm am Wettbewerb der Berlinale 1984 teil, erhielt jedoch keinen Preis.\nIm Jahr 1997 wird an einer möglichen Kontrolle des Wetters geforscht. Die technischen Geräte dafür befinden sich an Bord der Raumstation Florida Arklab, die gemeinsam von den Vereinigten Staaten und Europa betrieben wird. Dort erforschen die beiden Astronauten Max Marek und Billy Hayes die Möglichkeiten der Einflussnahme mit Mikrowellen auf Klima und Wettergeschehen auf der Erde. Als es zu einer Revolution in Saudi-Arabien kommt, soll die Technik der Wetterkontrolle für militärische Zwecke missbraucht werden. Die Kontrolle der zivilen Station wird vom amerikanischen Militär übernommen. Die Wirkung der Mikrowellenstrahlung wird als Tarnkappe für US-Streitkräfte gegen satellitengestützte Aufklärung eingesetzt und soll so eine militärische Intervention der Vereinigten Staaten in Saudi-Arabien vor der UNO verbergen. Die beiden Astronauten Hayes und Marek entdecken dies und versuchen, einen weiteren Einsatz zu verhindern, da die Bestrahlung der betroffenen Regionen mit hoher Wahrscheinlichkeit zu schweren Naturkatastrophen führen wird. Dabei wird das Reaktorsystem der Station beschädigt.\nNach der Sabotage des Systems sollen die beiden Astronauten Eva Thompson und Gregor Vandenberg einen weiteren Einsatz des Systems ermöglichen. Sie kommen als Ablösung mit dem Space Shuttle Maryland an Bord der Raumstation. Gregor ist befugt, die Befehle des Militärs auch mit Gewalt durchzusetzen, Eva soll durch ihre Beziehung zu Max Einfluss auf diesen ausüben. Gregor hat den Befehl, eine weitere Bestrahlung aus militärischen Gründen durchzuführen, und wird vom Militär massiv unter Druck gesetzt, diesen auch auszuführen. Max versucht, ihn daran zu hindern, und wird dabei von Gregor mit Schüssen schwer verwundet. Durch den erneuten Einsatz der Mikrowellenstrahler kommt es in dem bereits beschädigten Reaktorsystem jedoch zu einer Kernschmelze. Gregor stirbt bei dem Versuch, die Station zu verlassen. Max erliegt in den Armen von Eva seinen schweren Schussverletzungen. Billy und Eva können sich mit dem Space Shuttle retten, bevor die Raumstation vernichtet wird.\nBilly berichtet seinem Vorgesetzten Felix Kronenberg auf der Erde in einer Vernehmung die ganze Geschichte. Dieser erzählt ihm anschließend, dass durch die Mikrowellenbestrahlungen in Indien der Monsun frühzeitig eingesetzt habe und es deswegen zu gigantischen Überschwemmungen gekommen sei. Die Anzahl der Opfer sei sehr groß. Danach werden Eva und Billy von Soldaten weggebracht. Felix hört kurz darauf in den Nachrichten, dass die beiden angeblich an Strahlenschäden, die sie bei der Katastrophe in der Station erlitten haben, verstorben seien. Die Aufzeichnungen der Vernehmung vernichtet er daraufhin.\nDrehort des Films war die stillgelegte Waschmaschinenfabrik Concordia in Maichingen.\n„Ein – gemessen an seinem bescheidenen Budget – technisch erstaunlicher Science-Fiction-Film, der seine Vorbilder nicht verleugnen kann und unter Klischees und hausbackenen Dialogen leidet.“\nDas Arche Noah Prinzip |\nJoey |\nHollywood Monster |\nMoon 44 |\nUniversal Soldier |\nStargate |\nIndependence Day |\nGodzilla |\nDer Patriot |\nThe Day After Tomorrow |\n10.000 B.C. |\n2012 |\nAnonymus |\nWhite House Down |\nStonewall |\nIndependence Day: Wiederkehr |\nMidway – Für die Freiheit\n"
}