{
    "date": "28-04-2021 14:10:11",
    "link": "https://de.wikipedia.org/wiki/Das%5Fj%C3%BCngste%5FGericht%5F%28Film%29",
    "title": "Das jüngste Gericht (Film)",
    "text": "Das jüngste Gericht ist der Titel eines zweiteiligen österreichischen Thrillers aus dem Jahr 2008. Regie führte Urs Egger, das Drehbuch stammt von Don Bohlinger.\nThomas Dorn und sein Ermittlerteam sind einem in Wien wütenden Serienmörder auf der Spur. Dieser ist durch seine brutalen Tötungsmethoden gefürchtet. Dorn, der sich mit seinen Ermittlungsmethoden oft am Rande der Legalität bewegte, beschäftigt sich immer mehr mit dem Fall und gerät in eine psychische Krise.\nMonica Faber, welche die Fallanalyse durchführt, vermutet einen Ritualmord, während der Kollege Peters an einen Ritualmord im islamistischen Milieu denkt. Der türkischstämmige Polizist Fatih ist jedoch anderer Ansicht, allerdings kommt auch er mit seinen Ermittlungen kaum voran. Außerdem will der Chef des Teams, Renz, eine schnelle Aufklärung, bevor er in Pension geht. Die Ermittlungen scheinen erfolgreich, als die Polizei den vermeintlichen Täter einsperrt. Allerdings muss dieser freigelassen werden, da zu der Zeit wieder ein Mord nach demselben Muster passiert.\nDorn jagt weiter seinen Mörder, jedoch verschwimmen die Fakten, die zur Lösung führen, immer mehr. Außerdem hat Dorn neben den Ermittlungen keine Zeit mehr für seine Familie, die sich immer mehr auseinanderlebt. Besonders die Beziehung zu seinem 16-jährigen Sohn, der nach der Scheidung der Eltern bei Mutter und Stiefvater lebt, leidet darunter. Mit der Zeit verliert Dorn die Kontrolle über sich und nur mehr Monica Faber und Renz stehen an seiner Seite, da jetzt auch seine Familie in den Fall immer mehr verwickelt ist. Am Ende des ersten Teils wird auch Dorns Sohn ein Opfer des Serienkillers, woraufhin Dorn herausfindet, dass sich die Ritualmorde allesamt auf die zehn Gebote beziehen.\nDer zweite Teil des Filmes beginnt mit der Beerdigung von Dorns Sohn. Nach der Zeremonie fährt Dorn mit zu seiner Ex-Frau, die ihn bittet, den Mörder seines und ihres Sohnes zu finden und zu töten. Er fährt zu Herrn Eck, dem Besitzer des Comicladens, in dem Oliver gearbeitet hat. Dieser macht sich verdächtig. Doch Dorn vermutet, dass Sacrifice der Täter ist. Er sucht ihn auf einem Konzert auf, wo er sich als DJ betätigt. Die Lage eskaliert, doch kommen in diesem Moment Dorns Kollegen. Thomas und Monica fahren in Thomas Wohnung, wo er ihr seine Vergangenheit offenbart. Während sie sich immer näher kommen, verstrickt sich Peters immer mehr in diesem Fall. Er, der eine Liebesaffäre mit Monica hat, ist verheiratet und verstößt gegen das Gebot Du sollst nicht die Ehe brechen. Als Monica ihn besuchen will, nachdem er ihr verrät, dass er seine Frau verlassen werde, findet sie ihn tot auf.\nInzwischen findet Dorn heraus, dass es eine Verbindung zwischen den Morden und seiner eigenen Familie gibt. Seine weiteren Recherchen führen ihn zu einem alten Priesterinternat, wo ein Priester eine Gruppe von zehn Männern unterrichtete. Ihr Erkennungszeichen ist ein Kreuz mit einem Kreis – Dorns Vater trug eins, Eck ebenso. Die 10 machten unterschiedliche Karrieren, assistierten sich gegenseitig, aber Dorns Vater machte Karriere als Kommissar, jedoch war ihm dies ohne die Hilfe der anderen nicht möglich. Er verriet den Priester, als dieser immer fanatischer wurde. Er und Renz, der ebenfalls zu dem Bund gehörte, übergaben den Priester dem Vatikan. Der Priester wurde in ein rumänisches Kloster verbannt, das später abbrannte. Man hielt ihn für tot, doch der Priester kehrte heimlich nach Wien zurück.\nDorn findet das angebliche Grab des Priesters und erkennt auf einem Bild, dass es sich um einen bekannten Comiczeichner handelt, der bereits im ersten Teil des Films kurz auftrat, als er versprach, das Manuskript von Dorns Sohn zu lesen. Dorn sucht ihn nun, doch auch die frühere Gemeinschaft ist inzwischen hinter ihm her, um ihn zu töten und alle Verbindungen zu vertuschen. Es kommt zu einem Showdown in dem leerstehenden Internatsgebäude – der Priester tötet dort Renz und versucht Dorn zu zwingen, ihn zu töten. Dorn weigert sich und der Priester begeht Selbstmord.\nWie so oft in Krimis, welche in Österreich spielen, wird die Bezeichnung „Kommissar“ als Amtstitel für die handelnden Personen verwendet, obwohl es diesen Amtstitel bei der österreichischen Polizei nicht gibt. Dies geschieht vermutlich im Hinblick auf die bessere „Kompatibilität“ mit dem deutschen Fernsehpublikum.\nDer Film wurde von Juni bis August 2007 in Wien, Niederösterreich, Burgenland und Kroatien gedreht und stand unter der Produktion von Lisa Film. Der ursprüngliche Titel für den Film war „Umbra Mortis“. Der Film war am 13. und 14. April 2008 auf ORF 1 und RTL zu sehen. Beide Sender gaben die Produktion des Zweiteilers in Auftrag. Neben „Die Schatzinsel“, „Zodiak – Der Horoskop-Mörder“ und „Schwarze Blumen“ ist dieser Film ebenfalls von einer deutsch-österreichischen Partnerschaft in Auftrag gegeben worden.\n"
}