{
    "date": "28-04-2021 14:10:00",
    "link": "https://de.wikipedia.org/wiki/Das%5FParadies%5Fder%5FM%C3%B6rder",
    "title": "Das Paradies der Mörder",
    "text": "\nDas Paradies der Mörder (span. Originaltitel: El traspatio; internationaler Titel: Backyard) ist ein mexikanischer Film aus dem Jahr 2009, der in der US-Grenzstadt Ciudad Juárez spielt und auf den dortigen Frauenmorden basiert. Die mexikanische Schauspielerin Ana de la Reguera spielt darin die Polizistin Blanca Bravo, die die durch die lokale Polizei darbenden Ermittlungen in Schwung bringen soll. Insofern spielt sie dieselbe Rolle wie Jennifer Lopez (als Lauren Adrian) in dem US-amerikanisch-britischen Film Bordertown, der 2006 uraufgeführt wurde.\nDie Polizistin Captain Blanca Bravo kommt von der Polizeiakademie aus Mexiko-Stadt nach Ciudad Juárez, um die dort nur schleppend verlaufenden Ermittlungen zur Frauenmordserie voranzutreiben. Mit ihrer engagierten Art macht sie sich jedoch nicht nur Freunde bei den Kollegen und Vorgesetzten bis hinauf zum Gouverneur von Chihuahua, der seinerseits von den in Ciudad Juárez angesiedelten multinationalen Konzernen unter Druck gesetzt wird, die peinlich darauf bedacht sind, dass die Morde in keiner Weise mit ihren Maquiladores in Verbindung gebracht werden. Vielmehr soll der Gouverneur den ausländischen Investoren zeigen, dass die Stadt ein guter Standort für Fabriken ist und sie mit seiner Unterstützung rechnen können.\nIm Rahmen ihrer Ermittlungen verdächtigt die Polizei bald einen bekannten Frauenschänder, der wegen diverser Vergehen bereits mehrfach in den USA inhaftiert war, dann aber vorzeitig unter der Auflage, das Land unverzüglich zu verlassen, freigelassen wurde. So kam der in Ägypten geborene Abdallah Hadad, genannt „Der Sultan“, nach Mexiko. Doch nach seiner Verhaftung gehen die Frauenmorde unverändert weiter.\nEtwas später führt die Polizei eine Großrazzia durch, bei der der gesamte Innenstadtbereich umstellt wird und in deren Rahmen es zu einer Verhaftungswelle kommt. Der Gouverneur will „Ergebnisse sehen“ und der Polizeipräsident von Ciudad Juárez sichert ihm zu, bei jedem Verhör „Schuldige“ zu überführen.\nBei einer Zusammenkunft mit einem US-Senator und Herrn Numasaki, dem japanischen Inhaber der in Ciudad Juárez angesiedelten Fabrik KIKAI, erklärt der Gouverneur, dass Straßenbeleuchtung und öffentliche Busse in den Arbeitervierteln zu mehr Sicherheit in der Stadt beitragen würden. „Weil solche Maßnahmen die Staatskasse von Chihuahua plündern würden“, hofft er auf eine finanzielle Beteiligung der USA und der multinationalen Konzerne, die an einer Mitfinanzierung allerdings kein Interesse haben. Vielmehr wartet Herr Numasaki mit folgenden Zahlen auf: „Eine mexikanische Arbeiterin kostet einen Dollar 15 pro Stunde, eine Chinesin nur 95 Cent. In Bangladesch fallen nur 87 Cent an und in Thailand gar nur 83 Cent.“ Der US-Senator kommentiert diese Zahlen: „Und dann ziehen die großen Konzerne ihre Fabriken ab, es sei denn, wir bieten billigeres Personal.“\nDer engagierte Journalist Víctor Peralta bemängelt in seinen Radiosendungen immer wieder die undurchsichtigen Polizeimethoden: „Es kommt zu Verhaftungen, doch die Polizei gibt Geständnisse vor und fälscht Beweise, die durch den Einsatz von roher Gewalt erzeugt wurden, um Ergebnisse zu präsentieren.“\nWeil die mit Peralta befreundete Polizistin Blanca Bravo ebenfalls die schlechte Arbeitsweise der Polizei in Juárez bemängelt, droht der Gouverneur, ihre Dienstmarke einzuziehen. Doch bevor dies geschieht, kommt sie gemeinsam mit ihrem Kollegen Fierro, der anschließend Polizeipräsident wird, zu einem letzten Einsatz. Fierro überwacht den zwielichtigen Nachtklubbesitzer Mickey Santos, der auf der anderen Seite des Rio Grande lebt und in Juárez seine schmutzigen Geschäfte betreibt. Auf einer Spazierfahrt entdeckt Santos eine junge Frau und zwingt sie unter Waffengewalt zum Einstieg in sein Auto. Bald wird er von Fierro, der hinter ihm fährt, und Blanca, die ihm den Weg nach vorne versperrt, gestellt. Lässig wirft er bei der Verhaftung seine Pistole weg, zieht in aller Ruhe seine Handschuhe aus und sagt mit einem bösartigen Grinsen: „Ich ergebe mich, da ich weiß, dass ich mich auf eine faire Behandlung der Behörden stets verlassen kann.“ Angewidert feuert Blanca ihr Magazin leer und richtet ihn förmlich hin. Fierro ist der einzige Zeuge. Nach offizieller Version wird Santos’ Tod durch rivalisierende Drogenbanden erklärt und es stört niemanden, dass er in diesen Kreisen nicht verkehrte.\nWährend Blanca Bravo Ciudad Juárez verlässt und über die Grenze nach El Paso fährt, erklärt Peralta über seinen Radiosender, dass KIKAI den Rückzug aus Juárez angetreten hat: „Das ist das Gute an grenzüberschreitenden Geschäften. Sobald Unannehmlichkeiten auftauchen, wird das Feld geräumt – und dann wird einfach die Seite gewechselt und weitergemacht mit der Ausbeutung der Arbeiter durch Hungerlöhne.“\nAm Ende des Films über die angeblich „gefährlichste Stadt der Welt“ wird die folgende Statistik über „durch Sexualverbrechen ermordete Frauen“ eingeblendet, die verdeutlicht, dass es sich hierbei nicht nur um ein regionales Problem von Ciudad Juárez handelt, wo es zwischen 1996 und 2008 mindestens 445 Frauenmorde sowie darüber hinaus mindestens 1035 vermisste Frauen gab:\nDer Film war 2010 der mexikanische Beitrag im Rennen um den besten fremdsprachigen Film im Vorfeld der Oscarverleihung 2010.\n„‚Das Paradies der Mörder‘ erzählt in Form eines intensiven, spannenden Thrillers eine Geschichte, die auf wahren Begebenheiten basiert. … Die örtlichen Behörden verschleppten die Ermittlungen der Täter und verweigerten auch der Produktion des Films lange Zeit jede Unterstützung. Heute gilt Ciudad Juárez als einer der gefährlichsten Orte der Welt. Da ‚Das Paradies der Mörder‘ an Originalschauplätzen gedreht wurde, konnten die Dreharbeiten nur unter größten Sicherheitsvorkehrungen stattfinden.“\n„Seit 1993 hält die Mordserie an jungen Frauen in Ciudad Juárez an. … Deutlich didaktisch angelegt, teils offen brutal und nur wenig beschönigend, versucht dieser mexikanische Oscar-Kandidat das Grauen zu schildern.“\n"
}