{
    "date": "28-04-2021 14:09:49",
    "link": "https://de.wikipedia.org/wiki/Das%5FGeheimnis%5Fdes%5Fgelben%5FGrabes",
    "title": "Das Geheimnis des gelben Grabes",
    "text": "\nDas Geheimnis des gelben Grabes (Original: L’ etrusco uccide ancora) ist ein dem Genre Thriller zugehöriger Kriminalfilm aus dem Jahr 1972, der in deutsch-italienisch-jugoslawischer Koproduktion entstanden ist. In Deutschland wurde dieser „Giallo“ als letzter Teil der Bryan-Edgar-Wallace-Reihe vermarktet; er basiert aber nicht auf einer Vorlage des Autors.\nDer amerikanische Archäologe Jason Porter erforscht die Grabstätten der Etrusker auf dem Grundstück des Dirigenten Nikos Samarakis. Dieser ist inzwischen mit Porters Exfrau Myra verheiratet, die ihn wegen seines Alkoholproblems verließ. So kommt es zwischen Samarakis und Porter, der immer noch Myra nachhängt, vermehrt zu Spannungen.\nBei den Ausgrabungen stößt Porter wieder auf eine neue Grabkammer mit Höhlenmalereien, die den Mord eines Dämons an einem jungen Paar darstellt. Kurze Zeit später passiert tatsächlich ein derartiges Verbrechen in einer alten Grabstätte, bei der ein junges Paar mit einem von Jasons Forschungssonden erschlagen wurde. Auffallend ist zudem, dass der Mörder dem Mädchen rote Ballettschuhe anzog und nach dem Mord laut die Aufnahme des Requiems von Giuseppe Verdi abspielte. Neben Jason geraten immer wieder andere Personen unter Verdacht, während der Täter die nächsten Opfer sucht. Am Ende wird der verrückte Igor Samarakis als Mörder überführt. Doch dieser begeht mit einer abgebrochenen Glasscheibe Selbstmord, indem er sich diese selbst in den Bauch rammt.\nEin Totalverriss stellt die Kurzkritik im Lexikon des internationalen Films dar, die „eine wirre Mischung aus Horrorfilm, Krimi und Psycho-Schocker, spannungsarm und völlig unglaubwürdig“ sah.\nDas Geheimnis des gelben Grabes sollte der letzte Kriminalfilm sein, der den deutschen Edgar-Wallace-Filmen zugerechnet werden kann. Er konnte jedoch nicht an die Erfolge seiner Vorgänger anschließen, weswegen weitere derartige Projekte von Brauners CCC-Film nicht mehr in Angriff genommen wurden.\nIn den deutschen Kinos erschien der Film lediglich in einer stark gekürzten Fassung und mit einer FSK-Freigabe „ab 18 Jahren“. Die nochmals gekürzte VHS-Version erhielt eine FSK „ab 16 Jahren“. Die DVD von Universum Film enthält dagegen die ungekürzte Fassung.\nDas Geheimnis der schwarzen Koffer (1962) •\nDer Würger von Schloss Blackmoor (1963) •\nDer Henker von London (1963) •\nDas Phantom von Soho (1964) •\nDas Ungeheuer von London-City (1964) •\nDas siebente Opfer (1964) •\nDas Geheimnis der schwarzen Handschuhe (1970) •\nDie neunschwänzige Katze (1971) •\nDer Todesrächer von Soho (1972) •\nDas Geheimnis des gelben Grabes (1972)\n"
}