{
    "date": "28-04-2021 14:09:49",
    "link": "https://de.wikipedia.org/wiki/Das%5FGeheimnis%5Feines%5FKindes",
    "title": "Das Geheimnis eines Kindes",
    "text": "Das Geheimnis eines Kindes (Originaltitel: Disparition) ist ein französisch-schweizerischer Thriller aus dem Jahr 2005. Regie führte Laurent Carcélès, das Drehbuch schrieb Alain Krief.\nDie Handlung spielt in einer Provinzstadt in Nordfrankreich. Der zehnjährige Sohn Lucas der geschiedenen Lektorin Alice Vernon wird vermisst. Man befürchtet, er könnte ein weiteres Opfer des Sexualmörders sein, der ein Jahr zuvor den kleinen Bruno Verdi umbrachte. Vernon ist verzweifelt, weswegen sie der bisher flüchtig bekannter Buchhändler Didier tröstet und ihr bei der Suche hilft. Die Polizei verdächtigt den Mann zeitweise als Täter.\nDie Behörden verdächtigen später Gerard Ferreux, der kein Alibi hat. Da er sich mit dem Sohn des Kommissars intim traf, was publik werden könnte, begeht er Selbstmord. Es wird eine weitere Kinderleiche gefunden, was der Polizei klarmacht, dass Ferreux nicht der Täter war.\nAls aus dem Haus von Alice Vernon ein Buch, das Lucas zuletzt gelesen hatte, verschwindet, ist Vernon sich sicher, dass ihr Sohn lebt und dass Simon ihm hilft. Lucas versteckt sich in einem Bunker aus dem Zweiten Weltkrieg an der Atlantikküste. Simon erzählt Lucas, dass sein Pflegevater Victor Merel für den Tod von Bruno Verdi und des zuletzt aufgefundenen Roma-Jungen verantwortlich ist und dass Merel ihn sexuell missbraucht hat. Lucas will nicht einsehen, dass sich seine Mutter größte Sorgen um ihn macht, dass sie ihn nach Simons Meinung liebt. \nMerel erfährt von Alice Vernon, was sie vermutet, und macht sich auf die Suche nach Lucas, nachdem er versucht hat, die Wahrheit aus Simon zu prügeln. Simon rettet sich zu Alice Vernon, die die Polizei verständigt. Nun beginn die Suche nach Merel. Merel findet Lucas in dem Bunker und will ihn von dort entführen. Simon jedoch führt Alice Vernon und ihren Freund Didier zu dem Bunker. Merel wird von der hinzugekommenen Polizei gestellt. Lucas wird unverletzt von seiner Mutter gefunden.\nFilm-Dienst schrieb, der Film sei ein „Thriller, der weniger an der äußeren Handlung als am Innenleben und den Gefühlen seiner Protagonisten interessiert“ sei. Seine Figuren seien „mit Misstrauen, Verzweiflung, Schuld und Leere konfrontiert“ und würden „verzweifelt nach einer integren Bezugsperson“ suchen.\nDie Zeitschrift TV14 19/2008 schrieb, der Film sei „stark“, aber „einfühlsam inszeniert“.\nDer Film wurde in Belgien gedreht. Die Premiere fand am 24. September 2005 in der Schweiz, am 6. Mai 2006 in Frankreich und am 8. Mai 2007 in Deutschland statt.\n"
}