{
    "date": "28-04-2021 14:10:09",
    "link": "https://de.wikipedia.org/wiki/Das%5Fewige%5FLeben%5F%28Film%29",
    "title": "Das ewige Leben (Film)",
    "text": "Das ewige Leben ist ein österreichisch-deutscher Kriminalfilm mit Elementen der Tragikomödie und des Thrillers aus dem Jahr 2015, der auf dem gleichnamigen Roman von Wolf Haas basiert. Der Film ist die Fortsetzung der zuvor entstandenen Buchverfilmungen Komm, süßer Tod (2000), Silentium (2004) und Der Knochenmann (2009). Die Hauptfigur Simon Brenner wird erneut von Josef Hader gespielt. Der Film kam in Österreich am 5. März 2015 in die Kinos, in Deutschland lief er ab dem 19. März 2015.\nDer mittellose Privatdetektiv Simon Brenner kehrt in seine Heimatstadt Graz zurück, wo er in Puntigam ein desolates Häuschen geerbt hat. Er besucht seinen Jugendfreund Köck, einen Antiquitätenhändler neben dem Stadion, um sich Geld zu borgen. Köcks Geschäfte laufen jedoch schlecht. Brenner bittet ihn, wenigstens eine alte Walther PPK zu verkaufen, die er auf dem Dachboden gefunden hat. Köck, der die gleiche Waffe besitzt, telefoniert daraufhin mit Aschenbrenner, dem Leiter des Steirischen Landeskriminalamtes. Offenbar verbindet die drei Jugendfreunde ein Geheimnis, das mit der alten Pistole zu tun hat.\nIn der Nacht erhält Brenner überraschend Besuch von Aschenbrenner. Brenner verweist ihn des Hauses, kurz darauf schießt er sich im Zuge eines schweren Migräneanfalls in den Kopf. In seinen Träumen erinnert er sich an seine Jugend: Bilder tauchen auf von vier jungen Männern, die eine Bank überfallen und anschließend mit einer Frau am Meer Urlaub machen.\nBrenner erwacht im Unfallkrankenhaus und leidet unter dem Verlust seines Kurzzeitgedächtnisses. Obwohl seine Ärztin, Dr. Irrsiegler, davon überzeugt ist, dass er auf sich selbst geschossen hat, meint er, einem Mordanschlag zum Opfer gefallen zu sein. Beide wissen zuerst nicht, dass ihre Geschichten miteinander verknüpft sind: Irrsiegler ist mit dem herzkranken Aschenbrenner verheiratet. Brenner erinnert sich beim Gespräch mit der Ärztin plötzlich an seine Begegnungen mit Köck und Aschenbrenner. So erfährt sie von der Verbindung zu ihrem Mann und dass dieser von Köck seit Jahren erpresst wird. \nSie sucht daher Köck in seinem Geschäft auf und erschießt ihn. Beim Verlassen des Altwarengeschäfts wird sie von dessen Mitarbeiter, dem Rom Pinto, gesehen. Brenner verlässt das Krankenhaus und fährt zu Köck, der jedoch bereits tot ist. Eine Putzfrau findet beide und verständigt die Polizei. Aschenbrenner taucht am Tatort auf und lässt Brenner ins Spital zurückbringen. Pinto wird verhaftet, da er nach Köcks Tod die Kasse geplündert hat und somit des Raubmordes verdächtigt wird.\nBeim Verhör erkennt Pinto auf dem Desktophintergrund des Laptops von Aschenbrenner jene Frau, die er am Tatort gesehen hat. Der unbeliebte Polizeichef will seine Frau schützen und lässt Pinto gehen. Er lässt ihn aber von seinen Mitarbeitern, Heinz und Pichler, die die Enthaftung nicht verstehen wollen, observieren. Während diese im Auto warten, erschießt Aschenbrenner unerkannt den Rom und deponiert die Tatwaffe, mit der Köck ermordet wurde, in dessen Wohnung (übergibt die Waffe aber diesem kurz zuvor, damit dessen Fingerabdrücke auf der Tatwaffe sind). Dr. Irrsiegler hat ihrem Mann nämlich auf Nachfrage alles gestanden und ihm ihre Waffe gegeben.\nDa nun drei gleiche Waffen in dem Fall aufgetaucht sind, wird Brenner von Heinz dazu befragt. Es handelt sich um von der Grazer Polizei ausgemusterte Dienstwaffen, die die damaligen Polizeischüler günstig erwerben durften. Da sich Brenner weigert, sich ins Nervenkrankenhaus verlegen zu lassen, organisiert Irrsiegler eine ambulante Behandlung und fährt Brenner nach Hause.\nBrenner besucht das Café seiner Jugendfreundin Maritschi im Stadtteil Gries. Diese ist über das Wiedersehen nicht erfreut und setzt ihn vor die Tür. Maritschi wird von Dr. Irrsiegler, die ihre Tochter ist, abgeholt. Beide fahren zu Irrsieglers Geburtstagsfeier auf der Grazer Murinsel. Brenner folgt ihnen und erkennt nun, dass die Ärztin und der LKA-Leiter Aschenbrenner ein Paar sind.\nAuf der Damentoilette der Partylocation stellt Brenner Maritschi zur Rede und die Geschichte klärt sich auf: Brenner, Köck, Aschenbrenner und ein vierter Jugendfreund, Franz Irrsiegler, haben in den 1970er Jahren aus Übermut einen Bankraub begangen. Die damaligen Polizeischüler nutzten dafür die ausgemusterten Walther PPK. Franz Irrsiegler, damals Brenners bester Freund, starb auf der Flucht bei einem Motorradunfall. Die anderen urlaubten mit Maritschi in Jugoslawien. Da die junge Frau nicht nur mit Irrsiegler, sondern auch mit Brenner und Aschenbrenner – der freien Liebe entsprechend – sexuelle Beziehungen pflegte, ist der leibliche Vater ihrer Tochter nicht bekannt. Dr. Irrsiegler wurde jedenfalls in dem Glauben aufgezogen, das Kind jenes verstorbenen Franz zu sein. Als Erwachsene verliebte sie sich in Aschenbrenner, der vielleicht ihr Vater ist und als erfolgreicher Beamter von Köck aufgrund der Geschehnisse erpresst wurde.\nBrenner wird Zeuge, wie Polizist Heinz, der auf eigene Faust im Fall Köck ermittelt und belastende Überwachungsvideos gefunden hat, einen Haftbefehl gegen Dr. Irrsiegler vollstrecken will. Aschenbrenner vertröstet ihn. Brenner beichtet Heinz zuhause in Puntigam die Jugendsünde, als Aschenbrenner dazukommt und Heinz mit Brenners alter Waffe erschießt. Brenner kann durch eine List auf seinem Moped fliehen. Die nächtliche Verfolgungsjagd endet am Grazer Schloßberg; infolge der Überanstrengung erleidet der Polizeichef einen tödlichen Herzinfarkt.\nUnmittelbar nach Aschenbrenners Beisetzung gesteht Dr. Irrsiegler dem Polizisten Pichler, Köck getötet zu haben. Brenner nimmt die Schuld jedoch auf sich. Pichler glaubt keinem der beiden und der Film endet damit, dass Brenner Irrsiegler – ohne sie über die Vergangenheit vollständig aufzuklären – mit Anekdoten über ihren Vater Franz aufheitert.\nDer Film ist eine Produktion der Dor Film in Koproduktion mit der „Dor Film West GmbH“. Die Dreharbeiten fanden von März bis Mai 2014 in Graz und München statt. Für den Soundtrack zeichnete erneut die österreichische Band Sofa Surfers verantwortlich.\nDer film-dienst bezeichnete den Film als kongeniale Verfilmung des Romans von Wolf Haas, in der das „ebenso präzise wie skurril gezeichnete Milieu mehr im Vordergrund“ stehe „als die Krimihandlung“. Hervorgehoben wurden „brillante schwarzhumorige Dialoge und hervorragende Schauspieler“, die „die Figuren stimmig zum Leben“ erweckten. Die Filmwebsite kino.de urteilte, das „grandiose Drehbuch“ würde die „verquere Kunstsprache des Romans perfekt in lakonische Alltagsdialoge“ umformulieren. Kameramann Peter von Haller finde zudem „stets die richtigen Bilder für die Vorstadt-Tristesse“.\nHimmel oder Hölle |\nIch gelobe |\nAuf Teufel komm raus |\nAttwengerfilm |\nQuintett komplett |\nKomm, süßer Tod |\nWir bleiben zusammen |\nHainburg |\nTaxi für eine Leiche |\nBrüder |\nBrüder II |\nSilentium |\nBrüder III – Auf dem Jakobsweg |\nLapislazuli – im Auge des Bären |\nDer Knochenmann |\nMein bester Feind |\nDie Abstauber |\nKebab mit Alles |\nSo wie du bist |\nDie Spätzünder 2 – Der Himmel soll warten |\nSteirerblut |\nLuis Trenker – Der schmale Grat der Wahrheit |\nKleine große Stimme |\nDas ewige Leben |\nKästner und der kleine Dienstag |\nSchnitzel geht immer |\nKebab extra scharf! |\nSteirerkind |\nNichts zu verlieren |\nKeiner schiebt uns weg |\nAchterbahn |\nSteirerkreuz |\nSchönes Schlamassel |\nSteirerwut\n"
}