{
    "date": "28-04-2021 14:10:02",
    "link": "https://de.wikipedia.org/wiki/Das%5FRettungsboot",
    "title": "Das Rettungsboot",
    "text": "Das Rettungsboot (OT: Lifeboat) ist ein 1943 gedrehtes und 1944 uraufgeführtes US-amerikanisches Kriegsdrama von Alfred Hitchcock.\nNachdem sich  im Zweiten Weltkrieg ein deutsches U-Boot und ein US-amerikanisches Schiff gegenseitig torpediert haben, treiben neun Reisende und Besatzungsmitglieder in einem Rettungsboot orientierungslos auf dem Atlantik. Kurz darauf fischen sie einen zehnten Schiffbrüchigen aus dem Meer, einen Deutschen namens Willi, nach eigenen Angaben ein Matrose des ebenfalls gesunkenen U-Boots, in Wirklichkeit aber dessen Kapitän.\nDie anfängliche Feindseligkeit gegenüber Willi wandelt sich in vorsichtiges Vertrauen, als dieser einen verwundeten amerikanischen Matrosen versorgt und sich auch sonst als sehr nützlich erweist. Denn als einziger im Boot verfügt er über ausreichende nautische Kenntnisse, um die Schiffbrüchigen sicher zu den Bermuda-Inseln zu navigieren. Durch seine überzeugende Art scheint Willi das Misstrauen der anderen fast vollkommen zu vertreiben – bis sich herausstellt, dass er heimlich einen Kompass besitzt und statt der Bermuda-Inseln ein deutsches Versorgungsschiff ansteuert. Am Ende wird Willi überwältigt und über Bord geworfen und das nahende Versorgungsschiff von einem alliierten Schiff versenkt.\nMit Das Rettungsboot drehte Hitchcock 1943 nach Der Auslandskorrespondent (1940) und Saboteure (1942) einen dritten Film, der sich mit dem in Europa tobenden Zweiten Weltkrieg beschäftigt. Diesen Film lieh David O. Selznick an die 20th Century Fox aus, wo er weitgehend freie Hand hatte. Der Film basiert auf einer alten Idee Hitchcocks, einen ganzen Film auf engstem Raum („in einer Telefonzelle“) spielen zu lassen – stattdessen handelt er nun in einem kleinen Rettungsboot auf dem Atlantischen Ozean.\nFür die Ausarbeitung wollte Hitchcock zunächst Ernest Hemingway gewinnen, den er 1939 kurz nach seiner Ankunft in Amerika traf und der Hitchcocks Filme sehr mochte. Hemingway bedankte sich für das Angebot, sagte jedoch aus Termingründen ab. Hitchcock schlug nun John Steinbeck vor, der einige Szenen und ein Drehbuch erstellte, dann aber aus dem Projekt ausstieg, da er durch die Begrenzung auf einen einzigen Schauplatz keine Möglichkeit der Entfaltung des Dramas sah. Schließlich wurde das Drehbuch von Jo Swerling geschrieben, die Dialoge wurden jedoch vor den Dreharbeiten von Hitchcock persönlich noch einmal vollständig umgeschrieben. Ben Hecht lieferte schließlich noch ein paar Ideen für die Schlussszene.\nDie zentrale These des Films ist die Erkenntnis, dass die Demokratie vom Untergang bedroht ist, solange die Alliierten sich nicht gemeinsam gegen die Tyrannei zur Wehr setzen. Stattdessen würden Uneinigkeit, Eifersüchteleien, Mutlosigkeit und Unentschlossenheit geradewegs in den Untergang führen. Dies versuchte der Film anhand eines Mikrokosmos in einem kleinen Rettungsboot darzustellen. Hitchcock kam es daher darauf an, die unterschiedlichen Charaktere herauszuarbeiten – ihre Handlungsmotive ebenso wie ihre Haltung angesichts drohender, aber ungewisser Gefahr.\nDie Spannung, die bis zum Showdown anhält, ergibt sich daraus, dass auch der Zuschauer lange im Ungewissen darüber bleibt, ob Willi ein gutmütiger Mensch oder ein Nazischurke ist. In der Haltung der weiteren Bootsinsassen gegenüber Willi und in ihrem Verhalten untereinander hält der Film der „freien Welt“, deren Handeln von purem Eigennutz bestimmt ist, den Spiegel vor. Als es fast schon zu spät ist, merken die Insassen, dass sie Willi auf den Leim gegangen sind und werfen ihn über Bord. Unmittelbar vor ihrer Rettung fischen sie einen weiteren deutschen Schiffbrüchigen auf, den sie jedoch leben lassen.\nAls der Film Anfang 1944 in die Kinos kam, warfen einige Kritiker, darunter Dorothy Thompson und Bosley Crowther von der New York Times, ihm vor, die Übermenschen-Theorie der Nazis zu unterstützen, indem der Deutsche als intelligenter, entschlossener und zielbewusster dargestellt wurde als die zerstrittenen Personen aus demokratischen Ländern. Tatsächlich ist die Aussage jedoch klar gegen Deutschland gerichtet und eine deutliche Aufforderung an die „freie Welt“, Deutschland entschlossen entgegenzutreten.\nAdolf Hitler missfiel die Rolle Walter Slezaks in diesem Film und er ließ dafür dessen Vater Leo Slezak zu einer Geldstrafe von 100.000 Reichsmark verurteilen.\nIn Deutschland lief der Film bis zur Entstehung der deutschen Synchronfassung in den 2000er-Jahren nur in untertitelter Fassung, weil die Spannung des Films auch auf der sprachlichen Barriere zwischen der englischsprachigen Bootsbesatzung und dem Deutschen Willi aufbaut. Um diese Sprachbarriere zu verdeutlichen, spricht in der deutschen Synchronfassung der deutsche Schiffbrüchige Willi zu Beginn seines Auftretens Holländisch.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nDa der Film vollständig in einem kleinen Rettungsboot auf dem Meer spielt, war es Hitchcock nicht möglich, wie in den meisten seiner Filme einen kurzen Cameo-Auftritt als Passant oder dergleichen einzubauen. Hitchcock machte zur Zeit der Dreharbeiten auch anstrengende Versuche, sein Gewicht von rund 120 auf unter 90 Kilogramm zu reduzieren. So kam ihm die Idee, diese Bemühungen in Das Rettungsboot festzuhalten: Der Zuschauer entdeckt ihn nämlich in einem Zeitungsinserat für eine Diät – zweimal in voller Körpergröße im Profil, einmal vor der Diät und einmal danach – mit sichtlichem Erfolg. Laut Hitchcock erhielt er nach Erscheinen des Films hunderte Anfragen nach dem fiktiven Diätpräparat „Reduco“. Fast 20 Jahre später erzählte er François Truffaut, seine erste Idee sei es gewesen, als Wasserleiche durchs Bild zu treiben, was aber trotz der an sich nur geringen Gefahren im Studio-Filmbecken verworfen wurde. Tatsächlich sei dies jedoch aufgrund der Thematik und Ernsthaftigkeit des Films nie eine realistische Alternative gewesen. Hitchcock verwirklichte seinen makabren Wunsch schließlich fast 30 Jahre später in Frenzy – wenn auch nur in einem Trailer und in der Totalen, von einer lebensgroßen und -echten Puppe „gedoubelt“.\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}