{
    "date": "28-04-2021 14:09:57",
    "link": "https://de.wikipedia.org/wiki/Das%5FMercury%5FPuzzle",
    "title": "Das Mercury Puzzle",
    "text": "Das Mercury Puzzle ist ein Thriller von Harold Becker aus dem Jahr 1998. Der Film basiert auf dem Roman Der rote Schaukelstuhl (Originaltitel: Simple Simon) von Ryne Douglas Pearson.\nDer US-amerikanische Geheimdienst NSA hat einen neuen Supercode – genannt: „Mercury“ (engl. für Quecksilber) – entwickelt, der angeblich weder von einem Menschen noch von einem Computer geknackt werden kann. Um die Zuverlässigkeit zu beweisen, verstecken die Programmierer eine mit dem Code verschlüsselte Botschaft in einem Rätselheft. Wenn man das Rätsel löst, ergibt sich eine Telefonnummer, bei der man mit einem Anruf ein Zweijahresabo einer beliebigen Zeitschrift gewinnen kann. Niemand vermutet, dass das Rätsel gelöst werden kann.\nAber sie haben nicht mit Simon gerechnet. Der neunjährige Junge ist Autist und verfügt über besondere intellektuelle Fähigkeiten. Für ihn ist die Aufgabe in doppelter Hinsicht ein Kinderspiel. Als er sich telefonisch beim Geheimdienst meldet, sind dort alle Beteiligten schockiert. Der Junge gerät in Lebensgefahr, denn Lieutenant Colonel Kudrow will ihn und damit das Sicherheitsrisiko ausschalten, da er davon ausgeht, dass er der einzige ist, der den Code knacken kann. Seine Eltern werden von dem Auftragskiller Peter Burrell eiskalt erschossen. Simon wird von FBI-Agent Art Jeffries, der bei einem früheren Einsatz den Tod zweier Kinder nicht verhindern konnte, bei der Untersuchung des Tatorts in einem Versteck gefunden und von diesem in eine Klinik gebracht.\nNachdem es Jeffries gerade noch gelungen ist, den Jungen zunächst in der Klinik vor dem Auftragsmörder zu retten, entführt er ihn, um ihn zu beschützen. Da Simon in seiner eigenen Welt lebt, gestaltet sich die Aufgabe sehr schwierig. Jeffries muss einen Kontakt zu ihm herstellen, ohne ihn eine Sekunde aus den Augen zu verlieren. Obwohl er auch noch einen weiteren Mordanschlag in einem Vorortzug verhindern und den Täter aus dem Zug werfen kann, glaubt beim FBI zunächst niemand außer ihm, dass sich Simon in Gefahr befindet. Jeffries schafft es – auch mit Hilfe der Zufallsbekanntschaft Stacey –, Simon eine Weile zu verstecken.\nDean Crandell, einer der Mitarbeiter Kudrows, ist mit den Methoden seines Chefs nicht einverstanden und trifft sich mit Jeffries. Während des Treffens wird er von Burrell erschossen, der von einer Überwachungskamera gefilmt und von Kollegen von Jeffries als angeblich vor Jahren getöteter Offizier einer Spezialeinheit identifiziert wird. Noch ein weiterer Kryptologe, Leo Pedranski, wird von Burrell getötet, nachdem er auf Anraten seiner Freundin Emily Lang mit einer Schreibmaschine einen Brief an Jeffries und einen weiteren an den Überwachungsausschuss des Senats aufgesetzt hat. Sie wendet sich an Jeffries und übergibt ihm das verwendete Blaupapier des Briefes, das der Mörder im Papierkorb übersehen hat und das Kudrow als Drahtzieher der Morde nennt.\nKudrow und Burrell wird auf dem Dach eines Hochhauses eine Falle gestellt. Sie werden im Kampf mit einer FBI-Einheit und Jeffries getötet. Simon wird von einer Pflegefamilie aufgenommen. Am Ende gibt es ein freudiges Wiedersehen zwischen Jeffries und Simon.\nDer Film erhielt eher negative Kritiken, vor allem die Handlung wurde als unglaubwürdig bezeichnet. Einige Kritiker lobten das Spiel von Miko Hughes in der Rolle des autistischen Jungen.\n„Ein routiniert inszenierter, aber uninspirierter Actionthriller, der seine logischen Brüche nicht kaschiert, seine konventionelle Konstruktion aber auch nicht für inhaltliche Reflexionen nutzt.“\n„Den Film konnte selbst der verläßliche Bruce Willis nicht retten. Zu bemüht erscheint das Vorhaben, eine Geschichte über ein autistisches Kind mit explosiver Action zu verknüpfen. Das Ergebnis ist wenig originell und seltsam spannungslos. [...] Fazit: Ein Puzzle, das nicht aufgeht.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nDie Kadetten von Bunker Hill |\nSea of Love – Melodie des Todes |\nMalice – Eine Intrige |\nCity Hall |\nDas Mercury Puzzle |\nTödliches Vertrauen\n"
}