{
    "date": "28-04-2021 14:10:14",
    "link": "https://de.wikipedia.org/wiki/Das%5Fverfluchte%5FHaus",
    "title": "Das verfluchte Haus",
    "text": "\nDas verfluchte Haus (Originaltitel: Un tranquillo posto di campagna, deutscher Alternativtitel: Ein einsamer Platz) ist ein italienisch-französischer Spielfilm aus dem Jahr 1968 von Elio Petri. Das Drehbuch stammt von Luciano Vincenzoni und dem Regisseur. In den Hauptrollen sieht man Franco Nero und Vanessa Redgrave. Seine Uraufführung erlebte das Werk am 14. November 1968 in Italien. In der Bundesrepublik Deutschland hatte der Film seine Premiere im Juni 1969 im Rahmen der 19. Internationalen Filmfestspiele Berlin.\nDank seiner Freundin, der Kunsthändlerin Flavia, führt der junge Pop-Maler Leonardo ein bequemes Leben. Manchmal allerdings ist ihm Flavias Rührigkeit fast zu viel, und er wünscht sich einen stillen Platz auf dem Lande zum Arbeiten. Er findet auch diesen Platz, ein altes Landhaus, in dessen verfallenden Mauern noch immer die Erinnerung an das Mädchen Wanda nistet, das hier seine zahllosen Liebesabenteuer erlebte. Wandas Geist ergreift immer stärker von Leonardo Besitz; ihn plagen Zwangsvorstellungen, in denen er Flavia umzubringen versucht. Die Grenzen zwischen Wahn und Wirklichkeit verwischen sich mehr und mehr, bis Leonardo sich in einem Sanatorium wiederfindet, wo er im Tausch gegen Sex-Magazine für die geschäftstüchtige Flavia brav Bildchen um Bildchen pinselt.\nDer Evangelische Filmbeobachter fasst seine Kritik so zusammen: „In kunstvollen Farben und mit Spuk- und Thriller-Effekten zeichnet der Italiener Elio Petri das Bild eines Malers, der in beginnender Schizophrenie bald nicht mehr zwischen Wahn und Wirklichkeit zu unterscheiden vermag. Der zwischen Pop-Milieu und schwarzem Humor angesiedelte Film verwirrt die Zuschauer mehr, als er sie in Spannung hält. Nur etwas für erwachsene Filmfreunde mit einer Schwäche für Streifen dieser Art.“ Die Fernsehzeitschrift Prisma nennt den Film ein „passables Horrorstück“. Das Internetforum filmtipps.at bezeichnet das Werk als interessanten Grenzgänger zwischen Genre- und Kunstfilm sowie als kleines vergessenes Filmjuwel, das es wiederzuentdecken lohnt.\nBei den Internationalen Filmfestspielen Berlin 1969 erhielt Luigi Kuveiller einen Silbernen Bären für seine Kameraführung.\nNasce un campione |\nI sette contadini |\nTrauen Sie Alfredo einen Mord zu? |\nI giorni contati |\nIl maestro di vigevano |\nNudi per vivere |\nEhen zu Dritt |\nDas zehnte Opfer |\nZwei Särge auf Bestellung |\nDas verfluchte Haus |\nErmittlungen gegen einen über jeden Verdacht erhabenen Bürger |\nDocumenti su Giuseppe Pinelli |\nDer Weg der Arbeiterklasse ins Paradies |\nLa proprietà non è più un furto |\nTodo modo |\nLe mani sporche |\nLe buone notizie\n"
}