{
    "date": "28-04-2021 14:10:15",
    "link": "https://de.wikipedia.org/wiki/Daylight%5F%28Film%29",
    "title": "Daylight (Film)",
    "text": "Daylight ist ein Katastrophenfilm des Regisseurs Rob Cohen aus dem Jahr 1996. Sylvester Stallone spielt in der Hauptrolle den ehemaligen Chef des New Yorker Emergency Medical Services, Kit Latura, der nach seiner Entlassung aufgrund einer Fehlentscheidung, die mehrere seiner Männer das Leben kostete, seinen Lebensunterhalt als Taxifahrer verdient. Der Film wurde in Rom gedreht.\nZu Beginn des Films werden die Hauptpersonen in kurzen Abrissen vorgestellt:\nBei der abendlichen Rush Hour sind im New Yorker Holland Tunnel, der unter dem Hudson River Manhattan und New Jersey verbindet, hunderte von Autos unterwegs.\nFlüchtende jugendliche Juwelendiebe stoßen mit einem Chemikalien transportierenden LKW-Konvoi zusammen, worauf es zur Katastrophe kommt. Gewaltige Explosionen zerstören Dutzende von Fahrzeugen, töten deren Insassen und drohen die Tunneldecke zum Einsturz zu bringen. Teile des Tunnels werden zerstört und stürzen ein. Zwölf Überlebende sind mehr als 30 Meter unter dem Hudson von Tonnen von Metall und Beton eingeschlossen sowie giftigem Rauch und Feuer ausgesetzt. Kit Latura, der ehemalige Leiter des Katastrophenschutzes, lässt sich, ohne zu zögern, durch einen Belüftungsschacht zu ihnen nach unten schleusen, um sie durch diesen ins Freie zu bringen. Er hat dazu nur wenige Stunden Zeit, bevor der Sauerstoff zu Ende ist.\nDie Eingeschlossenen jedoch beklagen sich lediglich über ihre Situation und streiten, wer sie anführen soll; Kit Latura wird vorgeworfen, dass er sie nicht schnell genug aus ihrer Situation befreie. Roy Nord, ein Besserwisser, will sich zum Führer der Gruppe aufschwingen und versucht eigenständig einen Weg nach draußen zu finden. Er will nicht auf Latura und dessen Vorschläge hören, was ihn letztendlich in einem zusammenstürzenden Belüftungsschacht das Leben kostet.\nMehrere der Eingeschlossenen kommen im Laufe des Films ums Leben. Die Zeit drängt, die Mauern beginnen einzustürzen, die Luft wird knapp und der Tunnel füllt sich immer mehr mit Wasser. Die Überlebenden müssen zu ihrer Rettung unter anderem durch einen gefluteten Versorgungsschacht tauchen, um auf eine höhere Ebene zu gelangen. Latura riskiert sein Leben für die anderen und verhindert so weitere Todesopfer. Buchstäblich in letzter Sekunde gelingt es ihm, die restlichen Überlebenden durch alle Gefahren über alte Wartungstunnel an die Oberfläche zurückzuführen.\nDragon – Die Bruce Lee Story |\nDragonheart |\nDaylight |\nThe Rat Pack |\nThe Skulls – Alle Macht der Welt |\nThe Fast and the Furious |\nxXx – Triple X |\nStealth – Unter dem Radar |\nDie Mumie: Das Grabmal des Drachenkaisers |\nAlex Cross |\nThe Boy Next Door\n"
}