{
    "date": "28-04-2021 14:10:16",
    "link": "https://de.wikipedia.org/wiki/Deadline%5F%E2%80%93%5FFocus%5FYour%5FFear",
    "title": "Deadline – Focus Your Fear",
    "text": "\nDeadline – Focus Your Fear ist ein Thriller und Horrorfilm aus dem Jahr 2009 unter der Regie von Sean McConville mit Brittany Murphy und Thora Birch in den Hauptrollen.\nDie Deadline für die Fertigstellungen von Alice Evans' Drehbuch rückt immer näher. Trotz ihres psychisch instabilen Zustands zieht sie sich allein in ein altes viktorianisches Haus zurück, das ihr Verleger erst vor kurzem gekauft hat. Ihre Freundin Rebecca lässt sie ungern allein dort zurück. \nAlice beginnt merkwürdige Geräusche zu hören und stößt dabei auf einen Karton voller Videobänder. Auf diesen dokumentiert David die Geschichte seiner Frau Lucy und die anstehende Geburt ihres Kindes. Jedoch wird David zunehmend eifersüchtiger und aggressiver.\nAlices eigene Psychose und die Angst von Lucy beginnen sich zu vermischen. Alice ist gefangen von der Frage, was aus Lucy geworden ist, doch das entscheidende Band fehlt. Sie findet es schließlich in einem Camcorder auf dem Dachboden.\nDavid hat Lucy umgebracht und ihre Leiche im Garten vergraben. Daraufhin richtete er sich selbst, doch seine Mutter fand ihn noch rechtzeitig bei dem Versuch sich zu erhängen. David scheint sich tatsächlich noch im Haus aufzuhalten. Vergangenheit und Gegenwart beginnen sich zu vermischen, denn David hält nun Alice für Lucy und versucht, sie in der Badewanne zu ertränken. Lucys Geist kommt ihr zu Hilfe und tötet David. Rebecca taucht im Haus auf und findet Alice in der Badewanne. Sie sieht aber weder die Leiche von David noch die Zerstörungen im Haus. Sie findet nur das fertige Manuskript mit dem Titel: Deadline.\nIn der letzten Szene findet Rebecca die Kamera und spielt ein darauf enthaltenes Video ab, welches zeigt, wie Alice sie beim Schlafen filmt, wie es David bereits bei Lucy tat.\n„Abseits des traurigen Theaters entpuppt sich McConvilles Regie-Debüt als feinsinnig inszenierte Haunted-House-Variante.[…] Dafür entfaltet „Deadline“ dank wogendem Drone-Soundtrack, gespenstischer Ausleuchtung und taktvoll ergründetem Raum eine wahrhaftige Geisterhaus-Atmosphäre.“\n„Stimmungsvoller Gruselthriller, ohne allzu grobes Blutvergießen atmosphärisch angerichtet in viktorianischem Ambiente unter reger Teilnahme namhafter Jungdarstellerinnen.[…] Brittany Murphy (\"8 Mile\") und Thora Birch (\"American Beauty\") haben wenig Szenen miteinander, werden jedoch gemeinsam ihre Wirkung beim Endverbraucher nicht verfehlen.“\n"
}