{
    "date": "28-04-2021 14:10:17",
    "link": "https://de.wikipedia.org/wiki/Deadly%5FCargo",
    "title": "Deadly Cargo",
    "text": "Deadly Cargo (alternativ: Tod auf dem Meer) ist ein spanisch-mexikanischer Thriller aus dem Jahr 2003. Regie führte Pau Freixas.\nIm afrikanischen Senegal trifft sich eine kleine Gruppe, bestehend aus der Fotoreporterin Sara, der schwangeren Thais, deren Ehemann Victor und den beiden Kumpels Edgar und Iván, zu einem Tauchausflug. Das kleine Motorboot wird von dem ungefähr zwölfjährigen Drui gesteuert.\nAuf hoher See entdecken die jungen Leute plötzlich die Leiche eines Mannes und holen diese an Bord. Dem Schwarzen wurde die Kehle durchgeschnitten. Als der besorgte Victor daraufhin eine Waffe hervorholt, entsteht eine kurze Panik, bei der der Motor des Bootes von einer Kugel getroffen wird. Die Gruppe kann sich gerade noch ins Wasser retten, ehe das Boot explodiert.\nNach mehreren Stunden im Wasser geht es den jungen Leuten, besonders der schwangeren Thais, immer schlechter. Hoffnung keimt auf, als sie in ihrer Nähe ein Frachtschiff entdecken, doch dann werden sie Zeugen, wie an Bord des Schiffes ein Mann ermordet und danach ins Wasser geworfen wird. \nUm nicht zu ertrinken oder zu erfrieren, klettern die Schiffbrüchigen dennoch heimlich an Bord und verstecken sich in einem der unteren Laderäume. Als Thais von einer Ratte gebissen wird, begeben sich Sara und Victor zu den Quartieren der Crew, um Desinfektionsmittel zu besorgen. \nDa Victor von einem der Matrosen gesehen wurde, stellt er sich freiwillig, um die anderen blinden Passagiere nicht zu gefährden. Die Matrosen ahnen jedoch, dass Victor etwas verbirgt und misshandeln ihn schwer. Schließlich machen sich Thais, Sara und Edgar auf die Suche nach Victor, während sich Iván weigert, sein Leben zu riskieren, und daher mit dem kleinen Drui in dem Versteck bleibt.\nNachdem Thais ihren schwerverletzten Ehemann gefunden hat, wird sie von dem Matrosen Salomón kaltblütig erschossen. Sara und Edgar können sich verstecken und müssen mit ansehen, wie die tote Thais und der schwerverletzte Victor über Bord geworfen werden. Die beiden blinden Passagiere finden heraus, dass es sich bei der fünfköpfigen Schiffscrew um Schmuggler handelt, die jedoch nicht nur illegal exotische Tiere verschiffen, sondern dass ein Teil der Besatzung auch gegen Bezahlung Flüchtlinge mitnimmt, die sie dann während der Überfahrt ermorden. \nAuf dem Rückweg in ihr Versteck werden Sara und Edgar von dem Matrosen Lince gesehen, den sie daraufhin umbringen. Da sie nun damit rechnen müssen, jeden Moment entdeckt zu werden, machen sich Sara, Edgar, Iván und Drui auf den Weg zu den Rettungsbooten. Dabei wird die kleine Gruppe getrennt. Zwar gelingt es Sara und Drui über Funk einen Hilferuf zu senden, doch dann werden sie von dem Kapitän aufgespürt, der dabei von einer Giftschlange, die Sara freigelassen hat, gebissen wird. \nIván und der nach einem Kampf mit einem der Matrosen schwerverletzte Edgar können sich zunächst mit einem Rettungsboot absetzen, werden dann jedoch Zeugen, wie der Kapitän Sara in einen Käfig sperrt und ins Wasser hinab lässt. Iván, der seine bisherige Selbstsucht bereut, schwimmt zurück und taucht immer wieder hinab, um Sara zu beatmen. Im Wasser kommt es zum Kampf zwischen Iván und Salomón, bei dem der Kapitän Iván schließlich zu Hilfe kommt und Salomón erschießt. Der Kapitän erliegt anschließend dem Schlangenbiss und Drui kann den Käfig aus dem Wasser ziehen. \nAm Ende werden Sara, Iván, Edgar und Drui gerettet.\nDer Film wurde in Deutschland erstmals im Juli 2005 auf dem Münchener Fantasy Filmfest aufgeführt und erschien im März 2006 auf DVD. \nObwohl der Film in Afrika spielt, wurde er ausschließlich in Mexiko gedreht.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „spannungs- und überraschungslos entwickelter Thriller mit Serienkiller-Anklängen und mangelhaft bis nicht entwickelten Charakteren“.\n"
}