{
    "date": "28-04-2021 14:10:16",
    "link": "https://de.wikipedia.org/wiki/Deadfall",
    "title": "Deadfall",
    "text": "Deadfall ist ein US-amerikanisches Filmdrama von Christopher Coppola aus dem Jahr 1993.\nJoe Dolan tötet versehentlich seinen Vater Mike, daraufhin verlässt er New York City und reist nach Kalifornien, wo der ihm bisher unbekannte Zwillingsbruder seines Vaters Lou Dolan lebt. Er denkt an Selbstmord. Um ihn von solchen Gedanken abzulenken, beauftragt ihn Lou mit der Rückgabe der von Mike gestohlenen Sachen.\nMike lernt den Kriminellen Eddie kennen und verliebt sich in dessen Freundin Diane, um die er gegen Eddie kämpft. Eddie stirbt bei diesem Kampf. Joe kommt später dahinter, dass er von seinem Onkel als Figur einer Intrige missbraucht wird und dass er seinen Vater nicht getötet hat. Sein Vater täuschte seinen Tod vor, um Lous großangelegten Betrugsversuch zu sabotieren und dabei 2 Millionen US-Dollar zu verdienen.\nLou wird bei einem Schusswechsel getötet und Joe stellt fest, dass Diane an der Intrige beteiligt war. Er gelangt in den Besitz des Geldes, aber aus Ärger schmeißt er es weg.\nRotten Tomatoes schrieb, der Film beinhalte „bunte Charaktere“, „lebhafte Filmmusik“ und „unerwartete Wendungen“. Die „unvorhersehbare Komödie“ könne man als „cult noir“ bezeichnen.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „prominent besetzter und gut gespielter Thriller in der Tradition des Film noir“. Er sei „im Plot reichlich verworren und weitgehend ohne Tempo und Spannung“. Die „Gastauftritte von Mitgliedern der Filmfamilien Sheen/Estevez und Coppola sowie Nicolas Cage als verrückter Gangster“ seien „unterhaltsam“.\nJack Sommersby schrieb auf EFILMCRITIC.COM, der Film sei möglicherweise der schlechteste Kriminalfilm überhaupt. Der Kritiker forderte Michael Biehn und Nicolas Cage auf, sich zu schämen.\nDer Film wurde in Los Angeles gedreht. An den Kinokassen der USA spielte der Film 18.369 US-Dollar ein.\n"
}