{
    "date": "28-04-2021 14:10:16",
    "link": "https://de.wikipedia.org/wiki/Dead%5FMan%5FDown",
    "title": "Dead Man Down",
    "text": "Dead Man Down ist ein US-amerikanischer Action-Thriller des dänischen Regisseurs Niels Arden Oplev.\nDer aus Ungarn stammende Ingenieur Victor (eigentlich Laszlo Kerick) ist Mitglied einer kriminellen Organisation in New York, die sich darauf spezialisiert hat, durch Einschüchterung und Gewalt Mieter aus Apartmenthäusern zu vertreiben, um die leeren Häuser dann günstig aufzukaufen. Was der Anführer der Gangster, Alphonse Hoyt, und Victors Komplizen allerdings nicht wissen: Victor ist in Wirklichkeit ein Opfer der Verbrecher. Er hat die Organisation unterwandert, um Rache zu nehmen; denn vor etwa zwei Jahren, bei einer von den Gangstern zum Zwecke der Einschüchterung initiierten Schießerei, wurde seine Tochter durch eine verirrte Kugel in ihrem Bett getötet. Einem drohenden Gerichtsprozess war Hoyt zuvorgekommen, indem er eine Gruppe Albaner als Mordkommando angeheuert und zu Victor und dessen Frau geschickt hatte. Die Frau wurde getötet; Victor selbst überlebte nur, weil er für tot gehalten wurde. Mit Hilfe von Gregor, dem Onkel seiner Frau, konnte er sogar seine eigene Beerdigung inszenieren. Später hat er sich in die Organisation eingeschlichen.\nAls ihm einer seiner Komplizen auf die Spur kommt und ihn zur Rede stellt, tötet er diesen, was von seiner Nachbarin Beatrice allerdings durch das Fenster beobachtet und gefilmt wird. Beatrice war vor einiger Zeit bei einem von einem Betrunkenen verursachten Verkehrsunfall im Gesicht verletzt worden und ist seitdem entstellt, worunter sie sehr leidet. Sie konfrontiert Victor mit ihrer Beobachtung und verlangt für ihr Schweigen, dass er den Unfallverursacher tötet, der zu einer eher milden Strafe verurteilt worden war. Victor willigt ein, unternimmt aber zunächst nichts. \nGerade als er versucht, Hoyt bei dessen Treffen mit Lon Gordon, dem obersten Kopf der kriminellen Immobilienhaie, mit einem Scharfschützengewehr zu erschießen, wird er von einem Anruf seines Komplizen Darcy, seinem einzigen Freund unter den Gangstern, abgelenkt und verpasst sein Ziel. Als die Gangster die Verfolgung aufnehmen, entkommt er ihnen durch die Hilfe von Beatrice, die ihn mit ihrem Auto aufgabelt und ihm ein Alibi verschafft. Währenddessen erfährt Victor, dass Darcy ihm auf der Spur ist und seiner wahren Identität immer näher kommt.\nNachdem Beatrice ihm geholfen und ihm auch seine Waffe wiedergegeben hat, die er zuvor in ihrem Auto zurücklassen musste, fühlt er sich ihr gegenüber verpflichtet; er gibt ihrem weiteren Drängen nach, überfällt den Unfallverursacher und tötet diesen offenbar.\nDerweil sind Victors Vorbereitungen für seinen Rachefeldzug so weit gediehen, dass er zum finalen Schlag ausholen will. Dazu hat er in einem Lagerhaus, das als Hauptquartier seiner Komplizen dient, Sprengstoff deponiert, den er per Fernzündung zur Explosion bringen kann. Darüber hinaus hat er den am Mord an seiner Frau beteiligten Bruder von Ilir, dem Boss der albanischen Mördertruppe, entführt und hält ihn an Bord eines alten Schiffes gefangen. Er bringt diesen mit einem Trick dazu, vor vorgehaltener Kamera auszusagen, dass er von Hoyt in dessen Hauptquartier gefangen gehalten würde und dass Ilir ihn befreien soll, da man ihn auch nach Zahlung eines Lösegelds töten würde. Anschließend tötet Victor seinen Gefangenen.\nVictor übergibt Beatrice einen an Ilir adressierten Briefumschlag mit einer Speicherkarte, auf der sich die Aufnahme mit der Aussage von Ilirs Bruder befindet und bittet sie, diesen bei der Post aufzugeben. Er geht davon aus, dass Ilir, nachdem er die Aufnahme seines Bruders gesehen hat, zu Hoyts Hauptquartier fahren werde, um ihn zu befreien. Bei dieser Gelegenheit will Victor dann den Sprengstoff zünden, um sämtliche Verbrecher, die am Tod seiner Familie beteiligt waren, zu töten. \nSpäter findet Beatrice heraus, dass der Unfallverursacher noch lebt. Von ihr zur Rede gestellt, macht Victor ihr klar, dass der Tod des Mannes ihr Leid nicht lindern, sondern im Gegenteil verstärken würde, da die erhoffte Empfindung einer Erleichterung höchstwahrscheinlich ausbleiben würde.\nBeatrice hat, wie sich später herausstellt, den Brief allerdings nicht sofort aufgegeben; sie hat ihn geöffnet, die Speicherkarte herausgenommen und stattdessen ihren Glücksbringer, eine Hasenpfote, hineingelegt. Sie hat sich nämlich in Victor verliebt und sie ahnt, dass er vorhat, bei der Sprengung auch selbst zu sterben. In der Tat wartet Victor im Hauptquartier mit dem Fernzünder in der Hand auf das Zusammentreffen der Gangster. Sie ruft ihn an und will ihn, im Wissen, dass auch er etwas für sie empfindet, dazu überreden, mit ihr zusammen die Stadt zu verlassen und auf Rache zu verzichten. Während des Telefonats wird sie jedoch von Darcy überwältigt und entführt. Dieser hat bei seinen Nachforschungen schließlich herausgefunden, wer Victor wirklich ist. Er bringt Beatrice zu Hoyts privatem Anwesen und bestellt Victor dorthin. Auch die Albaner machen sich dorthin auf, nachdem Hoyt  sie zu einer Besprechung gebeten hat.\nVictor fährt schwer bewaffnet zu dem Anwesen und beginnt ein Feuergefecht mit den Gangstern. Beatrice nutzt die Aufregung, um den Film auf der Speicherkarte, die sie bei sich hat, auf einem Notebook abzuspielen. Ilir sieht den Film und ist von der Wahrheit der Aussage seines Bruders überzeugt. Er und Hoyt schießen aufeinander und töten sich gegenseitig. Victor hat derweil bis auf Darcy, den er absichtlich verschont hat, alle Gangster getötet. Als er mit Beatrice das Haus verlassen will, trifft er wieder auf Darcy. Beide richten ihre Waffen aufeinander; ihrer Freundschaft wegen verzichten sie darauf, zu schießen, und gehen ihrer Wege. In der Schlussszene küssen sich Victor und Beatrice.\nDer Film wurde zweimal deutschsprachig synchronisiert. Die erste Synchronisation entstand im Jahr 2013 bei der Scalamedia GmbH. Verfasser des Dialogbuchs war Peter Woratz, der auch Dialogregie führte.\nBei der zweiten Synchronisation im Jahr 2017, welche die VSI Synchron GmbH in Berlin durchführte, wurden nur wenige Darsteller neu synchronisiert. Insbesondere sprach nun Christin Marquitan die Rolle der Maman Louzon. Verfasser des Dialogbuchs der 2. Synchro war Horst Müller, Dialogregie führte Ronald Nitschke.\n„In Dead Man Down stecken also viele bessere Filme, ein schlüssiges Ganzes hat Niels Arden Oplev aber nicht hinbekommen.“\n„Einige Actionszenen sind etwas brachial. Aber Farrell und Rapace als einsame Kämpfer im Asphaltdschungel sind ein wunderbares Paar. Das lebt von der Atmosphäre und den neon-schillernden Bildern New Yorks.“\n„Dead Man Down ist cleveres Thriller-Kino mit gelungenen Actionszenen und einer interessanten Liebesgeschichte. Colin Farrell als geheimnisvoller Victor erinnert dabei streckenweise an Ryan Goslings Driver aus DRIVE und Noomi Rapace erweist sich erneut als starke Frau mit weichen Zügen. Einziger aber gravierender Schwachpunkt ist die Kontinuität des Storytellings – weniger ist bekanntlich mehr!“\n„Dead Man Down ist ein Paradebeispiel dafür, dass die Kombination mehrerer Genres nicht immer eine gute Idee ist. Das ist umso bedauerlicher, weil die Szenen zwischen Colin Farrell und Noomi Rapace sehr intensiv geworden sind. Wen vor allem das Zwischenmenschliche interessiert, darf einen Blick auf den Film werfen, Thrillerfans schauen sich lieber woanders um.“\n„Ein hochkarätig besetztes Gangsterdrama, dessen komplizierter Plot durch das unentschiedende Lavieren zwischen Psycho-Studio und Revenge-Movie an Schlüssigkeit einbüßt und durch einen schwachen Showdown gänzlich enttäuscht.“\n"
}