{
    "date": "28-04-2021 14:10:18",
    "link": "https://de.wikipedia.org/wiki/Death%5FRace%5F2",
    "title": "Death Race 2",
    "text": "← VorgängerDeath Race\nNachfolger →Death Race: Inferno\n\nDeath Race 2 ist ein deutsch-südafrikanischer Science-Fiction-Actionfilm des niederländischen Regisseurs Roel Reiné aus dem Jahr 2010. Das Drehbuch verfassten Tony Giglio und Paul W. S. Anderson. Luke Goss und Tanit Phoenix erhielten die Hauptrollen, Ving Rhames, Danny Trejo und Sean Bean sind in Nebenrollen zu sehen. Death Race 2 ist ein Prequel zu Death Race, der im Jahr 2008 mit Jason Statham in die Kinos kam. Der Film erzählt die Geschichte des ersten Frankenstein, der im ersten Film ums Leben kommt und ist eine Neuverfilmung von Frankensteins Todesrennen, wie der Teil zuvor.\nCarl „Luke“ Lucas arbeitet bereits seit über 20 Jahren für seinen Auftraggeber Markus Kane. Diesmal soll er als Fahrer bei einem Bankraub fungieren, den Kanes Neffe und zwei andere Grünschnäbel durchführen.\nBei einer Schießerei in der Bank wird ein Bandenmitglied erschossen. Lucas und den beiden anderen gelingt die Flucht. Auf der Flucht kann Lucas dafür sorgen, dass auch die anderen beiden Mittäter entkommen können, bevor er selber gefasst wird. Im anschließenden Prozess sagt er nicht gegen Kane aus und wird daraufhin zu lebenslänglich verurteilt und nach Terminal Island, einem privaten Gefängnis der Weyland Corporation, überstellt.\nZur Finanzierung des Systems werden dort Fahrzeuge ausgeschlachtet und die Einzelteile günstig an Aufkäufer verkauft und es werden so genannte „Death Matches“ abgehalten – Käfigkämpfe bis auf den Tod. Die Einschaltquoten gehen jedoch immer weiter zurück.\nInsofern muss sich die Moderatorin dieser Fights, September Jones, etwas Neues einfallen lassen.\nSo wird „Death Race“ aus der Wiege gehoben. Als Ansporn für die Fahrer erhält der Fahrer, der als erstes fünf Rennen gewinnt, seine Freiheit.\nJedes Rennen geht über drei Runden an jeweils drei Tagen.\nDie erste Runde läuft als normales Stockcar-Rennen ab. Ab der zweiten Runde stehen den Fahrern auch die Möglichkeiten offen, Verteidigungs- und Angriffswaffen freizuschalten, indem sie mit ihren Fahrzeugen über entsprechende im Boden angebrachte Schilde fahren.\nZeitgleich außerhalb des Gefängnisses:\nKane hat herausgefunden, wo Lucas einsitzt, und glaubt, dass das Gefängnis über kurz oder lang dessen Loyalität bricht und lobt eine Belohnung von einer Million Dollar aus für denjenigen, der Lucas binnen 48 Stunden umbringt.\n18 Freiwillige für das Rennen im Gefängnis, unter ihnen auch Carl Lucas, sind schnell gefunden. Sie streiten sich um insgesamt neun Fahrzeuge.\nIm anschließenden Rennen fährt Lucas nicht nur um den Sieg. Allen Mitstreitern ist die Belohnung bekannt, die auf seinen Kopf ausgesetzt ist, und sie setzen alles dran, Lukas umzubringen.\nIm Rennen rettet Lucas 14K das Leben. 14K ist Triadenmitglied und als solcher danach Lucas mit einem Gefallen verpflichtet.\nIn der letzten Runde wird Lucas’ Fahrzeug durch eine Wärmerakete getroffen und das Fahrzeug geht in Flammen auf. Hierbei zieht er sich massive Verbrennungen zu. Er wird offiziell für tot erklärt und im Gefängnishospital wieder zusammengeflickt, um als „Frankenstein“ für das Death Race wiedergeboren zu werden.\nDie Triaden kümmern sich im Ausgleich für 14Ks Lebensrettung um das Ableben von Kane.\nLucas fährt als Frankenstein sein erstes Rennen und seine erste Handlung ist die Tötung der Moderatorin September Jones.\nDeath Race 2 ist eine Koproduktion von Moonlighting Films und Universal Pictures, der mit einem Budget von 7 Mio. US-Dollar produziert wurde. Am 13. November 2009 begann das Casting zum Film. Am 7. Dezember 2009 gab Roel Reiné bekannt, dass er als Regisseur bei Death Race 2 tätig sein wird. Am 5. Januar 2010 wurde Luke Goss mit der Hauptrolle des Carl „Luke“ Lucas alias Frankenstein besetzt. Die Dreharbeiten zu Death Race 2 begannen am 13. Februar 2010 in Kapstadt, Südafrika. Dabei dienten das Gefängnis Robben Island, in dem Nelson Mandela eingesperrt war, Castle of Good Hope und einer Zementfabrik in den Armutsvierteln in der Nähe von Kapstadt als Drehorte.\nDie Autos im Film wurden mit Waffen und verstärkter Panzerung modifiziert. Als Polizeiautos wurden die Modelle Australian Ford Falcons und Ford Crown Victorias verwendet.\nEin Trailer zu Death Race 2 erschien am 3. Oktober 2010.[10] Der Film wurde als Direct-to-DVD produziert und veröffentlicht. In Großbritannien erschien der Film am 27. Dezember 2010 und in den Vereinigten Staaten am 18. Januar 2011. In Deutschland konnte man den Film ab dem 3. November 2011 kaufen.[11]\nDer Film wurde im August 2012 auf Liste A der jugendgefährdenden Medien indiziert.[12]\nDie Synchronisation wurde von VSI Synchron GmbH in Berlin unter der Regie von Sabine Jaeger durchgeführt.[13]\nDeath Race: Inferno ist die Fortsetzung des zweiten Teils und handelt in einem fiktiven Gefängnis in Südafrika.[14] Als Regisseur ist wieder Roel Reiné aktiv und Tony Giglio verfasste abermals das Drehbuch. Aus dem zweiten Teil sind Luke Goss, Danny Trejo, Ving Rhames, Fred Koehler und Tanit Phoenix wieder mit dabei.[14] 2018 folgte Death Race: Anarchy, inszenierte von Don Michael Paul.\nFrankensteins Todesrennen (1975)  |\nGiganten mit stählernen Fäusten (1978)  |\nDeath Race (2008)  |\nDeath Race 2 (2010)  |\nDeath Race: Inferno (2012)  |\nDeath Race 2050 (2017) |\nDeath Race: Anarchy (2018)\n"
}