{
    "date": "28-04-2021 14:10:18",
    "link": "https://de.wikipedia.org/wiki/Death%5FNote%5F%E2%80%93%5FThe%5FLast%5FName",
    "title": "Death Note – The Last Name",
    "text": "Seiji Okuda\n← VorgängerDeath Note\nDeath Note – The Last Name (Originalschreibweise デスノート the Last name, auch bekannt als Death Note 2) ist der im November 2006 erschienene zweite Teil zu dem Film Death Note vom Juni 2006; sie sind zusammen eine Realverfilmung des gleichnamigen Mangas. Das Drehbuch der Realfilme stammt von Tetsuya Ōishi und Regie führte Shusuke Kaneko. Nachdem im ersten Teil der Student Light Yagami ein Death Note erhalten hat und als Kira mit diesem Verbrecher umbringt, indem er ihre Namen einträgt, während der Detektiv L auf der Jagd nach dem mysteriösen Verbrechermöder ist, gibt es im zweiten Teil mit der Sängerin Misa Amane und der Journalistin Kiyomi Takada neue Kiras mit einem weiteren Death Note.\n2008 erschien ein Spin-off mit dem Titel Death Note: L – Change the World über die Figur L und 2016 ein Sequel mit dem Titel Death Note: Light up the NEW World, das zehn Jahre später spielt.\nDer zweite Teil knüpft unmittelbar an das Ende des ersten Teils an, als die Sängerin Misa Amane mittels eines Death Notes vor einem Verfolger gerettet wird. Das Death Note wird ihr daraufhin von dem Shinigami Rem übergeben.\nNachdem im ersten Teil Light Yagamis Freundin Shiori ermordet worden war, schwört Light Rache an Kira und wird in die gegen Kira ermittelnde Task Force aufgenommen, die von seinem Vater geleitet und von L unterstützt wird, der ihm eröffnet, dass Light sein Hauptverdächtiger ist. Während eines Fernsehfestivals des Senders Sakura TV sendet dieser eine Audiobotschaft eines zweiten Kira, der sich mit dem ersten vereinen will. Mit der Kraft der Shinigami-Augen, mit dem sie die Namen von Menschen über ihren Köpfen sehen kann, tötet Misa Polizisten auf dem Festival, das auch Lights Schwester besucht. Ihr Vater Soichiro stoppt die Übertragung, indem er mit einem Fahrzeug gegen die Fernsehwand rast und im Sendergebäude den Direktor bedrängt. Als auch Light im Gebäude ankommt, erkennt Misa durch die Shinigami-Augen, dass er Kira ist. Abends besucht Misa Light zuhause und lässt ihn ihr Death Note verwahren. Sie will im Gegenzug dafür, dass sie seine Freundin wird, für ihn Ls wahren Namen sehen, damit er diesen umbringen kann. Light will ein Treffen zwischen Misa und L arrangieren, doch plötzlich erscheinen beide zufällig an seiner Schule, wo Misa Ls Namen sehen kann. Nachdem Misa wieder gegangen ist, wird L benachrichtigt, dass die Task Force sie festgenommen hat, und erklärt Light, dass sie Misa für die zweite Kira halten, weil sie Spuren von ihr an den Videobändern gefunden haben. Misa wird in einer Zelle im Hauptquartier der Task Force gefesselt festgehalten, aber gibt nicht zu, Kira zu sein, sondern bittet Rem, sie umzubringen. Dieser bringt sie dazu, ihr Death Note aufzugeben, worauf sie ihre Shinigami-Augen und die Erinnerungen daran, Kira zu sein, aber nicht ihre Gefühle für Light verliert.\nLight vergräbt sein eigenes Death Note, das zu dem Shinigami Ryuk gehört, und sagt der Task Force, er glaube langsam Kira zu sein, ohne sich daran zu erinnern. Also wird auch er unter Beobachtung eingesperrt mit der Vereinbarung, dass er unschuldig sein müsse, wenn Kira weitermordet, während er und Misa in Gefangenschaft sitzen. Rem gibt Misas Death Note an die Journalistin Kiyomi Takada von Sakura TV weiter und nach einer Woche gibt Light mit einem Codewort an den Shinigami Ryuk sein Death Note auf. Nach zwei Wochen tötet Takada als neue Kira Menschen und unter Druck der Task Force lässt L Light und Misa frei, aber weiterhin unter Beobachtung, worauf Light wieder der Task Force beitritt. Nachdem Takada das Death Note genutzt hat, um im Sender aufzusteigen, indem sie ihre Konkurrentin umbringt, kommt Light darauf, dass der jetzige Kira eine andere Person als vorher ist, und die Task Force verdächtigt Takada. Unter Kamerabeobachtung sehen sie, wie sie Namen von Verbrechern in ein Notizbuch einträgt. Um sie zu überführen, ruft Polizist Matsuda anonym bei ihr an, dass er ihr Geheimnis kenne und 5 Millionen Yen verlange für die Kameraaufnahmen. Als er jedoch verdeckt in einer von der Polizei inszenierten Fernsehsendung erscheint, in der mit der Aufnahme Kiras Identität enthüllen soll, lässt sie sich von Rem die Shinigami-Augen geben und fährt zu dem Sender, wo die Task Force sie festnimmt und das Death Note konfisziert. Bei Berührung des Death Notes können die Polizisten den Shinigami Rem sehen und Light erhält seine Erinnerungen, Kira gewesen zu sein, zurück, so wie er es vor seiner Gefangennahme mit Rem geplant hatte. Mit einem Schnipsel aus dem Death Note, den er bei sich verwahrt hatte, bringt er Takada um.\nAußerdem hatte Light Rem eine falsche Regel in das Death Note auf, dass der Besitzer innerhalb 13 Tagen einen neuen Namen eintragen müsse oder sterben würde, wodurch Light und Misa völlig unschuldig sein müssten, weil sie länger eingesperrt waren. Als Misa daher aus der Beobachtung entlassen wird, beauftragt Light sie, sein Death Note auszugraben, wodurch sie ihre Erinnerungen wiedererlangt. Sie soll L umbringen, aber hat seinen Namen aus dem Treffen in der Schule nicht behalten, also lässt sie sich von Ryuk erneut die Shinigami-Augen verleihen. Weil es nach Misas Freilassung wieder zu Morden an Verbrechern durch Kira kommt, will L die 13-Tage-Regel durch zwei zum Tode verurteilte Kriminelle überprüfen lassen, wozu die übrigen Polizisten mit dem Death Note das Hauptquartier verlassen, um in die Vereinigten Staaten zu fliegen. Bei Misas Ankunft im Hauptquartier bringt Rem mit dem Ls Assistenten Watari und L um, um Misa zu retten, was aber auch Rems Tod auslöst, weil Shinigamis das Leben von Menschen nicht verlängern dürfen. In das Death Note, das Misa ihm mitbringt, schreibt er den Namen seines Vaters, der, bevor er stirbt, zurückkehren und ihm das konfiszierte Death Note geben soll. Bei dem Treffen hat dieser das Death Note aber nicht dabei und die übrigen Polizisten erscheinen wie auch L. Er erklärt, dass er selbst seinen Namen mit einem Tod nach 23 Tagen in das echte, von Misa ausgegrabene Death Note geschrieben hat, damit er nicht von jemand anderes durch ein Death Note umgebracht werden kann, sowie dass sie es bereits am zweiten Tag mit einer Fälschung ausgetauscht haben und nur über Fernsehen verkünden ließen, dass die Verbrecher, die Misa weiterhin hineinschrieb, gestorben wären. Nach Rechtfertigungsversuchen fleht Light Ryuk an, alle anderen umzubringen, doch der entscheidet sich stattdessen, Lights Namen in das Death Note zu schreiben, der in den Armen seines Vaters stirbt.\nDie Polizei stellt als offizielle Version für die Öffentlichkeit dar, Light sei von Kira umgebracht worden, und L hat die Death Notes verbrannt, wodurch Misa sich an nichts mehr erinnert. Lights Vater trifft ihn ein letztes Mal an dem Tag seines Todes. Ein Jahr später feiert Lights Familie dessen Geburtstag und auch Misa, die ihre Gefühle für ihn behalten hat.\nDeath Note: The Last Name wurde wie der erste Teil der Realfilmreihe Death Note von Tetsuya Ōishi geschrieben und von Shusuke Kaneko inszeniert. Nach der Veröffentlichung des ersten Films im Juni 2006 verstarb der Hauptkameramann Hiroshi Takase im September; ihm wurde der zweite Teil daher gewidmet. An seine Stelle trat Kenji Takama. Die Musik übernahm wieder Kenji Kawai. Wie im ersten Teil wurde während des Vorspanns das Lied Dani California der Band Red Hot Chili Peppers gespielt und diesmal zusätzlich während des Abspanns das Lied Snow (Hey Oh) aus demselben Album, das im Mai 2006 erschienen war.\nPremiere hatte der Film bei dem Busan International Film Festival am 16. Oktober 2006. In den Kinos erschien er zuerst am 3. November 2006 in Japan, Hongkong und Taiwan. Eine englische Fassung erschien 2008 im Vereinigten Königreich und den Vereinigten Staaten in ausgewählten Kinos. in Deutschland erschien der Film im Mai 2010 auf DVD.\nNach der Veröffentlichung in Japan erreichte der Film in der ersten Woche die Spitze an den Kinokassen und hielt dies vier Wochen lang. Am Ende des Jahres 2006 landete er auf Platz 4 der beliebtesten japanischen Filme des Jahres und hatte 5,5 Milliarden Yen eingenommen. Weltweit spielte der Film insgesamt umgerechnet etwa 48 Millionen Dollar ein.\nIm Gegensatz zum Manga und Anime stirbt in der Realverfilmung L nicht bereits vor Light, sondern kann diesen überführen und besiegen, hat aber danach selbst nur noch 23 Tage Zeit bis zu seinem Tod. Unter dem Titel Death Note: L – Change the World erschien 2008 ein weiterer Film, in dem L innerhalb dieser Zeitspanne einen neuen und letzten Fall annimmt, bevor er schließlich stirbt. Im Oktober 2016 erschien mit Death Note: Light Up the New World ein Sequel, in dem der Nachfolger von L zehn Jahre später gegen neue Besitzer mehrerer Death Notes antritt, zu dem auch eine Miniserie aus dem September 2016 gehört.\n"
}