{
    "date": "28-04-2021 14:10:20",
    "link": "https://de.wikipedia.org/wiki/Deathwatch",
    "title": "Deathwatch",
    "text": "\nDeathwatch ist ein europäischer Horror- und Kriegsfilm aus dem Jahr 2002 von Michael J. Bassett.\nIm Ersten Weltkrieg geht eine kleine Gruppe von britischen Soldaten, unter ihnen der junge Charlie Shakespeare, an der Front verloren und wird von dichtem mysteriösem Nebel umgeben. Darin umherirrend tritt ein Gefreiter in die vermodernde Leiche eines Soldaten und so finden sie kurz darauf einen komplexen Schützengraben der Deutschen. Sie töten die wenigen deutschen Soldaten, die sich noch in ihm befinden und nehmen einen als Gefangenen. Dieser versucht ihnen etwas mitzuteilen doch er wird geknebelt und in eine Art Käfig gesperrt. Bei der Erkundung und Befestigung des Schützengrabens entdecken sie dort zudem ein kompliziertes Tunnelsystem der Deutschen. Außerdem liegen im Schützengraben etliche Leichen von Soldaten, die sich nicht nur in verschiedenen Verfallsstadien befinden, sondern sich allem Anschein nach auch gegenseitig umbrachten.\nBald vermutet einer der Soldaten, der mit der Bibel vertraut ist, dass sich etwas Seltsames und Böses im Schützengraben eingenistet hat. Als ein schottischer Soldat deswegen flieht, wird er genau von jenem Kameraden niedergeschossen, der den Verdacht äußerte, dass das Böse unter ihnen sei. Der Sergeant des Trupps, der annimmt, der Feind hätte auf ihn geschossen, will ihn retten und wieder in den Graben zurückholen doch, bevor er ihn erreicht, öffnet sich die Erde und der angeschossene Soldat wird hinabgezogen. Charly, der als einziger sah, wer wirklich auf seinen Kameraden schoss, fragt den gläubigen Schützen, warum er das tat, worauf dieser antwortet, dass er ihn nicht gehen lassen konnte und etwas Böses in ihm sei, was zunehmend die Kontrolle über ihn erlangen würde. Darum bittet er Charly, ihn zu erschießen, was dieser jedoch ablehnt.\nAls sich nacheinander immer mehr Soldaten seines Trupps gegenseitig abschlachten und der Kommandeur längst den Verstand verloren hat, verhört der übrig gebliebene Rest den Gefangenen. Der prophezeit Charly, der als Einziger französisch spricht, dass sie sich alle gegenseitig umbringen würden. Und tatsächlich töten sich die alliierten Soldaten im Wahn peu a peu alle gegenseitig, bis nur noch der Gefreite Charly übrig ist. Der befreit den inzwischen von einem Kameraden an einen Baum gefesselten Gefangenen und hilft ihm in den Schützengraben zurück. Danach will er im Tunnelsystem nach Überlebenden seines Trupps suchen, übergibt jedoch zuvor dem Feind ein Gewehr und rät ihm, zu verschwinden, wenn er nicht wieder auftauche.\nDanach sieht man wie Charly einen Leuchtstab entzündet und sich in einer Höhle wiederfindet. Plötzlich hört er die Stimme eines seiner Kameraden, die ihn auffordert, sich umzudrehen. Als er der Aufforderung nachkommt, sieht er alle toten Soldaten seiner Kompanie schweigend im Kreis um ein Feuer sitzen. Bis auf den Sergeant, der ihn mit seinem Namen Shakespeare anspricht, bleiben alle anderen stumm. Daraufhin ruft er mehrmals aus, dass er nicht tot sei, und flieht schockiert aus der Höhle. Draußen ruft er nach seinem Freund Friedrich und hört plötzlich, wie jemand ein Gewehr durchlädt. Als er sich umdreht, sieht er, wie der vormals Gefangene sein Gewehr, das Charly ihm zuvor gab, auf ihn richtet.\nCharly fragt ihn, was das solle, da er ihn doch gerettet habe. Daraufhin erhält er zur Antwort, dass dies stimmen würde und er darum auch als Einziger frei sei. Mit einem Schwenk seines Gewehres macht er ihm klar, dass er aus dem Schützengraben verschwinden soll. Als Charly sich kurz abwendet, hat sich der angeblich Gefangene in Luft aufgelöst und so erklimmt Charly eine Holzleiter, die ihn aus dem Graben führt. Oben angekommen geht er über ein menschenleeres Schlachtfeld und entschwindet so aus dem Blick des Zuschauers.\nKurz darauf sieht man eine weitere alliierte Patrouille, deren vorderster Soldat, genau wie am Anfang bei Charlys Trupp, in einen vermoderten Leichnam tritt. Dann entdecken sie den Feind und fordern ihn auf, die Hände zu heben. In der Schlusssequenz sieht man das Gesicht des Feindes, der in dem Moment mit einem \"wissenden Blick\" die Augen öffnet.\nDer Zuschauer kommt bis einschließlich des Endes nicht zu einer eindeutigen Deutung und Erklärung des Mysteriums. Manches deutet darauf hin, dass es sich bei Friedrich um keinen Menschen handelt, sondern entweder um das fleischgewordene Böse selbst oder eine Art \"Richter nach dem Tode\", der dafür sorgt, dass sich alles immer wiederholt und es nur diejenigen aus seinem Gewahrsam entlässt, die auch im Kriege Menschlichkeit zeigen und selbst einem Feind helfen. Die am Anfang in verschiedenen Verfallsstadien gezeigten Leichen legen ebenso nahe, dass schon zuvor andere Trupps diese Prüfung über sich ergehen lassen mussten. Charlys scheinbar wieder lebenden Kameraden müssen in der Höhle zurückbleiben, die wohl eine Metapher für die Hölle ist. Offenbar stimmte die Vermutung, dass alle bereits tot waren, bevor sie in den Schützengraben gelangten und nur entschieden werden sollte, wer in den Himmel oder in die Hölle kommt. Darauf deuten auch verschiedene Funksprüche hin, die besagen, dass die Kompanie gefallen sei und vom Funker wohl fälschlicherweise als Missverständnis gedeutet wurden. Die Autorin hat wahrscheinlich selbst keine Lösung erdacht und  bewusst Raum für vielerlei Interpretationen gelassen. \nDas Lexikon des internationalen Films schrieb, Deathwatch sei ein „Horrorfilm mit einigen allzu drastischen Effekten, der die Mittel des Genres nutzt, um die Schrecken des Stellungskrieges zu versinnbildlichen und eine ebenso klaustrophobische wie entmenschlichte Situation heraufbeschwört.“\nIn der deutschen Version des Films sprechen die deutschen Soldaten französisch.\n"
}