{
    "date": "28-04-2021 14:10:19",
    "link": "https://de.wikipedia.org/wiki/Death%5FRace%3A%5FAnarchy",
    "title": "Death Race: Anarchy",
    "text": "Mängel: zwar nachimportierte, aber Google-übersetzte Handlung, Belege fehlen. --IgorCalzone1 (Diskussion) 12:44, 13. Mär. 2021 (CET)\n← VorgängerDeath Race: Inferno\n\nDeath Race: Anarchy ist ein amerikanischer Actionfilm aus dem Jahr 2018. Die Regie führte Don Michael Paul. Der Film wurde als Direct-to-DVD-Produktion veröffentlicht. Es ist die dritte veröffentlichte Fortsetzung von Death Race (2008).\nEine privatisierte Sicherheitsfirma betreibt die Sprawl, ein riesiges Gefängnis, in dem rund 420.000 Insassen untergebracht sind.  Im Inneren wurde der beliebte Death Race-Wettbewerb (ein Wettbewerb, bei dem Insassen modifizierte Autos mit schweren Waffen fahren) von dem neuen Aufseher, der vom Besitzer des Gefängnisses, Weyland International, angeheuert wurde, illegal gemacht. Er wurde beauftragt, Frankenstein, den Champion und König des Death Race des Gefängnisses, auszuschalten.\nNachdem Frankenstein einen Konkurrenten in einem Death Race besiegt hat, kommt er zu einer Afterparty. Ein SWAT-Team im Gefängnis versucht, ihn auszuschalten. Sie töten mehrere Sträflinge in der Gegend, werden aber schließlich von Frankensteins loyaler Insassenarmee in die Enge getrieben und geschlachtet.  Frankenstein spricht mit dem Aufseher über eine ihrer Körperkameras und sagt, dass er jeden Mann töten wird, den der Aufseher schickt, um ihn zu töten.  Der Aufseher wird von seinem Chef, einem Manager von Weyland International, ermahnt, Frankenstein nicht getötet zu haben, und warnt ihn, dass er eine letzte Chance hat.\nEin Hubschrauber neuer Gefangener fliegt über die Ausbreitung und ein Wachmann erklärt die Regeln des Landes. Sie erhalten jeweils eine Rolle Silbermünzen, um sich im Gefängnis zurechtzufinden.  Unmittelbar nach der Landung stoßen \"The Cops\", eine Gefängnisbande des Todesrennfahrers Johnny Law, auf die neuen Insassen und töten die meisten von ihnen.  Zwei überleben, weigern sich aber, ihre Münzen abzugeben.  Sie besiegen die gesamte Bande, demonstrieren ungewöhnlich geschickte Techniken und gehen getrennte Wege.\nDer männliche Insasse Connor wird von einer Gruppe von Frauen aufgegriffen, die seinen beeindruckenden Kampf sehen. Er sagt ihnen, er suche nach Baltimore Bob, einem Namen, den er im Hubschrauber gehört hat und der angeblich die Todesrennen leitet.  Sie bringen ihn zu einer von Frankenstein geführten Bar, in der Johnny Law getötet werden soll, weil er nicht alle Münzen von den neuen Insassen bekommen hat.  Connor besiegt zwei weitere Handlanger von Frankenstein und Frankenstein konfrontiert ihn persönlich.  Obwohl sie nicht kämpfen, zeigt Connor in ihrem Austausch keine Angst oder keinen Respekt vor Frankenstein.  Der Barkeeper Jane verbindet Connor mit Baltimore Bob, der auch Zeuge seines Kampfes war.\nBaltimore Bob führt Connor durch das Gefängnis und sie besprechen die Todesrassen. Sie nehmen an einem Qualifikationsspiel für das Death Race in der Death Pit teil, bei dem Motorradfahrer Hindernissen und Fallen ausweichen müssen, um zu überleben. Der andere Insasse, Gipsy Rose, der bei der Landung gegen die Cops gekämpft hat, gewinnt das Qualifikationsspiel.  In dieser Nacht sieht Jane Connor noch einmal und bringt ihn zu ihrem Haus. Sie reden darüber, wie sie in die Ausbreitung gekommen sind. Sie nimmt an, dass er mit ihr schlafen möchte, aber Connor weigert sich zu ihrer Überraschung.\nAm nächsten Tag sagt Connor Baltimore Bob, dass er an einem Death Race teilnehmen möchte. Sein Qualifikationsspiel ist ein Fußweg zu einem Turm, den er erklimmen muss, um die Schlüssel für ein Auto zu erhalten.  Er kämpft sich zum Turm und holt die Schlüssel, nur um festzustellen, dass er sich jetzt dem Metzger stellen muss, einem riesigen Mann, der einen Vorschlaghammer und eine Sichel trägt.  Connor besiegt ihn grausam und Frankenstein fordert seine Konkubine Carley auf, Connor zu ihm zu bringen.  Unter der Dusche macht Carley einen Pass auf Connor, den er erneut ablehnt. Frankenstein sagt ihm, dass er, wenn er das Todesrennen gewinnt, König der Ausbreitung wird und fragt, ob er für diese Verantwortung bereit ist.  Nach dem Treffen geht Connor wieder zu Jane.  Dieses Mal scheinen sie eine Beziehung zu beginnen.\nConnor beginnt mit Baltimore Bob mit dem Bau seines Death Racer.  Die Frau, die ihn nach seinem Kampf mit den Cops abgeholt hat, bittet darum, sein Co-Pilot zu sein, dem er widerstrebend zustimmt.  Er verbringt die Nacht vor dem Todesrennen wieder mit Jane und erzählt ihr, dass er sich vor seiner Ankunft im Gefängnis um nichts kümmern musste und impliziert, dass er sich jetzt nur noch um sie kümmert.\nAm nächsten Morgen sieht er das gesamte Gefängnis auf Janes Haus herabsteigen. Er geht nach draußen und wird von Frankenstein konfrontiert, der dem gesamten Gefängnis verrät, dass Connor tatsächlich Sergeant Connor Gibson ist, ein Spezialist, der nach innen geschickt wurde, um ihn zu töten.  Er erklärt, dass Connor am Death Race teilnehmen darf, aber viele sind über diesen Verrat verärgert und wünschen ihm den Tod.\nAls die Death Racers an der Startlinie ankommen, gibt Frankenstein bekannt, dass sein neuer Co-Pilot eine gefangene Jane sein wird, die er als \"Versicherungspolice\" gegen Connor einsetzt.  Während des Death Race werden die Teilnehmer einzeln ausgeschaltet, bis nur noch Connor, Frankenstein, Johnny Law und Gipsy Rose übrig sind.  Connor wird zuletzt von Baltimore Bob umgeleitet.  Er macht einen nahezu unmöglichen Sprung von 250 Fuß über eine heruntergekommene Brücke und kehrt direkt hinter Frankenstein zurück. Johnny Law wird eliminiert und Gipsy Rose wird Dritter.\nWährend der letzten Strecke geht Connor das Benzin aus.  Frankenstein dreht sich um und Jane bittet ihn, Connor nicht zu töten. Frankenstein fährt bei Connor und seinem Co-Piloten;  Sie schießen eine Rakete ohne Wirkung auf ihn. In der letzten Sekunde Zigeuner Rose T-Bones Frankenstein.  Connor beeilt sich, um Jane und Gipsy Rose beim Aussteigen zu helfen, erschießt Frankenstein und tötet ihn.  Sie sagt Connor, dass ein Hubschrauber da sein wird, um sie bald abzuholen. Er erkennt, dass sie auch eine Spezialagentin ist. Connor, der jetzt zwischen seinem früheren und seinem neuen Leben mit Jane hin und her gerissen ist, beschließt zu bleiben.  Baltimore Bob fordert ihn auf, die Maske aufzusetzen, Frankenstein zu werden und die Ausbreitung durchzuführen. Er nimmt Frankensteins Mantel und Maske, gewinnt das Todesrennen und bleibt vermutlich im Sprawl.\nDie Dreharbeiten für den Film wurden in Bulgarien durchgeführt.\nDer Filmdienst urteile, der Film sei „ein tumber Aufguss“ der Filmreihe, gefüllt mit „etlichen blutrünstigen Metzeleien und konturlosen Darstellern“. Die Laufzeit werde gestreckt „mit misogynen Nacktszenen und einfallsloser Action“.\n"
}