{
    "date": "28-04-2021 14:10:19",
    "link": "https://de.wikipedia.org/wiki/Death%5FValley%5F%E2%80%93%5FIm%5FTal%5Fdes%5FTodes",
    "title": "Death Valley – Im Tal des Todes",
    "text": "Death Valley – Im Tal des Todes (Dante's View) ist ein US-amerikanischer Thriller von Steven A. Adelson aus dem Jahr 1998.\nSamantha Kingsley und ihr Freund Steven begehen gemeinsam einen Überfall auf einen Laden mit Sportartikeln. Der Verkäufer schießt auf Steven und wird daraufhin von Samantha erschossen. Samantha hält den verwundeten Steven für tot und flieht mit der Beute.\nKingsleys Wagen hört im Death-Valley-Nationalpark auf zu funktionieren. Dort lernt Kingsley das Zimmermädchen June Darien kennen, das in einem Motel in der Nähe arbeitet. Der Automechaniker Jeremy schwärmt für Darien, sie betrachtet ihn jedoch nur als einen Freund. Kingsley mietet in dem Motel ein Zimmer bis ihr Auto von Jeremy repariert wird.\nKingsley offenbart Darien ihre gesetzeswidrige Aktivitäten, lügt jedoch, sie hätte beim Überfall im Auto auf Steven gewartet. Die Frauen kommen sich näher. Kingsley ruft den Auftraggeber des Raubes an, der einst Steven 20.000 US-Dollar für die gestohlenen Gegenstände versprach, aber Kingsley nur noch die Hälfte davon zahlen will. Bei der Übergabe des Diebesgutes will er lediglich 1.000 US-Dollar zahlen, woraufhin die anwesende Darien ihn mit einer Pistole bedroht und sein gesamtes Geld abnimmt.\nDer totgeglaubte Steven wird vom Käufer des Diebesgutes benachrichtigt, wo Kingsley sich versteckt. Er taucht auf und entführt Kingsley, aber sein Auto wird später von einem Polizisten angehalten. In der darauffolgenden Schießerei verletzen sich Steven und der Polizist tödlich.\nDarien hofft, sie könnte gemeinsam mit Kingsley den Ort verlassen. Unterwegs wird sie von Kingsley ausgeraubt, die Darien mit einer Pistole bedroht, deren Ersparnisse an sich nimmt und flieht.\nDarien zieht später alleine weg.\nRotten Tomatoes schrieb, der Film sei ein „fesselnder Kriminalfilm mit homoerotischem Hintergrund“.\nDas Lexikon des internationalen Films schrieb, der Film sei eine „Mischung aus frauenbewegtem Thriller und Road Movie“. In dem Film würden „gegensätzliche Frauen eine Partnerschaft gegen die sie bedrohende Männerwelt schliessen“.\nDie Redaktion von www.teleboy.ch schrieb, der Film zeige ein „abgebrühtes Psychospielchen mit viel Frauenpower“.\nTV Movie bezeichnete den Film als „spannungslos“.\n"
}