{
    "date": "28-04-2021 14:10:18",
    "link": "https://de.wikipedia.org/wiki/Death%5FRace%5F%282008%29",
    "title": "Death Race (2008)",
    "text": "Nachfolger →Death Race 2\nDeath Race ist ein US-amerikanischer Science-Fiction-Actionthriller aus dem Jahr 2008. Regie führte Paul W. S. Anderson, der auch das Drehbuch schrieb und den Film mitproduzierte. Es ist eine Art Neuverfilmung des Films Frankensteins Todesrennen mit Sylvester Stallone und David Carradine.\nDie Handlung spielt im Jahr 2012, die US-amerikanische Wirtschaft ist zusammengebrochen und die Arbeitslosigkeit steigt ebenso wie die Kriminalitätsrate, sodass Firmen Gefängnisse führen. Jensen Ames, ein ehemaliger Rennfahrer, arbeitet als Stahlarbeiter, jedoch ist der Betrieb Pleite und muss schließen. Jensen kommt nach seinem Arbeitstag nach Hause, wird dann in seinem Haus überfallen und betäubt und wacht mit einem blutigen Messer in der Hand wieder auf, mit dem er seine Ehefrau umgebracht haben soll.\nJensen wird in das Gefängnis Terminal Island verlegt, in dem die Direktorin Hennessey Rennen mit bewaffneten Autos veranstaltet. Dort wird er auch vom sadistischen Wärter Ulrich – zugleich Hennesseys Assistent – misshandelt. Der Hauptpreis der Rennen sind die Entlassungspapiere aus dem Gefängnis, wenn man fünf Death Race gewonnen hat, die live im Pay-TV übertragen werden. Hennessey zwingt Ames daran teilzunehmen, indem sie damit droht, seiner Tochter von dem angeblichen Mord zu erzählen. Er fährt als der Star Frankenstein, der nach seinem letzten Rennen im OP gestorben ist und eine Maske getragen hat. Er bekommt wie jeder Fahrer eine Beifahrerin, Case, aus dem Frauengefängnis, die ihm beim Bedienen der Waffen hilft.\nDas Death Race besteht aus drei Etappen mit jeweils drei Runden. Am Ende der ersten Etappe erkennt Ames in Pachenko, einem seiner Gegner, den Mörder seiner Frau. In der zweiten Etappe fährt Ames als letzter los, um Case zur Rede zu stellen. Diese gibt zu, dass Hennessey ihre Freilassung unterschreibt, wenn sie Frankensteins Auto sabotiert. Ames bringt in der gleichen Etappe Pachenko um, indem er ihm den Hals bricht. Hennessey setzt daraufhin einen umgebauten Truck als „Schlachtschiff“ ein, bei dem eine Vielzahl von Waffen angebracht wurde, wie z. B. Maschinengewehre, Flammenwerfer, eine Art Teppich aus Krähenfüßen, der ein Auto festhält, damit es von der ebenfalls angebrachten Panzerkanone zerstört werden kann und an den Rädern angebrachte Klingen, die nahe Autos zerstören oder ihre (Bei-)Fahrer töten. Es überleben nur Ames und Machine Gun Joe, die den Truck zerstören.\nVor der dritten Etappe bringt Ulrich eine Bombe an Ames Auto an, um zu verhindern, dass er gewinnt. Ames sucht Joe auf, um ihm zu sagen, dass Frankenstein mit ihm reden wolle. Während der letzten Etappe sieht es so aus, als ob sich Ames und Joe bekämpfen, doch in Wahrheit haben diese sich vorher abgesprochen und zerstören die Begrenzung der Rennstrecke, um über die Brücke von der Insel zu fliehen. Hennessey versucht daher, Ames mit der Fernbedienung der Bombe zu vernichten, doch die Bombe wurde vorher von Coach entfernt. Kurz darauf ist zu sehen, wie Hennessey zu den Einschaltquoten des Rennens gratuliert wird und sie ein Geschenk dazu erhält. Dieses Geschenk ist allerdings die Bombe, welche vorher an Ames Wagen befestigt worden war. Coach drückt den Knopf der Fernbedienung, somit werden Hennessey und Ulrich getötet. Ames und Joe setzen sich nach Mexiko ab, doch vorher holt Ames noch seine Tochter zu sich. Sechs Monate später sieht man Ames und Joe als Automechaniker auf einem Schrottplatz arbeiten, und sie erhalten Besuch von Case.\nWesley Lovell schrieb auf oscarguy.com, weder das Poster noch der Trailer bieten etwas, was die Fans des Originalfilms Frankensteins Todesrennen bewegen könne, sich die Neuverfilmung anzuschauen. Der Film sei weder Zeit noch Geld wert.\nDie deutsche Bild bezeichnete den Film dagegen als ein Actionfeuerwerk mit „den besten Autoverfolgungsjagden des Jahres“.\nDas Filmmagazin Cinema sagt zu dem Film: „Death Race ist wie Speed Racer ohne die quietschbunten Farben. Blut, Schweiß und Testosteron strömen reichlich, die Dialoge würden auf zwei oder drei Bierdeckel passen, die Actionszenen sind wild und durchgeknallt, wenn auf Dauer auch etwas ermüdend. Genre-Liebhaber werden den obskuren Crash-Trash dennoch zu schätzen wissen, denn in seiner klassischen B-Movie-Ästhetik bleibt er bis zum Schluss bedingungslos konsequent. Quentin Tarantinos Grindhouse-Kino lässt grüßen, gebremst wird später! Fazit: Futuristische Rennfahrer-Action im konsequent durchgezogenen B-Movie-Stil: knallig, laut und blutig“\nPaul W. S. Anderson äußerte 2002 die Absicht, den Film Frankensteins Todesrennen (Death Race 2000) aus dem Jahr 1975 neu verfilmen zu wollen. Dafür arbeitete er mit einem Tom Cruise gehörenden Unternehmen zusammen. Ursprünglich lautete der Filmtitel Death Race 3000.\nDer Film wurde in Montreal gedreht. Zeitweise war die Veröffentlichung in den USA am 26. September 2008 geplant, diese wurde dann jedoch auf das Frühjahr 2008 vorgezogen. Der Film startete in den Kinos in den USA am 22. August und in Deutschland am 27. November 2008.\nIn den USA wurde 2010 das Prequel Death Race 2 gedreht. Der Film ist eine Direct-to-DVD-Produktion und wurde Ende 2010 im Vereinigten Königreich veröffentlicht. In tragenden Rollen sind die Schauspieler Tanit Phoenix, Danny Trejo, Sean Bean, Luke Goss sowie Ving Rhames zu sehen. Die Regie übernahm der Niederländer Roel Reiné. Die Dreharbeiten fanden in Südafrika statt.\n2013 wurde mit Death Race: Inferno ein weiterer Teil veröffentlicht. Es handelt sich auch hier um eine Direct-to-DVD-Produktion und die Regie übernahm erneut Roel Reiné. Bis auf Sean Bean sind erneut die Hauptdarsteller aus Death Race 2 zu sehen und werden von Dougray Scott komplettiert.\nMit Death Race: Anarchy (orig. Death Race: Beyond Anarchy) erschien 2018 ein Sequel direkt auf DVD.\nDie Synchronisation wurde von R.C. Production Rasema Cibic in Berlin unter der Regie von Marius Clarén durchgeführt.[10]\nShopping (1994) |\nMortal Kombat (1995) |\nEvent Horizon – Am Rande des Universums (1997) |\nStar Force Soldier (1998) |\nResident Evil (2002) |\nAlien vs. Predator (2004) |\nDeath Race (2008) |\nResident Evil: Afterlife (2010) |\nDie drei Musketiere (2011) |\nResident Evil: Retribution (2012) |\nPompeii (2014) |\nResident Evil: The Final Chapter (2016) |\nMonster Hunter (2020)\nFrankensteins Todesrennen (1975)  |\nGiganten mit stählernen Fäusten (1978)  |\nDeath Race (2008)  |\nDeath Race 2 (2010)  |\nDeath Race: Inferno (2012)  |\nDeath Race 2050 (2017) |\nDeath Race: Anarchy (2018)\n"
}