{
    "date": "28-04-2021 14:10:19",
    "link": "https://de.wikipedia.org/wiki/Death%5FSentence%5F%E2%80%93%5FTodesurteil",
    "title": "Death Sentence – Todesurteil",
    "text": "Death Sentence – Todesurteil (Originaltitel: Death Sentence) ist ein US-amerikanischer Thriller aus dem Jahr 2007. Regie führte James Wan, das Drehbuch schrieb Ian Jeffers nach dem Roman Death Sentence von Brian Garfield.\nNick Hume ist ein verheirateter Manager eines Unternehmens, er hat zwei Söhne. Sein älterer Sohn Brendan wird von einem Mitglied einer Gang als Teil eines Initiationsrituals bei einem vorgetäuschten Überfall auf eine Tankstelle getötet. Hume kämpft gegen dieses Gangmitglied, Joe Darley, dem er dessen Maske vom Gesicht reißt, während die Anderen verschwinden.\nDetective Wallis leitet die Ermittlungen. Sie organisiert eine Gegenüberstellung, in der Hume den Täter identifiziert. Hume erfährt jedoch vom Staatsanwalt, dass er mit dem Täter einen Deal über drei bis fünf Jahren Gefängnis machen will, da am Tatort keine Videoüberwachung stattfand, kein Blut des Opfers beim Täter nachgewiesen werden konnte und Hume der einzige Augenzeuge war.\nDa Hume die für die Tat drohende Strafe für zu mild hält, behauptet er vor Gericht, den Täter nicht wiederzuerkennen, und tötet Joe in Selbstjustiz. Die Gang um ihren Anführer Billy Darley versucht wiederum, ihn und seine Familie zu töten. Hume, seine Frau und sein jüngerer Sohn Lucas werden überfallen und niedergeschossen. Hume wacht in einem Krankenhaus auf, wo er erfährt, dass nur noch er und Lucas – der sich im Koma befindet – leben.\nHume findet und tötet Billy Darley und den Großteil der Gang, wird dabei jedoch selbst angeschossen. Zuhause schaut er sich auf der Couch Videoaufnahmen seiner Familie an. Von der eintreffenden Polizei erfährt er, dass Lucas überleben wird. Ob Hume dabei an seinen Verletzungen im Wohnzimmer stirbt, bleibt offen.\nDer Film wurde in Columbia (South Carolina) gedreht. Der ausführende Produzent war Andrew Sugerman. Er hatte seine Weltpremiere am 20. Mai 2007 auf dem bei den Internationalen Filmfestspielen von Cannes angesiedelten Cannes Film Market. Im August 2007 wurde er auf dem Fantasy Filmfest vorgeführt.\nJustin Chang schrieb in der Zeitschrift Variety, der Film sei „gut gemacht“ und häufig „intensiv fesselnd“. Die Action stehe jedoch im Vergleich zu den ethischen Erwägungen im Vordergrund.\nRoger Ebert verglich den Film in der Chicago Sun-Times vom 31. August 2007 mit der Death-Wish-Reihe. Einige Szenen seien wirkungsvoll, doch der Film sei vorwiegend ein Film über eine Menge von Menschen, die aufeinander schießen würden. Bacon biete einen Charakter, den der Film brauche.\nDie Zeitschrift Cinema schrieb, der Film fange „stark“ an und falle „stark“ ab. Er würde von einem „bitteren Familiendrama“ zum „ultrabrutalen Rachethriller“, der jedoch „virtuos inszeniert[e]“ Actionszenen aufweise.\nDer Filmdienst urteilte: „Ebenso simpler wie harter Actionfilm, dessen niederes Reflexionsniveau der Rache-Thematik in keiner Weise gerecht wird.“\nSpielfilme:\nStygian |\nSaw |\nDead Silence |\nDeath Sentence – Todesurteil |\nInsidious |\nConjuring – Die Heimsuchung |\nInsidious: Chapter 2 |\nFast & Furious 7 |\nConjuring 2 |\nAquaman\nKurzfilme:\nSaw |\nDoggie Heaven\n"
}