{
    "date": "28-04-2021 14:10:17",
    "link": "https://de.wikipedia.org/wiki/Death%5FNote%5F%282017%29",
    "title": "Death Note (2017)",
    "text": "Death Note ist ein Fantasy-Horror-Thriller von Adam Wingard, der seit 25. August 2017 bei Netflix gezeigt wird. Der Film basiert auf der gleichnamigen Manga-Serie von Tsugumi Ōba und Takeshi Obata.\nDem Schüler Light Turner fällt ein mysteriöses Notizbuch in die Hände, worauf hin er eine große Macht in sich feststellt. Wenn er den Namen eines Menschen in das übernatürliche Buch schreibt, während er sich dessen Gesicht vorstellt, wird dieser sterben. Berauscht von seinen neuen göttlichen Fähigkeiten und angeleitet von dem Todesgott Ryuk beginnt der junge Mann, die zu töten, die er für lebensunwürdig hält. Gemeinsam mit seiner neuen Freundin Mia will er die Welt von Kriminellen befreien. Doch als immer mehr Verbrecher auf unerklärliche Weise sterben und die polizeilichen Ermittlungen unter der Leitung von Lights Vater James ins Leere laufen, tritt der Meisterdetektiv L auf den Plan. Der brillante Ermittler muss sein komplettes Können auffahren, um die Vorgänge zu beenden.\nIm Jahr 2008, sicherte sich Warner Bros. die Rechte für einen Film zu Death Note. Als Drehbuchautoren verpflichtete Warner das Duo Charles und Vlas Parlapanides, produziert soll der Film von Roy Lee, Doug Davison, Dan Lin und Brian Witten. Am 13. Januar 2011 wurde bekannt, dass Shane Black Regie führen soll.\nAm 27. April 2015 wurde bekannt gegeben, dass Adam Wingard die Regie übernehmen wird, der zuletzt in dieser Funktion für den Film Blair Witch tätig war.\nIm April 2016 berichtete The Wrap, dass Warner Bros. beschloss, den Film nicht mehr zu produzieren. Das Studio erlaubte aber Wingard, das Projekt anderswo zu realisieren. Am 6. April 2016 kaufte Netflix die Filmrechte von Warner Bros für 40–50 Millionen US-Dollar. Die Produktion begann in British Columbia am 30. Juni 2016, betreut von Lin Pictures und Vertigo Entertainment. Die Veröffentlichung war via Netflix für den 25. August 2017 angekündigt.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Andrea Greul durch die Synchronfirma RRP Media GmbH unter der Dialogregie von Torsten Sense und Rainer Raschewski. Anders als die japanischen Realfilme, wurden die Synchronsprecher der gleichnamigen Anime-Serie nicht dazu verpflichtet ihre Figuren erneut zu sprechen.\nLight wird von Tim Sander gesprochen und L von Arne Stephan. Reiner Schöne übernahm die Synchronisation von Ryuk und Lydia Morgenstern von Mia Sutton.[10]\nWingard erklärte, sein Film werde von der ursprünglichen Manga- und einer darauf basierenden Anime-Serie abweichen[11], so auch in Bezug auf die Figuren und den Handlungsort, den er in die USA verlegte. Die Kernthemen sollen jedoch beibehalten werden.[12] Für den Film wurden die Namen einiger Figuren geändert. So war es mit Light. Im Manga und in der Anime-Serie ist sein Name Light Yagami, im Film wurde aus Yagami, Turner. Im Manga und Anime ist L 's Hautfarbe weiß, im Film wird L von dem afroamerikanischem Schauspieler und Rapper Keith Stanfield gespielt.\nDeath Note erhielt insgesamt eher gemischte Kritiken. Viele lobten jedoch den Regisseur (Adam Wingard) und die Besetzung und sagten, dass sein visueller Stil „stilvoll“ gemacht wurde.[13][14][14]\nDie Online-Plattform Metacritic weist einen Wert von 43 % auf, was für gemischte oder durchschnittliche Bewertungen steht (basierend auf 14 Kritiken).[15] Auf Rotten Tomatoes hat der Film eine Zulassungsbewertung von 40 % basierend auf 53 Bewertungen und eine durchschnittliche Bewertung von 4,6/10.[16]\n"
}