{
    "date": "28-04-2021 14:10:20",
    "link": "https://de.wikipedia.org/wiki/Deception%5F%E2%80%93%5FT%C3%B6dliche%5FVersuchung",
    "title": "Deception – Tödliche Versuchung",
    "text": "Deception – Tödliche Versuchung (übersetzt etwa „Täuschung“ oder auch „Schwindel“) ist ein Thriller aus dem Jahr 2008. Die Produktion ist der erste abendfüllende Spielfilm des Schweizer Regisseurs Marcel Langenegger, das Drehbuch schrieb Mark Bomback.\nDer Anwalt Wyatt Bose führt den befreundeten, biederen Wirtschaftsprüfer Jonathan McQuarry scheinbar durch Zufall in den exklusiven Sexclub The List ein, indem er ihre Handys vertauscht und Bose direkt im Anschluss geschäftlich nach England fliegen muss. Unter den Mitgliedern dieses Clubs werden telefonisch Verabredungen ausgemacht, bei deren Treffen es dann wiederum zu sexuellen Handlungen ohne daraus entstehende Verpflichtungen kommt. Von einer Dame, die McQuarry auf diese Weise kennenlernt, erfährt er, dass Regeln existieren, die nicht gebrochen werden dürfen. So dürfen keine Namen genannt und keine persönlichen Beziehungen aufgebaut werden.\nDurch die telefonischen Kontakte, die McQuarry mit Hilfe der Telefonnummern aus Boses Handy knüpft, trifft er nach einiger Zeit auf eine attraktive blonde Frau, die er zuvor schon einmal in der U-Bahn gesehen und in die er sich verliebt hat. Obwohl die Regeln ihm dies eigentlich untersagen, versucht er die blonde Frau wiederzutreffen, was ihm schließlich auch gelingt. An diesem Abend findet er aufgrund ihres Schlüsselanhängers heraus, dass ihr Vorname mit dem Buchstaben S beginnt. Allerdings wird er im Hotelzimmer niedergeschlagen und meint Blut auf dem Bettlaken zu erkennen, bevor er ohnmächtig wird. Als die Polizei eintrifft, ist jedoch kein Blut zu finden. Zudem sagt der Portier aus, dass McQuarry alleine auf dem Zimmer war, weswegen die Polizei ihm nicht glaubt und bezüglich der von ihm gemeldeten Entführung keine Ermittlungen anstellt. Die Skepsis der Polizei wird noch durch die Tatsache bestärkt, dass er so gut wie nichts über die vermisste Frau weiß.\nMcQuarry wird von Bose kontaktiert und instruiert, Geld von schwarzen Konten einer Firma, deren Bücher er demnächst prüfen soll, auf ein auf McQuarrys Namen angelegtes Konto in Spanien zu transferieren, um die entführte Frau wiederzusehen. Eine Frau spricht ihm auf die Mailbox und beordert ihn zu einem Treffen, das er ihr schuldig wäre, da sie der erste Kontakt auf der Liste sei. Allerdings hat sie Bose erwartet und mit ihrer Hilfe findet McQuarry heraus, dass Wyatt Bose in Wirklichkeit Jamie Getz heißt und in San Francisco drei Jahre im Gefängnis verbrachte, weil er ein Feuer legte, um Versicherungsbetrug zu begehen. Am Telefon konfrontiert McQuarry seinen Widersacher Getz mit diesen Informationen. Getz setzt jedoch McQuarry zur Erfüllung seiner Instruktionen unter Druck, indem er zuvor eine frühere Sexbekanntschaft von McQuarry mit einer Tennissaite aus McQuarrys Tennisschläger erdrosselt hat, um den Verdacht auf diesen zu lenken. Getz gibt daher McQuarry den Hinweis, dass er ihn jederzeit der Polizei ausliefern kann. McQuarry nimmt die Überweisung des Schwarzgeldes vor. Kurz vor Ablauf des Ultimatums, das ihm Getz gestellt hat, empfängt McQuarry auf seinem Handy ein Foto, das die entführte Frau geknebelt in seinem Appartement zeigt. Auf dem Weg dorthin bemerkt er jedoch, dass das Foto schon Wochen zuvor aufgenommen wurde, denn die im Hintergrund zu sehende Wasserleitung ist seit einigen Tagen undicht, nicht aber auf dem Foto, auf dem der Fleck auf der Tapete fehlt, den das Wasser hinterlassen hat.\nDer zuvor beauftragte Hausmeister, der die Leitung reparieren wollte, löst die von Getz im Appartement präparierte Falle aus. Es kommt zu einer Gasexplosion, die den Hausmeister tötet. Getz beobachtet diese Explosion aus einer gegenüberliegenden Wohnung und reist mit der Identität des vermeintlich toten McQuarry zur Banco Nacional de San Sebastián nach Spanien, um das transferierte Geld abzuheben. Als er dort ankommt, wartet schon die blonde Frau auf ihn, die allerdings Gewissensbisse hat, weil sie sich auch in McQuarry verliebt hat und bislang nichts über dessen Ermordung wusste. Wie geplant will Getz mit McQuarrys Identität das Geld abheben, erlebt dabei allerdings eine Überraschung: Es wurde ein zweiter Unterschriftenberechtigter eingetragen, ohne den die Auszahlung nicht möglich ist. Er wird von McQuarry kontaktiert, der diese für die Auszahlung erforderliche zweite Unterschrift leisten muss und dafür die Hälfte der überwiesenen 20 Millionen US-Dollar beansprucht. Getz akzeptiert die Bedingungen und die beiden heben mit vertauschten Identitäten das Geld ab. Die blonde Frau ist inzwischen verschwunden und McQuarry bietet Getz die Hälfte seiner 10 Millionen US-Dollar an, um zu erfahren, wo sie steckt. Getz geht mit McQuarry in den Park und will ihn dort erschießen, wird aber selbst von der blonden Frau erschossen. Ihm fällt dabei der gefälschte Pass mit McQuarrys Namen aus der Tasche. McQuarry, der nun die Identität von Getz hat, steckt dem sterbenden Getz den Pass in die Tasche und lässt ihn mit den zwei Geldkoffern liegen.\nAm Ende des Films treffen sich McQuarry und die blonde Frau wieder.\nDer Film wurde in New York City und in Madrid gedreht. Die Dreharbeiten des Films begannen am 13. Oktober 2006 und dauerten sieben Wochen. Seine Produktionskosten betrugen schätzungsweise 25 Millionen US-Dollar. Der Film startete in den australischen und in den russischen Kinos am 24. April 2008 sowie in den US-amerikanischen, kanadischen und britischen Kinos am 25. April 2008. Der deutsche Kinostart war für den 18. September 2008 geplant. Der Film spielte in den Kinos weltweit über 17,7 Millionen US-Dollar ein, darunter knapp 4,6 Millionen US-Dollar in den Kinos der USA, in denen am Eröffnungswochenende Einnahmen in Höhe von über 2,3 Millionen US-Dollar zu Buche standen.\nAls Alternativen zum gewählten Filmtitel standen die Titel The List sowie The Tourist in der engeren Auswahl. Mit der Wahl des Filmtitels Deception, was so viel wie Betrug, Schwindel oder Irreführung bedeutet, war der Hauptdarsteller Ewan McGregor wenig glücklich, da sich dieser nach einem schlechten Film anhöre, obwohl er den Film als durchaus gelungen empfände.\nBei dem Fußball-Spiel, das Ewan McGregor im Film im Fernsehen sieht, handelt es sich um ein echtes Match zwischen den beiden uruguayischen Teams Nacional Montevideo und CA Peñarol aus Montevideo, das 2006 ausgetragen wurde.\nLouise Keller befand in Urban Cinefile, der Film sei ein „melodramatischer Thriller“ mit „intrigierenden, aber hochgradig fantastischen Elementen“. Besonders „betörend“ wirke Charlotte Rampling in der Rolle einer Wall-Street-Finanzexpertin. Die Darstellungen seien ausgezeichnet.\nMark Olsen schrieb in der Los Angeles Times vom 25. April 2008, der Film wäre „lächerlich schlecht“, wenn er nicht so träge wäre. Die Wendungen der Handlung seien aus den anderen Filmen ausgeliehen. Der bisher mit Fernsehwerbung befasste Regisseur konzentriere sich auf die visuelle Seite und überlasse Schauspieler sich selbst („Marcel Langenegger, known for commercials and here making his feature debut, seems to have left the actors to figure it out for themselves. His concerns are much more in the pursuit of gleaming, Armani-sleek compositions and a rather fruitless and wearying visual motif regarding glass and reflections“). Gelobt wurde lediglich die Kameraarbeit von Dante Spinotti, der bereits mit Michael Mann zusammengearbeitet habe.\nUlf Lepelmeier von Filmstarts wunderte sich, „was Hugh Jackman an dem Drehbuch so fesselnd fand, dass er das Filmprojekt auch als Produzent vorantrieb. […] Es will einfach keine anhaltende Spannung aufkommen und auch der große Twist am Ende ist weit früher durchschaut, als es dem Regisseur lieb sein kann.“ Lepelmeier lobte die Darstellung von Michelle Williams, „der es trotz einer verhältnismäßig kleinen Rolle gelingt, als Femme Fatale Akzente zu setzen“. Weiterhin fand er positive Worte für „die gediegene Kameraarbeit von Dante Spinotti […] und die alle Register ziehende musikalische Untermalung, die den Thriller mit kühl-durchgestylter Optik und einem ansprechendem Klangteppich aufwerten.“ Lepelmeier resümierte: „So ist der als neuer Basic Instinct angepriesene Film weder eine unwiderstehliche Versuchung noch ein spannungsgeladenes Spiel aus Täuschung und Verrat“.\nDie Redaktion von TV Movie urteilte: „Am Ende fehlt der Story die Puste.“[10]\n"
}