{
    "date": "28-04-2021 14:10:20",
    "link": "https://de.wikipedia.org/wiki/Deception%5F%E2%80%93%5FT%C3%B6dliche%5FT%C3%A4uschung",
    "title": "Deception – Tödliche Täuschung",
    "text": "\nDeception – Tödliche Täuschung ist ein US-amerikanischer Kriminalfilm aus dem Jahr 1995. Pat Verducci schrieb das Drehbuch und führte Regie. \nDer Film mit Alicia Silverstone in der Hauptrolle kam nie in die Kinos, sondern wurde lediglich als Video produziert.\nIn einer beschaulichen US-amerikanischen Kleinstadt wird ein 16-jähriges Mädchen ermordet aufgefunden. Das weckt in der Schülerin Mary Giordano, in ihrer Umgebung als Gutmensch verschrien, detektivisches Interesse. Sie beobachtet einen jungen Mann, wie er Mädchen im Schwimmbad anspricht. Übereifrig sprüht sie dem vermeintlichen Übeltäter Pfefferspray in die Augen, als sie ihm das nächste Mal im Supermarkt begegnet und macht somit erste Bekanntschaft mit Tony Campbell, einem attraktiven Nachwuchspolizisten. Er verzeiht ihr den Fauxpas und verspricht, sie in der Folgezeit bei ihren Ermittlungen zu unterstützen. Mary erkundet eigenständig die Besitzer der Autos, die am Tatort gesehen wurden. Zusammen mit Tony observiert sie einen von ihnen über mehrere Stunden. Earl Parkins ist der Betreiber eines Fahrgeschäfts auf dem Rummel. \nDer Polizeichef der Stadt, bei dem sie nun regelmäßig Bericht erstattet, Detective Guinn, warnt Mary vor allzu wagemutigen Recherchen. Denn der Täter entpuppt sich als Serienkiller. Gänzlich unerwartet entdeckt sie, nachdem sie in der zurückliegenden Nacht Sex mit Tony hatte, immer mehr Indizien in dessen Haus, dass sie mit ihrem Anfangsverdacht gar nicht mal so falsch lag. Panisch verlässt sie das Haus.\nAm nächsten Tag wird der Mann vom Rummel, Earl Parkins, erhängt in einer Fabrikhalle gefunden, eine weitere Mädchenleiche neben ihm. Der Fall scheint aufgeklärt. Doch Mary lässt der Fall noch immer keine Ruhe. Parkins hat eine verstümmelte Hand. Wie kann jemand damit ein Seil am Trägerbalken der Halle befestigen? Noch einmal kehrt Mary zum letzten Tatort zurück. Dort findet sie Polaroidfotos, sogenannte Selfies, die Tony mit einer Mädchenleiche zeigen. Sie sind nun der endgültige Beweis, dass ihr erster Verdacht richtig war. Leise tritt er aus dem Hintergrund hervor und nähert sich seiner einstigen Freundin. Aber Rettung naht schon in Form von Detective Guinn. Eine Spur führte ihn hierher. Ein Zweikampf zwischen den beiden Polizeibediensteten kann Tony für sich entscheiden, indem er seinem Vorgesetzten das Genick bricht. Nun ist die selbsternannte Detektivin wieder auf sich gestellt. Bei der sich anschließenden Verfolgungsjagd über die Galerie der Halle verliert Tony das Gleichgewicht, fällt in einen Glasschredder und wird dabei getötet.\nEinige Wochen später: Mary wählt den Beruf der Polizistin, eine Tätigkeit, die ihr auf den Leib geschrieben ist und die sie wohl mit großem Engagement ausüben wird.\nDas Lexikon des internationalen Films befand, der Film sei ein „[w]eitgehend spannend entwickelter Thriller mit einigen überraschenden Wendungen.“\n"
}