{
    "date": "28-04-2021 14:10:22",
    "link": "https://de.wikipedia.org/wiki/Den%5FKiller%5Fim%5FNacken",
    "title": "Den Killer im Nacken",
    "text": "Den Killer im Nacken ist ein US-amerikanischer Thriller aus dem Jahre 1994. Alternativ wird im deutschen Sprachraum auch der Filmtitel „Mutige Zeugin“ verwendet.\nDie Zeugin eines brutalen Mordes an einer jungen Frau wird vom freigesprochenen Täter im Wissen gelassen, dass er auch sie jederzeit umbringen könnte.\nIn Gedanken bei ihren Eheproblemen, beobachtet Grace McKenna aus ihrem Auto heraus den brutalen Überfall auf eine junge Frau. Sie fährt das Opfer ins Spital, welches später an ihren Verletzungen stirbt. Nach anfänglichen Zweifeln meldet sich Grace bei der Polizei, welche dank ihrer Aussage den Täter Wallace Bremer vor Gericht bringen kann. Mangels an Beweisen wird der Angeklagte freigesprochen, wegen eines tätlichen Angriffs auf die Zeugin jedoch gleich umgehend wieder in Handschellen gelegt. Bremer gelingt es jedoch, aus der Haft auszubrechen. Grace sieht sich nun den makaberen Rachegelüsten von Bremer ausgeliefert. Er will sie jedoch nicht einfach nur töten, sondern lässt sie und ihr Umfeld immer wieder wissen, dass er zur Tat schreiten könnte. Mit polizeilicher und später auch freundschaftlicher Unterstützung des Kommissars Bill Lawson nimmt Grace den Kampf gegen den Frauenmörder auf.\nGrace McKenna beobachtet in ihrem Auto in einer abgelegenen Gegend zur später Nachtstunde wie ein Mann wild auf eine fremde Frau einschlägt. Selbstlos steigt sie aus dem Wagen, um dem Opfer zur Hilfe zu eilen. Obwohl sie vorerst vom Täter selber bedrängt wird, gelingt es ihr, das schwer verletzte Opfer ins Spital zu fahren.\nIm Spital telefoniert Grace mit ihrem Ehemann Craig, welcher ihr anordnet, zu ihrer eigenen Sicherheit auf eine Zeugenaussage bei der Polizei zu verzichten. Grace erfährt später in den Fernsehnachrichten, dass das Opfer den Verletzungen erlegen ist. Grace kann es folgend mit ihrem Gewissen nicht mehr vereinbaren, sich dem Appell der Mutter der Ermordeten zu widersetzen und meldet sich als Zeugin (im Film als „Gute Samariterin“ genannt) bei der Polizei.\nZu stark hat sich bei Grace das Gesicht des Täters eingeprägt, so dass es ihr schnell gelingt, den Täter auf Fahndungsfotos und bei einer Gegenüberstellung zu bestimmen. Bei dieser Gegenüberstellung kommt es zum ersten unerwarteten direkten Aufeinandertreffen zwischen dem Täter Wallace Bremer und Grace McKenna, dies nachdem Bremer durch die Sichtschutzscheibe hindurch in den Zeugenraum springt und sich auf die Zeugin Grace stürzt.\nNicht nur die anstehende Zeugenaussage vor Gericht gegen Bremer, welchem fünf weitere Morde angelastet werden, ist für Grace eine große Belastung, auch ihre Eheprobleme setzen ihr stark zu. So pflegt Craig ein Verhältnis mit einer anderen Frau, er gibt Grace subtil zu erkennen, dass ihre Ehe nur noch eine reine, auf seine Bedürfnisse ausgerichtete Zweckgemeinschaft ist. Immerhin findet Grace Halt und Geborgenheit bei ihren erwachsenen Kindern, Sohn Ted McKenna, ein Künstler und Weltenbummler, und der Tochter Frannie Pearson, welche selber verheiratet und Mutter zweier Kinder (Melissa und Michael) ist. Auch mit ihrer Nachbarin Stella Jenson kann sich Grace offen aussprechen. All dies kann jedoch nicht verhindern, dass sie vermehrt Zuflucht im Alkohol sucht.\nDie Zeugenaussage bei der Gerichtsverhandlung wird für Grace zum Fiasko. Die Verteidigerin des Angeklagten zerpflückt Grace wegen ihrer leichten Sehschwäche, vor allem aber wegen ihres Alkoholproblems und der Tatsache, dass sie auch während des angeblichen Tatzeitpunktes alkoholisiert war. Wallace Bremer wird von den Geschworenen freigesprochen, jedoch gleich umgehend im Gerichtssaal von Leutnant Bil Lawson wegen des Angriffes bei der Zeugengegenüberstellung wieder verhaftet. Die Gewissheit von Grace, dass Bremer nun vorerst im Gefängnis ist und sich somit nicht an ihr rächen könnte, ist nur von kurzer Dauer, gelingt es doch Bremer, durch eine List zu entfliehen.\nZu Hause muss Grace einen weiteren Tiefschlag entgegennehmen, da sich Ehemann Craig entschieden hat, aus dem gemeinsamen Hause auszuziehen, und die Scheidung einreichen will. Alleine auf sich gestellt, ist Grace nun mehr oder weniger schutzlos dem Rachefeldzug von Wallace Bremer ausgeliefert. Bremer ist jedoch nicht darauf bedacht, Grace einfach möglichst schnell zu töten, sondern er will sie vorerst psychisch zermürben.\nGrace McKenna entscheidet sich daraufhin, vorerst zu ihrem Sohn Ted zu ziehen. Als Graces Nachbarin Stella im nun verlassenen Haus zum Rechten sieht, wird sie das nächste Opfer von Bremer, überlebt die Attacke jedoch schwer verletzt. Dank dem Hinweis auf dem Telefonbeantworter gelingt es Bremer, den Aufenthaltsort von Grace ausfindig zu machen. Dort angekommen, fährt Bremer in Stellas Auto mit dem Warenlift direkt ins Wohnatelier von Ted. Bremer tritt aufs Gaspedal und fährt Ted an, welcher am Bein verletzt liegen bleibt, derweil Grace von Bremer verfolgt aus dem Atelier fliehen kann. Grace kehrt folgend wieder in ihre eigene Wohnung zurück.\nTrotz der großen Gefahr, welcher Grace weiterhin wegen der Rachelust von Bremer ausgesetzt ist, gibt sie sich äußerst selbstbewusst. Nach vollzogener Trennung von ihrem Ehemann Craig will Grace sich und ihrer Familie beweisen, dass sie selbständig ihr Leben meistern kann. Um sich verteidigen zu können, nimmt Grace Schießunterricht mit der Pistole. Doch auch dies kann nicht verhindern, dass Grace erneut von Bremer bedroht wird. Als Grace in der Kirche bei der Beichte Trost suchen und Sühne sprechen will, sitzt ihr gegenüber im Beichtstuhl nicht der Pfarrer, sondern Bremer. Gerade noch rechtzeitig erscheint der richtige Pfarrer, welcher Bremer in die Flucht schlagen kann.\nZwischen Grace McKenna und Leutnant Bil Lawson entsteht aus anfänglicher freundschaftlicher Zuneigung eine immer tiefere Beziehung. Lawson verbringt die Nacht nicht nur als Personenschutz von Grace im Hause, sondern auch als neuer Liebhaber von Grace mit ihr im Bett.\nWegen eines falschen Hinweises wird Leutnant Lawson anderntags zu einem Einsatz zur Verhaftung von Bremer gerufen. Bremer wartet jedoch nur auf diesen Moment, bis sich Grace alleine im Hause aufhält, um seine Rache an ihr zu vollbringen. Grace kann sich im Kampf jedoch erfolgreich zur Wehr setzen und hätte sogar die Möglichkeit, Bremer mit ihrer Waffe zu erschießen. Rechtzeitig kommt jedoch Leutnant Lawson zurück, welcher Grace von dieser „Notwehrhandlung“ abhalten kann.\n"
}