{
    "date": "28-04-2021 14:10:24",
    "link": "https://de.wikipedia.org/wiki/Den%5FKopf%5Fin%5Fder%5FSchlinge",
    "title": "Den Kopf in der Schlinge",
    "text": "Den Kopf in der Schlinge (Indiscreet) ist ein US-amerikanischer Thriller von Marc Bienstock aus dem Jahr 1998.\nDer Multimillionär Zachariah Dodd beauftragt den Privatermittler Michael Nash mit der Überwachung seiner Frau Eve, die er der Untreue bezichtigt. Er hofft auf belastendes Material, welches er als Scheidungsgrund benutzen könnte.\nNash findet nach drei Wochen der Beschattung heraus, dass Eve manchmal zu viel Alkohol trinkt und unglücklich ist. Sie versucht, einen Selbstmord zu begehen. Nash rettet sie, er und Eve essen zusammen. Eve erzählt ihm, dass ihre Mutter intensive Pflege benötige, was über 120.000 US-Dollar im Jahr koste. Dieses Geld kann nur der vermögende Ehemann aufbringen, von dem sie sich nicht scheiden kann.\nEve schenkt Michael ein teures Hemd. Sie und er beginnen eine Affäre. Eines Tages schläft Michael für mehrere Stunden ein und lässt die Beschattung aus. Eve erzählt später ihrem Liebhaber, dass es zum Streit mit dem Ehemann und zum Handgemenge gekommen sei. Der Mann habe eine Pistole gezogen, mit der Eve ihn erschossen habe. Nash ist dagegen, dass Eve sich der Polizei stellt; er fürchtet, dass die Ereignisse als Mord wahrgenommen werden. Er fingiert im Haus der Dodds einen Raubüberfall.\nNash sagt der Polizei, er habe Eve zur Tatzeit beschattet und liefert ihr ein Alibi. Die Polizei glaubt, er erpresse Eve und ihren Liebhaber – den wahren Täter. Die Polizisten finden ein Videoband einer Überwachungskamera in einem vom Tatort weit entfernten Weinladen. Nash wird verhaftet. Katie Johnson sagt aus, dass sie zur Tatzeit den schlafenden Nash in seiner Wohnung – zu der sie Schlüssel hat – gesehen habe.\nEs stellt sich heraus, dass Eve einen anderen Liebhaber hatte, der Zachariah Dodd ermordete. Sie und der wahre Täter werden verhaftet. Nash kehrt in seine Wohnung zurück, wo er die von Katie zurückgelassenen Schlüssel vorfindet.\nDiane Selkirk schrieb im Apollo Guide, dass der Thriller zu jenen Filmen mit einem „mittelmäßigen“ Drehbuch und den „ungenügenden“ Darstellungen gehöre, bei denen man bedauere, dass man zuschaue. Der Film beinhalte zwar keine besonders groben Fehler, übersteige aber nie das Niveau der Mittelmäßigkeit. Der Film hätte ein guter Film sein können, wenn man mehr auf die Details geachtet hätte.\n„Krimi nach bekannten Mustern, der nichts sonderlich Neues zu bieten hat, im zweiten Teil jedoch für einige Überraschungen gut ist.“\nDer Fernsehfilm wurde zum ersten Mal in den USA am 28. August 1998 ausgestrahlt. In Argentinien und Portugal wurde er auf Video veröffentlicht.\n"
}