{
    "date": "28-04-2021 14:10:24",
    "link": "https://de.wikipedia.org/wiki/Denver%5FP%2ED%2E%5F%E2%80%93%5FDie%5FKriegsteufel",
    "title": "Denver P.D. – Die Kriegsteufel",
    "text": "Denver P.D. – Die Kriegsteufel (One of Our Own) ist ein kanadisch-US-amerikanischer Kriminalfilm aus dem Jahr 1997. Die Hauptrolle spielte Michael Ironside.\nIn Bosnien werden sechzehn US-amerikanische NATO-Friedenssoldaten durch eine US-amerikanische Rakete getötet. In den USA wird die Leiche eines Soldaten entdeckt. Der Polizist Jack Cooper und sein junger Kollege Peter La Pierre vermuten, dass es kein Unfall war. Sie identifizieren den Toten als Sergeant Miller, der im Depot einer Militärbasis gearbeitet hat. Corporal Jennifer Vaughn untersucht den Fall im Auftrag des Militärs. Jack war mit Jennifers Vater im Vietnamkrieg, wo dieser gefallen ist. Er und die junge Frau freuen sich darauf zusammenzuarbeiten.\nDes Nachts dringen maskierte Männer mit Trucks in das Militärlager ein und stehlen LKW-Ladungen voller Waffen. Der vierzehnjährige Straßenjunge Todd beobachtet zufällig den Anführer mit seiner Teufelsmaske. Der Teenager wird zusammengeschlagen, und die herbeieilende Jennifer wird entführt. Jack und Peter werden davor gewarnt, sich in militärische Untersuchungen einzumischen. Deshalb lassen sie sich beurlauben, um Jennifer auf eigene Faust zu suchen. Sie stellen Nachforschungen an und entdecken gefälschte Inventarlisten und kriminelle Machenschaften von Major Bridges. Es wurden Waffen ins Ausland verschoben. Bridges, der der Mann mit der Teufelsmaske war, erschießt den jungen Todd, weil er ihn wiedererkannt hat. Jennifer kann sich jedoch retten und trifft auf Jack und Peter. Die Drei entkommen gerade noch rechtzeitig einer Gasexplosion, die Bridges ausgelöst hat. Dieser nimmt einen Senator als Geisel, wird aber von Jack erschossen.\nDer US-amerikanische Alternativtitel lautet Denver P.D.: One of Our Own.\nGedreht wurde in der kanadischen Stadt Calgary.\nBisher (Stand Juli 2007) wurden keine DVDs des Films veröffentlicht. Es gab aber Ausstrahlungen im deutschen Fernsehen mit einer Länge von etwa 99 Minuten.\n1999 kam der Film Denver P.D. – Killer Woman (The Arrangement) mit Michael Ironside als eine Art Fortsetzung in die Kinos.\n"
}