{
    "date": "28-04-2021 14:10:24",
    "link": "https://de.wikipedia.org/wiki/Departed%5F%E2%80%93%5FUnter%5FFeinden",
    "title": "Departed – Unter Feinden",
    "text": "Departed – Unter Feinden (Originaltitel: The Departed) ist ein US-amerikanischer Thriller des Regisseurs Martin Scorsese, der am 6. Oktober 2006 in den US-amerikanischen Kinos anlief. Der deutsche Filmstart erfolgte am 7. Dezember 2006.\nDer Film ist eine Neuverfilmung des erfolgreichen und auch von der Kritik gelobten Hongkonger Films Infernal Affairs.\nUnverkennbar hat der Film auch einige Merkmale des Film Noir, insbesondere in der Darstellung der Hauptfiguren. Regisseur Scorsese selbst sagte, dass für ihn bei diesem Film mehr die Personen und deren Einstellung zum Leben im Vordergrund stehen, da sich die Handlung auf jede andere Kultur übertragen lässt.\nProduziert wurde der Film von Brad Grey, Graham King und Brad Pitt zusammen mit Scorsese, der sich vom Drehbuch und dem Originalfilm begeistert zeigte.\nDer Film spielt in Boston, Massachusetts. Bereits vor Jahren ist es dem brutalen Boss der irischen Mafia in der Stadt, Frank Costello, gelungen, in Gestalt des jungen Colin Sullivan ein Bandenmitglied in die Massachusetts State Police als Maulwurf einzuschleusen, das nun endlich seinen Dienst antritt.\nEtwa zur gleichen Zeit wird der Polizeikadett Billy Costigan von Captain Queenan, dem Leiter der Undercover-Abteilung, und seinem Assistenten Dignam mit einem heiklen Auftrag betraut: Costigans Onkel war Mitglied der irischen Mafia, und aufgrund seines Familienhintergrunds glauben sie, dass Billy gute Chancen hat, Costellos Organisation unbemerkt zu infiltrieren, wozu Costigan jedoch zunächst einmal ins Gefängnis muss, nachdem er zum Schein unehrenhaft aus dem Dienst entlassen worden ist. Nur die beiden Polizeibeamten kennen Billys wahre Identität als Undercover-Polizist – denn sie vermuten mit Recht, dass ihre Abteilung von Costellos Organisation unterwandert worden ist. \nEinige Zeit später ist Colin Sullivan ein respektierter Polizist in der Special Investigation Unit (SIU) und informiert Costello über jede Bewegung der Einheit. Umgekehrt hat Costigan sich inzwischen eine Vertrauensstellung bei Costello erarbeitet, wenngleich er auch unter dem Stress seiner Tätigkeit schwer zu leiden hat. Bald aber droht alles aus den Fugen zu geraten, da sich sowohl in der SIU als auch unter Costellos Mobstern die Erkenntnis verdichtet, dass sich ein Spitzel unter den eigenen Männern befindet. Ironischerweise werden nun ausgerechnet die beiden Unterwanderer damit beauftragt, sich sozusagen selbst zu finden.\nCostello gibt aber außerdem auch Sullivan die Anweisung, den Undercover-Polizisten in seiner Organisation zu enttarnen. Die Mitglieder von Costellos Bande sollen darum ihre Sozialversicherungsnummer offenlegen, damit Sullivan diese überprüfen und damit den Spitzel in Costellos Reihen finden kann. Die Nummern, die in den USA eine eindeutige Zuordnung erlauben, werden dann in einen Umschlag, den Costigan zuvor mit Citizens Trust beschriftet hat, in einem Pornokino an Sullivan übergeben. Hierbei macht sich Costigan das erste Mal verdächtig, da er zwar seine Nummer in den Umschlag steckt, allerdings nicht wie befohlen bis zur Validierung der Nummern bei der Mannschaft bleibt, weil er stattdessen vergeblich herauszufinden versucht, wer der Informant bei der Polizei ist, dem der Umschlag übergeben wird.\nDa Queenan weiterhin die Namen seiner Undercover-Leute geheim halten kann, wird er heimlich von Sullivans Einheit beschattet, der behauptet, Queenan selbst sei verdächtig, der Maulwurf zu sein. Kurz vor einem Meeting mit Costigan wird Queenan von Costellos Männern am Treffpunkt ermordet, die von ihm vergeblich den Namen seines Undercoveragenten erfahren wollen.\nBald darauf liefern sich Costellos Mobster eine Schießerei mit Sullivans Einheit. Nachdem Costellos Männer ins Hauptquartier geflüchtet sind, wird Costigans Identität als Undercoveragent beinahe enthüllt: Der bei der Schießerei verwundete Delahunt ruft Costigan zu sich und konfrontiert ihn damit, dass er ihm, als er ihm befahl, zum Treffpunkt mit Queenan zu kommen, versehentlich die falsche Adresse, 314 Washington Street, mitgeteilt habe, Costigan aber dennoch zu der richtigen, 344 Washington Street, gekommen sei. Das sei der Beweis, dass Costigan Queenan treffen wollte. Bevor Delahunt jedoch sagen kann, weshalb er dies den anderen vorenthielt, erliegt er seinen Verletzungen. Daraufhin wird Delahunt von der Polizei als angeblicher Undercoveragent enthüllt, womit die Suche nach der „Ratte“ unter Costellos Leuten eingestellt wird.\nDignam – der nun als einziger die wahre Identität von Costigan kennt, quittiert seinen Dienst, da er Sullivan misstraut und keine Daten der Undercover-Abteilung herausgeben will. Sullivan nimmt über das Mobiltelefon des ermordeten Queenan Kontakt mit Costigan auf, welcher sich aber nicht zu erkennen gibt. Sullivan gibt seinen Namen an und behauptet, den Fall übernommen zu haben und nun Costigans Führungsoffizier zu sein.\nAls Sullivan herausfindet, dass Costello ein Informant des FBI ist, verrät er dessen Aufenthaltsort an den Leiter der SIU, Ellerby. Durch eine Nachricht Costigans auf Queenans Handy erfährt die Polizei den genauen Aufenthaltsort von Costello, der in einer alten Lagerhalle mit seinen Leuten gerade eine Lieferung Drogen abholt. Während des Einsatzes werden die meisten Begleiter Costellos getötet, abgesehen von Costigan, der von der Falle wusste. Costello selbst wird verwundet und kann zunächst entkommen. Er trifft auf Sullivan, der von diesem nun wissen will, ob er seinen Namen dem FBI verraten habe, was dieser bestreitet. Als Costello, der sich verraten sieht, seine Waffe zieht, streckt Sullivan ihn mit mehreren Schüssen tödlich nieder.\nCostigan kehrt daraufhin zur Polizei zurück und will eigentlich aussteigen, als er im Büro seines vorgeblich neuen Ansprechpartners Sullivan zufällig den Umschlag mit der Aufschrift Citizen Trust entdeckt und erkennt, dass Sullivan der Maulwurf ist. Als Sullivan Costigan auszahlen will, ist dieser bereits geflüchtet. Sullivan begreift, dass Costigan ihn durchschaut hat, und löscht daraufhin alle Stammdaten von Costigans Personalakte aus der Datenbank, um zu verhindern, dass bei internen Ermittlungen Nachweise über Costigans Tätigkeit als Undercover-Polizist gefunden werden. Die beiden Leute, die von seiner Tätigkeit wussten, sind ja mittlerweile entweder tot oder nicht mehr im Dienst.\nCostigan übergibt der Psychiaterin Madolyn einen Umschlag, der Beweise für Sullivans Verbrechen enthält. Madolyn lebt zwar mit Sullivan zusammen, hatte aber auch ein kurzes, geheim gehaltenes Verhältnis mit Costigan, wobei weder ihr noch den beiden Männern klar ist, dass es eine Verbindung zwischen Costigan und Sullivan gibt. Costigan bittet nun um ein Treffen mit Sullivan, gegen den er Beweise in Form von Costellos Aufzeichnungen hat, um ihn zu verhaften. Madolyn erfährt, dass Sullivan die ganze Zeit für die irische Mafia gearbeitet hat, und wendet sich daraufhin von ihm ab.\nDie Verhaftung von Sullivan scheint zunächst zu gelingen. Costigan hat Brown – einen alten Bekannten von der Polizeiakademie (die beiden unterhalten sich während eines Lauftrainings am Anfang des Films) – um Hilfe gebeten, ohne zu ahnen, dass im Erdgeschoss bereits Barrigan wartet, der ebenfalls von der irischen Bande in die Polizei eingeschleust worden war. Von diesem werden Costigan, als sich die Aufzugstüre öffnet, und wenig später auch der hinzukommende Brown erschossen. Barrigan wiederum wird als Sündenbock von Sullivan mit einem Kopfschuss getötet.\nSullivan schlägt während seiner Befragung zu den Vorfällen postum Costigan für die höchste zivile Auszeichnung (Medal for Merit) vor. Bei dessen Beerdigung bemerkt er eine in Tränen aufgelöste Madolyn. Nach der Beerdigung will er mit ihr sprechen und fragt sie nach dem Befinden ihres Babys, dessen Vater theoretisch auch Costigan sein kann, wird von ihr aber vollständig ignoriert.\nAls Sullivan eines Tages nach Hause kommt, wird er dort bereits von Dignam erwartet, der ihn wortlos erschießt. In seiner Papiertüte ist die gleiche Milch wie am Anfang des Films zu sehen, und man sieht eine Ratte (im englischen Slang bezeichnet rat einen Verräter) am Balkongeländer entlanglaufen, im Hintergrund das mehrmals im Film auftauchende Massachusetts State House. Der Kreis hat sich geschlossen.\nDie Dreharbeiten des Films mit einem Budget von etwa 90 Millionen US-Dollar begannen am 25. April 2005 unter anderem in Quincy, Charlestown und Boston. Weitere Aufnahmen wurden in White Plains und New York durchgeführt. Beendet wurden sie am 15. September 2005.\nAuch wenn Departed – Unter Feinden weitgehend der Handlung von Infernal Affairs folgt – allerdings mit anderen Akzentuierungen – unterscheiden sich die Enden doch voneinander, da im Original der korrupte Polizist überlebt, während Sullivan in Departed erschossen wird. Ebenso wurde die Rolle der Psychiaterin (Madolyn) aufgewertet, da sich in Infernal Affairs der Undercover-Polizist Yan zwar in seine Psychiaterin verliebt, sein Gegenspieler Ming aber eine eigene Freundin hat.\nDeparted war 2007 der bis zu diesem Zeitpunkt erfolgreichste Scorsese-Film. Er spielte weltweit gut 289 Millionen US-Dollar ein, erst Shutter Island im Jahr 2010 übertraf diesen Rekord.\nDie von Jack Nicholson dargestellte Figur ist nach dem New Yorker Gangsterboss Frank Costello der 1930er Jahre benannt. Vorlage für Nicholsons Rolle war dagegen der Gangsterboss James J. Bulger. Zwischen der irischen Mafia aus Boston und der italienischen Mafia aus Providence (vertreten durch die Patriarca-Familie) herrschten jahrelang Konflikte. Dies wird in Departed ebenfalls angedeutet.\nDer Film wird in der Simpsons-Episode Debarted – Unter Ratten (Staffel 19, Folge 13) verarbeitet.\nFür die Filmmusik war der Komponist Howard Shore verantwortlich. Das offizielle Album The Departed erschien im Oktober 2006. Der Film startet mit „Gimme Shelter“ von den Rolling Stones. Anschließend folgt der Titelsong, eine Mischung aus irischer Folkmusik und Hardcore Punk, gespielt von der US-amerikanischen Irish-Folk-Punk-Band Dropkick Murphys mit dem Namen I’m Shipping Up to Boston. Die Wahl dieses Liedes wurde bewusst getroffen, da der Film von der irischen Mafia handelt. Des Weiteren ist eine Live-Version von „Comfortably Numb“, gesungen von Van Morrison, Roger Waters und The Band zu hören. Diese Version ist vom The-Wall-Konzert 1990 auf dem Potsdamer Platz und stammt ursprünglich von Pink Floyd.\nNeben „Gimme Shelter“ gibt es weitere Songs, die zwar im Film vorkommen, jedoch auf dem Film-Soundtrack nicht zu finden sind. Dies sind zum Beispiel „Thief’s Theme“ von Nas oder „Well Well Well“ von John Lennon. In der zweiten Hälfte des Films ist immer wieder das berühmte Sextett „Chi mi frena in tal momento“ aus der Oper Lucia di Lammermoor von Gaetano Donizetti zu hören, und gegen Ende, wenn sich alles aufzulösen und zu demaskieren beginnt, erklingen die bedrohlichen, das dunkle Ende der Handlung vorwegnehmenden Eingangstakte dieser Oper. Nach Costellos Tod ertönt als Klingelzeichen seines Handys nochmals die Melodie dieses Sextetts. Außerdem ertönt bei Costigans Beerdigung – gespielt von Dudelsäcken – die Hymne „Going Home“, die auf dem zweiten Satz („Legende“) der 9. Sinfonie von Antonín Dvořák basiert.\nSynchronisiert wurde der Film nach einem Dialogbuch von Klaus Bickert unter der Dialogregie von Dietmar Wunder.\n„Die Rücksichtslosigkeit, mit der Scorsese den entliehenen Stoff seinem eigenen Gedankenkosmos einverleibt, hat manchmal etwas Kurioses, aber auch die Entspanntheit eines Altersstils, der für umständliche Herleitungen keine Geduld mehr hat. […] Im Grunde behandelt Scorsese seine chinesische Vorlage, wie moderne Dichter die Klassiker behandelt haben: als etwas Fernes, aber ewig Gültiges, das von Zeit zu Zeit modern umgedichtet werden muss, damit wir die Botschaft wieder verstehen.“\n„Zehn Jahre nach Casino kehrt Martin Scorsese zum Genre des Gangsterfilms zurück. Er hat die Hongkonger Vorlage ins Milieu der irisch-katholischen Gangster in Boston verlegt, hochkarätig besetzt und mit Zitaten von John Fords Der Verräter bis Der dritte Mann gespickt. Bei aller vertrauten Virtuosität erweist sich der Film jedoch nicht als eine Herzensangelegenheit des Regisseurs.“\n„So sind in Departed endlich wieder alle Zutaten vereint, die einen Scorsese-Film ausmachen: exzellente Darstellerleistungen, dynamische Bildgestaltung […] und eine mit pessimistischem Furor erzählte Geschichte über Lüge, Korruption und Intrige. Unter seiner Oberfläche ist der Film eine Metapher für den gegenwärtigen Zustand der amerikanischen Gesellschaft. […] Fazit: […] Ein blutiges, zynisches, überaus packendes Gangster-Epos mit einem Finale, das schier Amok läuft.“\n„Remake des Hongkong-Thrillers ‚Infernal Affairs‘ 2002, dessen schwerblütige, teilweise recht gewalttätige Inszenierung eine Welt zeigt, in der die Grenzen zwischen Gut und Böse aufgehoben ist. Der fulminante Film ist fesselnd und intensiv, zeugt aber auch von einer gewissen erzählerischen Ungeduld seines Regisseurs, der an einer logischen Auflösung wenig interessiert ist, sodass die inszenatorische Grimmigkeit und Wut einen Nachgeschmack hinterlässt.“\nBei den Gotham Awards 2006 war der Film als Bester Film nominiert, musste sich aber Ryan Flecks Half Nelson geschlagen geben. Die Teilnahme von Departed – Unter Feinden bei den auf Independentfilmen spezialisierten Gotham Awards war umstritten.\nBei den Satellite Awards war der Film in den Kategorien Bester Film/Drama, Bester Hauptdarsteller (DiCaprio), Bestes Drehbuch nach einer Vorlage und Beste Ensembleleitung erfolgreich. Weiterhin war der Film in den Kategorien Bester Nebendarsteller (Nicholson) und Beste Regie nominiert. Das National Board of Review zeichnete das Schauspielerensemble und Scorsese als Regisseur aus und reihte den Film unter die Top 10 der besten Filme des Jahres ein.\nBei der Verleihung der Golden Globe Awards 2007 war der Film in den Kategorien Bester Film – Drama, Beste Regie, Bester Hauptdarsteller – Drama (DiCaprio), Bestes Filmdrehbuch, Bester Nebendarsteller (Mark Wahlberg), sowie Bester Nebendarsteller (Jack Nicholson) nominiert, gewann aber lediglich in der Kategorie Beste Regie.\nBei der Oscarverleihung 2007 wurde der Film in den Kategorien Bester Film, Beste Regie, Bestes adaptiertes Drehbuch und Bester Schnitt ausgezeichnet. Außerdem war Mark Wahlberg als Bester Nebendarsteller nominiert. Hauptdarsteller Leonardo DiCaprio erhielt für seine Rolle in Edward Zwicks Thriller Blood Diamond in der Kategorie Bester Hauptdarsteller den Vorzug, wo er dann aber Forest Whitaker unterlag.\nBei der Presse-Vereinigung von Las Vegas, Florida, Chicago, Boston und Ohio wurde der Film zum besten Film des Jahres gewählt. Scorsese gewann für die beste Regie, Autor Monaham für das beste Filmdrehbuch des Jahres. Schoonmakers Schnitt wurde auch als der beste des Jahres gewürdigt. Jack Nicholsons Darstellung des Frank Costello wurde als beste männliche Nebenrolle ermittelt. Die sechste Auszeichnung war eine Sonderauszeichnung für die besten visuellen Make-up-Effekte.\nWer klopft denn da an meine Tür? |\nDie Faust der Rebellen |\nHexenkessel |\nAlice lebt hier nicht mehr |\nTaxi Driver |\nNew York, New York |\nWie ein wilder Stier |\nThe King of Comedy |\nDie Zeit nach Mitternacht |\nDie Farbe des Geldes |\nDie letzte Versuchung Christi |\nNew Yorker Geschichten |\nGood Fellas – Drei Jahrzehnte in der Mafia |\nKap der Angst |\nZeit der Unschuld |\nCasino |\nKundun |\nBringing Out the Dead – Nächte der Erinnerung |\nGangs of New York |\nAviator |\nDeparted – Unter Feinden |\nShutter Island |\nHugo Cabret |\nThe Wolf of Wall Street |\nSilence |\nThe Irishman\n"
}