{
    "date": "28-04-2021 14:11:26",
    "link": "https://de.wikipedia.org/wiki/Der%5FTod%5Feines%5FKillers",
    "title": "Der Tod eines Killers",
    "text": "Der Tod eines Killers ist ein Thriller von Don Siegel aus dem Jahr 1964 nach der Kurzgeschichte Die Killer von Ernest Hemingway. Der Film kam am 7. Juli 1964 in den USA in die Kinos im Verleih der Universal Pictures, in Deutschland kam der Film am 7. August heraus.\nZwei professionelle Killer, Charlie und Lee, werden von unbekannter Seite beauftragt, den Ex-Rennfahrer Johnny North zu töten, der jetzt als Lehrer in einer Blindenschule arbeitet. Sie führen den Auftrag problemlos aus, werden aber stutzig, dass dieser – obwohl durch einen Telefonanruf kurz vor seiner Ermordung in der Klasse vorgewarnt – nicht versucht hatte zu fliehen. Beide hoffen nun auf größere Beute und suchen die Bekanntschaft von North ab, seinen ehemaligen Mechaniker Sylvester und seine Ex-Freundin Sheila Farr, die Femme fatale der Geschichte. Lee, der bei Verhören die Rolle des unberechenbaren „Bad Cop“ übernimmt, ist der jüngere und eine Art Lehrling des erfahrenen Charlie. Schließlich finden sie heraus, dass North (nach einem Unfall am Ende seiner Rennfahrerkarriere) als Fluchtfahrer in einem Raubüberfall eingesetzt war, der von Jack Browning organisiert wurde, was in langen Rückblenden erzählt wird. Er hinterging Browning mit dessen Freundin Farr, worauf er von diesem ausgebootet wurde. Dabei macht ihm Farr mehr als deutlich, auf wessen Seite sie wirklich steht – sie fordert Browning sogar auf, North nach dem Überfall zu erschießen. North ist daraufhin ein gebrochener Mann, der seinen Tod durch die beiden Killer passiv erträgt.\nNachdem die Killer aus Sheila Farr die Informationen herausgepresst haben, dass Browning ihr Auftraggeber war, indem sie sie an den Füßen aus dem Hotelfenster hielten, wird Lee beim Verlassen des Hotels durch den Heckenschützen Browning getötet, Charlie schwer verwundet. Mit letzter Kraft folgt er dem Paar in ihr Vorort-Wohnhaus und tötet sie – Browning weiß, wann er verloren hat und reagiert dabei gefasst, Sheila Farr versucht noch zu verhandeln, was der sterbende Charlie mit „Lady, I don’t have the time“ unterbricht.\n„Packender Thriller, der sich auf Ernest Hemingways Kurzgeschichte ‚Die Killer‘ beruft, mit ihr aber weder stilistisch noch substantiell etwas gemein hat. Vielmehr entstand eine hart, schnell und äußerst spannend entwickelte, düstere Gangsterstory. Vor allem in der Konstellation der Personen sowie deren Handlungsdevise, nach der der Zweck alle Mittel heilige, ist der eindrucksvoll gespielte Film differenzierter, als der erste Blick vermuten läßt.“\n„An die Hemingwaysche Vorlage hat man sich nur am Rande gehalten, dafür werden genügend optische Effekte geboten, die eine harte, unsentimentale Wirklichkeit im Sinne Hemingways darstellen, sonst aber keine anerkennenswerte Wirkung haben. Offensichtlich als Unterhaltung für ‚harte Männer‘ gedacht.“\nDer Film war ursprünglich als Fernsehfilm für NBC geplant, wurde dann aber als zu gewalttätig fürs Fernsehen eingestuft.\nDies war Ronald Reagans letzter Leinwandauftritt und zudem seine einzige Rolle als Bösewicht (in einer Szene schlägt er Angie Dickinson). Reagan ging danach in die Politik und wurde zunächst 1967 Gouverneur von Kalifornien, war aber schon vorher beispielsweise als Präsident der Schauspielergewerkschaft politisch aktiv. Im Nachhinein sah Reagan es als einen Fehler an, die Rolle übernommen zu haben (so Kirk Douglas in seiner Autobiographie).\nLee Marvin erhielt für seine Rolle (und die in Cat Ballou) 1965 den Preis als bester Schauspieler der britischen BAFTA.\nDie Rennszenen wurden in Riverside in Kalifornien gedreht.\nIm Jahre 2009 ist der Film erstmals in der originalen deutschen Synchronisation auf DVD erschienen.\nIm Soundtrack singt Nancy Wilson Too little time (von Henry Mancini).\nDon Siegel sollte bereits bei der ersten Verfilmung des Stoffs im Jahre 1946 Regie führen, wurde dann aber durch den erfahreneren Robert Siodmak ersetzt, der den Film mit Burt Lancaster in der Hauptrolle drehte.\nStar in the Night |\nHitler Lives |\nHier irrte Scotland Yard |\nNight Unto Night |\nDie rote Schlinge |\nSchüsse in New Mexico |\nNo Time for Flowers |\nDie Nacht vor dem Galgen |\nGeheimdienst im Dschungel |\nTerror in Block 11 |\nHölle 36 |\nAn Annapolis Story |\nDie Dämonischen |\nEntfesselte Jugend |\nFlamenca – Ein Amerikaner in Spanien |\nSo enden sie alle |\nDer Henker ist unterwegs |\nStrich durch die Rechnung |\nDer Mann aus Arizona |\nHound-Dog Man |\nFlammender Stern |\nDie ins Gras beißen |\nDer Tod eines Killers |\nEinbahnstraße in den Tod |\nEin Fremder auf der Flucht |\nNur noch 72 Stunden |\nCoogans großer Bluff |\nFrank Patch – Deine Stunden sind gezählt |\nEin Fressen für die Geier |\nBetrogen |\nDirty Harry |\nDer große Coup |\nDie schwarze Windmühle |\nDer letzte Scharfschütze |\nTelefon |\nFlucht von Alcatraz |\nDer Löwe zeigt die Krallen |\nVerhext\n"
}