{
    "date": "28-04-2021 14:11:54",
    "link": "https://de.wikipedia.org/wiki/Der%5Funsichtbare%5FSch%C3%BCtze",
    "title": "Der unsichtbare Schütze",
    "text": "\nDer unsichtbare Schütze ist ein 1951 entstandener, US-amerikanischer Thriller von Edward Dmytryk mit Adolphe Menjou und Arthur Franz in den Hauptrollen.\nEdward Miller, der als Fahrer für eine Reinigungsfirma arbeitet, ist ein Psychopath. Er verabscheut das weibliche Geschlecht und steht unter dem ständigen Druck, Frauen Schmerzen zufügen zu wollen. Die Tatsache, dass er eine nörgelnde Vermieterin hat und von zänkischen Kolleginnen umgeben ist, verstärkt seinen Frauenhass nur noch. Er ist fasziniert von der Idee, Frauen zu ermorden und sein derzeit noch ungeladenes Gewehr wird in seiner Phantasie zum besten Freund bei dem Vollzug seiner Wunschvorstellungen. Edward bemerkt durchaus, dass mit ihm etwas nicht stimmt, und so sucht er seinen einstigen Gefängnisarzt auf, in der Hoffnung, von ihm Hilfe zu erhalten. Doch der Arzt ist gerade verreist. Miller steht derart unter Druck, dass er in seiner Verzweiflung seine rechte Hand, mit der er den Abzug am Gewehr betätigen würde, auf einer heißen Herdplatte verbrennt. Er begibt sich anschließend in ein Krankenhaus, wo der Assistenzarzt gleich misstrauisch wird und annimmt, dass der Patient sich die Verletzung selbst zugefügt hat. Der Nachwuchsmediziner fragt Edward, ob er sich schon einmal in einer Nervenklinik aufgehalten habe. Eddie gibt zu, dass er während eines Gefängnisaufenthalts schon einmal eine Frau angegriffen habe. Der Assistenzarzt bespricht mit seinem Vorgesetzten, ob es nicht besser wäre, den Patienten in die Psychiatrie einzuweisen, doch der Arzt lehnt ab, mit der Begründung, dass der Patient spätestens in drei Tagen eh wieder entlassen werden müsste.\nWegen seines Krankenhausausflugs kommt Edward Miller spät zur Arbeit. Er beeilt sich, eine Lieferung an die Nachtclubsängerin Jean Darr zu übergeben, die gerade ein tief ausgeschnittenen Abendkleid anprobiert. Als Jean einen Fleck auf dem Kleid feststellt, fragt sie Miller, ob er diesen Reinigungseilauftrag sofort entgegennehmen könne. Miller und Jean unterhalten sich freundlich, bis plötzlich einer von Jeans männlichen Freunden auftaucht und sie daraufhin Edward ziemlich ruppig mit dem Kleid aus dem Hintereingang des Nachtclubs hinausexpediert. Und wieder hat Miller eine frustrierende Erfahrung mit einer Frau gemacht. Doch diesmal reicht es ihm. Mit seinem Gewehr, dass er in einem Koffer versteckt hält, lauert er Jean vor ihrem Apartment auf. Als sie ihre Wohnung verlässt, folgt Miller heimlich der Sängerin, die für ihren Auftritt zur Bar geht. Er klettert auf ein Hausdach und wartet ruhig, bis Jean wieder herauskommt. Dann legt er an und schießt auf sie.\nDie diesen Mordfall übernehmenden, leitenden Polizeibeamten Lt. Frank Kafka und Sgt. Joe Ferris erscheinen am Tatort und nehmen die Ermittlungen auf. Am darauf folgenden Tag flirtet Eddie mit einer jungen Frau in einer Bar. Er erhält ihre Adresse und Telefonnummer, doch plötzlich wird er zornig, als sie ihn bei einer Lügengeschichte bezüglich seiner Arbeit erwischt. Noch am selben Tag nimmt Edward Miller Jeans zu reinigendes Kleid in sein Zimmer und versteckt es dort. Als er gleich darauf in den Park geht und wieder negative und für ihn demütigende Erfahrungen mit dem anderen Geschlecht macht, kehrt er in sein Zimmer zurück und zerreißt das Kleid in Fetzen. Die Stoffreste wirft er in einen Verbrennungsofen. Eddie starrt auf den Zettel mit der Adresse des Mädchens aus der Bar und reißt daraufhin eine Schachtel mit Gewehrmunition auf. Anschließend verfasst er eine kurze, an die Polizei gerichtete Notiz, in der er bittet, dass man ihn stoppen möge, denn er werde wieder töten.\nAm selben Nachmittag folgt Miller jener Frau aus der Bar, die ihm den Zettel zugesteckt hatte, und erschießt sie mit seinem Gewehr aus ihrem Apartment. Ltnt. Kafka und sein Kollege Police Inspector Anderson ordnen eine Polizeirazzia an und kassieren die üblichen Verdächtigen unter den Sexualstraftätern ein, um sie Zeugen der Bluttat gegenüber zu stellen. Der Psychiater Dr. Kent macht Kafka klar, dass wohl keiner dieser Verhafteten infrage käme und erklärt dem Police Ltnt. das von ihm erstellte Täterprofil. Der unheimliche Scharfschütze sei seines Erachtens ein Mann, der hier eine Kindheitsphantasie auslebe, eine ganz bestimmte Frau, vermutlich seine Mutter, immer und immer wieder zu ermorden. Derweil schaut Eddie durch ein Schaufenster eines Geschäfts fasziniert ein Fernsehprogramm an, in dem Mrs. Fitzpatrick, eine bekannte Dame der Gesellschaft, über einen anstehenden Wohltätigkeitsball spricht. Miller schreibt sich ihre Adresse auf, die Mrs. Fitzpatrick wegen der Kartenbestellungen in der Sendung angibt.\nIn der Zwischenzeit durchforsten Kafka und Ferris in ihrer Verbrecherkartei eine lange Liste infrage kommender Täter bis sie auf Eddie Millers Vorstrafenregister stoßen. Er passt in das mögliche Täterprofil, hat er doch einst eine Frau mit einem Baseballschläger angegriffen. Wenig später kommt die Meldung herein, dass Mrs. Fitzpatrick von einem Unbekannten erschossen wurde. Die Polizeioberen treffen sich daraufhin mit dem Bürgermeister der Stadt und weiteren hochrangigen Politikern, die den Druck auf die Polizei, den Täter endlich zu fassen, massiv erhöhen. Der gleichfalls anwesende Dr. Kent wird zunehmend genervt, als er immer dieselbe Litanei von schärferen Strafen hören muss anstatt eine sinnvolle, Erfolg versprechender Therapie zu fordern. An seinem Arbeitsplatz in der Wäscherei beginnt die Frau am Empfang wieder einmal an Eddie herumzunörgeln. Nur wenig später findet man die Leiche einer weiteren Frau, diesmal im Park: erschossen. Eddie hat wieder zugeschlagen, doch sein Frust kehrt nach den kurzen Befriedigungen angesichts des Mordens immer schneller zurück. Am Tatort im Park findet die Polizei die schmutzige Bandage, die Edward Miller zuletzt an seiner brandverletzten Hand getragen hatte. Im Krankenhaus, wo sich Eddie einst wegen der Verbrennung behandeln ließ, wird man fündig. Der Assistenzarzt weist sofort auf Eddies Photo, dass die Polizei ihm vorhält.\nAls die Empfangsdame von Edward Millers Arbeitsplatz, der Reinigung, den Zeitungsbericht über den jüngsten Mord im Park liest, meldet sie augenblicklich den Ordnungshütern Eddies Handverletzung und sein zuletzt immer auffälligeres Verhalten. Ltnt. Kafka und Sgt. Ferris warten in der Reinigung, bis Eddie zurückkommt. Doch er kommt nicht. Edward Miller lauert wieder einmal auf einem Dach, das Gewehr im Anschlag. Ziemlich wahllos will er von hoch oben nun irgendwelche Frauen abschießen. Doch ein auf dem gegenüber liegenden Gebäude hoch oben arbeitender Anstreicher entdeckt den Scharfschützen und ruft lauthals Warnungen den Passanten unten auf der Straße zu. Diesen Mut muss er mit dem Leben bezahlen, denn Eddie erschießt ihn einfach. In Panik rennt der Killer davon und will sich zuhause verstecken. Die Polizei umstellt Millers Haus, umgeben von Schaulustigen. Mit einem Megafon versucht Inspector Anderson Miller zur Aufgabe zu überreden – vergebens. Kafka und Ferris schießen sich daraufhin ihren Weg frei zu Millers Apartment, wo sie ihn, wie erstarrt an seinem Gewehr festhaltend, auffinden und verhaften.\nDer unsichtbare Schütze entstand innerhalb vier Wochen zwischen dem 24. September und dem 20. Oktober 1951 in San Francisco und Long Beach und wurde am 9. Mai 1952 in New York City uraufgeführt. Wann und wo die deutschsprachige Erstaufführung stattfand, kann derzeit nicht verifiziert werden.\nDie von Walter Holscher ausgeführten Filmbauten entwarf Rudolph Sternad, James Crowe sorgte für die Ausstattung. Harry Gerstad übernahm die Schnittaufsicht. Frank Goodwin zeichnete für den Ton verantwortlich. Morris Stoloff übernahm die musikalische Leitung.\nDie Storyvorlage von Edna und Edward Anhalt wurde 1953 in der Kategorie Beste Originalgeschichte für den Oscar nominiert. Das Ehepaar übernahm überdies die Produktionsleitung.\nDer unsichtbare Schütze war der erste Film, den Regisseur Dmytryk nach vier Jahren Inaktivität in Hollywood – 1948/49 konnte er zwei Filme in England realisieren – drehte. Zuvor war er als einer der Hollywood Ten vorübergehend kaltgestellt worden und geriet auf die Schwarze Liste wegen des Verdachts kommunistenfreundlicher Aktivitäten. Wegen angeblicher Missachtung des Kongresses wurde der Regisseur zeitweilig sogar inhaftiert.\nNach seiner Rückkehr aus England erwies sich Dmytryk gegenüber dem Komitee für unamerikanische Umtriebe als „kooperativ“ und denunzierte im April 1951 als prokommunistisch verdächtigte Filmkollegen. Damit endete der Boykott von Hollywoods Produktionsfirmen gegen ihn, und Produzent Stanley Kramer bot Dmytryk im Herbst 1951 diese Filmregie an. Um seine patriotische Gesinnung besonders hervorzuheben, wurde Dmytryk dazu verdonnert, den als virulenten Kommunistenhasser berüchtigten Schauspieler Adolphe Menjou mit der Hauptrolle zu betrauen.\nBosley Crowther schrieb in der New York Times: „Daher entwickelt sich The Sniper zu nichts Kraftvollerem oder Beeindruckenderem als eine mäßig faszinierende ‚Jagd‘. Der zu Beginn der Geschichte an einer lasziven Salonsängerin, die Marie Windsor spielt, verübte Mord wird heikel dargestellt, und die Schleppnetzfahndung, die die Polizei, angeführt von einem rasierten Adolphe Menjou, in die Wege leitet, ist interessant zu beobachten.“\nDer Movie & Video Guide schrieb: „Exzellentes, realistisch gefilmtes Drama […]. Gute Darstellungen von allen.“\nHalliwell’s Film Guide bezeichnete den Film als „semidokumentarisches Polizeidrama, das ziemlich erschreckend und einflussreich war, als es herauskam. Heute ziemliche Routine.“\nThe Hawk |\nTelevision Spy |\nEmergency Squad |\nGolden Gloves |\nMystery Sea Raider |\nHer First Romance |\nThe Devil Commands |\nUnder Age |\nSweetheart of the Campus |\nThe Blonde from Singapore |\nSecrets of the Lone Wolf |\nConfessions of Boston Blackie |\nCounter-Espionage |\nSeven Miles from Alcatraz |\nHitler’s Children |\nThe Falcon Strikes Back |\nCaptive Wild Woman |\nBehind the Rising Sun |\nTender Comrade |\nMurder, My Sweet |\nStahlgewitter |\nCornered |\nTill the End of Time |\nUnvergessene Jahre |\nIm Kreuzfeuer |\nDer Wahnsinn des Dr. Clive |\nHaus der Sehnsucht |\nMeuterei auf dem Piratenschiff |\nDer unsichtbare Schütze |\nEight Iron Men |\nDer Gehetzte |\nDie Caine war ihr Schicksal |\nDie gebrochene Lanze |\nDas Ende einer Affaire |\nTreffpunkt Hongkong |\nDie linke Hand Gottes |\nDer Berg der Versuchung |\nDas Land des Regenbaums |\nDie jungen Löwen |\nWarlock |\nDer blaue Engel |\nAuf glühendem Pflaster |\nEin sonderbarer Heiliger |\nDie Unersättlichen |\nWohin die Liebe führt |\nDie 27. Etage |\nAlvarez Kelly |\nSchlacht um Anzio |\nShalako |\nBlaubart |\nHe Is My Brother |\nEin Mann rechnet ab\n"
}