{
    "date": "28-04-2021 14:10:57",
    "link": "https://de.wikipedia.org/wiki/Der%5FManchurian%5FKandidat",
    "title": "Der Manchurian Kandidat",
    "text": "Der Manchurian Kandidat (Originaltitel: The Manchurian Candidate) ist ein Politthriller aus dem Jahr 2004 von Jonathan Demme mit Denzel Washington in der Hauptrolle.\nEs ist eine Neuverfilmung des 1962 erschienenen Spielfilms Botschafter der Angst und basiert auf dem damaligen Drehbuch von George Axelrod und der 1959 veröffentlichten Romanvorlage The Manchurian Candidate (deutscher Buchtitel: Botschafter der Angst) von Richard Condon.\nKuwait während des Golfkriegs 1991: Der Konvoi um Captain Bennett Marco gerät in einen Hinterhalt und der Spähtrupp US-amerikanischer Soldaten scheint dem Tode geweiht. Doch Sergeant Raymond Shaw schafft es in einem heldenhaften Alleingang, den Feind auszuschalten und die meisten seiner Kameraden zu retten. Dafür wird Raymond später mit der Medal of Honor ausgezeichnet.\nDie USA in der Gegenwart: Das Land ist geprägt von Terrorangst und der dadurch verursachten Einschränkung der Bürgerrechte. Raymond befindet sich dank seiner machtbesessenen Mutter, der Senatorin Eleanor Prentiss Shaw, und seiner ruhmreichen Vergangenheit im Militär in einer aussichtsreichen Position für den Posten des zukünftigen Vizepräsidenten der Vereinigten Staaten.\nMarco hingegen wird nachts von Albträumen geplagt. Die Ärzte diagnostizieren das Golfkriegssyndrom, doch Marco glaubt nicht an eine psychische Ursache. Seine Träume erscheinen ihm zu real und er zweifelt seine Erinnerungen an den Vorfall in Kuwait an, da er sich zwar daran erinnert, aber nicht fühlt, es getan zu haben. Auch Al Melvin aus seiner ehemaligen Truppe plagen ähnliche Albträume. Marco will herausfinden, was 1991 tatsächlich passiert ist. Der einzige, der ihm Glauben schenkt, ist der Wissenschaftler Delp.\nDurch eine bei Delp durchgeführte Elektroschocktherapie findet Marco heraus, dass sein Konvoi im Golfkrieg einer Gehirnwäsche unterzogen wurde, in deren Verlauf Marco und Raymond unter anderem auf Befehl zwei Kameraden töteten. Allen wurde eingeredet, Raymond Shaw hätte die Überlebenden aus dem Hinterhalt gerettet. Jeder von der Gehirnwäsche Manipulierte kann durch eine bestimmte Wortfolge willenlos gemacht und zur Ausführung von Befehlen gebracht werden.\nEleanor Shaw hat sich mit der internationalen Private-Equity-Gesellschaft Manchurian Global verbündet, die über investierte Milliardenbeträge die Kontrolle über zahlreiche Hochtechnologie-Firmen, Waffenhersteller und Armeeausrüster besitzt und aus Angst, Chaos und Krieg finanziellen Profit schlägt. Eleanor und der Konzern wollen nun über Raymond einen von ihnen kontrollierten Präsidenten ins Weiße Haus bringen und so die politische Macht im Land sichern.\nMarco entdeckt bei sich ein Implantat unter der Haut und entfernt es. Er versucht auch Raymond davon zu überzeugen, dass sie manipuliert wurden. Doch dieser glaubt ihm nicht. Erst als Marco den Senator Jordan überzeugen kann, kommen Raymond Zweifel. Eleanor Shaw befiehlt daraufhin ihrem Sohn den Mord an dem Senator. Er ertränkt den in einem Kanu sitzenden Jordan und zur Vertuschung der Tat auch dessen Tochter. Marco findet heraus, dass seine scheinbar zufällige Bekanntschaft Rosie tatsächlich vom FBI ist und ihn überwachen soll. Auch das FBI ist dem Fall auf der Spur, seitdem sie im Körper des inzwischen verstorbenen Al Melvin ein Implantat entdeckten.\nMarco und Raymond können sich am Wahltag kurz treffen. Raymond gibt Marco seine Medal of Honor, da er inzwischen der Meinung ist, er hätte sie nicht verdient, und sagt Marco zum Abschied: „Ich bin der Feind.“ Raymonds Mutter steuert nicht nur ihren Sohn, sondern auch Marco. Dieser soll den neu gewählten Präsidenten ermorden, damit Raymond als Vizepräsident dessen Posten übernehmen kann, und sich danach selbst töten. Obwohl unter dem Einfluss der Gehirnwäsche, können beide kurzzeitig von ihren Befehlen abweichen: Raymond stellt sich nicht auf den für ihn vorgesehenen Platz und holt zudem seine Mutter zu sich, die er eng umarmt. Er zwinkert in die Richtung des mit einem Scharfschützengewehr versteckten Marco, und dieser scheint zu verstehen und erschießt mit einem Schuss Raymond und Eleanor Shaw anstelle des Präsidenten.\nUnmittelbar danach kann Rosie Marcos befohlenen Suizid verhindern, indem sie ihn anschießt. Die Beteiligung von Marco an der Tat wird vom FBI geheim gehalten, das stattdessen einen Klaus Bachmann als Attentäter vorschiebt. Dieser war Mitarbeiter einer Tochtergesellschaft von Manchurian Global, ebenso wie Laurent Tokar, der als ziviler Mitarbeiter bei den US-Truppen in Kuwait die Soldaten damals in den Hinterhalt führte und seitdem als verschollen galt. Am Ende kann man auch die abgelegene Insel mit den inzwischen zerstörten Gebäuden ausfindig machen, wo Marco und die anderen der Gehirnwäsche unterzogen wurden. Dort legt Marco auf ein Foto von Raymond die Medal of Honor nieder.\nDas Zuchthaus der verlorenen Mädchen |\nVerrückte Mama |\nMach’ ein Kreuz und fahr’ zur Hölle |\nFlotte Sprüche auf Kanal 9 |\nTödliche Umarmung |\nMelvin und Howard |\nSwing Shift – Liebe auf Zeit |\nStop Making Sense |\nGefährliche Freundin |\nNach Kambodscha schwimmen |\nDie Mafiosi-Braut |\nDas Schweigen der Lämmer |\nCousin Bobby |\nPhiladelphia |\nStorefront Hitchcock |\nMenschenkind |\nThe Truth About Charlie |\nDer Manchurian Kandidat |\nNeil Young: Heart of Gold |\nRachels Hochzeit |\nA Master Builder |\nRicki – Wie Familie so ist\n"
}