{
    "date": "28-04-2021 14:11:51",
    "link": "https://de.wikipedia.org/wiki/Der%5Fstille%5FAmerikaner",
    "title": "Der stille Amerikaner",
    "text": "Der stille Amerikaner (Originaltitel: The Quiet American) ist ein 1955 erschienener Roman von Graham Greene. Er beschreibt, wie der britische Zeitungskorrespondent Fowler seine journalistische Neutralität aufgibt und sich in den Indochinakrieg einmischt, indem er sich an einem Mordkomplott gegen den amerikanischen CIA-Agenten Pyle beteiligt. Dieser hatte in bester Absicht eine fatale politische Entwicklung vorangetrieben, die Fowler verhindern will – gleichzeitig hat Fowler aber auch ein privates Interesse an Pyles Tod, da die beiden um dieselbe Frau konkurrieren.\nDie erste deutschsprachige Übertragung stammt von Walther Puchwein und erschien 1956 im Zsolnay-Verlag. Diese Fassung wurde später durch Käthe Springer überarbeitet und ergänzt. Im Zuge seiner Neu-Edition der Werke Greenes veröffentlichte der Zsolnay-Verlag 1995 eine vollständige Neuübersetzung von Dietlind Kaiser. Das Buch gilt weithin als hellsichtige Beschreibung der damaligen Situation in Indochina, insbesondere des durch Pyle personifizierten beginnenden amerikanischen Engagements, das etwa ein Jahrzehnt nach Erscheinen des Buchs im Desaster des Vietnamkriegs mündete. \nDas in den USA weithin als antiamerikanisch kritisierte Buch war der Anlass dafür, dass Greene von den 1950er Jahren bis zu seinem Tod 1991 unter ständiger Überwachung durch US-Geheimdienste stand. Dies fand die britische Zeitung The Guardian im Jahr 2002 anhand von Regierungsdokumenten heraus, die sie unter dem Freedom of Information Act erhalten hatte.\nDer Brite Thomas Fowler lebt als Auslandskorrespondent mit der einheimischen jungen Geliebten Phuong in Saigon zur Zeit des Indochinakrieges, gegen Ende der französischen Besetzung. Er hat sich England und seiner Frau entfremdet, von der er sich vielleicht scheiden lassen will – vielleicht aber ist die angekündigte Scheidung nur ein Trick, um seine Geliebte an sich zu binden, denn Fowlers Frau lehnt wegen ihres katholischen Glaubens eine Scheidung ab. \nFowler erlebt den Kolonialkrieg der Franzosen gegen die Việt Minh (ein Bündnis nationaler und kommunistischer Kräfte für die Unabhängigkeit eines vereinten Vietnams) als ein einsamer Berichterstatter, der sich bisher um „Objektivität“ und „Neutralität“ bemüht hat. Er lernt den jungen Amerikaner Alden Pyle kennen, der von den Visionen eines Buches von York Harding verzaubert ist. Dieser war zwar nur kurze Zeit in Vietnam, meint aber, die Lösung des Krieges liege in der Ergänzung durch eine unbestimmte dritte Kraft. Pyle, ein als Mitarbeiter des US-Handelsattachés getarnter CIA-Agent, will nun zur Unterstützung der Demokratie diese westlich orientierte „dritte Kraft“ aufbauen, indem er den Terrorismus eines Warlords durch Lieferung von Plastiksprengstoff für Bombenanschläge gegen Zivilisten unterstützt. \nDer junge Amerikaner verliebt sich in Fowlers vietnamesische Geliebte, spannt sie ihm nach einem längeren „fairen“ Wettbewerb durch ein Heiratsversprechen aus und rettet Fowler bei einem gemeinsamen Besuch an der Front das Leben. Fowlers vietnamesische Kontaktleute informieren ihn über die subversiven Aktionen des Amerikaners, und Fowler lockt Pyle in einen Hinterhalt, in dem der Amerikaner von den Vietminh ermordet wird, sowohl der nationalen Sache und auch der Wiedereroberung seiner Geliebten dienend – ein doppelt „stiller Amerikaner“, der für den terroristischen Untergrund arbeitete und bei Einsetzen der Erzählung schon tot ist. \nDer Roman wechselt häufig zwischen der obersten Ebene der polizeilichen Untersuchung des Mordes an dem Amerikaner und den Rückblicken, die die Dreiecksgeschichte zwischen Fowler, seiner vietnamesischen Geliebten und Pyle erzählen. Dabei wird die Mitwirkung Fowlers am Tod seines Nebenbuhlers erst auf den letzten Seiten deutlich.\nGreene hat auf sehr weitsichtige, teilweise als visionär bezeichnete Weise die Beteiligten zu einer Zeit beschrieben, als die USA gerade erst begannen, in den Indochina-Krieg einzusteigen. Mit offenen Augen skizziert er das Tableau der Kräfte: die breite Unterstützung der Vietminh durch die Bevölkerung, den überlebten Kolonialanspruch der Franzosen und die globale, überhebliche und im Hinblick auf die Wahl ihrer Mittel skrupellose Strategie der USA.\nDer Berichterstatter Fowler, der sich bisher stets um Neutralität bemüht hat, erkennt in einer lebensbedrohlichen Situation an der Front, dass schon seine bloße Anwesenheit die Abläufe verändert und er dadurch mitschuldig wird am Tod anderer Menschen: Eine neutrale Existenz zwischen den Fronten wird für ihn zur Illusion. So verlässt er seine Beobachterrolle und entschließt sich zur Mithilfe bei dem politisch motivierten Mord an dem Amerikaner: „Früher oder später muß man Partei ergreifen. Wenn man ein Mensch bleiben will (…) Ich war mittlerweile genauso engagé wie Pyle, und es schien mir, dass nie wieder eine Entscheidung einfach sein würde.“\nUngewöhnlich nüchtern und „fair“ bleibt dabei der Standpunkt des Ich-Erzählers Fowler, der den Amerikaner mehrfach als einen „Unschuldigen“ bezeichnet: Pyle erscheint ihm als ein Romantiker, der für seine hehren Ziele allerdings über Leichen geht: „Er war bis zur Unverwundbarkeit gepanzert mit seinen guten Absichten und seiner Unwissenheit.“ Greenes offener Blick findet beim Bösen (Pyle) ein Gutes wie auch beim Guten (Fowler) eine moralisch faule Stelle, denn Fowler lässt durch den Mord ja gleichzeitig seinen Konkurrenten um die Gunst der Vietnamesin aus dem Weg räumen. Wie auch in anderen Werken erzählt Greene seine Geschichte so, dass der Leser nicht in die Fallen der Vereinfachungen stürzt.\nDie Figur des Pyle soll zum Teil auf dem realen CIA-Agenten Edward Lansdale beruhen. Greene bestritt jedoch, dass er Pyle auf Lansdale basierte. „Pyle war ein jüngeres, unschuldigeres und idealistischeres Mitglied der CIA. Ich hätte Colonel Lansdale niemals so gewählt, wie er es damals war, um die Gefahr der Unschuld darzustellen.“ Er beharrte, seine Inspiration sei Leo Hochstetter gewesen, ein junger Mitarbeiter der amerikanischen Wirtschaftshilfe, von dem die Franzosen vermuteten, dass er ein CIA-Agent sei, und der ihn auf einer „langen Rückfahrt nach Saigon über die Notwendigkeit der Suche nach einer ‚dritten Kraft in Vietnam‘“ belehrte. Dies wird durch die Tatsache gestützt, dass Greene, der zwischen März 1952 und Juni 1955 an seinem Roman arbeitete, einen Entwurf fertigstellte bevor Lansdale im Juni 1954 in Vietnam seinen Dienst antritt.\nIn einer häufig angeführten Interpretation werden die drei Hauptpersonen Phuong, Pyle und Fowler im Sinn einer Parabel als Repräsentanten der damaligen politischen Akteure gesehen: Fowler steht für die alten, kraftlosen europäischen Kolonialmächte, deren Zeit in Asien abgelaufen ist, die dies aber nicht wahrhaben wollen. Pyle steht für das beginnende Engagement der USA, die die Situation jedoch komplett verkennen und naiv eine fatale Entwicklung in Gang bringen. Die junge Vietnamesin Phuong repräsentiert das vietnamesische Volk, um das die beiden ausländischen Akteure buhlen. \nIn der Figur der Phuong glaubt der Journalist und Vietnamkenner Peter Scholl-Latour die typischen Eigenschaften des vietnamesischen Volkes wiederzuerkennen, die ihm zum Sieg über die alten und neuen Kolonialmächte verholfen hätten. In seinem Buch „Der Tod im Reisfeld“ zitiert er dazu die Zeilen „Sie ist kein Kind. Vielleicht ist sie widerstandsfähiger, als Sie es jemals sein werden. Kennen Sie die Art von Politur, die unzerkratzbar ist? So ist Phuong.“\nDer Spiegel schrieb dazu im Jahr 2002 anlässlich der Neuverfilmung des Romans: „Denn in \"The Quiet American\" geht es nicht nur um das Liebeswerben in einer Dreierbeziehung. Greenes Roman ist eine Parabel auf die Verstrickung von fehlgeleitetem Idealismus mit Terrorismus, auf die Konfrontation zwischen amerikanischem Sendungsbewusstsein und europäischer Melancholie. (...) Es ist die Ahnung des Horrors, der Vietnam mit der späteren massiven Intervention Amerikas erst noch bevorstand, die Graham Greenes Text so beklemmend macht. Und die dem Film zudem eine höchst aktuelle [Anm.: Die Invasion des Iraks durch die USA stand 2002 kurz bevor] politische Dimension verleiht: die Gefahr des Hineinschlitterns in einen Krieg, der für eine selbst mit Hightech-Waffen hochgerüstete Supermacht nicht zu gewinnen ist. 58 000 GIs starben in diesem Konflikt und mehr als drei Millionen Vietnamesen.“\nZwiespalt der Seele |\nOrientexpress |\nSchlachtfeld des Lebens |\nEin Sohn Englands |\nDas Attentat |\nAm Abgrund des Lebens |\nJagd im Nebel |\nDie Kraft und die Herrlichkeit |\nZentrum des Schreckens |\nDas Herz aller Dinge |\nDer dritte Mann |\nDas Ende einer Affäre |\nHeirate nie in Monte Carlo |\nDer stille Amerikaner |\nUnser Mann in Havanna |\nEin ausgebrannter Fall |\nDie Stunde der Kömödianten |\nReisen mit meiner Tante |\nDer Honorarkonsul |\nDer menschliche Faktor |\nDr. Fischer aus Genf oder Die Bomben-Party |\nMonsignore Quijote |\nDer zehnte Mann |\nEin Mann mit vielen Namen\n"
}