{
    "date": "28-04-2021 14:11:06",
    "link": "https://de.wikipedia.org/wiki/Der%5FMieter%5F%281976%29",
    "title": "Der Mieter (1976)",
    "text": "Der Mieter (Originaltitel: Le locataire) ist ein französischer Psychothriller von und mit Roman Polański, der dem Genre des Psychologischen Films, hier insbesondere des Psycho-Thrillers zugeordnet werden kann. Als Vorlage diente der Roman Le locataire chimérique von Roland Topor, welchen Polański gemeinsam mit Gérard Brach in nur sechs Wochen zu einem Drehbuch umgeschrieben hat.\nDer zurückhaltende Büroangestellte Trelkovsky mietet in Paris beim Besitzer eines Miethauses eine möblierte Wohnung im dritten Stock. Er erfährt von der Concierge, dass sich die vorherige Mieterin Simone Choule aus dem Fenster der Wohnung gestürzt hat. Bei einem Besuch im Krankenhaus – noch kurz vor ihrem Tod – lernt er deren Freundin Stella kennen und erfährt so einiges über die Person Simone Choule. Als sie sich von Simone verabschieden, beginnt diese ohne ersichtlichen Grund laut zu schreien.\nTrelkovskys neue Nachbarn verhalten sich ihm gegenüber sehr zurückhaltend und misstrauisch. Bei jeder seiner Bewegungen klopfen sie an die Wände, um ihn zur Ruhe zu ermahnen. Bald gehen auch anonyme Anzeigen bei der Hausverwaltung und der Polizei ein. Überall ist er als nachtaktiv und ruhestörend bekannt.\nTrelkowskys psychisches Erleben verändert sich zunehmend. Er bildet sich mehr und mehr ein, dass seine Nachbarn ihn in Simone Choule verwandeln und ebenfalls in den Tod treiben wollen. Im Café bekommt er Simones Getränke und Zigaretten, von der Concierge erhält er Simones Post und bei einem Einbruch in sein Appartement werden ihm alle persönlichen Dinge gestohlen, während die seiner Vormieterin unangetastet bleiben. Trelkovsky beginnt sich mit Simone zu identifizieren, zieht ihre Kleider an und glaubt, er werde nun auch wie sie behandelt. Er leidet unter Fieberträumen und Wahnvorstellungen, sieht Personen, die ihn beobachten, hört Klopfzeichen an seiner Tür und verletzt sich eines Nachts selbst.\nIn der Stadt wird er von einem Auto angefahren und hält die zur Hilfe herbeieilenden Passanten für seine mordlüsternen Nachbarn. Zurück in seiner Wohnung gibt er sich seinem vermeintlichen Schicksal hin und stürzt sich in den Kleidern seiner Vormieterin aus dem Fenster. Seine Nachbarn versammeln sich um ihn. In seinem Wahn empfindet er auch sie als Bedrohung. Schwer verletzt kriecht er zurück in seine Wohnung und stürzt sich ein zweites Mal aus dem Fenster. Er trägt ähnlich schwere Verletzungen davon wie zuvor seine Vormieterin.\nDie Schlussszene, offenbar wieder eine von Trelkovskys Wahnvorstellungen, ist die gleiche Szene wie jene, in der er und Stella Simone Choule im Krankenhaus besucht haben. Nur diesmal erlebt der Zuschauer sie aus der Perspektive von Simone Choule.\nDer Film (eine Produktion der Paramount Pictures, USA) wurde in Frankreich mit französischen und amerikanischen Darstellern in englischer Sprache gedreht (das Drehbuch war in Englisch verfasst). Viele der O-Ton-Dialoge der französischen Darsteller mussten nachträglich durch amerikanische Schauspieler nachsynchronisiert werden.\nKinostart des Films in der Bundesrepublik Deutschland war am 8. Oktober 1976, die Fernseh-Erstausstrahlung am 12. Oktober 1984 um 22.45 Uhr im ZDF.\nDie deutsche Synchronisation entstand im Auftrag der Berliner Synchron, nach einem Dialogbuch und unter der Dialogregie von Ottokar Runze.\n„Deutlich über Genredurchschnitt“ siedelt die Fernsehzeitschrift Prisma den Film an, wenn er auch nicht ganz an die Originalität von Ekel anknüpfen könne. Polański liefere auch als Hauptdarsteller eine herausragende Leistung.\nDas Lexikon des internationalen Films meint dazu: „Polanski beschreibt einen psychischen Verfallsprozeß als halluzinatorische Wirklichkeitsentfremdung und entwickelt den irrationalen Schrecken aus banalen Alltagsdetails. Die grandios inszenierte Oberfläche des Films (und die überzeugende Darstellung des Mieters durch Polanski selbst) können jedoch nicht verbergen, daß der Horror oft zum manieristischen Selbstzweck wird.“\nDer Film nahm 1976 bei den Internationalen Filmfestspielen von Cannes am Wettbewerb um die Goldene Palme teil, ging bei der Preisvergabe allerdings leer aus. Der Produktionsdesigner Pierre Guffroy war 1977 für einen César nominiert.\nZwei Männer und ein Schrank |\nWenn Engel fallen |\nDas Messer im Wasser |\nDie Frauen sind an allem schuld |\nEkel |\nWenn Katelbach kommt… |\nTanz der Vampire |\nRosemaries Baby |\nMacbeth |\nWas? |\nChinatown |\nDer Mieter |\nTess |\nPiraten |\nFrantic |\nBitter Moon |\nDer Tod und das Mädchen |\nDie neun Pforten |\nDer Pianist |\nOliver Twist |\nDer Ghostwriter |\nDer Gott des Gemetzels |\nVenus im Pelz |\nNach einer wahren Geschichte |\nIntrige\n"
}