{
    "date": "28-04-2021 14:11:54",
    "link": "https://de.wikipedia.org/wiki/Der%5Fverbotene%5FSchl%C3%BCssel",
    "title": "Der verbotene Schlüssel",
    "text": "Der verbotene Schlüssel ist ein Horrorfilm des Regisseurs Iain Softley aus dem Jahr 2005.\nDie 25-jährige Caroline arbeitet in New Orleans als Hospiz-Pflegerin, kündigt jedoch, weil sie die Bedingungen im Hospiz als unmenschlich empfindet und sich intensiver um ihre Patienten kümmern will. Vom jungen Erbschaftsanwalt Luke wird sie überredet, eine Stelle in einem abgelegenen Haus in den louisianischen Sümpfen anzutreten.\nDort lebt die herrische Violet mit ihrem gelähmten Mann Ben. Schon bald merkt Caroline, dass in dem Haus etwas nicht stimmt. Ben versucht ihr zu signalisieren, dass er Hilfe braucht. \nEin Fluchtversuch misslingt, und Caroline berichtet Luke, dass sie das Gefühl hat, Ben würde seiner Frau misstrauen. \nCaroline fragt ihre schwarze Freundin Jill zum Thema schwarze Magie aus und diese erklärt ihr, dass Hoodoo nur wirke, wenn man daran glaube.\nSpäter stellt sich Luke als Verbündeter Violets heraus: Beide entpuppen sich als die ehemaligen Dienstboten des alten Hauses Papa Justify und Mama Cecile. Luke und Violet hatten vor 90 Jahren, als sie dabei ertappt wurden, Hoodoo-Zauber auszuüben, ihre Körper mit denen der Kinder der Familie des Hauses getauscht, woraufhin diese – im falschen Körper – von ihren eigenen Eltern gelyncht worden waren. Seitdem lebten sie als das Geschwisterpaar im Haus ihrer einstigen Dienstherren, bis sie 1962 erneut ihre Körper mit dem Ehepaar Ben und Violet tauschten, die damals das Haus kaufen wollten. Und auch jetzt hat Papa Justify als Ben mittels Magie bereits den Körper mit Luke getauscht. \nAllein zu diesem Zweck wurde auch Caroline in das Haus gelockt: um als Nachfolgerin der alternden Violet, also Mama Cecile, zu dienen. Der Geist-Transfer gelingt durch ein Hoodoo-Ritual, und die hilflose Caroline wird, nun im Körper der nach einem Kampf gelähmten Violet gefangen, von einem Ambulanzwagen abtransportiert.\nNach seinem Kinostart am 12. August 2005 konnte der Film bei einem Produktionsbudget von 43 Mio. US-Dollar weltweit über 91 Mio. US-Dollar wieder einspielen. In Deutschland wurde der Film nach seinem Start am 18. August 2005 von 783.304 Kinobesuchern gesehen.\nBackbeat |\nHackers – Im Netz des FBI |\nWings of the Dove – Die Flügel der Taube |\nK-PAX – Alles ist möglich |\nDer verbotene Schlüssel |\nTintenherz |\nWrong Identity – In der Haut einer Mörderin |\nCurve\n"
}