{
    "date": "28-04-2021 14:11:40",
    "link": "https://de.wikipedia.org/wiki/Der%5Fdoppelte%5FMann",
    "title": "Der doppelte Mann",
    "text": "Der doppelte Mann ist ein 1967 gedrehter Spionage-Thriller mit Yul Brynner und Britt Ekland in den Hauptrollen.\nDer Film spielt in der Zeit des Kalten Kriegs. Die sowjetische Führung hat beschlossen, den wichtigen CIA-Beamten Dan Slater durch ein Double namens Kalmar zu ersetzen. Um Slater aus dem CIA-Zentrum zu locken, wird der 16-jährige Sohn Slaters in den österreichischen Alpen beim Skilauf von Kalmar ermordet. Slater macht sich auf die Suche nach den Mördern und geht dem Gegner zunächst in die Falle: er wird ausgetauscht, sein ehemaliger Freund, der britische Ex-Spion Wheatley, der sich ins Privatleben zurückgezogen hat und nun eine Skischule leitet, bemerkt den Austausch nicht. Im Fastnachtstrubel entkommt Slater den Feinden und es kommt in einer Seilbahnstation zum Showdown, den der echte Slater überlebt.\nSlater spürt im Laufe seiner Ermittlungen Gina, die Privatsekretärin der reichen Mrs. Carrington, auf und verliebt sich in sie. Gina erkennt in der Seilbahngondel den vermummten Slater bzw. Kalmar als Mörder und markiert ihn in einem Streit durch 3 Kratzer an der linken Wange, sodass die Zuschauer Slater (ohne Kratzer) und Kalmar auseinanderhalten können.\nDem Vorgesetzten Slaters, Edwards, erscheint der Sachverhalt verdächtigt. Er beordert Slater zurück.\n„Etwas verworrener Agentenfilm, der erst in der zweiten Hälfte einige Spannung erreicht.“\n„Redlicher Kriminalfilm, als leichte Unterhaltung mit einem Schuß Spannung ab 16.“\nHauptmotiv ist die Austauschbarkeit von Menschen, die im Gespräch zwischen Slater und Kalmar direkt thematisiert wird.\nDer Film spielt laut Abspann in den Tiroler Alpen, laut einem Telefongespräch im Film in St. Anton am Arlberg; tatsächlich kommt auch der Bahnhof von Innsbruck in einer kurzen Szene vor, in Wirklichkeit wurde er aber zwischen Langen am Arlberg und Wald am Arlberg – diese Bahnhöfe und Orte sind im Film ebenfalls sichtbar – im Vorarlberger Klostertal gedreht.\nDer Film stellt frühe Formen des Ski-Massentourismus dar. Er zeigt die einheimische Bevölkerung klischeehaft aus der Sicht der US-Amerikaner als verschroben, bestechlich und nachlässig.\nIn der Darstellung des Fasnachtstrubels ist der Film insofern fehlerhaft, als er Fasnacht und Ostern zusammenlegt.\nDie verlorene Rose |\nDer Kandidat |\nDie Normannen kommen |\nDer doppelte Mann |\nPlanet der Affen |\nPatton – Rebell in Uniform |\nNikolaus und Alexandra |\nPapillon |\nInseln im Strom |\nThe Boys from Brazil |\nDer Fluch der Sphinx |\nGeliebter Giorgio |\nRichard Löwenherz und die Kinder Gottes |\nWelcome Home – Ein Toter kehrt zurück\n"
}