{
    "date": "28-04-2021 14:11:41",
    "link": "https://de.wikipedia.org/wiki/Der%5Fgl%C3%A4serne%5FSchl%C3%BCssel%5F%281942%29",
    "title": "Der gläserne Schlüssel (1942)",
    "text": "Der gläserne Schlüssel (Originaltitel: The Glass Key) ist ein in Schwarzweiß gedrehter Kriminalfilm von Stuart Heisler aus dem Jahr 1942, eine Neuverfilmung des Films Der gläserne Schlüssel aus dem Jahr 1935. Das Drehbuch basiert auf dem gleichnamigen Roman von Dashiell Hammett.\nDer einflussreiche und korrupte Politiker Paul Madvig hält in Baltimore die Zügel fest in der Hand und verschachert seine Loyalität an den Meistbietenden. Als er sich in Janet Henry, die Tochter des ehrenhaften Senators Ralph Henry, verliebt, wechselt er die Seiten, um den Senator bei den bevorstehenden Gouverneurs-Wahlen zu unterstützen. Madvigs rechte Hand, Ed Beaumont, hält dies für einen Fehler, weil er Janets Motiven misstraut. Als Madvig damit prahlt, dass der Senator ihm praktisch den Schlüssel zu seinem Haus überlassen habe, warnt ihn Beaumont, dass es sich dabei um einen gläsernen Schlüssel handeln könnte, der jeden Moment zerbrechen könne. Beaumonts Besorgnis nimmt noch weiter zu, als Madvig dem Gangster Nick Varna mitteilt, dass er ihn nicht länger vor der Polizei schützen werde.\nBei einem Empfang im Hause Henry wird Beaumont klar, dass er Janet richtig eingeschätzt hat. Sie hat sich nur mit Madvig eingelassen, um die Wahlchancen ihres Vaters zu verbessern, und sie beabsichtigt, nach den Wahlen die Beziehung sofort wieder zu beenden. Janets wahres erotisches Interesse zielt auf Beaumont selbst, der ihren Avancen aus Loyalität zu Madvig zwar widersteht, diesen allerdings auch nicht über Janets wahre Absichten informiert.\nSehr zu Madvigs Unbehagen beginnt Janets Bruder Taylor, ein leichtlebiger Spieler, eine Affäre mit Madvigs Schwester Opal. Madvig gerät mit Taylor in einen Streit. Kurze Zeit später wird Taylor tot aufgefunden, auf offener Straße ermordet. Nick Vama nutzt die Gelegenheit, um seinen Widersacher mit der Macht einer von ihm kontrollierten Tageszeitung als Mordverdächtigen anzuprangern. Beaumont wittert eine Intrige, doch als er Madvig auffordert, sich mit Varna zu versöhnen, kommt es zum Bruch. Varna erfährt davon, und dieser versucht nun, sich mit Beaumont zu verbünden. Als Beaumont ihn allerdings zurückweist, lässt ihn Varna von seinem sadistischen Handlanger Jeff zusammenschlagen und gefangen setzen. Durch brutale Folterungen versuchen die Gangster, aus Beaumont schmutzige Details über Madvig herauszupressen, um diese in der Zeitungskampagne zu verwerten. Beaumont kann jedoch schwer verletzt fliehen, ohne verwertbare Informationen preisgegeben zu haben.\nNachdem sich Beaumont im Krankenhaus wieder erholt und mit Madvig versöhnt hat, erscheint ein ehemaliger Mitarbeiter von Madvig namens Sloss auf der Bildfläche, der behauptet, beobachtet zu haben, wie sich Madvig und Taylor Henry am Abend des Mordes gestritten haben. Sloss wird erschossen, bevor er offiziell aussagen kann, und Madvig wird unter Mordverdacht verhaftet. Um ihn reinzuwaschen, begibt sich Beaumont auf die Suche nach Jeff. Er findet ihn betrunken in einer Bar und versucht, ihm im Hinterzimmer Informationen zu entlocken. Doch als Jeff gerade anfängt, zu reden, taucht Nick Varna auf und befiehlt ihm, den Mund zu halten. Zwischen beiden entwickelt sich ein Streit, in dessen Verlauf Jeff zugibt, Sloss erschossen zu haben. Beaumont entwaffnet Varna und schaut dann tatenlos zu, wie dieser von Jeff erwürgt wird.\nNachdem er Jeff hat verhaften lassen, überzeugt Beaumont den Bezirksstaatsanwalt, Janet Henry als eigentliche Mörderin ihres Bruders zu verhaften. Wie von Beaumont insgeheim erhofft, gesteht ihr Vater während der Verhaftung, dass der Tod seines Sohnes ein Unfall war und dieser im Streit mit ihm tödlich gestürzt sei. Madvig, der Zeuge des Vorfalls war, gab dem Senator sein Wort, niemandem davon zu erzählen.\nAm nächsten Tag belauscht der aus dem Gefängnis entlassene Madvig, wie Janet Beaumont ihre Liebe gesteht. Er erkennt, dass beide für einander bestimmt sind, und gibt dem Paar seine Zustimmung.\nDer gläserne Schlüssel, eine Neuverfilmung eines gleichnamigen Streifens von 1935, gilt neben Die Spur des Falken (1941) und Die Narbenhand (1942) als eines der frühen Meisterwerke des Film noir.\nDer Film lief ab dem 15. Oktober 1942 in den Kinos der USA. In Deutschland, wo er nicht in die Kinos kam, lief er am 2. November 1977 erstmals im Fernsehen.\n„Ein spannender Gangsterfilm.“\n„Ein bahnbrechender Film noir.“\n"
}