{
    "date": "28-04-2021 14:10:47",
    "link": "https://de.wikipedia.org/wiki/Der%5FGejagte%5F%28Film%29",
    "title": "Der Gejagte (Film)",
    "text": "Der Gejagte (Originaltitel: Affliction) ist ein US-amerikanisches Filmdrama aus dem Jahr 1997. Der von Paul Schrader geschriebene und inszenierte Film basiert auf dem gleichnamigen Roman von Russell Banks aus dem Jahr 1989.\nDer Gejagte erzählt von einem seiner Umwelt entfremdeten Sheriff in einer amerikanischen Kleinstadt. Die Aufklärung eines tödlichen Jagdunfalls wird für ihn der Anlass zu einer persönlichen Mission, die in einer Tragödie mündet.\nDer Gejagte beginnt mit einem Voice-over von Rolfe Whitehouse, der von der „Betrübnis“ (engl. Affliction) berichtet, die das spurlose Verschwinden seines Bruders Wade und die vorausgegangenen Ereignisse bei den Hinterbliebenen ausgelöst haben.\nWade Whitehouse ist der örtliche Sheriff im Städtchen Lawford im amerikanischen Bundesstaat New Hampshire. Nach der Trennung von seiner Ehefrau Lillian hat er sich von seiner Tochter Jill entfremdet. Er hat ein gespaltenes Verhältnis zu seinem herrschsüchtigen Vater; zu seinen Geschwistern, die von Lawford weggezogen sind, hat er nur sporadischen Kontakt. Sein Arbeitgeber, der korrupte Stadtrat Gordon LaRiviere, verhehlt nicht, dass er Whitehouse in der Hand hat und jederzeit fallen lassen kann. Zudem hat Whitehouse ein Alkoholproblem, mit dem er seine isolierte soziale Stellung und sein beschädigtes Selbstbild kompensiert, und das ihn mitunter ausfällig werden lässt. Nur zu der Kellnerin Margie hat er eine von Offenheit und Wärme geprägte Beziehung.\nAls ein Gewerkschafter, der eine wichtige Funktion in einem überregionalen Korruptionsprozess innehatte, bei einem Jagdunfall ums Leben kommt, steigert Wade sich in die Vorstellung hinein, Jagdführer Jack hätte diesen auf einen Auftrag hin ermordet. Wades Bruder Rolfe scheint ihn zunächst in diesem Verdacht zu bestärken, relativiert seine Aussage aber später wieder. Gleichzeitig versucht Wade, über einen Anwalt das Sorgerecht für Jill zu erstreiten. Nach dem Tod von Wades Mutter bricht nicht nur der Konflikt mit seinem Vater Glen offen aus, sondern auch der mit Jack sowie LaRiviere, welcher ihn aus dem Polizeidienst entlässt.\nWades zunehmende Unbeherrschtheit und Gewalttätigkeit münden schließlich in einer Auseinandersetzung mit Jill und Margie, die gemeinsam im Auto vor ihm flüchten. Sein Vater Glen gratuliert ihm, dass Wade endlich als „echter Mann“ statt als „Flasche“ aufgetreten sei. Wade attackiert Glen, der bei dem anschließenden Kampf zwischen den zwei Männern ums Leben kommt. Wade verbrennt den Leichnam seines Vaters im Schuppen und betrinkt sich.\nIm abschließenden Voice-over von Wades Bruder Rolfe erfährt der Zuschauer, dass Wade nach dem Tod seines Vaters den Jagdführer Jack erschoss, bevor er spurlos mit seinem Jeep verschwand.\nNachdem Paul Schrader Russell Banks' Roman Affliction gelesen hatte, sicherte er sich die Filmrechte, brauchte aber mehrere Jahre, um die Finanzierung auf die Beine zu stellen. Nick Nolte, dem Schrader die Rolle des Wade Whitehouse anbot, verlangte anfangs eine zu hohe Gage. Später reduzierte Nolte seine Forderung und agierte als einer der Ausführenden Produzenten des Films. Die Rolle von Wades Vater bot Schrader James Coburn an, nachdem Paul Newman diese abgelehnt hatte.\nDer Gejagte war die zweite Zusammenarbeit (nach Light Sleeper) von Schrader und Darsteller Willem Dafoe, der hier jedoch nur eine größere Nebenrolle innehat. Schraders Ehefrau Mary Beth Hurt übernahm die Rolle von Wades Ex-Frau Lillian. Die Dreharbeiten fanden in Montreal sowie weiteren Orten in Québec, Kanada, statt.\nDer Gejagte feierte seine Weltpremiere bei den Internationalen Filmfestspielen von Venedig am 28. August 1997. In Deutschland kam Der Gejagte am 12. Februar 1998 in die Kinos. Offizieller Filmstart in den USA war der 15. Januar 1999. In der Erstauswertung spielte der Film sechs Millionen US-Dollar in den amerikanischen Kinos ein, bei geschätzten Produktionskosten von ebenfalls sechs Millionen US-Dollar.\n„Der Gejagte bewegt sich erfolgreich und treffsicher durch ebenso tückisches wie komplexes psychologisches Terrain, ohne auch nur einmal zu zaudern. […] die Plastizität von Wades Charakter macht diesen Film besonders fesselnd.“\n„[Nick Nolte] liefert die darstellerische Leistung seiner gesamten Karriere in Paul Schraders auf leise Weise atemberaubendem neuen Film […] Wie in Das süße Jenseits, dem besinnlicheren und eleganteren, aber weniger direkten und explosiven Film, findet Der Gejagte den tieferen Sinn in einer nur allzu glaubwürdigen Tragödie.“\n„Sensible, aber eher eintönige Adaption von Russell Banks' Roman […] die Erzählstruktur ist zu vage und blass, um Herz oder Verstand ansprechen zu können.“\n„Ein zutiefst trauriger Film in den Dimensionen einer klassischen Tragödie, der den Zuschauer zur Auseinandersetzung mit seinem eigenen Leben herausfordert. Außergewöhnlich durch die konsequent-kompromißlose Inszenierung, die effektvolle Kameraführung und die hervorragenden Darsteller.“\nDer Gejagte ist in den USA und in vielen europäischen Ländern, Deutschland eingeschlossen, auf DVD erhältlich. Michael Brooks Filmmusik erschien 1999 bei Citadel Records.\nBlue Collar |\nHardcore – Ein Vater sieht rot |\nEin Mann für gewisse Stunden |\nKatzenmenschen |\nMishima – Ein Leben in vier Kapiteln |\nLight of Day – Im Lichte des Tages |\nPatty |\nDer Trost von Fremden |\nLight Sleeper |\nMagic Murder |\nTouch |\nDer Gejagte |\nForever Mine – Eine verhängnisvolle Liebe |\nAuto Focus |\nDominion: Exorzist – Der Anfang des Bösen |\nThe Walker |\nEin Leben für ein Leben – Adam Resurrected |\nThe Canyons |\nDying of the Light – Jede Minute zählt |\nDog Eat Dog |\nFirst Reformed\n"
}