{
    "date": "28-04-2021 14:10:48",
    "link": "https://de.wikipedia.org/wiki/Der%5FHerr%5Fder%5FWelt%5F%281934%29",
    "title": "Der Herr der Welt (1934)",
    "text": "Der Herr der Welt ist ein deutscher Science-Fiction-Film aus dem Jahr 1934 von Harry Piel mit Walter Janssen, Sybille Schmitz, Siegfried Schürenberg sowie Walter Franck in einer Schurkenrolle.\nDer Maschinenfabrikant Dr. Erich Heller ist ein humanistisch ausgerichteter Visionär, der von der Technisierung der Arbeitswelt eine allumfassende Verbesserung der Lebensumstände für die Arbeiterschaft erhofft. Besonders in den Bergwerken, wo die Minenarbeiter oftmals hochgradig gefährliche und körperlich stark fordernde Arbeit verrichten, möchte er seine „Maschinenmenschen“, seine Roboter, eingesetzt wissen. In seinem fähigsten Wissenschaftler Professor Wolf sieht Heller (irrtümlicherweise) den wichtigsten Unterstützer für seine Vision einer „besseren Arbeitswelt“. Wie kann der Unternehmer ahnen, dass Wolf längst seine eigenen todbringenden Pläne verfolgt, mit denen er die Weltherrschaft erringen möchte: er will den „Überroboter“ schaffen, die todbringende unbesiegbare „Kampfmaschine“.\nAuf dem Heimflug von einer Geschäftsreise begeistert Heller den Bergwerksingenieur Werner Baumann mit seiner Vision: Die Menschheit soll teilhaben am Fortschritt der Technik, Mensch und Maschine sollen zu einer Einheit verschmelzen, die dem Menschen nutzen würde. Danach trennen sich ihre Wege. Kaum ist Baumann wieder auf seiner Zeche Ehrenberg angekommen, da ereignet sich dort ein verheerendes Unglück. Durch Schlagwetter sterben zahlreiche Bergleute. Dr. Heller wird derweil in sein Werk gerufen: Wolf experimentiert wieder, und Heller glaubt, dass seinem besten Mann der Durchbruch zu gelingen scheint. Doch Wolf ist ein skrupelloser Fanatiker. Stolz führt er dem Werkseigner seinen neuen Superroboter vor. Als Heller, der sich entsetzt über Wolfs missbräuchlichen Forschungsaktivitäten zeigt, sich dem Roboter zu sehr nähert, wird er von dessen tödlichen Strahlen getroffen. Der Mord wird von Wolf als „tragischer Betriebsunfall“ deklariert.\nWolf glaubt sich am Ziel seiner Machtpläne und versucht Hellers Witwe Vilma dazu zu überreden, ihm bei seinen Experimenten fortan völlig freie Hand zu lassen. Die junge Frau lernt derweil während eines Urlaubs Baumann kennen, und er besucht sie gelegentlich. Baumann plagen durch Hellers Produkte große Sorgen. Die Zeche wurde auf Maschinenbetrieb umgestellt, viele Bergleute sind durch den Einsatz der Roboter arbeitslos geworden. Baumann will mit Vilma sprechen, um diese von ihrem Vorhaben abzubringen, die Firma ihres verstorbenen Gatten Wolf zu übereignen. Zwischen Baumann und Wolf kommt es im Labor zu einer schweren Auseinandersetzung, da Baumann klar wird, dass Wolfs Maschinen die Menschen ausbeuten und sein Superroboter etwaige Aufruhre niederringen sollen. Diesmal treffen die gefährlichen Strahlen Baumann, der zu Boden sinkt. Vilma, die ihn liebt, kann ihn jedoch noch retten, während Wolf Opfer seines ungehemmten Maschinenmonsters wird. Im großen Showdown wird das Labor des Unheils zerstört, der Superroboter zerstört alles um ihn herum und schließlich sich selbst. Vilma und Baumann beschließen den Wiederaufbau der Heller-Werke, die aber diesmal ganz im Sinne Erich Hellers ausschließlich dem Nutzen der arbeitenden Menschen dienen sollen. Teile des Gewinns aus dem Maschinenbauverkauf sollen zukünftig zum Wohle entlassener Arbeiter eingesetzt werden.\nDer Herr der Welt entstand von Mitte Mai bis Mitte Juni (Atelieraufnahmen) sowie Mitte Juli (Außenaufnahmen) 1934 und ist Piels einzige Tonfilmregie, in der er nicht mitwirkte. Der Film orientierte sich an Motiven dreier Piel-Stummfilme: Die große Wette (1915), Das Geheimnis von D.14 (1915) und Rivalen (1923). Drehorte waren Berlin, der Wannsee und das Steinkohlebergwerk Barsinghausen.\nDer Film passierte die Zensur am 10. August 1934, wurde für die Jugend freigegeben und erhielt das Prädikat „künstlerisch“. Die Uraufführung erfolgte einen Tag später in Berlins UFA-Palast am Zoo.\nDie Bauten wurden von Willi A. Herrmann gestaltet, die Standfotos schoss Eigil Wangøe. Eugen Hrich zeichnete für den Ton verantwortlich. Die musikalische Leitung hatte der Komponist und Dirigent Fritz Wenneis. Die Produktionsleitung lag bei Ludwig Behrends, Conrad Flockner war einer von zwei Aufnahmeleitern und diente überdies als Produktionsassistent.\nIm Neuigkeits-Welt-Blatt heißt es: „Der Film ‚Der Herr der Welt‘ geht frisch und fröhlich an gewaltige Zeitfragen heran. (…) Harry Piel, der Regisseur, stellt sich die Aufgabe, das Paradies auf Erden herzustellen, ein wenig zu leicht vor. Filmisch betrachtet, ist der Film eine sehenswerte Arbeit. Besonders die technischen Einzelheiten sind – keine Kleinigkeit – durchaus glaubwürdig und interessant.“\nDie Wiener Neueste Nachrichten berichteten in der Ausgabe vom 20. November 1934. Dort heißt es auf Seite 7: „Der Regie als solcher kann auch bei diesem Film kaum Böses nachgesagt werden. Auf Spannung und Tempo hält Harry Piel bekanntlich große Stücke. Die Darstellung, besonders der Hauptrollen, ist eindrucksvoll. Wohltuend überstrahlt alle Schauder der Handlung die vornehme Erscheinung Sybille Schmitz‘, die hier als Industriellengattin zu fesseln weiß. Recht sympathisch auch Siegfried Schürenbergs von Energie und Idealismus beseelter Bergingenieur und Walter Janssen als ebenso gesinnter Unternehmer. Einprägsam Walter Francks Unheil verkündende Dämonie.“\nDie Österreichische Film-Zeitung schrieb: „Harry Piel hat mit diesem … Film einen Beweis seiner im Technischen äußerst gestaltungsfähigen Phantasie abgelegt.“\nIn der New York Times war in der Ausgabe vom 16. Dezember 1935 anlässlich der US-amerikanischen Erstaufführung Folgendes zu lesen: „Mit reichlicher Präsentation von tatsächlichen wie pseudo-wissenschaftlichen Maschinen und jedweder Art von möchtegernskurrilen Darbietungen von Todesstrahlen und komplizierten elektrischen Gerätschaften wird die Problematik der technologisch bedingten Arbeitslosigkeit vorgestellt – und gelöst – in ‚Der Herr der Welt‘. (…) Es scheint, dass das, was sämtliche Schöpfer von arbeiteinsparenden Maschinen lediglich beachten müssen, Folgendes ist: Einfach vorzuschreiben, dass die Käufer den verdrängten Arbeitern Jobs an den Schalthebeln geben müssten, mit denen sie fortan dann die Funktion ihrer Roboternachfolger beaufsichtigen. Wenigsten ist dies hier das glückliche Ende dieser nicht allzu aufregenden Produktion, die sich vor allem durch die ausgezeichnete Schauspielkunst von Walter Franck in der Rolle des halbverrückten Erfinders auszeichnet…“\nOskar Kalbus schrieb 1935:\n„Harry Piel hat sich an Löwen und Tiger herangetraut, warum sollte er sich nicht an einen der schwierigsten und größten Probleme des 20. Jahrhunderts heranwagen: an das Problem der Roboter, der Menschen aus Eisen und Stahl, die von elektrischen Wellen gelenkt, mit gepanzerten Fäusten der Arbeiter Werk tun. Eine technische Vision! (…) Die großen technischen Aufgaben und Probleme, die sich Piel hier gestellt hat, hat er leider nicht lösen können, weil er in den Fehler verfallen ist, zuviel moderne Probleme auf einmal lösen zu wollen. Piel hat es nicht fertiggebracht, die ganze Handlung des Films und seine ethische Haltung von der Maschine aus zu sehen, deren Überwindung ja das Ethos unserer Zukunft ist. So ist der gut gemeinte Film schließlich eine ‚Melange‘ geworden, die nicht bis zur Filmkunst vordringt. Großartig bleiben deshalb doch die Bilder von der Wucht der Romantik und des Spukhaften moderner Technik, etwa die Bergwerkskatastrophe und manche anderen sensationellen Effekte.“\nSchwarzes Blut (1912) |\nDämone der Tiefe (1912) |\nDer Börsenkönig (1912) |\nDer Triumph des Todes (1912) |\nSchatten der Nacht (1912) |\nDer grüne Teufel (1913) |\nDer schwarze Pierrot (1913) |\nErblich belastet? (1913) |\nIm Leben verspielt (1913) |\nMenschen und Masken (1913) |\nHarakiri (1913) |\nDie Millionenmine (1913) |\nSeelenadel (1913) |\nDie braune Bestie (1914) |\nDas Abenteuer eines Journalisten (1914) |\nDas geheimnisvolle Zeichen (1914) |\nDas Teufelsauge (1914) |\nDer geheimnisvolle Nachtschatten (1914) |\nEin Millionenraub (1914) |\nDer schwarze Husar (1915) |\nDer Bär von Baskerville (1915) |\nDas Geheimnis von D 14 (1915) |\nDas verschwundene Los (1915) |\nDie große Wette (1915) |\nPolice Nr. 1111 (1915) |\nIm Banne der Vergangenheit (1915) |\nManya, die Türkin (1915) |\nUnter heißer Zone (1916) |\nDas lebende Rätsel (1916) |\nDas geheimnisvolle Telefon (1916) |\nDas Schicksal rächt sich (1917) |\nZur Strecke gebracht (1917) |\nDer weiße Schrecken (1917) |\nDer Sultan von Johore (1917) |\nDer stumme Zeuge (1917) |\nDie Abenteuer des Kapitän Hansen (1917) |\nUm eine Million (1917) |\nSein Todfeind (1918) |\nDas amerikanische Duell (1918) |\nDas rollende Hotel (1918) |\nDie Ratte (1918) |\nDiplomaten (1918) |\nDie närrische Fabrik (1919) |\nDie Krone von Palma (1919) |\nDas Auge des Götzen (1919) |\nDer Muff (1919) |\nDer rätselhafte Klub (1919) |\nDer große Unbekannte (1919) |\nDer große Coup (1919) |\nÜber den Wolken (1919) |\nEine angebrochene Ehe (1919) |\nDie Geheimnisse des Zirkus Barré (1920) |\nDer Verächter des Todes (1920) |\nDie Luftpiraten (1920) |\nDas fliegende Auto (1920) |\nDas Gefängnis auf dem Meeresgrunde (1920) |\nDer Reiter ohne Kopf (1921) |\nDer Fürst der Berge (1921) |\nUnus, der Weg in die Welt (1921) |\nDas verschwundene Haus (1922) |\nDas schwarze Kuvert (1922) |\nRivalen (1923) |\nAbenteuer einer Nacht (1923) |\nMenschen und Masken (1923) |\nDer letzte Kampf (1923) |\nSein gefährlichstes Spiel (1923) |\nAuf gefährlichen Spuren (1924) |\nDer Mann ohne Nerven (1924) |\nSchneller als der Tod (1925) |\nZigano, der Brigant vom Monte Diavolo (1925) |\nAbenteuer im Nachtexpreß (1925) |\nAchtung Harry! Augen auf! (1926) |\nDer schwarze Pierrot (1926) |\nWas ist los im Zirkus Beely? (1926) |\nSein größter Bluff (1927) |\nRätsel einer Nacht (1927) |\nBezwinger der 1000 Gefahren (1927) |\nSeine stärkste Waffe (1928) |\nMann gegen Mann (1928) |\nDie Mitternachtstaxe (1929) |\nSein bester Freund (1929) |\nMänner ohne Beruf (1929) |\nMenschen im Feuer (1930) |\nAchtung! – Auto-Diebe! (1930) |\nEr oder ich (1930) |\nSchatten der Unterwelt (1931) |\nBobby geht los (1931) |\nDer Geheimagent (1932) |\nDas Schiff ohne Hafen (1932) |\nJonny stiehlt Europa (1932) |\nSprung in den Abgrund (1933) |\nEin Unsichtbarer geht durch die Stadt (1933) |\nDie Welt ohne Maske (1934) |\nDer Herr der Welt (1934) |\nArtisten (1935) |\nDer Dschungel ruft (1935) |\n90 Minuten Aufenthalt (1936) |\nSein bester Freund (1937) |\nDer unmögliche Herr Pitt (1938) |\nMenschen, Tiere, Sensationen (1938) |\nPanik (1943) |\nDer Mann im Sattel (1945) |\nDer Tiger Akbar (1951) |\nGesprengte Gitter (1953)\n"
}