{
    "date": "28-04-2021 14:10:49",
    "link": "https://de.wikipedia.org/wiki/Der%5FHexer%5F%281964%29",
    "title": "Der Hexer (1964)",
    "text": "Der Hexer ist ein deutscher Kriminalfilm des Regisseurs Alfred Vohrer und der 20. deutschsprachige Edgar-Wallace-Film der Nachkriegszeit. Die Verfilmung des gleichnamigen Romans (Originaltitel: The Ringer) von Edgar Wallace wurde von Rialto Film produziert. Die Fortsetzung erschien 1965 unter dem Titel Neues vom Hexer.\nGwenda Milton, die Sekretärin des Rechtsanwaltes Messer, wird tot in der Themse aufgefunden. Was wie ein Unfall aussieht, entpuppt sich als Mord. Die Obduktion ergibt, dass sie nicht ertrunken ist, sondern erwürgt wurde. Sie war die Schwester von Arthur Milton, dem sogenannten „Hexer“. Dieser hatte einige Gauner dazu gezwungen, Suizid zu begehen, weshalb er aus England ausgewiesen wurde und seitdem in Australien lebt. Der Mord an Gwenda ruft also nicht nur Scotland Yard, sondern auch den „Hexer“ auf den Plan, der den Mord an seiner Schwester nicht ungesühnt lassen dürfte.\nSir John und Inspektor Higgins von Scotland Yard stehen vor der schwierigen Aufgabe, den Mörder Gwenda Miltons zu finden, bevor der „Hexer“ die Täter bestraft. Inspektor Higgins ist erfreut darüber, dass der pensionierte Scotland-Yard-Inspektor Warren, der als einziger den „Hexer“ gesehen hat, sich bei Sir John meldet und seine Hilfe bei der Jagd anbietet. Der „Hexer“ ist ein Meister der Tarnung und versteht es, sein Aussehen zu verändern.\nDie Polizei vermutet, dass mit der Frau des „Hexers“, Cora Ann Milton, auch er selbst in London eingetroffen ist: Ein Australier namens James W. Wesby ist gleichzeitig mit ihr eingereist. Scotland Yard deckt einen Mädchenhandel, den Messer mit drei Komplizen betreibt, auf. Der angebliche Kriminalreporter Wesby ist erstaunlich gut informiert und rettet zuerst Elise, die Freundin von Higgins, und anschließend Higgins selbst vor Messers Bande. Diese erhält einen Brief, auf dem ihre Namen stehen und dass sie zum Tode verurteilt seien. Tatsächlich wird der erste der Liste bei Higgins Befreiung von Wesby in Notwehr erschossen. Higgins und Warren versuchen, Wesby als „Hexer“ festzunehmen, doch er kann fliehen. Messer entledigt sich seiner restlichen Komplizen und fühlt sich nun sicher genug, die Polizei um Schutz vor dem „Hexer“ zu bitten, denn Cora Ann Milton hat einen Besuch bei ihm angekündigt. Als es soweit ist, findet Messer trotz Polizeiaufgebot den Tod. Wesby gibt sich als Inspektor der australischen Polizei zu erkennen und enttarnt Warren als den „Hexer“. Diesem gelingt mit einem vorbereiteten Trick die Flucht durch eine versteckte Tür.\nDie älteste Fassung des Romans Der Hexer schrieb Edgar Wallace 1925 (Originaltitel: The Gaunt Stranger). 1926 schrieb er den Roman in ein Theaterstück um und verfasste anhand der darin enthaltenen Änderungen auch eine neue Version des Romans (Originaltitel des Theaterstücks und des Romans: The Ringer). Die zweite Romanfassung erschien 1926 in deutscher Sprache, das Theaterstück 1927. Die deutsche Übersetzung der ersten Romanversion erschien erst 1983. In Deutschland tragen alle drei Versionen den Titel Der Hexer. Die erste Drehbuchfassung für den Film nach einem Treatment von Egon Eis stammte von Harald G. Petersson, der zwar auf dem Kinoplakat, nicht jedoch im Vorspann des Films genannt wird. Im Herbst 1963 engagierte Produzent Horst Wendlandt den bekannten Autor Herbert Reinecker, der die endgültige Fassung des Drehbuchs schrieb. Reinecker, der für die Edgar-Wallace-Filme auch unter seinem Pseudonym Alex Berg schrieb, avancierte zu einem der wichtigsten Autoren der Reihe, für die er insgesamt sechs Drehbücher verfasste.\nDer Film wurde vom 3. Juni bis 11. Juli 1964 in West-Berlin gedreht; Szenen, die am Londoner Flughafen spielen, auch am Flughafen Hamburg (ein Stadtplan von Hamburg ist im Hintergrund zu erkennen). Die Außenaufnahmen in West-Berlin fanden unter anderem in der Zitadelle Spandau (Katakomben) und im ehemaligen Hotel Esplanade statt. Die London-Aufnahmen entstanden bei den Dreharbeiten zu Der Zinker und Wartezimmer zum Jenseits. Die Innenaufnahmen drehte man in den Studios der CCC-Film im Berliner Bezirk Spandau. Die Szene mit Archibald Finch und einem Zeitungsverkäufer auf dem Trafalgar Square wurde aus dem Film Der Zinker (1963) übernommen und für diesen Film neu vertont.\nAm 21. August 1964 wurde er in den Kinos Capitol und Alhambra in Düsseldorf sowie Rivoli und Luna in Hannover uraufgeführt.\nDie Ende April 1964 uraufgeführten Filme Die Gruft mit dem Rätselschloß und Wartezimmer zum Jenseits brachten der Rialto Film nicht die erhofften Einspielergebnisse. Mit der Verfilmung des bekanntesten Romans von Edgar Wallace gelang es Produzent Horst Wendlandt, die Gunst des Publikums zurückzugewinnen. Der erfolgreichste Film der Reihe sollte aber weiterhin Das Gasthaus an der Themse bleiben, der bei der Erstaufführung rund eine Million mehr Zuschauer als Der Hexer hatte. Dies war der letzte von insgesamt sechs in Ultrascope produzierten Edgar-Wallace-Filmen. Daneben entstanden mit den in Techniscope aufgenommenen Filmen Todestrommeln am großen Fluß, Sanders und das Schiff des Todes, Das Geheimnis der grünen Stecknadel und Das Rätsel des silbernen Halbmonds noch vier weitere Wallace-Adaptionen in einem ähnlichen Format.\nDie beiden populärsten Ermittler der Edgar-Wallace-Reihe, Joachim Fuchsberger und Heinz Drache, standen in diesem Film zum einzigen Mal gemeinsam vor der Kamera. Der von Fuchsberger dargestellte Inspektor Higgins, der dieselben Vornamen wie der Sohn von Edgar Wallace (Bryan Edgar Wallace) hat, wird im Film einmal als Edgar Bryan angeredet. Der Name von René Deltgen wurde weder auf dem Filmplakat noch im Vorspann genannt; er tritt erst am Ende des Films als Hexer in Erscheinung. Neben Deltgen sah man erstmals Sophie Hardy, Margot Trooger, Hilde Sessak und Karl John in einem Film der Reihe. Ann Savo und Jochen Brockmann nahmen nach jeweils zwei prägnanten Gastauftritten Abschied von der Reihe. Aus einem Funkgerät ist die Stimme des Regisseurs Alfred Vohrer zu hören. Ein Zeitungsverkäufer wurde von Gerd Martienzen synchronisiert.\nDer Film wurde von der FSK ab 16 Jahren freigegeben, nachdem man das in einer Szene von Sir John (Siegfried Schürenberg) gefundene Nacktfoto von Jean Osborne durch eines mit Bikini ersetzt hatte. In dem ebenfalls ab 16 Jahren freigegebenen Trailer des Films war jedoch das Foto der Originalfassung zu sehen. Im Fernsehen lief der Film zunächst im falschen Format. Der im Original farbige Vorspann wurde durch einen Schwarzweiß-Vorspann ersetzt, ein kurz vor der Auflösung eingeblendeter Schriftzug mit der Frage „Wissen Sie schon jetzt, wer der Hexer ist?“ wurde entfernt. 1991 folgte die Freigabe des Films ab 12 Jahren. Inzwischen wurde der Film in der Originalfassung veröffentlicht und ab 12 Jahren freigegeben.\nDer Titel wurde 2004 durch den Film Der WiXXer parodiert.\n„Vor diesem Hexer versagt nicht nur Scotland Yard, sondern auch der Scharfsinn alter Krimihasen im Parkett. Wer hätte das geahnt? Regisseur Alfred Vohrer verhext seine bis in die kleinste Rolle hervorragenden Darsteller, provoziert mit optischer Raffinesse immer neue Fehlschlüsse und löst das ganze Gewirr mit einem echten Knalleffekt, an dem Edgar Wallace helle Freude hätte. Wer ist nun der Hexer? Das muß man selbst erleben!“\n„Gut gehext, Wallace und Company, so könnte man weitermachen.“\n„Eine gelungene Neuverfilmung, die dies neben routinierter Regie ihren, oft groteske Streiflichter aufsetzenden, Darstellern – umgeben von attraktiver Weiblichkeit – verdankt.“\n„Alfred Vohrer hat mit einer gehörigen Portion Ironie inszeniert. Das lockert auf, erhöht gleichzeitig auch die Spannung. Die Gruseleffekte sind glänzend auf der Grenze des Möglichen ausbalanciert. Dazu gibt es eine im deutschen Kriminalfilm bewährte Starbesetzung. Ein Leckerbissen für die Freunde des Krimis. Wer sich nicht zu ihnen zählt, kann hier leicht dazu werden.“\n„Viele spannungsfördernde Gags, gutes Team und routiniertes Drehbuch von Herbert Reinecker. (Wertung: überdurchschnittlich)“\n„Ein Wallace-Klassiker optimal modernisiert.“\n„Schaurig – und unfreiwillig komisch.“\n„Ein routiniert und spannend inszenierter Kriminalfilm nach Edgar Wallace mit einigen allzu billigen, aber auch einigen recht amüsanten Effekten. Kritisch anzumerken bleibt die als selbstverständlich dargestellte Rachejustiz.“\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\nSchmutziger Engel |\nMeine 99 Bräute |\nVerbrechen nach Schulschluß |\nMit 17 weint man nicht |\nBis dass das Geld Euch scheidet … |\nDie toten Augen von London |\nUnser Haus in Kamerun |\nDie Tür mit den sieben Schlössern |\nDas Gasthaus an der Themse |\nDer Zinker |\nDas indische Tuch |\nEin Alibi zerbricht |\nWartezimmer zum Jenseits |\nDer Hexer |\nUnter Geiern |\nNeues vom Hexer |\nOld Surehand 1. Teil |\nLange Beine – lange Finger |\nDer Bucklige von Soho |\nWinnetou und sein Freund Old Firehand |\nDie blaue Hand |\nDer Mönch mit der Peitsche |\nDer Hund von Blackwood Castle |\nIm Banne des Unheimlichen |\nDer Gorilla von Soho |\nDer Mann mit dem Glasauge |\nSieben Tage Frist |\nHerzblatt oder Wie sag ich’s meiner Tochter? |\nDas gelbe Haus am Pinnasberg |\nPerrak |\nUnd Jimmy ging zum Regenbogen |\nLiebe ist nur ein Wort |\nDer Stoff aus dem die Träume sind |\nUnd der Regen verwischt jede Spur |\nAlle Menschen werden Brüder |\nGott schützt die Liebenden |\nDrei Männer im Schnee |\nWer stirbt schon gerne unter Palmen |\nDie Antwort kennt nur der Wind |\nVerbrechen nach Schulschluß |\nDer Edelweißkönig |\nJeder stirbt für sich allein |\nAnita Drögemöller und die Ruhe an der Ruhr |\nDas Schweigen im Walde\n"
}