{
    "date": "28-04-2021 14:11:18",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchrei%5Fder%5FEule%5F%282009%29",
    "title": "Der Schrei der Eule (2009)",
    "text": "Der Schrei der Eule ist ein Filmdrama und Thriller nach dem gleichnamigen Roman von Patricia Highsmith. Jamie Thraves inszenierte die US-amerikanisch-kanadisch-deutsch-britisch-französische Koproduktion aus dem Jahr 2009 mit Paddy Considine und Julia Stiles in den Hauptrollen.\nNach dem französischen Kinofilm von Claude Chabrol und der deutschen Fernsehproduktion von Tom Toelle (beide aus dem Jahr 1987, ebenfalls als Der Schrei der Eule) ist dies die dritte Adaption von Highsmiths Roman.\nDer in Scheidung lebende Ingenieur Robert Forrester spioniert der jungen Jenny Thierolf nach, weil sie für ihn die Harmonie symbolisiert, die seinem eigenen Leben fehlt. Eines Abends entdeckt Jenny ihn, doch statt ihn anzuzeigen, lädt sie ihn in ihr Haus ein, wo sie sich unterhalten.\nKurz darauf löst Jenny, die die Begegnung mit Robert für einen Wink des Schicksals hält, ihre Verlobung zu dem hitzköpfigen Greg. Bei ihren Freunden stößt ihre Entscheidung auf Unverständnis. Sie dringt in Roberts Leben ein, wartet auf ihn vor seiner Wohnung oder seinem Arbeitsplatz. Robert, dem Jennys Annäherungsversuche zunehmend unangenehm werden, erhofft sich von einer in Aussicht stehenden Beförderung und Versetzung den nötigen räumlichen Abstand.\nEines Abends bremst Greg Roberts Wagen auf einer Landstraße aus und prügelt auf ihn ein. Trotz Gregs körperlicher Überlegenheit gelingt es Robert, seinen Gegner bewusstlos zu schlagen, der in einen nahen Fluss stürzt. Robert zerrt den Bewusstlosen aus dem Wasser und lässt ihn am Ufer liegen.\nAls Greg als vermisst gemeldet wird, verhört die Polizei Robert, da sie einen Tod durch Fahrlässigkeit oder Vorsatz nicht ausschließt. Erschwerend kommt hinzu, dass seine Frau Nickie gegenüber der Polizei angegeben hat, dass Robert sie während ihrer Ehe einmal mit einer Waffe bedrohte. Nach einem Bericht in der Zeitung wird Roberts angekündigte Beförderung zurückgezogen, ein nahestehender Arbeitskollege geht auf Distanz zu ihm, und Gregs Vater attackiert ihn auf offener Straße. Im Fluss wird ein Leichnam gefunden, der nach Ansicht der Polizei der tote Greg sein könnte, doch die Identifizierung geht wegen des fortgeschrittenen Verwesungsstadiums nur langsam vonstatten. Schließlich begeht Jenny Selbstmord in der Überzeugung, dass Robert ein Unheilsbote in ihrem Leben ist. Kurz davor hört man den filmnamensgebenden Schrei der Eule. In ihrem Abschiedsbrief schreibt sie, dass Robert und sie sich kennenlernten, nachdem er ihr nachstellte. Roberts Vermieter kündigt ihm die Wohnung.\nSozial isoliert und von der Arbeit freigestellt, lernt Robert einen Witwer aus der Nachbarschaft kennen, der ihm anbietet, bei ihm einzuziehen. Ein Unbekannter, in dem Robert Greg zu erkennen glaubt, feuert mit einer Pistole durch das Wohnungsfenster und verletzt den Nachbarn schwer. Robert wird unter Polizeischutz gestellt. Kurz darauf wird Greg verhaftet; er verrät Nickie als die Anstifterin zu der Idee, unterzutauchen, um Robert in Schwierigkeiten zu bringen.\nRobert beschließt, aus der Stadt fortzuziehen. Er sucht ein letztes Mal Jennys leer stehendes Haus auf. Dort trifft er auf Nickie und den angetrunkenen Greg, der auf Kaution entlassen worden ist. Nickie versucht Robert zu überreden, Greg gegenüber der Polizei als Alleinschuldigen anzugeben, doch er lehnt ab. In diesem Moment erhält Greg einen Anruf von seinem Vater, der ihm mitteilt, dass der angeschossene Witwer seiner Verwundung erlegen und Greg nunmehr ein Mörder ist. Wutentbrannt geht Greg mit einem Messer auf Robert los. Dieser kann zwar Greg kampfunfähig machen, doch Nickie wird in der Auseinandersetzung durch Gregs Messer verletzt. Robert will Nickie helfen, die stark aus dem Hals blutet, aber dann stirbt. Mit blutbefleckter Hand starrt Robert auf das am Boden liegende blutige Messer und überlegt es aufzuheben und sich dadurch zum Verdächtigen in einem vermeintlichen Verbrechen zu machen. Da ertönt „der Schrei der Eule“ erneut als Lenkung des Schicksal, wie schon kurz vor Jennys Selbsttötung. Das letzte Bild zeigt ihn in einer Aufnahme von außen, durch das Fenster von Jennys Haus – eine Reminiszenz an die ersten Bilder des Films, in denen Robert Jenny durch das Fenster beobachtete.\nDer Film orientiert sich nahe an der Vorlage, erlaubt sich aber einige Änderungen in den Details, darunter hinzugefügte oder entfernte Nebenpersonen. So fehlt die Figur von Nickies neuem Ehemann, dem blassen Ralph Jurgen. Während im Film Robert auf der Polizeiwache erfährt, dass Greg noch am Leben ist, erhält er im Buch diese Information von Ralph (woraufhin Robert die Polizei verständigt). Die Auseinandersetzung zwischen Robert, Greg und Nickie am Schluss findet im Buch nicht in Jennys Haus, sondern in Roberts Wohnung statt. Auch der wiederholte Verweis auf den Louis Armstrong-Song A Kiss to Build a Dream On ist eine Erfindung der Filmemacher.\nDer Titel sowohl des Buchs als auch des Films bezieht sich auf Jennys Vorstellung, dass die Begebenheiten in ihrem Leben vom Schicksal vorherbestimmt sind und im Vorfeld angekündigt werden: Die Eule ist für sie ebenso ein Todesbote wie das Erscheinen eines unbekannten Mannes in ihrer Kindheit, dem der Tod ihres jüngeren Bruders folgte, und Robert, der für sie im Laufe der Handlung den eigenen nahenden Tod repräsentiert.\nPatricia Highsmiths ehemalige Lebensgefährtin Marijane Meaker erklärte in einem Interview, die Autorin habe die Figur der Nickie als eine Art „Abrechnung“ nach ihrem (Meakers) Vorbild gezeichnet.\nDer Schrei der Eule entstand zwischen Oktober und Dezember 2007 in der kanadischen Provinz Ontario. Der Film erschien in den meisten Ländern direkt auf DVD bzw. Blu-ray Disc. Zu den wenigen Ausnahmen zählten Frankreich und Kanada, wo der Film ab dem 19. August 2009 bzw. 21. Mai 2010 eine (begrenzte) Kinoauswertung erfuhr. Die deutsche DVD und Blu-ray erschienen im Juni 2009.\n„Der britische Regisseur und Autor Jamie Thraves, der zuvor Musikvideos drehte, erschafft konzentrierte und elegante, karge Bilder, denen etwas Vorausahnendes anhaftet […] aber schlussendlich ist es die Sorte technisch kompetenter, gewollt langsamer, grimmiger Nachtmahre, die einen eher kalt lassen statt einen zu packen.“ – Robert Abele, Los Angeles Times\n„Von Spannung keine Spur […] Regisseur Jamie Thraves, der auch das Drehbuch verfasste, gelingt es nicht, die vielen faszinierenden Aspekte des Romans herauszuarbeiten.“ – Bruce DeMara, Toronto Star\n„Stimmungsvoller Psychothriller mit guten Darstellern, dessen latente Spannung sich aus der Doppelbödigkeit seiner Figuren speist.“ – Lexikon des internationalen Films\n„Jamie Thraves inszenierte das perfide Spiel gestörter Seelen mit psychologischem Gespür und spielt gekonnt mit den Erwartungen der Zuschauer.“ – Cinema\n"
}