{
    "date": "28-04-2021 14:11:38",
    "link": "https://de.wikipedia.org/wiki/Der%5Faus%5Fdem%5FRegen%5Fkam",
    "title": "Der aus dem Regen kam",
    "text": "Der aus dem Regen kam (Originaltitel: Le Passager de la pluie) ist ein von René Clément als italienisch-französische Koproduktion gedrehter Thriller. Der Film lief am 21. Januar 1970 in den französischen Kinos an; in Deutschland erschien er am 29. Oktober 1970.\nDer Film beginnt mit einem Zitat aus Lewis Carrolls Klassiker Alice im Wunderland: „Entweder mußte der Brunnen sehr tief sein, oder sie fiel sehr langsam; denn sie hatte Zeit genug, sich beim Fallen umzusehen und sich zu wundern, was nun wohl geschehen würde.“ So ergeht es Mélancolie Mau, genannt Mellie, in ihrem Wunderland: Sie wird nachts in ihrem Haus von einem fremden Mann überfallen, vergewaltigt und gefesselt. Dieser hatte sie schon am Tag zuvor beschattet, wobei er ihr einmal sogar aufgefallen war. Schließlich befreit sie sich von ihren Fesseln und bemerkt, dass der Eindringling noch im Haus ist; es gelingt ihr, ihn zu töten. Sie lässt die Leiche des Mannes verschwinden und verheimlicht den Vorfall vor ihrem Mann Tony, als dieser nach Hause kommt.\nAm nächsten Tag taucht der geheimnisvolle Amerikaner Harry Dobbs auf, der alles über den getöteten Fremden, aber auch über Mellie zu wissen scheint. Er setzt Mellie massiv unter Druck, quartiert sich bei ihr ein, macht sie betrunken und setzt ihr psychisch zu, um herauszufinden, was zwischen ihr und dem Fremden vorgefallen ist.\nMellie ist jedoch stärker, als sie zu Beginn des Filmes erscheint. Sie stellt eigene Nachforschungen an. Dabei findet sie heraus, dass es sich bei Dobbs um einen amerikanischen Colonel handelt, der auf der Suche nach dem fremden Mann und 60.000 Dollar war. Später stellt sich jedoch heraus, dass der Mann, von dem Mellie annimmt, dass sie ihn getötet hat, bereits ein Jahr vorher umgebracht worden war. Dobbs hat Mellie bewusst mit einem Zeitungsartikel zu Beginn des Films eine Falle gestellt. So findet Dobbs zum Schluss mit Mellies unbeabsichtigter Mithilfe die Leiche des Einbrechers. Am Ende hat Dobbs den Beweis, dass Mellie diesen ermordet hat, lässt sie jedoch laufen.\nDas Lexikon des internationalen Films lobte: „Geschickt ausgetüftelter Psycho-Thriller; Gefühle, Haltungen und Vorgänge sind kühl und sparsam motiviert und intensiv in Szene gesetzt.“\nprisma schreibt: „Der Kriminalfilm-Spezialist René Clément („Nur die Sonne war Zeuge“) drehte mit handwerklicher und darstellerischer Finesse einen ausgetüftelten Psychothriller. Das ungleiche Paar Charles Bronson und Marlène Jobert liefert sich ein spannendes psychologisches Duell, wobei Bronson vordergründig die Oberhand behält, sich aber am Ende in seine – für ihn unerreichbare – Gegnerin verliebt hat.“\nDer Spiegel urteilte: „Was da geschieht, ist ein Suspense-Drama, in dem sich Schritt für Schritt ein vertracktes, fast undurchschaubar scheinendes Labyrinth entwirrt und das nahezu in eine Liebesromanze zwischen Jäger und Opfer mündet.“\n"
}