{
    "date": "28-04-2021 14:11:02",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%2C%5Fder%5Fniemals%5Flebte",
    "title": "Der Mann, der niemals lebte",
    "text": "Der Mann, der niemals lebte (Originaltitel: Body of Lies) ist ein US-amerikanischer Thriller aus dem Jahr 2008. Regie führte Ridley Scott, das Drehbuch schrieb William Monahan nach dem gleichnamigen Roman von David Ignatius.\nDer CIA-Agent Roger Ferris ist Anti-Terror-Spezialist im Nahen Osten. Ferris spricht fließend Arabisch und hat die Aufgabe, mit den Einheimischen Kontakte zu knüpfen. Seine Aktionen werden mit Hilfe einer Drohne überwacht und von dem CIA-Strategen Ed Hoffman von Washington aus geleitet. Bei einer vom Oberkommando in Washington verpatzten Aktion, bei der sein Partner und ein Informant sterben, kann Ferris noch im letzten Moment einige CDs und Videobänder retten, die in einer Feuerstelle verbrannt werden sollten. Anhand dieser stellt er fest, dass einer der Anführer einer terroristischen Organisation in Jordanien lebt. Die Terroristen sind für die hoch technisierte CIA schwer zu fassen, da sie nicht über Mobiltelefone oder mit Hilfe des Internets kommunizieren, sondern alle Mitteilungen und Aufträge persönlich übermitteln oder auf kleinen Zetteln in toten Briefkästen hinterlegen.\nFerris' Vorgesetzter Ed Hoffman schickt ihn nach Jordanien, damit er als Leiter der dortigen Einheit den Terroristen sucht. Ferris verbündet sich mit dem Chef des jordanischen Nachrichtendienstes, Hani Salaam. Doch der politische Druck ist seit Selbstmordattentaten in Manchester und Amsterdam so groß, dass Hoffman zu einem riskanten Manöver gezwungen ist. Entgegen Ferris ausdrücklichem Wunsch und ohne dessen Wissen versucht Hoffman, einen jordanischen Doppelagenten aus den Reihen der Islamisten zu entführen, um an Informationen zu gelangen. Diese Aktion schlägt fehl, wodurch die Spur in Jordanien erlischt. Hani Salaam glaubt Ferris nicht, dass er keine Kenntnis von der Operation hatte. Ferris fällt bei Hani Salaam in Ungnade und muss Jordanien verlassen.\nObwohl Ferris Hoffman für das Scheitern der Operation und das Zerwürfnis mit dem jordanischen Geheimdienst verantwortlich macht, bauen beide eine fingierte Terrororganisation auf in der Hoffnung, dass der Führer der Terroristen versuchen wird, mit ihnen in Kontakt zu treten. Diesen Coup können Hoffman und Ferris nur im kleinen Kreis ohne Wissen der CIA-Zentrale durchführen. Dabei bedienen sie sich der Identität eines ahnungslosen islamischen Architekten. Um glaubwürdig zu sein, wird ein Anschlag auf eine US-Basis in der Incirlik Air Base vorgetäuscht und in den Medien verbreitet. Daraufhin melden sich viele Terrorgruppen bei dem Architekten, darunter auch die von Ferris und der CIA gesuchte. Die Gruppe entführt den Architekten, um mit ihm zu reden. Da er nichts über den Anschlag weiß, bleibt als Erklärung nur der Amerikaner Ferris, der ihn im Rahmen der Operation mehrmals getroffen hat. So fliegt die Aktion letztendlich auf. Ferris bekommt nun Zweifel an Hoffmans Qualifikation. Hani bricht die Beziehung zu Ferris ab, als dieser ihm von der Aktion berichtet.\nDaraufhin entwickelt Hani den Plan, Ferris an die Terroristen auszuliefern. In einem geschickten Manöver lässt er Ferris glauben, die Terroristen hätten seine Freundin Aisha, die er während eines Krankenhausaufenthaltes in Amman kennengelernt hatte, entführt. Verzweifelt und auf sich allein gestellt, lässt sich Ferris den Terroristen ausliefern, um sein Leben gegen das seiner iranischen Freundin einzutauschen. Im Lager der Terroristen werden Ferris, vor laufender Kamera, zwei Finger zerschlagen und er im Anschluss den Folterern überlassen. Als die Terroristen ihn exekutieren wollen, dringt in letzter Sekunde ein Spezialkommando von Hani in das Gebäude ein und rettet Ferris. Al Saleem wird festgenommen. Ferris quittiert seinen Dienst bei der CIA und beschließt, mit Aisha in Jordanien ein neues Leben zu beginnen.\nRoger Ebert verglich den Film in der Chicago Sun-Times vom 8. Oktober 2008 mit den James-Bond-Filmen, von denen ihn allerdings „realistische Filmsets“ und „knappe Dialoge“ unterschieden. Die Darstellungen seien überzeugend und DiCaprio wirke selbst inmitten der Absurditäten der Handlung glaubwürdig.\nOwen Gleiberman schrieb in der Zeitschrift Entertainment Weekly, die erste Filmstunde sei „todlangweilig“. Der Teil der Handlung, in dem ein Terrorist als Köder erfunden wird, hätte den ganzen Film ausmachen sollen. Und Gleiberman spottete, der (englische Original-) Titel würde eher zu einem Erotikthriller mit Colin Farrell und Madonna passen.\nDie Filmzeitschrift Cinema zog folgendes Fazit: „Ein Politthriller für Erwachsene, der trotz zäher Momente die Ohnmacht im Terror-Kampf packend in Szene setzt.“\nDie Jury der FBW begründete ihr „Prädikat besonders wertvoll“ u. a. so: „‚Der Mann, der niemals lebte‘ ist ein politischer Film, der die Kulisse des Actionfilms nutzt, um auf die Sinnlosigkeit militärischer Einsätze in einer Welt internationaler Verstrickungen und undurchsichtiger Intrigen hinzuweisen. Dabei führen überraschende Wendungen und Täuschungen den Zuschauer immer wieder in die Irre. Nie kann er sicher sein, ob er den Bildern wirklich trauen kann.“\nDas Produktionsunternehmen Warner Bros. beauftragte im März 2006 William Monahan mit dem Drehbuch. Ein Jahr später wurde die Scriptvorlage von David Ignatius mit dem Titel Penetration als Roman veröffentlicht. Sie erhielt den Titel Body of Lies, weswegen auch das Filmprojekt umbenannt wurde. Als Hauptdarsteller wurde Leonardo DiCaprio gewonnen, der zu diesem Zeitpunkt noch über die Details seines Vertrags verhandelte. Währenddessen suchte Ridley Scott in Marokko geeignete Filmsets.\nDer Film wurde in Annapolis, in Baltimore und an einigen anderen Orten in Maryland, in Virginia, in Washington, D.C. sowie in Marokko gedreht. Ein Teil der Handlung spielt in Manchester und in Amsterdam, die entsprechenden Szenen wurden jedoch in den Vereinigten Staaten gedreht. Für eine Szene, die in England spielt, wurde echte Ausrüstung der britischen Polizei verwendet.[10]\nUrsprünglich sollte der Film 2008 auf den Internationalen Filmfestspielen von Venedig außerhalb des Wettbewerbs gezeigt werden.[11] Er kam am 9. Oktober 2008 in Australien und in Singapur in die Kinos und in den USA am 10. Oktober 2008. Der deutsche Kinostart war am 20. November 2008.[12] Der Film spielte bei einem Budget von ca. 70 Mio. US-Dollar bis zum 15. Januar 2009 (Spielende) in den US-Kinos ca. 39,4 Mio. US-Dollar ein,[13] weltweit waren es über 115 Mio. US-Dollar.[14]\nDie Duellisten |\nAlien – Das unheimliche Wesen aus einer fremden Welt |\nBlade Runner |\nLegende |\nDer Mann im Hintergrund |\nBlack Rain |\nThelma & Louise |\n1492 – Die Eroberung des Paradieses |\nWhite Squall – Reißende Strömung |\nDie Akte Jane |\nGladiator |\nBlack Hawk Down |\nHannibal |\nTricks |\nKönigreich der Himmel |\nEin gutes Jahr |\nAmerican Gangster |\nDer Mann, der niemals lebte |\nRobin Hood |\nPrometheus – Dunkle Zeichen |\nThe Counselor |\nExodus: Götter und Könige |\nDer Marsianer – Rettet Mark Watney |\nAlien: Covenant |\nAlles Geld der Welt\n"
}