{
    "date": "28-04-2021 14:11:16",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchocker",
    "title": "Der Schocker",
    "text": "\nDer Schocker (Originaltitel: Traitement de choc) ist ein französisch-italienischer Psychothriller aus dem Jahr 1973. Regie führte Alain Jessua, der zusammen mit Roger Curel auch das Drehbuch schrieb. Die beiden Hauptrollen wurden mit Annie Girardot und Alain Delon besetzt. Der deutsche Alternativtitel lautet Der Preis für ein Leben.\nUm dem Älterwerden entgegenzuwirken, begibt sich die 38-jährige Hélène Masson in die Behandlung von Dr. Devilers. In einer Kurklinik am Meer führt er bei ihr die Frischzellentherapie durch, von der bereits viele seiner wohlhabenden Patienten profitieren. Hélène freundet sich mit einem Mitpatienten, dem schwulen Gérôme, an. Eines Abends warnt er Hélène vor der Therapie. Sie mache süchtig, meint er.\nAm nächsten Morgen wird er tot auf den Klippen gefunden. Hélène ist durch den Vorfall niedergeschlagen, reist aber dennoch nicht ab, wie es Gérôme ihr vor seinem Tod geraten hat. Ein vorzeitiger Abbruch der Therapie sei gesundheitsschädlich, sagen die Ärzte.\nAls sie wiederholt feststellt, dass portugiesische Angestellte der Klinik ohne erkennbaren Grund ohnmächtig werden, beginnt sie mit Hintergrundrecherchen. Das bleibt auch Dr. Devilers nicht verborgen, der daraufhin seiner misstrauischen Patientin besondere Zuwendung zuteilwerden lässt. Hélène und Devilers beginnen eine sexuelle Beziehung. Hélène nutzt die Liaison, um die Akten in Devilers’ Büro zu sichten, als er schläft. Um einem der offenbar erkrankten Gastarbeiter (Manoel) zur Flucht zu verhelfen, sucht sie ihn in seinem Zimmer auf, wo sie aus einem Versteck heraus beobachtet, wie ein Arzt und ein Pfleger der Klinik den bewusstlosen jungen Mann einer Behandlung unterziehen.\nIhre anschließenden Fluchtversuche werden sabotiert. Ihr Auto ist plötzlich fahruntauglich, die Telefonleitungen sind angeblich defekt. In einem letzten aufschlussreichen Gespräch klärt Devilers seine Patientin in vollem Umfang über seine Methoden auf. Manoels Leiche hängt in einem der Laborräume, die Organe wurden ihr entnommen. Hieraus wird das Serum für die Frischzellentherapie hergestellt. Hélène ist entsetzt und ersticht ihren behandelnden Arzt mit einem Skalpell.\nNach der Vernehmung durch einen Kriminalpolizisten, der keinerlei Hinweise auf illegale Methoden in der Klinik feststellen kann, gesteht dieser Hélène gegenüber, dass auch er regelmäßiger Patient der Klinik ist und dies auch bleiben möchte.\nRegisseur Alain Jessua ließ sich durch einen eigenen Kuraufenthalt zu dem Film inspirieren.\nGedreht wurde auf der bretonischen Insel Belle-Île.\nAls Sanatorium diente das neu erbaute Hotel „Castel Clara“ an der Bucht von Goulphar (Südküste).\nIn Frankreich lockte der Film annähernd 2 Millionen Zuschauer in die Kinos.\n„Ausgezeichneter Psychokrimi mit ungewöhnlicher Zeit- und Gesellschaftskritik.“\n"
}