{
    "date": "28-04-2021 14:10:47",
    "link": "https://de.wikipedia.org/wiki/Der%5FGhostwriter",
    "title": "Der Ghostwriter",
    "text": "Der Ghostwriter (Originaltitel: The Ghost Writer) ist ein deutsch-britisch-französischer Politthriller von Regisseur Roman Polański, der auf dem Roman Ghost von Robert Harris basiert. Der Film feierte 2010 seine Welturaufführung im Wettbewerb der Berlinale 2010. Im selben Jahr wurde die Produktion mit dem Europäischen Filmpreis prämiert.\nDer Film beginnt mit einer Szene auf einer Fähre an der Ostküste der USA: Alle Autos fahren von Bord, bis auf eines. Dann wird die angespülte Leiche von Mike McAra gezeigt, dem Ghostwriter von Adam Lang, dem ehemaligen britischen Premierminister. Es wird ein Selbstmord durch einen Sprung von der Fähre vermutet, da in seinem Blut eine hohe Konzentration Alkohol nachgewiesen wird. Mit der Fertigstellung der Memoiren Adam Langs beauftragt der Verlag einen erfolgreichen britischen Schriftsteller gegen ein Honorar von 250.000 US-Dollar. Bei dem Treffen erhält der „Ghost“ von Langs Anwalt auch ein Manuskript eines anderen Klienten zur Begutachtung; dieses wird ihm aber auf dem Heimweg von zwei professionell agierenden Maskierten entrissen.\nDer „Ghost“ fliegt nach Massachusetts, USA, um dort mit Lang, der wegen seiner Rolle im Irakkrieg unter Druck geraten ist, an dessen Memoiren zu arbeiten. Lang wird vom früheren britischen Außenminister und UN-Beauftragten Richard Rycart beschuldigt, Terrorverdächtige entführt und den USA ausgeliefert zu haben, die diese dann folterten. Lang hat sich auf die Insel Martha’s Vineyard zurückgezogen und wohnt dort in einer bunkerartigen Ferienvilla eines Mäzens zusammen mit einem kleinen Team bestehend aus Ehefrau Ruth, Assistentin Amelia, zwei Sekretärinnen, mehreren Personenschützern und einem Hauswirtschafterehepaar. Hier fühlt er sich vor einer Auslieferung sicher, da die Vereinigten Staaten von Amerika zusammen mit wenigen anderen Staaten den Internationalen Strafgerichtshof nicht anerkennen. Der „Ghost“ wird zuerst in einem Hotel auf der Insel einquartiert, muss aber bald auf das Anwesen des Mäzens umziehen, weil bekannt wird, dass Lang sich auf der Insel aufhält und das Hotel mit Journalisten überfüllt ist. Lang fliegt dann nach Washington D.C., um sein reines Gewissen zu demonstrieren.\nDie USA sehen in McAras Manuskript eine Bedrohung der nationalen Sicherheit; das Manuskript darf daher das Haus nicht verlassen. Der „Ghost“ fragt sich, warum Lang, der als junger Student ein völlig unpolitisches Leben führte, seinerzeit in die Labour Party eingetreten ist und als Politiker Karriere gemacht hat. Er stößt bald auf Geheimnisse in Langs Leben, als er McAras Kleiderschrank ausräumt. In einem versteckten Briefumschlag findet er Fotos aus Langs Zeit an der Cambridge University, die nicht zu McAras Manuskript passen. Während einer Fahrradtour erfährt der „Ghost“, dass der Fundort der Leiche nicht mit den Strömungsverhältnissen übereinstimmt und dort vor Auffinden der Leiche Taschenlampenlicht gesehen wurde. Eine Augenzeugin liegt nach einem Sturz über die Treppe im Koma.\nLangs Frau Ruth ist im Anwesen geblieben. Ihr erzählt der „Ghost“ von den Ungereimtheiten im Zusammenhang mit der offiziellen Version des Selbstmordes. Der „Ghost“ unterhält sich mit Ruth und erfährt, dass sie darunter leidet, nicht selbst Karriere gemacht zu haben. Außerdem fürchtet Ruth, dass sich ihr Mann in Washington zu sehr als Erfüllungsgehilfe der USA präsentieren werde. Ruth drängt sich dem „Ghost“ auf, und die beiden schlafen miteinander. Der „Ghost“ zieht am nächsten Morgen wieder in das Hotel zurück und fährt das für Gäste Langs vorgesehene Auto, mit dem McAra zu Beginn des Films auf der Fähre gestanden hatte. Im Navigationssystem ist noch eine Zieladresse eingespeichert. Der „Ghost“ folgt dem Navigationssystem und gelangt zu Paul Emmett, dem Mann, den McAra vor seinem Tod besuchen wollte. Der Politologieprofessor und Pulitzerpreisträger Emmett ist auf den Fotos aus Langs Studienzeit zu sehen, und der „Ghost“ befragt ihn zu diesen Fotos. Emmett reagiert relativ höflich, aber nervös, gibt nur wenige Informationen und bittet den „Ghost“ zu gehen. Vor seiner Verabschiedung macht Emmett Andeutungen, die der „Ghost“ als Bedrohung empfindet. Als der „Ghost“ vom Besuch bei Paul Emmett zurückfährt, wird er von einem schwarzen Auto verfolgt und kann dieses nur durch eine List abschütteln. Als er jedoch mit der Fähre auf die Insel zurückkehren will, taucht das Auto wieder auf, und die beiden Insassen beginnen nach dem „Ghost“ zu suchen. Der „Ghost“ springt im letzten Moment von der Fähre und mietet sich auf dem Festland in einem Motel ein. In seinem Hotelzimmer ruft er Rycart an, der sich mit ihm treffen will.\nDer „Ghost“ beginnt über Emmett im Internet zu recherchieren. Er erfährt, dass dieser mit der CIA in Verbindung gebracht wird. Emmett ist Mitglied im Vorstand des Arcadia Trusts, einer Organisation, die eng mit hohen Militärs und Geheimdienstgrößen verbunden ist. Eines der Mitglieder ist der Vorstandsvorsitzende von Hatherton, einem Rüstungskonzern, der vom Irakkrieg profitiert hat und der in die Affäre um US-amerikanische Entführungen und Folterflüge verwickelt war. Er tauscht sich mit dem Ankläger Richard Rycart aus, zu dem McAra bereits Kontakt hergestellt hatte. Rycart informiert den „Ghost“, dass es McAra war, der ihm belastendes Material hinsichtlich der Kriegsverbrechen Langs zugespielt hatte, nachdem er nach und nach erfahren hatte, für welche Verbrechen Lang verantwortlich war. Rycart weist den „Ghost“ darauf hin, dass Lang während seiner Amtszeit niemals gegen die Interessen der USA gehandelt habe. Lang habe alle umstrittenen Entscheidungen der USA hinsichtlich der Nahostpolitik, des Angriffskrieges gegen den Irak, der Durchführung von Folteraktionen etc. mitgetragen. Lang habe auch jeden Minister entlassen, der Kritik an den USA geübt hatte. Während sich Rycart und der „Ghost“ unterhalten, ruft Lang an, der ihn mit dem Flugzeug auf die Insel bringen möchte. Der „Ghost“ konfrontiert Lang während des Fluges mit seinen Vermutungen, er, Lang, habe Verbindungen zur CIA. Lang streitet alles ab und rechtfertigt seine Politik. Als sie das Flugzeug verlassen, wird Lang von einem ehemaligen britischen Soldaten, dessen Sohn im Irakkrieg getötet wurde, erschossen. Sicherheitskräfte erschießen daraufhin den Attentäter. Lang wird in Großbritannien mit einem Staatsbegräbnis geehrt.\nDie Biographie wird vollendet und veröffentlicht. Der „Ghost“ nimmt als Begleitung von Amelia an der Buchpräsentation teil und sieht dort Emmett, der behauptet hatte, keine Beziehung zu den Langs zu haben. Durch eine zufällige Bemerkung Amelias kann der „Ghost“ eine von McAra im Manuskript versteckte Botschaft entschlüsseln: nicht Lang, sondern dessen Frau Ruth wurde von Emmett seinerzeit für die CIA angeworben. Nach Ruths für die Memoiren getätigter Aussage hat sie ihren Mann stets beraten. Lang handelte somit als Politiker im Sinne der USA, da er von seiner Frau entsprechend beeinflusst wurde, und stieg durch Zutun der CIA auch politisch entsprechend auf, wie Rycart bereits vermutet hatte. Der „Ghost“ notiert die Botschaft und lässt sie Ruth auf einem Zettel zukommen, welche, als sie sie liest, erstarrt. Daraufhin verlässt er mit dem Manuskript in der Hand die Veranstaltung und will ein Taxi anhalten. Dabei läuft er aus dem Bild. Plötzlich beschleunigt ein auf ihn zufahrendes Auto und ein Aufprallgeräusch ist zu hören. Danach wehen die Blätter des Manuskripts über die Straße.\nRegisseur Roman Polański sprach schon im Jahr 2007 mit Robert Harris über eine Verfilmung von dessen Roman Pompeji. Der Film, den ursprünglich Summit Entertainment produzieren sollte, wurde bei den Filmfestspielen von Cannes 2007 mit 100 Mio. Dollar als bis dahin potenziell teuerster europäischer Film vorgestellt. Polański zog sich aber 2008 aus dem Projekt zurück, da die angekündigten Autorenstreiks bei ihm zu Terminschwierigkeiten geführt hätten.\nPolański widmete sich dann Ghost, dem aktuelleren Roman von Harris. Die beiden begannen mit dem Drehbuch, die Dreharbeiten sollten ursprünglich schon Anfang 2008 beginnen. Als Hauptfigur „The Ghost“ war zuerst Nicolas Cage vorgesehen, der schließlich durch Ewan McGregor ersetzt wurde.\nDer Ghostwriter wurde von Februar bis Mai 2009 in den Babelsberger Studios (Potsdam), auf dem Flugplatz Strausberg bei Berlin, auf der Ostsee-Insel Usedom und auf den Nordsee-Inseln Rømø und Sylt gedreht, deren Landschaft stellvertretend die Insel Martha’s Vineyard vor der Südküste von Massachusetts repräsentierte. Als Verlagsgebäude von Rhinehart Inc. diente die Charlottenstraße 47 in Berlin-Mitte, zwischen Gendarmenmarkt und Unter den Linden. Die Aufnahmen für die Zufahrt und Umgebung von Emmetts Haus entstanden auf dem Südwestkirchhof Stahnsdorf.\nAm 26. September 2009 wurde Regisseur Polański bei der Einreise in die Schweiz am Flughafen Zürich wegen eines internationalen Haftbefehls von 2005 verhaftet. Da der Film sich zu diesem Zeitpunkt noch in der Postproduktionsphase befand, mussten die Mitwirkenden ohne ihren Regisseur auskommen. Polańskis Haft wurde ab dem 4. Dezember 2009 durch elektronisch überwachten Hausarrest ersetzt; der Regisseur arbeitete nun von seinem Haus aus an der Postproduktion von Der Ghostwriter mit, indem ihm DVDs mit Ausschnitten der jeweiligen Versionen des Films geschickt wurden.\nDer Film wurde von RP Films, France 2 Cinéma und Elfte Babelsberg Film produziert. Summit Entertainment ist der US-amerikanische, Kinowelt der deutsche Filmverleih.\nUnterstützt mit Geldern der Filmförderung Mecklenburg-Vorpommern machte der Film Schlagzeilen im Schwarzbuch 2012 des Bundes der Steuerzahler e.V., denn trotz geschätzter 73 Millionen US-Dollar Bruttoeinnahmen wurde die Förderung bislang nicht zurückgezahlt.\nDer Ghostwriter kostete ca. 45 Millionen US-Dollar.\nDie deutschsprachige Synchronisation entstand im Auftrag der RC Production nach einem Dialogbuch und unter der Dialogregie von Christoph Cierpka.\nDer Autor der Romanvorlage, Robert Harris, war mit dem damaligen Premierminister Tony Blair um 1997 befreundet. Obwohl die Figuren im Film Adam Lang und Richard Rycart heißen, sind die Bezüge zu Blair und seinem ehemaligen und 2005 plötzlich verstorbenen Außenminister Robin Cook unverkennbar. Harris selbst bezeichnet den Roman als politische Satire.\nDas Lexikon des Internationalen Films nennt den Film ein „virtuos zwischen Polit-Thriller und griechischer Tragödie angesiedeltes Krimi-Vexierspiel um die Mechanismen der Macht und den korrumpierenden Einfluss, den sie auf Menschen ausübt. Glänzend gespielt, überzeugend in der Spannungsdramaturgie, pointiert im Einsatz von Humor und Handlungsdetails.“[10]\nCritic.de schreibt, dass „alles ist, wie es sein sollte“. Die Besetzung von Pierce Brosnan als Ex-Premierminister sei „allein schon ein deutlicher Fingerzeig, zynischer als durch den vorletzten, großspurig-machohaften James Bond“ könne man Großbritannien nur sehr schwer repräsentieren. Brosnan brilliere hier. Ewan McGregors Darstellung eines namenlosen Ghostwriters werde jedoch „zunehmend steifer“. Dennoch sei der Film „Entertainment auf höchstem Niveau“, düster und sogar ein wenig humorvoll.[11]\nIn der Süddeutschen Zeitung ist zu lesen, dass die „Adam-Lang-Geschichte, die sich Harris in seiner Enttäuschung über Blair ausgedacht hat“, für die USA kein Kompliment sei.[12]\nTrotz der eindeutigen Parallelen zur Person Tony Blairs tat der Autor der Vorlage, Robert Harris, in den Augen von Die Welt gut daran, diesen Hintergrund im Vorfeld des Kinostarts etwas zu marginalisieren, „denn Polanski und er haben keine Politbiographie gedreht, sondern einen Thriller, und einen erstklassigen dazu“.[13]\nDer Spiegel schreibt, dass der Film „also als Kommentar in eigener Sache“ verstanden werden könne.[14]\nNach Meinung von Verena Lueken, Filmkritikerin der Frankfurter Allgemeinen Zeitung, sind die Schauplätze das Beste vom Film. Das Strandhaus biete zwar Aussicht auf menschenleere Strände und auf das graue Meer, versprühe aber den „Charme eines Hochsicherheittrakts“. Die Art, wie Polański erzähle, biete jedoch keinerlei Spannung und kommt zu dem Schluss: „ein gut abgehangenes Stück Mainstreamkino, etwas behäbig, nie brisant.“[15]\nDie Zeit schreibt, dass Adam Lang „paranoid und feindselig“ sei, zudem „in seiner kalten Einsamkeit vom Wunsch zerfressen, vor der Geschichte und den Toten doch noch Recht zu bekommen“. Hier gelängen Regisseur Polański die besten Szenen. Der Rest des Films erfülle die „Gesetze des Thrillers“.[16]\nIn der NZZ urteilt man: „The Ghost Writer ist Polanskis bester Film seit langem. In der schnörkellosen Inszenierung zeigt er sein ganzes handwerkliches Können und erweist dem Grossmeister des Suspense, Alfred Hitchcock, seine Reverenz.“[17]\nDer britische Guardian zieht folgendes Fazit: „Ein spannender Verschwörungs-Thriller und eine beunruhigende politische Satire, ein Manchurian Candidate der 2010er Jahre, so fesselnd und unerhört (addictive and outrageous) wie der Bestseller von Robert Harris, auf dem er basiert. Er ist sein unterhaltsamster Film seit Jahren, ein Hitchcock-Albtraum, mit einer andauernden, den Magen hebenden Stimmung von quälender Unruhe […]. Dieser sehr fesselnde Film zeigt, dass Polanski weit von einem Ende als Filmregisseur entfernt ist“.[18]\nPolański konnte wegen seines Hausarrests den Preis „Silberner Bär“ nicht entgegennehmen, er wurde durch die Produzenten Alain Sarde und Robert Benmussa vertreten.[19]\nZwei Männer und ein Schrank |\nWenn Engel fallen |\nDas Messer im Wasser |\nDie Frauen sind an allem schuld |\nEkel |\nWenn Katelbach kommt… |\nTanz der Vampire |\nRosemaries Baby |\nMacbeth |\nWas? |\nChinatown |\nDer Mieter |\nTess |\nPiraten |\nFrantic |\nBitter Moon |\nDer Tod und das Mädchen |\nDie neun Pforten |\nDer Pianist |\nOliver Twist |\nDer Ghostwriter |\nDer Gott des Gemetzels |\nVenus im Pelz |\nNach einer wahren Geschichte |\nIntrige\n"
}