{
    "date": "28-04-2021 14:11:14",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchlachter",
    "title": "Der Schlachter",
    "text": "Der Schlachter (Originaltitel: Le boucher) ist ein französisch-italienischer Kriminalfilm von Claude Chabrol aus dem Jahr 1970.\nHélène Daville arbeitet in einem Dorf im Périgord im Jahr 1966 als Schulleiterin und bewohnt im Schulgebäude eine Wohnung. Immer perfekt gekleidet und frisiert, hat sie ihre Emotionen vollständig unter Kontrolle. Sie folgt damit einerseits der gesellschaftlichen Erwartung an unverheiratete Lehrerinnen, aber weigert sich auch, ihre Gefühle zu zeigen, weil sie eine schwere Enttäuschung hinter sich hat. Der ungebildete, oft vulgär, dann wieder liebenswürdig auftretende Schlachter Paul Thomas, der von allen am Ort „Popaul“ genannt wird, ist seit Monaten heimlich und obsessiv verliebt in sie. Auf der Hochzeitsfeier eines Lehrerkollegen sitzen sie als Gäste nebeneinander und lernen sich näher kennen.\nPopaul wurde autoritär erzogen, das heißt auch mit Schlägen. Er hat 15 Jahre lang als Schlachter in einer Versorgungseinheit der französischen Armee gedient, so auch im Algerienkrieg und im Indochinakrieg. Mehrmals erzählt er von traumatischen Erlebnissen, vom Anblick abgeschlagener und aufeinandergestapelter menschlicher Köpfe und der zugerichteten Körper massakrierter junger und alter Vietnamesinnen.\nÜber Wochen versucht Popaul, das Herz der Lehrerin zu erobern. Hélène lässt eine gewisse Nähe zu und lädt ihn zum Essen ein, hält Popaul bei seinen Annäherungsversuchen aber auf Distanz. Die Freundschaft möchte sie jedoch erhalten und so schenkt sie dem Schlachter Popaul zu seinem Geburtstag ein Feuerzeug.\nAls nicht weit vom Ort entfernt ein erstochenes Mädchen gefunden wird, wird die Gendarmerie aus der nächstgrößeren Stadt hinzugezogen, kann jedoch keinen Täter ermitteln. Nach einem Unterrichtsgang in einer Höhle mit altsteinzeitlichen Malereien finden Hélène und ihre Klasse die bestialisch zugerichtete Leiche einer Frau. Diese entpuppt sich als die Ehefrau von Hélènes Kollegen, auf dessen Hochzeit sie Popaul kennengelernt hat. Die Spuren am Tatort deuten darauf hin, dass der Mord erst unmittelbar zuvor geschehen sein muss. Neben der Toten liegt ein Feuerzeug, das genauso aussieht wie das, welches Hélène Popaul zum Geburtstag geschenkt hat. Hélène beschleicht ein furchtbarer Verdacht. Sie nimmt das Feuerzeug mit und versteckt es bei sich zu Hause.\nAls sie später am Abend allein in ihrer Wohnung ist, kommt Popaul überraschend zu Besuch mit einem Glas in Cognac eingelegter Kirschen, das er angeblich am gleichen Tag in Périgueux gekauft hat. Während sie die Kirschen essen, bleibt Hélène reserviert, was Popaul nicht entgeht. Als das Gespräch auf die ermordete Frau kommt, zeigt er sich angesichts von Hélènes furchtbarem Erlebnis fürsorglich, worauf Hélène zu weinen anfängt. Popaul reagiert verständnisvoll, ohne weiter nachzufragen. Nachdem sich Hélène wieder gefasst hat, steckt sie sich eine Zigarette in den Mund und bittet Popaul um Feuer. Er holt ein Feuerzeug hervor, das offenbar Hélènes Geburtstagsgeschenk ist. Hélène verliert erneut die Kontrolle über ihre Emotionen und weint in freudiger Erleichterung, dass sie Popaul offensichtlich zu Unrecht verdächtigt hat, verschweigt ihm aber die Ursache ihrer Tränen. An jenem Abend bietet Popaul Hélène an, die dringend ausstehenden Malerarbeiten in ihrer Wohnung durchzuführen. Unterdessen wird berichtet, dass sich ein dritter Mord mit denselben Tatmerkmalen in Périgueux ereignet hat.\nBeim Streichen in Hélènes Wohnung entdeckt Popaul in einer Schublade zufällig das Feuerzeug vom Tatort und steckt es ein. Hélène bemerkt später den Verlust und erfährt von einem Schüler, der mit zusätzlichen Schulaufgaben in ihrer Wohnung beschäftigt war, dass nur Popaul das Feuerzeug mitgenommen haben könne. Als Popaul spätabends zur Schule zurückkommt und Hélène dringend sprechen will, gerät sie in Panik. Sie verriegelt alle Türen des Schulhauses. Popaul gelingt es trotzdem, in das Gebäude hineinzukommen. Er gesteht ihr die Morde und zeigt ihr seine Tatwaffe, ein langes Messer. Die Vorstellung, dass Hélène aufgrund seiner Taten von ihm angewidert sein muss, ist für ihn unerträglich. Nach seinem Geständnis rammt sich Popaul das Messer in den Bauch, um „sich selbst zu töten“, worauf ihn Hélène ins Krankenhaus fährt. Auf dieser Fahrt offenbart Popaul seine Gefühle für sie. Im Krankenhaus angekommen richtet Popaul auf der Trage liegend an Hélène seine letzte Bitte, ihn zu küssen, der sie nachkommt. Hélène sieht Popaul in den Aufzug nach bis sich die Türen schließen. Kurz darauf teilt ihr ein Sanitäter mit, dass Popaul mit ihrem Namen auf den Lippen noch im Fahrstuhl verstorben ist. Hélène verlässt das Krankenhaus und fährt mit ihrem Auto an einen Fluss. Sie steigt aus, lässt die Scheinwerfern eingeschaltet und sitzt bis zum Morgengrauen regungslos am Ufer.\n„Chabrol blendete jegliche Geräusche aus, das Einzige, was der Zuschauer hört ist die verstörende Musik von Pierre Jansen, ehe der Monolog des Beifahrers einsetzt. Langsam, leise, fast völlig kraftlos. Die Kameraperspektive wechselt von der Blickrichtung zur Straße, zum dunklen Himmel, zum Gesicht des Fahrers und schließlich zum Verletzten – über mehrere Minuten wird durch diesen ständigen Wechsel eine nahezu unerträgliche Stimmung aufgebaut.“\nDas Lexikon des internationalen Films war der Ansicht, Chabrol nutze „den Kriminalfall zu einer erschütternden Parabel über die Macht des Bösen und die Zerbrechlichkeit menschlicher Ordnung“. Durch die vollkommene Balance von Form und Inhalt werde der Film „zu einem Höhepunkt des französischen Nachkriegsfilms“. Prisma bezeichnete den Film als „hervorragend umgesetzte[n] Psycho-Thriller […], der […] mit psychologischen Elementen spielt und einiges über die Macht des Bösen erklärt“. Für TV Spielfilm war es eines der „gelungensten Werke“ Chabrols. Es handle sich um ein „Porträt eines psychisch deformierten Menschen, der jedoch nie als Bestie diffamiert wird“.\nDie meisten Kritiker setzen andere Akzente: Chabrol setze „beiläufig“ – so etwa im „Salon-Geschwätz“ – Akzente, um dem „Publikum eine Menge nebenbei begreiflich zu machen. [...] In diesem Film, den selbst der erzkonservative ‚Figaro‘ als den ‚besten seit der Libération‘ (1945) empfand, verbindet Chabrol ein dokumentarisches Bild der Dordogne (Chabrol: ‚Das einzige französische Département, in dem die Leute noch glücklich sind‘) mit exakt programmierter Sozialkritik: [...] Chabrol erklärt die Untaten mit der autoritären Erziehung und den langen Kriegserlebnissen des Täters (‚Kameraden von mir sind einfach in der Sonne verfault‘), er kontrastiert sie durch Erzählungen von unkultivierten Cromagnonmenschen und charakterisiert die Rektorin durch eingestreute Balzac-Zitate (‚Als sie den Marquis sah ... hatte man bei ihr den Eindruck von Größe, durch welche auch die roheste Seele beeindruckt sein musste‘). Solche listigen, zudem in äußerst ästhetische Bilder gekleideten Kino-Werke haben Chabrol neuerdings die Feindschaft seiner alten ‚Cahiers du cinéma‘ eingetragen und deutsche Filmverleiher trotz eindeutiger Pariser Kassenerfolge ein für allemal abgeschreckt.“\nDie Enttäuschten |\nSchrei, wenn du kannst |\nSchritte ohne Spur |\nDie Unbefriedigten |\nSpeisekarte der Liebe |\nDas Auge des Bösen |\nDer Frauenmörder von Paris |\nDie Frauen sind an allem schuld |\nDer Tiger liebt nur frisches Fleisch |\nM.C. contra Dr. KHA |\nDer Tiger parfümiert sich mit Dynamit |\nChampagner-Mörder |\nDie Straße von Korinth |\nZwei Freundinnen |\nDie untreue Frau |\nDas Biest muß sterben |\nDer Schlachter |\nDer Riß |\nVor Einbruch der Nacht |\nDer zehnte Tag |\nDer Halunke |\nBlutige Hochzeit |\nNada |\nEin lustiges Leben |\nDie Unschuldigen mit den schmutzigen Händen |\nDie Schuldigen mit den sauberen Händen |\nDie verrückten Reichen |\nAlice |\nBlutsverwandte |\nViolette Nozière |\nDas Traumpferd |\nFantômas |\nDie Wahlverwandtschaften |\nDie Fantome des Hutmachers |\nDas Blut der Anderen |\nHühnchen in Essig |\nInspektor Lavardin oder Die Gerechtigkeit |\nMasken |\nDer Schrei der Eule |\nEine Frauensache |\nStille Tage in Clichy |\nDr. M |\nMadame Bovary |\nBetty |\nDas Auge von Vichy |\nDie Hölle |\nBiester |\nDas Leben ist ein Spiel |\nDie Farbe der Lüge |\nChabrols süßes Gift |\nDie Blume des Bösen |\nDie Brautjungfer |\nGeheime Staatsaffären |\nDie zweigeteilte Frau |\nKommissar Bellamy\n"
}