{
    "date": "28-04-2021 14:11:32",
    "link": "https://de.wikipedia.org/wiki/Der%5FTote%5Flebt",
    "title": "Der Tote lebt",
    "text": "\nDer Tote lebt (Originaltitel: Johnny Eager) ist ein US-amerikanisches Gangstermelodram von 1941 unter der Regie von Mervyn LeRoy. Robert Taylor ist als Johnny Eager, Kopf einer Gangsterbande, zu sehen, der sich die Verliebtheit der von Lana Turner gespielten Stieftochter des Staatsanwalts, zunutze macht, um seinen dunklen Geschäften ungestört nachgehen zu können. Weitere tragende Rollen sind mit Edward Arnold und Van Heflin, der für seine Rolle mit einem Oscar ausgezeichnet wurde, besetzt.\nEs ist nahezu unmöglich Johnny Eager durchschauen zu wollen. Nachdem er seine Gefängnisstrafe abgesessen hat, betätigt er sich nach außen hin als seriöser Taxifahrer, fungiert aber im Geheimen als Haupt einer Gangsterbande, die in die unsauberen Geschäfte eines mächtigen Glücksspiel-Syndikats ebenso verwickelt ist, wie auch deren neueste Geschäftsidee mitträgt, Gründung eines Hunde-Rennbahnunternehmens. Nachdem Johnny das Büro seines Bewährungshelfers A. J. Verne verlassen hat, läuft ihm die Soziologiestudentin Lisbeth Bard, eine schöne junge Frau, über den Weg. Beide fühlen sich voneinander angezogen. Sie scheint das genaue Gegenteil von Johnnys derzeitiger Freundin Garnet zu sein. Wie sich herausstellt, ist Lisbeth die Stieftochter des Staatsanwalts John Farrell, des Mannes, der Johnny einst hinter Zuchthausmauern gebracht hat. Er denkt jedoch gar nicht daran, Lisbeth vollständig über seine Vergangenheit, aber insbesondere darüber aufzuklären, was er jetzt so treibt. Liz, wie er sie nennt, ist ihrerseits so fasziniert von Johnny, dass sie ihre Verbindung mit dem Aristokraten Jimmy Courtney löst.\nEs dauert nicht lange, bis Farrell sich bei Johnny meldet und ihm klipp und klar befiehlt, sich von Lisbeth fernzuhalten. Johnny ist nun zwar gewarnt, denkt jedoch gar nicht daran, Farrells Order zu befolgen. Ganz im Gegenteil, legt er sich einen Plan zurecht, der vorsieht, Lisbeth noch enger an sich und ihrem Stiefvater gleichzeitig die Hände zu binden. Mit Julio, einem Mitglied seiner Bande, inszeniert er vor Lisbeths Augen einen Kampf auf Leben und Tod. Die junge Frau glaubt den Mann, den sie liebt, in Lebensgefahr und greift nach der zufällig vor ihr liegenden Waffe und schießt auf Julio. Genau so hatte Johnny das geplant. Lisbeth jedoch ist entsetzt, als sie glauben muss, zur Mörderin geworden zu sein. Johnny hat sein Ziel erreicht, Staatsanwalt Farrell kann nichts mehr gegen ihn unternehmen, da es sich auch für ihn so darstellt, als habe seine Stieftochter einen Mord begangen, den Johnny nun deckt.\nInnerhalb seiner Bande ist Johnny jedoch schon längere Zeit nicht mehr der unumstrittene Boss, gleich mehrere Bandenmitglieder wackeln an seiner Position. Jeff Rankin, einer von ihnen, versucht sogar, Johnny zu töten. Mit Hilfe seines einzigen wirklichen Freundes Jeff Hartnett, eines Alkoholikers, brillant und zynisch zugleich, dreht Johnny den Spieß um und tötet Jeff. Ein Widersacher, der ihm hätte gefährlich werden können, weniger. Innerhalb der Bande bahnt sich jedoch immer mehr Unmut über die rücksichtslose Führung Johnny Eagers ihren Weg.\nLisbeth hingegen ist nur noch ein Schatten ihrer selbst. Johnny kümmert sich nicht  mehr um sie und ihre Schuldgefühle fressen sie auf. Auch die Versuche ihrer Familie, ihr zu helfen, prallen an der jungen Frau ab. Jeff Hartnett ist es, der eingreift und Johnny nach schwerem Kampf, der die Freundschaft der Männer auf eine harte Bewährungsprobe stellt, dazu bringt, Lisbeth zu besuchen. Dieser Besuch bleibt nicht ohne Folge, denn Johnny erkennt auf einmal, was wichtig ist im Leben und er kann nicht mehr verleugnen, dass er Lisbeth liebt. Er erzählt ihr von dem fingierten Mord und dass sein Komplize Julio gar nicht tot sei. Lisbeth möchte zwar, kann ihm aber nicht glauben. Sie meint, er wolle ihr nur ihre Schuldgefühle nehmen und ihr helfen. Johnny versichert ihr, dass er eine Gegenüberstellung mit Julio veranlassen werde, damit sie sich mit eigenen Augen davon überzeugen könne, dass sie niemanden ermordet habe.\nZusammen mit Jimmy Courtney sucht Lisbeth am Abend den mit Johnny verabredeten Treffpunkt auf. In dem Moment, in dem Lisbeth Julio sieht und von ihrer Schuld befreit ist, bricht auf der Straße ein Inferno aus. Zwar konnte Johnny Julio dazu bringen am angegebenen Ort zu erscheinen, weiß jedoch nicht, dass dieser sich inzwischen auf die Seite der Abtrünnigen geschlagen hat, mit denen zusammen er nun gegen Johnny kämpft. Johnny schafft es noch Julio und zwei weitere Gegner zu erschießen, bevor er selbst von der Kugel einer inzwischen eingetroffenen Polizeistreife tödlich getroffen wird. In den Armen seines Freundes Jeff stirbt er.\nDie Filmaufnahmen entstanden im Zeitraum 2. September bis 28. Oktober 1941 in den Metro-Goldwyn-Mayer Studios in Culver City in Kalifornien.\nLaut The Hollywood Reporter schuf Regisseur Mervyn LeRoy für den Film den Werbeslogan „T’nT“ – „Together’nTerrific“ („zusammen großartig“) für die Paarung der MGM-Stars Taylor und Turner, für die es der einzige gemeinsame Film war. Während der Dreharbeiten sollen beide eine Affäre gehabt haben. Turner sprach jedoch in ihrer Autobiografie nur von einer Romanze, da sie Taylors Ehe mit Barbara Standwyck nicht gefährden wollte, während Taylor seine Frau sogar um die Scheidung gebeten haben soll. Lana Turners Leistung in diesem Film kam es zugute, dass sie Mervyn LeRoy voll und ganz vertraute, da er sie schon anfangs ihrer Karriere gefördert hatte, als beide noch bei Warner Bros. unter Vertrag standen.\nLaut MGM-Unterlagen kostete der Film lediglich $ 651.000 in der Herstellung. Am Ende konnte Der Tote lebt in den USA und Kanada Einnahmen in Höhe von $ 1.596.000 realisieren, zu denen weitere $ 990.000 von den übrigen Märkten kamen. Bei einem kumulierten Gesamteinspielergebnis von $ 2.568.000 konnte das Studio am Ende einen Gewinn von $ 1.110.000 realisieren.\nFür eine Lux-Radio Theatre-Sendung am 21. Januar 1946 übernahmen Robert Taylor und Van Heflin ihre Rollen aus dem Film erneut, Susan Peters übernahm die Rolle der Lisbeth und Cy Kendall, die im Film Bill Halligan verkörpert hatte, agierte als Marco. In einem Artikel der Saturday Evening Post unter der Rubrik: „Welche Rolle, die Sie im Film dargestellt haben, hat ihnen am besten gefallen?“, wurde Heflin zitiert, der seine Rolle in Johnny Eager als seine Lieblingsrolle bezeichnete.\nIn der New York Times hieß es zum Start des Films, dass Gangster-Melodramen gerade nicht sehr gefragt seien, MGM aber einen vollendet passenden Rahmen für Robert Taylor und Lana Turner im Film Johnny Eager gefunden hätten. Unter Mervyn LeRoys starker Regie agiere Taylor kaltblütig und höre sich auch so an und Miss Turner stimme ihre Leistung auf ihn ab und sei gut in ihrer Darstellung einer unglücklichen Frau, deren Liebe zu einem gesetzlosen Mann ihr zum Verhängnis werde. Lukrativ für das Kassenergebnis eines Films sei schlicht und ergreifend und eine Art ungeschriebene Tradition, wenn in der Geschichte geschlussfolgert werden könne, dass der Held (in diesem Fall Johnny) ein fehlgeleitetes Genie sei, und sich bei einer geborgenen Kindheit ganz anders entwickelt hätte. Weiter hieß es, dass Taylor und Turner Funken schlagen würden in ihrer verzweifelten Liebe. Van Heflin liefere ein hämisches Porträt von Johnnys Boswell, voller langer Wörter und ausgefallener Zitate. Gelobt wurde auch die Leistung von Edward Arnold, Robert Sterling und Lou Lubin, die hervorragend seien in ihren kleineren Rollen.\nVariety befand, dass in dieser Geschichte zwar ein paar neue Wendungen auftauchten, im Großen und Ganzen sei es aber die vertraute Geschichte von einem aalglatten Gangster, dem ein unschuldiges reiches Mädchen gegenüberstehe. Van Heflins Leistung als fast nur betrunkener Begleiter von Taylor sei „hervorragend“.\nDennis Schwartz war der Ansicht, der Film sei im Stil eines Film noir aufgebaut, könne diesen Anspruch jedoch nicht konsequent beibehalten und scheitere letztendlich. LeRoy trage keine Schuld an der selbst verschuldeten Gradwendung, da er aus dem schlechten Drehbuch noch das Beste heraushole.\nGanz anderer Ansicht war da das Forum Cinema Noir, das befand, der Film zähle „zu den Sternstunden des frühen Film Noirs in den USA“, da hier die Trennung zwischen Gut und Böse nicht länger strikt vollzogen werde und auch nicht länger das Maß aller Dinge sei. Weiter hieß es, Der Tote lebt sei einer der Filme, die ihrer Zeit einst weit voraus waren. Aus heutiger Perspektive lasse sich gut erkennen, inwieweit fundamentale Errungenschaften „des Film Noirs in ihnen schon angelegt gewesen seien“.\nIn der Filmzeitschrift Cinema hieß es: „Etwas angekalkt, aber einnehmend gespielt.“\nFrank Ehrlacher vom Film-Lexikon befand: „Obwohl Robert Taylor in der Hauptrolle durchaus überzeugen kann, sind weite Strecken des Films langatmig. Einen ‚Oscar‘ gab es trotzdem für Van Heflin als Johnny Eagers ‚alkoholkrankes Gewissen‘. Lana Turner – damals mit Robert Taylor eine Art Traumpaar – verkommt hier fast zur Staffage…“\nIm Lexikon des internationalen Films war zu lesen: „Ein kammerspielhaftes, effektvoll inszeniertes Gangster-Melodram mit sicherem Gespür für Spannungsmomente. Unmotiviert das aufgesetzte Ende mit einer weithergeholten ausgleichenden Gerechtigkeit.“[10]\nVan Heflin wurde 1943 für seine Rolle im Film in der Kategorie „Bester Nebendarsteller“ mit einem Oscar ausgezeichnet.\nNo Place to Go |\nFlying Romeos |\nHarold Teen |\nOh Kay! |\nNaughty Baby |\nHot Stuff |\nBroadway Babies |\nLittle Johnny Jones |\nPlaying Around |\nShow Girl in Hollywood |\nNumbered Men |\nTop Speed |\nDer kleine Cäsar |\nGentleman’s Fate |\nToo Young to Marry |\nBroadminded |\nSpätausgabe |\nLocal Boy Makes Good |\nTonight or Never |\nEin ausgefuchster Gauner |\nThe Heart of New York |\nZwei Sekunden |\nBig City Blues |\nThree on a Match |\nJagd auf James A. |\nEin charmanter Schwindler |\nElmer, the Great |\nGoldgräber von 1933 |\nDie Hafen-Annie |\nTag, Nellie! |\nHeat Lightning |\nHappiness Ahead |\nSweet Adeline |\nÖl für die Lampen Chinas |\nPark-Hotel |\nI Found Stella Parrish |\nEin rastloses Leben |\nMadame haben geläutet? |\nIhr erster Mann |\nEscape |\nBlüten im Staub |\nTödlicher Pakt |\nDer Tote lebt |\nGefundene Jahre |\nMadame Curie |\nDreißig Sekunden über Tokio |\nThe House I Live In |\nWithout Reservations |\nDr. Johnsons Heimkehr |\nKleine tapfere Jo |\nHoher Einsatz |\nVerlorenes Spiel |\nQuo vadis? |\nMänner machen Mode |\nDie goldene Nixe |\nSerenade in Rio |\nRose Marie |\nAus dem Leben einer Ärztin |\nKeine Zeit für Heldentum |\nBöse Saat |\nEinst kommt die Stunde |\nBlindgänger der Kompanie |\nBevor die Nacht anbricht |\nGeheimagent des FBI |\nUnrasiert und fern der Heimat |\nDer Teufel kommt um vier |\n1000 Meilen bis Yokohama |\nGypsy – Königin der Nacht |\nMeine geschiedene Frau Mary Mary |\nDer Schuß\n"
}