{
    "date": "28-04-2021 14:11:37",
    "link": "https://de.wikipedia.org/wiki/Der%5FYoghi",
    "title": "Der Yoghi",
    "text": "Der Yoghi ist ein deutscher Stummfilm aus dem Jahre 1916 von und mit Paul Wegener, der in einer Doppelrolle zu sehen ist.\nInspiriert vom Erfolg seines zwei Jahre zuvor gedrehten Golem-Filmes, wandte sich Wegener mit diesem mystischen Stoff Der Yoghi erneut dem Kino des Phantastischen zu.\nZum Inhalt: Rasmus, ein junger Erfinder, kommt in seinem Tatendrang nicht so recht weiter. Die Entwicklung einer Maschine, an der er arbeitet, will nicht voranschreiten. An einem toten Punkt angelangt, versucht der Erschöpfte Entspannung zu finden und sucht Erholung in einem nahe einer Großstadt gelegenen, ländlichen Kurort. Das einzige Gasthaus am Platz kann ihn wegen Überfüllung nicht mehr unterbringen, daher versucht er sein Glück in einem kleinen Haus am Rande des Ortes. Dort ist man gern bereit, ihm eine Schlafstatt freizuräumen und überlässt ihm das Erdgeschoss des Hauses. Im Dachgeschoss wohnt bereits ein merkwürdiger Fremder, der im Dorf als komischer Kauz verschrien ist.\nDer Honoratiorenstammtisch des Kurorts warnt Rasmus vor seinem obergeschossigen Mitbewohner, der nur selten gesehen worden ist: Dieser sei sehr eigenartig. Überhaupt sei dieses Haus verwunschen; ein früherer Mieter sei schwer gestört aus diesem Haus geflohen. Der größte Warner gegenüber Rasmus ist der ortsansässige Arzt, der sich mit indischen Geheimlehren auskennt. Rasmus wischt all die Bedenken der Dörfler als provinzielles Geschwätz beiseite und wird bald eines Besseren belehrt. Sein über ihm hausender Mitmieter ist ein indischer Forscher namens Yoghi, und der hat gerade einen geheimnisvollen Zaubertrank entwickelt, mit dem man sich unsichtbar machen kann. Yoghi ist ein fanatischer Anhänger der Sekte des Gottes Schiwa.\nUnter Yoghis Bann steht die junge Inderin Mira. Sie spielt bei der Herstellung des unsichtbar machenden Zaubertranks eine ganz besondere Rolle. Denn nur sie kann mit ihrer Hand, der einer reinen und unschuldigen Jungfrau, das Gegenmittel herstellen, das den Unsichtbar-Zauber aufhebt. Basis dieses „Entzauberungsmittels“ sind Mohnblumen, und beim mitternächtlichen Pflücken ebendieses Gewächses bei Mondschein überrascht Rasmus eines Tages das junge Mädchen. Der Yoghi bekommt mit, dass Rasmus Mira aushorcht, und unternimmt daraufhin einiges, um den allzu neugierigen und, so hofft er, schreckhaften Gast aus dem Hause zu vertreiben. Als Unsichtbarer mit allerlei Spuk-Mätzchen im Repertoire macht er Rasmus zunächst tatsächlich Angst, doch der lässt sich nicht so leicht einschüchtern und verletzt den unsichtbaren Yoghi mit einem Pistolenschuss.\nWährend sich der Yoghi im Ort vom Arzt die Schussverletzung verbinden lässt, befreit Rasmus die regelmäßig in ihrer Kammer eingeschlossene Mira. Beide beginnen bald etwas füreinander zu empfinden und beschließen, dem Yoghi das Handwerk zu legen. Dazu muss erst einmal der unsichtbar machende Zaubertrank entwendet werden. Bei dem Zugriff nimmt Rasmus selbst einen kräftigen Schluck aus der Pulle und wird nun ebenfalls unsichtbar. Als der Yoghi vom Arztbesuch zurückkehrt, ist Rasmus verschwunden. Der Yoghi, der noch ein wenig vom Wundermittel mit sich führt, ist außer sich vor Wut und will daraufhin Mira, in seinen Augen eine Verräterin, umbringen. Der Yoghi schluckt den Rest seiner Wundertropfen, und es kommt zum Zweikampf der beiden Unsichtbaren. Ein Dolch wirbelt durch die Luft, Möbel fallen um.\nRasmus gelingt es, den Yoghi im Hause einzusperren und gemeinsam mit Mira Hilfe zu holen. Vorher hat diese ihn mit ihrem Entzauberungstrank wieder sichtbar gemacht. Der Yoghi, von seiner wie eine Sklavin gehaltenen Muse im Stich gelassen, ist jedoch dazu verdammt, unsichtbar zu bleiben. Als gläubiger Schiwa-Anhänger bittet er seinen Gott um Hilfe und bringt ihm daher ein Brandopfer. Bei dieser Aktion fängt jedoch gleich das ganze Haus Feuer. Während die Dorfbewohner in Begleitung von Rasmus und seiner Mira anrücken, steht bereits das gesamte Haus in Flammen und brennt lichterloh.\nDer Film besteht aus einem Vorspiel und fünf Akten. Die Uraufführung von Der Yoghi fand vor geladenen Gästen unmittelbar nach der von Wegeners Märchenfilm Rübezahls Hochzeit statt, am 5. Oktober 1916, ebenfalls im Berliner Union Palast Kurfürstendamm.\nDie Bauten stammen von Wegeners Regieassistenten Rochus Gliese, mit dem er nahezu zeitgleich bei Rübezahls Hochzeit zusammengearbeitet hatte. Rübezahl-Kameramann Mads Anton Madsen war in Der Yoghi gleichfalls involviert. \nDie Innenaufnahmen entstanden im UFA-Union-Atelier in Berlin-Tempelhof.\nDer Yoghi und Rübezahls Hochzeit können als die ersten Resultate einer Reform des Kinowesens und Filmverständnisses angesehen werden, zu der Wegener im Frühjahr, zu Ostern 1916, in seinem Vortrag „Neue Kinoziele“ angeregt und aufgerufen hatte. Damals schrieb Wegener: „Läßt doch das Kino alle erdenklichen Möglichkeiten zu; selbst die merkwürdigsten, phantastischsten Einfälle anschaulich zu machen.“\nDer Yoghi wurde von der Kritik uneinheitlich aufgenommen. Kritisiert wurde oftmals die allzu konventionelle Regie, gelobt hingegen sein Phantasiereichtum und die (archaisch wirkenden) tricktechnischen Effekte.\nDie Lichtbild-Bühne kam zu folgendem Schluss: Der „Wegener-Film \"Yoghi\", der am Donnerstag vor geladenem Publikum zum erstenmale gezeigt wurde, hat die Hoffnung, die allgemein auf Wegener gesetzt wurde, schwinden lassen. Kinematographische Spielereien, technische Feinheiten, Tricks in schönem Gewande, die dem Publikum wenig verständlich sind und das Sujet im Ganzen beherrschen, sind nicht dazu angetan, uns neue Wege zu weisen. […] in einzelnen Bildern glänzend gelungenen Aufnahmen, die hinreißende Gestaltungskraft, das dramatische Spiel Paul Wegeners, die Plastik aller Bewegungen und das verständnisvolle Mienenspiel der unvergleichlichen Lydia Salmonowa wären einer besseren Sache würdig gewesen. Wenn in die ganze Sache ein mehr leichterer, flotter Ton hineingelegt worden wäre, der Film nicht so lang und ermüdend gewirkt hätte, wäre auch beim Publikum ein Erfolg erzielt worden.“\nIn der Berliner Morgenpost vom 8. Oktober 1916 konnte man lesen: „Das Publikum, das den Raum bis auf den letzten Platz füllte, war voll bester Erwartung, zu der es der vor einigen Tagen gezeigte prächtige Rübezahlfilm wohl berechtigte. Doch die Erwartung wurde getäuscht -- trotz Wegeners packendem Spiel in der schwierigen Doppelrolle. Aber die Szenen in denen der Yoghi sich unsichtbar macht und die Gegenstände durch den Raum fliegen, von unsichtbarer Hand geschleudert, erinnerten zu stark an die guten alten, leider so selten gewordenen Trickfilms, die durchwegs komisch waren und die Lachluft anregten. Und das war leider auch bei den ernst gedachten Trickszenen des „Yoghi“ der Fall. Wegeners gut gemeinte Absicht hat sich hier an einem untauglichen Vorwurf versucht. Was im „Rübezahl“ reizend wirkte, wurde im „Yoghi“ zum Komischen.“\nIm Casseler Tageblatt vom 16. Oktober 1916 heißt es: „[D]er Versuch Wegeners [ist] durchaus zu begrüßen, die Filmkunst wenigstens auf Aufgaben hinzulenken, die dem Theater schon aus technischen Gründen verschlossen sind und bleiben müssen, die aber gleichwohl dem guten Geschmack deswegen noch gleich nicht ins Gesicht schlagen: den Zauber der Märchen- und Geisterwelt, für den das deutsche Volk nun einmal nicht nur im Kindes-, sondern auch im reiferen Alter eine so eigenartige Schwärmerei besitzt, dem sinnlichen Auge erstehen zu lassen. […] Paul Wegener zeigte sich auf allen Gebieten seiner Kunst: er ist sein eigener Dichter und Regisseur - in technisch und ausgeführter Manier - und verkörperte die männlichen Hauptrollen des Rasmus und des Joghi in meisterhafter Weise.“\nDer Golem (1914) |\nDer Yoghi (1916) |\nRübezahls Hochzeit (1916) |\nDer Golem und die Tänzerin (1917) |\nHans Trutz im Schlaraffenland (1917) |\nDer fremde Fürst (1918) |\nDer Rattenfänger von Hameln (1918) |\nDer Golem, wie er in die Welt kam (1920) |\nHerzog Ferrantes Ende (1922) |\nLebende Buddhas (1925) |\nDie Freundin eines großen Mannes (1934) |\nEin Mann will nach Deutschland (1934) |\nDer galante König (1936) |\nMoskau – Shanghai (1936) |\nDie Stunde der Versuchung (1936) |\nKrach und Glück um Künnemann (1937) |\nUnter Ausschluß der Öffentlichkeit (1937)\n"
}