{
    "date": "28-04-2021 14:10:47",
    "link": "https://de.wikipedia.org/wiki/Der%5FGreifer%5F%281976%29",
    "title": "Der Greifer (1976)",
    "text": "Der Greifer (Originaltitel L’Alpagueur) ist ein französischer Actionfilm von Philippe Labro mit Jean-Paul Belmondo in der Hauptrolle. Die Uraufführung fand am 7. März 1976 statt, seine Premiere in der Bundesrepublik Deutschland feierte der Film am 2. April 1976.\nRoger Pilard, genannt „Der Greifer“, ist ein ehemaliger Großwildjäger, der von der Polizei als Spezialist für prekäre und nicht ganz legale Fälle eingesetzt wird. Zu diesem Zweck wird er von einer nicht näher benannten Geheimorganisation mit falschen Identitäten ausgestattet und aus den illegalen Einkünften seiner Aktionen bezahlt.\nNachdem der Greifer eine Drogenübergabe in Rotterdam gesprengt hat, bekommt er den Auftrag, als Geschäftsmann getarnt einen korrupten Polizeichef zur Strecke zu bringen. Inzwischen wird in einem zweiten Handlungsstrang der Gegenspieler des Greifers, genannt „Die Bestie“, eingeführt. Dieser in der Öffentlichkeit mittlerweile gefürchtete kriminelle Serientäter fällt dadurch auf, dass er Raubüberfälle auf Banken und Juweliere mit äußerster Brutalität ausführt. Als Komplizen wählt er junge Männer aus dem kleinkriminellen Milieu, die er mit Geld oder anderen „Belohnungen“ wie etwa einem Motorrad für seine Zwecke gewinnt.\nNach gelungenem Coup tötet die Bestie dabei regelmäßig sowohl den Komplizen wie auch die Überfallenen und eventuelle weitere Zeugen, weshalb über seine Person nichts bekannt ist und die Polizei in ihren Ermittlungen nicht weiterkommt. So überzeugt die Bestie auch den jungen Costa Valdez, gemeinsam ein Juweliergeschäft zu überfallen. Sie töten dessen Besitzer und zwei herbeigeeilte Polizisten. Mit Glück entkommt Costa der tödlichen Vorgehensweise der Bestie, da diese glaubt, auch ihn erschossen zu haben und vor der anrückenden Polizei fliehen muss. Costa wird verhaftet, schweigt aber zu allem.\nDer Greifer wird als vermeintlich Inhaftierter in das Gefängnis geschleust, in dem Costa einsitzt, um diesen über die Bestie auszuhorchen, und da er diesem imponiert, fängt Costa an zu plaudern. Sein Grund ist Rache, und er vertraut sich dem Greifer an. Durch eine Ausbruchsorganisation im Gefängnis entkommen der Greifer und Costa. Der Kontaktmann des Greifers hat aber nichtsahnend die Flucht mit Drogengeldern aus dem Rotterdam-Coup bezahlt, die der Bandenchef Spitzer gekennzeichnet hatte. Spitzer steckt auch hinter der Rotterdamer Drogenbande und ist ebenso der Gewährsmann für die Ausbruchsorganisation. Als der Greifer Spitzers Versteck ausfindig macht und dabei fast umkommt, flieht Costa im Glauben, der Greifer sei tot, mit Doumeqs Wagen. Er hat die Bestie wiedererkannt, die ihn früher einmal als homosexuelle Bekanntschaft mit nach Hause genommen hatte, und will diese nun auf eigene Faust in ihrem Haus aufsuchen und töten.\nDie Bestie, die als Steward bei einer Fluggesellschaft arbeitet, überrascht Costa im Keller des Hauses, erschießt ihn und verlässt den Ort des Geschehens. Als der Greifer dort eintrifft, findet er Costa tot vor, kann aber, wie erst in der Schlusssequenz des Filmes erkennbar wird, die Identität der Bestie offenlegen. Er tritt eine Reise in der ersten Klasse an Bord eines Linienfluges an, auf dem die Bestie als Steward beschäftigt ist. Es kommt zum Kampf, bei dem der Greifer der Bestie eine zerbrochene Flasche in den Bauch rammt.\n„In der Charakterzeichnung sehr oberflächlicher, reißerischer Kriminalfilm mit unnötigen Härten.“\n„Düsterer Thriller um einen geheimnisvollen Einzelgänger, der nur seiner eigenen Moral verpflichtet ist.“\n„Belmondo ist die Ideal-Besetzung als einsamer, unnahbarer Einzelkämpfer mit kalter Leidenschaft. [...] Philippe Labro drehte diesen harten Action-Reißer, der nicht mit den zwei gleichnamigen Hans Albers-Filmen zu verwechseln ist.“\nDer Greifer ist ein typischer, sehr stark auf seinen Protagonisten Belmondo zugeschnittener französischer Actionfilm der 1970er Jahre. Sein Gegenspieler ist allerdings eine fast vergleichbar starke Figur, die im Schwarz-Weiß-Schema das genaue Gegenteil des „Helden“ darstellt, der sich trotz illegaler Methoden für die gute Sache einsetzt. Obwohl die Actionszenen wie die Überfälle der Bestie oder der Gefängnisausbruch mit nur mäßigem Materialaufwand auskommen und obwohl der Showdown am Ende eigentlich von vornherein absehbar ist, wird eine fast durchgehend hohe Spannung erzeugt, die sich in der Schlussszene erst entlädt, in der zum einzigen Mal „Gut“ und „Böse“ für nur wenige Sekunden aufeinandertreffen. Untermalt wird das ganze durch eine spannungsgeladene Musik von Michel Colombier, der sowohl dem Greifer als auch der Bestie, die jeder auf seine Weise eiskalt agieren, jeweils ein eigenes musikalisches Thema zuordnet, welche beim Wechsel zwischen den Handlungssträngen hin- und herchangieren. Kritisiert wurde die teilweise starke Brutalität des Films, die teilweise zu umfangreich ausfallenden Nebenhandlungen wie auch der verhältnismäßig knapp ausfallende Schluss, bei dem zudem der Greifer zwar gewinnt, aber unklar bleibt, ob die Bestie getötet wurde oder nicht.\nSzenen des Films wurden u. a. auf dem Casinoschiff Lydia gedreht.\n"
}