{
    "date": "28-04-2021 14:11:11",
    "link": "https://de.wikipedia.org/wiki/Der%5FRabe%5F%281943%29",
    "title": "Der Rabe (1943)",
    "text": "\nDer Rabe (Originaltitel „Le Corbeau“) ist der Titel eines französischen Kriminalfilms von Henri-Georges Clouzot, der 1943 in der Zeit der deutschen Besatzung entstand. Wegen seines Inhalts (Denunziation) und seiner Produktionsbedingungen war er zunächst sehr umstritten. Heute gilt er nicht nur als einer der ersten Film Noirs des französischen Kinos, sondern auch als ein cineastisches Dokument der Atmosphäre unter der Besatzung sowie als frühes Meisterwerk des Regisseurs.\nDas Leben in einer kleinen französischen Provinzstadt wird durch eine Welle anonymer Briefe erschüttert, alle vom „Raben“ unterzeichnet. Erstes Ziel der Angriffe ist ein zugereister Arzt (Pierre Fresnay), dem illegale Schwangerschaftsabbrüche und ehebrecherische Beziehungen vorgeworfen werden. Doch bald sind auch andere prominente Mitglieder der Gemeinschaft Ziel von Angriffen, und der kleine Ort verfällt in Hysterie, als sich ein Krebspatient namens François im Hospital nach Erhalt eines anonymen Briefes das Leben nimmt.\nPolizei, Justiz und städtische Notabeln versagen angesichts der Situation. Die Opfer bleiben allein. Angst, Gerüchte und Lynchlaune grassieren. Der attackierte Arzt muss sein Schicksal selbst in die Hand nehmen. Am Ende wird der Täter überführt und durch eines seiner Opfer gerichtet.\n„Der Rabe“ war anfangs heftig umstritten, weil er die französische Gesellschaft in einem düsteren und wenig erfreulichen Licht zeichnete. Die deutschen Besatzer missbrauchten den Film zu antifranzösischer Propaganda, aber bezeichnenderweise kam das Werk nie in den deutschen Verleih. Nach der Befreiung war der Regisseur deshalb heftigen Angriffen ausgesetzt. Er wurde mit einem lebenslangen Arbeitsverbot belegt und Hauptdarsteller Fresnay kam für sechs Wochen in Haft. 1947 wurde der Bann gegen Clouzot aufgehoben, und als „der Rabe“ erneut in den französischen Kinos anlief,  hatte er großen Erfolg. \nClouzot war vom expressionistischen deutschen Kino der Zwanziger beeinflusst. Aber erst lange nach Erscheinen des Films begriffen die französischen Filmkritiker, dass Clouzots „Rabe“ in Duktus, Story, Bildsprache, Einstellungen und Ausleuchtung alle klassischen Genre-Merkmale eines Film Noir erfüllt. Aus heutiger Sicht weist er bereits auf spätere Meisterwerke des Regisseurs wie „Lohn der Angst“ und „Die Teuflischen/Les Diaboliques“ hin.\nIn Kay Wenigers Das große Personenlexikon des Films heißt es in der Biografie von Regisseur Clouzot: \n„Zu früher Hochform lief Clouzot schon mit seinem zweiten, ebenfalls von der 'Continental' produzierten Stück auf: „Der Rabe“ schildert in einer morbiden, von Mißtrauen genährten Kleinstadtwelt, wie anonyme Briefe voller Unterstellungen gegenseitiges Mißtrauen nähren und bald die Atmosphäre total vergiften. „Der Rabe“ wurde das wohl beste Zeitporträt der Vichy-Ära, ein überaus stimmiges Spiegelbild einer von Denunziation und Spitzeltum bestimmten französischen Gesellschaft – was zur Folge hatte, daß der Film nach der Befreiung 1944, als jedes Kratzen an der Schimäre einer einig Nation von Widerständlern unerwünscht war und „Der Rabe“ einen Angriff auf diese Lebenslüge zu bedeuten schien, verboten wurde.“\n"
}