{
    "date": "28-04-2021 14:11:08",
    "link": "https://de.wikipedia.org/wiki/Der%5FObrist%5Fund%5Fdie%5FT%C3%A4nzerin",
    "title": "Der Obrist und die Tänzerin",
    "text": "Der Obrist und die Tänzerin (Originaltitel: The Dancer Upstairs, in Spanien Pasos de baile) ist ein US-amerikanisch-spanisches Filmdrama aus dem Jahr 2002. Regie führte John Malkovich, das Drehbuch schrieb Nicholas Shakespeare anhand des eigenen Romans aus dem Jahr 1997.\nDie Handlung spielt in einem nicht näher bezeichneten Land in Südamerika in den 1990er-Jahren. Der Polizeiermittler Agustín Rejas war früher ein erfolgreicher Anwalt, hat sich aber aus idealistischen Gründen für den Polizeiberuf entschieden. Er wird mit den Ermittlungen gegen den marxistisch gesinnten Terroristen Ezequiel Durán betraut, der das Land mit tödlichen Terroranschlägen überzieht, die unter anderem von Selbstmordattentätern im Kindes- und Jugendalter begangen werden.\nRejas ist verheiratet und hat eine Tochter. Er lernt Yolanda kennen, die seiner Tochter Ballettunterricht gibt und verliebt sich in sie. Bei einem Stromausfall, der die panische Angst von Yolanda vor Dunkelheit offenbart, kommen sie sich näher, doch Yolanda erfährt nicht, welchen Beruf Rejas ausübt.\nAufgrund der Anschläge, denen u. a. auch ein hoher Militär zum Opfer fällt, wird in dem Land das Kriegsrecht ausgerufen. Rejas muss die Ermittlungen teilweise der Militärpolizei überlassen, die äußerst brutal vorgeht und Unschuldige ermordet.\nNach langwieriger Ermittlungsarbeit kommt Rejas Ezequiel auf die Spur und entdeckt, das dieser sich bei Yolanda versteckt hält, die eine glühende Anhängerin von ihm ist. Sie wird verhaftet und zu lebenslanger Dunkelhaft verurteilt. Ezequiel wird auf eine Gefängnisinsel deportiert. Die Vorgänge haben das Land destabilisiert und Rejas wird die Kandidatur für das Präsidentenamt angetragen. Er lehnt unter der Bedingung ab, dass Yolanda Hafterleichterung und eine Entlassung nach fünf Jahren gewährt werden. Yolanda lässt ihm eine Nachricht zukommen, in der sie Rejas Hilfe und jeden Kontakt zu ihm ablehnt.\nRoger Ebert bescheinigte dem Film in der Chicago Sun-Times vom 2. Mai 2003 „überzeugende Intensität“ und elegante Bilder.\nDas Lexikon des internationalen Films schrieb, der Film sei eine „spannende Parabel über die Schwierigkeiten, Pflicht, Glück und die Folgen des Handelns unter einen Hut zu bringen“. Das „ambitionierte Regiedebüt von John Malkovich“ fasziniere „durch seine im guten Sinne altmodische, zudem fast semi-dokumentarische Erzählweise sowie den Mut zu Leerstellen“.\nAlberto Iglesias erhielt im Jahr 2002 den Rota Soundtrack Award der Internationalen Filmfestspiele von Venedig. Javier Bardem wurde im Jahr 2004 für den Chlotrudis Award nominiert. Der Film wurde 2004 für den Political Film Society Award für Frieden nominiert.\nDie Handlung basiert auf der Geschichte von Abimael Guzmán, dem Führer der peruanischen Terrororganisation Sendero Luminoso (Leuchtender Pfad), der 1992 in einer Wohnung über einem Ballettstudio in Lima gefasst wurde.\nDer Film wurde in Madrid, in Portugal und in Quito (Ecuador) gedreht. Seine Weltpremiere fand am 11. Januar 2002 auf dem Sundance Film Festival statt. Am 6. September 2002 wurde der Film auf den Internationalen Filmfestspielen von Venedig gezeigt, den einige weitere Filmfestivals folgten. Am 20. September 2002 kam er in die spanischen Kinos und am 16. Januar 2003 in die deutschen Kinos, in denen man ca. 33 Tsd. Zuschauer zählte. Am 2. Mai 2003 kam der Film in die ausgewählten Kinos der USA, in den ca. 2,4 Millionen US-Dollar eingespielt wurden. Insgesamt spielte er weltweit ca. 5,2 Millionen US-Dollar ein.\n"
}