{
    "date": "28-04-2021 14:10:54",
    "link": "https://de.wikipedia.org/wiki/Der%5FKiller%2DTrainer",
    "title": "Der Killer-Trainer",
    "text": "Der Killer-Trainer ist ein US-amerikanischer Thriller aus dem Jahr 2018.\nAm fünften Jahrestag ihrer Beziehung trennt sich Melissa Barrett von ihrem Lebensgefährten Carter, weil dieser sie unter anderem mit einem vermeintlichen Heiratsantrag enttäuscht und sich nach eigener Aussage langweilt. Eine Woche später sieht sie sich mit ihrer besten Freundin Leslie Fotos an. Dann nimmt Leslie sie mit ins Fitnessstudio. Dort überredet der attraktive Trainer Trey Melissa zu einer Gratisstunde. Daraufhin wird sie Mitglied mit Trey als Personal Trainer. Bei der Arbeit in ihrer eigenen Kunstgalerie begegnet sie Adam Diaz, der Interesse an den ausgestellten Gemälden zeigt. Im Fitnessstudio legt sie mit Trey einen Muscle-up innerhalb von sechs Wochen als Ziel fest und nach den ersten Übungen gibt der Trainer ihr einen Fitnesstracker. Heimlich richtet er ihr Smartphone jedoch so ein, dass er all ihre Daten aus der Ferne ausspionieren kann.\nAls Melissa nicht über Carter reden will, erzählt Trey ihr, dass er in der Highschool mal von einem Mädchen abserviert wurde. Melissa verrät dann doch, dass Carter mit ihr in die Alpen fahren wollte, obwohl sie Höhenangst hat. Daraufhin lässt Trey sie an der Kletterwand üben. Dabei löst er heimlich das Sicherheitsseil, was die eintreffende Leslie fassungslos beobachtet. Melissa ist hingegen stolz, dass sie ihre Angst überwunden hat.\nIn der Galerie taucht Adam wieder auf und vereinbart ein Date mit Melissa. Am nächsten Tag muss sie Leslie zur Arbeit bringen und kommt etwas verspätet zum Training, wo Trey ihr einen Schlüssel fürs Studio gibt. Beim Date reden Adam und Melissa darüber, wie sie von ihren vorherigen Partnern enttäuscht wurden. Trey beobachtet das Paar auf dem Heimweg und spricht Melissa beim nächsten Training darauf an. Am Abend kocht Adam für sie und erzählt ihr, wie er anfing, mit dem Geld seines verstorbenen Vaters Kunstwerke zu sammeln. Schließlich hat er Sex mit Melissa, was der eifersüchtige Trey durch die Pulsmessung mitbekommt.\nAm nächsten Morgen lauert Trey vor Melissas Haustür und es kommt zur Konfrontation zwischen den beiden Männern. Im Fitnessstudio reagiert der Trainer wütend und setzt Melissa so unter Druck, dass diese bewusstlos vom Laufband fällt. Später spricht Leslie am Pool über Melissas ehemaligen Verehrer, der ihr Papierherzen unter der Tür durchschob, doch diese kann sich nicht an den Mann erinnern. Außerdem ist Leslie bezüglich Trey und des Trainings skeptisch.\nBeim nächsten Training manipuliert Trey auf Melissas Handy eine Nachricht an Adam und blockiert den Kontakt. Außerdem redet er Leslie schlecht. Am folgenden Morgen kommt Adam früh ins Studio, weil er glaubt, Melissa sei dort. Trey fordert ihn zum Bankdrücken auf. Er nutzt die Gelegenheit, um auf Adams Handy Melissas Nummer zu blockieren. Seiner Schülerin versucht Trey anschließend mit einer Selbstverteidigungsübung körperlich näherzukommen. Doch Melissa ist besorgt, weil sie nichts mehr von Adam gehört hat. In der Nacht klingelt ihr Handy mehrmals mit unbekannten Anrufen.\nNach dem Wochenende verkündet sie Trey, dass sie mit dem Training pausieren will, und setzt sich gegen seinen aggressiven Widerstand durch. Am Abend erwartet sie ein Schock in der Galerie, die bei einem Einbruch verwüstet wurde. Am nächsten Tag steht plötzlich Carter in ihrer Wohnung. Er sagt ihr, dass Adam ihm böse SMS-Nachrichten geschrieben habe. Leslie nutzt daraufhin ihr Informatik-Wissen, um über ihren Laptop Carters empfangene Nachrichten aufzurufen. Die Nachrichten bestehen aus den vielfach wiederholten Worten „My Melissa“ und stammen von Melissas Nummer. Außerdem bemerkt Leslie, dass Melissas Nummer bei Adam blockiert ist, und lenkt den Verdacht auf Trey.\nDa Melissa in der Galerie aufräumen muss, um die am Abend stattfindende Finissage vorzubereiten, fährt Leslie zum Fitnessstudio, wo sie Nachforschungen anstellen will. In Treys Schreibtisch findet sie dessen Vorher-Nachher-Fotoalbum und sieht auf einem Foto, dass Trey früher dick war. In diesem Moment ergreift der Trainer sie von hinten. Da Melissa ihre Freundin telefonisch nicht erreicht, führt sie auf dem Laptop nach deren vorher notierten Anweisungen einen Backdoor-IP-Angriff durch. Dabei findet sie heraus, dass die Daten ihres Fitnesstrackers mit Trey geteilt werden. Als sie das Armband ablegt, stellt Trey verzweifelt fest, dass er die Verbindung verloren hat. Er sieht jedoch Melissas Termin mit Adam um 22.00 Uhr in der Galerie und schlägt den Konkurrenten dort nieder.\nIm Fitnessstudio befreit Melissa Leslie aus einem Spind und schafft es noch, einen Notruf abzusetzen, bevor Trey auftaucht. Dann sieht sie Adam, der an die Seile des Boxrings gefesselt ist. Trey verrät Melissa, dass er der ehemalige Verehrer aus der College-Zeit ist. Melissa befreit sich und klettert mit einem Muscle-up auf die Reckstange. Von dort springt sie Trey in den Rücken. Sie befreit Adam und schlägt Trey mit einer Hantel nieder, ehe die Polizei eintrifft. Der Trainer wird zu fünf Jahren Haft verurteilt und schickt Melissa aus dem Gefängnis Papierherzen.\nDie deutsche Synchronfassung entstand bei der Hermes Synchron GmbH in Potsdam. Das Dialogbuch dazu schrieb Sven Hasper.\n"
}