{
    "date": "28-04-2021 14:11:56",
    "link": "https://de.wikipedia.org/wiki/Der%5Fwei%C3%9Fe%5FHai%5F%E2%80%93%5FDie%5FAbrechnung",
    "title": "Der weiße Hai – Die Abrechnung",
    "text": "← VorgängerDer weiße Hai 3-D\nDer weiße Hai – Die Abrechnung (Originaltitel: Jaws: The Revenge) ist ein US-amerikanischer Horrorfilm aus dem Jahr 1987. Regie führte Joseph Sargent. Es ist die dritte Fortsetzung von Steven Spielbergs Der weiße Hai. Ellen Brody (Lorraine Gary) hat sich auf die Bahamas zurückgezogen, nachdem ihr jüngster Sohn von einem Hai getötet wurde. Doch auch hier findet sie nicht die ersehnte Ruhe.\nEllen Brody und ihr Sohn, der Polizist Sean Brody, leben im Ostküsten-Ferienort Amity. Kurz vor Weihnachten fährt Sean mit seinem Dienstboot zur Hafeneinfahrt und wird von einem Weißen Hai zerfleischt, ohne dass es zunächst jemand bemerkt. Ellen zieht auf die Bahamas zu ihrem zweiten Sohn Michael, der dort meeresbiologische Forschungen durchführt. Weit weg von Amity will sie die Vergangenheit hinter sich lassen. Nachdem sie den Piloten Hoagie kennengelernt hat, scheint etwas Frieden eingekehrt zu sein – doch alsbald taucht der Weiße Hai, der Sean getötet hat, erneut auf. Ohne seiner Mutter etwas zu sagen, will Michael Forschungen über das Verhalten des Hais anstellen. Doch dann kommt es am Strand vor Ellens Augen zu einem weiteren Angriff des Hais, was sie dazu bewegt, mit dem Boot aufs Meer hinauszufahren, um sich ihrem Feind zu stellen.\nGemeinsam mit Michael, Hoagie und Michaels Forschungskollegen Jake gelingt es Ellen, dem Hai den Empfänger eines Senders in den Rachen zu stopfen, wobei Jake allerdings von dem Tier unter Wasser gezogen wird. Mit dem Sender verpasst Michael dem Hai immer wieder heftige Stromschläge, bis dieser bei einem starken Zusammenstoß mit dem Boot durch die elektrischen Impulse explodiert. Kurz darauf kommt Jake schwer verletzt wieder an die Wasseroberfläche, und alle können das Festland erreichen.\nIn der amerikanischen original Kinofassung ist das Ende anders: Der Hai explodiert nicht, als Ellen ihn mit dem Boot rammt, sondern wird aufgespießt, reißt im Todeskampf das Boot in die Tiefe, und Jake taucht nicht mehr aus den Fluten auf. Dieses Ende wird im Allgemeinen als logischer angesehen, kam bei der Uraufführung in den USA beim Publikum jedoch nicht gut an. In der Folge wurde für die internationale Vermarktung nachträglich ein neues Ende gefilmt, in welchen der Hai explodiert und Jake verletzt, aber lebendig aus den Fluten auftaucht. Dieses Ende wurde in den USA auch für die Video- und DVD-Veröffentlichungen verwendet. Das Originalende der US Kinofassung, ohne Explosion, wurde in Deutschland erstmals 2013 auf ZDF ausgestrahlt.\nDas Lexikon des internationalen Films schrieb: „Außerordentlich dünner, vierter Aufguß eines Filmerfolges mit etlichen Längen und einigen unfreiwillig komischen Elementen, die sich aus dem mangelhaften Drehbuch ergeben.“\nInsgesamt waren die Kritiken vernichtend. Auf Rotten Tomatoes hat der Film äußerst seltene 0 % an positiven Kritiken (ausgewertet wurden 22 Kritiken). Zusammenfassend wurde der Film als „unlogisch und spannungsarm“ bezeichnet.\nEntertainment Weekly setzte den Film auf die Liste der 25 schlechtesten Fortsetzungsfilme. Die Leser der Filmzeitschrift Empire setzten den Film auf die Liste der 50 schlechtesten Filme aller Zeiten.\nRoger Ebert von der Chicago Sun-Times gab dem Film 0 von 4 Sternen. Er nannte ihn „dumm und unfähig“. So kritisiert er, dass Ellen unter Erinnerungen leidet, die sie gar nicht gehabt haben kann (weil sie in diesen Szenen nicht anwesend war). Ebenso wurde kritisiert, dass der Hai in weniger als drei Tagen 2000 Kilometer geschwommen sein soll, er nach persönlicher Rache an Angehörigen einer bestimmten Familie trachtet und wie ein Löwe brüllt.\nDas „geringe“ Einspielergebnis (im Vergleich zu den anderen zwei Nachfolgern und dem Original) betrug rund 52 Mio. US-Dollar.\nDer weiße Hai |\nDer weiße Hai 2 |\nDer weiße Hai 3-D |\nDer weiße Hai – Die Abrechnung\n"
}