{
    "date": "28-04-2021 14:10:34",
    "link": "https://de.wikipedia.org/wiki/Der%5FExorzist",
    "title": "Der Exorzist",
    "text": "Nachfolger →Exorzist II – Der Ketzer\n\nDer Exorzist ist ein US-amerikanischer Horrorfilm aus dem Jahr 1973. Er beruht auf dem Roman Der Exorzist von William Peter Blatty, der auch das Drehbuch zum Film schrieb. Der Exorzist zählt zu den größten Filmerfolgen der frühen 1970er Jahre und löste weltweit Diskussionen aus. Am 26. Dezember 1973 kam der Film in den Vereinigten Staaten in die Kinos.\nLankester Merrin findet bei einer archäologischen Ausgrabung in der antiken Stadt Hatra den Kopf einer Pazuzu-Figur. Während er darüber mit einem Kollegen in einem Museum redet, bleibt eine Pendeluhr stehen. Beunruhigt kehrt Merrin nach Georgetown zurück, einem Stadtbezirk von Washington, D.C. Der ebenfalls in Georgetown lebende Jesuitenpater Damien Karras leidet darunter, dass seine greise Mutter einsam in einem verwahrlosten Mietshaus in New York lebt und er sie nicht überreden kann, in ein Seniorenheim zu gehen. Als sie von ihrem Bruder in eine armselige Irrenanstalt gebracht wird und bald darauf stirbt, macht Karras sich noch größere Vorwürfe. Er zweifelt an Gott und will sich von seinen Pflichten als psychiatrischer Berater der Georgetown University entbinden lassen. Zur selben Zeit stößt ein anderer Priester in der Kirche auf eine geschändete Marienstatue.\nDie Filmschauspielerin Chris MacNeil ist für Dreharbeiten von Hollywood nach Washington, D.C. gekommen und hat ihre 12-jährige Tochter Regan dabei. In der Stadtvilla, die sie in Georgetown bewohnen, werden sie von dem Kindermädchen Sharon Spencer und den Hausangestellten Karl und Willie Engstrom umsorgt. Chris ist geschieden. Mit dem Regisseur Burke Dennings sei sie nur befreundet, erklärt sie ihrer Tochter, als diese schon glaubt, sie bekomme einen Stiefvater. Nachts hört Chris Geräusche vom Dachboden und lässt Karl dort Fallen aufstellen, weil sie davon ausgeht, dass es sich um Ratten handelt. Aber es wird kein Ungeziefer gefunden.\nWährend einer medizinischen Untersuchung bei Dr. Klein flucht Regan und sagt, er solle „seine Finger von ihrer gottverdammten Fotze lassen“. Als Dr. Klein darüber mit Chris redet, kann sie es sich kaum vorstellen, denn sie kennt Regan nur als wohlerzogenes und liebenswürdiges Mädchen. Dr. Klein verschreibt Regan Ritalin gegen Hyperaktivität. Die Verhaltensstörungen verstärken sich dennoch: Regan wird immer aggressiver und ausfallender. Dr. Klein vermutet, dass die 12-Jährige an einer Anomalie des Schläfenlappens leidet, aber Röntgenaufnahmen ergeben keinen Befund. Von der Konsultation eines Psychiaters rät Dr. Klein ab, stattdessen nimmt er weitere Untersuchungen des Gehirns vor.\nEines Abends hat Chris Freunde und Kollegen eingeladen. Plötzlich taucht Regan im Nachthemd auf, uriniert vor den Gästen auf den Teppich und prophezeit einem Astronauten mit den Worten „Du wirst da oben sterben“ den Tod. Regans Zustand verschlimmert sich immer mehr, und als Chris eines Abends nach Hause kommt, findet sie Regan allein in ihrem Schlafzimmer bei geöffnetem Fenster vor. Kurz danach kehrt das Kindermädchen Sharon zurück, das auf Regan aufpassen sollte, und erklärt ihre Abwesenheit damit, Medikamente für Regan besorgt zu haben, während Regisseur Dennings, der sich zufällig im Haus aufgehalten habe, bei Regan geblieben sei. Dieser ist jedoch nicht im Haus. Chris und Sharon erhalten kurz darauf die Nachricht, dass seine Leiche am Fuße einer Steintreppe unterhalb von Regans Zimmerfenster gefunden wurde. Polizei-Lieutenant William F. Kinderman vom Morddezernat untersucht den Fall und findet es merkwürdig, dass Dennings’ Kopf um 180 Grad verdreht ist. Weil er annimmt, dass Dennings aus Regans Zimmerfenster stürzte, befragt er Chris MacNeil. Doch die Schauspielerin ist völlig davon überzeugt, dass der mit ihr befreundete Regisseur nicht in Regans Zimmer war. Mit eigenen Augen sieht Chris, wie das Bett, in dem ihre Tochter liegt, von unsichtbaren Kräften herumgerüttelt wird. Dr. Klein versucht das zunächst mit Spasmen des Mädchens zu erklären, aber Chris hat das Vertrauen zu ihm verloren. Weitere Ärzte und schließlich auch ein Psychiater werden hinzugezogen. Alle Untersuchungen und Beratungen bleiben ergebnislos.\nDa schlägt einer der Ärzte vor, es mit Exorzismus zu versuchen. Dies sei zwar eine fragwürdige Methode und habe nichts mit den von der Kirche behaupteten Vorgängen zu tun, aber hin und wieder könne so eine Teufelsaustreibung durch die suggestive Wirkung psychosomatische Störungen beseitigen. In ihrer Verzweiflung und Angst um ihre Tochter wendet sich Chris an Damien Karras. Sie ist inzwischen davon überzeugt, dass Regan in ihrer Besessenheit Dennings umgebracht hat. Der Jesuit weigert sich zunächst, das aus dem Mittelalter stammende Ritual überhaupt in Betracht zu ziehen, aber Chris drängt ihn, sich ihre inzwischen auf dem Bett festgebundene, schrecklich verunstaltete, blasphemische, obszöne, schreiende, geifernde und sich windende Tochter Regan anzusehen. Durch mehrere Besuche kommt der unter Glaubenszweifeln leidende Geistliche zu der Überzeugung, dass Regan tatsächlich von einem Dämon besessen ist. Bischof Michael erlaubt den Exorzismus unter der Bedingung, dass er von einem erfahrenen Pater wie Lankester Merrin vorgenommen wird und Karras nur als Assistent mitwirkt. Die beiden Jesuiten beginnen mit der Teufelsaustreibung.\nAls Karras nach kurzer Abwesenheit wieder in Regans Zimmer zurückkommt, findet er Merrin tot vor. Mit den Worten „Nimm mich!“ fällt er wütend über die Besessene her, der Dämon springt auf ihn über, und der Exorzist stürzt sich durch das Fenster auf die Steintreppe. Karras erhält in der Stunde seines Todes die Absolution von Pater Dyer, der ihm die Beichte abnimmt. Regan ist vom Bösen befreit und wieder ein liebenswürdiges Mädchen.\n„Auf Angst und Schrecken spekulierender Psychoschocker, der seinem Thema mit den Mitteln des perfekt inszenierten Horrorfilms beizukommen versucht.“\n„Der Film hat ohne Zweifel seine gelungenen Momente. Die Spezialeffekte, die sich wohlweislich in Grenzen halten, sind stellenweise wirklich furchterregend, wenn auch relativ leicht zu durchschauen. Farbe und Ton werden auf kreative Weise eingesetzt. Der Ton ist sogar in hohem Maße für den Erfolg des Films verantwortlich, da praktisch der ganze Horror darin liegt, daß der Teufel spricht, was er spricht und wie er spricht. [...] Man kann nicht bestreiten, dass ‚The Exorcist‘ ein Publikum wirklich mitreißt; und trotzdem ist es ein billiger und minderwertiger Film – häufig ungeheuer plump in seiner Unfähigkeit, auch nur glatte Szenenanschlüsse zustandezubringen –, der nichts von der Professionalität besitzt, die den älteren und sicher konventionelleren Film über Besessenheit, ‚The Lady and the Monster‘, auszeichnete. Trotz all seines Hokuspokus gelingt es ‚The Exorcist‘ nicht, den Teufel fürchterlicher erscheinen zu lassen als die Vampirin in Carl Dreyers ‚Vampyr‘. Es ist wohl ein Symptom für unsere wirre Zeit, daß die Leute in ‚The Exorcist‘ gerannt sind, um sich Angst machen zu lassen, weil sie schreien wollten, verschreckt und angeekelt wieder herauskommen, aber irgendwie doch stolz darauf, daß sie es ausgehalten haben.“\n„Vielleicht haben auch die Zensoren gemerkt, dass sie ein Meister- und kein Teufelswerk vor sich haben. […] Dieser Film ist so stark, weil nichts in ihm auf Teufel komm raus passiert.“\n„„Der Exorzist“ als Film polarisierte das Publikum noch weit mehr als das Buch; er begeisterte – überraschenderweise – Presse wie Filmschaffende und bekam dadurch schließlich – bei zehn „Oscar“-Nominierungen – sogar zwei der begehrten Trophäen (u. a. den Drehbuchpreis für Blatty) zugesprochen. Die Wogen einer erhitzten, durchaus ernsthaften Diskussion, die der Horrorfilm selbst in seriösen Kirchenkreisen schlug, wurde bislang keinem anderen Werk dieses Genres beschieden. […] Nicht zuletzt in seiner homogenen Verbindung von Wissenschaft und Aberglaube erreichen Buch wie Film eine ungeheure Sogwirkung, die dem an sich unwahrscheinlichen, ja geradezu lächerlichen Stoff seine beunruhigende „Authentizität“ verschafft.“\n„Friedkin will eben nicht nur die Magengrube, sondern auch das Herz des Betrachters treffen. Denn gerade weil man sich in der Unsicherheit der Charaktere wieder erkennt, ist man dem Terror des Films schutzlos ausgeliefert.“\n„William Friedkins Höllenvision löst noch immer eine gewisse Beklemmung aus. Obwohl mit der Austreibung des Teufels ein überkommenes irrationales, mystisches Motiv im Zentrum steht, begründet der DER EXORZIST – zusammen mit dem zeitgleichen B-Movie THE TEXAS CHAINSAW MASSACRE von Tobe Hooper – das Genre des sogenannten „modernen Horrorfilms“, in dem ausgesprochen „weltliche“ Bilder für die Darstellung der Bedrohung durch heute noch überzeugende Spezialeffekte unterstrichen wurden. [...] Warum Friedkin an diese Leistung nicht mehr anknüpfen konnte, zählt wohl zu den Geheimnissen, die das Kino für sich behält.“\n„»The Exorcist« hinterlässt – auch in der verlängerten Fassung und nach 29 Jahren – immer noch einen überwältigenden Eindruck und stellt Fragen an die moderne Gesellschaft und ihren schier unbegrenzten Fortschrittsglauben, dem wir alle mehr oder minder verhaftet sind. Dabei ist der Film durchaus, aufgrund der unterschiedlichen Absichten Friedkins und Blattys, zwiespältig, aber ich finde in einem positiven Sinn. Für die einen ist die Religion der einzige Hort, der Schutz vor dem Bösen. Friedkin dagegen entzaubert die Religion als Schein. Regan ist am Schluss gerettet, die Angst, der Schrecken, das Böse bleiben. Was tun wir damit? Für Blatty ist der Dämon eher das personifizierte Andere, das es zu bekämpfen gilt, für Friedkin das Böse, was in uns allen steckt, und dessen Existenz wir gerne verdrängen. Hier liegt die enorme (film)historische Bedeutung von »The Exorcist«.“\nDie deutsche Fassung entstand bei Aura Film Synchron GmbH in München. Das Dialogbuch schrieb Herbert Asmodi, für die Dialogregie waren Bernhard Wicki und Conrad von Molo zuständig.[14]\n2001 erschien die Director’s Cut-Version des Filmes, die auch neu Synchronisiert wurde. Die Neusynchronisation erfolgte im FFS Film- & Fernseh-Synchron GmbH in München, nach einem Dialogbuch von Hartmut Neugebauer, der auch die Dialogregie führte.[15]\nDer Film erhielt 1974 zwei Oscars für das Beste Drehbuch und für den Besten Ton. Ferner gab es Nominierungen in den Kategorien Bester Nebendarsteller, Beste Hauptdarstellerin, Beste Nebendarstellerin, Bestes Szenenbild, Beste Kamera, Beste Regie, Bester Schnitt, Bester Film.\nVier Golden Globes (Bester Film; Beste Regie; Bestes Drehbuch; Beste Nebendarstellerin) gingen ebenfalls an den Film, für drei weitere war er nominiert (Beste Hauptdarstellerin; Bester Nebendarsteller; Beste Nachwuchsdarstellerin).\nWeitere Preise waren:\nDie Deutsche Film- und Medienbewertung (FBW) verlieh dem Film das Prädikat „besonders wertvoll“.[16]\n2010 wurde Der Exorzist als ein besonders erhaltenswerter US-amerikanischer Film in das National Film Registry aufgenommen.\nThe People vs. Paul Crump |\nDie Nacht, als Minsky aufflog |\nDie Harten und die Zarten |\nBrennpunkt Brooklyn |\nDer Exorzist |\nAtemlos vor Angst |\nDas große Dings bei Brinks |\nCruising |\nDas Bombengeschäft |\nLeben und Sterben in L.A. |\nC.A.T.-Squad – Die Elite schlägt zurück |\nRampage – Anklage Massenmord |\nC.A.T. 2 – Die Elite schlägt zurück |\nDas Kindermädchen |\nBlue Chips |\nJailbreakers – Jung und Vogelfrei |\nJade |\nDie 12 Geschworenen |\nRules – Sekunden der Entscheidung |\nDie Stunde des Jägers |\nBug |\nKiller Joe\n\nDer Exorzist (1971) • Das Zeichen (1983)\nDer Exorzist (1973) • Exorzist II – Der Ketzer (1977) • Der Exorzist III (1990) • Exorzist: Der Anfang (2004) • Dominion: Exorzist – Der Anfang des Bösen (2005)\nThe Exorcist (Fernsehserie, seit 2016)\n"
}