{
    "date": "28-04-2021 14:10:55",
    "link": "https://de.wikipedia.org/wiki/Der%5FKronzeuge%5F%282007%29",
    "title": "Der Kronzeuge (2007)",
    "text": "Der Kronzeuge ist ein Psychothriller des Regisseurs Johannes Grieser aus dem Jahr 2007. In der Hauptrolle verkörpert Tobias Moretti einen ehemaligen Kronzeugen, der aufgrund seiner Aussage zu einem Mordfall, zu seinem Schutz eine neue Identität erhält und seitdem unter dem Namen Achim Weber bekannt ist.\nEigentlich ist Achim Weber nicht nur ein erfolgreicher Architekt, sondern auch ein glücklicher Familienvater. Auf einer Geschäftsreise lernt er die attraktive Denise kennen, schenkt der Dame jedoch weiter keine besondere Beachtung. Selbst als Denise abends an seiner Hotelzimmertür klopft, um sich bei ihm über ihre gescheiterte Ehe auszusprechen, kommt er dabei auf keine abwegigen Gedanken.\nMerkwürdig wird die ganze Angelegenheit für ihn erst, als er am nächsten Morgen etwas benebelt in seinem Hotelbett aufwacht, dabei feststellt, dass er seinen Ehering verloren haben muss, und noch dazu, der Zimmerservice ein Frühstück für zwei Personen an die Tür liefert, schürt er den Verdacht, sich in der Nacht auf irgendeine Weise daneben benommen zu haben. Er mutmaßt, dass sein eigenes Weltbild aus den Fugen geraten zu droht.\nKurze Zeit später erhält er belastende Fotos, die ihn mit Denise und einem sehr jungen Mädchen zeigen. Es bleibt für ihn nur eine Möglichkeit: Denise steckt hinter der Tatsache, dass er benommen im Bett erwachte, und die Fotos müssen auch von ihr stammen. Die Frage stellt sich, was Denise von ihm eventuell erpressen will. In Bedrängnis ist Achim sowieso bereits, da seine Frau bereits erfahren hat, dass er seinen Ehering nicht mehr trägt.\nIm weiteren Verlauf der Filmhandlung taucht Denise immer wieder in Achims unmittelbarer Umgebung auf; dadurch fühlt er sich immer mehr verunsichert. Ihn beschleicht das Gefühl, verfolgt zu werden, jedoch kann er mit niemandem über seine Erlebnisse reden. Seiner Frau Christina wird immer deutlicher, dass mit Achim irgendetwas nicht stimmen kann; sein auffälliges Verhalten, das er in letzter Zeit an den Tag legt, lässt sie befürchten, dass er eine Affäre mit einer fremden Frau eingegangen ist.\nChristina kommt die Idee, dass Achim vielleicht nie der war, der er eigentlich vorgab, zu sein. In ihr reift der Gedanke, dass sein merkwürdiges Verhalten damit zu tun haben könnte, dass er im Grunde nie so recht von seiner eigenen Vergangenheit erzählen wollte. Nun wird es für Achim eng, denn er merkt, dass ihn seine Vergangenheit einholt. Eine Vergangenheit, in der er als Kronzeuge in einem Mordfall aussagte, um den Mörder zur Strecke zu bringen und er daraufhin von den Behörden im Rahmen eines Kronzeugenschutzprogramms eine neue Identität erhielt. Was Achim nicht ahnt, ist die Tatsache, dass der damals aufgrund seiner Aussage zu einer langen Haftstrafe verurteilte Mörder Frank Roloff bereits wieder auf freiem Fuß ist. Irgendwie ist es ihm gelungen, die Spur zu Achim, seinem Verräter, zurückzuverfolgen.\nBeinahe fühlt sich Achim erleichtert, als er aufgefordert wird, eine beträchtliche Geldsumme zu übergeben. Er schöpft die Hoffnung, dass er durch die Zahlung des geforderten Betrages, mit seiner Vergangenheit endlich abschließen kann. Der Film nimmt eine dramatische Wendung, als Denise, der er das Geld übergeben will, tot aufgefunden wird. Des Weiteren tauchen immer mehr Fotos auf, die Achim in zweideutigen Situationen zeigen.\nFrank Roloffs Plan ist es, das Lebenswerk von Achim Schritt für Schritt zu zerstören, um eine endgültige Rache an dem Mann zu verüben, der ihn damals durch seine Zeugenaussage ins Gefängnis brachte. Viel zu spät bemerkt Achim, dass er Roloff auf dem Leim gegangen ist.\nSabine Tettenborn und André Zoch produzierten den Thriller im Auftrag des SWR. Gedreht wurde in Baden-Baden und Stuttgart.\nDer Kronzeuge wurde am 12. Dezember 2007 erstmals auf ARD und im ORF 2 ausgestrahlt.\nTV Spielfilm ist der Ansicht, dass „[t]rotz solider Besetzung, die Machart [...] an einen Serienkrimi [erinnert]“. Das Fazit der Programmzeitschrift lautet: „Kein Überflieger, nur moderat spannend“.\n"
}