{
    "date": "28-04-2021 14:10:54",
    "link": "https://de.wikipedia.org/wiki/Der%5FKnochenj%C3%A4ger",
    "title": "Der Knochenjäger",
    "text": "Der Knochenjäger (Originaltitel: The Bone Collector) ist ein US-amerikanischer Thriller über einen Serienkiller von Phillip Noyce aus dem Jahr 1999. Der Film basiert auf dem Roman Die Assistentin (Originaltitel: The Bone Collector) von Jeffery Deaver. Die deutsche Synchronisation wurde von der Synchronfirma PPA Film GmbH Pierre Peters-Arnolds, München, erstellt. Das Dialogbuch und die Dialogregie wurden erstellt von Pierre Peters-Arnolds.\nEinst war Lincoln Rhyme der beste Experte für Spurensicherung beim New Yorker Morddezernat. Doch seit einem Arbeitsunfall durch einen herabfallenden Betonblock, den er in Träumen wieder durchlebt, ist er querschnittgelähmt und kann nur Kopf und linken Zeigefinger bewegen. Eine aufwendige Apparatur, die er mit Zeigefinger und Sprache steuern kann, hilft ihm, das Leben erträglicher zu gestalten, doch Suizidgedanken quälen ihn. Erst als ihn seine Ex-Kollegen um Detective Paulie Sellitto um Hilfe bei einer düster-brutalen Mordserie bitten, wird er aus seiner Lethargie gerissen. Beeindruckt von der umsichtigen und beherzten Tatortsicherung der jungen Streifenpolizistin Amelia Donaghy, beteiligt er sich an den Ermittlungen und erhält dafür sämtliche technische Unterstützung, obwohl Captain Howard Cheney, der Leiter der Abteilung, nicht davon begeistert ist. Während Amelia die Laufarbeit verrichtet, versucht Rhyme in seinem High-Tech-Appartement in Manhattan die rätselhaften Tatorthinweise zu entschlüsseln. Dabei werden neben Knochen auch Papierschnipsel gefunden, die wie ein Puzzle zusammengesetzt werden müssen. Als Taxifahrer unterwegs entführt der Mörder Fahrgäste, tötet sie und hinterlässt am Tatort stets Hinweise auf seinen nächsten Mord, was Rhyme und Donaghy zur Rettung der Opfer veranlassen soll, aber bis auf ein kleines Mädchen nie klappt, da einige Opfer schon ermordet sind, bevor man die Hinweise klar deuten kann. Einer Recherche auf Veranlassung Rhymes zu ungeklärten Fällen mit medizinisch freigelegten Knochen offenbart, dass der Täter schon länger hinter Rhyme her ist. Im Laufe der Ereignisse verbietet Cpt. Cheney wegen der Misserfolge und der fehlenden Berichterstattung an ihn schließlich Rhyme die Mitarbeit am Fall und veranlasst den Abzug der Technik aus dessen Wohnung. Doch Amelia versorgt ihn weiter mit Informationen und Beweisstücken. Am Ende zeigen die Papierstücke ein altes Logo eines Verlags, in dessen Reihe um 1900 ein Buch namens The Bone Collector erschien, das all die Morde beschreibt, die der aktuelle Täter nachstellt. Amelia findet das Buch und kann dadurch eines der beiden letzten Opfer vor dem Ertrinken retten.\nDer Serienmörder stellt sich als Rhymes Medizintechniker Richard Thompson heraus, der in Wirklichkeit Marcus Andrews heißt. Er fälschte seinerzeit belastende Indizien unter Verwendung Rhymes fähiger Beweisermittlungs- und -sicherstellungsmethode, brachte so sechs Unschuldige ins Gefängnis, von denen einer sich erhängte. Lincoln Rhyme wies ihm vor acht Jahren bei einem Gerichtsfall in Syracuse im Staat New York als Gutachter seine Fälschungen nach, aufgrund dessen Thompson damals zu sechs Jahren Haft verurteilt worden war. Sein Leben war damit ruiniert, was er Rhyme anlastet. Mit der Mordserie und den absichtlich gelegten Spuren will Marcus Andrews alias Richard Thompson Lincoln Rhymes Unfähigkeit nachweisen, ihm damit die Schuld an den Opfern unterstellen und sich somit an ihm rächen, mit Rhymes bestialischer Ermordung als Abschluss. Thompson ersticht als letztes Opfer Howard Cheney vor Rhymes Wohnung und tötet gleich danach Krankenschwester Thelma beim Öffnen der Tür. Dann dringt er in Rhymes Wohnung ein, schaltet etliche Geräte und das Telefon ab. Seine rechte Hand wird dabei von Lincoln per Sprachmodus im Bettrahmen eingeklemmt. Er kann mühsam seine schwerverletzte Hand befreien und landet mit Lincoln auf dem Boden. Lincoln gelingt ein Biss in Thompsons Hals, der eine massive Blutung zur Folge hat. Beim Versuch, Lincoln Rhyme zu erstechen, wird er von Amelia Donaghy, die durch die noch offene Tür die Wohnung betritt, in letzter Sekunde erschossen.\nMit einer schönen Weihnachtsfeier mit Lincoln Rhymes teilweise lange nicht mehr gesehenen Familienmitgliedern und Amelia Donaghy an Rhymes Seite endet der Film.\nDie Erstausstrahlung fand in den Vereinigten Staaten am 5. November 1999 und in Deutschland am 20. Januar 2000 statt. Er war ein kommerzieller Erfolg und spielte weltweit 151,5 Millionen Dollar ein.\nFilmkritiker bewerteten den Film eher negativ, Userbewertungen unterschiedlicher Filmportale fielen zumeist positiv aus.\n„Der Serialkiller ist nicht totzukriegen, aber der Zustand des Subgenres ist ein eher trostloser, wie dieses jüngste Beispiel der Gattung zeigt: Vampiristisch zehrt es von den Prototypen und fügt den Brocken noch universale Erfolgsrezepte aus dem Handbuch für Drehbuchautoren zu.“\n„Einfallslos inszenierter voyeuristischer Thriller, der mit vordergründigen Tricks Spannung erzeugt. Nur das Spiel der beiden Hauptdarsteller hebt sich von der mittelmäßigen Produktion etwas ab.“\n„Aber was kann man mehr erwarten von einem Thriller, der seine Ideen ebenfalls – in einem blassen dritten Durchschlag – aus anderen, ihm haushoch überlegenen Werken wie „Sieben“ oder „Das Schweigen der Lämmer“ übernommen hat.“\n2020 entstand eine auf den Büchern und dem Film basierende Fernsehserie mit dem Titel Lincoln Rhyme: Der Knochenjäger. Die Hauptrollen bei dieser Adaption übernahmen Russell Hornsby als Rhyme, anstelle der Figur Donaghy kommt hier Amelia Sachs vor, gespielt von Arielle Kebbel. Die Serie ist weniger düster und brutal angelegt als der Film und hat eher Krimi- als Thriller-Elemente.\nGood Afternoon |\nGod Knows Why, But It Works |\nBackroads |\nTapak Dewata Java |\nNachrichtenkrieg |\nIn der Hitze des Zorns |\nHitchhiker I |\nHitchhiker IV |\nSchatten eines Pfaus |\nBlinde Wut |\nTodesstille |\nDie Stunde der Patrioten |\nSliver |\nDas Kartell |\nThe Saint – Der Mann ohne Namen |\nDer Knochenjäger |\nDer stille Amerikaner |\nLong Walk Home |\nCatch a Fire |\nSalt |\nHüter der Erinnerung – The Giver |\nAbove Suspicion\n"
}