{
    "date": "28-04-2021 14:11:41",
    "link": "https://de.wikipedia.org/wiki/Der%5Ffalsche%5FMann",
    "title": "Der falsche Mann",
    "text": "Der falsche Mann (Originaltitel: The Wrong Man) ist ein US-amerikanischer Film-Noir von Alfred Hitchcock aus dem Jahre 1956. Der Film entstand nach dem Roman The True Story of Christopher Emmanuel Balestrero des Autors Maxwell Anderson.\nDer unbescholtene Christopher Emmanuel Balestrero, genannt „Manny“, arbeitet als Barmusiker im New Yorker Stork Club und bemüht sich redlich, seine Frau Rose und die zwei Söhne trotz knappem Einkommen durchs Leben zu bringen. Eines Abends wird er aus heiterem Himmel vor seinem Haus von der Polizei verhaftet und angeklagt, die Kasse einer Versicherungsgesellschaft gleich zweimal überfallen und ausgeraubt zu haben. Mehrere der in der Versicherungsgesellschaft arbeitenden Frauen schwören, ihn eindeutig identifizieren zu können. Balestreros Handschrift entspricht nach Ansicht der Polizeibeamten der des Täters, zumal er einen Rechtschreibfehler macht, den auch der Täter bereits auf einer Notiz gemacht hatte. Nur mit Unterstützung seiner Familie, die die hohe Kaution für ihn aufbringt, kann er der bedrückenden Untersuchungshaft entgehen. \nAuf Drängen seines Anwalts O’Connor versucht er zusammen mit seiner Frau, Zeugen für sein Alibi zu finden, um bis zum Prozessbeginn seine Unschuld zu beweisen. Am Tag des ersten Überfalls war er mit seiner Familie im Urlaub. Im Gästebuch des Hotels findet sich sein Name verzeichnet und die Wirtsfamilie erinnert sich an ihn, kann ihm aber wegen der vielen Gäste nicht sicher das Alibi geben, dass er den ganzen Tag anwesend war. Zwei der Männer, mit denen er an Tage des ersten Überfalls zusammen beim Kartenspielen war und sich sicher an ihn erinnern zu können, sind jedoch zwischenzeitlich verstorben, der dritte ist unauffindbar. An dem Termin des zweiten Überfalls war Mannys Backe geschwollen, wovon die Versicherungsangestellten aber nichts der Polizei berichtet haben – auf dieses Detail setzen O’Connor und Balestrero ihre Hoffnung. Mehr und mehr beginnt Christophers Frau Rose an eine Verschwörung gegen ihren Ehemann zu glauben, schließlich zweifelt sie an seiner Unschuld und attackiert ihn mit einer Bürste. Rose versinkt in eine paranoide Depression und muss schließlich in eine Klinik eingewiesen werden. \nDurch Fehlverhalten eines Jurors während der Verhandlung wird der Prozess vertagt und muss noch einmal von vorne beginnen. Kurz darauf verhaftet die Polizei einen Mann, der bei einem Überfall auf frischer Tat ertappt wurde und Manny wie aus dem Gesicht geschnitten ist. Manny ist zwar von dem Vorwurf befreit, seine Frau verbleibt aber in der Depression.\nIm Nachspann wird erklärt, dass seine Frau nach zwei Jahren geheilt war und sie nun glücklich in Florida leben.\nHitchcock inszenierte für Warner Bros. zwischen 1950 und 1954 vier Filme. Nach Auslaufen seines Vertrags versprach er, da er mit den Arbeitsbedingungen sehr zufrieden war, für Warner einen weiteren Film ganz ohne Gage zu inszenieren. Mit Der falsche Mann löste er dieses Versprechen ein. \nWarner besaß die Rechte an der authentischen Geschichte von Christopher Emmanuel Balestrero (1909–1998), der 1953 wegen eines Raubüberfalls, den er nicht begangen hatte, vor Gericht stand. Der wirkliche Täter, der Balestrero zum Verwechseln ähnlich sah, wurde wie im Film während des Prozesses auf frischer Tat gefasst. Die Geschichte erschien noch im selben Jahr im Life Magazine und wurde für das Fernsehen verfilmt. Balestrero erhielt später 7.000 US-Dollar Schadenersatz von der Stadt New York sowie 22.000 US-Dollar für die Verfilmungsrechte an seiner Geschichte, allerdings musste er das meiste dieses Geldes für die psychiatrische Unterbringung seiner Frau Rose ausgeben. Während sich der Film eng an die wahren Umstände von Balestreros Verhaftung und Prozess hält, ist die Behauptung im Text am Filmende, dass Rose komplett geheilt entlassen wurde, zum Teil falsch. Sie wurde zwar entlassen, erholte sich bis zu ihrem Tod 1984 aber nicht vollständig.\nHitchcock faszinierte diese Geschichte in zweifacher Hinsicht. Zum einen sah er die Möglichkeit, die albtraumhaften Erlebnisse von Verhaftung und Gefangenschaft möglichst detailgenau zu zeigen (wie er es etwas reißerischer bereits 1929 am Anfang von  Erpressung tat). Zum anderen interessierte ihn der Umstand, dass Balestreros Frau Rose damals dem Stress nicht gewachsen war, einen Nervenzusammenbruch erlitt und geraume Zeit in einer Nervenheilanstalt zubringen musste. Hitchcock hatte die Idee, dieses Trauma und den geistigen Zerfall einer Frau möglichst schonungslos auf die Leinwand zu bringen. Hierzu benötigte er eine Schauspielerin, die diesen Übergang von der starken zur labilen und schließlich dem Wahnsinn nahestehenden Frau glaubhaft verkörpern konnte, und er fand sie in Vera Miles.\nVera Miles war von Hitchcock ausersehen, Nachfolgerin von Grace Kelly als die Hitchcock-Schauspielerin zu werden. Er sah in ihr all das, was vor ihr nur Kelly und Ingrid Bergman ausdrückten: eine hintergründige, tiefgehende Leinwandpräsenz. Hitchcock nahm Vera Miles exklusiv unter Vertrag und kümmerte sich persönlich um ihr Image, ihre Garderobe und ihr Erscheinungsbild. Ihre späteren Schwangerschaften sollten jedoch das Verfolgen einer Kelly oder Bergman vergleichbaren Karriere verhindern.\nDie ersten Fassungen des Drehbuchs stammen von dem Dramatiker Maxwell Anderson. Hitchcock hatte einige seiner Stücke gesehen, musste allerdings bald feststellen, dass Andersons Drehbuchentwürfe einen poetischen Einschlag hatten, die dem geforderten harten, realistischen Grundszenario nicht gerecht wurden. Hitchcock wollte die wahre Geschichte möglichst ohne Beschönigungen und Ausschmückungen drehen. Daher griff er auf seinen alten Mitarbeiter Angus MacPhail zurück, mit dem er bereits seit 1944 mehrfach zusammengearbeitet hatte und der Maxwells Entwürfe entsprechend überarbeitete.\nHitchcock strebte größtmögliche Realitätsnähe an. So traf er sich beispielsweise zu Gesprächen mit dem damaligen Richter und mit dem Strafverteidiger. Vera Miles, Henry Fonda und Hitchcock kamen vor Beginn der Dreharbeiten sogar mit den echten Balestreros zusammen. Der Film wurde weitgehend an Originalschauplätzen und in Schwarz-Weiß gedreht. Einige Nebendarsteller sind Laien, die sich selbst spielen. Lediglich die Szene kurz vor Schluss, als Manny Balestrero in seinem Zimmer betet und zeitgleich der wahre Täter auf frischer Tat gefasst wird, weicht aus dramaturgischen Gründen von den wirklichen Geschehnissen ab. (Der Täter war zuvor im Film bereits zweimal zu sehen: außerhalb des Stork Club und in der Nähe des Spirituosen-Ladens, wo die Polizei Manny festnimmt.)\nDer Film war kein Kassenerfolg und wurde von den Kritikern unterschiedlich aufgenommen. Bemängelt wurden vor allem die vollständige Humorlosigkeit und der Umstand, dass zur Mitte des Films der Focus auf den geistigen Verfall der Frau wechselt, womit der Zuschauer, der hauptsächlich an der Lösung des Falls interessiert sei, überfordert werde. Allerdings wurde auch das kafkaeske, albtraumhafte Element in Der falsche Mann erkannt. \nHitchcock filmte zunächst einen seiner üblichen Auftritte. Im Schneideraum gelangte er jedoch zu der Meinung, dies würde dem dokumentarischen Charakter des Filmes entgegenlaufen, und schnitt die Szene heraus. Stattdessen spricht er den Prolog des Films. Es ist das einzige Mal, dass Hitchcock in einem seiner Spielfilme zu hören ist.\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}