{
    "date": "28-04-2021 14:11:39",
    "link": "https://de.wikipedia.org/wiki/Der%5Fblutige%5FPfad%5FGottes%5F2",
    "title": "Der blutige Pfad Gottes 2",
    "text": "Der blutige Pfad Gottes 2 (The Boondock Saints II: All Saints Day) aus dem Jahr 2009 ist ein US-amerikanischer schwarzhumoriger Actionthriller von Autor und Regisseur Troy Duffy. Er ist die Fortsetzung des Films Der blutige Pfad Gottes aus dem Jahr 1999.\nDie MacManus-Brüder Connor und Murphy leben 8 Jahre, nach ihrer öffentlichen Hinrichtung des Mafia-Bosses Don Poppa Joe Yakavetta, ein zurückgezogenes Leben als Schafshirten zusammen mit ihrem Vater. Durch einen Mord an einem Priester im gleichen Modus Operandi werden sie nach Boston gelockt. Bei der Überfahrt lernen die Brüder Romeo kennen, der sich ihnen anschließen will. Die wiedererstarkte Mafia in Gestalt von Concezio Yakavetta hat Rachepläne für die Morde vor acht Jahren. Yakavetta will seinen Vater rächen, den die Brüder zusammen mit ihrem Vater im Gerichtssaal hingerichtet haben. Die Polizisten der Bostoner Mordkommission sind über das Verbrechen beunruhigt, da auch sie der Ansicht sind, dass die Tat auf die Brüder, denen sie beim Mord vor 8 Jahren halfen, zurückführt.\nBei den Untersuchungen der Bostoner Polizei mischt sich das FBI in Gestalt von Special Agent Eunice Bloom ein und erkennt, dass der Mord den Saints angehängt werden soll. Bei den Ermittlungen stellt sie fest, dass es sich beim Täter um einen Trittbrettfahrer handelt und der wahre Mörder Ottilio Panza ist.\nDie Brüder wollen als erstes ein Zeichen setzen und stürmen eine Lagerhalle der Triaden, in der Heroin umgeschlagen wird, das den Yakavettas gehört. Als später Agent Bloom den Tatort untersucht, stellt sie für jedermann fest, dass die Saints wieder in Boston sind.\nNachdem die Brüder einen Unterboss von Yakavetta erpresst haben, eine Gefolgschaft in eine Bar zu beordern, töten sie diese. Ottilio Panza, der Mörder des Priesters, will bei dieser Gelegenheit, nach Auftrag eines Unbekannten am Telefon, die Brüder umbringen, wird dabei jedoch von Agent Bloom in die Flucht getrieben. Bloom stellt sich den Brüdern als Nachfolgerin von Paul Smecker vor, einem FBI-Agenten, der den Brüdern im ersten Teil geholfen hat. Danach verändern Bloom, Romeo und die beiden Brüder den Tatort so, dass es nicht nach den Saints aussieht, sondern einer Kneipenschießerei zweier verfeindeter Clans.\nYakavetta hat die Mitglieder seines Clans in einem Hotelzimmer versammelt, um diese auf die Schlacht gegen die Saints einzuschwören. Dabei werden diese von den Saints überrascht, die sich, wieder mit Hilfe der drei Bostoner Detectives, Zugang verschaffen konnten. Bis auf einen Unterboss, der sich in den Panic Room retten kann, werden alle Mitglieder getötet. Bloom erfährt beim anschließenden Verhör des Unterhändlers vom „Alten Mann“ oder „der Römer“, wird jedoch von dem Fall abgezogen und suspendiert.\nSpäter in einer Bar wollen die Brüder mit den Polizisten ihren Auftritt feiern, werden dabei jedoch von Panza überrascht, der Detective Greenly erschießt und durch Geiselnahme des Pubbesitzers zum Waffenniederlegen zwingt. Noah, der Vater der Brüder, hilft ihnen, indem er Panza überwältigt. Um von ihm den Aufenthaltsort des „Alten Mannes“ zu erfahren, spielt Noah gegen Panza Russisch Roulette; Panza sagt ihm jedoch nichts, bevor ihm Noah in den Kopf schießt.\nNoah erklärt seinen Söhnen, dass der alte Mann (Louie) sein Partner war, bevor dieser ihn an die Polizei verriet. Nun will Noah sich an seinem ehemaligen Partner rächen und erfährt von Bloom dessen Aufenthaltsort. Dazu greift sie auf eine FBI-Datenbank zu, sich dessen bewusst, dass sie anschließend untertauchen muss, weil dieser Zugriff entdeckt werden wird. Es entsteht ein Wettrennen, wer zuerst bei Louie ankommt: die Saints oder die Polizei.\nLouie erwartet das Ankommen der Saints in einem alten Gewächshaus und hat zahlreiche bewaffnete Männer in der Umgebung versteckt. Zunächst unterhalten sich Louie und Noah darüber, warum der eine den anderen verraten hat. Louie gibt den Männern ein Zeichen, sodass diese die Saints angreifen. Die Saints werden bei dem Gefecht alle verwundet, Noah dabei so schwer, dass er später stirbt. Allerdings erschießt er vorher noch Louie. Als die Brüder das Gebäude verlassen, werden sie von der Polizei erwartet. Sie ergeben sich und werden verhaftet.\nBloom trifft sich mit Sibeal, der sie zu ihrem eigenen Schutz aus dem Land bringen will. Dabei entdeckt sie, dass Sibeal mit Smecker zusammengearbeitet hat und Smecker ein Netzwerk aufgebaut hat, um die Saints zu unterstützen. Smecker erzählt Bloom auch von seinem Plan, die Saints zu befreien.\nIn Rückblenden über den Film verteilt wird die Geschichte Noahs erzählt. Wie dieser, mit seinem Freund Louis, in der Nachkriegszeit in Lehre zum Sattler ging und sein Lehrmeister für Ihn eine Art Ziehvater wurde. Bis dieser von Mafiosi, wegen mangelnder Schutzgeldzahlungen ermordet wurde.\nEr schneidert aus Leder eine Weste mit 6-fach-Holster, Louis organisierte ihm dafür sechs Waffen. Sein erstes Ziel war das Mafiamitglied, das seinen Lehrmeister tötete. Es schien, dass Noah hieran gefallen fand und diesem Tun mit steigender Leidenschaft nachging. Hierbei teilte er sich die Arbeit mit Louis, dieser kundschaftete die Mafiosi aus und lockte sie in die Falle, in der Noah sie tötete. Dies dauerte so lange, bis Louis von der Geburt von Noahs Söhnen erfuhr und diesen darauf hin verriet.\nBereits 2003 begann Regisseur und Drehbuchautor Troy Duffy die Arbeit an der Fortsetzung Boondock II – All Saints Day (engl. All Saints Day, dt. Allerheiligen). Nach anfänglichen Produktionskomplikationen sollte der Film Mitte 2005 in den USA in die Kinos kommen, doch der Beginn der Dreharbeiten verzögerte sich immer wieder aufs Neue. Der Film wurde nach sechs Jahren endlich fertiggestellt, startete am 30. Oktober 2009 in den US-Kinos und ist am 9. März 2010 in den USA auf DVD und Bluray erschienen. Die deutsche Version ist seit dem 14. April 2010 erhältlich. Dabei wurde die gekürzte FSK-18-Fassung (ca. 110 Min.) und die ungekürzte SPIO JK-Fassung (113 bzw. 117 Minuten) auf DVD und BluRay veröffentlicht. Regisseur Duffy kündigte außerdem eine erweitere Version mit 140 Minuten Laufzeit an.\nDer Indizierungsantrag der ungekürzten Fassung wurde von der BPjM abgelehnt.\n„Verspäteter Nachfolger eines zehn Jahre zuvor gedrehten Selbstjustiz-Actionfilms: eine fragwürdige martialische Actionkomödie mit nur wenigen zündenden Gags.“\n"
}