{
    "date": "28-04-2021 14:10:54",
    "link": "https://de.wikipedia.org/wiki/Der%5FKoch%5F%282014%29",
    "title": "Der Koch (2014)",
    "text": "\nDer Koch ist eine deutsche-schweizerisch-indische Verfilmung des gleichnamigen Romans von Martin Suter aus dem Jahr 2013. Unter der Regie von Ralf Huettner sind Hamza Jeetooa, Jessica Schwarz und Hanspeter Müller in den Hauptrollen zu sehen.\nMaravan, ein charmanter junger Einwanderer aus Sri Lanka, arbeitet seit dem Tod seiner Eltern im sri-lankischen Bürgerkrieg in Zürich als Küchenhilfe in einem Sternelokal, träumt aber von einem eigenen Restaurant. Er möchte traditionelle indische Küche, wie sie ihn seine Großtante lehrte, mit avantgardistischer Molekularküche verbinden. Sein Wahlspruch lautet \"Kochen ist Verwandeln\": Kaltes in Warmes, Hartes in Weiches, Saures in Süßes. Es stellt sich heraus, dass seine Kreationen eine stark aphrodisierende Wirkung haben: Als er beiläufig seine Kollegin Andrea zum Essen einlädt, verführt diese ihn nach dem Essen, obwohl sie eine Lesbe ist und obwohl er sehr konservativ ist und arrangierte Ehen für richtig hält. Die beiden ziehen den gemeinsamen Catering-Service Love Food auf, mit dem sie in das Liebesleben sexual-therapeutisch behandelter Ehepaare neues Leben bringen.\nDa Maravan Geld für die sterbenskranke Großtante benötigt, wendet sich das Catering-Unternehmen dem Milieu des käuflichen Sex zu. Andreas Gefährtin Makeda, die für einen Escort-Service arbeitet, knüpft die Kontakte. Das Geschäft brummt und Geld fließt üppig in Maravans Tasche. Unterdessen kehrt Maravans Neffe Ulagu in seine Heimat zurück und wird von den tamilischen Guerillakämpfern Tamil Tigers rekrutiert. Maravan gelingt es nicht, ihn zu retten; Ulagu stirbt durch eine Waffe, die der dubiose Geschäftsmann Dalmann – ein Kunde des Catering-Service – ins Krisengebiet geliefert haben könnte.\nAls auch Maravans Großtante stirbt, beschließt Maravan, das Kochen für Love Food zu beenden. Bei einem letzten Menü, das er für Dalmann und Andreas Freundin zubereitet, sorgt er dafür, dass der herzkranke Dalmann durch ein in sein Getränk gemischtes Medikament stirbt. Andrea und Makeda kommen so zusammen und Maravan kann sich der zarten Sandana, mit der für ihn eine Ehe arrangiert war, die ihn zunächst aber hatte abblitzen lassen, zuwenden.\nDer Film wurde in Köln, Zürich und Mumbai gedreht. Produziert wurde er von Senator Film, C-Films AG und Network Movie Film- und Fernsehproduktion. Senator Film ist gleichzeitig die Verleihfirma.\n„Es wurde schon mehrfach versucht, die Weltbestseller von Martin Suter ebenso kassenträchtig für die Leinwand zu adaptieren. Doch weder Alain Gsponer mit \"Lila, Lila\" (120.00 Besucher) noch Bruno Chiche mit \"Small World\" (150.000 Zuschauer) wollte das so recht gelingen. Jetzt stand der ebenso erfahrene wie erfolgsverwöhnte Ralf Huettner (\"Vincent will Meer\") vor der schwierigen Aufgabe, Suters komplexes Werk „Der Koch“ zu verfilmen. […] Dass es zum Finale noch zu einem dick aufgetragenen Doppel-Happy End kommt, kann indes für diese Suter-Adaption (eine weitere ist mit \"Die dunkle Seite des Mondes\" in Vorbereitung) unter kommerziellen Gesichtspunkten nur förderlich sein.“\n„So richtig überzeugen kann diese Geschichte leider nicht und bleibt durch die fehlende Leidenschaft tatsächlich ein wenig bieder. Wie um dafür zu entschädigen, arbeitet Ralf Huettner am Ende mit einer extra Portion Kitsch, was jedoch eher pathetisch als wahrhaft anrührend wirkt. Es ist offensichtlich, was „Der Koch“ versucht und ebenso offensichtlich, woran der Film scheitert. Während einzelne Figuren schnell sympathisch werden, so bleiben ihre Beziehungen doch merkwürdig entkörperlicht und distanziert. Wärme, Liebe und Leidenschaft werden zwar verbal benannt, aber für den Zuschauer nicht durch die Inszenierung erfahrbar. Das schmälert insbesondere beim Thema der erotischen Küche  die Glaubwürdigkeit des Leinwandschauspiels und schließlich die Begeisterung für diesen Film.“\n„Eine Portion Küchenphilosophie, ein Spritzer Erotik, eine Prise Politthriller und ein Esslöffel Familiensaga, abgeschmeckt mit etwas Komik: Das soll das Erfolgsrezept sein für die Filmadaption von „Der Koch“. […] Nur ansatzweise gelingt es den Filmern, im Unterschied zum Romancier, die angeblich so erotisierende Küchenarbeit sinnlicher wirken zu lassen als einen Job im Chemielabor.  […] So verdampft die Wirkung des cineastischen Menus, angerichtet mithilfe von SRF in schweizerisch-deutscher Produktionsküche mit vielleicht zu vielen Köchen am Werk, trotz einigen unterhaltsamen Momenten schnell. Die virtuos-sinnenfreudige Verflechtung von Kulinarik, Biografie und Politik, die mögliche Vorbilder wie \"Zimt und Koriander\" (2003) auszeichnet, bleibt es schuldig.“\n„Dennoch lässt sich nicht so recht erkennen, wohin der Film mit seinen Themen will. Kameramann Thomas Wildner findet zwar sehr ansprechende, dabei aber nicht zu hochglänzende Bilder für die Kochkünste Maravans, und Hamza Jeetooa interpretiert seine Rolle angenehm zurückhaltend. Die vielen Handlungsnebenstränge jedoch – darunter die schwere Krankheit von Maravans Großmutter, seine lange unerfüllte Liebe zu Sandana sowie das Engagement seines Neffen für die Tamil Tigers – haben ebenso wie die Darstellung des politischen Hintergrunds zu wenig Raum, um sich glaubwürdig zu entwickeln.“\n"
}