{
    "date": "28-04-2021 14:10:53",
    "link": "https://de.wikipedia.org/wiki/Der%5FKiller%5Fin%5Fmir",
    "title": "Der Killer in mir",
    "text": "\nDer Killer in mir (Originaltitel Daniel Isn’t Real) ist ein Mystery-Horror-Thriller von Adam Egypt Mortimer, der am 9. März 2019 beim South by Southwest Film Festival seine Premiere feierte. Der Film basiert auf dem Roman In This Way I Was Saved von Brian DeLeeuw.\nDer traumatisierte 8-jährige Luke erfindet einen imaginären Freund namens Daniel, der beide in eine Welt der Phantasie führt. Nachdem Daniel den Jungen dazu gebracht hat, etwas Schreckliches zu tun, muss Luke ihn einsperren. Zwölf Jahre später bringt Luke ihn zurück, und Daniel erscheint jetzt als charmanter, manipulativer junger Mann mit einem fürchterlichen geheimen Plan.\nDer Film basiert auf dem Roman In This Way I Was Saved von Brian DeLeeuw, der diesen gemeinsam mit Regisseur Adam Egypt Mortimer auch für den Film adaptierte.\nDie Filmmusik komponierte Chris Clark. Der Soundtrack, der insgesamt 17 Musikstücke umfasst, wurde am 6. Dezember 2019 von der Deutschen Grammophon als Download und auf Vinyl veröffentlicht.\nDer Film wurde am 9. März 2019 beim South by Southwest Film Festival erstmals gezeigt. Ende Mai, Anfang Juni 2019 wurde er beim Overlook Film Festival vorgestellt. Im Juli 2019 wurde der Film beim Neuchâtel International Fantastic Film Festival und beim Fantasia Film Festival gezeigt, im September 2020 beim Fantasy Filmfest. Am 6. Dezember 2019 kam er in ausgewählte US-Kinos.\nDer Film konnte bislang 83 Prozent aller Kritiker bei Rotten Tomatoes überzeugen und erhielt hierbei eine durchschnittliche Bewertung von 7,1 der möglichen 10 Punkte.\nTrace Thurman von Bloody Disgusting beschreibt den Film in seiner Kritik als eine nahezu perfekte Kombination aus Körper-Horror, kosmischem Horror und psychologischem Horror, die unter die Haut gehe und gleichzeitig ins Herz treffe.\nMarc Savlov vom Austin Chronicle schreibt, der Film sei sehr empfehlenswert, und Echos von Rosemarys Baby und Filmen der The Tenant-Ära von Roman Polanski durchziehen den gesamten Film. Dennoch sei Daniel Is Not Real ein sehr eigener Fiebertraum.\nNeuchâtel International Fantastic Film Festival 2019\nSitges Film Festival 2019\nSouth by Southwest Film Festival 2019\n"
}