{
    "date": "28-04-2021 14:11:52",
    "link": "https://de.wikipedia.org/wiki/Der%5Fteuflische%5FMr%2E%5FFrost",
    "title": "Der teuflische Mr. Frost",
    "text": "Der teuflische Mr. Frost (engl. Mister Frost) ist ein französisch-britischer Thriller aus dem Jahr 1990. Die Regie führte Philippe Setbon, die Hauptrolle spielte Jeff Goldblum. Der Film, der in Paris gedreht wurde, kam am 11. April 1990 in die französischen Kinos.\nAuf dem Grundstück von Mr. Frost findet die von zwei Einbrechern alarmierte Polizei 24 Leichen. Mr. Frost wird festgenommen und in eine psychiatrische Einrichtung eingeliefert.\nNach zwei Jahren ist Sarah Day die erste Psychiaterin, mit der Mr. Frost spricht. Er behauptet, der Teufel zu sein, der das Gleichgewicht zwischen Gut und Böse wiederherstellen will. Mr. Frost bittet die Psychiaterin, ihn zu töten. Im Umfeld der Personen, die mit Mr. Frost zu tun haben, geschehen daraufhin zahlreiche Morde. Der Leiter der Klinik versucht vom Dach zu springen. Frost erscheint Sarah als Halluzination auf dem Rücksitz ihres Auto sitzend. Sie diskutiert mit ihrem älteren Freund, ob Frost tatsächlich der Teufel ist. Als sie keinen Ausweg mehr sieht, versucht sie Frost, wie gewünscht, zu erschießen. Doch die Kugel tötet ihn nicht, Sarah wird festgenommen und kommt schließlich selbst in die Psychiatrie.\nHal Hinson schrieb in der Washington Post vom 12. November 1990, der Film sei ein „sehr, sehr schlechter“ („very, very bad“) Film. Er funktioniere „auf keine Weise“ und sei vom Anfang bis zum Ende „Blödsinn“. Ausdrücklich lobte er Goldblum, der dem Lucifer „diese besondere charismatische Idiosynkrasie“ gegeben habe.\nFilm-Dienst schrieb, der „seichte Film“ stelle „Satansglaube und Wissenschaft“ gegenüber, reihe „Plattitüden“ aneinander und verwässere „seinen letzten Thrill“. Lediglich Jeff Goldblum erreiche „mit seiner Darstellung etwas Intensität“.\nDie Zeitschrift prisma bezeichnete den Film als „einen beunruhigenden Psycho-Thriller mit erstklassigem Ensemble“. Die Handlung sei „eine traditionelle Mischung aus Horror- und Fantasyfilm“, der Film verzichte jedoch „auf den Schwulst des so genannten Gothic-Horrors“, stelle „die Wirklichkeit konkret dar“ und bewege sich „an der Grenzlinie zwischen Vernunft und Wahnsinn, was durch das rätselhafte Auftreten Jeff Goldblums verstärkt“ würde.\nDas Magazin Cinema sieht den Film als Beweis dafür, wie „wenig eine gute Darstellercrew“ nütze, „wenn die Story zu dünn und die Dramaturgie verpatzt“ sei.\nJeff Goldblum gewann in der Kategorie Bester Hauptdarsteller den Preis des Catalonian International Film Festival, dem internationalen Filmfestival für Fantasyfilm.\n"
}