{
    "date": "28-04-2021 14:11:40",
    "link": "https://de.wikipedia.org/wiki/Der%5Fewige%5FG%C3%A4rtner%5F%28Film%29",
    "title": "Der ewige Gärtner (Film)",
    "text": "Der ewige Gärtner ist ein britisch-deutscher Thriller des brasilianischen Regisseurs Fernando Meirelles aus dem Jahr 2005. Das Drama basiert auf dem gleichnamigen Roman von John le Carré und wurde von den Filmstudios Potboiler Productions, Epsilon Motion Pictures, Scion Films Limited sowie dem UK Film Council produziert.\nAm abgelegenen Turkana-See im Norden Kenias werden die Leichen der in der Region engagierten Aktivistin Tessa Quayle und ihres einheimischen Fahrers gefunden. Tessas Reisegefährte Arnold Bluhm, ein schwarzer belgischer Arzt, ist unauffindbar. Alle Spuren deuten auf ein Verbrechen aus Leidenschaft hin. Sandy Woodrow, Sir Bernard Pellegrin und andere Mitglieder der britischen Hochkommission schließen die Akte schnell, in der Annahme, dass Tessas Witwer, der untadelige Diplomat Justin Quayle, nichts dagegen einzuwenden hat, wenn die Affäre um seine Ehefrau in einen Mantel des Schweigens gehüllt wird.\nJustin hatte die schöne und junge Tessa Abbott bei einem Vortrag in London kennengelernt. Obwohl beide unterschiedliche politische Einstellungen hatten, verliebten sie sich schnell ineinander. Das Abenteuer zwischen zwei Fremden hatte sich zu einer schnellen Heirat und einem gemeinsamen Umzug nach Kenia entwickelt. Während Tessa sich dort gemeinsam mit dem Arzt Arnold Bluhm der sozialen Probleme Afrikas annahm, ließ der an der britischen Botschaft in Nairobi angestellte Diplomat das Elend der Bevölkerung nie an sich herankommen und kümmerte sich lieber um seinen peinlich gepflegten Garten. Langsam wurden die Ehepartner einander fremd. Aufgefangene Gesprächsfetzen und eine zweideutig formulierte E-Mail ließen in Justin schließlich den Verdacht aufkommen, seine Ehefrau betrüge ihn.\nDie Totgeburt ihres gemeinsamen Kindes und dann Tessas gewaltsamer Tod werfen Justin aus seinen Gewohnheiten. Von Gewissensbissen getrieben und durch Gerüchte um die Untreue seiner Frau in Bewegung gebracht, stürzt er sich in gefährliche Nachforschungen, um die Wahrheit herauszufinden. Er entdeckt, dass Tessa vor ihrem Tod einen Bericht über Verbrechen der Pharmaindustrie in Afrika hatte publik machen wollen. Sie hatte Justin jedoch die Inhalte ihrer Arbeit verheimlicht, um ihn zu schützen und seine politische Karriere nicht zu gefährden.\nIn Afrika und Europa kommt Justin schon bald der weit verzweigten Verschwörung auf die Spur, der Tessa im Weg gewesen war: Ein großes Pharmaunternehmen, das in Afrika kostenlose HIV-Tests unterstützt, lässt offenbar gleichzeitig an den Patienten ohne deren Wissen Dypraxa erproben, ein neues Mittel gegen eine erwartete Tuberkulose-Pandemie, von dem sich der Hersteller enorme Umsätze erhofft. Das unfertige Medikament kostet zwar zahlreiche der unfreiwilligen Testpersonen das Leben, aber so kann Dypraxa billig und schnell optimiert werden. Die Toten werden heimlich verscharrt und alle Unterlagen vernichtet, sodass sie offiziell nie existiert haben. Selbst Angehörige der Verstorbenen, die Justin befragt, werden daraufhin festgenommen.\nJustin reist zunächst nach London, wo sein Pass unter einem Vorwand einbehalten wird, um eine Weiterreise zu vereiteln. Mit falschen Papieren und unter anderem Namen, jedoch stets verfolgt, reist er weiter nach Berlin und nimmt dort Kontakt zu den Aktivisten der pharmakritischen Gruppe Hippo auf, die, wie er nun weiß, Tessa und Bluhm unterstützt hatten. Bluhms Leiche wurde in Kenia mittlerweile gefunden, er ist bestialisch zu Tode gefoltert worden. Justin wird massiv unter Druck gesetzt: Ihm blühe dasselbe Schicksal, wenn er seine Nachforschungen nicht einstelle. Dennoch kehrt er auf der Suche nach den letzten offenen Fragen schließlich an den Ort zurück, an dem Tessa zu Tode gekommen ist. Von dort lässt er Tessas Cousin einen Bericht über seine eigenen Ermittlungen sowie eine noch vorhandene Kopie von Tessas unterschlagenem Bericht zukommen. Der Film endet, als Justin am Turkana-See, in Gedanken an Tessa versunken, von einem Killerkommando aufgespürt wird.\nAuf der Trauerfeier von Tessa und Justin liest Arthur Hammond, Tessas Cousin und Justins Freund, aus dem Brief vor, den Bernard Pellegrin an Sandy Woodrow schrieb. Pellegrin ordnete in diesem die Überwachung Tessas an und befahl, die Berichte Tessas, die über die toten Afrikaner erzählten, abzufangen und zu unterdrücken. Pellegrin verlässt daraufhin die Beerdigung und wird von Journalisten verfolgt.\nDer Film basiert auf John le Carrés achtzehntem Roman Der ewige Gärtner (Originaltitel: The Constant Gardener), der erstmals 2001 veröffentlicht wurde. Das Werk ist Yvette Pierpaoli gewidmet. Die 60-jährige Afrika-Aktivistin und Hilfsarbeiterin diente Le Carré als Vorbild für die Figur der Tessa. Pierpaoli, die mit 19 Jahren ihrer Heimat Frankreich den Rücken kehrte, um Hilfsarbeit im kambodschanischen Phnom Penh zu leisten, arbeitete für die nichtstaatliche Organisation Refugees International. Le Carré lernte Pierpaoli Mitte der 1970er Jahre kennen. Sie kam 1999 mit zwei Mitarbeitern und ihrem Fahrer bei einem Autounfall in Albanien ums Leben. Vorbild für die kritische Basisgruppe Hippo ist die Bielefelder BUKO Pharma-Kampagne, die Le Carré im April 2000 besuchte.\nNoch vor der Veröffentlichung von Der ewige Gärtner gelangte der britische Independentfilm-Produzent Simon Channing Williams Ende 2000 an eine Ausgabe des Politthrillers, las ihn und schrieb, begeistert von dem Werk, einen Brief an Le Carrés Anwalt Michael Rudell, in dem er den Autor davon zu überzeugen versuchte, einer Filmversion zuzustimmen. Als Rudell antwortete und ein Treffen mit dem Schriftsteller vereinbaren wollte, erklärte sich Channing Williams bereit, noch am selben Abend von New York nach London zu fliegen, um Le Carré zu zeigen, wie wichtig ihm der Stoff um die Raffgier von Pharmaunternehmen, den Missbrauch der afrikanischen Bevölkerung, Regierungskorruption und die Liebesgeschichte zwischen den beiden Protagonisten Tessa und Justin Quayle sei.\nTatsächlich stimmte Le Carré der Verfilmung seines Romans zu, und der Drehbuchautor Jeffrey Caine, der u. a. das Skript zum James-Bond-Film GoldenEye (1995) geliefert hatte, nahm sich der Adaption von Der ewige Gärtner an. Die Vorproduktion, in die John Le Carré mit eingebunden wurde, dauerte über zwei Jahre. Während im Roman dem Leser der Tod von Tessa auf der ersten Seite angekündigt wird, entschied man sich in der Filmversion, die Beziehung zwischen Justin und Tessa in Rückblenden darzustellen, damit die beiden Charaktere den Zuschauer auch emotional einnehmen konnten. Für die Regie wurde der Brasilianer Fernando Meirelles verpflichtet, der 2002 mit seinem dritten Langspielfilm City of God seinen internationalen Durchbruch gefeiert hatte. Ursprünglich war der Brite Mike Newell für die Regie vorgesehen, stieg aber nach dem Angebot, Harry Potter und der Feuerkelch zu drehen, aus dem Projekt aus. In den Hauptrollen wurden die beiden britischen Schauspieler Ralph Fiennes und Rachel Weisz besetzt.\nNachdem das Casting der Schauspieler und die Vorproduktion im Winter 2003 bzw. Frühling 2004 abgeschlossen war, begannen die Dreharbeiten im Mai 2004. Erste Station war Berlin, wo u. a. am neuen Hauptbahnhof, den Büros in der Akademie der Künste, dem Residenz-Hotel und dem Filmstudio Babelsberg gedreht wurde. Nach zwei Wochen in Deutschland zog die Produktion nach London, wo u. a. die Tate Modern Gallery am Südufer der Themse (hier treffen sich im Film Tessa und Justin zum ersten Mal), die St. Mary Magdalene Church in Paddington (hier wurde die Hochzeitsszene gedreht) und der Liberal Club als Kulissen dienten. Für die Dreharbeiten in Afrika entschied man sich getreu der Romanhandlung in Kenia zu drehen und nicht in Südafrika, wo die afrikanische Filmindustrie beheimatet ist. Gedreht wurde u. a. in den Slums von Nairobi, auf dem wöchentlichen Gemüsemarkt von Kiambu und am Magadisee im Ostafrikanischen Graben, der in einigen Szenen als Kulisse für den weiter nördlich im selben Grabenbruch gelegenen Turkana-See diente. Die Camp-Seven-Szenen, die im Film im Südsudan spielen, entstanden im kenianischen Dorf Loyangalani, am südöstlichen Ufer des Turkana-Sees gelegen, dem größten Binnengewässer Kenias. Die letzten Szenen wurden im Juli 2004 mit Ralph Fiennes und einer kleinen Crew in Lokichoggio gedreht, an der Grenze zum Südsudan.\nDie Situation, auf die die Schauspieler und die Filmcrew bei den Dreharbeiten in den Slums von Kibera und Loiyangalani stießen, ließ sie eine gemeinnützige Organisation gründen, den so genannten Constant Gardener Trust. Diese Institution setzt sich für die Bildung der dort lebenden Menschen ein. Die Schirmherrschaft obliegt u. a. Rachel Weisz, Ralph Fiennes und John le Carré. Während einer Drehpause erklärte sich Rachel Weisz bereit, in einem TV-Spot für das Welternährungsprogramm der Vereinten Nationen aufzutreten. In dem von Diego Quemade-Diez realisierten Werbefilm agiert Weisz am Ufer des Magadisees mit einer Gruppe von Schulkindern, deren Eltern in der örtlichen Magadi Soda Company arbeiten.\nRalph Fiennes bediente selbst die Heim-Videokamera, mit der sich Quayle im Film aufnimmt, um seine Standpunkte zu äußern.\nDer ewige Gärtner feierte seine Premiere am 31. August 2005 in den nordamerikanischen Kinos. Der Film brachte am Eröffnungswochenende ein Einspielergebnis von 8,7 Mio. US-Dollar und platzierte sich auf Anhieb auf Platz drei der US-amerikanischen Kinocharts. Bis 2007 kam der rund 25 Mio. US-Dollar teure Film auf ein weltweites Einspielergebnis von 82,5 Mio. US-Dollar, 33,6 Mio. Dollar davon aus den USA. Der deutsche Kinostart erfolgte am 12. Januar 2006.\nDie achte Regiearbeit und gleichzeitig der vierte Langspielfilm von Fernando Meirelles konnte an seinen vorangegangenen Welterfolg City of God anknüpfen und wurde von der Kritik gefeiert. Vor allem die authentische und spannende Inszenierung stand im Fokus und das Werk des brasilianischen Regisseurs wurde als eine der provokativsten und besten Produktionen des Kinojahres 2005 bezeichnet. Ebenfalls gute Kritiken erhielten die beiden Hauptdarsteller Ralph Fiennes und Rachel Weisz. Kritische Stimmen attestierten der Literaturverfilmung fehlendes Tempo.\n„Eindrucksvolle Mischung aus Melodram, Thriller und Politdrama, die in einer brisanten Geschichte Verfehlungen der Globalisierungspolitik zu Lasten der Dritten Welt anspricht. Ein ebenso engagierter wie anspruchsvoller Film, hervorragend gespielt und inszeniert.“\n„In einer gerechten Welt, deren Existenz Meirelles’ Film so erschütternd widerlegt, wären Rachel Weisz und Ralph Fiennes spätestens nach dieser Leistung unbestrittene Stars. Sie rühren zu aufrichtig geweinten Tränen, die den Blick auf das Wesentliche nicht verwässern, sondern schärfen. Darum bleibt für uns in jedem denkwürdigen Moment ersichtlich, warum ‚Der ewige Gärtner‘ das Herz erreicht, ohne zu verblenden und zugleich an den kritischen Verstand appelliert, ohne zu predigen.“\n„Den spannenden Polit- und Spionagethriller auf Basis eines John Le Carré-Bestsellers erzählt Regisseur Fernando Meirelles beinahe en passant, im Zentrum steht die Odyssee des todgeweihten und todessehnsüchtigen Helden. In illuminierten farbenprächtigen Bildern inszeniert Meirelles genauso unterkühlt und gleichzeitig zielstrebig, wie sein Protagonist agiert. Die Kamera ist mobil, in ständiger Bewegung, nimmt Fahrt und Tempo auf, ohne jemals zum reinen technischen Accessoire zu verkommen.“\n„Raffiniert verflechten Caine und Meirelles über die Zeitebenen unterschiedliche dramaturgische Koloraturen. Romantische Love Story, fesselnder Thriller und aufwühlendes Politdrama finden wie selbstverständlich zueinander. Auf allen drei Feldern vermag „Der ewige Gärtner“ zu überzeugen. Die ungewöhnliche Anziehungskraft, die die widersprüchlichen, aber in sich stimmigen Hauptfiguren aufeinander ausüben, nimmt man dem Schauspielergespann Ralph Fiennes und Rachel Weisz ohne Weiteres ab.“\nDer ewige Gärtner galt lange Zeit als einer der Favoriten für die 78. Oscar-Verleihung, wurde aber nicht für die wichtigen Kategorien „Bester Film“ und „Beste Regie“ nominiert. Bei der Verleihung der Academy Awards am 5. März 2006 war der Film in vier Kategorien nominiert, doch nur Rachel Weisz konnte sich als Beste Nebendarstellerin gegen die Konkurrenz durchsetzen. Sie galt nach dem gewonnenen Golden Globe Award und dem Screen Actors Guild Award als Favoritin für die Trophäe. Bei der Verleihung der British Academy Film Awards am 19. Februar 2006 galt der Film mit zehn Nominierungen noch vor Ang Lees Brokeback Mountain (neun Nominierungen) als Favorit auf den wichtigsten britischen Filmpreis, letztlich konnte sich aber nur die Filmeditorin Claire Simpson gegen die Konkurrenz durchsetzen.\nNominiert in den Kategorien\nDie Kleine Nervensäge: Das magische Abenteuer (1998) |\nDomésticas – Dienstmädchen (2001) |\nCity of God (2002) |\nDer ewige Gärtner (2005) |\nDie Stadt der Blinden (2008) |\n360 (2011) |\nDie zwei Päpste (2019)\n"
}