{
    "date": "28-04-2021 14:10:26",
    "link": "https://de.wikipedia.org/wiki/Der%5FAnderson%2DClan",
    "title": "Der Anderson-Clan",
    "text": "Der Anderson-Clan ist ein Kriminalfilm aus dem Jahr 1971 und gehört zum Genre der Heist-Movies. Sidney Lumet führte Regie und Sean Connery spielte die Hauptrolle. Das Drehbuch stammt von Frank Pierson und basiert auf dem Bestseller Die Anderson-Bänder (Originaltitel: The Anderson Tapes) von Lawrence Sanders aus dem Jahr 1970. Musikalisch unterlegt wurde der Film von Quincy Jones.\nJohn „Duke“ Anderson hat eine zehnjährige Freiheitsstrafe wegen Raubes abgesessen. Nach seiner Entlassung erneuert er sein Verhältnis mit seiner früheren Freundin Ingrid. Sie wohnt in einem luxuriösen Apartmenthaus (1 East 91st Street). Anderson entschließt sich sogleich, das gesamte Gebäude auf einen Streich auszuräumen – und die Beute in einem Möbelwagen fortzuschaffen. Er lässt das Unternehmen von einem nostalgischen Mafia-Boss finanzieren und trommelt seine vierköpfige Bande zusammen. Außerdem sind noch der aggressive „Röschen“ als Aufpasser für die Mafia sowie der alkoholabhängige ehemalige Sträfling „Pop“, der während des Überfalls den Concierge mimen soll, mit von der Partie.\nAnderson begibt sich hier jedoch in die Welt umfassender Überwachungssysteme – Agenten, Kameras, Abhörgeräte und andere Observationseinrichtungen verschiedener öffentlicher und privater Stellen beobachten beinahe die gesamte Operation, von der anfänglichen Planung bis hin zur Durchführung. Während Anderson sich weiterbewegt, wird er je nach Ort und involvierten Personen immer von einer anderen Gruppe beobachtet.\nDer Raub soll am Wochenende und dem Tag der Arbeit stattfinden. Die Bande zerschneidet Telefonkabel und Alarmdrähte, bewegt sich durch das Gebäude von Stockwerk zu Stockwerk nach oben und treibt dabei die Bewohner zusammen. Dann wird jedes Apartment ausgeraubt. Trotz der Überwachungsmaßnahmen kommt es jedoch erst zur Zusammenführung aller gesammelten Informationen und zur Alarmierung der Polizei, nachdem ein junger Bewohner des Hauses mit seinem Funkgerät (über Hawaii, Wichita Falls und Portland, Maine) um Hilfe nachsucht. In Unkenntnis der Kriminellen wird über das Dach eines Nachbarhauses eine Spezialeinheit in das Gebäude entsandt, und es versammelt sich ein enormes Polizeiaufgebot außerhalb des Gebäudes.\nAls die Polizei das Gebäude stürmt, versucht eine Gruppe der Kriminellen vergeblich, in einem Kleinlaster zu fliehen. Die Mitglieder der Gruppe werden schließlich verhaftet, während die Agenten, die Anderson überwachten, ihre Aufnahmen vernichten, um nicht der illegalen Überwachung überführt zu werden.\nDas Lexikon des internationalen Films urteilt: „Ein spannender Gangsterfilm, der die konventionelle Genre-Geschichte mit kritischen Verweisen auf die Gefahren einer allmächtigen Überwachungs- und Kontrollgesellschaft verbindet.“\nDie zwölf Geschworenen |\nEines Tages öffnet sich die Tür |\nSo etwas von Frau! |\nDer Mann in der Schlangenhaut |\nDer Eismann kommt |\nBlick von der Brücke |\nLong Day's Journey Into Night |\nDer Pfandleiher |\nAngriffsziel Moskau |\nEin Haufen toller Hunde |\nDie Clique |\nAnruf für einen Toten |\nBye Bye Braverman |\nDie Möwe |\nEin Hauch von Sinnlichkeit |\nBlutsverwandte |\nDann war mein Leben nicht umsonst – Martin Luther King |\nDer Anderson-Clan |\nSein Leben in meiner Gewalt |\nChild’s Play |\nSerpico |\nAus Liebe zu Molly |\nMord im Orient-Expreß |\nHundstage |\nNetwork |\nEquus – Blinde Pferde |\nThe Wiz – Das zauberhafte Land |\nSag mir, was Du willst |\nPrince of the City |\nDas Mörderspiel |\nThe Verdict – Die Wahrheit und nichts als die Wahrheit |\nDaniel |\nDie Göttliche |\nPower – Der Weg zum Ruhm |\nDer Morgen danach |\nDie Flucht ins Ungewisse |\nFamily Business |\nTödliche Fragen |\nSanfte Augen lügen nicht |\nJenseits der Unschuld |\nNacht über Manhattan |\nSterben und erben |\nGloria |\nDas Verhör |\nFind Me Guilty – Der Mafiaprozess |\nTödliche Entscheidung – Before the Devil Knows You’re Dead\n"
}