{
    "date": "28-04-2021 14:11:15",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchnorchel",
    "title": "Der Schnorchel",
    "text": "\nDer Schnorchel ist ein britischer Thriller aus dem Jahre 1958 von Guy Green. Peter van Eyck spielt hier einen gewieften Gattinenmörder, der glaubt, den Plan für den perfekten Mord ersonnen zu haben.\nDer britische Schriftsteller Paul Decker will seine Frau Madge loswerden, er plant den perfekten Mord. Dazu entwirft er einen minutiösen Plan, den er für perfekt hält, da man niemals auf ihn als Täter kommen könne. Für die Vorbereitungen nimmt er sich viel Zeit, überlässt nichts dem Zufall. Am Ende soll es für die polizeilichen Ermittler keine andere Möglichkeit geben als die Feststellung einer Selbsttötung.\nDecker bewohnt mit seiner Gattin ein gutbürgerlich eingerichtetes Haus in Italien. Eines Abends beginnt er Stück für Stück sämtliche Öffnungen, Fugen und Schlitze der Wohnung mit Klebeband abzudichten, auf das nicht der kleinste Luftzug von außen nach innen bzw. umgekehrt geraten kann. Dann befestigt er zwei Gummischläuche an einem Schnorchel, den er über sein Gesicht stülpt. Die rund drei Meter langen Schläuche, die bis außerhalb des Hauses reichen, sollen ihm ermöglichen, Sauerstoff zu atmen. Sein Versteck ist unterhalb des Fußbodens, wohin sich Decker begibt. Dort will er die nächsten Stunden mit dem Schnorchel verbringen, während Gas von der Beleuchtungsanlage in den Raum hineinströmt und seine bäuchlings auf der Couch liegende und im Narkosezustand befindliche Frau umbringt. Tatsächlich gelingt der Plan, und Madge wird am nächsten Morgen von der Zugehfrau leblos auf der Couch liegend gefunden. Die Polizei wird geholt, und während Paul noch immer ganz nah beim Tatort liegt, konstatiert die Kripo, wie es der Schurke vorausgesehen hat: Dieser Todesfall ist ein Suizid, denn niemand konnte in das Haus hineingekommen sein, da alles von innen abgedichtet wurde.\nMadges Teenager-Tochter Candy aus erster Ehe ist aber überhaupt nicht von der Selbstmord-Theorie überzeugt. Von Anfang an misstraut sie ihrem allzu aalglatten Stiefvater. Candy war zum Zeitpunkt des Todes ihrer Mutter gerade mit ihrem Hund Toto, einem Spaniel, und ihrer Reisebegleitung Jean Edwards, quasi Candys Gouvernante, unterwegs. Sie informiert die Polizei über ihren Verdacht. Doch die italienische Polizei nimmt ihre wilden Theorien nicht ernst, denn Paul Decker hat sogar ein Alibi: Er sei zu diesem Zeitpunkt im benachbarten Frankreich gewesen, um sich, von allem zurückgezogen, ganz seinem neuen Buch zu widmen. Candy bleibt hartnäckig, sie ist sich sicher, dass Paul ihre Mutter ermordet haben muss. Selbst als Paul ihr seinen Pass zeigt, der den Grenzübertritt belegt, rückt sie nicht von ihrer Mordtheorie ab. Sie ist auch davon überzeugt, dass Paul ihren leiblichen Vater einige Jahre zuvor bei einem Bootsunfall ermordet hat. Gouvernante Jean ist ihr keine große Hilfe, denn allmählich beginnt diese dem Charme des Gattinmörders zu erliegen, und deshalb bleibt Candy mit ihrem Verdacht vollkommen auf sich gestellt.\nMit ihrem Mordverdacht und der Hartnäckigkeit, mit der Candy Paul nachstellt, begibt sie sich bald selbst in große Gefahr, denn Paul will nun auch Candy töten. Als erster wird jedoch Hund Toto beseitigt, denn unmittelbar nach dem Mord hätte er beinahe die geheime Falltür im Boden gefunden, und später erschnüffelt er den Schnorchel im Hotelschrank. Als Paul, Jean und Candy einen Picknickausflug ans Mittelmeer unternehmen, schwimmt das 13-jährige Mädchen allein hinaus. Paul glaubt, dies wäre eine gute Gelegenheit, auch Candy loszuwerden, und deshalb behauptet er, Candy sei in Not, und schwimmt ihr nach. Während Jean aus der Ferne glaubt, dass Paul Candy retten wolle, zieht dieser sie nach unten in die Tiefe. Der Anschlag misslingt, denn Jean ist ebenfalls nachgeschwommen, und Paul muss seinen Mordversuch abbrechen.\nPaul ist Candys Unter- wie Nachstellungen überdrüssig und verschwindet über die Grenze in ein Hotel auf der französischen Seite. Dort plant er seinen letzten Schlag: Nachts kehrt er heimlich über das Meer zurück. Er gibt sich telefonisch als Polizist aus und bittet Candy, erneut zum Familienhaus zu kommen. Dort hat er das Todeszimmmer bereits präpariert. Er belügt und betäubt die Eingetroffene. Während er bei aufgedrehten Gashähnen in seiner Bodenluke auf die Früchte seiner Tat wartet, wird Candy jedoch von der Haushälterin und einem weiteren Freund gerettet. Paul hingegen wird Opfer seiner eigenen Falle, denn das Versteck unter dem Fußboden wird zufälligerweise durch einen verschobenen schweren Schrank blockiert.\nIn der letzten Szene informiert Candy die Polizei über den eingesperrten Mörder. Es ist aber nicht ersichtlich, ob dieser noch gerettet werden kann oder schon erstickt ist.\nDer Schnorchel entstand überwiegend in den Filmateliers von England sowie in der Villa della Pergola in Alassio, Italien. Die Welturaufführung fand im Mai 1958 während einer Atlantik-Überquerung der Queen Elizabeth statt. Offizieller britischer Start war am 7. Mai 1958, die deutsche Erstaufführung fand am 22. Juli 1958 statt.\nJohn Stoll entwarf die Filmbauten. Anthony Nelson Keys übernahm die Produktionsleitung, John Hollingsworth hatte die musikalische Leitung.\nFür die zur Drehzeit 13-jährige Mandy Miller, einst ein Kinderstar im britischen Film der frühen 1950er Jahre, war der Part der unbeirrbaren Candy die letzte Kinofilmrolle. Sie spielte anschließend nur noch fürs Fernsehen und zog sich 1963 ins Privatleben zurück.\nDer Film erhielt sehr durchwachsene Besprechungen. Nachfolgend drei Beispiele:\nIn der New York Times hieß es: „Hammer Films hat sich offenbar Kompetenz bei der Herstellung von Filmen erworben, die sich in nichts sonderlich auszeichnen, aber nichtsdestotrotz fesselnder sind als die üblichen Low-Budget-Filme (…) Jeder, der sich fragt, wie man einen simplen Sporttaucher-Schnorchel zu diesem Zwecke einsetzen kann, möge sich diesen Film anschauen. Und sollten Sie mal darüber nachdenken: es ist doch eine ziemlich dumme Art, jemanden auf diese Weise loswerden zu wollen“.\nHalliwell‘s Film Guide charakterisierte den Film wie folgt: „Dürftiger Thriller, der länger bleibt, als er willkommen ist“.\n„Solider und spannender Krimi aus der britischen Thriller- und Horror-Werkstatt Hammer.“\n"
}