{
    "date": "28-04-2021 14:10:57",
    "link": "https://de.wikipedia.org/wiki/Der%5FMandant%5F%28Film%29",
    "title": "Der Mandant (Film)",
    "text": "Der Mandant (Originaltitel The Lincoln Lawyer) ist ein US-amerikanischer Thriller aus dem Jahr 2011 des Regisseurs Brad Furman nach der gleichnamigen Romanvorlage von Michael Connelly. Er handelt von einem Rechtsanwalt, dessen Mandant ihm im aktuellen Fall versichert, unschuldig zu sein, sich für einen früheren Fall des Anwalts aber als wahrer Täter erweist.\nMick Haller ist kein typischer Rechtsanwalt. Statt in einem gediegenen Büro wickelt der Strafverteidiger seine Geschäfte auf dem Rücksitz seiner Lincoln-Town-Car-Limousine ab. In diesem Auto chauffiert ihn sein Fahrer in Los Angeles von Gerichtssaal zu Gerichtssaal, wo Haller sein Geld damit verdient, günstige Deals für Drogendealer, Prostituierte und andere Klienten auszuhandeln. Dabei bewegt er sich, wie schon zu Anfang des Films in mehreren Szenen eindrücklich dargestellt wird, geschickt in der Grauzone zwischen Legalität und Trickbetrug, zumeist im Interesse seiner Klienten, immer jedoch auf der Jagd nach der nächsten fetten Beute.\nEines Tages hat der geschiedene Vater einer kleinen Tochter plötzlich einen vermeintlich sehr viel größeren „Fisch an der Angel“. Er soll Louis Roulet verteidigen, den Sprössling einer reichen Familie aus Beverly Hills, dem ein brutaler Gewaltexzess nahe einer versuchten Vergewaltigung an einer Prostituierten vorgeworfen wird. Was anfangs noch nach einer relativ leichten Aufgabe für ein gutes Honorar aussieht, entpuppt sich bald als Hallers größter und gefährlichster Fall, durch den zunächst sein Gewissen und schließlich auch seine gesamte Existenz auf den Prüfstand gestellt wird. Denn obwohl Roulet, abgesehen von ein paar Strafzetteln, kein Vorstrafenregister hat und scheinbar unschuldig ist, kristallisiert sich für den gewieften Anwalt schnell heraus, dass mehr hinter der Sache stecken könnte. Haller entdeckt zahlreiche Parallelen zu einem seiner früheren Fälle, einem Mord an einer Prostituierten, für den sein Mandant namens Jesus Martinez angeklagt und zu einer lebenslangen Haftstrafe verurteilt wurde, und setzt zusammen mit seinem Ermittler Frank Levin alles in Bewegung, um Licht in die Sache zu bringen. Als der in San Quentin inhaftierte vermeintliche Mörder Roulet auf einem Foto wiedererkennt und Levin mit einer aus Hallers Wohnung durch Roulet gestohlenen Pistole erschossen wird, lässt sein Mandant die Maske fallen, als er Haller in dessen Wohnung überraschend auflauert.\nEs zeigt sich, dass Roulet tatsächlich schuldig an den beiden schweren Verbrechen ist und er Haller nicht zufällig als seinen Anwalt auserkoren hatte. Denn der hat zwar exklusive Kenntnisse der Details beider Fälle, ist nach amerikanischem Strafrecht aber durch seine anwaltliche Schweigepflicht gebunden. Er kann seinen eigenen Klienten nicht belasten, ohne die Beweise damit umgehend unverwertbar zu machen. Zudem bedroht Roulet Hallers Familie, sodass Haller gezwungen ist, den aktuellen Fall weiter im vollen Interesse seines Mandanten zu bearbeiten. Haller reagiert auch, zeigt vor Gericht sein ganzes anwaltliches Talent, indem er unter anderem die Hauptbelastungszeugin gekonnt diskreditiert und die Staatsanwaltschaft im Prozessverlauf schließlich dazu bringt, die gesamte Anklage gegen Roulet fallen zu lassen, so dass das Gerichtsverfahren eingestellt werden muss. Dabei lenkte Haller in der Verhandlung jedoch geschickt (mithilfe der von ihm heimlich eingefädelten fingierten Aussage eines Überraschungszeugen) die Aufmerksamkeit der anwesenden Polizeikommissare auf Roulets Täterschaft in dem anderen Fall. Roulet wird anschließend noch unmittelbar im Gerichtsgebäude nach dem Ende des Strafprozesses gegen ihn festgenommen und Haller beendet mit sofortiger Wirkung eine weitere Zusammenarbeit mit Roulet. Er wird später aber im Rahmen weiterer notwendiger Beweisermittlungen bis zu einem möglichen neuen Prozessbeginn freigelassen.\nDaraufhin sucht Roulet bewaffnet noch einmal Haller und dessen Familie auf. Der erwartet ihn bereits und lässt Roulet von einer anderen Mandantschaft, einer befreundeten Rockerbande, zusammenschlagen. Später versucht dann auch Roulets Mutter, die bereits Levin erschossen hatte, Haller umzubringen, bricht bei ihm ein und schießt auf den Anwalt. Infolgedessen gelingt es Haller, bereits angeschossen, im letzten Moment Roulets Mutter in Notwehr mit einer eigenen Waffe zu töten. Haller landet mit seiner Schussverletzung im Krankenhaus. Er kann jedoch bald wieder nach Hause und kehrt zu seinem gewohnten Alltag als Rechtsanwalt zurück.\nAm Ende des Films sitzt Haller auf der Rückbank seiner Limousine, und als ihm sein Fahrer verkündet, dass Hallers alter Klient Jesus Martinez rückwirkend freigesprochen aus der Haft entlassen wurde und Louis Roulet für den ihm nachgewiesenen Mord zum Tode verurteilt werden soll, genießt er seinen Sieg.\n\n„McConaughey macht sein früheres Pretty-Boy-Image vergessen und lässt seine Figur gekonnt auf dem schmalen Grat zwischen gewieft und gehetzt balancieren. Regisseur Brad Furman gelingt doch etwas Ungewöhnliches: Er setzt die Film-noir-Kaltschnäuzigkeit seiner Helden auf raffinierte Weise mit Bildern eines grell von der Sonne ausgeleuchteten Los Angeles in Kontrast. ‚Dunkel‘ ist hier nur noch eine Metapher für das Innere von Seelen und Köpfen. Und für jene Winkel im Rechtssystem, die von Urteil und Strafe nicht erfasst werden.“\n„‚Der Mandant‘ ist ein Neo-Noir-Film, nicht nur weil er in Los Angeles spielt. Er hat auch eine dieser herrlich komplizierten Geschichten, die für sich keinerlei Bedeutung haben, aber die Bilder vorantreiben. […] Regisseur Brad Furman geht souverän und sparsam um mit diesen Standards. Es ist ein moderner Film, der wenig zu tun hat mit so hübschen Retro-Phänomenen wie ‚L. A. Noire‘, dem neuen Videospiel. Aber gute Konzepte halten nun mal ewig.“\n„Der Gegner, mit dem Haller es zu tun bekommt, stürzt ihn in tiefe Gewissenskonflikte. Vorher hat er souverän mit dem Recht gespielt, nun spielt sein Kontrahent das Justizsystem gegen ihn aus. Damit wird der Film hochmoralisch – und konventionell. Denn der selbstsicher-zynische Held muss durchs Tal der Tränen, bis er wieder Licht sehen darf.“\n„‚Der Mandant‘ ist weder besonders originell gemacht noch ist die Story, nach Michael Connellys Roman, brandneu – aber Brad Furman, der hier erst seine zweite Regie abliefert, hat den Film bis in die Nebenrollen hochkarätig besetzt – da ist William H. Macy als Detektiv und Marisa Tomei, die Micks Ex-Frau spielt, die er noch liebt, eine Staatsanwältin und auch ansonsten in jeder Hinsicht sein Gegenstück. Und Furman ist ein hervorragender Handwerker; spannend an einem Thriller ist eben nicht nur die Frage, wer etwas angestellt hat, sondern vor allem wie.“\n„Nach einem Bestseller von Michael Connelly geschickt verdichtetes Kriminal- und Gerichtsdrama, dessen sorgfältige Orientierung an den präzise charakterisierten Hauptpersonen sich in Spannung und Unterhaltsamkeit auszahlt. Dadurch unterscheidet sich der Film angenehm vom effektbetonten Gros heutiger Hollywood-Produktionen.“\nThe Take – Rache ist das Einzige, was zählt |\nDer Mandant |\nRunner Runner |\nThe Infiltrator |\nCity of Lies\n"
}