{
    "date": "28-04-2021 14:11:31",
    "link": "https://de.wikipedia.org/wiki/Der%5FTodesvogel",
    "title": "Der Todesvogel",
    "text": "Der Todesvogel (The Cormorant) ist ein britischer Psychothriller von Peter Markham aus dem Jahr 1993. Das Drehbuch beruht auf dem gleichnamigen Roman des walisischen Autors Stephen Gregory aus dem Jahr 1986.\nDer Schriftsteller John Talbot hat von seinem Onkel ein einsames Cottage in Wales in der Nähe der Küste geerbt. Talbot ist verheiratet, hat einen vierjährigen Sohn und ist als Schriftsteller wenig erfolgreich. Das Erbe ist daher der Familie sehr willkommen. Bei einem Gespräch mit dem Notar stellt sich aber heraus, dass Talbot das Haus nur unter der Bedingung erbt, dass er sich um den – angeblich – zahmen Kormoran des Onkels kümmert. Akzeptiert er den Vogel nicht, bekommt er auch nicht das Haus.\nAls Talbot im Wohnzimmer die Transportkiste öffnet, entweicht der Vogel wild flatternd, beschmutzt Tisch und Teppich mit seinem Kot und hinterlässt eine Spur der Verwüstung. Nur mit Mühe gelingt es Talbot, den Vogel wieder einzufangen. Es stellt sich heraus, dass der Kormoran ein düsteres Geschöpf ist, mit einem hochgefährlichen Schnabel, scharfen schwarzen Augen und einem boshaften Charakter.\nWährend Talbots Frau mit Schrecken und Abscheu auf den Vogel reagiert, ist der kleine Junge von ihm fasziniert und beobachtet ihn stumm, mit großen Augen.\nTalbot nennt den Vogel Archie. Er beschafft sich ein Buch, in dem die Kunst der Asiaten, mit Hilfe von Kormoranen zu fischen, beschrieben wird. Es gelingt Talbot zwar, den Vogel an sich zu gewöhnen, ihn zum Fischfang abzurichten, das Verhältnis zu seiner Frau wird gleichzeitig aber immer prekärer. Seine manische Leidenschaft für den Vogel versetzt sie in Panik. Sie empfindet das Tier als Bedrohung für sich und das Kind. Während sich die Aggressivität und Bosheit des Vogels steigert – er tötet z. B. die Katze der Familie und beißt nicht nur Talbot in die Hand – wächst gleichzeitig Talbots Besessenheit. Das Porträt seines Onkels an der Wand des Cottages scheint ihn zu beobachten, und in Talbots Kopf tauchen Erinnerungen an die Zeit auf, die er während der Schulferien mit dem Onkel verbracht hat. Er hat ihn bei Wattwanderungen begleitet, von ihm die Kunst Vögel anzulocken gelernt, und der Onkel hat ihm einmal das Leben gerettet, als er am Strand in Treibsand geraten war.\nDie Situation eskaliert, als der Vogel am Weihnachtsfest ein wahres Chaos anrichtet, und Talbot, um die Familie vor den aggressiven Sturzflügen des Vogels zu schützen, Archie erschlägt. Um sich endgültig von dem Vogel zu befreien, soll er nicht begraben, sondern verbrannt werden. Man errichtet einen Scheiterhaufen, das Feuer springt auf das Cottage über, das in Flammen aufgeht. Talbot hindert die Nachbarn daran, das Feuer zu löschen.\nDer Todesvogel ist der einzige Spielfilm, in dem Peter Markham Regie geführt hat.\nDer Low-Budget-Film wurde in Snowdonia, Wales durch Holmes Associates Prods. für BBC Wales gedreht.\nAusgestrahlt wurde der Film am 21. Februar 1993 in der Serie Screen Two der BBC Wales. In New York wurde er im Dezember 1994 im Rahmen einer BBC-Retrospektive und im April 1995 am Joseph Papp Public Theater gezeigt, zeitgleich zu Ralph Fiennes' Gastspiel am Belasco Theatre als Hamlet in Shakespeares Stück.\nDer Film, von dem durch die BBC weder ein Video noch eine DVD produziert wurde, ist nur über YouTube erreichbar.\nDer Film wurde mit zwei BAFTA Film Awards ausgezeichnet:\nTony Scott von Variety lobt die Leistung der Schauspieler, insbesondere Ralph Fiennes, der fast während des ganzen Films auf der Leinwand zu sehen ist. Er spiele John Talbot so glaubhaft, dass dessen Wahnsinn seinen eigenen Sinn mache („that John’s madness makes its own sense“). Markham habe einen sehr dichten Film gedreht, exquisit fotografiert von Ashley Rowe und einfühlsam editiert von Tim Kruydenberg, so dass die verstörende Stimmung des Films selbst in den ruhigsten Szenen erhalten bleibe.\nCary James von der New York Times nennt den Film einen eigenartigen, schwach psychologischen Thriller (a quirky, modestly psychological thriller). Der Film sei zwar ohne die Bekanntheit Fiennes seit Schindlers Liste und Quiz Show wohl nie in den USA gezeigt worden. Es hafte ihm aber keineswegs die gelegentlich peinlich-komische Aura von frühen Filmen eines zu Ruhm gekommenen Stars an. Der Film, schön aufgenommen vor dem Hintergrund eines Dorfs an der Küste, habe seinen eigenen Charme.\n"
}