{
    "date": "28-04-2021 14:11:46",
    "link": "https://de.wikipedia.org/wiki/Der%5Fletzte%5FK%C3%B6nig%5Fvon%5FSchottland%5F%E2%80%93%5FIn%5Fden%5FF%C3%A4ngen%5Fder%5FMacht",
    "title": "Der letzte König von Schottland – In den Fängen der Macht",
    "text": "Der letzte König von Schottland – In den Fängen der Macht (Alternativtitel: Der letzte König von Schottland; Originaltitel: The Last King of Scotland) ist ein Politthriller von Kevin Macdonald aus dem Jahr 2006. Die Handlung ist frei erfunden, knüpft jedoch an tatsächliche Ereignisse aus der Regierungszeit des ugandischen Diktators Idi Amin an und hat den gleichnamigen Roman von Giles Foden zur Grundlage.\nNachdem er sein Examen abgelegt hat, beschließt der junge schottische Mediziner Nicholas Garrigan 1971, seinem konservativen Elternhaus zu entkommen und in das erste Land zu reisen, das er auf seinem drehenden Globus mit dem Finger findet. Sein erster Treffer, Kanada, genügt ihm nicht; er startet einen zweiten Versuch und findet nun Uganda, wo er zunächst versucht, als Missionsarzt der Landbevölkerung zu helfen. Als der frisch an die Macht gekommene Staatspräsident Idi Amin bei einem Verkehrsunfall verletzt wird, wird Garrigan herbeigerufen. Amin überzeugt ihn daraufhin, sein Leibarzt zu werden. Anfangs von der charismatischen Persönlichkeit Amins eingenommen, wird er zu einem seiner engsten Vertrauten. Er wird Teil der herrschenden Clique um Amin, die ihre Macht in exzessiven Partys und einem unglaublichen Luxus feiert, und verliert dabei immer mehr den Bezug zur Realität in Uganda. So verteidigt er Amin zunächst vehement gegen Vorwürfe ausländischer Kritiker.\nGarrigan ignoriert die Verbrechen Amins zunächst. Erst nachdem der Gesundheitsminister hingerichtet wird, weil er aufgrund eines irrtümlichen Hinweises von ihm für einen Verräter gehalten wird, erkennt der Arzt den wahren Charakter Amins und seiner Herrschaft. Garrigan versucht, das Land zu verlassen, wird aber von Amin daran gehindert. Bei einem Einbruch wird ihm der Pass gestohlen und gegen einen ugandischen Pass ausgetauscht. Er wendet sich an die britische Botschaft, die ihm jedoch die Unterstützung bei der Ausreise verweigert. Die Botschaft bietet ihm aber Hilfe an, wenn er im Gegenzug Amin tötet. Garrigan weist dieses Ansinnen von sich.\nDer Arzt verliebt sich in eine der Ehefrauen des Diktators, die infolge der Affäre schwanger wird. Die Frau versucht das Kind abzutreiben, wird dabei aber entdeckt und auf Befehl Amins grausam getötet. Garrigan versucht nun doch, den Diktator zu vergiften, indem er seine Kopfschmerzpillen austauscht. Bevor Amin die Pillen nehmen kann, werden beide zum Flughafen Entebbe gerufen, der – angelehnt an die historische Air-France-Flugzeugentführung von 1976 – Schauplatz einer Geiselnahme internationaler Passagiere durch palästinensische Terroristen ist. Hier werden durch Amins misstrauischen Sicherheitschef die vergifteten Pillen entdeckt. Garrigan soll nun auf Amins Befehl zu Tode gequält werden. Amin lässt ihm zwei Haken durch die Haut an der Brust stechen und ihn daran aufhängen. Mit Hilfe eines ugandischen Arztes, der möchte, dass er der Welt die Wahrheit über Amin mitteilt, gelingt Garrigan jedoch die Flucht. Diese wird möglich, nachdem auf Amins Vorschlag die Geiseln in Israelis und Nicht-Israelis aufgeteilt werden, um die letzteren als Geste des guten Willens gegenüber den Verhandlungspartnern der Entführer freizulassen. Garrigan gelingt es, sich unter die Gruppe der freigelassenen Passagiere zu mischen und mit ihnen auszufliegen. Nachdem seine Flucht entdeckt worden ist, wird der ugandische Arzt von Amins Sicherheitskräften auf der Stelle erschossen.\nIm Abspann informiert der Film darüber, dass Amins Regime 300.000 Ugander zum Opfer fielen, und über Amins weiteres Schicksal, der 1979 gestürzt wurde und 2003 im Exil starb.\nTodd McCarthy schrieb in der Variety vom 7. September 2006: „Letzten Endes ist ‚The Last King of Scotland‘ in den ruhigen und amüsanten Passagen erheblich besser als dort, wo er versucht, Wut und Empörung hervorzurufen. (In the end, ‚The Last King of Scotland‘ is much better when it plays it cool and amusing than when it tries to ramp up outrage and indignation.)“\nRuthe Stein im San Francisco Chronicle, 6. Oktober 2006: „Sieht man zum Schluss die Aufnahmen des echten Amin, dann ist es geradezu schockierend, in welchem Maß sich Whitaker in diesen verwandelt hat. (When clips of the real Amin are shown at the end, it's almost shocking to realize the extent to which Whitaker has become him.)“\nPeter Travers schrieb in der Zeitschrift Rolling Stone vom 28. September 2006, die Darstellung von Forest Whitaker sei „kraftvoll“, „donnernd“ sowie „kolossal“ und verdiene einen Oscar. Das Drehbuch ermögliche es dem Zuschauer, sich mit Nicholas Garrigan zu identifizieren.\nfilm-dienst schrieb: „Der in der Zeichnung der Hauptfigur nicht ganz überzeugende Film entwickelt Qualitäten als Polit-Thriller vor allem durch das hervorragende Spiel von Forest Whitaker, der den Diktator ebenso wandelbar wie dämonisch anlegt.“\nJörg Lau lobte in der Zeit die großartigen schauspielerischen Leistungen von Forest Whitaker und James McAvoy, kritisiert jedoch, dass zu viele Facetten Amins zugunsten der Darstellung des Dramas um den jungen schottischen Arzt weggelassen werden, wie etwa Amins „virulenter Antisemitismus“ und „sein irrsinniger Versuch, das Land, in dem nur 15 Prozent Muslime lebten, mit Gewalt zu islamisieren.“\nManfred Riepe sieht in epd Film 3/2007 S. 41 eine „zurückhaltende und doch doppelbödig-präzise Bildsprache“ und umschreibt das Schauspiel Whitakers: „[Er] verleiht der instinktiven Bauernschläue und der infantilen Paranoia des […] Hampelmann-Diktators physische Präsenz. Das verführerische Charisma und die kumpelhafte Sanftheit verkörpert Whitaker so glaubhaft wie die latente Gewalttätigkeit des Monsters“. Das Geiseldrama gegen Ende gehe „unter die Haut“.\nFür seine Darstellung des ugandischen Diktators ist Forest Whitaker im Jahr 2007 mit dem Golden Globe und dem Academy Award (Oscar) ausgezeichnet worden – jeweils für die beste Hauptrolle. Im Jahr 2006 war er für diese Rolle bereits in den Hauptdarstellerkategorien des National Board of Review Award, des New York Film Critics Circle Award, des Chicago Film Critics Association Award, des Los Angeles Film Critics Association Award, des Dallas-Fort Worth Film Critics Association Award, des Southeastern Film Critics Association Award, des Washington DC Area Film Critics Association Award und des Florida Film Critics Circle Award erfolgreich gewesen. Außerdem erhielt er 2007 den Online Film Critics Society Award, den National Society of Film Critics Award und den Broadcast Film Critics Association Award und wurde für den Screen Actors Guild Award nominiert.\nKevin Macdonald und Anthony Dod Mantle gewannen 2006 den British Independent Film Award. Forest Whitaker, James McAvoy, der Film als Bester britischer Independentfilm und die Drehbuchautoren wurden für den gleichen Preis nominiert. Forest Whitaker gewann 2006 den Satellite Award, der Film wurde für den gleichen Preis nominiert. Anthony Dod Mantle gewann 2006 für die Kameraarbeit einen Preis des Stockholms Internationella Film Festivals. Forest Whitaker, James McAvoy, der Film als Bester Film und das Drehbuch wurden 2007 für den BAFTA Award nominiert.\nBei der Verleihung des 20. Europäischen Filmpreises am 1. Dezember 2007 in Berlin war Macdonalds Film in den Kategorien Film, Regie, Drehbuch, Kamera und Bester Darsteller (James McAvoy) vertreten, gewann jedoch keinen der Preise.\nDie Filmbewertungsstelle Wiesbaden vergab das „Prädikat besonders wertvoll“.\nTobias Meister bekam für seine Synchronisation von Forest Whitaker den Deutschen Preis für Synchron, den sog. Synchronoscar.\nDer Film wurde im Vereinigten Königreich und in Uganda gedreht. Seine Produktionskosten betrugen schätzungsweise 6 Millionen US-Dollar. Der Film spielte bis zum 20. Mai 2007 in den Kinos der USA ca. 17,6 Millionen US-Dollar ein.\nEine Besonderheit des Filmes ist, dass er auf unterschiedlichen Filmmaterialien gedreht wurde. Der Kameramann Anthony Dod Mantle arbeitete sowohl mit 16 mm als auch mit 35 mm, um die verschiedenen „Sichtweisen“ auf Idi Amin auf visueller Ebene herausstellen zu können.[10]\nDer letzte König von Schottland – In den Fängen der Macht (2006) |\nState of Play – Stand der Dinge (2009) |\nDer Adler der neunten Legion (2011) |\nLife in a Day (2011) |\nHow I Live Now (2013) |\nBlack Sea (2014) |\nOasis (2017) |\nLife in a Day 2020 (2021) |\nThe Mauritanian (2021)\n"
}