{
    "date": "28-04-2021 14:11:31",
    "link": "https://de.wikipedia.org/wiki/Der%5FTote%5Faus%5FNordermoor",
    "title": "Der Tote aus Nordermoor",
    "text": "Der Tote aus Nordermoor (Original: Mýrin) ist ein isländisch-dänisch-deutscher Kriminalfilm des Regisseurs Baltasar Kormákur aus dem Jahr 2006. Dem Film liegt der gleichnamige Roman von Arnaldur Indriðason zugrunde, der in Deutschland unter dem Titel Nordermoor erschien.\nDie Polizei von Reykjavík untersucht die blutüberströmte Leiche des unverheirateten Lastwagenfahrers Holberg, dem der Schädel mit einem Aschenbecher eingeschlagen wurde. Der griesgrämige Kommissar Erlendur und sein Assistent Sigurður Óli stoßen in der Wohnung des Toten auf Unmengen pornografischen Materials. Des Weiteren finden sie, versteckt unter einer Schreibtischschublade, die ausgebleichte Fotografie eines Kindergrabes. Dieses Bild führt zu Spuren aus der Vergangenheit des Ermordeten. Weitere Recherchen ergeben, dass das in dem Grab liegende vierjährige Mädchen – ihr Name war Auður – 1974 bestattet wurde.\nDurch das Melderegister gelangt die Polizei an die Identität der Kindsmutter. Diese wurde einst von Holberg vergewaltigt, den sie in der Folgezeit vergeblich versuchte anzuzeigen; von der Umwelt als Hure verunglimpft, beging sie Suizid. Ihre Vergewaltigungsklage wurde seinerzeit von dem zwielichtigen Polizisten Rúnar abgeschmettert, der Holberg mit einer „Gefälligkeit“ vor einer Verurteilung bewahrte und später erpresste.\nErlendur, dessen drogenabhängige Tochter Eva schwanger ist und zunehmend zu sich selbst findet, lässt die Leiche der Vierjährigen exhumieren. Der Gerichtsmediziner stellt fest, dass das Gehirn des kleinen Mädchens vor der Beisetzung entfernt wurde. Das von einer seltenen Erbkrankheit geschädigte Organ wurde zu Forschungszwecken in einem zentralen Labor präpariert, das die genetischen Daten der gesamten isländischen Bevölkerung sammelt. Von Örn, einem Mitarbeiter des Instituts, erfährt Erlendur schließlich, dass Auður an den Folgen einer Neurofibromatose gestorben sei, deren wahrscheinlich letzter isländischer Erbträger Holberg gewesen sein soll. Der genetische Defekt wäre mit Holbergs Tod in Island ausgestorben, wenn dieser ihn nicht durch Vergewaltigung weiterverbreitet hätte.\nKommissar Erlendur findet schließlich aufgrund von Fotos, die bei der Leiche von Holbergs Kumpan lagen, heraus, dass Örns Mutter Katrín eine Affäre mit Holberg hatte, während ihr Ehemann zur See fuhr. Sie wurde von Holberg schwanger und brachte Örn zur Welt. Örn, selbst Träger des genetischen Defekts, intensiviert seine Nachforschungen, nachdem seine eigene Tochter Karla ebenfalls einer Neurofibromatose erlag. Bei seiner Arbeit stößt er dabei auf die Geschichte Auðurs, seiner Halbschwester. Als er Holberg zur Rede stellt, weil er glaubt, dieser habe die Erbkrankheit weitergegeben, weil er seine Mutter vergewaltigt habe, kommt es zu Handgreiflichkeiten, in deren Verlauf Örn ihn erschlägt. Als er versucht, die sterblichen Überreste seiner Halbschwester zu begraben, findet ihn Kommissar Erlendur, kann ihn aber nicht mehr vom Freitod abhalten.\nDas Lexikon des internationalen Films schrieb, der „spannende Kriminalfilm“ sei ein „düsterer, mit skurrilem Humor gewürzter Thriller mit einem überzeugenden Hauptdarsteller und einer stimmungsvoll fotografierten Landschaft, die für eine mythisch überhöhte Atmosphäre“ sorge.\n101 Reykjavík |\nDie kalte See |\nA Little Trip to Heaven |\nDer Tote aus Nordermoor |\nWhite Night Wedding |\nRun for Her Life |\nContraband |\nThe Deep |\n2 Guns |\nEverest |\nDer Eid |\nDie Farbe des Horizonts\n"
}