{
    "date": "28-04-2021 14:10:33",
    "link": "https://de.wikipedia.org/wiki/Der%5FDoppelg%C3%A4nger%5F%281934%29",
    "title": "Der Doppelgänger (1934)",
    "text": "Der Doppelgänger ist eine deutsche Kriminalkomödie, die auf dem gleichnamigen Roman (Originaltitel: Double Dan) von Edgar Wallace basiert. Der Film wurde von Dezember 1933 bis Januar 1934 von der in Berlin ansässigen Ondra-Lamac-Film GmbH hergestellt und von dem österreichischen Regisseur E. W. Emo inszeniert. Die Uraufführung fand am 14. Februar 1934 im Atrium in Berlin statt. Bei diesem Film handelt es sich um den sechsten Edgar-Wallace-Film mit deutscher Beteiligung.\nMr. Miller, der in Australien lebt, glaubt, dass sein Vermögensverwalter und entfernter Verwandter Harry Salsbury in London sein Geld verwirtschaftet hat. Er beschließt, gemeinsam mit seiner Nichte Jenny nach Europa zu reisen, um Harry zur Rede zu stellen. Jenny, die gerade volljährig ist, hat sich bereits in Australien in das Bild ihres Cousins Harry verliebt. Durch einen Trick gelingt es ihr in Neapel, ihren Onkel nach Paris zu schicken und selbst heimlich nach London zu fliegen. Dort quartiert sie sich kurzerhand bei Harry ein und stellt dessen Leben auf den Kopf. Dieser kann zwar beweisen, dass das Vermögen von Jennys Onkel in Aktien und Wertpapieren gut angelegt ist. Er muss aber unter Jennys Aufsicht seinem vermeintlich schlechten Lebenswandel ein Ende setzen. Jenny zwingt ihn, Sport zu treiben und verwehrt ihm seine Lieblingsspeisen.\nHarry ist mit der verheirateten Malerin Germaine de Roche befreundet. Weil deren rabiater Ehemann Verdacht schöpft, lässt er diese durch den Detektiv Superbus beschatten. Um diesem zu entgehen, überredet Germaine Harry deshalb, gemeinsam nach Ostende zu fahren. Harry, der Jenny unter keinen Umständen etwas von dieser Reise erzählen will, gibt vor, ein paar Tage in Schottland zu verbringen. Sein Diener soll von dort aus Briefe an Jenny schicken. Nach Harrys Abreise taucht bei Jenny der Detektiv Superbus auf. Er berichtet über den mysteriösen Doppelgänger, der seine Verbrechen in den Masken angesehener Londoner Geschäftsleute begeht. Dessen Komplizin habe die Aufgabe, die Opfer aus London zu locken, um dort ungestört arbeiten zu können. Als Jenny zum Bahnhof fährt, um Harry zu warnen, ist dieser bereits abgereist.\nJenny ahnt nicht, dass Harry unterdessen wieder in seine Villa zurückgekehrt ist, weil er einen Skandal befürchtete. Zu seiner Überraschung trifft Harry dort auf Germaine, die vorgibt, vor ihrem wütenden Mann geflohen zu sein. Jenny, die inzwischen ebenfalls zurück ist, hält Harry und Germaine für das Gauner-Paar und sperrt diese kurzerhand ein. In der Nacht gehen in der Villa unheimliche Dinge vor sich. Nach einem Einbruch und einer Schießerei kann der wahre Doppelgänger entlarvt werden. Die Missverständnisse zwischen Mr. Miller, Jenny und Harry werden gelöst. Und am Ende sind Jenny und Harry ein Paar.\nDie Ondra-Lamac-Film GmbH produzierte bereits die Edgar-Wallace-Verfilmungen Der Zinker (1931) und Der Hexer (1932). Die Innenaufnahmen entstanden in den Efa-Ateliers in Berlin-Halensee.\nDie Filmprüfstelle gab den Film am 1. Februar 1934 frei. Der Film wurde nach dem Krieg gelegentlich im Fernsehen aufgeführt und erschien im April 2011 erstmals auf DVD.\nErst 1959, mehr als 25 Jahre nach der Aufführung dieses Films, entstand mit dem Film Der Frosch mit der Maske wieder eine deutsche Edgar-Wallace-Adaption für das Kino.\n„Nach dem gleichnamigen Roman von Edgar Wallace bedeutet hier nicht, daß Degen aus dem Dunkel stoßen und Messer durch die Luft schwirren. Auch geschossen wird nur mit verrosteten Armeerevolvern und immer daneben. Zum Glück kann man das Gleiche vom Witz der beiden Drehbuchautoren Curt Braun und Peter Ort nicht behaupten. Sie treffen häufig ins Schwarze, schade nur, daß fast eine halbe Stunde verging, bis sie die Scheibe fanden. Ist dann aber erst einmal durch einen Irrtum des Frisörs der Schnurrbart des ehrenwerten Mister Selsbury gefallen, dann steht lustigen Verwicklungen nichts mehr im Wege. Seine leibliche Kusine hält ihn für einen Schwerverbrecher in Doppelgänger-Maske, er wird Gefangener im eigenen Heim und muß schließlich bei sich selbst einbrechen, um die bedrohten Pfunde vom Griff des echten Gauners zu retten. Eine Kriminal-Groteske also, mit harmloser Verspottung all jener Requisiten, die in echten Sensationsfilmen die Nerven kitzeln. Und entsprechend hätte auch gespielt werden müssen. Aber nur Theo Lingens Rolle war ganz auf den Ton der karikierten Umwelt abgestimmt. Als Detektiv Superbus paarte er den Spürsinn eines Dromedars mit dem Mut des Hasen und entwickelt so tolle Verkleidungskünste, daß man immer wieder lachen mußte. Seine Mitspieler [...] hielten durchweg ein erfreuliches Niveau, nur gaben sie sich manchmal zu normal-bürgerlich. Auch der Regisseur Emo, der die Handlung anfangs schleppen ließ und gelegentlich Wiederholungen brachte, hätte sich bewußter für den Stil einer Persiflage entscheiden müssen. Das Publikum ließ sich gern das Zwerchfell erschüttern, und spendete zum Schluß freundlichen Beifall.“\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\n"
}