{
    "date": "28-04-2021 14:10:49",
    "link": "https://de.wikipedia.org/wiki/Der%5FHexer%5F%281932%29",
    "title": "Der Hexer (1932)",
    "text": "Der Hexer ist ein deutsch-österreichischer Kriminalfilm, der auf dem gleichnamigen Roman (Originaltitel: The Ringer) von Edgar Wallace basiert. Der von dem Regisseur Carl Lamac inszenierte Film wurde 1932 von der in Berlin ansässigen Ondra-Lamac-Film GmbH im österreichischen Sascha-Atelier hergestellt. Die Uraufführung fand am 22. Juli 1932 im Atrium in Berlin statt. Bei diesem Film handelt es sich um den fünften Edgar-Wallace-Film mit deutscher Beteiligung.\nEine junge Frau stürzt sich von einer Brücke aus in die Themse. Der Taschendieb Sam Hackitt identifiziert die Tote als Gwenda Milton, Sekretärin bei Rechtsanwalt Maurice Meister und Schwester des ‚Hexers‘. Inspektor Wenbury, der gleichzeitig den Diebstahl der kostbaren Perlenkette der Lady Darnleigh klären muss, übernimmt die Ermittlungen. Außerdem erfährt er, dass Cora Ann Milton, die Frau des Hexers, unterwegs nach London ist. Wenbury geht davon aus, dass auch der Hexer Australien verlassen und nach London reisen wird.\nAnwalt Maurice Meister stellt Mary Lenley, eine Jugendfreundin Wenburys, als neue Sekretärin ein. Wenig später erreicht das Schiff mit Cora Ann Milton London. An Bord befindet sich auch Oberinspektor Bliss. Da wird John Lenley, der Bruder von Mary, des Diebstahls der Perlenkette von Lady Darnleigh bezichtigt. Die Beweise scheinen eindeutig, so dass Wenbury John verhaften muss. Wenbury vermutet, dass die anonyme Anzeige von Maurice Meister stammt und warnt Mary.\nBei der Gerichtsverhandlung gegen John Lenley lernt Mary den Polizeiarzt Dr. Lomond kennen. Unterdessen konnte die Polizei, obwohl Cora Ann Milton beschattet wird, nicht den Aufenthaltsort des Hexers ermitteln. Cora Ann stattet Rechtsanwalt Meister einen Besuch ab und teilt diesem mit, dass sich ihr Mann für den Selbstmord seiner Schwester rächen werde. Meister, der sein Haus mit Sicherungsanlagen gegen Eindringlinge schützt, fürchtet den Hexer jedoch nicht.\nDoch wenig später entdeckt Hackitt, der als Diener bei Meister arbeitet, seinen Chef leblos in dessen Sessel. Der zu Hilfe gerufene Wenbury nimmt Doktor Lomond mit zum Tatort. Dort treffen die beiden auf Inspektor Bliss. Lomond gelingt es, Meister zu retten. Gerade als dieser wieder zu sich kommt, geht das Licht aus und Meister wird erschossen. Aber welcher der Anwesenden ist der Hexer?\nDie Ondra-Lamac-Film GmbH produzierte 1931 bereits die Edgar-Wallace-Verfilmung Der Zinker. 1933/34 stellte die Produktionsfirma die bisher einzige deutsche Adaption von Wallace' Der Doppelgänger her. Unter dem Titel Le jugement de minuit drehte man mit anderen Darstellern auch eine französische Version des Films.\nFritz Rasp spielte nach dem Zweiten Weltkrieg noch in fünf weiteren Edgar-Wallace-Filmen mit. Franz Schafheitlin spielte 1961 in der Wallace-Verfilmung Die toten Augen von London den Scotland-Yard-Chef Sir John.\nDie Filmprüfstelle versah den Film mit einem Jugendverbot. Der Film wurde nach dem Krieg nicht mehr aufgeführt. Er erschien am 26. November 2010 auf DVD.\n„Die Leser des Romans und die Verehrer Wallacescher Spannungstechnik wurden nicht enttäuscht. Sie sahen einen mit Spannung und Überraschung hochgeladenen Film, aufregend vom ersten bis zum letzten Bild, restlos verständlich – treu nach bewährtem Wallace-Rezept – allerdings erst in der allerletzten Einstellung.“\n„Der Hexer von Wallace erscheint auf den ersten Blick als vorzüglicher Filmstoff; mit Spannung geladen, mathematisch ausgeklügelt die unheimliche Handlung mit plastisch herausgearbeiteten Figuren. Das Theaterstück zog aus allen diesen Vorzügen Vorteile. Anders jetzt der Film. Carl Lamacs Regie zerdehnt. Er schiebt die Liebesgeschichte in den Vordergrund und nimmt dadurch dem Kriminalfall seine Hauptbedeutung. Die Personen und Ereignisse haben kein Tempo, sind schwerfällig. Trotzdem vermag Fritz Rasp als Rechtsanwalt Meister die Wallace-Gruseligkeit in Maske und Spiel hervorzurufen. Er bleibt damit auch der einzige; denn Maria Solveg und Wera Engels sehen zwar vorzüglich aus, haben aber nicht die Kraft, ihre Schablonenrollen zu individualisieren. Im komischen Bereich ist Karl Etlingers Hackitt eine köstliche Type.“\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\n"
}