{
    "date": "28-04-2021 14:11:32",
    "link": "https://de.wikipedia.org/wiki/Der%5FUnbestechliche%5F%E2%80%93%5FM%C3%B6rderisches%5FMarseille",
    "title": "Der Unbestechliche – Mörderisches Marseille",
    "text": "\nDer Unbestechliche – Mörderisches Marseille (Originaltitel: La French) ist ein französischer Thriller von Cédric Jimenez aus dem Jahr 2014. Der Film spielt vor dem Hintergrund der Drogenszene Marseilles in den 1970er Jahren. \nDer junge engagierte Richter Pierre Michel wird 1975 von Metz nach Marseille versetzt. Eine seiner wichtigsten Aufgaben ist es, dem Spielkasino- und Drogenring um den gebürtigen Neapolitaner Gaëtan „Tany“ Zampa das Handwerk legen, der bereits die gesamte südfranzösische Stadt kontrolliert. Zampa wird als der Chef der „French Connection“ einer seiner härtesten Gegenspieler und würde seinen Kontrahenten am liebsten auf schnellstem Wege loswerden. \nDer furchtlose und beharrliche Michel ist entschlossen, das Kartell zu zerschlagen, und greift selbst zu Mitteln, die vom Rechtsstaat nicht mehr gedeckt sind. Unterstützt von einer Eliteeinheit der Polizei exekutiert er bei Drogenrazzien Mitglieder der Bande förmlich und leitet verheerende Festnahme-Aktionen ein. Bei zermürbenden Befragungen versucht er, auch von Drogenabhängigen und kleinen Dealern Informationen zu gewinnen. Dabei stellt er fest, dass innerhalb der Polizei eine große Gruppe („die Korsen“) mit den Drogenhändlern zusammenarbeiten und damit jede Strafverfolgung vereiteln. Durch den Druck auf die Drogenhändler bricht ein Machtkampf aus, bei dem auch Getreute Zampas getötet werden. Der taucht darauf hin ab.\nDie Korsen beschließen, Michel zu töten und Zampa dies in die Schuhe zu schieben. Als Michel mit seinem Motorrad an einer roten Ampel hält, wird er von einem anderen Motorrad aus erschossen. Wie geplant verhaftet die Polizei Zampa in seinem Schlupfwinkel. Dies wird als großer Erfolg im Kampf gegen den Drogenhandel dargestellt. Bei einem Fernsehtermin stehen zwei Größen der Korsen-Fraktion innerhalb der Polizei direkt neben dem französischen Innenminister.\nBereits 1972 gewann William Friedkins düsterer Cop-Thriller The French Connection mit Gene Hackman und Fernando Rey fünf Oscars. Der Deutsche Titel lautete Brennpunkt Brooklyn. Die Handlung dieses Klassikers war von den realen Vorkommnissen um den gleichnamigen Drogenschmuggelring inspiriert, der lange für den Transport des größten Teils des in den USA konsumierten Heroins von Marseille nach New York verantwortlich war.\nIm Jahr 1975 drehte John Frankenheimer die direkte Fortsetzung French Connection II ebenfalls mit Gene Hackman als Jimmy „Popeye“ Doyle, der den im ersten Teil entkommenen Drogenboss Alain Charnier, gespielt wieder von Fernando Rey, in Marseille aufspüren will. Im Gegensatz zum ersten Teil ist die Fortsetzung rein fiktiv.\nDer Regisseur Cédric Jimenez ist selbst in Marseille aufgewachsen. Der Film beleuchtet die französische Seite der Ereignisse aus Brennpunkt Brooklyn aus dem Jahr 1971. Auch in jüngerer Zeit ist Marseille immer wieder Schauplatz von brutalen Bandenkriegen; 2006 wurde der Gangsterboss Farid Berrhama (Spitzname: „Der Röster“) erschossen.\nDie Produktion des Films kostete kolportierte 26 Millionen Euro. Für die Aufnahmen wurden Schauplätze von Bandenauseinandersetzungen in Marseille unter anderem im Hafen gewählt.\nGregor Tourinus schrieb auf dem Portal Filmstarts: „Der Unbestechliche ist ein spannender Crime-Thriller in der Tradition europäischer Genrevorbilder aus den 1970er Jahren.“ Das Portal femundo bezeichnete den Film als spannende und emotionsgeladene Charakterstudie und lobte dessen authentische Ausstattung, die das „70er Jahre-Flair […] des Films cool und authentisch in Szene“ setze.\nDer Filmdienst schrieb: „Der nach authentischen Begebenheiten inszenierte Film zeichnet mit fieberhaften Handkamera-Bildern die Abwärtsspirale der beiden Protagonisten nach. Ein außergewöhnlicher Thriller in hell-verblichenen Farben.“\nIn Frankreich, Belgien, Luxemburg, Schweiz, Italien, Portugal und Kanada kam der Film in die Kinos. In Deutschland fand sich kein Verleih, der die deutsche Version ins Programm nehmen wollte. Die DVD Ausgabe ist bei Koch Media erschienen.\n"
}