{
    "date": "28-04-2021 14:11:04",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%2C%5Fder%5Fzweimal%5Flebte",
    "title": "Der Mann, der zweimal lebte",
    "text": "\nDer Mann, der zweimal lebte (Originaltitel: Seconds) ist ein US-amerikanischer Science-Fiction-Thriller aus dem Jahr 1966. John Frankenheimer inszenierte den in Schwarzweiß gedrehten Film nach David Elys 1963 erschienenem Roman Das vertauschte Leben mit Rock Hudson in der Hauptrolle.\nEin alternder Bankangestellter nimmt das Angebot einer anonym operierenden Firma an, mit geändertem Namen und Äußeren ein neues Leben zu beginnen. Dieses entpuppt sich jedoch nicht nur als inhaltsleer, sondern auch als ebenso von Zwängen gezeichnet wie seine vorherige Identität.\nDer gealterte Bankkaufmann Arthur Hamilton ist mit seinem Leben unzufrieden. Eines Tages erhält er einen Anruf von seinem totgeglaubten Freund Charlie. Dieser erzählt ihm, dass er unter einem anderen Namen ein neues, von den Zwängen seiner früheren Existenz befreites Leben begonnen hat. Ermöglicht hat ihm dies eine versteckt operierende Organisation, zu der Charlie Arthur den Kontakt vermittelt. Arthur schließt unter erpresserischen Umständen (man setzt ihn unter Drogen und filmt ihn beim Geschlechtsverkehr) einen Vertrag mit der Firma ab, der ihn einen Großteil seiner Ersparnisse kostet. Er wird einer plastischen Operation unterzogen und nimmt eine neue Identität an; in einem inszenierten Unfall wird der Tod Arthurs vorgetäuscht. Als Maler Tony Wilson beginnt er ein neues Leben in einem Strandhaus in Kalifornien, unterstützt von seinem Assistenten John.\nWährend eines Strandspaziergangs lernt er Nora Marcus kennen und beginnt eine Affäre mit ihr. Die Annehmlichkeiten seines Playboy-Daseins können jedoch nicht die innere Leere überdecken, die er empfindet. John organisiert eine Cocktailparty, bei der Tony die Nachbarn kennenlernen soll. Er betrinkt sich und erzählt den anwesenden Gästen von seinem früheren Leben. Daraufhin kippt die zuvor ausgelassene Stimmung um, die Gäste fixieren Tony auf seinem Bett. John und Nora – beide Angestellte der Organisation – klären ihn auf, dass die Gäste ebenfalls „Wiedergeborene“ (= „Seconds“, dt. „Zweite“) sind. Am nächsten Tag erhält er einen Anruf von Charlie, der ihn warnt, dass er sich durch sein Verhalten in große Gefahr gebracht hat. Entgegen Charlies Warnung besucht er seine Frau und gibt sich als Bekannter ihres vermeintlich verstorbenen Mannes aus. Als Tony das Haus verlässt, wird er von John und einer Gruppe „Wiedergeborener“ abgeholt. Tony äußert den Wunsch, noch einmal von vorne zu beginnen.\nZurück bei der Organisation wird ihm eröffnet, dass er für einen Neustart dem Unternehmen einen neuen Kunden vermitteln muss, genauso wie er von Charlie, der ebenfalls in Ungnade fiel, als Kunde vermittelt wurde. Tony kann oder will der Organisation keinen neuen Interessenten anbieten, weshalb diese beschließt, zur „nächsten Phase“ überzugehen. Eines Morgens wird er geweckt und für eine Operation vorbereitet. Als auf dem Weg zum Operationssaal ein Priester ihn in ein Gespräch verwickelt, begreift Tony, dass er dazu dienen soll, den Tod eines zukünftigen „Wiedergeborenen“ vorzutäuschen. In der letzten Szene bezeichnet der Chirurg ihn erst als sein einstiges Meisterwerk, bevor er mit dem Schädelbohrer bei ihm eine Hirnblutung vortäuscht; das Bild wird letztlich ins Weiße ausgeblendet.\nDer Mann, der zweimal lebte lief 1966 im Wettbewerb der Filmfestspiele von Cannes. In den USA startete der Film am 5. Oktober 1966, in der Bundesrepublik Deutschland am 6. Januar 1967. Kameramann James Wong Howe wurde 1967 für den Oscar in der Kategorie Beste Kamera nominiert.\nIm Roman sucht Tony Wilson nicht nur seine bzw. Arthur Hamiltons Ehefrau oder „Witwe“ auf, sondern auch seine Tochter, deren Ehemann ein autoritäres Amerika herbeisehnt. Regisseur Frankenheimer drehte diese Szene, diese fand jedoch keine Verwendung im Film. Da die Szene als verschollen gilt, konnte sie nicht in die 2002 in den USA erschienene, erweiterte DVD-Fassung aufgenommen werden. Dafür wurden die bei der ursprünglichen Kinoauswertung geschnittenen Szenen eines Weinfestes wieder eingefügt, in denen einige Statisten kurz nackt zu sehen sind.\nDer Chef der sogenannten Firma wird in der deutschen Version von Alfred Balthoff gesprochen, bekannt aus Don Camillo und Die 27. Etage. \n“Fascinating from start to finish, with good performances, striking camerawork”\n„Faszinierend von Anfang bis Ende, gute darstellerische Leistungen, beeindruckende Kameraarbeit.“\n“Grim parable[s] ending is so downbeat that it’s positively six feet under.”\n„Das niederschmetternde Ende [der] grimmigen Parabel […] zieht einen buchstäblich sechs Fuß tief hinunter.“\n„Die plumpe, streckenweise abgeschmackte Umsetzung als Schauergeschichte verschenkt die recht reizvolle Ausgangsidee.“\n„Ein gedanklich bestechender Ansatz wird hier – leider formal perfekt! – zu einer abstrusen Perversität von schauerlicher Suggestivkraft. Wir müssen ablehnen!“\nCinema schrieb, der „existenzialistische Thriller“ sei „düster, beklemmend und dabei unerbittlich“\nDas nackte Gesicht |\nThe Turn of the Screw |\nThe Fifth Column |\nThe Snows of Kilimanjaro |\nDie jungen Wilden |\nMein Bruder, ein Lump |\nDer Gefangene von Alcatraz |\nBotschafter der Angst |\nSieben Tage im Mai |\nDer Zug |\nDer Mann, der zweimal lebte |\nGrand Prix |\nEin Mann wie Hiob |\nDie den Hals riskieren |\nThe Extraordinary Seaman |\nDer Sheriff |\nDie Steppenreiter |\nStory of a Love Story |\nThe Iceman Cometh |\nKönig Ballermann |\nFrench Connection II |\nSchwarzer Sonntag |\nProphezeiung |\nWenn er in die Hölle will, laß ihn gehen |\nDer 4 1/2 Billionen Dollar Vertrag |\n52 Pick-Up |\nRiviera |\nDead Bang – Kurzer Prozess |\nPowerplay |\nVerliebt in die Gefahr |\nAgainst the Wall |\nFlammen des Widerstandes |\nAndersonville |\nDNA – Die Insel des Dr. Moreau |\nWallace |\nRonin |\nWild Christmas |\nPath to War\n"
}