{
    "date": "28-04-2021 14:10:50",
    "link": "https://de.wikipedia.org/wiki/Der%5FHund%5Fvon%5FBaskerville%5F%281914%29",
    "title": "Der Hund von Baskerville (1914)",
    "text": "Der Hund von Baskerville ist die erste filmische Adaption des Romans Der Hund von Baskerville von Arthur Conan Doyle.\n1907 schrieb Richard Oswald ein Drehbuch, das auf seinem mit Julius Philipp verfassten Theaterstück Der Hund von Baskerville – Detektiv-Komödie in 4 Akten (1906) beruht, welches seinerseits auf dem gleichnamigen Roman von Conan Doyle basiert. Oswalds Adaptionen reihen sich in andere Bearbeitungen des Sherlock-Holmes- und Hund-von-Baskerville-Stoffs ein, die in dieser Zeit in Deutschland entstanden, wie etwa dem Stück Der Hund von Baskerville: Schauspiel in vier Aufzügen aus dem Schottischen Hochland. Frei nach Motiven aus Poes und Dolles Novellen von Ferdinand Bonn oder Albert Bozenhard's Sherlock Holmes: Detektiv-Komödie in 4 Akten nach Conan Doyle und [William] Gillette (1906) .\nOswald arbeitete 1914 als Script Supervisor für die Union Vitascope Studios in Berlin-Weißensee.\nKriminalromanverfilmungen waren dieser Zeit sehr erfolgreich in deutschen Kinos, so dass Oswald sich in der Lage befand, ein Drehbuch basierend auf Der Hund von Baskerville zu schreiben.\n1929 führte Richard Oswald erneut Regie in einer weiteren, eigenständigen Verfilmung von Der Hund von Baskerville, dem letzten Sherlock-Holmes-Stummfilm mit Carlyle Blackwell als Sherlock Holmes.\nRichard Oswald schrieb das Drehbuch und Rudolf Meinert wurde mit der Regie beauftragt. Alwin Neuß wurde als Sherlock Holmes besetzt. Neuß hatte zuvor die Rolle des Detektivs im Film Das Milliontestament von 1910 gespielt. Der Hund von Baskerville war so erfolgreich, dass sechs Fortsetzungen produziert wurden.\nNeuß spielte in den ersten vier Verfilmungen Holmes und wurde für die beiden letzten Filme durch Erich Kaiser-Titz ersetzt.\nDie Fächermalerin (1913) |\nOberst Chabert (1914) |\nDie Standuhr (1914) |\nDetektiv Braun (1914) |\nDer Hund von Baskerville (1914) |\nWilliam Voss (1915) |\nGlaubensketten (1916) |\nJohn Rool (1916) |\nMein ist die Rache (1916) |\nDer gelbe Ulster (1916) |\nDas Mysterium des Schlosses Clauden (1916) |\nDie Fußspur (1917) |\nGiovannis Rache (1917) |\nDer Saratogakoffer (1917) |\nDer goldene Pol (1918) |\nNur um 1000 Dollar (1918) |\nDie sterbenden Perlen (1918) |\nDer Gast aus der vierten Dimension (1918) |\nFerdinand Lassalle (1918) |\nDas Spielzeug der Zarin (1919) |\nDas Haupt des Juarez (1920) |\nMarie Antoinette (1922) |\nDudu, ein Menschenschicksal (1923) |\nRosenmontag (1924) |\nDie rote Maus (1925) |\nDie elf schillschen Offiziere (1926) |\nDie Vorbestraften (1927) |\nLaster der Menschheit (1927) |\nDer Fall des Staatsanwalts M… (1928) |\nDie weißen Rosen von Ravensberg (1929) |\nDas grüne Monokel (1929) |\nMasken (1929) |\nDas Lied der Nationen (1931) |\nLa chanson des nations (1931) |\nDie elf Schill’schen Offiziere (1932) |\nHet meisje met den blauwen hoed (1934) |\nDe vier mullers (1935) |\nAlles für die Firma (1935)\n"
}