{
    "date": "28-04-2021 14:10:53",
    "link": "https://de.wikipedia.org/wiki/Der%5FKampf%5Fauf%5Fder%5FInsel",
    "title": "Der Kampf auf der Insel",
    "text": "\nDer Kampf auf der Insel (Originaltitel: Le Combat dans l’île) ist ein französisches Filmdrama von Alain Cavalier aus dem Jahr 1962 mit Romy Schneider und Jean-Louis Trintignant in den Hauptrollen.\nClément ist ein recht hitzköpfiger und extremer Mensch. Seine aufbrausende Art, gepaart mit ausgeprägter Eifersucht, macht das Eheleben für die junge Anne nahezu unerträglich. Zu allem Überfluss hat sich Clément auch noch einer rechtsradikalen Organisation angeschlossen, die sich „Gruppe der Dreizehn“ nennt. Eines Tages hat Anne genug von seinen Wutanfällen und trennt sich von ihm. Sein haltloses Wesen macht ihn sogar für seine eigene Familie untragbar; Cléments Vater, ein Fabrikant, wirft ihn kurzerhand aus dem Betrieb. In dem Maße, wie Clément nunmehr glaubt, den Boden unter seinen Füßen zu verlieren, gewinnt der Chef der „Dreizehn“, Serge, immer mehr an Einfluss auf ihn. Serge schafft es sogar, dass er sich bereit erklärt, einen politischen Mord zu verüben. Noch ehe er zu dieser Wahnsinnstat schreitet, will Clément seine Frau noch einmal wiedersehen und sich mit ihr aussprechen. Sie verzeiht ihm, dann verübt Clément das ihm aufgetragene Attentat. Doch irgendjemand in der Gruppe muss den Anschlagsplan an die Staatsmacht weitergegeben haben, jedenfalls erklärt Serge seinen Leuten, dass man aufgeflogen sei. Nach diesem Verrat trennen sich die Verschwörer, und jeder taucht erst einmal für sich allein unter. Anne und Clément finden Obhut bei seinem Jugendfreund Paul. Der junge Buchdrucker bewohnt als Eremit eine idyllische Mühle auf einer Seine-Insel.\nClément ahnt nicht, dass er zum Spielball von Serge geworden ist. Er hat niemanden umgebracht, sein Schuss mit einer Bazooka traf lediglich eine lebensgroße Puppe. Das ausgesuchte Opfer lebt noch! Clément ist fassungslos, eine Welt bricht für ihn zusammen. Er fragt sich, weshalb Serge, den er wie einen Vater verehrt hat, diese Charade mit ihm veranstaltet hat. Der Terroristenchef hat sich derweil nach Südamerika abgesetzt. Trotz der Bitten von Anne will Clément Serge nachreisen, um ihn zur Rede zu stellen. Cléments Abwesenheit führt aber auch dazu, dass sich Anne und Paul derweil näher kommen. Paul hat herausgefunden, dass Annes Vorleben ein wenig anrüchig ist, was sie Frau für ihn umso interessanter macht. Anne beginnt seine Gefühle zu erwidern.\nIn der Zwischenzeit hat Clément in Rio de Janeiro Serges Spur aufgenommen. Als er ihn ausfindig macht, erschießt er sein einstiges Idol und kehrt nach Frankreich zurück. Anne hat von dem Mord, den Clément wegen Serges manipulativen Machenschaften für gerechtfertigt hält, aus der Zeitung erfahren und entfernt sich in jeder Hinsicht von ihrem Noch-Ehemann. Die Liebe zu Paul und dessen Ermunterung, die einst Clément zuliebe aufgegebene Schauspielkarriere wieder aufzunehmen, lässt sie wie im siebenten Himmel schweben, zumal sie von Paul auch noch schwanger ist. Da taucht Clément eines Tages in der Seine-Mühle auf. Niemand ist daheim, lediglich die Hausangestellte Cécile, und die eilt sofort nach Paris, um Anne über die Heimkehr ihres mörderischen Gatten zu informieren. Bei beider Wiedersehen gesteht Anne, dass sie sich in Paul verliebt hat und von ihm ein Kind erwarte. Clément ist in seinen Grundfesten erschüttert, nach Serge hat ihn nun, wie er glaubt, auch seine Frau betrogen! Er will sich dafür an Paul rächen. Clément fordert Paul zu einem Pistolenduell heraus, Mann gegen Mann, doch Paul widersetzt sich dem hartnäckig.\nDie Polizei hat derweil die meisten Mitglieder der „Gruppe der Dreizehn“ verhaftet, lediglich Clément und ein weiterer Terrorist, Lucien, sind noch auf freiem Fuß. Sie wollen ins Ausland fliehen. Clément kann aber von seiner Frau nicht lassen, schlägt Lucien nieder und kehrt allein nach Paris zurück, um Anne wiederzusehen. Er hofft, sie im Theater anzutreffen, doch seine Frau hat die Bühnentätigkeit eingestellt, weil sie ihr Kind bei Paul auf der Insel zur Welt bringen will. Es ist bereits Herbst geworden, als es Clément neuerlich gelingt, auf die Insel zu kommen. Er schleicht um das Haus und zielt mit seinem Revolver durch das Fenster auf die werdende Mutter. Dabei wird Anne im Gesicht verletzt. Rasend vor Wut stürzt Paul ins Freie und nimmt den Kampf gegen Clément auf. Dabei wird dieser von Paul getötet. Von drinnen hört Anne Schritte vor der Tür. Sie hat fürchterliche Angst, dass der falsche der beiden Männer ihr kleines Paradies betreten könnte…\nDer Kampf auf der Insel markierte, obwohl dem Film kein großer Erfolg beschieden war, zu Beginn der 1960er Jahre Romy Schneiders Karrierestart in Frankreich. Der Film entstand 1961 und erlebte seine Uraufführung am 17. August 1962 in Deutschland. Am 7. September 1962 lief Der Kampf auf der Insel auch in Frankreich an. Die deutsche Fernseherstausstrahlung fand am 29. Januar 1973 im ZDF statt.\nDie Filmbauten schuf Bernard Evein.\nDer Kampf auf der Insel ist stark von den Ereignissen rund um die rechtsextremistischen Umtriebe der französischen Geheimorganisation OAS beeinflusst, deren mörderische Machenschaften in den Jahren 1961 und 1962, also zur Zeit der Produktion dieses Films, ihren Höhepunkt fanden.\n„Die Kritiker mochten dieser politisch gefärbten Eifersuchtsgeschichte mit blutrünstigem Ende nur halbherzig oder gar nicht zustimmen – der Darstellerin Romy Schneider bewahrten sie ihr Wohlwollen. Selbst die Rezensenten der anspruchsvollen deutschen Cineasten-Fibel ‚Filmkritik‘ fanden, Romy sei ‚schauspielerisch geläutert‘, ‚wirklich gewandelt‘, ‚in allen Nuancen durchaus glaubwürdig‘.“\n„Greift der Film zunächst das Thema des politischen Terrorismus auf, so versackt er im weiteren Verlauf in einer trivialen Eifersuchtsgeschichte mit blutrünstigem Ende.“\n"
}