{
    "date": "28-04-2021 14:11:41",
    "link": "https://de.wikipedia.org/wiki/Der%5Ffremde%5FSohn",
    "title": "Der fremde Sohn",
    "text": "Der fremde Sohn (Originaltitel Changeling; englisch für „Wechselbalg“, „Kuckuckskind“) ist ein US-amerikanischer Thriller aus dem Jahr 2008. Regie führte Clint Eastwood; das Drehbuch, basierend auf dem wahren Fall der Wineville-Chicken-Coop-Morde, schrieb J. Michael Straczynski.\nLos Angeles im Jahr 1928. An einem Samstagmorgen verlässt Christine Collins das Haus und geht zur Arbeit in einer Telefonzentrale. Bei ihrer Rückkehr ist ihr Sohn Walter verschwunden.\nFünf Monate später wird ein neunjähriger Junge gefunden, der behauptet, Christines Sohn zu sein. Doch während die Polizei ihren Erfolg feiert, ist sich Christine sicher, dass dieser Junge nicht ihr Sohn ist. Mit ihren Bemühungen, die Verwechslung zu beweisen, stößt sie bei der korrupten Polizei auf Widerstände. Weder die nicht übereinstimmenden Zahnbefunde noch die Tatsache, dass der neue Walter beschnitten und zehn Zentimeter kleiner ist, werden anerkannt; die Polizei betrachtet den Fall als abgeschlossen. Christines vehemente Forderung, die Suche nach Walter fortzusetzen, bringt sie in große Schwierigkeiten. Vom Polizei-Captain als hysterisch und gefährlich abgestempelt, wird sie in eine psychiatrische Klinik eingewiesen, wo auch noch weitere der Polizei unliebsame Personen untergebracht sind. Die Belegschaft handelt stets im Interesse der Polizei. Die Insassen werden mit Medikamenten oder – bei Renitenz – mit Elektroschocks ruhiggestellt.\nEinzig der Pfarrer Briegleb steht ihr zur Seite. Es gelingt ihm, den Fall öffentlich zu machen und Christine aus der psychiatrischen Klinik zu holen. Denn zwischenzeitlich wird ein grausamer Massenmord an 20 Jungen in Wineville aufgedeckt, der Täter bald in Kanada gefunden und verhaftet. Eine genaue Identifikation der Leichen ist jedoch nicht mehr möglich, sodass nicht bewiesen werden kann, ob Walter darunter ist. Es kommt zu zwei Prozessen, an denen Christine als Zeugin teilnimmt. Der leitende Mitarbeiter der Polizei von Los Angeles, der Christine in die Psychiatrie einweisen ließ, wird suspendiert, sein Chef und der Bürgermeister müssen zurücktreten. Der Mörder wird zum Tode verurteilt und nach San Quentin überstellt. Die wahre Familie des falschen Sohnes wird gefunden. Kurz vor der Hinrichtung stellt der Mörder Christine mit einem Telegramm in Aussicht, Gewissheit über den Verbleib ihres Sohnes zu bekommen. Beim Besuch im Gefängnis macht der Mörder allerdings keine Angaben.\nFünf Jahre später wird ein Junge gefunden, der unter den Gefangenen des Mörders war. Er erzählt, dass er mit Hilfe von Walter Collins fliehen konnte, allerdings nicht weiß, ob auch diesem die Flucht gelang und er noch lebt. Christine schöpft daraus Hoffnung und glaubt weiter an die Rückkehr ihres Sohnes.\nDas Projekt wurde seit Sommer 2006 vorbereitet, nach den ersten Planungen sollte Ron Howard Regie führen. Später wurde Clint Eastwood verpflichtet, dessen Unternehmen Malpaso und der dort beschäftigte Manager Robert Lorenz den Film mitproduzierten.\nDer Film wurde in Los Angeles, in Pasadena und in einigen anderen kalifornischen Orten gedreht. Das historische Bahnhofsgebäude Santa Fe Depot in San Bernardino wurde für den Dreh im Stil der 1920er Jahre ausstaffiert.\nSeine Weltpremiere fand auf den Internationalen Filmfestspielen von Cannes 2008 statt. In Deutschland wurde der Film erstmals am 4. November 2008 auf dem 22. internationalen Filmfest in Braunschweig gezeigt. Der breite Kinostart war in den Vereinigten Staaten am 31. Oktober 2008 und in Deutschland am 22. Januar 2009.\n„Mit schamloser Dreistigkeit machen sich die Polizisten hier die Wirklichkeit gefügig, als wäre sie nur das Material eines Drehbuchs“, meinte epd Film. Ähnlich urteilte die Süddeutsche Zeitung, dass hier eine eigenmächtige Staatsbürokratie ihre eigene Realität schaffe, und stellte einen Bezug zum Realitätsverständnis der Bush-Regierung und Guantánamo her.\n„Der nach einem tatsächlichen Fall aus den späten 1920er-Jahren erzählte Film vermeidet weitgehend jede zusätzliche Dramatisierung und unterläuft erfolgreich sentimentale Erwartungshaltungen. Die zweite Hälfte des langen Films krankt an einigen Klischees, was ihn aus seinem inszenatorischen Gleichgewicht zu bringen droht.“\nDie deutschsprachige Filmkritik legte ein besonderes Augenmerk auf die schauspielerische Leistung Jolies. Manchen Kritikern fiel auf, dass sie zurückgenommen spiele,[11] Eastwood sie zum Glück an die Leine genommen habe.[12] Ein Teil der Kritik fand sie „ergreifend verletzlich“, sie werfe sich mit Beben verursachender Energie in ihre Rolle, und die gespielte charakterliche Wandlung sei ein atemberaubendes Erlebnis.[13] Sie bringe hier die beste Leistung ihrer Laufbahn,[14][15] oder spiele oscarreif.[16] Demgegenüber lautete eine Einschätzung, sie könne ihren früheren grandiosen Leistungen keine neuen Facetten hinzufügen,[17] und sei gar dem absurden Schluss darstellerisch nicht gewachsen.[12] Von Malkovich heißt es, er spiele glänzend[15] oder „exaltiert wie immer“.[17] Ein anderes Urteil war, die Starpersona von Jolie wie von Malkovich sei zu groß und ablenkend für diese Rollen.[18]\nZu Eastwoods Musik meinte die Frankfurter Rundschau, ihr Wesen entspreche einer Litanei,[14] und der Tagesspiegel, sie dröhne fürchterlich.[13] Die Meinungen zu seiner Regie ähnelten sich; der Film sei solide, aber ohne Überraschungen,[11] er inszeniere geradlinig,[15] ökonomisch,[12] hochkonzentriert[17] mit einem fokussierten Blick aufs Wichtigste.[14] Er lasse auch gefühlsmäßig frösteln, erzähle „ungeschönt und brutal“,[16] beklemmend und erhaben. Der Zuschauer erfahre die Ausgrenzung der Heldin am eigenen Leib.[14] Für Spiegel Online jedoch bleibt das Mitgefühl des Zuschauers für die Hauptfigur auf der Strecke; die Hauptfigur sei einseitig durch ihr Leiden charakterisiert. Dennoch nannte diese Rezension den Film vielschichtig;[17] der taz zufolge ist er facettenreich und wächst zu epischem Format heran.[19] Mit zunehmender Spieldauer, so der Tagesspiegel, werde die Erzählung immer langatmiger und unplausibler.[13] Der Standard fand den Mittelteil am überzeugendsten, danach franse die Geschichte aus.[18]\nDer Tagesspiegel war von der Dramaturgie nicht überzeugt, denn sie gehe zu hastig von einem Genre zu anderen.[13] Die vielen Volten durch die Genres, etwa radikal vom nostalgischen Mutterdrama zum Irrenhaus-Horror, fielen noch weiteren Kritikern auf,[12] sie werteten dies aber wohlwollend als permanentes Unterlaufen von Erwartungen, wobei die Wechsel vollkommen natürlich erschienen und die Stile harmonisch zusammengeführt würden.[12] Die Neue Zürcher Zeitung bemängelte dafür eine zu deutliche Trennung in Gut und Böse.[11] Mehrere Besprechungen sahen Ähnlichkeiten mit Chinatown, L.A. Confidential und der Schwarzen Dahlie,[20] Spiegel Online erklärte den Fremden Sohn mit diesen Filmen für ebenbürtig.[17]\nDer Film konkurrierte bei den Internationalen Filmfestspielen von Cannes 2008 erfolglos um die Goldene Palme. Regisseur Clint Eastwood wurde gemeinsam mit der französischen Schauspielerin Catherine Deneuve (Ein Weihnachtsmärchen) mit einem Spezialpreis der Wettbewerbsjury geehrt. \nDer Film wurde dreifach für die Oscarverleihung 2009 nominiert, darunter Angelina Jolie in der Kategorie Beste Hauptdarstellerin.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nSadistico |\nEin Fremder ohne Namen |\nBegegnung am Vormittag |\nIm Auftrag des Drachen |\nDer Texaner |\nDer Mann, der niemals aufgibt |\nBronco Billy |\nFirefox |\nHonkytonk Man |\nDirty Harry kommt zurück |\nPale Rider – Der namenlose Reiter |\nVanessa in the Garden |\nHeartbreak Ridge |\nBird |\nWeißer Jäger, schwarzes Herz |\nRookie – Der Anfänger |\nErbarmungslos |\nPerfect World |\nDie Brücken am Fluß |\nAbsolute Power |\nMitternacht im Garten von Gut und Böse |\nEin wahres Verbrechen |\nSpace Cowboys |\nBlood Work |\nMystic River |\nPiano Blues |\nMillion Dollar Baby |\nFlags of Our Fathers |\nLetters from Iwo Jima |\nDer fremde Sohn |\nGran Torino |\nInvictus – Unbezwungen |\nHereafter – Das Leben danach |\nJ. Edgar |\nJersey Boys |\nAmerican Sniper |\nSully |\n15:17 to Paris |\nThe Mule |\nDer Fall Richard Jewell\n"
}