{
    "date": "28-04-2021 14:10:26",
    "link": "https://de.wikipedia.org/wiki/Der%5FAndere%5F%281913%29",
    "title": "Der Andere (1913)",
    "text": "Der Andere ist ein deutscher Spielfilm von Max Mack aus dem Jahr 1913.\nBei einem abendlichen Treffen in der gehobenen Gesellschaft unterhalten sich Sanitätsrat Dr. Feldermann, Staatsanwalt Hallers und Richter Arnoldy über Persönlichkeitsspaltungen. (Nach heutigem Kenntnisstand sind dissoziative Persönlichkeitsstörungen gemeint.) Feldermann bezieht sich dabei auf entsprechende Arbeiten von Hippolyte Taine. Staatsanwalt Hallers lehnt die Existenz derartiger Zustände hohnlachend ab.\nWenig später erleidet Hallers einen Sturz vom Pferd und wird in der Folge immer wieder von zwanghaften Schlafanfällen heimgesucht, aus denen er als „der Andere“ erwacht. In diesem Zustand ist ihm sein wahres Ich nicht bekannt. Er verkehrt in der Berliner Unterwelt und besucht die Absteige „Zur lahmen Ente“, wo er sich schließlich mit dem Kriminellen Dickert zu einem Einbruch verabredet. Ort der Tat ist ausgerechnet Hallers’ eigene Villa. In seinem Arbeitszimmer schläft Hallers wiederum zwanghaft ein. Die Täter werden auf frischer Tat von der Polizei ertappt. „Der Andere“ erwacht wieder als Hallers. Er kann sich nicht erinnern, in welchem Zusammenhang er mit der Tat steht. Nach mehreren Verwicklungen und Indizien muss Hallers schockiert die Amnesie, seine Persönlichkeitsspaltung und Mittäterschaft erkennen.\nVon der Krankheit wird er durch eine längere Kur auf dem Lande, Ruhe und Einsamkeit und zuletzt durch die Liebe einer Frau geheilt, die er am Ende heiratet.\nNach dem Vorbild des französischen Film d’Art versuchten auch Filmproduzenten in Deutschland namhafte Autoren, Theaterschauspieler und -regisseure für den Film zu gewinnen und damit dessen Ansehen zu steigern. Paul Lindau, ein um 1900 bekannter Autor und ehemaliger Intendant des Berliner Deutschen Theaters, schrieb das Drehbuch zu Der Andere nach seinem gleichnamigen Bühnenstück aus dem Jahr 1893. Lindau arbeitete 1913 noch für zwei weitere Filme: Max Macks Der letzte Tag und Paul von Woringens Die Landstraße. Auch der Auftritt Albert Bassermanns in Der Andere galt als Sensation, da der Schauspieler und Träger des Iffland-Ringes es zuvor sogar lange Zeit abgelehnt hatte auch nur fotografiert zu werden. Folglich war dieser Film in der Kritik viel diskutiert und wurde als einer der ersten deutschen Stummfilme für künstlerisch ansprechend gehalten. Das zeitgenössische Kinopublikum zeigte jedoch weniger Resonanz, liebte es doch vor allem Komödien mit Asta Nielsen, Henny Porten, Max Linder und anderen.\nDer in Berlin für die Gesellschaft „Vitascope“ gedrehte Film hatte nach einer Pressevorführung am 21. Januar 1913 schließlich am 31. Januar 1913 im Mozartsaal am Berliner Nollendorfplatz Premiere.\nDie Geschichte ist eine Variation des Dr. Jekyll und Mr. Hyde-Stoffes von Robert Louis Stevenson. Die Thematik der (dissoziativen) Persönlichkeitsspaltung war Ende des 19. Jahrhunderts Teil der psychiatrischen und teilweise auch philosophischen Fachdiskussion (Jean Martin Charcot, Pierre Janet, Adrien Proust und andere). Es fand im deutschen Stummfilm nach Der Andere in verschiedenen Abwandlungen häufig Verwendung.\nDer Film ist nur noch in Abzügen einer 16-mm-Kopie erhalten, die Gerhard Lamprecht 1940 vom Originalnegativ im Reichsfilmarchiv anfertigen ließ. Der Film war bereits damals nur ein Fragment ohne Zwischentitel und um etwa ein Viertel kürzer als die für die Originalfassung angegebene Länge von 1.765 Metern. Die wohl erste Veröffentlichung des Films auf DVD erfolgte 2017 im Rahmen der Reihe Edition Filmmuseum auf der Kompilation „Kafka geht ins Kino“.\nFormal gesehen ist Der Andere wenig originell, bleibt die Kamera doch statisch und wirkt das Spiel Bassermanns durch seine mimischen Übertreibungen störend.\n"
}