{
    "date": "28-04-2021 14:11:37",
    "link": "https://de.wikipedia.org/wiki/Der%5FZinker%5F%281959%29",
    "title": "Der Zinker (1959)",
    "text": "Der Zinker ist ein durch den Deutschen Fernsehfunk inszenierter Film der DDR aus dem Jahr 1959 nach dem gleichnamigen Kriminalstück von Edgar Wallace (englischer Originaltitel der Geschichte: The Squeaker). Die Regie lag bei Hans Joachim Hildebrandt. Die Hauptrollen werden von Heinz Scholz, Jessy Rameik und Fred Ludwig gespielt.\nDer Film wurde erstmals am 6. Juni 1959 vom Deutschen Fernsehfunk ausgestrahlt.\nBeim Zinker handelt es sich um eine geheimnisumwitterte Figur aus dem kriminellen Milieu der englischen Hauptstadt London, auf dessen Konto Einbrüche, Diebstähle, Schmuggel und dergleichen geht. Gesehen hat ihn bisher noch niemand – und doch ist er in der Stadt allgegenwärtig. Sobald in London ein Raubzug verübt worden ist, ist der Zinker zur Stelle, um seinen Anteil an der Beute zu erpressen. Er schreckt auch nicht davor zurück, seine eigenen Leute an die Polizei zu verpfeifen. Folgt man seinem Ansinnen nicht, macht er kurzen Prozess und verrät die Täter des Verbrechens an Scotland Yard. Für ihn hat das zudem den Vorteil, dass er sich selbst Untersuchungen vom Leib hält, da die Polizei auf seine Spitzeldienste nicht verzichten möchte.\nAuch als dem Zinker durch einen Boss aus der Unterwelt eine Falle gestellt wird, kann er entkommen. Im Gegenteil, sein Gegenpart wird nun zum Opfer des Zinkers, der seinen Gegner mit dem Gift der Schwarzen Mamba tötet. Die Todesursache Giftmord führt die ermittelnden Polizeibeamten auf die Spur einer mysteriösen Tiergroßhandlung. Dort wurde kürzlich ein Exemplar dieser aus der Familie der Giftnattern stammenden Schlangenart gestohlen.\nDie ursprüngliche Inhaberin des Geschäfts hatte dieses aber bereits zuvor einem gewissen Frank Sutton überlassen. Sie widmet sich seitdem der Betreuung entlassener Sträflinge. Auch ihr verstorbener Ehemann wurde einst vom Zinker erpresst und dann in den Tod getrieben.\n"
}