{
    "date": "28-04-2021 14:10:51",
    "link": "https://de.wikipedia.org/wiki/Der%5FH%C3%B6llentrip",
    "title": "Der Höllentrip",
    "text": "Der Höllentrip (Originaltitel: Altered States) ist ein US-amerikanischer Thriller aus dem Jahr 1980. Der Regisseur war Ken Russell, das Drehbuch schrieb Paddy Chayefsky anhand seines eigenen Romans. Die Hauptrollen sind besetzt mit William Hurt, Blair Brown und Bob Balaban.\nDie Wissenschaftler Eddie Jessup und Mason Parrish führen Experimente mit einem Isolationstank durch. Jessup ist selbst die Testperson, seine Hingabe für die Wissenschaft belastet die Ehe mit seiner Frau Emily. Eines Tages testet Jessup die Wirkung aus Mexiko mitgebrachter Drogen, die er vor dem Abtauchen im Isolationstank einnimmt. Er verwandelt sich in einen Urzeitmenschen mit primitiven Jagdinstinkten und wacht als Mensch nackt in einem Zoo auf.\nBei einem der weiteren Experimente verwandelt sich Jessup in ein fremdartiges Wesen; Emily gelingt es mit Mühe, ihn aus dem Tank zu holen. Die Experimente werden eingestellt. Trotzdem verwandelt sich Eddie in der eigenen Wohnung in der nachfolgenden Nacht wieder. Die Anwesenheit Emilys und ihre Liebe erlauben es ihm, zu menschlicher Gestalt zurückzukehren.\nDas Lexikon des internationalen Films schrieb, der Film sei „tricktechnisch ausgeklügelt“ und arbeite „mit brillanten optischen Effekten“. Er gewinne „dem ‚klassischen‘ Thema überraschend neue Aspekte“ ab und setze sie „in eindrucksvolle Visionen“ um. Der Film sei „ein intelligenter Horrorfilm, der mit dem verdrängten Irrationalen“ spiele und „dies in eine düstere Genre-Geschichte“ verpacke.\nCinema nennt das Werk einen „psychedelischen Augenschmaus“.\nOscarverleihung 1981\nGolden Globe Awards 1981\nSaturn-Award-Verleihung 1981\nVersuch’s mal auf französisch |\nDas Milliarden-Dollar-Gehirn |\nLiebende Frauen |\nDie Teufel |\nTschaikowsky – Genie und Wahnsinn |\nBoyfriend (Ihr Liebhaber) |\nSavage Messiah |\nMahler |\nTommy |\nLisztomania |\nValentino |\nDer Höllentrip |\nChina Blue bei Tag und Nacht |\nAria (Episode: Nessun dorma) |\nGothic |\nSalomes letzter Tanz |\nDer Biss der Schlangenfrau |\nKen Russell’s Crazy Picture Show |\nDer Regenbogen |\nDie Hure |\nGefangene der Teufelsinsel |\nDas Doppelleben des Arnold Bax |\nLady Chatterley |\nAlice in Russialand |\nVerführerische Geschichten |\nDie Uri Geller-Story |\nGejagt und in Ketten gelegt\n"
}