{
    "date": "28-04-2021 14:10:27",
    "link": "https://de.wikipedia.org/wiki/Der%5FAttent%C3%A4ter",
    "title": "Der Attentäter",
    "text": "Der Attentäter (Originaltitel: Suddenly) ist ein in Schwarzweiß gedrehter US-amerikanischer Film noir von Lewis Allen aus dem Jahr 1954. \nIm friedlichen kalifornischen Städtchen Suddenly steht die geheime Ankunft des US-Präsidenten bevor, der hier vom Zug in ein Auto umsteigen soll. Während der Secret Service und die örtliche Polizei auf dem Bahnhof mit den nötigen Vorbereitungen beschäftigt sind, treffen im Haus der Familie Benson auf einem angrenzenden Hügel drei Männer ein. Sie stellen sich als FBI-Agenten vor, die das Haus durchsuchen wollen. Als kurz darauf auch Sheriff Tod Shaw und der leitende Secret-Service-Agent Dan Carney eintreffen, wird Carney von den angeblichen FBI-Leuten erschossen und ein weiterer Schuss zertrümmert Shaws linken Arm. Es stellt sich heraus, dass es sich bei den dreien in Wirklichkeit um Auftragskiller handelt. Ihr Anführer John Baron will den Präsidenten vom Wohnzimmerfenster der Bensons aus erschießen.\nWährend Ellen Benson sich im Schlafzimmer um den verletzten Sheriff kümmert, gelingt es ihrem Schwiegervater, unbemerkt seinen Revolver zu laden und in einer Kommodenschublade zu deponieren. Schließlich werden alle ins Wohnzimmer gebracht, wo Barons Komplizen Benny Conklin und Bart Wheeler vor dem Fenster einen Metalltisch festschrauben und ein Scharfschützengewehr darauf montieren. Danach schickt Baron Conklin zum Bahnhof, um die Lage zu peilen. Kurz darauf trifft noch der Fernsehtechniker Jud Kelly im Haus ein und wird ebenfalls gefangen gesetzt.\nNachdem Conklin am Bahnhof enttarnt und erschossen wurde, entwickelt sich zwischen den beiden Weltkriegsveteranen Shaw und Baron ein psychologisches Katz-und-Maus-Spiel. Dabei wird klar, dass Baron ein gefährlicher Psychopath ist, der aus Spaß am Töten mordet. Während Jud den Fernseher neben dem Fenster repariert, findet der kleine Pidge Benson den Revolver in der Kommodenschublade und tauscht ihn gegen seinen Spielzeugrevolver aus, den er schon den ganzen Tag mit sich herumträgt.\nJud verbindet die Stromversorgung des Fernsehers heimlich mit dem Metalltisch. Als Wheeler die Zielvorrichtung des Gewehrs prüfen will, erhält er einen tödlichen Stromschlag, wodurch sich zahlreiche Schüsse aus dem Gewehr lösen und die Polizei am Bahnhof aufmerksam wird. Baron erschießt Jud, löst die Stromkabel vom Tisch und zielt auf den einfahrenden Zug. Durch die Schüsse gewarnt fährt dieser aber ohne zu stoppen durch. Ellen Benson verwundet den geschockten Benson mit Pidges Pistole in der Brust. Shaw greift sich die Waffe und erschießt ihn.\n„Überaus spannender Gangsterthriller mit eindrucksvollen Schauspielern.“\nDer Attentäter startete am 7. Oktober 1954 in den Kinos der USA. In Deutschland kam er am 13. Mai 1955 in die Kinos.\nIn der Geschichte der USA gab es einige Attentate auf US-Präsidenten (1865 (Abraham Lincoln), 1881 (James A. Garfield), 1901 (William McKinley) und 1912 (Theodore Roosevelt)). \n"
}