{
    "date": "28-04-2021 14:11:35",
    "link": "https://de.wikipedia.org/wiki/Der%5FWachsblumenstrau%C3%9F%5F%281963%29",
    "title": "Der Wachsblumenstrauß (1963)",
    "text": "Der Wachsblumenstrauß (Originaltitel: Murder at the Gallop) ist ein englischer Kriminalfilm aus dem Jahr 1963, der lose auf dem Kriminalroman Der Wachsblumenstrauß (After the Funeral) von Agatha Christie basiert.\nAls sie Geld für einen guten Zweck sammeln wollen, kommen Miss Marple und der Bibliothekar Mr. Stringer beim Herrenhaus Hilfield Castle des schwerreichen Einsiedlers Mr. Enderby vorbei, nur um mitzuerleben, wie dieser die Treppe hinunterstürzt und verstirbt. Als Miss Marple sich daraufhin umsehen will, findet sie nur einen Lehmbrocken mit einem Schuhabdruck vor sowie eine Katze, vor denen Mr. Enderby, wie allseits bekannt war, eine Todesangst hatte. Sie vermutet, dass diese absichtlich dort platziert wurde und es sich dementsprechend um Mord handelt, doch der Arzt stellt einen natürlichen Tod fest, und so schenkt Inspektor Craddock ihren Vermutungen keinen Glauben. \nUnterstützt durch Mr. Stringer nimmt Miss Marple daher selbst Ermittlungen auf und belauscht heimlich die Testamentseröffnung, bei der das große Erbe des alten Enderby von über 100.000 Pfund auf seine Erben aufgeteilt werden soll. Überraschend bestätigt dessen Schwester, Cora Lansquenet, ihren Verdacht, indem sie ebenfalls einen Mord an dem Erblasser vermutet. Als Miss Marple ihr wenig später einen Besuch abstatten will, kommt sie allerdings schon zu spät und findet sie tot vor, erstochen mit einer Hutnadel durch die Rückenlehne ihres Stuhls. \nDiesmal war es einwandfrei Mord, sodass auch Inspektor Craddock beginnt, Nachforschungen anzustellen, nicht ohne sich über Miss Marples Einmischung zu ärgern. Eine Familienzusammenkunft im Reiterhotel Gallop, das einem der Erben gehört, stellt sich als ideale Gelegenheit heraus, um die Verdächtigen festzusetzen und zu befragen. Auch Miss Marple, die als exzellente Reiterin und Eigentümerin eines seltenen Broadbeech-Damensattels von 1885 ein perfektes Alibi hat, quartiert sich ein und wird sogar vom Eigentümer Hector Enderby auf einen Reitausflug eingeladen. Immer wieder versucht sie, den gefundenen Lehmbrocken mit den Stiefeln der Verdächtigen abzugleichen, um herauszufinden, wer kurz vor dem Tod des alten Enderby noch bei diesem war. Als sie ein Gespräch der Erben belauschen kann, findet sie heraus, dass diese sich um ein potenziell wertvolles Gemälde aus dem Nachlass des Toten streiten und jeder dem anderen die Morde zutraut. Daher schrecken sie auch nicht davor zurück, die Gesellschafterin Lansquenets, Miss Milchrest, zu bedrängen, da sie sie bezichtigen, von ihrer Herrin die Identität des Mörders erfahren zu haben, was diese bestreitet. Miss Marple findet zwar heraus, dass der gefundene Lehmabdruck zum Stiefel von George Crossfield gehört, einem der Erben, dieser scheidet jedoch sofort wieder als Verdächtiger aus, da er sich mit dem tatsächlichen Mörder unterhält, der allerdings stumm bleibt. Kurz darauf wird auch er ermordet, als er sich in den Stall begibt und der Mörder von außen die Pferde aufscheucht, die Crossfield daraufhin tottrampeln. Trotz dieser Tragödie ist sich Miss Marple sicher, den Mörder ermittelt zu haben, und stellt ihm eine Falle, indem sie beim Tanzabend einen Schwächeanfall vortäuscht und sich auf ihr Zimmer zurückzieht. Der Inspektor, in den Plan eingeweiht, lässt mitteilen, dass jeder Schock sich nun tödlich auswirken könnte, wodurch der anwesende Mörder gereizt wird, sie auf eine ähnliche Weise anzugreifen wie den alten Enderby. In der Nacht stattet ihr der Mörder einen Besuch ab, verkleidet als die verstorbene Cora Lansquenet, doch es handelt sich in Wahrheit um deren Bedienstete Miss Milchrest, die die beiden ersten Morde nur begangen hatte, um das wertvolle Gemälde von ihrer Herrin zu erben. Bevor sie Miss Marple wieder mit einer Hutnadel erstechen kann, eilen Polizisten herein, um die Falle zuschnappen zu lassen.\nNachdem die Mörderin festgenommen und wieder Frieden eingekehrt ist, bittet Hector Enderby Miss Marple noch einmal zu sich, um ihr einen Heiratsantrag zu machen. Sie ist geschmeichelt, macht jedoch verständlich, dass sie beide zu unterschiedlich sind, woraufhin er erleichtert einsieht, dass er mit ihrer Absage noch einmal Glück hatte.\nDie deutsche Synchronbearbeitung entstand 1963 im MGM Synchronisations-Atelier, Berlin.\nDie Filmmusik zu den Miss-Marple-Filmen stammt von Ron Goodwin. Die Titelmelodie ist auf verschiedenen LPs und CDs erschienen. Eine Suite aus den Filmen ist auf der CD The Miss Marple Films, vorhanden.\n16 Uhr 50 ab Paddington (1961) •\nDer Wachsblumenstrauß (1963) •\nVier Frauen und ein Mord (1964) •\nMörder ahoi! (1964)\n"
}