{
    "date": "28-04-2021 14:11:30",
    "link": "https://de.wikipedia.org/wiki/Der%5FTodesengel%5F%281971%29",
    "title": "Der Todesengel (1971)",
    "text": "Der Todesengel ist ein 1971 veröffentlichter Thriller mit Tomás Milián und Pierre Clémenti in den Hauptrollen und unter der Regie von Maurizio Lucidi. Das Drehbuch ist durch Patricia Highsmiths Buch Der Fremde im Zug beeinflusst. Der Film zeichnet sich durch seine Fotografie und seine Symbolsprache aus.\nFrüher war Stefano Augenti nur ein armer Grafiker. Doch durch seine Heirat ist er gesellschaftlich aufgestiegen und wohlhabend geworden. Die Ehe steht unter einem unglücklichen Stern. Stefano würde am liebsten die Firma, die seine Frau mit in die Ehe gebracht hat, verkaufen und mit dem Geld ein sorgenfreies Leben führen. Seine Frau hält nichts von diesen Plänen. Sie ist verbittert und lässt Stefano spüren, dass sein finanzieller und gesellschaftlicher Aufstieg einzig ihr zu verdanken ist.\nBei einem geheimen Kurzurlaub in Venedig mit seiner Geliebten lernt Stefano Matteo Conte Tiepolo kennen, der fortan seine Nähe sucht. Tiepolo schlägt Stefano ein teuflisches Geschäft vor. Er würde Stefanos Ehefrau umbringen, dafür müsste aber Stefano seinen Bruder töten.\nDer Film arbeitet mit vielen Symbolen aus Religion und Geschichte:\n„Das ist böse. Hat Style. Und Substanz. Ich will jetzt nicht behaupten, dass DER TODESENGEL tatsächlich der eine Giallo mit dem brillantesten Plot schlechthin ist, aber er gehört zum engeren Favoritenkreis. Das Psychoduell Clémenti vs. Milian darf sich sicherlich zu den anspruchsvollsten im Genre rechnen. ...Den Vergleich mit dem Klassiker STRANGERS ON A TRAIN gewinnt der Todesengel. Lucidi gibt dem Stoff noch etwas perfiden Schliff und Style. Der Film glänzt am Ende als psychologisch tiefgründiges und hochatmosphärisches Genrejuwel.\"“\n„Die 105 Minuten Laufzeit haben es sich in sich. Es finden sich zwar typische Elemente für einen italienische Film dieser Zeit, jedoch handelt es sich hier nicht um einen Giallo in klassischem Sinne. Der Film lebt von Milians Darstellung und dem ständigen Ungewissen. ...Tolles italienisches Kino also, das man schon seit allzu langer Zeit vermisst.\"“\n„\"Der Todesengel\" ist ein sehr gut konstruierter und psychologisch ausgefeilter Thriller. Untermalt von einem hervorragenden Soundtrack bekommt der Zuschauer ein intensives Duell zweier großartiger Schauspieler zu sehen.“\n"
}