{
    "date": "28-04-2021 14:10:32",
    "link": "https://de.wikipedia.org/wiki/Der%5FClan%2C%5Fder%5Fseine%5FFeinde%5Flebendig%5Feinmauert",
    "title": "Der Clan, der seine Feinde lebendig einmauert",
    "text": "Der Clan, der seine Feinde lebendig einmauert (Originaltitel: Confessione di un commissario di polizia al procuratore della repubblica) ist ein 1971 veröffentlichter italienischer Polit-Thriller von Damiano Damiani mit Franco Nero in der Hauptrolle. Der Alternativtitel ist die wörtliche Übersetzung des Originals, Das Geständnis eines Polizeikommissars vor dem Staatsanwalt der Republik.\nUnter mysteriösen Umständen wird Li Puma aus der Irrenanstalt entlassen. Li Puma verübt wenig später einen Anschlag auf den Bauunternehmer Lomunno. Lomunno ist zwar nicht anwesend, aber drei seiner Leibwächter werden getötet. Mit der Aufklärung des Falles werden Staatsanwalt Traini und Kommissar Bonavia beauftragt. Der junge norditalienische Staatsanwalt Traini muss erkennen, dass hinter dem Verbrechen viel mehr steckt, als er anfangs gedacht hat. Der Bauunternehmer steht in dunklen Verbindungen zu vielen wichtigen Würdenträgern der Stadt; mehrfach ist seine Verhaftung am Verschwinden von Beweisen oder Zeugen gescheitert. Der gesetzestreue Traini versucht alle rechtsstaatlichen Mittel auszuschöpfen; Bonavia, der seine Ideale längst aufgegeben hat, erschießt Lomunno schließlich. Derweil wird Trainis Hauptbelastungszeugin Serena, die Schwester von Li Puma, in einen Neubau eingemauert.\n„Spannender, sozialkritisch inszenierter Politthriller, auch durch seine künstlerische Gestaltung beispielhaft,“ urteilte das Lexikon des internationalen Films. Dominik Graf lobte den Film in der FAZ als Höhepunkt des Mafiafilms, der sich durch „grandiose Regie-Einfälle“ auszeichnet. „Damiani hat nach Der Tag der Eule hier ein weiteres gelungenes Ergebnis dank eines soliden Skriptes und sich gut ergänzenden Darstellern abgeliefert“, schrieb Francesco Mininni. Die „Segnalazioni Cinematografiche“ sahen einen „sorgfältig entlang der beiden Hauptfiguren entwickelte Geschichte, die filmisch sich nüchtern auf das Wesentliche beschränkt und einen gut dosierten Rhythmus beibehält“. Die Pariser Zeitschrift „Cinema 72“ bezeichnete den Film als „transalpinen Polit-Thriller“, der einem eigenen italienischen Filmgenre angehört, dass „im europäischen Film ohne Beispiel“ ist. Der Filmkritiker Hans-Christoph Blumenberg führte in der Zeit aus, dass der Film sich „jenseits pluralistischer Mutlosigkeit durch ihre moralische und politische Rigorosität“ auszeichnet. Damiani würde „dem Publikum nicht einmal einen Hauch von Hoffnung“ gönnen. „Die Aktionen seines Beamten – Detektiv, Richter und Henker zugleich – erscheinen völlig normal, logisch und schließlich sogar notwendig… Auf die Krise der italienischen Gesellschaft, auf Bomben in Mailand, Neofaschismus in Rom, Mafiaherrschaft im Süden reagiert Damiani mit wütendem Anarchismus, weit entfernt auch schon von den populärmarxistischen Tröstungen, mit denen Francesco Rosi seinen letzten Film Il Caso Mattei enden ließ, die Chronik des Scheiterns und der Ermordung von Enrico Mattei. Und so erscheint es nur konsequent, daß Damiani eine Geschichte mit dem populären visuellen Vokabular einer durch und durch terroristischen Gattung erzählt, die mit Sergio Corbuccis „Il grande silenzio“ (Leichen pflastern seinen Weg) selbst in schwarzem Anarchismus kulminierte. Hektischer Montage-Rhythmus, brutale Zooms und suggestive Großaufnahmen lassen immer wieder an Italo-Western denken. Perverse Parallelen drängen sich auf, von Django ist der Weg nicht weit zu Feltrinelli.“\nDer Film wurde 1971 beim Internationalen Filmfestival Moskau als bester Film ausgezeichnet und 1972 mit dem Étoile de Cristal als bester ausländischer Film gewürdigt.\nSprecher der deutschen Fassung sind unter anderem Norbert Langer (für Nero), Martin Hirthe (für Balsam) und Michael Chevalier. In der DDR produzierte die DEFA eine eigene Synchronfassung, in der Klaus Piontek (Nero) und Günter Grabbert (Balsam) sprachen.\n"
}