{
    "date": "28-04-2021 14:10:42",
    "link": "https://de.wikipedia.org/wiki/Der%5FFluch%5F%E2%80%93%5FThe%5FGrudge%5F2",
    "title": "Der Fluch – The Grudge 2",
    "text": "← VorgängerDer Fluch – The Grudge\nNachfolger →The Grudge 3\nDer Fluch – The Grudge 2 ist ein US-amerikanischer Mystery-Horror-Thriller von Takashi Shimizu aus dem Jahr 2006. Der Film ist eine Fortsetzung zu The Grudge – Der Fluch aus dem Jahr 2004. Er ist eine Co-Produktion von Ghost House Pictures, Mandate Pictures, Vertigo Entertainment und Columbia Pictures im Verleih der Constantin Film und startete am 13. Oktober 2006 in den US-amerikanischen und am 9. November 2006 in den deutschen Kinos.\nIn einem Sanatorium in Tokio liegt Karen Davis, die dort nach einem Hausbrand kuriert wird. Den Brand hat sie selbst gelegt, um ihren Freund Doug zu retten, wie sie sagt, doch niemand glaubt ihr. Stattdessen hält man sie für geisteskrank, und die Tokioter Polizei ermittelt gegen sie wegen Mordes, denn ihr Freund kam in dem brennenden Haus um. Karens Schwester Aubrey erfährt in den Vereinigten Staaten durch deren kranke Mutter von dem schrecklichen Vorfall. \nSie fliegt von Pasadena nach Japan, um ihrer Schwester zu helfen. Schon kurz nachdem sie eingetroffen ist, kontaktiert sie der Journalist Eason, der sich ebenfalls mit dem Fall beschäftigt. Er war es, der Karen aus dem brennenden Haus gerettet hatte. Doch mit seiner Warnung vor einer rätselhaften, gefährlichen Frau im weißen Nachthemd weiß Aubrey zunächst wenig anzufangen. Karen wird durch ebendiese rätselhafte Gestalt vor den Augen von Aubrey und Eason vom Dach des Krankenhauses gestürzt. Eason und Aubrey suchen das verfluchte Haus auf, in dem Karen als Krankenpflegerin gearbeitet hat, um den Hintergrund für Karens Tod zu ergründen. Da sie das Haus betreten, sind sie beide mit ebendiesem Fluch belegt, weswegen auch sie sterben müssen. Sie werden wie auch zuvor von Kayako oder ihrem Sohn umgebracht.\nEbenfalls in Tokio wohnt Allison. Sie besucht seit kurzem die internationale Schule in Tokio und versucht Freundschaft mit Vanessa und Miyuki zu schließen. Dabei lässt sie sich auf eine Mutprobe ein, zu der sie die beiden Mädchen überreden. Sie erzählen Allison von dem gruseligsten Spukhaus in Japan, wo ein verrücktes amerikanisches Mädchen ihren Freund umgebracht und dann versucht hat, das Haus abzufackeln. Die drei betreten das rußgeschwärzte Haus und gehen hoch zur Dachkammer. Dort wartet bereits das Grauen auf sie – in Form von Kayako, dem Mädchen, das dort einst ermordet wurde. Die drei Mädchen ergreifen die Flucht und sind ebenfalls vom Fluch belegt.\nIn Chicago haben Trish und Bill vor kurzem geheiratet. Bills Sohn Jake kann mit seiner neuen Stiefmutter Trish nicht warmwerden, zumal er immer noch über den Tod seiner Mutter trauert. Seine Schwester Lacey und deren Freundin Sally hingegen verstehen sich prächtig mit Trish und können Jakes Vorbehalte überhaupt nicht verstehen, sondern vergnügen sich lieber als Cheerleader. So finden  seine Beobachtungen auch wenig Aufmerksamkeit, als das Kind der benachbarten Flemings durchzudrehen scheint. Es stellt sich heraus, dass das Kind der Flemings Allison ist, die vor dem Fluch geflüchtet ist, da dieser in Tokio Vanessa, Miyuki und deren Psychiaterin umbrachte. Doch sie bringt den Fluch mit nach Chicago, sodass dieser nun sowohl Allison als auch Trish und Bill und deren Kinder heimsucht und schließlich ebenfalls tötet.\nDas Lexikon des internationalen Films beschreibt The Grudge 2 als Ambitionierte, aber jederzeit vorhersehbare Gruselgeschichte, die sich an bewährte spekulative Grundmuster hält, dabei aber mehr ermüdet als erschreckt.\n\nJuon: The Curse (2000) • Ju-on – The Curse 2 (2000) • Ju-on: The Grudge (2002) • Ju-on: The Grudge 2 (2003) • Juon: Shiroi Rōjo (2009) • Juon: Kuroi Shōjo (2009) • Ju-on: Owari no Hajimari (2014) • Ju-on: The Final (2015) • Sadako vs. Kayako (2016)\nJu-On: Origins (2020)\nThe Grudge – Der Fluch (2004) • Der Fluch – The Grudge 2  (2006) • Der Fluch – The Grudge 3 (2009) • The Grudge (2020)\n"
}