{
    "date": "28-04-2021 14:11:02",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%2C%5Fder%5Fniemals%5Faufgibt",
    "title": "Der Mann, der niemals aufgibt",
    "text": "Der Mann, der niemals aufgibt (Originaltitel: The Gauntlet) ist ein US-amerikanischer Actionthriller aus dem Jahr 1977. Regie führte Clint Eastwood, der auch die Hauptrolle übernahm; das Drehbuch schrieben Michael Butler und Dennis Shryack.\nDer abgehalfterte Polizist und Alkoholiker Ben Shockley wird von seinem Chef mit der Überführung der Prostituierten Gus Mally von Las Vegas nach Phoenix beauftragt. Sie soll als Zeugin in einem Prozess aussagen. In Vegas angekommen, holt er sie vom dortigen Revier ab und wird bereits von ihr gewarnt, sie nicht nach Phoenix zu bringen, da man auf ihren Tod Wetten abgeschlossen hat. Die Wette wird in Vegas beim Pferdewetten als \"Mally No Show\" (Kein Auftritt für Mally) geführt. Shockley glaubt ihr nicht und wird prompt von Unbekannten im Wagen auf der Straße angegriffen. Sie flüchten in Mallys Haus. Als Shockley die örtlichen Behörden verständigt, wird die Polizei aber angewiesen, das Haus zu umstellen. Sie schießen es kurz und klein. Durch einen Geheimtunnel können sie ins Freie fliehen. Shockley zwingt einen Streifenpolizisten, sie beide aus der Stadt bis zur Stadtgrenze zu bringen. Dort sollen sie von der Polizei von Phoenix übernommen werden. Zur Sicherheit schickt er den Polizisten erstmal allein zum Treffpunkt, und dieser wird beim Empfang von Kugeln durchsiebt.\nBen und Gus fliehen zu Fuß weiter, und es kommt bei einer Übernachtung im Freien zu einer seelischen Zerreißprobe, indem sie ihm alles erzählt. Als am Morgen Rocker dort auftauchen, zwingt Shockley einen mit Waffengewalt, ihm sein Motorrad zu überlassen. Mit diesem fahren sie weiter durch das Niemandsland und werden plötzlich von einem Hubschrauber gejagt. Dieser verfängt sich aber in den Stromleitungen und geht in Flammen auf.\nIn einer kleinen Stadt und nach etwas Rast wird ein Greyhound-Reisebus gekapert und mit Metallplatten gepanzert – da Shockley durch Mally erkannt hat, dass sein eigener Chef Blakelock der Mann ist, gegen den sie aussagen soll, befürchtet er, nicht freundlich empfangen zu werden. Mittlerweile hat sein Chef Blakelock Anweisungen gegeben, den Weg zum Gericht mit Polizisten zu bewachen. Als der Bus in die Stadt kommt, soll Shockley durch seinen Freund Josephson aus dem Bus gelockt werden, um ihn zu erledigen. Josephson wird erschossen und Ben verletzt. Er fährt nun in Schrittgeschwindigkeit bis zum Gericht. Dabei wird er von Polizisten, die einen falschen Befehl erhalten haben, beschossen. Am Gericht kommt der durchlöcherte Bus an, und Ben schleppt sich hinaus auf den Vorplatz, umstellt von seinen uniformierten Kollegen. Sie haben das Feuer eingestellt, da kommt Blakelock und befiehlt wütend, beide zu erledigen. Er verletzt Shockley nochmals und tötet aus Versehen den Staatsanwalt. Mally erschießt ihn im Eifer des Gefechts mit einer Polizeiwaffe.\nDas Lexikon des internationalen Films schrieb, der Film sei „äußerst spannend und effektvoll, aber auch rauh inszeniert“. Die „Absurdität der Story“ mache die „kritische Absicht“ zunichte; der Protagonist erkenne zwar „seine faschistoiden Züge“, dies bleibe jedoch ohne Folgen.\nDie Zeitschrift Cinema schrieb, der „furiose“ Film biete „atemberaubende und präzise inszenierte Action“.\nDer Film wurde in Las Vegas, in Phoenix (Arizona) und in Superior (Arizona) gedreht. Seine Produktionskosten betrugen schätzungsweise 5,5 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 26,4 Millionen US-Dollar ein. Der Originaltitel lautet The Gauntlet, also \"Fehdehandschuh\". 2006 wurde mit 16 Blocks ein Remake gedreht.\nSadistico |\nEin Fremder ohne Namen |\nBegegnung am Vormittag |\nIm Auftrag des Drachen |\nDer Texaner |\nDer Mann, der niemals aufgibt |\nBronco Billy |\nFirefox |\nHonkytonk Man |\nDirty Harry kommt zurück |\nPale Rider – Der namenlose Reiter |\nVanessa in the Garden |\nHeartbreak Ridge |\nBird |\nWeißer Jäger, schwarzes Herz |\nRookie – Der Anfänger |\nErbarmungslos |\nPerfect World |\nDie Brücken am Fluß |\nAbsolute Power |\nMitternacht im Garten von Gut und Böse |\nEin wahres Verbrechen |\nSpace Cowboys |\nBlood Work |\nMystic River |\nPiano Blues |\nMillion Dollar Baby |\nFlags of Our Fathers |\nLetters from Iwo Jima |\nDer fremde Sohn |\nGran Torino |\nInvictus – Unbezwungen |\nHereafter – Das Leben danach |\nJ. Edgar |\nJersey Boys |\nAmerican Sniper |\nSully |\n15:17 to Paris |\nThe Mule |\nDer Fall Richard Jewell\n"
}