{
    "date": "28-04-2021 14:10:31",
    "link": "https://de.wikipedia.org/wiki/Der%5FChef%5Fw%C3%BCnscht%5Fkeine%5FZeugen",
    "title": "Der Chef wünscht keine Zeugen",
    "text": "Ferner: Wolfgang Zilzer, Armin Dahlen,Rolf Illig, Mal Sondock, Stefan Schnabel,Hans Elwenspoek\n\nDer Chef wünscht keine Zeugen ist ein deutscher Spielfilm von Hans Albin und Peter Berneis aus dem Jahr 1964 mit Maria Perschy und Uwe Friedrichsen in den Hauptrollen.\nFlug Nr. 112 mit dem US-amerikanischen Senator Farnsworth an Bord stürzt im mexikanischen Dschungel ab. Nach der Bruchlandung erhält der Pilot von einem ominösen Vorgesetzten folgende Anweisung: „Keine Überlebenden!“ Alle am Leben verbliebenen Fluggäste werden daraufhin ermordet, und auch der Diplomat bleibt letztlich nur indirekt verschont. Er soll, wie viele andere Entscheidungsträger auf der Erde, fortan lediglich als Marionette dienen, dessen Körper anderweitig genutzt wird. Dies ist der Ausgangspunkt der Geschichte.\nSo kommen in der Folgezeit neben dem Senator und US-Botschafter unter anderem auch ein deutscher Wissenschaftler und ein sowjetischer General bei weiteren mysteriösen Unfällen — einer stürzt beispielsweise von einer Brücke, ein anderer fällt von einem Passagierdampfer — ums Leben. Und doch: sie leben weiter! Der junge Reporter Howard Moore versucht, diesem seltsamen Phänomen auf den Grund zu gehen. Bald macht er eine grausige Entdeckung: Die ermordeten und wieder zum „Leben“ erweckten, nunmehr wie ferngesteuert wirkenden Menschen, sind nur noch leere Hüllen, deren Körper von Außerirdischen vom Planeten Orion „übernommen“ wurden. Als Drahtzieher hinter den Vorgängen stellt sich ein weißhaariger Mann heraus, der nur „der Chef“ genannt wird. Und der wünscht titelgemäß keine Zeugen bei seinem Versuch, die Macht über die Erde zu gewinnen. Um dieses Ziel zu erreichen, sollen alle wichtigen Entscheidungsträger aus Politik, Wirtschaft und Militär durch seine Aliens ersetzt werden. Die Drecksarbeit für den Chef macht ein gewisser Armand. New York (die UNO), Paris und Rio werden zu den Handlungsorten der „Körperokkupanten“.\nMoore, der einige dieser mutmaßlich ausgetauschten, zentralen Persönlichkeiten dieser Welt interviewen möchte, schwebt ab sofort in größter Gefahr, denn er findet Folgendes heraus: Bevor die Herrschaft der Erdenbewohner über ihren eigenen Planeten beendet wird, plant der Chef, dass die fremdkontrollierten Menschenkörper in den zentralen Positionen ihrer jeweiligen Staaten einen alles vernichtenden Atomkrieg zwischen Ost und West anzetteln sollen. An der Seite seiner Freundin Ginny Desmond, der einstigen Sekretärin Farnsworths, nimmt der Reporter den zunächst aussichtslos erscheinenden Kampf gegen die Körperbesetzer und deren außerirdische Strippenzieher auf und kann in letzter Sekunde deren alles vernichtende Pläne durchkreuzen. Die beiden jungen Leute müssen allerdings diesen heldenhaften Einsatz zur Rettung der Erde mit ihrem Leben bezahlen.\nDer Chef wünscht keine Zeugen ist ein im deutschen Kino äußerst selten anzutreffender Ausflug in das Science-Fiction-Genre. Er spiegelt im Angesicht der soeben (1962) überstandenen Kuba-Krise die damals weit verbreitete Furcht vor einem atomaren Weltkrieg wider. Produzent und Heimatfilmspezialist Hans Albin holte sich für dieses ihm wenig vertraute Genre den in den 1950er Jahren aus Hollywood nach Berlin heimgekehrten Emigranten Peter Berneis als Drehbuchautor. Beide Männer führten gemeinsam Regie.\nGedreht wurde 1963, der Film passierte die FSK-Prüfung am 30. Januar 1964. Die Uraufführung erfolgte am 24. April 1964.\nDer nur äußerst selten gezeigte Film orientiert sich thematisch stark an Don Siegels legendärem Science-Fictionfilm-Klassiker Die Dämonischen, war aber weder in Deutschland noch im Ausland — in den USA lief er unter dem Titel No Survivors, Please — ein kommerzieller Erfolg. Aus den USA wurde für eine der beiden männlichen Hauptrollen der Schauspieler Robert Cunningham verpflichtet, außerdem wirken die USA-Remigranten Stefan Schnabel und Wolfgang Zilzer in Nebenrollen mit. Thomas Mauch assistierte Chefkameramann Heinz Schnackertz, die Bauten stammen von Tibor Rednas.\n„Unwahrscheinliche, selbstzweckhafte Kolportage, zynisch auf die Atomangst spekulierend.“\n„Eine mysteriöse Geheimorganisation plant den totalen Krieg, um alles Leben zu vernichten. Albtraumkino nach Wallace-Rezepten, das auf die Atomangst der Zuschauer spekuliert.“\n"
}