{
    "date": "28-04-2021 14:11:38",
    "link": "https://de.wikipedia.org/wiki/Der%5Fblonde%5FTiger%5F%281949%29",
    "title": "Der blonde Tiger (1949)",
    "text": "Der blonde Tiger (Originaltitel: Too Late for Tears) ist ein US-amerikanischer Spielfilm im Stil des Film noir aus dem Jahre 1949. Das Drehbuch schrieb Autor Roy Huggins nach seinem eigenen Fortsetzungsroman, der in der Saturday Evening Post erschien.\nLos Angeles. Jane und Alan Palmer sind ein Ehepaar. Sie fahren in der Nacht auf einer einsamen Landstraße und streiten, als plötzlich von einem entgegenkommenden Auto eine Tasche in ihr Auto geworfen wird. In der Tasche befinden sich 60.000 $. Jane beschließt spontan das Geld zu behalten, setzt sich ans Steuer und rast davon. Wenig später werden die beiden von einem Auto verfolgt, können den Verfolger jedoch abschütteln. Für Jane bedeutet das Geld die Hoffnung auf eine Änderung in ihrem Leben, ihr Ehemann ist jedoch ängstlich. Er befürchtet, dass es sich bei dem Wurf der Tasche in ihr Auto um eine Geldübergabe aus einer Erpressung gehandelt habe. \nWenige Tage später taucht Danny Fuller bei Jane auf und sucht in der Wohnung das verlorene Geld. Jane stellt sich zunächst dumm, doch Fuller glaubt ihr nicht und als er nicht lockerlässt, erzählt sie ihm, dass sie das Geld der Polizei übergeben hätten. Einige Zeit später kehrt Fuller zu ihr zurück und hat herausgefunden, dass niemand Geld bei der Polizei abgegeben hätte. Jane erklärt ihm, dass das Geld jetzt zwar noch nicht bei der Polizei sei, aber ihr Ehemann gewillt sei, dass Geld abzugeben. Die einzige Chance für Fuller, an das Geld zu kommen, wäre, mit ihr zusammenzuarbeiten, und dafür würde sie die Hälfte des Geldes bekommen. Um die Ernsthaftigkeit ihres Angebotes zu untermauern, wirft sie sich Fuller um den Hals. \nWährend einer abendlichen Bootsfahrt erschießt sie schließlich ihren Ehemann und erklärt ihn für vermisst. Doch Alans Schwester ist misstrauisch und erhält plötzlich in ihrem Misstrauen Unterstützung durch Don Blake. Blake ist der Bruder des verstorbenen ersten Ehemanns von Jane Palmer. Blake glaubt, dass Jane die Schuldige am Tod seines Bruders ist. Da Jane ihm nie begegnet ist, kann er sich bei ihr als alter Freund Alans ausgeben. Er trifft sich mit ihr und beginnt sie zu observieren. Dabei stellt er die Beziehung zu Danny Fuller fest. Gemeinsam mit Kathy nimmt er nun weitere Untersuchungen auf. Kathy hatte zuvor bereits ein Schließfachticket aus der Wohnung ihres Bruders entnommen. Dies scheint der Schlüssel zum Geheimnis von Jane Palmer zu sein. Doch Jane kann das Ticket wieder an sich bringen und so auch das Geld. Sie geht damit zu Fuller und erfährt, dass das Geld aus einer Erpressung Fullers stammt. Sie sei mit ihrem Ehemann bei der Geldübergabe dazwischengekommen. Jane vergiftet Fuller und flieht nach Mexiko. Blake versucht weiter die Polizei davon zu überzeugen, dass Alan Palmer tot ist und auch Fuller von Jane ermordet wurde. Doch es fehlen Beweise.\nDon Blake folgt Jane bis nach Mexiko und findet sie in einem Hotel. Er gibt vor zu wissen, wo ihr toter Mann sich befindet und für die Bewahrung des Geheimnisses verlangt er die Hälfte des Geldes. Doch dies ist ein Bluff. Er gibt sich ihr nun auch als Bruder ihres ersten Ehemanns zu erkennen. Als sie verhaftet werden soll, stürzt sie rückwärts gehend vom Balkon und ist tot.\nDas Lexikon des internationalen Films sah einen „vergleichsweise harten“ Kriminalfilm, die New York Times einen „reifen, spannenden Abenteuerfilm“ und lobte die Darstellerleistungen.\nDer Film ist mittlerweile ein Public Domain.\nEinsatz im Nordatlantik |\nVierzehn Jahre Sing-Sing |\nDer Menschenfresser von Kumaon |\nDer blonde Tiger |\nDie Schatzinsel |\nAm Marterpfahl der Sioux |\nDie silberne Stadt |\nTarzan und die Dschungelgöttin |\nTerror am Rio Grande |\nKampf der Welten |\nDer Schatz der Korsaren |\nWeißer Herrscher über Tonga |\nWenn die Marabunta droht |\nDie Eroberung des Weltalls |\nDer Held von Texas |\nVon der Erde zum Mond |\nDer Schatz der Balearen |\nPanzer nach vorn |\nKapitän Sindbad |\nNotlandung im Weltraum |\nDie sechs Verdächtigen\n"
}