{
    "date": "28-04-2021 14:10:52",
    "link": "https://de.wikipedia.org/wiki/Der%5FInformant%21",
    "title": "Der Informant!",
    "text": "Der Informant! ist die Verfilmung des Buches The Informant! von Kurt Eichenwald und beruht auf einer wahren Begebenheit. Die Regie führte Steven Soderbergh, in der Hauptrolle ist Matt Damon zu sehen.\nDer studierte Biochemiker Mark Whitacre, der mit seiner Frau das Leben eines wohlhabenden Durchschnittsamerikaners führt, arbeitet Anfang der 1990er Jahre als Manager für den Agrarkonzern Archer Daniels Midland (ADM). Zu seinem Verantwortungsbereich gehört die Lysin-Produktion , bei der es durch ein Virus zu Produktionsausfällen kommt. Um nicht dafür verantwortlich gemacht zu werden, erfindet Whitacre eine Verschwörung, in der es um Sabotage und Erpressung durch einen asiatischen Wettbewerber geht. ADM schaltet das FBI ein, um die Drahtzieher dingfest zu machen. Nachdem es Whitacre nicht gelungen ist, seine Vorgesetzten von der Zusammenarbeit mit dem FBI abzubringen, werden sein geschäftlicher sowie der private genutzte Telefonanschluss in seinem Haus angezapft, über die er angeblich von den Erpressern kontaktiert wurde. Um von seinen Machenschaften abzulenken und auch auf Druck seiner Frau informiert er die Agenten Brian Shepard und Bob Herndon über illegale Preisabsprachen seines Arbeitgebers mit ausländischen Konkurrenten in großem Stil.\nUm stichhaltigere Beweise zu erhalten, wird Whitacre auf seine Vorgesetzten angesetzt und soll mittels eines am Körper getragenen Mikrofons und versteckter Kameras weitere Informationen von kompromittierenden Besprechungen aufzeichnen. Obwohl Whitacre als Informationsquelle unter Einsatz der Abhörgeräte sehr erfolgreich ist, müssen die FBI-Agenten bald feststellen, dass Whitacre über die Maßen leichtsinnig agiert, geltungsbedürftig und sehr geschwätzig ist. Auch sein Verhältnis zur Wahrheit ist gestört und möglicherweise die Folge einer bipolaren Erkrankung. So fügt er seiner Biographie einige dramatische Details hinzu, um seinem Bild in der Öffentlichkeit mehr Glanz zu verleihen, beispielsweise behauptet er, seine sich noch immer bester Gesundheit erfreuenden Eltern seien in seiner Kindheit bei einem Unfall verstorben.\nImmun gegen alle Ratschläge der FBI-Agenten und seiner Anwälte brüstet er sich nach Bekanntwerden der Ermittlungen öffentlich mit seiner Rolle als Informant. Gleichzeitig will er nicht einsehen, dass seine Karriere bei ADM beendet ist. Als die Firma entdeckt, dass Whitacre Firmenaufträge gefälscht hat, wendet sich das Blatt. Auch die Ermittler und das Justizministerium müssen feststellen, dass ihr Informant keine weiße Weste hat, sondern hohe Schmiergeldzahlungen kassierte. Von ADM unter Druck gesetzt, ermittelt das FBI schließlich gegen seinen eigenen Informanten. Die unterschlagenen Summen werden von Whitacre anfangs mit 1,5 Millionen, dann mit 5 Millionen, später mit 7,7 Millionen US-Dollar beziffert. Am Ende gibt er zu, die Firma um 9,5 Millionen US-Dollar betrogen zu haben – möglicherweise waren es aber sogar 11,5 Millionen US-Dollar.\nMark Whitacre wird zu neun Jahren Haft verurteilt, die Drahtzieher der Preisabsprachen bei ADM erhalten drei Jahre Haft und werden zu hohen Bußgeldzahlungen verurteilt.\nNachdem Steven Soderbergh 2002 die Produktion des Spielfilms Ocean’s Eleven abgeschlossen hatte, kündigte er an, er wolle das Buch The Informant von Kurt Eichenwald verfilmen, der als Journalist bei der New York Times gearbeitet hatte. Scott Z. Burns schrieb das Drehbuch auf Basis Eichenwalds Buchs.\nDer Film wurde an verschiedenen Orten in Illinois, Missouri, Kalifornien, Arizona, auf Hawaii, in Paris sowie in Zürich gedreht. Die Dreharbeiten begannen am 29. April 2008 und endeten im Juni 2008. Gedreht wurde auch an Whitacres früherem Wohnort in Moweaqua in Illinois, einer kleineren Ortschaft ungefähr 40 km von Decatur entfernt. Das Budget des Films wurde auf 21 Millionen US-Dollar geschätzt. Der Film feierte am 7. September 2009 seine Weltpremiere bei den Filmfestspielen von Venedig. Es folgten weitere Filmvorführungen bei diversen internationalen Filmfestivals. Ab dem 18. September 2009 war der Film in USA, Kanada und in Italien zu sehen. Ab dem 5. November 2009 wurde er in Deutschland gezeigt. Am Eröffnungswochenende wurden fast 10,5 Millionen US-Dollar in den USA eingespielt, insgesamt beliefen sich die Einnahmen in den USA auf über 33,3 Millionen US-Dollar.\nIn der 168. Folge vom Chicago Public Radio produzierten Hörfunksendung This American Life, die am 15. September 2000 ausgestrahlt wurde, wird dieselbe Handlung um Mark Whitacre thematisiert.\nMatt Damon nahm für die Rolle mehr als 10 kg Körpergewicht zu, um wie der rundliche Mark Whitacre auszusehen.\nDie ARD-Kulturredaktion urteilt: „Matt Damon, ein Biedermann als Brandstifter, der sich Übergewicht anfuttern musste und durch ein Kassengestell zwinkert, ist in seinem fünften Film mit Soderbergh als sympathischer Psychopath umwerfend. Er spielt Marc Whitacre unsicher, durchtrieben und liebevoll – eine in sich funktionierende Mischung. Und die Story passt bestens zur aktuellen Finanz- und Moralkrise. Der echte Whitacre ist mit dem Ergebnis sehr zufrieden, der Zuschauer sollte es auch sein und sich bei dieser bitterbösen Farce amüsieren.“\nDie Redaktion von Cinema resümiert: „»Der Informant!« hätte eine schrille Farce werden können, aber Soderbergh lässt die Geschichte zerläppern und zerfranseln. Unterlegt mit schmissiger Swingmusik vollzieht sich so ein Duell der Idioten, das am Ende aber seltsam stumpf und ausdruckslos bleibt. Fazit: Amüsante, aber nicht wirklich zugkräftige Farce über die Deals und Tricks der Finanzwelt, leider nicht böse genug und viel zu geschwätzig.“\nCarsten Baumgardt von Filmstarts ist der Meinung, „Soderbergh macht aus der Geschichte eines Wirtschaftsverbrechers und Hochstaplers […] eine elegant-absurde Spionage-Komödie.“ Dabei sei der Charakter Whitacres eine Person, die „sich von einer Unwahrheit in die nächste stürzt, bis niemand mehr weiß, wo hinten und vorne ist – weder die Protagonisten noch der Zuschauer.“ Für die Darstellung Matt Damons findet Baumgardt positive Worte, dennoch bleibe offen, „was der Regisseur eigentlich sagen will“. „Soderberghs unterschwelliges Spiel mit Wahrheit und Täuschung“ sei durchweg „hervorragend“.\nDer Film wurde 2009 beim Satellite Awards als bester Film in der Kategorie Komödie und Musical nominiert, während Matt Damon für den besten Hauptdarsteller einer Komödie oder eines Musicals und Marvin Hamlisch für die beste Filmmusik nominiert wurden.[10]\nEbenfalls 2009 wurde Matt Damon bei den Chicago Film Critics Association Awards erneut als bester Hauptdarsteller und wiederum Marvin Hamlisch für die beste Filmmusik nominiert.[10] Zusätzlich erhielt Scott Z. Burns eine Nominierung für das beste adaptierte Drehbuch.[10]\nBei den Broadcast Film Critics Association Awards sowie bei den Online Film Critics Society Awards erhielt Marvin Hamlisch 2010 weitere Nominierungen für die beste Filmmusik.[10] Die Filmmusik wurde ebenfalls bei den Golden Reel Awards 2010 nominiert.[10]\nBei den Golden Globe Award 2010 wurde Hamlisch erneut für die beste Filmmusik nominiert, ebenso erhielt Matt Damon eine weitere Nominierung als bester Hauptdarsteller in einer Filmkomödie oder einem Musical.[10]\nSex, Lügen und Video |\nKafka |\nKönig der Murmelspieler |\nDie Kehrseite der Medaille |\nGray’s Anatomy |\nSchizopolis |\nOut of Sight |\nThe Limey |\nErin Brockovich |\nTraffic – Macht des Kartells |\nOcean’s Eleven |\nVoll Frontal |\nSolaris |\nEros |\nOcean’s 12 |\nBubble |\nThe Good German – In den Ruinen von Berlin |\nOcean’s 13 |\nChe – Revolución |\nChe – Guerrilla |\nGirlfriend Experience |\nDer Informant! |\nContagion |\nHaywire |\nMagic Mike |\nSide Effects – Tödliche Nebenwirkungen |\nLiberace – Zu viel des Guten ist wundervoll |\nLogan Lucky |\nUnsane – Ausgeliefert |\nHigh Flying Bird |\nDie Geldwäscherei |\nLet Them All Talk\n"
}