{
    "date": "28-04-2021 14:11:55",
    "link": "https://de.wikipedia.org/wiki/Der%5Fwei%C3%9Fe%5FHai%5F3%2DD",
    "title": "Der weiße Hai 3-D",
    "text": "← VorgängerDer weiße Hai 2\nNachfolger →Der weiße Hai – Die Abrechnung\nDer Weiße Hai 3-D ist ein US-amerikanischer Film aus dem Jahre 1983 mit Dennis Quaid, Bess Armstrong und Louis Gossett Jr. in den Hauptrollen. Der Film ist einer der wenigen, die Anfang der 1980er Jahre im 3D-Verfahren hergestellt wurden, und stellt die zweite Fortsetzung von Steven Spielbergs Der weiße Hai dar.\nMichael Brody, der Sohn von Chief Brody, ist mittlerweile Ingenieur und arbeitet in Florida an einem Unterwasser-Vergnügungspark, der in Kürze eröffnet werden soll. Seine Freundin Kathryn ist die leitende Trainerin der Orcas und Delfine des Parks.\nWährend der Jagd auf eine Gruppe Wasserskiläufer dringt unbemerkt ein weiblicher weißer Hai in die Anlage ein und tötet einen Arbeiter, was jedoch zunächst unentdeckt bleibt. In der Anlage, aus der das Haiweibchen nicht mehr entkommen kann, gebärt es ein knapp drei Meter langes Jungtier; Mutter und Kind gehen danach offenbar getrennte Wege. Als Mike und Kathryn Michaels Bruder Sean abholen, wird ein Taucherpärchen, das hinter den seltenen Fischen der Anlage her ist, von einem der Haie gefressen.\nAls man schließlich das Verschwinden des ersten Opfers bemerkt, starten Mike und Kathryn in einem Mini-U-Boot eine Suche nach der Leiche, begleitet von Sally und Sandy, den beiden Delfinen des Parks, die sich seit kurzem sehr nervös verhalten. An einem künstlichen Wrack der Anlage werden sie von einem weißen Hai angegriffen und verfolgt – die beiden Delfine können Mike und Kathryn gerade noch in Sicherheit schleppen.\nWährend der Parkleiter den Hai töten lassen will, sieht die Biologin Kathryn in ihm die einzigartige Gelegenheit, weiße Haie zu erforschen. Trotz Mikes Einwänden beginnt eine nächtliche Jagd, die mit der Betäubung und Gefangennahme des Jungtieres endet. Unterdessen wird der Park mit einer großen Show eröffnet, während der das gefangene Jungtier an Stress stirbt. Doch als man die zerfetzte Leiche des ersten Opfers findet, wird klar, dass offenbar ein wesentlich größerer Hai in der Anlage sein Unwesen treibt. Prompt taucht das mehr als zehn Meter lange Muttertier auf und sorgt für eine Massenpanik und schwere Beschädigungen im Tunnelsystem, wodurch einige Besucher des Parks verletzt bzw. eingeschlossen werden. Um die Besucher zu retten, soll der Hai abgelenkt werden, da man die Tunnel unter Wasser von außen reparieren muss. Der Tierfotograf FitzRoyce entwickelt einen Plan und kann den Hai tatsächlich in eine riesige Pumpe locken. Doch sein Halteseil reißt und er wird vom Hai getötet, der sich wenig später befreien kann. Der Hai macht Jagd auf Mike und Kathryn, doch sie werden abermals durch Sally und Sandy gerettet, die den Hai mit Rammstößen in dessen Kiemen attackieren.\nIn trügerischer Sicherheit müssen Mike und seine Freundin mitansehen, wie der Hai die Unterwasser-Kontrollstation ansteuert und schwer beschädigt. In letzter Sekunde kann Mike eine Handgranate im Maul des Haies zur Explosion bringen, die das vorletzte Opfer, das noch darin steckt, nicht mehr zünden konnte.\nMike und Kathryn steigen an die Oberfläche, wo die Delfine wenig später einen Freudentanz aufführen.\n„Ein vom Produktionsdesigner der beiden vorhergehenden Folgen hölzern inszeniertes und schlecht gespieltes Horrorspektakel mit teils wirkungsvollen, teils aber recht unappetitlichen Effekten.“\nDer Film wurde bei der Goldenen Himbeere 1984 in fünf Kategorien nominiert. Neben der Kategorie Schlechtester Film erfolgten Nominierungen für Louis Gossett junior als Schlechtester Nebendarsteller, für Joe Alves für die Schlechteste Regie, für Carl Gottlieb, Richard Matheson und Guerdon Trueblood für das Schlechteste Drehbuch sowie für die Delfine Cindy and Sandy als Schlechteste Newcomer.\nDer weiße Hai |\nDer weiße Hai 2 |\nDer weiße Hai 3-D |\nDer weiße Hai – Die Abrechnung\n"
}