{
    "date": "28-04-2021 14:11:09",
    "link": "https://de.wikipedia.org/wiki/Der%5FPlan%5F%28Film%29",
    "title": "Der Plan (Film)",
    "text": "Der Plan (Originaltitel The Adjustment Bureau) ist ein romantischer Thriller aus dem Jahr 2011, der auf der Kurzgeschichte Adjustment Team von Philip K. Dick aus dem Jahr 1954 basiert. Das Drehbuch stammt von George Nolfi, der auch Regie führte. Die Hauptrollen spielen Matt Damon und Emily Blunt; die Nebenrollen werden von Anthony Mackie, Michael Kelly, John Slattery, Terence Stamp und Anthony Ruivivar dargestellt. Der Film kam am 10. März 2011 in die deutschsprachigen Kinos.\nDavid Norris ist ein junger, charismatischer und intelligenter Kongressabgeordneter. Er kandidiert für den Senat, scheitert jedoch letztlich wegen einer lange zurückliegenden, aber publik gewordenen Schlägerei und eines gefilmten Streichs beim Collegetreffen. Am Wahlabend, nach Bekanntwerden seiner Niederlage, lernt er scheinbar zufällig die unkonventionelle Elise auf der Herrentoilette kennen. Elise hat sich dort vor dem Sicherheitsdienst versteckt, weil sie als Mutprobe für sich selbst eine Hochzeit gestört hat. Diese Begegnung inspiriert Norris zu einer besonders erfolgreichen Rede. Beide fühlen sich sofort zueinander hingezogen, allerdings verlieren sie sich aus den Augen.\nEtwas später trifft David auf dem Weg zur Arbeit Elise zufällig im Bus wieder und sie gibt ihm ihre Nummer. Als David in seinem Büro ankommt, sind alle seine Mitarbeiter erstarrt, und fremde Männer in Anzügen und mit Hüten befinden sich in dem Gebäude. Er wird gefangen genommen und ihm wird erklärt, dass es einen Plan für den Verlauf jedes Menschenlebens gebe. Die Männer sorgen dafür, dass dieser Plan erfüllt werde. David sollte eigentlich den Bus verpassen. Da es nicht geplant war, dass er Elise wiedersieht, wird ihm ihre Telefonnummer weggenommen. Er muss versprechen, niemandem von den Männern oder dem Plan zu erzählen, ansonsten würde ein Reset – also eine Löschung von Gefühlen und Erinnerungen – bei ihm durchgeführt. Danach wird er freigelassen und soll sein normales Leben weiterleben.\nHarry, ein Mitglied des Planungsbüros, der hätte verhindern sollen, dass David Elise wiedersieht, sucht diesen auf und beantwortet ihm seine Fragen. Er erklärt ihm, dass David Elise überhaupt nie wieder sehen soll oder wird, da man immer wieder versuchen wird, sie zu trennen.\nDrei Jahre später trifft David Elise wieder. Sie ist enttäuscht, dass er nicht angerufen hat. Er hingegen ist sich darüber klar, dass er sie nicht aus den Augen lassen darf, wenn sie eine gemeinsame Zukunft haben sollen. Doch da greifen die Herren des Planungsbüros wieder ein, indem sie ihre Probe in ein anderes Tanzstudio verlegen, Davids Freund zu den beiden schicken oder auch einen sich anbahnenden Kuss der beiden durch die Ankündigung eines frisch eingetroffenen Fernsehteams verhindern. Die Anziehungskraft der beiden zueinander ist jedoch zu stark und als David Elise tanzen sieht, ist es um beide geschehen. In der folgenden Zeit kommen David und Elise einander näher.\nFür die Planer entwickeln sich die beiden zu einem echten Problem. Obwohl sie alles daran setzen, David und Elise zu trennen, verbringen diese immer mehr Zeit miteinander, sodass sie nicht mehr „dem Plan“ entsprechen. Da stellt sich heraus, dass die beiden in früheren Versionen dieses Plans füreinander bestimmt waren. Obwohl sich der Plan änderte, gibt es noch Restströmungen alter Pläne, die sie immer wieder zueinander treiben und ihnen das Gefühl geben, füreinander bestimmt zu sein.\nThompson, ein ranghöherer Planer, wird mit dem Fall betraut. Er erzählt David, dass sie – angeführt vom so genannten Vorsitzenden – die Menschen zuerst bis zum Römischen Reich führten; danach sollten die Menschen ihren freien Willen benutzen. Nach dem dunklen Mittelalter griffen die Planer wieder ein und führten die Menschheit bis zur Industrialisierung. Danach führten die Menschen, erneut auf sich allein gestellt, die beiden Weltkriege. Der Plan für David wird ihm eröffnet: Er soll Präsident der Vereinigten Staaten werden und Elise eine berühmte Tänzerin. Elise war in „geringer Dosierung“ gut für ihn, doch sie würde negativ auf ihn und sein Politikerleben einwirken, und er würde verhindern, dass sie ihren Traum verwirklicht. David würde zwar ohne zu zögern auf das Präsidentenamt verzichten, will aber nicht riskieren, dass ihr Plan scheitert, eine international erfolgreiche Tänzerin und Choreografin zu werden. Deswegen verlässt er sie, ohne dass sie etwas von den Gründen ahnt.\nElf Monate später wird David als Präsidentschaftskandidat gehandelt und ist in politischer Höchstform; auch Elise ist erfolgreich. David erfährt von ihrem Hochzeitsplan. Harry hat Mitleid mit David und hilft ihm dabei, unentdeckt wie die Planungsmitglieder zu Elise zu gelangen, um die Hochzeit zu verhindern. Tatsächlich erreicht David Elise rechtzeitig vor der Trauung. Um allerdings erklären zu können, warum er sie verlassen hat, muss er ihr von dem Plan erzählen. Sofort macht sich ein Team auf den Weg, um Davids Gedächtnis zu löschen. Elise flieht zögernd mit David vor den Planern, um den Vorsitzenden zu finden, der den Plan entwirft. So dringen Elise und David ins Planungsbüro ein, werden erwischt und umstellt. In Erwartung eines Resets verabschieden sie sich liebevoll voneinander. Aber der Vorsitzende hat den Plan geändert: Elise und David dürfen zusammenbleiben.\nHarry stellt am Ende des Films die Vermutung an, das Ganze sei ein Test gewesen: David und Elise sollten gezwungen werden, ihren freien Willen zu entdecken und zu ergründen, wie weit sie für das, was sie wollen, gehen würden. Alle Menschen sollen ihren freien Willen nutzen, damit sich das Planungsbüro eines Tages wieder zurückziehen kann.\nDie Universal Pictures erwarben den Film bei einer Auktion von Media Rights Capital.\nDer Film wurde hauptsächlich in Manhattan gedreht, vor allem in der Fordham-Universität.\n„‚Der Plan‘ ist ein unausgegorener Mischmasch aus ‚Matrix‘-Paranoia und Mysteryromanze, gut gespielt, aber wie so oft in Filmen des Wir-wissen-alles-schon-vorher-Genres voll logischer Ungereimtheiten.“\n„Mit Matt Damon und Emily Blunt in den Hauptrollen geht ‚Der Plan‘ perfekt auf. Es ist mehr eine Romanze mit Tiefgang, die um Sinnfragen kreist, als ein Science-Fiction-Thriller, der von Action lebt.“\n„Der Versuch, das ehrgeizige philosophische Thema der Willensfreiheit in Form eines romantischen Thrillers aufzuarbeiten, scheitert an der wenig glaubwürdigen Figurenzeichnung sowie an Logik- und Inszenierungsdefiziten. Dadurch versandet die Geschichte trotz guter Darsteller.“\nBei einem geschätzten Budget von 50,2 Millionen Dollar erzielte der Film ein weltweites Einspielergebnis von rund 127,8 Millionen Dollar.\nDer Plan (2011) |\nBirth of the Dragon (2016) |\nThe Banker (2020)\n"
}