{
    "date": "28-04-2021 14:10:47",
    "link": "https://de.wikipedia.org/wiki/Der%5FHades%2DFaktor",
    "title": "Der Hades-Faktor",
    "text": "Der Hades-Faktor (OT: Covert One: The Hades Factor) ist ein US-amerikanischer Thriller von Mick Jackson aus dem Jahr 2006. In Deutschland wurde er erstmals am 26. November 2006 gezeigt.\nZahlreiche Personen werden mit der unbekannten Ebola-Variante „Hades“ infiziert. Das Virus taucht an verschiedenen Orten der Vereinigten Staaten auf, darunter im Marine Corps Base Camp Pendleton, einem Imbiss in Seattle sowie dem Internierungslager in der Guantánamo-Bucht, und zeichnet sich durch eine hohe Letalität aus. Der frühere Geheimdienstagent und Mediziner Jon Smith, der zuvor für die verdeckt arbeitende Bundesbehörde „Covert One“ tätig war, untersucht den Fall. Seine Verlobte, die Epidemiologin Sophie Amsden, die von seiner früheren Geheimdiensttätigkeit nichts weiß, erforscht bei USAMRIID im Fort Detrick in Frederick (Maryland) die krankheitsauslösenden Viren, um ein Immunserum zu entwickeln und eine Pandemie zu verhindern.\nIn Berlin inszeniert „Covert One“ derweil einen Kauf des Virus von einem afghanischen Kontaktmann, um dabei den Kopf der Bande, Al-Fulani, zu verhaften. Die Agentin Rachel Russel kommt zwar in den Besitz des Virus, wird in ihrem Fluchtwagen allerdings von ihren eigenen Leuten überfallen, die versuchen, ihr das Virus abzujagen. Daraufhin taucht sie unter und ein Katz-und-Maus-Spiel beginnt, bei dem zunächst nicht klar ist, wer auf welcher Seite steht.\nAls Jon Smith und Sophie Amsden dem Ursprung des Virus zu nahe kommen und erkennen, dass es sich um eine Entwicklung des US-amerikanischen Militärs handelt, welches das Virus an eigenen Soldaten in Afghanistan getestet hat, wird die Epidemiologin absichtlich mit dem Erreger infiziert und verstirbt. Auch auf Jon werden mehrere Anschläge verübt, denen er jedoch entrinnen kann.\nJon Smith erkennt, dass afghanische Islamisten, die das Virus in ihren Besitz bringen konnten, sich selbst infiziert haben, um das Virus in die Vereinigten Staaten einzuführen. Dort bringen sie den Erreger mit Zeitzündern versehen in den Lüftungsschächten und Klimaanlagen großer öffentlicher Gebäude an, um eine Vielzahl von Menschen zu infizieren. Damit wollen sie nicht nur den Dschihad in die USA tragen, sondern zugleich die Weltmacht mit ihren selbst produzierten Waffen schlagen. Zwar kann die Kontaminierung der Bevölkerung nicht verhindert werden, allerdings bringt der US-amerikanische Pharmakonzern „Maisser Pharmaceutical“ rechtzeitig einen Wirkstoff gegen den Erreger auf den Markt. Palmer Addison kann letztlich überführt werden, die Terroristen im Auftrag der „Maisser Pharmaceutical“ angeheuert zu haben, um auf diese Weise das Geschäft anzukurbeln.\nScott Weinberg schrieb am 16. Juli 2006 in „DVD Talk Review“, der Thriller wirke wie eine lange Folge der Fernsehserie 24. Der Regisseur sei nicht für „Raffinessen“ bekannt, das Drehbuch „hinke“, die Schauspielkunst existiere praktisch nicht, der Film sei langweilig. Die fehlende Vorgeschichte der Hauptdarsteller unterbinde die Identifikation mit den Charakteren, zudem sei die „Thematik zwar interessant, doch 160 Minuten Film dafür zu kurz“.\nDer Thriller ist eine Verfilmung des Romans „Der Hades-Faktor“ von Robert Ludlum aus dem Jahr 2000. Er wurde in Berlin und in Toronto gedreht. Allerdings nimmt der Film sich einige Freiheiten vom Buch und fügt auch Elemente aus dem Roman „Der Cassandra-Plan“ hinzu.\nAchtung, Schürzenjäger! |\nPeople from the Forest |\nThreads |\nLife Story |\nChattahoochee |\nL.A. Story |\nBodyguard |\nBlackout – Ein Detektiv sucht sich selbst |\nUnter Anklage – Der Fall McMartin |\nVolcano |\nDienstags bei Morrie |\nMeine ersten zwanzig Millionen |\nLive aus Bagdad |\nDer Hades-Faktor |\nDu gehst nicht allein |\nVerleugnung\n"
}