{
    "date": "28-04-2021 14:10:52",
    "link": "https://de.wikipedia.org/wiki/Der%5FJunge%5Fund%5Fsein%5FHund",
    "title": "Der Junge und sein Hund",
    "text": "Der Junge und sein Hund ist ein Science-Fiction-Film von L. Q. Jones aus dem Jahr 1975, basierend auf der gleichnamigen, 1969 erschienenen Kurzgeschichte von Harlan Ellison. Alternativtitel ist A Boy and His Dog – In der Gewalt der Unterirdischen, der deutsche DVD-Titel lautet Apocalypse 2024 - A Boy and His Dog. Der Film erschien in Deutschland 1984 auf Video.\nDie Hintergrundgeschichte spielt in einer Alternativen Zeitlinie; im Jahr 2024, 17 Jahre nach dem vierten Weltkrieg zwischen dem Ost- und dem Westblock. Vor diesem ereigneten sich der Kalte Krieg und der Dritte Weltkrieg von Juni 1950 bis März 1983 und endeten mit dem Vatikanischen Friedensvertrag von 1983. Der Vierte Weltkrieg – ein Atomkrieg – ereignete sich 2007 und dauerte gerade einmal fünf Tage, gerade solange, bis alle Atomwaffen abgefeuert waren. Dieser war für den Nuklearen Holocaust verantwortlich.\nDer Film spielt in der völlig verwüsteten Gegend von Phoenix (Arizona). Es herrscht das erbarmungslose Gesetz des Stärkeren. Die in losen Gemeinschaften organisierten Menschen ernähren sich von aus dem Boden ausgegrabenen Konserven, die sie auch als Zahlungsmittel verwenden. Neben der allgegenwärtigen Nahrungsmittelknappheit herrscht außerdem ein extremer Mangel an Frauen.\nDer Hauptcharakter „Vic“ ist ein ungehobelter 18-jähriger Junge, der mit seinem alten Hund „Blood“ als sogenannter „Einzelgänger“ auf der ständigen Suche nach Frauen zur Befriedigung seiner sexuellen Bedürfnisse ist. Dabei ist ihm Blood, der das besondere Talent hat, Frauen aufzuspüren, eine wertvolle Hilfe. Neben dieser Gabe besitzt Blood auf Grund einer Mutation auch die Fähigkeit, mit Vic (telepathisch) zu sprechen.\nZu Beginn des Films erleben die beiden eine Reihe kleiner Abenteuer, wobei sie, ohne es zu bemerken, immer wieder von mehreren Unbekannten beobachtet werden. Diese sprechen während ihrer Beobachtungen darüber, dass Vic ein geeigneter Kandidat für ihre Pläne sei, und einigen sich schließlich darauf, für ihn einen Köder auszulegen.\nAls Vic und Blood nach einem erfolgreichen Raubzug um Konserven in eine der provisorischen Städte einkehren, um sich eine angenehme Nacht mit „Kino“ und Popcorn zu machen, spürt Blood dort eine Frau auf, der Vic schließlich folgt, um sie zu vergewaltigen.\nDie Frau ist in ein unterirdisches, total verwüstetes Schulgebäude gegangen. Vic zögert zunächst, ihr dorthin zu folgen, denn in den unterirdischen Gebäuden leben sogenannte „Jauler“, vor denen er sich fürchtet. Jauler, die im ganzen Film nicht ein einziges Mal direkt zu sehen sind, sind grün leuchtende Wesen, deren Berührung tödlich ist und die ein furchterregendes Geheul von sich geben. Schließlich gibt sich Vic einen Ruck, folgt der Frau in das Gebäude, spürt sie auf und zwingt sie, sich auszuziehen. Als er sich gerade über sie hermachen will, taucht eine Bande von Männern auf, die es ebenfalls auf die Frau abgesehen hat. Es entbrennt ein wilder Kampf, aus dem Vic und Blood schließlich siegreich hervorgehen, da sie den anderen vormachen, es kämen Jauler, worauf die Männer in panischer Flucht verschwinden.\nPlötzlich tauchen tatsächlich Jauler auf und Vic, Blood und die Frau verstecken sich in einem alten Heizkessel. Die Frau, deren Name „Quilla June“ ist, gibt sich Vic jetzt freiwillig hin und versucht ihn schließlich dazu zu überreden, mit ihr in die Welt der Unterirdischen zu gehen, um dort ein gemeinsames Leben anzufangen. Die Unterirdischen sind eine kleine Zivilisation, bei der weder Nahrungs- noch Frauenmangel herrscht, die aber dafür bekannt ist, dass niemand, der sich dort hingewagt hat, je wieder zurückgekehrt ist.\nAls Vic Blood gegenüber andeutet, Quilla June in die Unterwelt folgen zu wollen, rät dieser ihm eindringlich davon ab, aber er kann Vic nicht zurückhalten. Vic geht zu Quilla zurück, die ihn jedoch plötzlich mit ihrer Taschenlampe bewusstlos schlägt und flüchtet.\nAls Vic wieder zu sich kommt, findet er Quillas Zugangskarte, mit der die Schleuse zur Unterwelt geöffnet werden kann und entschließt sich, gegen den Willen von Blood, ihr zu folgen. Er verspricht Blood, zu ihm zurückzukehren und macht sich auf den Weg. Blood seinerseits verspricht Vic, an der Schleuse auf ihn zu warten.\nNachdem Vic eine ganze Weile durch riesige unterirdische Fabrikkomplexe geklettert und gegangen ist, erreicht er schließlich die Unterwelt. Kaum angekommen, wird er von einem Unbekannten niedergeschlagen und verliert das Bewusstsein.\nAls er wieder zu sich kommt, findet er sich in einer bunten, lauten, an einen Zirkus erinnernden Szene wieder, wo er von zahlreichen Zuschauern beobachtet und in einer Wanne von einem kräftigen, ständig grinsenden Mann mit Schnurrbart auf grobe Art und Weise gewaschen wird. Alle Umstehenden und auch der kräftige Mann sind im Gesicht wie Zirkusclowns ganz weiß mit roten Wangen geschminkt. Alle Personen tragen typische amerikanische Farmerskleidung der 1920er, 1930er Jahre (Strohhut, rot karierte Hemden, blaue Latzhosenjeans), sind aber dabei unnatürlich sauber und korrekt gekleidet. Es herrscht eine laute, aufgekratzte Atmosphäre. Über Lautsprecher werden banale Lebensratschläge und Alltagsweisheiten, formuliert vom sogenannten „Komitee“, verkündet.\nWenig später sieht man Vic wie er, von dem großen starken Mann grob festgehalten, über ein stark bevölkertes Fest mit Marschkapelle und vielen ausgelassenen Gästen geführt wird. Er trägt inzwischen ebenfalls Farmerskleidung, ist aber nicht geschminkt. Das Fest findet in einem grünen Park ohne Sonne statt. Auch hier ist alles sehr bunt und schrill. Alle Menschen sind wie Clowns geschminkt und auch hier sind allerorten die Lautsprecher mit den Ratschlägen und Regeln des „Komitees“ zu hören. Vic wird von den anderen Menschen, die mit Essen und Feiern beschäftigt sind, nicht oder nur kaum zur Kenntnis genommen.\nIn der nächsten Szene sieht man das Komitee, das in einer Kirche tagt, im Hintergrund läuft ruhige Orgelmusik. Während sich die Mitglieder des dreiköpfigen Komitees über Baupläne eines Gebäudes unterhalten, verhängen sie nebenbei Todesurteile über Angehörige der Gemeinschaft, die sich nicht an die Regeln gehalten haben. Quilla June tritt auf und fordert vom erbarmungslosen Lew, dem Anführer des Komitees, für die Erfüllung ihres Dienstes als Lockvogel für Vic die ihr zugesagte Mitgliedschaft im Komitee. Lew und die anderen vertrösten sie jedoch und sie muss unverrichteter Dinge wieder gehen. Vor der Tür schwört sie einem Bekannten gegenüber Rache für diese Enttäuschung. Kurz darauf wird auch Vic vor das Komitee geführt. Man eröffnet ihm, dass es in der Gemeinschaft Gesetz ist, dass alle 15 Jahre ein Mann von der Oberfläche ausgewählt wird, der dann in die Unterwelt gelockt wird, um dort als Samenspender zur Auffrischung des Genpools zu dienen, und dass Quilla June die Aufgabe hatte, ihn hinunterzulocken. Vic, der sich zunächst noch widerspenstig gibt, ist, als er vom Grund seiner Anwesenheit in der Unterwelt erfährt, restlos begeistert und willigt sofort ein.\nSeine Tätigkeit als Samenspender sieht dann aber doch anders aus, als er es sich vorgestellt hat. In einem provisorischen OP-Saal ist er gefesselt, und während ein Prediger ihn pro forma mit einer jeweils an sein Bett herantretenden Frau „verheiratet“, wird ihm mittels einer Maschine Samen entnommen, durch den dann die Frau befruchtet werden soll.\nSchließlich kommt auch Quilla June an die Reihe. Sie schlägt den Prediger und den Arzt, die die Zeremonie durchführen, nieder und befreit Vic. Sie fordert ihn auf, ihr bei der Beseitigung des Komitees zu helfen, und die beiden flüchten.\nWährenddessen spricht das Komitee Todesurteile gegen alle an dem „Putsch“ Beteiligten aus, die unverzüglich von „Michael“, dem kräftigen, stets grinsenden Mann vollstreckt werden. Das Volk, das die Verkündung und Vollstreckung verfolgt, schaut nur gelangweilt zu. Als Michael Vic und Quilla June entdeckt, versucht er, auch die beiden zu töten. Vic will ihn erschießen, aber es gelingt ihm zunächst nicht. Letztlich schafft er es aber doch, ihn mit dem Gewehr zu Fall zu bringen, und man erkennt, dass Michael kein Mensch, sondern ein Android ist. Vic und Quilla verlassen schließlich die Unterwelt, und dort bleibt alles beim Alten.\nWieder an der Eingangsschleuse angekommen, finden Vic und Quilla Blood dem Tode nahe. Der Hund ist vor Hunger sehr geschwächt und braucht dringend Nahrung. Quilla versucht, Vic zu überreden, den Hund zurückzulassen, da er ohnehin nicht zu retten ist. Sie verspricht ihm eine wunderbare gemeinsame Zukunft und dass sie alles für ihn tun würde. Man sieht, wie Vic eine Idee kommt.\nIn der Abschlussszene ist ein niedergebranntes Lagerfeuer zu sehen. Blood trägt Teile von Quillas Kleidung als Verband, und aus ihrem Gespräch wird deutlich, dass Vic Quilla getötet hat, um Blood vor dem Verhungern zu retten. Er entschuldigt sich damit, dass sie ihm ja angeboten habe, dass sie alles für ihn tun würde und dass er ja auch nichts dafür könne, wenn sie solche Gefühle für ihn entwickelt habe. Die beiden lachen und ziehen davon, um ihr gewohntes Leben fortzuführen.\nRoger Ebert bezeichnete den Film in der Chicago Sun-Times vom 30. März 1976 als „schräg“ („weird“ im O-Ton) und „unkonventionell“ („offbeat“). Luke Y. Thompson lobte in New Times das Konzept und das Ende des Films, dass seiner Meinung nach „eines der besten Film-Enden aller Zeiten“ darstelle („one of the all-time great movie endings“).\nDer Film ist eine der Inspirationen der Fallout-Spielereihe.\nDer Film war Gewinner des Hugo Awards im Jahr 1976. Er wurde 1976 für den Nebula Award nominiert. Don Johnson gewann 1974/1975 den Saturn Award als bester Hauptdarsteller der Academy of Science Fiction, Fantasy & Horror Films; der Film wurde als Bester SF-Film für den gleichen Preis nominiert.\n"
}