{
    "date": "28-04-2021 14:11:00",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Fmit%5Fden%5FR%C3%B6ntgenaugen",
    "title": "Der Mann mit den Röntgenaugen",
    "text": "\nDer Mann mit den Röntgenaugen ist ein amerikanischer Science-Fiction-Film aus dem Jahr 1963. Die Erstausstrahlung im deutschen Fernsehen war am 31. März 1979 in der ARD. Roger Cormans Film handelt von einem Wissenschaftler, dessen Sehkraft – nach einem Selbstversuch – immer größer wird.\nDer Wissenschaftler Dr. Xavier arbeitet an einem Mittel, das die Sehkraft des menschlichen Auges erhöhen soll. Zunächst von einer Stiftung finanziert, muss er bald ohne Unterstützung weiterarbeiten. Xavier entwickelt ein Serum, das er X nennt. Unter der Aufsicht seines Freundes Dr. Brant macht er einen Selbstversuch. Das Serum zeigt sofort Wirkung. Der begeisterte Xavier träufelt sich daraufhin immer wieder die Flüssigkeit in die Augen und kann bald darauf sogar durch Gegenstände hindurchsehen. Brant, der inzwischen von der Gefährlichkeit des Serums überzeugt ist, rät Xavier, mit den Versuchen aufzuhören. Xavier hört jedoch nicht auf ihn. Es kommt zum Streit, und während des Handgemenges stößt Xavier seinen Freund ungewollt durch ein Fenster. Xavier flüchtet, da er nun wegen Mordes von der Polizei gesucht wird.\nSchließlich landet er bei Crane, der eine Jahrmarktbude besitzt. Xavier verdingt sich bei ihm als Wahrsager unter dem Namen Dr. Mentalo. Als Crane herausfindet, dass Xaviers Tricks gar keine sind, überredet er ihn, als Wunderheiler zu wirken. Die Ärztin Dr. Diane Fairfax, die für die Stiftung gearbeitet hatte, findet Xaviers Aufenthaltsort und bittet ihn, mit ihr ein neues Leben zu beginnen.\nCrane erpresst Xavier, da er inzwischen herausgefunden hat, dass Xavier wegen Mordes gesucht wird. Xavier flieht mit Diane nach Las Vegas, wo er in einem Casino mit seinem Röntgenblick Spielautomaten und Spielkarten „durchschaut“ und Geld für die weitere Flucht gewinnt. Als Xavier bei einem Handgemenge die dunkle Brille, die er tragen muss, verliert, sehen die Umstehenden, dass seine Augen auf schreckliche Weise verändert sind. Xavier, der ohne die Brille seine Umwelt nur verfremdet wahrnehmen kann, flieht nun allein in einem gestohlenen Auto. Von einem Hubschrauber verfolgt verliert er die Kontrolle über das Fahrzeug, das sich überschlägt. Verzweifelt torkelt Xavier durch die Gegend. Schließlich erreicht er eine Zeltmission, deren Prediger ihn nach seinen Problemen fragt. Xavier erzählt, dass er unter seinen Augen leide, woraufhin ihm der Prediger den Rat aus der Bergpredigt gibt (Matth. 5, 29), sie „herauszureißen“. Das tut Xavier schließlich.\nIn einem nicht veröffentlichten erweiterten Ende des Films schreit Xavier, dass er auch ohne Augen noch sehen könne.\nDer Film erhielt durchweg gute Kritiken, wobei vor allem Ray Millands schauspielerische Leistung gewürdigt wird.\nDie Story des Films wird konsequent bis zum überraschenden Ende geführt, wobei die Handlung, manchmal humorvoll, manchmal zynisch, nicht eines gesellschaftskritischen Untertones entbehrt.\nDer Mann mit den Röntgenaugen ist eine Parabel über einen Wissenschaftler, der letztlich an seiner eigenen Menschlichkeit zerbricht, nachdem er sich zuvor mit dem Unbekannten eingelassen hat. In einer glaubhaften Atmosphäre wird eine originelle Idee umgesetzt.\nDer Film gilt als Roger Cormans beste Science-Fiction-Produktion (nach New York Times und Future Tense, John Brosnan).\n„Science-Fiction-Film mit vereinzelten humoristischen Szenen, der seine Intensität vor allem aus der gespenstischen Farbdramaturgie bezieht, die durch ein neues technisches Verfahren Spectarama erzielt wurde. Darstellerisch beeindruckend, gelegentlich auch spekulativ und zynisch, heute ein Klassiker seines Genres.“\nDer Film wurde mit einer Spectarama genannten Technik gedreht, die eine Bildverfremdung durch eine besondere Prismenanordnung erzeugt.\n"
}