{
    "date": "28-04-2021 14:10:45",
    "link": "https://de.wikipedia.org/wiki/Der%5FFu%C3%9Ffesselm%C3%B6rder",
    "title": "Der Fußfesselmörder",
    "text": "Der Fußfesselmörder ist ein deutscher Fernsehfilm von Michael Karen. Die Erstausstrahlung war am 11. Februar 2003 auf Sat.1. Das Drehbuch schrieb Wolf Jakoby. Der Film ist in Deutschland ab 16 Jahren (FSK) freigegeben und dauert 92 Minuten.\nVor neun Jahren wurde ein Baby von einem unbekannten Mann erwürgt, als Kathrin Bahro dort Babysitter war. Diese alarmierte, nachdem sie bemerkte, dass jemand ins Haus eingebrochen war, sofort die Polizei und schaute nach dem Kind, das gerade von dem „Fußfesselmörder“ erwürgt worden war. Bevor dieser auch Kathrin töten konnte, traf die Polizei ein und der Mörder konnte fliehen.\nDieser konnte aufgrund der genauen Personenbeschreibung von Kathrin kurze Zeit später gefasst werden.\nNeun Jahre lang lebte Kathrin ein halbwegs normales Leben, bis sie erfuhr, dass die Polizei ein Experiment mit Gefangenen versuchte, in dem es darum geht, Gefangene zwar auf freien Fuß zu lassen, sie jedoch immer von der Polizei mithilfe eines Gerätes zu beobachten. Das Gerät besitzt ein Radar, der zur Kontrolle des Verbleibs des Gefangenen dient. Zudem ist auch ein Elektroschockgerät angebracht, das dem Träger einen Stromstoß versetzt, wenn dieser sich am falschen Ort zur falschen Zeit aufhält. So will die Polizei sichergehen, dass der Gefangene nicht flüchtet oder eine Straftat begeht. Als sich Ingo Brunner (so der Name des Mörders), der vor neun Jahren aufgrund von Kathrins Aussage verhaftet wurde, für das Projekt bereitstellt, denkt er nur an Rache.\n„Spekulativer (Fernseh-)Thriller, der sein kriminalistisches Potenzial mit einer Anhäufung von Ressentiments anfüllt.“\nBeim deutschen Fernsehpreis gewann Esther Zimmering den Förderpreis für ihre Rolle Kathrin Bahro im Film.\n"
}