{
    "date": "28-04-2021 14:11:10",
    "link": "https://de.wikipedia.org/wiki/Der%5FPuppenm%C3%B6rder",
    "title": "Der Puppenmörder",
    "text": "\nDer Puppenmörder (Originaltitel: The Psychopath) ist ein Thriller von 1966 unter der Regie von Freddie Francis. Es handelt sich um einen Film der britischen Filmproduktionsfirma Amicus Productions für Paramount Pictures. Die Hauptrollen sind mit Patrick Wymark, Margaret Johnston, Alexander Knox und John Standing besetzt. \nVier miteinander befreundete Männer werden nacheinander ermordet. Das erste Opfer, der in London ansässige Rechtsanwalt Reinhardt Klermer, wird in einer engen Gasse von einem Kleinwagen geblendet und auf eine grausame Art getötet, als er mit seiner Geige zum Kammermusikabend unterwegs zu seinen drei Freunden ist. Neben ihm findet man eine Puppe, die seine Gesichtszüge trägt. Inspector Holloway von Scotland Yard, der die Ermittlungen aufnimmt, befragt zuerst den wohlhabenden Geschäftsmann im Ruhestand Frank Saville, der ihm mit einem gewissen Hochmut begegnet. Er hat eine Tochter namens Louise, die seit etwa fünf Wochen mit einem armen amerikanischen Medizinstudenten zusammen ist. Bei den anderen beiden Freunden handelt es sich um den Bildhauer Victor Ledoux und den Botschaftsangestellten Martin Roth. \nFrank Saville ist der nächste Tote. Mit einer Puppe in der Hand, die sein Ebenbild ist, und ihm kurz zuvor zugeschickt wurde, stürzt er die Treppe hinunter. Daran ist allerdings nicht, wie seine Tochter zuerst annimmt, sein krankes Herz schuld, sondern Blausäure, die man in der ihm verordneten Medizin feststellt. Als drittes Opfer findet man Victor Ledoux an einem Strick baumelnd und neben ihm eine Puppe, sein Abbild, ebenfalls mit einem Strick um den Hals. Und auch Martin Roth ist nicht verschont worden, man hat ihn angezündet und bis zur Unkenntlichkeit verbrannt und ebenso ist man mit der Puppe, die seine Züge trägt, verfahren. \nDer Inspektor bringt in Erfahrung, dass die vier Männer Mitglied einer Alliierten Kommission waren, die Maugham, einen Industriellen im Rüstungswesen, nach Ende des Zweiten Weltkriegs wegen Betruges am Staat angeklagt hatte. Er wurde verurteilt und sein Vermögen eingezogen. Der Industrielle hatte daraufhin Selbstmord verübt. Der Inspektor bringt außerdem in Erfahrung, dass die Puppen von seiner Witwe gekauft wurden, die in ihrem Haus in London lebt und in einem Rollstuhl sitzt. Wohin man dort schaut, sind Puppen, mit denen die Frau sich unterhält, als wären es ihre Kinder. Auch ihr Sohn Mark scheint neurotische Störungen zu haben und kommt dem Inspektor seltsam vor. Nachdem er einem Angriff auf sich selbst nur knapp entgeht, gibt es eine weitere Tote. Gina, die in einem Puppengeschäft arbeitete, und mit Mark bekannt war, wird erstochen aufgefunden. Auch an ihrer Seite findet man eine Puppe, die wie sie ein Messer im Hals stecken hat. Als Holloway den jungen Mann an seinem Arbeitsplatz, einer Werft, wo er nachts als Wachmann arbeitet, aufsucht, um ihn zu befragen, verübt dieser einen Anschlag auf ihn. Holloway kann in letzter Sekunde zur Seite springen, wird jedoch kurz darauf von Mark Maugham so gewalttätig angegriffen, dass er bewusstlos zusammenbricht. Gerade als Maugham ihn töten will, erscheint seine Mutter im Rollstuhl und besteht darauf, dass er ihr das Messer, das er gegen Holloway richtet, gebe. Als Mark daraufhin weglaufen will, ereilt ihn ein fürchterlicher Unfall. \nDer Inspektor, der mit einer leichten Gehirnerschütterung davongekommen ist, bespricht sich mit Louise Saville und Donald Loftis, und erzählt ihnen, dass man immer noch keine Spur von Mark habe, auch seine Mutter behaupte, nicht zu wissen, wo ihr Sohn sei. Dann erzählt er Louise, dass der Fall Maugham vom Kriegsministerium noch einmal überprüft und festgestellt worden sei, dass Maugham tatsächlich unschuldig gewesen ist. Die damals eingesetzte Kommission hatte tatsächlich die Beweise gefälscht. Mrs. Maugham hatte man das schon vor zwei Wochen schriftlich mitgeteilt. Saville, der zu jener Zeit im Beschaffungsamt gearbeitet hatte, hatte die Unterschlagungen begangen und die Rüstungsaufträge vergeben. Klermer, Roth und Ledoux wurden von Saville bestochen mitzumachen. \nLouise Saville geht auf Amelia Maughams Bitte, sie aufzusuchen, da sie ihr einen Brief zeigen müsse, ein. Louise sagt der alten Frau auf den Kopf zu, dass ihr Sohn den Brief vor ihr geheimgehalten und die Polizei habe glauben machen wollen, dass sie, seine Mutter, die Morde aus Rache begangen habe. Denn er habe es mit ihr und den Puppen nicht mehr ausgehalten und habe darin seine Chance gesehen, sie loszuwerden. Den Brief habe sie jetzt erst gefunden. Amelia Maugham schafft es, Louise, die der Wahrheit sehr nahegekommen ist, in eine Kammer zu lotsen, wo eine Puppe liegt, die ihr Ebenbild ist. Mark habe auch sie töten wollen, erzählt die alte Frau. Als Louise einen Vorhang zurückzieht, stößt sie auf Mark. Der junge Mann ist wie eine Puppe in einen Stuhl drapiert worden. Louise glaubt, dass er tot sei, als sie ihn unerwartet „Mama, Mama“ hören sagt. Angstvoll will die junge Frau fliehen, sieht sich jedoch der sich ganz plötzlich aus ihrem Rollstuhl erhebenden Amelia Maugham gegenüber, die drohend mit einem Messer auf sie zukommt. Es gelingt ihr, die alte Frau beiseite zu stoßen, die daraufhin das Gleichgewicht verliert und sich zu Tode stürzt. Dann geht auch schon die Tür auf. Inspektor Holloway und Donald Loftis betreten den Raum. Holloway meint zu Louise, sie brauche sich nicht mehr zu fürchten, der Spuk sei jetzt vorbei. Fassungslos steht der Inspektor dann der lebenden Puppe Mark gegenüber, aus dessen Mund immer wieder die Worte „Mama, Mama“ erklingen, wobei Tränen über seine Wangen laufen.\nIm Vereinigten Königreich erschien der 1965 produzierte Film erstmals im Februar 1966, am 25. Mai 1966 hatte er Premiere in Minneapolis. In der Bundesrepublik Deutschland lief Der Puppenmörder erstmals am 26. August 1966 im Kino. \nDas produktivste Studio für Horrorfilme war ab 1960 Hammer Films. Konkurrenz wurde dem Studio von Amicus Productions gemacht, einem Studio das von den beiden Amerikanern Milton Subotsky und Max Rosenberg in England gegründet worden war. Heute ist das Studio insbesondere für eine Anthologie von sieben Filmen bekannt, beginnend mit dem Film Dr. Terrors House of Horrors (1964) bis hin zu From Beyond the Grave (1973). Der Puppenmörder ist der einzige Film des Studios, der Anleihen bei Hitchcock nimmt, was logisch ist, da das Drehbuch von Bloch stammt, dem Autor von Psycho, dessen Buch Hitchcock 1960 unter demselben Titel verfilmte. Freddie Francis, der Regisseur des Films, war einer der bedeutendsten Kameramänner der Filmgeschichte. Für seine Arbeit an der Kamera wurde er mit zwei Oscars ausgezeichnet. Als Regisseur widmete er sich hauptsächlich der Verfilmung von Horrorfilmen für die Hammer Studios sowie auch deren „Konkurrenzfirma“ Amicus Productions.\nIn einigen Filmbeschreibungen werden für die Maughams die deutschen Namen Ilse und Mark Von Sturm genannt und Mutter und Sohn werden als Deutsche bezeichnet. Daher muss es unterschiedliche Synchronisationen geben. Im Filmnachspann wird der Rollenname für Margaret Johnston mit Mrs. Von Sturm, für John Standing mit Mark Von Sturm angegeben. \nDas Lexikon des internationalen Films sprach von einem „Thriller mit Horror-Elementen und deutlichen Anleihen bei Hitchcock“. Das Drehbuch stamme ja auch von Psycho-Autor Robert Bloch.\nTV Spielfilm bewertete den Film, indem der Daumen nach oben zeigte; Cinefacts befand: „Effektvoller Horror aus England im Hitchcock-Stil.“\nScifilms Urteil stellte ebenfalls auf gewisse Ähnlichkeiten des Films mit Psycho ab mit Hinweis auf Robert Bloch. Der Film halte aber auch „Überraschungen“ bereit, da man bis zum Ende nie sicher sein könne, wer wirklich der Mörder sei. Moniert wurde die Leistung von Margaret Johnston, die „zu schrill und nicht überzeugend“ sei.\nDennis Schwartz war der Ansicht, dass die Geschichte unnötig verkompliziert worden sei und die Charaktere keine Entwicklung im Film erfahren würden.\nZu einem vernichtenden Urteil gelangt der Evangelische Film-Beobachter: „Grusel- und Schockerfilm billigster Machart. Die abgeschmackte Regie und vor allem die unlogische Story lassen jeden Unterhaltungswert vermissen. Vollkommen überflüssig.“\n"
}