{
    "date": "28-04-2021 14:11:54",
    "link": "https://de.wikipedia.org/wiki/Der%5Funsichtbare%5FZeuge",
    "title": "Der unsichtbare Zeuge",
    "text": "Der unsichtbare Zeuge ist ein deutscher Kriminal-Stummfilm aus dem Jahre 1914 von Franz Hofer.\nDer Jungchemiker Gaston Néville, Sohn des bekannten Medizinprofessors Henry Néville, hat soeben seinen Doktor gemacht. Daheim wartet man schon gespannt auf seine Rückkehr, um ihn mit der zauberhaften Fleurette, einer weitläufigen Verwandten, zu verheiraten. Niemand weiß, dass Gaston in der Ferne während seines Studiums eine lang anhaltende Affäre mit einer Varietékünstlerin unterhalten hatte. Bei beider letztem Treffen macht Gaston ihr flehentlich klar, dass diese Liaison aus gesellschaftlichen Gründen niemals ans Tageslicht kommen dürfe. Die Diva ist dazu bereit, sollte er ihr bei der Einrichtung eines bestimmten Varietétricks, für den sie seine Hilfe als Naturwissenschaftler benötigt, beistehen.\nWenig später machen die Zeitungen mit einer Sensation auf. Besagte Varietékünstlerin habe einen Trick entwickelt, mit dem sie aus dem Nichts Kristalle hervorzaubern könne, die, im Feuer “gestählt”, Diamanten an Härte übertreffen würden. Diese Sensation ruft die Eifersucht der Varietétänzerin Elvira hervor, die sofort zum Direktor des Etablissements eilt, um sich darüber zu beschweren; schließlich würde dieser Trick nunmehr all ihre tänzerischen Künste in den Schatten stellen. Dem ist das völlig egal, denn ein Publikumshit ist ein Publikumshit, egal von wem dieser auf die Beine gestellt wird. Elvira droht daraufhin der Konkurrentin in ihrer Garderobe, in der zu diesem Zeitpunkt auch Gaston anwesend ist. Der wirft die Tänzerin daraufhin kurzerhand hinaus. Gaston und seine Geliebte wähnen sich nunmehr unbeobachtet, und so zeigt der Jungchemiker der Künstlerin, wie der noch nicht ausgereifte Trick für ihre Nummer zu bewerkstelligen sei. Elviras Manager überlegt fieberhaft, wie er hinter das Geheimnis des Tricks kommen könnte und entwickelt eine durch einen Lichttrick funktionierende, fotografische Apparatur, die er in die Garderobenwand der Konkurrentin Elviras einbaut. \nDie neue Varieténummer ist mit großem Brimborium angekündigt worden, und so finden sich zur Premiere sogar hochrangige Wissenschaftler, darunter auch Prof. Henry Néville, ein. Als Gaston, noch immer mit dem Feinschliff des Tricks beschäftigt, von seines Vaters Anwesenheit erfährt, will er sofort die Flucht ergreifen. Er und seine Geliebte befinden sich in ihrer Garderobe, da rüttelt es von draußen an der verschlossenen Tür. Gaston hört die Stimme seines Vaters und die der anderen Wissenschaftler. In Panik will er durch das Fenster fliehen, seine Geliebte ihn wiederum zurückhalten. Da hört man von draußen sich einen Schuss lösen. Die Tür wird aufgebrochen, und man findet die Künstlerin am Boden liegend – tot. In ihrer zugekrampften Hand findet sich eine Uhrkette mit einem Medaillon, das eindeutig Gaston gehört.\nDieser ist inzwischen wieder daheim angekommen und völlig niedergeschlagen. Vater Henry rückt derweil mit der Polizei im Schlepptau an, und man beginnt Gaston zu verhören. Durch eine unglückliche Verkettung von Umständen wird Gaston, der einen einst von seiner Geliebten erhaltenen, verräterischen Brief vernichten will, aufgrund eines narkotisierenden Mittels in seinem Labor ohnmächtig. In diesem Zustand findet ihn Vater Henry, der nun wiederum annimmt, dass der Sohn, der ihn soeben noch beschwor, an seine Unschuld zu glauben, als Schuldeingeständnis einen Selbstmordversuch unternommen hat. Da Gaston aber lediglich bewusstlos war, wird er schließlich von der Polizei verhaftet und eingesperrt – ganz zur Freude Elviras, die nunmehr ihren Hass und Rachedurst gestillt sieht. Doch da gibt es ja noch den von ihrem Manager in die Garderobenwand eingebauten fotografischen Apparat mit Fernzünder, um dadurch die Vorgänge in der Garderobe der Rivalin seiner Klientin besser kontrollieren zu können. Elvira entnimmt die Fotoplatten aus der Apparatur in der Wand und zerschlägt diese bis auf eine: diejenige, in der Gaston mit gezücktem Revolver auf die Rivalin zielt, in der Hoffnung, daraus eine Schuld gegen Gaston konstruieren zu können. Schließlich war er es ja, der mit seinem chemischen Wissen diesen Trick, der Elvira mit ihren Tanzkünsten in die zweite Reihe versetzte, auf die Beine stellte. Diese verbliebene Fotoplatte schickt Elvira anonym der Kriminalpolizei zu.\nDie Polizeiermittlungen ergeben, dass die auf der Platte zu sehenden Aufnahmen nur aus Elviras Garderobe gemacht worden sein können. Auch der Varietédirektor gibt unumwunden zu, dass Elvira die größte Nutznießerin dieser Entwicklung sein könne. Daraufhin wird Elviras Garderobe eingehend durchsucht, doch nur die zerschlagenen Fotoplattenreste können aufgefunden werden. Auf einer dieser Bruchstücke ist jedoch Gastons Konterfei zu erkennen. Daraufhin wird alles eingesammelt und von den Spezialisten der Kriminalpolizei in mühevoller Kleinarbeit wieder zusammengesetzt. Das Mosaikpuzzle ergibt, dass eine unglückliche Verkettung von Umständen, in denen zwei Säurefläschchen und besagter Revolver die Hauptrollen spielen, das Leben der Diva beendete und Gaston an ihrem Ableben gänzlich unschuldig ist. Wieder in Freiheit, begibt sich Gaston zur Varietévorstellung, um Elvira mit dem Scheitern ihres heimtückischen Planes zu konfrontieren. Blind vor Hass zückt sie ein Messer, um ihn zu erdolchen. Im letzten Moment greifen Polizisten ein, fesseln das schurkische Weib und führen es ab.\nDer unsichtbare Zeuge entstand im Frühjahr 1914, passierte die Zensur im April desselben Jahres und erlebte seine Uraufführung am 8. Mai 1914. Die Vorführung des Dreiakters wurde für die Jugend verboten.\n„…ein vorzügliches Drama, das spannend und interessant die chemische und kriminalphotographische Wissenschaft in seine Dienste stellt. Man lernt in anschaulicher Weise die Erzeugung künstlicher Diamanten kennen und sieht die Kriminalpolizei in den Dunkelkammern ihres Ateliers alle Fäden einer geheimnisvollen Mordaffäre sich entwickeln, in die der Sohn eines Gelehrten verwickelt ist. (…) Im Besonderen ist das Drama eine Art Artistendrama, das in großen Sensationen arbeitet. Die Darstellung, aus der auch die schon überaus beliebte Doritt Weixler hervorragt, ist ganz hervorragend, während die Inszenierung in Details arbeitet, wie sie selten so einwandfrei zu sehen sind.“\n"
}