{
    "date": "28-04-2021 14:11:17",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchrei%5Fder%5FEule%5F%281987%29",
    "title": "Der Schrei der Eule (1987)",
    "text": "\nDer Schrei der Eule ist ein französisches Filmdrama von Claude Chabrol aus dem Jahr 1987. Das Drehbuch basiert auf dem 1962 erschienenen, gleichnamigen Roman von Patricia Highsmith.\nDer Film erzählt von dem in Scheidung lebenden Illustrator Robert, der einer jungen Frau, Juliette, nachspioniert. Als die beiden sich kennenlernen und Juliette wegen Robert ihren Verlobten verlässt, kommt eine Kette dramatischer Ereignisse in Gang.\nNachdem sich der Pariser Illustrator Robert von seiner Frau Véronique getrennt hat, zieht er sich nach Vichy zurück. Dort wohnt er in einem anonymen Neubaugebiet. Gegenüber seinen Kollegen ist er sehr zurückhaltend. An den Abenden beobachtet er die junge Juliette, die in ihren Ferien das Haus ihrer Erbtante bewohnt. Als sich Robert dazu entschließt, sich Juliette zu offenbaren, entdeckt diese eine Leidenschaft für ihn, die ihm nicht geheuer ist. Er will sich mit der „Frau seiner Träume“ doch lieber nicht einlassen.\nDerweil verwirft Juliette ihren Plan, den forschen Arzneimittelvertreter Patrick, der häufig auf Reisen ist, zu heiraten. Patrick will die Entscheidung Juliettes nicht akzeptieren. Jähzornig kämpft er um sie und fordert Robert heraus, den er in Verdacht hat, schuld an der Trennung zu sein. Dabei steigert er sich in immer wüstere Drohungen hinein, bis der Konflikt schließlich eskaliert. Er telefoniert mit Véronique, die ihm zu körperlicher Gewalt rät. Daraufhin schneidet er Robert, der auf dem Weg zu Juliette ist, mit dem Auto den Weg ab und schlägt auf ihn ein. Bei der Schlägerei fällt Patrick in einen Fluss, aus dem ihn Robert herauszieht. Patrick schmiedet nun einen Racheplan: er versteckt sich in einem Pariser Hotel, um Robert dem Verdacht des Mordes an ihm auszusetzen; dabei wird er von Roberts intriganter Ex-Frau Véronique unterstützt, die dies als Spiel und als späte Rache an Robert betrachtet.\nBei der Polizei gerät Robert immer stärker in Verdacht, zumal nach und nach Intimes aus seiner gescheiterten Ehe sowie die näheren Umstände des sich Kennenlernens von ihm und Juliette ans Licht kommen. Auch als Robert eines Nachts in seinem Haus angeschossen wird, ändert dies zunächst wenig an der Einstellung des Kommissars. Noch mehr gerät Robert ins Visier, als Juliette aus Verzweiflung über die nicht erwiderte Liebe und vor dem Hintergrund ihres speziellen Verhältnisses zum Tod Selbstmord begeht. Schließlich wird Robert beim zweiten Angriff Patricks am Arm angeschossen und kommt bei dem alten Arzt unter, der zu Hilfe gerufen worden ist. Als Patrick dort einen dritten Angriff auf Robert startet, stürzt der Arzt schwer und fällt im Krankenhaus ins Koma.\nInzwischen hat Véroniques Lebensgefährte Marcello, der den Untaten nicht länger zusehen kann, Patricks Versteck in einem Pariser Hotel an Robert verraten. Robert informiert daraufhin sofort die Polizei, die aber nichts zu unternehmen scheint. Schließlich stellt sich Patrick der Polizei, ohne jedoch zu gestehen. Bald nach seiner Verhaftung ist er dank der Beziehungen seines Vaters wieder auf freiem Fuß. In seiner Not sucht er Véronique auf, von der er sich Hilfe erhofft, doch diese verlangt von ihm, dass er sie bei der Polizei heraushält, und stachelt ihn in einem perfiden Spiel zu einem ultimativen Rachefeldzug an.\nZusammen fahren die beiden zu Robert, Patrick zerschlägt sein Geschirr und sie provozieren ihn. Die Situation eskaliert, als Robert durch einen Anruf vom Tod des Arztes erfährt. Als Patrick gewahr wird, ein Mörder zu sein, verliert er vollends die Kontrolle und greift Robert mit einem Messer an. Robert kann ihn abwehren und Véronique versucht, Patrick das Messer abzunehmen, dabei wird sie jedoch am Hals tödlich verwundet.\nAm Ende sieht man Roberts blutbefleckte Hand, die nach dem Messer greift, das Patrick in der Hand hatte, wobei er sich selbst „Nicht berühren!“ zuredet.\nClaude Chabrol verlegte den Schauplatz des Romans von den USA nach Frankreich und passte einige Personennamen dem Französischen an (Veronica/Nickie – Véronique, Greg – Patrick, Jenny – Juliette). Zudem versah er den ernsten Ton der Vorlage mit einem ironischen Unterton; die Grundzüge der Handlung wurden jedoch beibehalten.\nDer Schrei der Eule startete am 28. Oktober 1987 in den französischen und am 3. März 1988 in den deutschen Kinos.\nEbenfalls 1987 drehte Tom Toelle eine Verfilmung von Patricia Highsmiths Roman für das deutsche Fernsehen. 2009 entstand eine weitere Adaption; der britische Regisseur Jamie Thraves inszenierte den Film mit Julia Stiles und Paddy Considine in den Hauptrollen.\n„Eine verwirrende Geschichte. Chabrol erzählt sie nicht, er gibt sie zu Protokoll. Er läßt das Überflüssige weg, das, was das Geschehen im Fluß hält. So bleibt, bei aller Hektik im Detail, eine Folge von Stillleben. Der Roman von Patricia Highsmith, aus der amerikanischen Kleinstadt ins französische Vichy verpflanzt, schrumpft zum morbiden Kammerspiel. […] „Der Schrei der Eule“ ist auch ein Ausstattungsfilm. Die Gefühle sind in die Stoffe gerutscht und die Phantasien ins Dekor. Das aber bleibt so karg, wie es ein durchschnittliches europäisches Filmbudget erlaubt. In Hollywood wurden solche Märchen im Studio gedreht. Chabrol aber filmt on location. Seine Welt sieht wie ein Studio aus. […] „Der Schrei der Eule“ ist ein Film à la carte, mit voyeuristischen Verlockungen als Aperitif, dem Eifersuchtsdrama als Hauptgang und der unvermeidlichen Leiche zum Dessert.“\n„Geschickt verkürzte, doch präzise Übertragung des psychologisch subtilen Romans von Patricia Highsmith in tragikomisch akzentuierender Inszenierung.“\n„In dem Moment, in dem der Kommissar auftaucht und das Ganze etwas Krimimäßiges bekommt […], fällt das Niveau ab (die Sache mit dem Toten im Wasser). Oder aber Chabrol wollte gerade zeigen, dass da ein im Grunde ganz Unschuldiger, der etwas ins Rollen gebracht hat, alles Weitere aber überhaupt nicht mehr kontrollieren kann und will, von einer unerbittlichen polizeilichen Erkennungsmelodie überzogen wird, die vom Verhalten der anderen Beteiligten, vor allem von Patrick, der untertaucht, so verstärkt wird, dass die Hilflosigkeit Roberts beinah etwas Märtyrerhaftes bekommt, das durch den Selbstmord Juliettes noch weiter getrieben wird. Nicht umsonst bekommt Robert Prügel wie einst der Heilige Sebastian (die Pfeile sind durch Kugeln ausgetauscht). […] Und Robert kann nur noch fassungslos betrachten, was er mit seinem Voyeurismus im niemals ganz unschuldigen Garten angestellt hat. Der depressive Zauberlehrling. Diagnose: unheilbar.“\nIn der Kategorie Vielversprechendste Darstellerin gewann Mathilda May 1988 den César. Für seine Darstellung des Kommissars wurde Jean-Pierre Kalfon für einen César als bester Nebendarsteller nominiert.\nDie Enttäuschten |\nSchrei, wenn du kannst |\nSchritte ohne Spur |\nDie Unbefriedigten |\nSpeisekarte der Liebe |\nDas Auge des Bösen |\nDer Frauenmörder von Paris |\nDie Frauen sind an allem schuld |\nDer Tiger liebt nur frisches Fleisch |\nM.C. contra Dr. KHA |\nDer Tiger parfümiert sich mit Dynamit |\nChampagner-Mörder |\nDie Straße von Korinth |\nZwei Freundinnen |\nDie untreue Frau |\nDas Biest muß sterben |\nDer Schlachter |\nDer Riß |\nVor Einbruch der Nacht |\nDer zehnte Tag |\nDer Halunke |\nBlutige Hochzeit |\nNada |\nEin lustiges Leben |\nDie Unschuldigen mit den schmutzigen Händen |\nDie Schuldigen mit den sauberen Händen |\nDie verrückten Reichen |\nAlice |\nBlutsverwandte |\nViolette Nozière |\nDas Traumpferd |\nFantômas |\nDie Wahlverwandtschaften |\nDie Fantome des Hutmachers |\nDas Blut der Anderen |\nHühnchen in Essig |\nInspektor Lavardin oder Die Gerechtigkeit |\nMasken |\nDer Schrei der Eule |\nEine Frauensache |\nStille Tage in Clichy |\nDr. M |\nMadame Bovary |\nBetty |\nDas Auge von Vichy |\nDie Hölle |\nBiester |\nDas Leben ist ein Spiel |\nDie Farbe der Lüge |\nChabrols süßes Gift |\nDie Blume des Bösen |\nDie Brautjungfer |\nGeheime Staatsaffären |\nDie zweigeteilte Frau |\nKommissar Bellamy\n"
}