{
    "date": "28-04-2021 14:11:01",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Fohne%5FSchatten%5F%28Film%29",
    "title": "Der Mann ohne Schatten (Film)",
    "text": "← VorgängerDie letzte Instanz\nNachfolger →Die 7. Stunde\nDer Mann ohne Schatten ist ein deutscher Fernsehfilm von Carlo Rola aus dem Jahr 2014 mit Jan Josef Liefers in der Rolle des Berliner Anwalts Joachim Vernau. Es ist die dritte Verfilmung der Joachim-Vernau-Reihe und basiert auf dem gleichnamigen Roman von Elisabeth Herrmann. Uraufgeführt wurde der Film am 3. Oktober 2014 beim Filmfest Hamburg.\nKatherina Gebhardt beauftragt den Anwalt Joachim Vernau, ihr dabei behilflich zu sein, ihren Bruder Martin zu finden. Er ist seit dreißig Jahren verschollen, und sie benötigt seine Unterschrift, um das Elternhaus verkaufen zu können. Aufgrund diverser Vorkommnisse ist sie sich sicher, dass ihr Bruder noch lebt und sich in Kuba aufhält.\nVernau reist mit einer Vollmacht nach Havanna, wo Gebhardt angeblich lebt. Kaum angekommen, findet er tatsächlich eine Spur zu dem Gesuchten, doch Gebhardt schottet sich ab. Er sei ein Mann ohne Schatten, erfährt er von der attraktiven Anna-Maria Martinez, mit der Vernau im Hotel ins Gespräch kommt. Als es Vernau nach einigen vergeblichen Bemühungen dann doch gelingt, Gebhardt zu treffen, und seiner Auftraggeberin davon berichtet, ist diese sich jedoch sicher, dass dieser Mann nicht ihr Bruder sein kann. Vernau, der annimmt, mit der von Gebhardt erhaltenen Verzichtserklärung gegenüber jeglichen Erbansprüchen den Auftrag erledigt zu haben, wird somit eines Besseren belehrt. Kurzerhand reist auch Katherina Gebhardt nach Havanna und kann Vernau von ihrer Vermutung überzeugen, denn ihr angeblicher Bruder hatte nicht nur ihren Vornamen falsch geschrieben, sondern hält Hunde in seiner Nähe, obwohl der echte Martin Gebhardt eine Hundehaarallergie hatte. Von seiner Auftraggeberin erfährt Vernau die Hintergründe des Verschwindens von Martin Gebhardt vor dreißig Jahren: Nach einer Demonstration der Hausbesetzerszene am 13. September 1978, bei der ein Polizist getötet wurde, flüchtete Martin in die DDR. Dort wurde er in einer psychiatrischen Einrichtung festgehalten und seitdem hatte seine Schwester nie wieder etwas von ihm gehört. Vernaus Recherche bringt zu Tage, dass Martin Gebhardt Ende der siebziger Jahre im Auftrag der Stasi von Dorothea Fröhlich gezielt in die DDR gelockt wurde, damit ihr Ex-Mann unter Gebhardts Namen in die BRD übersiedeln konnte. Sie tat dies nicht freiwillig, denn Fröhlich hatte ihre Tochter als Geisel und nur unter der Maßgabe, dass Dorothea Fröhlich Stillschweigen über die Angelegenheit bewahrt, würde ihrer Tochter, deren biologischer Vater der echte Martin Gebhardt war, nichts passieren. Nach dem Fall der Mauer hatte Fröhlich weiter unter falschem Namen gelebt und in Kuba Unterschlupf gefunden, wo er bis heute unbehelligt blieb, obwohl er von hier aus jahrelang militärische Geheimnisse der USA an die DDR verraten hatte.\nAls durch Katherina Gebhardts Anwesenheit in Havanna Fröhlichs wahre Identität enttarnt zu werden droht, verschwindet die Frau plötzlich spurlos. In der Hoffnung, dass sie noch lebt und Fröhlich sie auf seiner Hazienda gefangen hält, schaltet Vernau die Behörden ein. Unterstützung erhält er nun von Anna-Maria Martinez, die sich als Offizier der kubanischen Streitkräfte outet und seit einiger Zeit auf Gebhardt angesetzt ist, um ihm Korruption und illegale Geschäfte mit den USA nachzuweisen. Gemeinsam und mit militärischer Unterstützung suchen sie Gebhardt (alias Fröhlich) auf. Katherina Gebhardt befindet sich tatsächlich in seinem Haus und er bittet sie, stillschweigend das Land ohne weiteres Aufsehen zu verlassen. Er sei ihrem Bruder nie begegnet und soweit ihm bekannt sei, habe dieser sich aus Verzweiflung erhängt, als er erkennen musste, dass die Frau, die er liebte, ihn im Grunde verraten hatte.\nNachdem Fröhlich von den kubanischen Beamten festgenommen wird, kehren Vernau und Katherina Gebhardt nach Berlin zurück.\nDie Literaturverfilmung wurde vom 21. Januar bis zum 26. Februar 2014 in Berlin und auf Kuba gedreht.\nDie Erstausstrahlung von Der Mann ohne Schatten am 12. Januar 2015 im ZDF verfolgten 7,20 Millionen Zuschauer, dies entsprach Marktanteilen von 21,8 Prozent.\nRainer Tittelbach von Tittelbach.tv schrieb: „Besonders die erste Hälfte von ‚Der Mann ohne Schatten‘ leidet dramaturgisch unter der Eindimensionalität seiner Geschichte, der Linearität der Handlung und der Mit-dem-Blick-des-Fremden-Perspektive dieses Ego-Auslandtrips. Aber auch in der zweiten Hälfte bleibt es dabei, dass Elisabeth Herrmann die Story am langen Faden erzählt, unterbrochen von kompakten Erklärszenen, in die einige wenige Rückblende eingeflochten werden.“ Tittelbach meinte am Ende sei Der Mann ohne Schatten „ein unglaublich belangloser Film geworden, […] der seine Zuschauer bekommen wird, der sein Thema aber fahrlässig verschenkt.“\nDie Kritiker der Fernsehzeitschrift TV Spielfilm vergaben die beste Wertung (Daumen nach oben) und schrieben: „Mäßiger Krimi, aber mit spannendem Unterbau.“\nSidney Schering von Quotenmeter.de wertete: „Nach den verregneten, kühlen Bildern der ersten beiden Vernau-Fälle ist ‚Der Mann ohne Schatten‘ nicht nur ein willkommener Tapetenwechsel für den Protagonisten, […] Auch für den deutschen Krimizuschauer sind die warmen, leicht rustikalen Bilder aus Kuba wie Urlaub vom televisionären Alltag.“ Doch das Ganze schwächelt, denn „Der dramatische Unterbau dieser Story, die halbherzig ein dunkles Kapitel deutscher Geschichte“ anpackt, „macht sich erst sehr spät bemerkbar“. „All zu oft wiederholen sich die Dialoge und halten somit die Figuren als auch den Kriminalplot auf der Stelle fest.“\n"
}