{
    "date": "28-04-2021 14:11:46",
    "link": "https://de.wikipedia.org/wiki/Der%5Fletzte%5FZug%5F%281962%29",
    "title": "Der letzte Zug (1962)",
    "text": "Der letzte Zug (Experiment in Terror) ist ein US-amerikanischer Suspense-Thriller aus dem Jahr 1962 nach der gleichnamigen Romanvorlage des Autoren-Duos The Gordons.\nDer Film spielt in San Francisco. Kelly Sherwood, eine junge Bankangestellte, wird eines Abends von einem Mann bedroht, der sie zu erpressen versucht: Er bringe sie oder ihre Schwester Toby um, falls sie für ihn nicht 100.000 US$ aus einer Bank stehle. Kelly informiert den Polizisten John Ripley, der ihr dazu rät, mit dem Erpresser zusammenzuarbeiten. Unterdessen beginnt Ripley mit seinen Ermittlungen. Er findet heraus, dass es sich bei dem Erpresser um den gesuchten Mörder Red Lynch handelt. Ripley sucht Kontakt zu Lynchs Freundin Lisa Soong, die jedoch eine Zusammenarbeit verweigert. Lynch hat derweil Toby Sherwood in seine Gewalt gebracht. Ripley kommt auf die Spur von Tobys Versteck. Am vereinbarten Tag stiehlt Kelly schließlich das Geld für Lynch und geht zum vereinbarten Treffpunkt im Candlestick Park, wo die San Francisco Giants gegen die Los Angeles Dodgers ein Baseballmatch austragen. Bei der Geldübergabe greift Ripley dann ins Geschehen ein. Lynch kann zunächst in der Masse entkommen, wird dann aber von Ripley auf der Flucht erschossen.\n„Sein Thriller „Der letzte Zug“ war eine nervenzerrende Beobachtung einer unsichtbaren Bedrohung durch einen asthmatischen Erpresser, von Edwards in semidokumentarischem Schwarz-Weiß fotografiert.“\n„Geschickt konstruierte und inszenierte Kriminalunterhaltung.“\n„Guter amerikanischer Kriminalfilm, dessen Handlung folgerichtig und sehr spannend ist. Für erwachsene Liebhaber der Gattung empfehlenswert.“\nRoss Martin war 1963 für seine Darstellung des Killers Red Lynch in der Kategorie Bester Nebendarsteller für einen Golden Globe nominiert.\nBring Your Smile Along |\nBig Dans Vermächtnis |\nCory, der Falschspieler |\nMänner über Vierzig |\nUrlaubsschein nach Paris |\nUnternehmen Petticoat |\nDer Spätzünder |\nFrühstück bei Tiffany |\nDer letzte Zug |\nDie Tage des Weines und der Rosen |\nDer rosarote Panther |\nEin Schuß im Dunkeln |\nDas große Rennen rund um die Welt |\nWas hast du denn im Krieg gemacht, Pappi? |\nGunn |\nDer Partyschreck |\nDarling Lili |\nMissouri |\nDer Mörder im weißen Mantel |\nDie Frucht des Tropenbaumes |\nDer rosarote Panther kehrt zurück |\nInspektor Clouseau, der „beste“ Mann bei Interpol |\nInspector Clouseau – Der irre Flic mit dem heißen Blick |\nZehn – Die Traumfrau |\nS.O.B. – Hollywoods letzter Heuler |\nVictor/Victoria (1982) |\nDer rosarote Panther wird gejagt |\nDer Fluch des rosaroten Panthers |\nFrauen waren sein Hobby |\nMicki & Maude |\nÄrger, nichts als Ärger |\nThat’s Life! So ist das Leben |\nBlind Date – Verabredung mit einer Unbekannten |\nSunset – Dämmerung in Hollywood |\nJustin Case |\nSkin Deep – Männer haben’s auch nicht leicht |\nPeter Gunn |\nSwitch – Die Frau im Manne |\nDer Sohn des rosaroten Panthers |\nVictor/Victoria\n"
}