{
    "date": "28-04-2021 14:10:39",
    "link": "https://de.wikipedia.org/wiki/Der%5FFeind%5Fin%5Fmeinem%5FBett",
    "title": "Der Feind in meinem Bett",
    "text": "Der Feind in meinem Bett (Originaltitel: Sleeping with the Enemy) ist ein US-amerikanischer Spielfilm aus dem Jahr 1991. Regie führte Joseph Ruben. Julia Roberts spielt eine von ihrem Mann (Patrick Bergin) misshandelte Frau, die ihren Tod vortäuscht, um sich ein neues Leben ohne ihn aufzubauen. Der von Kevin Anderson gespielte Ben Woodward hilft ihr, die schlimme Zeit zu verarbeiten. \nDer Film, dessen Handlung auf einem Roman von Nancy Price basiert, wurde von 20th Century Fox produziert.\nLaura Burney ist mit dem dominanten Martin verheiratet, einem pedantischen Perfektionisten und Sadisten. Er schlägt sie, wenn sie nicht so handelt, wie er es erwartet, und kontrolliert zwanghaft jedes Detail im Leben seiner Frau. Das geht so weit, dass sie die Handtücher exakt nach seinen Vorstellungen aufzuhängen hat und die Lebensmittel im Küchenschrank in Reih und Glied übersichtlich anzuordnen sind. Während eines Ausflugs mit einem Segelboot geht die vermeintliche Nichtschwimmerin Laura über Bord und wird für tot erklärt. Martin Burney fällt es schwer zu glauben, dass seine Frau nicht mehr leben soll. \nIn Wahrheit hat Laura jedoch ihren sorgfältig vorbereiteten Fluchtplan in die Tat umgesetzt und versucht sich unter dem Namen Sara Waters ein neues Leben aufzubauen. Sie freundet sich mit ihrem Nachbarn Ben Woodward an, der an der Universität Schauspielunterricht gibt. Unterdessen hat Martin durch einen dummen Zufall erfahren, dass Laura ohne sein Wissen einen Schwimmkurs belegt und sich im Rahmen dessen zu einer sehr guten Schwimmerin entwickelt hatte. Als er, misstrauisch geworden,  in seinem Haus am Meer nach Beweisen sucht und in der Toilette den Ehering seiner Frau entdeckt, sieht er seinen Verdacht bestätigt, dass Laura noch lebt. Er schaltet Privatdetektive ein, die seine Frau aufspüren sollen, und schreckt auch nicht davor zurück, Lauras blinde Mutter, die in einem Altenheim lebt, unter Druck zu setzen und anzulügen, um an Informationen zu kommen. Die alte Dame hilft ihm, ohne es zu wollen, Lauras Spur aufzunehmen und ausfindig zu machen, wo sie jetzt lebt. Nachdem er seine Frau auf einem Fest, das sie zusammen mit ihrem neuen Freund Ben besucht, beobachtet hat, bricht er in Lauras Haus ein und setzt dort deutliche Zeichen, sodass Laura schon beim Betreten ihrer Bleibe ein ungutes Gefühl hat. Die Handtücher, die Dosen im Schrank, die Musik, die erklingt ... Auch Ben, der kurz darauf klingelt und Lauras Angst spürt, kann ihr nicht helfen, da Martin ihn mit einem gezielten Schlag außer Gefecht setzt. Es kommt zu einem erbitterten Kampf zwischen Laura und Martin, in dem es ihr gelingt, Martins Pistole an sich zu nehmen und ihn auf Abstand zu halten. Noch immer fühlt Martin sich jedoch siegessicher, auch dann noch, als Laura die Nummer der Polizei wählt und bittet, schnell zu kommen, sie habe einen Einbrecher erschossen. Ungläubig nähert sich Martin nach diesen Worten seiner Frau und wird von ihr erschossen.\nDer Film hatte in den USA am 4. Februar 1991 Premiere in Westwood in Kalifornien. Am 8. Februar 1991 lief er dann in den Kinos der USA an. In der Bundesrepublik Deutschland wurde er erstmals am 7. März 1991 gezeigt. Vermarktet wurde er außerdem in Schweden, Dänemark, Frankreich, Finnland, Argentinien, den Niederlanden, Australien, Portugal, Peru, Brasilien, dem Vereinigten Königreich, Japan, in der Türkei, Irland, auf den Philippinen, in Ungarn, Griechenland und Estland. Gezeigt wurde er auch in Bulgarien, der Tschechoslowakei, Spanien, Italien, Mexiko, Norwegen, Polen, Slowenien und der Sowjetunion. \nDer Film wurde am 5. September 2005 vom Studio Twentieth Century Fox auf DVD herausgegeben.\nRoger Ebert bezeichnete den Film in der Chicago Sun-Times vom 8. Februar 1991 als „getarnten Slasherfilm“. Angesichts des „starken“ Beginns, der einen „unnachgiebigen“ Blick auf eine misshandelte Ehefrau werfe, sei der Rest des Films umso enttäuschender. Ebert lobte die Darstellungen, meinte jedoch, dass die Filmemacher die Schauspieler nicht unterstützen würden.\n„Ein Film voller Klischees, der sich sehr bald auf die stereotypen Horroreffekte einer Verfolgungsgeschichte konzentriert, statt den psychischen Folgen einer solchen Gewalt-Ehe vermehrte Aufmerksamkeit zu widmen; auch schauspielerisch enttäuschend.“\n„Kritiker bemängelten Klischees und Schockeffekte. Dabei überzeugt Patrick Bergin als Brutalo, und Julia Roberts' Mona-Lisa-Lächeln lässt keinen kalt. Fazit: Simples, aber nervenzerrendes Psychoduell.“\n"
}