{
    "date": "28-04-2021 14:11:23",
    "link": "https://de.wikipedia.org/wiki/Der%5FSwimmingpool",
    "title": "Der Swimmingpool",
    "text": "Der Swimmingpool (Originaltitel: La Piscine) ist ein Film von Jacques Deray. Er lief am 31. Januar 1969 in den französischen und am 8. März 1970 in den bundesdeutschen Kinos an.\nDas Paar Marianne und Jean-Paul verbringt seinen Sommerurlaub in Saint-Tropez in einem traumhaften Haus mit großem Pool. Plötzlich taucht Jean-Pauls alter Freund Harry auf. Marianne war vor vier Jahren Harrys Geliebte, bevor sie Jean-Paul kennen und lieben lernte. Harry bringt seine 18-jährige, attraktive Tochter Pénélope mit, von der zuvor weder Marianne noch Jean-Paul etwas gewusst haben.\nSpontan lädt Marianne die Neuankömmlinge dazu ein, mit ihnen im großen Haus sommerlichen Urlaub zu machen. Diese gehen gerne darauf ein. Zwischen den Personen kommt es zunächst zu harmlosen erotischen Anziehungen und Anspielungen, die sich aber allmählich steigern und ernster werden, bevor sie schließlich in einem nächtlichen Streit zwischen den beiden rivalisierenden Männern gipfeln. Im Verlauf der Auseinandersetzung ertränkt Jean-Paul den schwer angetrunkenen Harry im Swimmingpool, indem er dessen Kopf immer wieder unter Wasser drückt. Jean-Paul versteckt die nasse Kleidung von Harry im Keller und arrangiert das Ganze spontan so, als wäre es ein Badeunfall gewesen.\nAuch die Polizei muss zunächst von einem Unfall ausgehen, doch dann taucht für weitere Nachforschungen Inspektor Lévêque auf. Er hat den Akten entnommen, Harry sei schwimmen gegangen, ohne seine teure Uhr abzulegen. Er findet heraus, dass Harry ein guter Schwimmer war, und die – arrangierten – Kleider am Beckenrand, statt vom Tage verschmutzt, frisch gereinigt waren. Aus diesen Dingen folgert er, dass Harry ins Wasser gestoßen und ertränkt worden sein dürfte.\nMarianne ahnt, dass ihr Freund der Mörder ist, verschweigt es aber gegenüber dem Inspektor. Sie stellt Jean-Paul zur Rede, der ihr daraufhin sein Verbrechen beichtet. Inspektor Lévêque muss aus Mangel an Beweisen die Untersuchung einstellen. Pénélope fliegt zu ihrer Mutter in die Schweiz. Jean-Paul und Marianne wollen auch abreisen, doch Marianne weigert sich, zu Jean-Paul ins Auto zu steigen. Sie versucht ein Taxi zu rufen, das sie zum Bahnhof bringen soll. Aber Jean-Paul unterbricht das Telefonat. Am Schluss stehen beide in der Villa hinter einem Fenster, Jean-Paul hält Marianne in seinen Armen.\n\nDie deutsche Synchronfassung für die zunächst kürzere Fassung des Films entstand bei der Berliner Synchron GmbH, Regie führte Harry Meyen, der Text stammt von Rolf Karrer-Kharberg. Die fehlenden Szenen für den inzwischen restaurierten Film wurden 2013 im Auftrag von Arte bei der Interopa Film GmbH unter der Regie von Joachim Kunzendorf nachsynchronisiert.\n„Belanglose Kolportage-Story mit schicker Ausstattung, die ganz auf die beiden Stars zugeschnitten ist.“\n„Den Zuschauer vermag freilich auch diese betrübliche Wendung eines psychologischen Hick-Hacks zweier Filmfiguren (erfolgreicher Maserati-Fahrer contra verkrachten Schriftsteller) nicht der zäh nagenden Langeweile zu entreißen, umso mehr, da auch Jane Birkin als zweite Frau an Bord, bzw. am Swimmingpool, nicht sonderliches Interesse zu erregen vermag. High-Life-Schnulze, notfalls ab 18.“\n„Der Film bezieht seine erotische Spannung nicht zuletzt aus der Tatsache, dass Alain Delon und Romy Schneider bis 1964 ein Paar waren und nun erstmals wieder zusammen drehten.“\n„Jacques Deray hat die ewigen Verlobten Romy Schneider und Alain Delon in seinem Swimmingpool zum erstenmal nach ihrer Trennung wieder zusammengebracht, und er nützt die pikante Biographie seiner Protagonisten geradezu schamlos aus. Der Zuschauer weiß genug über die beiden, neue Dialoge sind kaum noch nötig. Die Handlung darf lose geknüpft sein, leicht läßt sich mit \"wahrem Leben\" füllen, was im Film schiere Leere geblieben ist.\"“\n„Trotz etwas kolportagehafter Story war diese Rolle für Romy Schneider der Beginn ihrer Weltkarriere.“\n"
}