{
    "date": "28-04-2021 14:11:52",
    "link": "https://de.wikipedia.org/wiki/Der%5Ftalentierte%5FMr%2E%5FRipley%5F%28Film%29",
    "title": "Der talentierte Mr. Ripley (Film)",
    "text": "Der talentierte Mr. Ripley (Originaltitel: The Talented Mr. Ripley) ist eine Verfilmung des gleichnamigen Romans von Patricia Highsmith. Der Film wurde 1999 von Anthony Minghella gedreht. Bereits 1960 diente der Roman als Vorlage für den Film Nur die Sonne war Zeuge mit Alain Delon und Maurice Ronet in den Hauptrollen.\nIn dieser Version spielen Matt Damon (Tom Ripley), Gwyneth Paltrow (Marge Sherwood), Jude Law (Dickie Greenleaf), Cate Blanchett (Meredith Logue – eine für diesen Film neu geschaffene Rolle), Philip Seymour Hoffman (Freddie Miles), Jack Davenport (Peter Smith-Kingsley – ebenfalls für den Film umgeschriebener Charakter) und James Rebhorn (Herbert Greenleaf). Der Film wurde hauptsächlich in Italien hergestellt, mit Bildern aus Ischia Ponte, Rom und Venedig als Kulisse.\nDer Film beginnt im New York der 1950er Jahre. Thomas „Tom“ Ripley spielt auf einer Feier der reichen Gesellschaft in einem Blazer der Princeton University Klavier. Anschließend wird er von dem Fabrikanten Herbert R. Greenleaf sen. angesprochen, ob er seinen Sohn Herbert R. „Dickie“ Greenleaf jr. aus seiner Hochschulzeit in Princeton kenne. Tom tut so, als ob ihm Dickie bekannt sei, in Wahrheit ist der Blazer jedoch geliehen und Tom ein armer Schlucker, der sich mit Gelegenheitsjobs durchschlagen muss. Mr. Greenleaf wird darüber im Unklaren gelassen. Er bietet Tom bei einem zweiten Treffen 1.000 Dollar an, damit dieser nach Italien fährt und Dickie überredet, nach New York zurückzukehren. Tom willigt ein und fährt nach Europa.\nBei der italienischen Passkontrolle lernt er Meredith Logue, eine reiche US-amerikanische Erbin, kennen, ihr gegenüber gibt er sich als Dickie Greenleaf aus. Tom reist nach Mongibello in die Nähe von Neapel, wo sich Dickie mit seiner Freundin, der Autorin Marge Sherwood, aufhält. Tom stellt sich als alter Studienfreund vor, obwohl sich Dickie naturgemäß nicht an ihn erinnern kann. Bald lässt Tom Dickie gegenüber durchblicken, dass er gekommen ist, um ihn nach Hause zu lotsen. Dickie betont, dass er um keinen Preis der Welt wieder zurück nach Amerika gehen würde.\nTom greift zu einer Finte, um sich Dickies Vertrauen zu erschleichen: Er gibt vor, Jazz zu mögen, denn Dickie ist Liebhaber dieser Musikrichtung und ein begeisterter, aber mäßig begabter Saxofonist. Tatsächlich gelingt der Trick und der Besuch eines Nachtclubs in Neapel schweißt die beiden eng zusammen. Sie verbringen glückliche Tage in Mongibello. Tom zieht in Dickies Haus und die beiden halten Herbert Greenleaf zum Narren, indem sie die Tarnung beibehalten und Tom weiterhin Geld aus Amerika kassieren kann.\nBei einem Besuch in Rom lernt Tom Dickies Freund Frederick „Freddie“ Miles, einen amerikanischen Lebemann, kennen. Tom scheint immer mehr in Dickies Fußstapfen treten zu wollen. Er imitiert ihn heimlich, legt seine Uhr und seine Kleidungsstücke an und träumt davon, selbst so ein Leben zu führen. Dickies Interesse an ihm kühlt jedoch mit der Zeit ab. Als während des Madonnenfestes Dickies heimliche Geliebte tot aus dem Wasser geborgen wird, schlägt der Millionärssohn einen Abschiedstrip vor.\nTom und Dickie fahren zu einem Jazzfest nach Sanremo, anschließend erkunden sie mit einem Motorboot die Bucht. Es kommt zum Streit, als Dickie meint, er wäre froh, wenn Tom endlich abführe. Tom hat kurz zuvor vorgeschlagen, bald wiederzukommen, doch Dickie hat genug von ihm. Es bleibt unklar, ob sich Tom in Dickie oder nur in dessen Lebensstil verliebt hat. Der Streit eskaliert, und Tom erschlägt Dickie, anschließend versenkt er das Boot mit der Leiche.\nVon nun an gibt sich Tom als Dickie aus. Er verfasst eine Art Abschiedsbrief an Marge, worin Dickie ankündigt, nach Rom zu ziehen, da er Abstand von ihr und Mongibello brauche. Tom quartiert sich jeweils als Dickie und als Tom in zwei verschiedenen römischen Hotels ein. Er begegnet Meredith wieder, die ihn für Dickie hält. Sie gehen zusammen in die Oper und treffen auf Marge, die mit Peter Smith-Kingsley unterwegs ist. Tom kann eine Begegnung von Marge und Meredith vermeiden. Er lotst Peter und Marge am nächsten Tag in ein Café und verabredet sich auch zur gleichen Zeit mit Meredith. Er beobachtet aus der Ferne, wie sich sein Problem von selbst löst, da Meredith erklärt, mit Dickie in der Oper gewesen zu sein. Meredith versichert, dass Dickie wohlauf und in Marge verliebt sei.\nTom feiert Weihnachten in seiner römischen Mietwohnung, als er überraschend Besuch von Freddie Miles bekommt. Freddie scheint den Braten zu riechen, und nachdem die Haushälterin Tom mit „Ciao, Dickie!“ grüßt, tötet Tom den Amerikaner mit einem Schlag auf den Kopf und lässt die Tat wie einen Raubmord aussehen. Wenig später wird auch das versenkte Boot aus Sanremo gefunden und Tom wird nun als Dickie des Mordes an Freddie verdächtigt; des Weiteren wird vermutet, dass er etwas mit dem Verschwinden von Tom zu tun hat. Tom fälscht einen zweiten Brief, in dem Dickie die Morde quasi zugibt, und deponiert diesen in seiner Wohnung. Er entscheidet sich, von nun an wieder als Tom weiterzuleben, und besucht Peter Smith-Kingsley in Venedig.\nBei der venezianischen Polizei wird Tom von einem römischen Polizisten verhört, zu seinem Glück kennt ihn dieser jedoch nicht aus Rom, wo er mit der Polizei als Dickie gesprochen hat. Jetzt gilt Dickie als verschollen, die Polizei hat aber schon den gefälschten Brief entdeckt. Marge kommt zu Besuch und auch Mr. Greenleaf fliegt über den Atlantik. Letzterer hat einen Privatdetektiv engagiert, da immer noch nicht klar ist, was mit Dickie passiert ist.\nMarge findet Dickies Ringe in Toms Sachen und ist schwer verstört. Tom erzählt, dass ihm Dickie die Ringe gegeben habe. In die prekäre Situation platzt Peter Smith-Kingsley, der Toms Geschichte glaubt und denkt, dass Marge überreagiere. Der Privatdetektiv unterhält sich mit Tom. Dieser hat ein weiteres Mal Glück: Dickie ist in Princeton wegen einer Schlägerei aufgefallen, außerdem hat der Detektiv von Dickies schwangerer Geliebter erfahren. Dickie (alias Tom) ist beim Einsteigen in Freddies Auto gesehen worden und auch sein Gepäck wurde bereits gefunden. Für den Detektiv und Herbert Greenleaf ist klar, dass Dickie Freddie umgebracht hat und sich anschließend selbst das Leben genommen hat. Tom hat sich in Dickies Geständnis als Erbe eines Teils von Dickies Trust-Vermögen angegeben.\nMarge beschuldigt Tom bis zuletzt des Mordes – ihr wird jedoch nicht geglaubt. Tom und Peter fahren mit dem Schiff nach Athen. Dort trifft Tom an Deck Meredith wieder. Meredith, für die Tom Dickie ist, ist enttäuscht, dass dieser damals so plötzlich aus Rom verschwunden ist. Tom tischt ihr ein letztes Lügenmärchen auf und verspricht ihr, alles später zu erklären. Peter, der zum Zeitpunkt des Zusammentreffens schon in seiner Kabine war, hat die beiden jedoch gesehen und Tom erdrosselt ihn schweren Herzens mit einem Schal.\nDer Film folgt der Handlung von Highsmiths Roman, Minghella baute allerdings einige Änderungen ein und führte neue Charaktere ein.\nDickie Greenleaf ist im Buch als Maler tätig; im Film hingegen ist er ein mäßig begabter Saxofonist und Liebhaber von Jazzmusik.\nIm Film tötet Ripley Dickie im Affekt, nachdem dieser ihn verspottet und zurückgewiesen hat, dann verwischt er schnell seine Spuren. Im Roman hingegen ist es ein Mord; Ripley plant jedes Detail im Voraus und führt die Tat entsprechend aus.\nMinghella schuf eine zusätzliche Figur und ergänzte eine existierende. Meredith Logue ist eine amerikanische Erbin, die vom Reichtum ihrer Familie gelangweilt ist, aber gerne deren Geld ausgibt. Sie trifft Ripley kurz nach seiner Ankunft in Italien, wo er sich ihr schon als Dickie Greenleaf vorstellt. Mit der ihnen gemeinsamen Verachtung für ihre Familien denkt sie, in Ripley (alias Greenleaf) einen verwandten Geist gefunden zu haben. Ihre Anwesenheit in Rom bringt Ripley Probleme, während er mit Marge zusammen ist, da Meredith, die ihn nur als Dickie kennt, immer im unpassenden Moment erscheint.\nGegen Ende des Films reist Ripley mit seinem homosexuellen Freund Peter Smith-Kingsley, der im Buch eine unbedeutende Rolle spielt, auf einem Ozeandampfer nach Athen. Er scheint der Aufdeckung seiner Morde zu entkommen, als Meredith wieder in sein Leben tritt und die Schwierigkeiten von neuem beginnen. Peter kennt ihn als Ripley, Meredith als Dickie, und Peter kennt Meredith, ein Zusammentreffen an Bord ist unausweichlich.\nIn seiner Kabine trifft Ripley auf Peter, der ihn mit Meredith gesehen hat und den er nun mit einem Schal erdrosselt. Der Film endet mit diesem Mord.\nDie FFS Film- & Fernseh-Synchron übernahm die Vertonung nach einem Dialogbuch und unter der Dialogregie von Beate Klöckner.\nDer Film erhielt überwiegend positive Kritiken und erreichte bei Rotten Tomatoes auf der Basis von 128 Kritiken eine Bewertung von 83 %. Bei Metacritic erzielte er ein Metascore von 76, basierend auf 35 Kritiken.\n„Ein sehr frei nach dem gleichnamigen Roman von Patricia Highsmith entstandener psychologischer Kriminalfilm, dessen anfänglich lockere und fantasievolle Erzählweise zunehmend einer schwergewichtigen Psychologisierung weicht. Dieser hält die zugrundeliegende Kriminalhandlung auf Dauer kaum stand. Bestechend fotografiert, reizvoll im vielschichtigen Einsatz der Musik.“\nA Little Like Drowning |\nWie verrückt und aus tiefstem Herzen |\nMr. Wonderful |\nDer englische Patient |\nDer talentierte Mr. Ripley |\nPlay (siehe Spiel) |\nUnterwegs nach Cold Mountain |\nBreaking and Entering – Einbruch & Diebstahl |\nNew York, I Love You\n"
}