{
    "date": "28-04-2021 14:11:39",
    "link": "https://de.wikipedia.org/wiki/Der%5Fblutige%5FPfad%5FGottes",
    "title": "Der blutige Pfad Gottes",
    "text": "Der blutige Pfad Gottes (Originaltitel The Boondock Saints; Untertitel: Missionare des Todes) aus dem Jahr 1999 ist ein kanadisch-US-amerikanischer schwarzhumoriger Actionthriller von Autor und Regisseur Troy Duffy über zwei Brüder aus Boston, die in vermeintlich göttlicher Mission Selbstjustiz ausüben und dabei zu Killern werden. Trotz schlechter Kritiken entwickelte sich der Film zu einem Kultfilm. Im Oktober 2009 folgte die Fortsetzung Der blutige Pfad Gottes 2.\nIn einem von Iren geprägten Stadtviertel South Bostons setzen sich die zwei irischstämmigen Brüder Connor und Murphy MacManus gegen einige Schläger der Russen-Mafia zur Wehr, die ausgerechnet am Saint Patrick’s Day den Lieblings-Pub der beiden ebenso trinkfesten wie tiefgläubigen Katholiken schließen wollen. Am Tag darauf suchen zwei der verletzten Russen Connor und Murphy in deren Wohnung auf, um sich für die am Vortag erlittene Tracht Prügel zu rächen. Sie ketten Connor mit einer Handschelle an der Toilette fest und bringen Murphy aus der Wohnung, um ihn vor dem Haus zu erschießen. Connor kann sich jedoch befreien und in letzter Sekunde Murphy retten. Dabei wirft Connor die herausgerissene Toilettenschüssel auf einen der Gangster, den zweiten überwältigt er, indem er ihm aus dem 5. Stock auf den Kopf springt. Murphy bringt, nachdem er den Russen die Taschen leerte, seinen bewusstlosen Bruder ins Krankenhaus. Die Bostoner Polizei tappt zunächst über Tathergang und Motive im Dunkeln. Erst durch das Auftauchen von FBI-Agent Paul Smecker kann mehr Licht in den Fall gebracht werden. Die Gebrüder MacManus beschließen, sich der Polizei zu stellen, und erfahren von Doc, dem Besitzer ihres Stammpubs, dass Agent Smecker bei ihm war und die Tat bereits für Notwehr hält. Die Brüder sind plötzlich für die Presse und die Öffentlichkeit die Heiligen (engl. Saints) ihres Bezirks.\nDadurch bestärkt und zusätzlich noch durch eine nächtliche Vision animiert, fühlt sich das Duo dazu berufen, das gesamte organisierte Verbrechen der Stadt Boston zu bekämpfen. Ihr erstes Opfer kommt ihnen zufällig, durch den von dem toten Russen gestohlenen Piepser, unter. Sie organisieren sich eine stattliche Waffensammlung, dringen über die Belüftungsschächte des Copley-Plaza Hotels in die Suite des russischen Mafiabosses Yuri Petrov ein und töten erst seine Unterbosse und Leibwächter und zuletzt ihn selbst in einer Art Hinrichtung. Danach legen sie allen Toten die Arme feierlich über Kreuz auf die Brust und legen ihnen Münzen auf die Augen. Bevor sie, mit u. a. einer Tasche voller Bargeld, aus der Suite aus dem Hotel flüchten, steht auf einmal ihr Freund und Mafia-Laufbursche Rocco vor der Tür. Dieser scheint, vom italienischen Mafiaboss Don Poppa Yakavetta, eine erste Bewährungsprobe bekommen zu haben, indem er den russischen Konkurrenten ausschaltet. Die Brüder nehmen ihn, nach einem bösen Scherz an ihm, mit sich und sie feiern zusammen ihren Erfolg und weihen Rocco in ihr Vorhaben und Motive ein, wobei auch dieser selbst Sympathien dafür bekundet.\nAgent Smecker hält die Tat für den Beginn eines internationalen Mafiakrieges, die Tat selbst allerdings für die eines Laien.\nNach der Nacht konfrontieren Connor und Murphy Rocco damit, dass sie glauben, Yakavetta habe mit dem Anschlag auf Petrov Roccos Tod geplant. Dieser ist ungläubig, da er sich für ein Mitglied der Familie hält. Er läuft davon und lässt die Brüder in seiner Wohnung zurück. Zwischendurch erkundigt er sich kurz nach Anrufen und platzt nach einiger Zeit völlig außer sich wieder in die Wohnung herein um die notwendigsten Habseligkeiten einzupacken und zu verschwinden. Auf die Frage was passiert sei, gesteht er den beiden, dass er am helllichten Tag zwei junge Mafiosi und den Mafia-nahen Betreiber der Lakeview-Bar erschossen hatte, nachdem sie darüber Witze machten, dass er noch am Leben sei.\nNach dem Erlebnis schließt sich Rocco den MacManus-Brüdern an. Als sie durch die Stadt fahren, sieht Rocco den Mafia-Unterboss Vincenzo Lapazzi, der mitverantwortlich für Roccos Selbstmordkommando war. Die drei lauern ihm in seinem Lieblings-Strip-Club auf und töten sowohl ihn als auch zwei weitere Gäste des Clubs. Agent Smecker, der nur zum Strip-Club gerufen wurde, ist erzürnt, dass ihn die Polizei nicht auch zur Bar gerufen hatte und weil er in seinem Fall auf der Stelle tritt.\nDon Yakavetta sucht derweil Hilfe und Rat bei einem pensionierten Ex-Mafiaboss, von dem er den Kontakt zu einem legendären Mafiosi-Killer bekommt. Der alte Mann rät ihm aber gleichsam zur Vorsicht, da „Il Duce/der Duke“ es liebt Mafiosi zu töten und nach erfolgter Tat möglicherweise nicht vor seinem eigentlichen Auftraggeber haltmachen würde. Seine einzige Regel lautet „keine Frauen, keine Kinder“. Yakavetta hält ihn für die einzige Lösung, da Rocco alle aktiven Auftragskiller und Kopfjäger kennt.\nRocco hat für sich und die Brüder das nächste Ziel ausgemacht: einen eiskalten Profikiller, der vor keiner Grausamkeit zurückschreckt (auch das Töten von Frauen und Kindern) und auch als Kopfjäger der Mafia fungiert. Die Brüder lauern dem Mann in seinem eigenen Haus auf, in dem er mit einigen anderen Mafiosi Poker spielte, und schalten alle aus. Agent Smecker fasst in einer Rückblende den Tathergang zusammen. Seine Ermittlungen decken sich, bis auf ein paar Details, mit dem wirklichen Tathergang. So geht Smecker davon aus, dass die drei beim Verlassen des Hauses von sechs schwer bewaffneten Männern empfangen wurden, die auf sie feuerten. Tatsächlich war es jedoch nur eine Person: „Il Duce“, der mit 6 verschiedenen Waffen auf sie schoss.\nDie drei können nur mit knapper Not und verwundet aus der Situation entkommen. Agent Smecker findet zufällig durch einen Wutanfall ein Fingerglied, das Rocco abgeschossen wurde. Mit dessen Hilfe identifiziert er Rocco und erinnert sich, dass dieser in Verbindung mit den MacManus Brüdern steht. Auch Connor und Murphy erkennen, dass Agent Smecker ihnen bald auf die Schliche kommen wird. Sie schließen, anders als Rocco, seine Ermordung aus, da dieser ein „guter Mann“ sei.\nSmecker ist durch seine Erkenntnis verwirrt und betrinkt sich in einem Club der Bostoner Schwulenszene. Als er morgens aus dem Club stolpert, entschließt er sich, geistlichen Rat in Form einer Beichte in derselben Kirche zu holen, die auch gerade von den Brüdern zum morgendlichen Gebet besucht wird. Rocco, der die Beichte von Smecker mit ansieht, drängt sich zum Priester in den Beichtstuhl und bedrängt ihn mit vorgehaltener Waffe, Smecker im Sinne der Brüder zu antworten. Dadurch wird Agent Smecker in seinem Glauben bestärkt, dass die verübten Taten richtig und sogar notwendig seien, und entschließt sich auch dazu, ihnen fortan zu helfen.\nMurphy und Connor richten sich kurz darauf telefonisch an Smecker und berichten ihm vom Killer, der ihnen am Haus aufgelauert hat und dass dieser gefunden werden sollte, bevor er seinerseits die Brüder wiederfindet. Diese wollen sich noch um Don Yakavetta kümmern, bevor sie sich nach New York absetzen.\nVom selben Ex-Mafioso, der auch Yakavetta half, erfährt Smecker vom Duke und dass die Familie Rocco fürchtet, da dieser alle genau kennt. Auch dass Yakavetta sich mit seinen besten Männern in seiner Villa verschanzt hat um ihnen aufzulauern.\nIn der Villa werden die Mafiosi der drei habhaft und versuchen durch Folter ihre Geheimnisse und Motive zu erfahren. Sie finden heraus, dass Rocco nicht wie vermutet der Anführer der Gruppe ist, sondern „nur“ ein Mitläufer. Da dieser auch ein Verräter der eigenen Familie ist, erschießt Don Yakavetta ihn persönlich. Obwohl die drei nun dingfest sind, sind die Leibwächter nervös, da der Duke nun noch auf freiem Fuß ist. Yakavetta flüchtet aus der Stadt und lässt die Männer zurück. Agent Smecker erlangt als Prostituierte verkleidet Zutritt zur Villa. Es gelingt ihm zwei Männer zu töten, bevor er von Il Duce bewusstlos geschlagen wird.\nIm Keller können sich Murphy und Connor aus ihren Fesseln befreien, schalten ihren Wächter aus und beten ihr Familiengebet für Rocco. Nachdem der Profikiller die Szene betritt und das Familiengebet der beiden für Rocco mitgesprochen hat, stellt sich heraus, dass er der Vater der Brüder ist. Daraufhin verbündet er sich mit seinen Söhnen.\nEinige Wochen später steht Yakavetta vor Gericht zum Prozess, dessen Ausgang zu seiner Gunst vorab schon fast sicher ist. Agent Smecker und drei Bostoner Detectives, die schon bei den vorherigen Morden ermittelten, ermöglichen Vater und Söhnen den Zugang in den Gerichtssaal. Vor dem gesamten Gericht inszenieren sie die Hinrichtung des Angeklagten und erklären ihnen ihre Motive.\nIm Anschluss darauf werden in der letzten Szene Menschen im Fernsehen gezeigt, die, von einem Reporterteam befragt, ihre Meinung zu den „Saints“ bekunden.\nDer Film ist in Deutschland nicht in den Kinos gelaufen und erschien im Jahr 2000 als sogenannte Video-Premiere, von der Firma Columbia TriStar Home Video vorläufig einzig als VHS-Verleihversion über das Label Helkon publiziert. Die ca. 104 Minuten lange und weitläufig als uncut angesehene Version hatte keine Altersfreigabe der FSK, durfte deswegen nur an Volljährige vermietet oder verkauft werden und war in einem Gutachten der Juristenkommission (JK) der SPIO als strafrechtlich unbedenklich eingestuft worden. Seit April 2001 stand der Film dann auf dem Index, unter anderem weil er Selbstjustiz glorifiziere. Es dauerte danach noch zwei Jahre, bis Columbia eine identische Version des Films auf DVD veröffentlichte. Im Juni 2012 wurde der Film nach elf Jahren vom Index gestrichen. Bei der Neuprüfung wurde die ungeschnittene Fassung von der FSK ab 18 Jahren freigegeben.\nDer Film erhielt eher mäßige Kritiken. Die Filmwebseite Rotten Tomatoes gibt an, dass nur 5 von 25 untersuchten Filmkritiken positiv ausfallen, was einer Wertung von 20 % entspricht.\n„Troy Duffy schrieb und inszenierte eine zwar manchmal recht blutige Mischung aus Gangsterballade, Thriller und Farce, die nicht nur durch die ungewöhnliche Story, sondern vor allem durch die vielen witzigen Details überzeugt. Dies ist absolut spaßige Unterhaltung: gute Gags, derbe Ballereien – zum Teil etwas unglaubwürdig – und groteske Situationen sorgen in dieser modernen Variante der ‚Drei Musketiere‘ für Kurzweile. Besonders gut: Willem Dafoe als exzentrischer FBI-Mann.“\n„Ein sorgsam entwickelter, mit Finesse inszenierter Krimi, der mit Spannung und guten Darstellern aufwartet. Mit der eskalierenden Gewaltbereitschaft der beiden Rächer und ihrer fortschreitenden ‚Säkularisierung‘ nähert sich der Film bedenklich dem Genre-Sumpf der Selbstjustiz-Schmonzetten.“\nTeile des Films wurden verschiedentlich von Musikern zitiert. So benutzen die amerikanischen Bands A Day to Remember (im Lied „1958“) und Aiden (in der Albumversion des Liedes World By Storm) sowie das norwegische Musikprojekt Combichrist (im Lied Today I Woke to the Rain of Blood) Ausschnitte aus der Gerichtssaalszene, die deutsche Band Forever It Shall Be (im Lied Flatline) verwendet die Szene, in der die Brüder Rocco den Grund ihrer Taten erklären. Weiterhin ist ein Monolog von Smecker im Intro des Liedes Hate Song der deutschen Formation Nargaroth zu hören. Die deutsche Band Feindflug benutzt in ihrem Lied Faustrecht mehrere Samples aus den Filmdialogen und Bleeding Through verwendet den Monolog von Agent Smecker über das erste Aufeinandertreffen der Boondock Saints mit ihrem Vater als Intro für ihr Lied Love Lost in a Hale of Gunfire, außerdem auch als Intro für Revenge I Seek. Auch Milking the Goatmachine benutzt in ihrem Song Ding Dong ein Sample aus der Fortsetzung des Films. Der niederländische DJ Headhunterz verwendet in seinem Lied The Sacrifice das Familiengebet der MacManus’. Des Weiteren werden mehrere Ausschnitte der Originalversion im Song Das Grauen vom deutschen Musikprojekt Reaper verwendet.\nDer Rapper Marc Reis hat bei seinem 2008er Mixtape „Gottes blutiger Pfad“ nicht nur den Namen vom Film entliehen, sondern verwendet auch diverse Zitate der deutschen Fassung.\n"
}