{
    "date": "28-04-2021 14:11:29",
    "link": "https://de.wikipedia.org/wiki/Der%5FTod%5Fmeiner%5FSchwester",
    "title": "Der Tod meiner Schwester",
    "text": "Der Tod meiner Schwester (Arbeitstitel: Zeit der Schlange) ist ein Kriminalfilm beziehungsweise ein Thriller des Regisseurs Miguel Alexandre aus dem Jahr 2007. In der Hauptrolle verkörpert Désirée Nosbusch die Architektin Caroline Becker, deren jüngere Schwester Nina unter ungeklärten Umständen in Afrika ums Leben gekommen ist.\nDie Nachricht, dass ihre jüngere Schwester Nina tot ist, versetzt die Architektin Caroline Becker in Angst und Schrecken. Caroline hat damals ihre Schwester in der Gewalt des gemeinsamen, brutalen Vaters zurückgelassen.\nDie Nachricht veranlasst Caroline dazu, nach Kapstadt zu reisen und Ninas Ehemann Sven einen Besuch abzustatten. Dieser ging, überraschenderweise, bereits eine neue Beziehung mit der Stripperin Chantal ein.\nCaroline erfährt, dass Sven einen Feind hat: den farbigen Manager Ngomo, der Sven für den Tod seines Neffen verantwortlich macht. In Caroline wächst die Vermutung, dass Ngomo für Ninas Tod verantwortlich sein könnte, um sich damit an Sven zu rächen. Jedoch kann die örtliche Polizei nicht bestätigen, dass Nina nicht eines natürlichen Todes gestorben ist. Vielmehr lautet das Ergebnis der behördlichen Ermittlungen, dass Nina mit ihrem Auto unterwegs war und damit in der Dunkelheit von der Fahrbahn abgekommen ist und in der Folge, von einem Felsen herabstürzte.\nDiese polizeiliche Version von den Todesumständen ihrer Schwester schenkt Caroline keinen Glauben. Sie beginnt, auf eigene Faust zu ermitteln und dabei gerät ihr eigenes Leben in höchste Gefahr.\nWolfgang Esser und Peter Lohner produzierten für Telefilm Saar GmbH (Saarbrücken) im Auftrag des ZDF. Gedreht wurde unter anderem in Kapstadt.\nDer Tod meiner Schwester wurde am 2. November 2007 bei den Nordischen Filmtagen in Lübeck erstmals gezeigt. Am 26. Mai 2008 erfolgte die Erstausstrahlung im ZDF.\nRainer Tittelbach ist der Ansicht, dass „Der Tod meiner Schwester [...] als simpler Schönwetter-Thriller [beginnt], wandelt sich aber nach und nach zu einem spannenden Frauendrama, das von zwei überzeugend agierenden Schauspielerinnen getragen wird“.\nTV Spielfilm resümiert: „Désirée Nosbusch überzeugt in diesem Krimi in einer reifen Frauenrolle“. Das Fazit der Programmzeitschrift lautet: „Thriller und sensibles Frauendrama“.\n"
}