{
    "date": "28-04-2021 14:11:37",
    "link": "https://de.wikipedia.org/wiki/Der%5FZinker%5F%281931%29",
    "title": "Der Zinker (1931)",
    "text": "Der Zinker ist ein deutscher Kriminalfilm, der auf dem gleichnamigen Roman (Originaltitel: The Squeaker) von Edgar Wallace basiert. Der Film wurde 1931 von der deutschen Ondra-Lamac-Film GmbH in Berlin produziert und von Carl Lamac und Mac Fric inszeniert. Die Uraufführung fand am 30. Juli 1931 im Atrium in Berlin statt. Der Film ist der vierte Edgar-Wallace-Film mit deutscher Beteiligung.\nScotland Yard erhält in regelmäßigen Abständen anonyme Briefe, die genaue Angaben über geplante Juwelendiebstähle oder gesuchte Verbrecher enthalten. Inspektor Elford glaubt, dass der Denunziant der sogenannte Zinker ist. Der skrupellose Verbrecher verrät unliebsame Rivalen, mit denen er sich nicht einigen kann. Als Juwelen-Harry, den die Polizei wenig vorher über den Zinker befragt hat, vor dem Büro des Autohändlers Frank Sutton ermordet wird, ist sich der Ermittler sicher, dass der Zinker für eine ganze Reihe weiterer unaufgeklärter Verbrechen verantwortlich ist.\nBeryl Stedman, die Nichte Suttons, wird vom Zinker vor ihrem Bräutigam Charles Tillmann, einem Angestellten des Autoexporteurs, gewarnt. Während eines Telefonats stiehlt man Frank Sutton im Leopard-Club wertvollen Perlenschmuck. Aufgrund einer anonymen Anzeige findet die Polizei den Schmuck bei Tillmann, den man daraufhin verhaftet. Da ihn die Polizei für unschuldig hält, wird er wieder freigelassen. Wenig später findet man Frank Sutton, der dem Zinker eine Falle stellen wollte, vergiftet im Leopard-Club. Es gelingt der Polizei schließlich, auf die Spur des Zinkers zu kommen. Als dieser in ein Auto springt und flüchtet, kommt es zu einem Schusswechsel. Der Unbekannte rast mit dem brennenden Wagen durch ein Brückengeländer und stürzt in die Tiefe. Endlich kann die herannahende Polizei den skrupellosen Verbrecher enttarnen und verhaften. Es ist der Reporter Joshua Harras.\nAls Regisseur war zunächst Reinhold Schünzel vorgesehen. Die Außenaufnahmen fanden von 17. März bis April 1931 in Prag und Umgebung statt. Die Innenaufnahmen drehte man im Efa-Atelier in Berlin-Halensee. Die in Berlin ansässige Ondra-Lamac-Film GmbH produzierte später die Edgar-Wallace-Verfilmungen Der Hexer (1932) und Der Doppelgänger (1934). Im Roman und in der Neuverfilmung von 1963 ist Frank Sutton der Zinker, in dieser Verfilmung wird eine andere Person als Hauptverbrecher enttarnt. Fritz Rasp spielte nach dem Zweiten Weltkrieg noch in fünf weiteren Edgar-Wallace-Filmen mit. Die Drehbuchautoren Rudolf Katscher und Egon Eis arbeiteten nach dem Krieg ebenfalls bei weiteren Wallace-Filmen mit.\nDie Filmprüfstelle versah den Film mit einem Jugendverbot. Der Film war weltweit in nur zwei Kopien überliefert, aus denen das Filmarchiv des Bundesarchivs den Film rekonstruierte. Da die Technik damals keine Musiksynchronisation erlaubte, wurde der Film für die Wiederaufführung im Juli 2009 mit Musik von Florian C. Reithner untermalt. Im September 2010 erschien der Film in beiden Tonfassungen erstmals auf DVD. Seine erste TV-Ausstrahlung erfuhr der Film am 25. September 2011 im Zuge eines Edgar-Wallace-Themenabends auf ARTE.\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\n"
}