{
    "date": "28-04-2021 14:11:42",
    "link": "https://de.wikipedia.org/wiki/Der%5Fgro%C3%9Fe%5FEisenbahnraub%5F%281979%29",
    "title": "Der große Eisenbahnraub (1979)",
    "text": "Der große Eisenbahnraub (Alternativtitel: Der (erste) große Eisenbahnraub sowie Der erste große Eisenbahnraub) ist ein britischer Kinofilm aus dem Jahr 1979 im Stil eines sogenannten Heist- oder Caper-Movies. Der Regisseur Michael Crichton schrieb das Drehbuch des Films nach einer eigenen Romanvorlage.\n1855 werden von der Eisenbahn in Großbritannien regelmäßig 25.000 Pfund in Gold von London in den Hafen von Folkestone als Sold für die Soldaten im Krimkrieg transportiert.\nDer Gentleman-Gauner Edward Pierce hat es auf diese Ladung Gold abgesehen. Seine Freundin Miriam, eine gescheiterte Schauspielerin, der Taschendiebstahl- und Schlüsselspezialist Agar – der beste Schlüsselexperte Englands – und Edwards Kutscher Barlow sind seine Komplizen. Der Coup ist nicht ganz einfach durchzuführen: Tresore in einem fahrenden Zug sind bisher noch nie geknackt worden. Außerdem hat Scotland Yard nach einem missglückten Versuch von den Plänen Wind bekommen und die Sicherheitsmaßnahmen des Postwaggons verschärft.\nDer größte Teil der Filmhandlung besteht aus der trickreichen Beschaffung der vier verschiedenen Tresorschlüssel, die alle an verschiedenen Orten von verschiedenen Personen aufgehoben werden. Beischlafdiebstahl, Trickbetrügereien und ein minutiös geplanter Einbruch in das Büro des Bahnhofvorstehers führen zum Erfolg. Das Ziel ist, die Schlüssel zu duplizieren, ohne dass dies entdeckt wird.\nUm den Aufbewahrungsort des ersten Schlüssels zu erfahren, muss sich Edward zunächst als Heiratskandidat in die snobistische Familie eines hohen Bankbeamten einschleusen und unbemerkt in dessen Weinkeller eindringen. Um den zweiten Schlüssel zu erlangen, den ein Bankier stets um seinen Hals trägt, ködert Edward diesen mit Hilfe seiner Freundin in ein Bordell, damit die Gauner erst den Schlüssel lang genug zum Durchführen des Wachsabdrucks in die Hände bekommen, um anschließend mit einer fingierten Razzia den Bankier wieder zu vertreiben, bevor es zum Beischlaf kommt. Die Beschaffung der letzten beiden Schlüssel bringt besondere Herausforderungen mit sich. Hierfür wird der derzeit im Newgate-Gefängnis einsitzende meisterhafte Fassadenkletterer „Clean Willy“ zum Ausbruch motiviert, damit er Agar hilft, in die stark bewachte Bahnhofamtsstube einzubrechen.\nNachdem „Clean Willy“ allerdings wegen eines unbedeutenden Diebstahls geschnappt wird, verrät er aus Angst vor dem berüchtigten Londoner Newgate-Gefängnis das allgemeine Interesse der Gauner am Bahnhof an die Polizei. Bei einem nächtlichen Treffen zwischen Edward und Willy am Crystal Palace will die Polizei Edward festnehmen. Dieser ist jedoch misstrauisch und verlässt den Ort des Geschehens. Clean Willy wird später für diesen Verrat von Barlow ermordet.\nDa die Polizei die Sicherheitsmaßnahmen des Gepäckwagens abermals erhöht hat, wird der geschminkte Agar in einem Sarg als vermeintliche Cholera-Leiche eingeschleust. Für den passenden Geruch sorgt eine beigelegte tote Katze. Der Tresorbruch gelingt Agar mit der Hilfe der nachgemachten Schlüssel. Der Waggon wurde allerdings in London von außen verschlossen und soll erst in Folkestone wieder geöffnet werden. Das Gold kann also nicht aus dem Waggon geworfen werden. Edward steigt daher als normaler Fahrgast in den Zug, läuft dann während der Fahrt über das Zugdach zum Gepäckwagen. Er öffnet ihn von außen, und die beiden Männer werfen das Gold nach draußen, wo es von ihren treuen Komplizen in einer Kutsche aufgesammelt wird. Pierce schließt die Waggontür wieder von außen und hangelt sich zu seinem Abteil des Personenwagens zurück. Agar legt sich wieder in den Sarg.\nNachdem der Coup gelungen ist und aufgrund eines Austauschs des Goldes gegen Bleistangen noch niemand etwas bemerkt hat, wird Edward in Folkestone dennoch verhaftet, da ihn einer der Polizeibeamten aus der „Clean-Willy“-Affäre wiedererkennt und er durch seinen zerrissenen Mantel auffällig ist. Vor Gericht gestellt, wird Edward einerseits von den Bürgern gefeiert, während er Bankiers, Bahnbeamte und den Richter durch seine tollkühne und dreiste Ehrlichkeit erzürnt. In der Schlussszene gelingt Edward direkt vor dem Gericht durch seine Komplizen jedoch die Flucht mit einer gekaperten Gefängniskutsche.\nDie deutsche Synchronbearbeitung entstand noch 1979.\nDer Film gewann 1980 den Edgar Allan Poe Award als bester Film. Der kurz nach den Dreharbeiten verstorbene Kameramann Geoffrey Unsworth war 1979 nominiert für den Best Cinematography Award (Preis für die beste Kameraarbeit) der British Society of Cinematographers (Britischen Gesellschaft der Kameraleute).\nPursuit |\nWestworld |\nComa |\nDer große Eisenbahnraub |\nKein Mord von der Stange |\nRunaway – Spinnen des Todes |\nDie Anwältin\n"
}