{
    "date": "28-04-2021 14:11:49",
    "link": "https://de.wikipedia.org/wiki/Der%5Frote%5FKreis%5F%281960%29",
    "title": "Der rote Kreis (1960)",
    "text": "Der rote Kreis (dänischer Titel: Den blodrøde cirkel) ist ein dänisch-deutscher Kriminalfilm, der Ende 1959 unter der Regie von Jürgen Roland in Kopenhagen und Umgebung gedreht wurde. Bei der Verfilmung des gleichnamigen Romans (Originaltitel: The Crimson Circle) von Edgar Wallace handelt es sich um den zweiten deutschsprachigen Edgar-Wallace-Film der Nachkriegszeit. Die Uraufführung erfolgte am 2. März 1960 im Universum in Stuttgart.\nIm Zuchthaus von Toulouse soll der wegen gemeinen Raubes und Mordes verurteilte Henry Charles Lightman hingerichtet werden. Aber durch einen Nagel, den der offensichtlich betrunkene Henker in die Guillotine eingeschlagen hat, wird das Fallbeil aufgehalten und der Verurteilte entkommt seiner Strafe.\nAcht Jahre später versetzt der „rote Kreis“ – der maskierte Chef einer brillant geführten Verbrecherorganisation – die britische Hauptstadt London in Angst und Schrecken. Immer wieder werden wohlhabende Bürger erpresst. Jeder, der den Zahlungsaufforderungen nicht nachkommt oder die Polizei aufsucht, wird ermordet. Am Tatort findet man stets das Symbol des unheimlichen Syndikats, einen roten Kreis. Auch Lady Doringham wird von dem skrupellosen Verbrecher erpresst. Sie soll das berühmte Doringham-Collier, das sich in Besitz ihres Mannes befindet, durch eine Kopie ersetzen.\nMr. Beardmore, der ebenfalls Drohbriefe erhalten hat, wendet sich an den erfahrenen Detektiv Derrick Yale. Unter dem Druck der Öffentlichkeit beschließt Scotland-Yard-Chef Sir Archibald, Chefinspektor Parr, der in Sachen „roter Kreis“ kaum weiterkommt, den Privatermittler an die Seite zu stellen. Wenig später muss auch ein gewisser Sir David sterben und Parr selbst entkommt nur knapp einem Mordanschlag.\nAuf dem Anwesen von Mr. Beardmore treffen Yale und Parr auf dessen Neffen Jack und seinen Schwarm, die geheimnisvolle Thalia Drummond, die bei Scotland Yard als Diebin aktenkundig ist und bei dem undurchsichtigen Mr. Froyant als Sekretärin arbeitet. An der Villa Beardmore taucht ein Franzose auf, der sich Felix Marles nennt und an Beardmores leerstehendem Lagerhaus an der Themse interessiert ist. Obwohl Sergeant Haggett die erpresste Lady Doringham nicht aus den Augen lassen soll, gelingt es dem roten Kreis am Abend, auch diese Zeugin für immer verstummen zu lassen. In der Nacht fällt dann der von Yale und Parr bewachte Mr. Beardmore dem unheimlichen Phantom zum Opfer und am Morgen wird ein Mitglied der Verbrecherorganisation im Gefängnis vergiftet.\nNach der Beerdigung von Mr. Beardmore erfahren Parr und Yale, dass Thalia Drummonds Chef, Mr. Froyant, vom „roten Kreis“ erpresst wird. Sergeant Haggett sieht sich unterdessen in einem Londoner Geschäftshaus um, das nun Beardmores Alleinerben Jack gehört. In dem Gebäude befindet sich unter anderem die Kanzlei von Leslie Osborne. Am Abend gewinnt der „rote Kreis“ mit dem bankrotten Bankdirektor Brabazon und der von Froyant entlassenen Thalia Drummond zwei neue Mitarbeiter. Brabazon soll registrierte Geldscheine unter das Volk bringen. Thalia erhält die Aufgabe, als Kassiererin Brabazons Bank auszuspionieren. Dort trifft sie unter anderem auf den Privatdetektiv Derrick Yale sowie auf den geheimnisvollen Felix Marles, der kurze Zeit später ermordet wird. Nicht besser ergeht es Bankdirektor Brabazon, der von einem Lastwagen überrollt wird.\nBei Jack Beardmore taucht plötzlich Mrs. Carlyle auf, Miterbin und Geliebte des ermordeten Onkels. Ihr Kind Dorothy wurde vom „roten Kreis“ entführt. Inzwischen reist der ebenfalls erpresste Mr. Froyant nach Toulouse und lässt sich, als Journalist getarnt, vom dortigen Gefängnisdirektor die alten Unterlagen zum Fall Henry Charles Lightman aushändigen. Auf der Rückfahrt fällt er einem Giftanschlag zum Opfer. Als Mrs. Carlyle der Forderung des „roten Kreises“ nachkommt und das Lösegeld für ihre Tochter zahlt, wird Dorothy tatsächlich freigelassen. Es stellt sich aber bald heraus, dass Rechtsanwalt Osborne die allgemeine Hysterie ausnutzte, um seine Mandantin Mrs. Carlyle zu erpressen. Derrick Yale ist „der rote Kreis“ alias Henry Charles Lightman, der in Toulouse begnadigt wurde. Thalia Drummond ist in Wahrheit die Tochter von Chefinspektor Parr, die Yale ausspionierte. Mr. Froyant, der den Giftanschlag im Zug überlebte, hatte die Unterlagen über Lightman bereits vor seiner Rückreise an Jack Beardmore geschickt. Am Ende werden Jack und Thalia ein Paar. Lightman aber steht zum zweiten Mal vor dem Henker.\nPreben Philipsen, Chef der in Kopenhagen ansässigen Rialto Film und bis 1955 Miteigentümer des Constantin-Filmverleihs, hatte 1958 den Prisma-Filmverleih übernommen, um erneut auf dem deutschen Filmmarkt Fuß zu fassen. In enger Absprache mit dem Constantin-Verleih bereitete man die Produktion einer Filmreihe nach Romanen des britischen Schriftstellers Edgar Wallace vor. Philipsen erwarb von Wallace’ Tochter Penelope Wallace zunächst die Filmrechte an den Romanen Der Frosch mit der Maske und Der rote Kreis mit einer Option auf weitere Verfilmungen. Während Der Frosch mit der Maske (Regie: Harald Reinl) vom Constantin-Verleih in die Kinos gebracht wurde, sollte Der rote Kreis vom Prisma-Filmverleih vermarktet werden.\nNoch bevor Der Frosch mit der Maske ab September 1959 erfolgreich in den Kinos laufen sollte, bereitete Rialto Film mit Der rote Kreis die zweite Wallace-Verfilmung vor. Der Roman war erstmals 1922 unter dem Originaltitel The Crimson Circle veröffentlicht worden. 1927 erschien die deutsche Erstausgabe im Wilhelm Goldmann Verlag, seit 1954 war das Werk als Goldmanns Taschen-Krimi Band 35 erhältlich. Es handelte sich um die zweite Verfilmung des Romans mit deutscher Beteiligung. Schon 1929 war unter der Regie von Friedrich Zelnik der Stummfilm Der rote Kreis entstanden.\nDa Egon Eis unter dem Pseudonym Trygve Larsen für Der Frosch mit der Maske ein gelungenes Drehbuch verfasst hatte, verpflichtete man ihn erneut als Autor. Von Anfang an auf Abwechslung bedacht, verpflichtete man für den zweiten Edgar-Wallace-Film den Nachwuchsregisseur Jürgen Roland, der ein Jahr zuvor durch die Fernsehserie Stahlnetz bekannt geworden war. Der damals 34-Jährige sollte mit Der rote Kreis seinen ersten abendfüllenden Kinofilm inszenieren. Die erste Drehbuchfassung wurde von dem mit Roland befreundeten Autor Wolfgang Menge überarbeitet.\nFür die Hauptrollen wählte man ebenfalls eine neue Besetzung. Für die Rolle der Thalia Drummond war zunächst Ulla Jacobsson vorgesehen. Auf Jürgen Rolands Wunsch übernahm schließlich Renate Ewert den Part. In den männlichen Hauptrollen sah man Klausjürgen Wussow und Karl Georg Saebisch. Die Darsteller Ernst Fritz Fürbringer, Fritz Rasp, Eddi Arent und Ulrich Beiger hatten bereits in Der Frosch mit der Maske mitgewirkt. Unter der Maske des „Roten Kreises“ agierte (wie der Trailer verrät) Thomas Alder, seine Stimme steuerte Friedrich Schütter bei.\nDer rote Kreis sollte ursprünglich im Filmatelier Göttingen mit Außenaufnahmen in Hamburg gedreht werden. Die Dreharbeiten für den im Breitwandformat 1:1,66 produzierten Schwarzweißfilm fanden im November und Dezember 1959 jedoch abermals in Kopenhagen und Umgebung statt. Auch die Atelieraufnahmen filmte man wie beim Vorgänger in den Palladium-Studios in Hellerup (Dänemark). Die London-Aufnahmen waren schon als Stockmaterial für den Vorgänger Der Frosch mit der Maske entstanden. Für die Filmbauten war Erik Aaes, für die Kostüme Lilo Hagen verantwortlich.\nIn Anspielung auf die von Jürgen Roland inszenierte Fernsehserie ist im Hintergrund des Filmvorspanns ein Stahlnetz zu sehen. Der Regisseur hat außerdem am Ende des Films einen Cameo-Auftritt als Polizist. Es handelte sich um die zweite und letzte Wallace-Verfilmung, die von der dänischen Rialto Film Preben Philipsen S/A produziert wurde. Noch im Jahr der Uraufführung gründete man das deutsche Tochterunternehmen Rialto Film Preben Philipsen Filmproduktion und Filmvertrieb GmbH mit Sitz in Frankfurt am Main, das die weitere Produktion der Filmreihe übernahm.\nZum zweiten und letzten Mal schrieb Willy Mattes die Musik zu einem Edgar-Wallace-Film. Auf der im Jahr 2000 erschienenen CD Kriminalfilmmusik No. 4 befindet sich ein digital bearbeiteter Videomitschnitt der Titelmusik. Die originalen Aufnahmebänder des Soundtracks gelten als verschollen.\nNach Kürzung der Szene, in der Lady Doringham (Edith Mill) erwürgt wird, gab die FSK den Film am 2. März 1960 ab 16 Jahren frei. Mit 1,9 Millionen Zuschauern konnte das am 2. März 1960 in Stuttgart uraufgeführte Werk seine Herstellungskosten von rund 600.000 DM (aktuell etwa 1.423.757 Euro) mehrfach wieder einspielen. Am 25. Juni 1960 hatte Der rote Kreis im Zoo Palast im damaligen West-Berlin Premiere. Unter dem Titel Den blodrøde cirkel kam der Film am 22. August 1960 in die dänischen Kinos.\nDer Film konnte noch in weiteren Länder vermarktet werden und lief dort unter anderem unter den folgenden Titeln:\nNach dem Erfolg von Der Frosch mit der Maske und Der rote Kreis veranlasste Gerhard F. Hummel, beim Constantin-Filmverleih für die Wallace-Produktionen verantwortlich, dass sich Waldfried Barthel und Preben Philipsen bei Penelope Wallace sämtliche noch verfügbaren Verfilmungsrechte an den Kriminalromanen von Edgar Wallace sicherten. Parallel zu den nächsten Rialto-Produktionen bereitete auch der Filmproduzent Kurt Ulrich eine Edgar-Wallace-Adaption vor, da er bereits im Besitz der Filmrechte an dem Roman Der Rächer war. Am 5. August 1960 brachte der Europa-Filmverleih den gleichnamigen Film in die Kinos. Die nächste Rialto/Constantin-Produktion Die Bande des Schreckens folgte nur 20 Tage später, am 25. August.\nDer rote Kreis hatte seine Erstausstrahlung im Fernsehen am 8. Juni 1974 im ZDF. In der DDR lief der Film erstmals am 7. Mai 1987 auf DFF 2. Für die DVD-Veröffentlichung der ungekürzten Originalfassung wurde die Altersfreigabe des Films 2004 von 16 auf 12 Jahre herabgestuft.\n„Gerade das sanft Antiquierte der Wallace-Kriminalistik macht den Hauptreiz aus, jenes Überspannen des Spannungsbogens, jene Mystifikation des Verbrechens, jener wüste Nachttischlektürenzauber. Das Entfesselte ist's, was an Wallace fesselt.“\n„Eine Filmunterhaltung, die auch das Licht der Tageskasse nicht zu scheuen braucht.“\n„Eine nach alter Manier (ohne über den Dingen zu stehen), aber mit der erforderlichen Undurchsichtigkeit inszenierte Kriminalgeschichte, die mit (nicht ausschließlich prominenten) Schauspielern […] für Kriminalfilmpublikum ziemlich spannend ist.“\n„«Stahlnetz»-Regisseur Jürgen Roland, der 1960 mit «Der grüne Bogenschütze» einen weiteren Edgar-Wallace-Film auf die Leinwand brachte, inszenierte den Gruselkrimi nach dem Roman «The Crimson Circle» routiniert und ohne Effekthascherei.“\n„Undurchsichtig und spannend bis zum Schluss, ist dieser Krimi mit guten Darstellern packend in Szene gesetzt worden.“\n„Gänsehaut-Unterhaltung mit routinierten Spannungseffekten.“\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\n"
}