{
    "date": "28-04-2021 14:10:59",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Faus%5FMallorca",
    "title": "Der Mann aus Mallorca",
    "text": "Der Mann aus Mallorca (alternativ auch: Der Mann von Mallorca) ist ein schwedischer Kriminalfilm aus dem Jahre 1984 mit Tomas von Brömssen und Sven Wollter. Regie führte Bo Widerberg, der auch das Drehbuch für den Film schrieb. \nAm Luciatag wird eine aufgrund der Vorweihnachtszeit gutbesuchte Postfiliale in Stockholm von einem bewaffneten Einzeltäter überfallen. Der Räuber erbeutet mehrere hunderttausend Kronen, bevor er flüchtet. Die zwei Zivilpolizisten Johansson und Jarnebring können den Tatort als erste erreichen, da sie in der Nähe mit einer Routine-Observation beschäftigt waren. Sie nehmen die Verfolgung auf, sind allerdings nicht in der Lage, den Täter zu stellen.\nBei der Untersuchung des Überfalls gelangen die Kriminalisten zur Überzeugung, dass der ungewöhnliche Modus Operandi der Straftat auf einen Täter schließen lässt, welcher nicht in die gewöhnlichen Fahndungsmuster passt. Professionell ausgeführte Morde an Zeugen des Überfalls sowie sich im Laufe der Zeit immer weiter verschärfende Behinderungen der Ermittlungen bringen Johansson und Jarnebring allmählich zur Überzeugung, dass der Täter aus den eigenen Reihen stammen muss. Die Spur führt zu einem Kollegen der Säkerhetspolisen, der für den Personenschutz des Justizministers zuständig ist.\nDie Ermittlungen, für die die Polizisten auch ihre dienstfreie Zeit opfern, führen letztendlich zur einzig logischen Schlussfolgerung, dass der Personenschützer des Justizministers den – in Schweden unter Strafe gestellten – Besuch bei einer Prostituierten durch seine Schutzperson nutzte, um in der Zwischenzeit die Postfiliale zu überfallen. Trotz der schlüssigen Darlegung der Geschehnisse durch beide Polizisten, ist es für beide schwierig, eine absolut „wasserdichte“ Beweisführung aufzubauen: einzelne Zeugen des Überfalls werden ermordet; eine Zeugin, die den Prostituiertenbesuch des Justizministers erst bestätigte, widerruft die Aussage später. Die Filmnegative vorhandener Beweisfotos verschwinden unter merkwürdigen Umständen aus der Wohnung Johanssons.\nWeiterhin wird dem Täter durch seinen Vorgesetzten ein Alibi geliefert. Die Führung des Polizei- und Geheimdienstapparats unternimmt im Hintergrund alles, um einen möglichen politischen Skandal zu verhindern und schützen damit auch ihren straffällig gewordenen Kollegen vor der Strafverfolgung. Sie führen u. a. Lauschangriffe gegen Johansson und einer Zeugin durch und nutzen dabei ihre technischen und personellen Ressourcen in illegaler Weise.\nIn der Folgezeit beginnt Johanssons Kollege Jarnebring unter dem Eindruck der sich häufenden Rückschläge immer mehr zu zweifeln, ob sie nicht ihre Ermittlungsergebnisse vielleicht doch nur auf Zufälle und Fehlinterpretationen aufgebaut haben, was zu einer Belastung des Verhältnisses zu seinem Freund und Kollegen Johansson führt.   \nDie offiziellen Ermittlungen werden später ohne Ergebnis eingestellt. \nDer Film endet mit einer Szene, in welcher der Leiter der Säkerhetspolisen (Säpo), welcher seinem Untergebenen das falsche Alibi verschaffte und der über alle Vorgänge im Bilde ist, dem Justizminister in einer Unterredung den Budgetvorschlag seiner Abteilung für die nächste Haushaltsperiode vorlegt. Obwohl der Justizminister dem Vorschlag erst ablehnend gegenübersteht, genehmigt er ihn schließlich doch, nachdem ihn der Leiter der Säpo subtil unter Druck gesetzt hatte. Auf die abschließende Äußerung des Justizministers, dass man dann eben bei den Kindergärten sparen müsse, entgegnet ihm der Leiter der Säpo zynisch lachend, dass ihm (dem Minister) ja nicht anderes übrigbliebe.\nNeben der Rahmenhandlung bietet der Film einen Einblick in Strukturen schwedischer Sicherheitsbehörden und zeichnet ein Bild der Anfang der 1980er Jahre in Schweden herrschenden gesellschaftlichen Zustände, indem auch Bereiche wie Machtmissbrauch, Alkoholismus und soziale Verwerfungen thematisiert werden.\nDie Handlung des Films beruht auf dem 1978 von Leif G. W. Persson veröffentlichten Roman Grisfesten (deutsch: Schweinefest).\n"
}