{
    "date": "28-04-2021 14:10:58",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Fauf%5Fdem%5FDach",
    "title": "Der Mann auf dem Dach",
    "text": "Der Mann auf dem Dach (Mannen på taket, 1976) ist ein schwedischer Polizei- und Actionthriller vom Regisseur Bo Widerberg. Dieser verfasste auch das Drehbuch nach dem Roman Das Ekel aus Säffle (Den vedervärdige mannen från Säffle, 1971) von Maj Sjöwall und Per Wahlöö. Der in Schweden produzierte Film übt Kritik an der Korruption einer selbstzufriedenen älteren Generation sozialdemokratischer Politiker im Schweden der 1960er und 1970er Jahre.\nIm Halbdunkel einer Wohnung rüstet sich ein nicht näher erkennbarer Mann mit einer Pistole und einem langen Bajonett aus. In einem Krankenhaus legt sich ein Patient bei offenem Fenster schlafen, bemerkt aber, das sich jemand hinter dem Vorhang versteckt. Der Eindringling tötet den Patienten mit dem Bajonett und entkommt unerkannt. Das Opfer war Polizeikommissar Nyman. Kommissar Beck, der das Opfer nicht persönlich kannte, leitet die Untersuchung, unterstützt vom Kollegen Rönn und den jüngeren Inspektoren Kollberg und Larsson. Kollberg versteht sich als fortschrittlich und emanzipiert; so versorgt er sein Kind, bevor er den Dienst antritt, damit seine Frau ausschlafen kann.\nEr findet heraus, dass Nyman für seine ungesetzlichen, brutalen Ermittlungsmethoden berüchtigt war. Wegen der Solidarität unter den Kameraden war er dafür jedoch nie belangt worden. Nymans engster und absolut loyaler Mitarbeiter Hult bestreitet dies und rühmt Nyman, der mit allen Mitteln für „Ordnung“ gesorgt habe. Er habe es satt, für seinen Dienst an der Gesellschaft schlechtgemacht zu werden. Röhn stößt im Archiv auf unzählige Beschwerden, die gegen Nyman eingereicht, aber alle abgeschmettert worden sind. Eine stammte vom Polizisten Eriksson, der überzeugt ist, der Tod seiner Frau sei von Nyman und seinen Kollegen verschuldet worden: Sie hielten die Zuckerkranke für eine Betrunkene und sperrten sie ein, worauf diese am diabetischen Schock verstarb.\nInzwischen ist Eriksson aus dem Dienst geschieden, arbeitslos und hat darüber hinaus auch das Sorgerecht für seine Tochter verloren. Er bezieht mit einem automatischen Gewehr Stellung auf dem Dach eines Hochhauses in der Stockholmer Innenstadt. Von dort aus schießt er mehrere Polizeibeamte nieder, verschont aber Sanitäter und Zivilisten. Inzwischen wurde Erikssons Wohnung durchsucht und ein Papier gefunden auf dem die Namen Nyman und Hult stehen. Offenbar plante der Heckenschütze auf dem Dach, letzteren durch seine Angriffe zum Ort des Geschehens zu locken. Der Versuch mit Hilfe eines Hubschraubers einen schwerbewaffneten Polizisten auf dem Dach abzusetzen, scheitert, da Eriksson den Hubschrauber unter Feuer nimmt und damit zur Umkehr zwingt.\nDaraufhin erwägt der Stockholmer Polizeichef den Einsatz des Militärs. Beck steigt nur mit einer Pistole bewaffnet und als Fensterputzer getarnt zu Eriksson hoch, der ihn sofort mit einem Pistolenschuss niederstreckt. Während Kollberg den schwerverletzten Beck birgt, stürmen Larsson und Hult das Dach. Dabei werden diese von einem Anwohner begleitet und geführt, der eine private, illegale Waffe mit sich führt, was Larsson jedoch billigt. Eriksson wird angeschossen und geht zu Boden. Daraufhin schlägt Hult mit dem Griff seiner Waffe auf den wehrlos am Boden Liegenden ein und muss von Larsson daran gehindert werden, diesen zu töten.\nGemäß film-dienst ist Der Mann auf dem Dach ein „effektvoll und spannend gemachter Kriminalfilm“. Über die Kriminalgeschichte hinaus kritisiere er das Selbstverständnis der Polizei wie den aktuellen Zustand des Landes, auch wenn die Reflexivität der Romanfiguren durch Kürzungen teilweise verloren gegangen sei und in der zweiten Hälfte vom Action-Spektakel verdrängt werde. „Der Film zeichnet so ein abwägendes, freilich überwiegend skeptisches Bild von der Gewalttätigkeit und ihrer Bekämpfung im modernen Staat.“\n2012 veranstaltete die Filmzeitschrift FLM unter 50 Kritikern und Filmwissenschaftlern eine Wahl zum „besten schwedischen Film aller Zeiten“ in der Der Mann auf dem Dach Platz sieben belegte.\nZweifach wurde der Film 1977 mit dem schwedischen Filmpreis Guldbagge ausgezeichnet, für den besten Film und den besten Darsteller, Håkan Serner (Serner erhielt die Auszeichnung auch für seine Mitwirkung in Jan Troells Spielfilm Bang!).\n"
}