{
    "date": "28-04-2021 14:11:48",
    "link": "https://de.wikipedia.org/wiki/Der%5Fperfekte%5FMord",
    "title": "Der perfekte Mord",
    "text": "Der perfekte Mord (Originaltitel: Dead in the Water) ist ein US-amerikanischer Thriller von Bill Condon aus dem Jahr 1991. In den Hauptrollen sind Bryan Brown und Teri Hatcher zu sehen. Der Film basiert auf dem Roman Web Of Murder von Harry Whittington aus dem Jahr 1958.\nDer Anwalt Charlie Deegan stellt die schöne Laura Stewart als Sekretärin ein. Auf einer Party kommen sich beide näher und beginnen eine Affäre. Charlie kann sich jedoch nicht von seiner reichen Ehefrau Olivia scheiden lassen ohne finanzielle Nachteile zu erleiden. Er ist durch einen juristisch „wasserdichten“ Ehevertrag an seine Ehefrau gebunden.\nCharlie und Laura planen daher den perfekten Mord, scheitern aber zunächst daran, dass es Charlie nicht gelingt, ein gestohlenes Auto zu besorgen, dessen Herkunft nicht zu ihm zurückverfolgt werden kann. Um die Spuren zu verwischen und die Affäre mit Laura geheim zu halten, verführt Charlie seine alte Bekannte Victoria Haines. Laura ist zunächst wütend, akzeptiert jedoch letztlich dieses Ablenkungsmanöver.\nDer Tag der Ausführung der Pläne rückt näher; ein mit Victoria verbrachtes Wochenende soll Charlie ein Alibi sichern. Er wird später vorgeladen, seine tote Frau zu identifizieren. Überrascht stellt er fest, dass die Tote nicht Olivia, sondern Laura ist. Olivia ist spurlos verschwunden.\nEs stellt sich heraus, dass Laura verheiratet war. Ihr Ex-Ehemann erpresst Charlie und gesteht, Laura umgebracht zu haben. Charlie erschießt ihn daraufhin. Am Ende des Films erscheint Olivia, die das Spiel durchschaut hatte. Ihr Wissen über die wahren Vorgänge bindet Charlie über den Ehevertrag hinaus an sie.\n„Lahme Kriminalkomödie mit verworrener Handlung, die ihre Nähe zur Fernseh-Seifenoper nicht leugnen kann und alle sattsam bekannten Zutaten des Genres mischt. Der Soundtrack ist ebenso unverkennbar wie unbeholfen den Rosarote Panther-Filmen abgelauscht.“\n„Optisch stilsicher, dramaturgisch so lala.“\nSister, Sister |\nMord 101 |\nHass des Südens |\nDer perfekte Mord |\nDas Biest hinter der Maske |\nDer Mann, der niemals starb |\nCandyman 2 – Die Blutrache |\nGods and Monsters |\nKinsey – Die Wahrheit über Sex |\nDreamgirls |\nBreaking Dawn – Biss zum Ende der Nacht, Teil 1 |\nBreaking Dawn – Biss zum Ende der Nacht, Teil 2 |\nInside Wikileaks – Die fünfte Gewalt |\nMr. Holmes |\nDie Schöne und das Biest |\nThe Good Liar – Das alte Böse\n"
}