{
    "date": "28-04-2021 14:10:39",
    "link": "https://de.wikipedia.org/wiki/Der%5FFall%5FSerrano",
    "title": "Der Fall Serrano",
    "text": "Der Fall Serrano ist ein französischer Thriller von Georges Lautner aus dem Jahr 1977 mit Alain Delon in der Hauptrolle. Als literarische Vorlage diente der Roman Mort d’un pourri (dies auch der Originaltitel des Films) von Raf Vallet.\nFrühmorgens taucht bei dem Anwalt Xavier Maréchal dessen Freund auf, der Abgeordnete Philippe Dubaye. Dubaye gesteht ihm, dass er in der Nacht den Politiker Serrano in dessen Büro erschlagen hat, weil dieser ihn mit einer Akte erpresst hat. Er bittet \"Xav\", ihm zu helfen. Am gleichen Morgen macht sich Maréchal zum Tatort auf. Die Kommissare Moreau und Pernais befragen ihn und sind verwundert über das Alibi, das Maréchal seinem Freund gibt, da Dubaye bei Serrano zur fraglichen Zeit einen Termin hatte. Maréchal bekommt Zweifel und bittet Dubaye, ihm die volle Wahrheit zu sagen. Dieser gibt ihm Anweisungen, wo er die Akte finden kann – nämlich in einer Wohnung, die seine Geliebte Valérie bewohnt. Maréchal macht sich mit dem Parkwächter Kébir in dessen Wagen auf den Weg zu der Wohnung, die etwas außerhalb von Paris liegt. Ein schwerer amerikanischer Wagen folgt dem ihren; die Verfolger rammen den Simca, der sich überschlägt. Maréchal bleibt unverletzt und kann fliehen, die Häscher töten den verletzten Kébir. Maréchal erreicht die Wohnung. Er kann die Verfolger zwar abschütteln und das Mädchen samt Unterlagen in Sicherheit bringen. Als er jedoch zu Philippe zurückkehrt, wird er niedergeschlagen und verliert das Bewusstsein.\nAls Maréchal wieder zu sich kommt, findet er Dubaye tot neben sich liegen. Mit der Akte in seinem Besitz bekommt er von dem Politiker Fondari und dem Anwaltskollegen Lacor verlockende Angebote. Viele sind offenbar hinter der Akte her, auch ein rätselhafter Ausländer namens Tomski, und schrecken selbst vor Mord nicht zurück, wie sich gezeigt hat. Maréchal fertigt mit Hilfe von Valérie, die er nun bei einem alten Bekannten versteckt, Fotokopien der Akte an. Er veröffentlicht als Druckmittel anonym in Zeitungen einige Details, die auch andere Politiker schwer belasten.\nDaraufhin gibt es weitere Tote und Verletzte, darunter Dubayes Witwe, die angeblich betrunken aus dem 8. Stock gesprungen ist. Mehrmals wird Maréchal vor die Wahl gestellt. Tomski lädt ihn auf die Jagd ein. Bereits auf der Hinfahrt findet ein neuer Anschlag auf Maréchals Leben statt, als ein Autotransporter \"versehentlich\" an einer Brücke hängenbleibt und die Autos auf Maréchals nachfolgenden Wagen stürzen. Bei der Jagd wird Lacor durch eine Schrotladung schwer verletzt; ein \"Unfall\". Tomski redet Maréchal nach der Jagd zu, seine moralischen Illusionen von Gerechtigkeit aufzugeben. Es handle sich um einen Kampf der Herrschenden gegen die Proleten, bei dem der Sieger bereits feststehe. Tomski will ihn mit 2 Millionen Francs kaufen. Maréchal weigert sich erneut und wird von der Polizei gerettet, als es nachts auf der Heimfahrt zu einem Feuerüberfall kommt. Maréchal und Pernais überleben, Valérie stirbt. Es gibt nun für Maréchal keinen Zweifel mehr, wer wirklich hinter den Morden steckt bzw. die Akte unbedingt haben will: der brutale Emporkömmling Fondari und dessen Clique. Maréchal konfrontiert ihn, schlägt ihn nieder und verpasst ihm einen Pistolenschuss ins Knie. Doch der Mörder ist ein anderer: Der brillante Kriminalist Moreau hat Kontakte zur Unterwelt geknüpft, um diese und einige Politiker mit Hilfe der Akte hochgehen zu lassen. Maréchal stellt Moreau mit Hilfe von Pernais eine Falle. Er trifft sich mit dem Kommissar am Bahnhof, um ihm die brisante Akte auszuhändigen, die er dort in einem Schließfach deponiert hat. Dabei trägt Maréchal heimlich ein Aufnahmegerät bei sich. Er bringt den nichts ahnenden Moreau zu einem emphatischen Bekenntnis: Der aus übersteigertem Ethos zum Mörder gewordene Polizist will Maréchal auf seine Seite ziehen. Die Szene ist von der Polizei umstellt. Maréchal stellt das Tonband auf volle Lautstärke, so dass Moreau die Lage erkennt und noch seine Waffe zieht – Maréchal erschießt ihn und die Akte gelangt zum Justizminister.\nDie erste Einstellung des Films zeigt die Silhouette eines Tenorsaxophonisten, der zur Titelmelodie Paris, Cinq Heures du Matin improvisiert. Die Filmmusik von Philippe Sarde prägt im Wesentlichen der Saxophonist Stan Getz, mal mit seinem eigenen Quartett, mal mit Streichern des London Symphony Orchestra. Insgesamt wirken die folgenden Musiker mit:\n„Hervorragend besetzter, leicht zynisch gefärbter Kriminalfilm.“\n„Kühler, kluger Thriller mit Top-Besetzung.“\nBei der César-Verleihung 1978 waren Alain Delon als bester Darsteller sowie Raf Vallet und Michel Audiard für das beste Drehbuch nominiert.\nDer siebte Geschworene |\nMein Onkel, der Gangster |\nMordrezepte der Barbouzes |\nRadieschen von unten |\nNimm’s leicht, nimm Dynamit |\nDer Bulle |\nDie Straße nach Salina |\nEin Tolpatsch auf Abwegen |\nDer Fall Serrano |\nDer Windhund |\nDer Puppenspieler |\nDer Profi |\nFröhliche Ostern |\nEin Käfig voller Narren – Jetzt wird geheiratet |\nDas unheimliche Haus\n"
}