{
    "date": "28-04-2021 14:10:35",
    "link": "https://de.wikipedia.org/wiki/Der%5FFalke%5Fund%5Fder%5FSchneemann",
    "title": "Der Falke und der Schneemann",
    "text": "Der Falke und der Schneemann (The Falcon and the Snowman) ist ein US-amerikanisches Filmdrama aus dem Jahr 1985, das die wahre Geschichte der Amerikaner Christopher John Boyce und Andrew Daulton Lee behandelt, die CIA-Informationen an die Sowjetunion verkauften. Das Drehbuch von Steven Zaillian basiert auf Robert Lindseys Sachbuch The Falcon and the Snowman: A True Story of Friendship and Espionage (1979). Regie führte John Schlesinger, der den Film auch koproduzierte.\nAus dem Soundtrack zum Film stammt das Lied This Is Not America des Sängers David Bowie und der Jazz-Fusion-Band Pat Metheny Group.\nChristopher Boyce, dessen Hobby die Beizjagd ist, ist beruflich für die Einhaltung der Geheimhaltung der Dokumente, die Waffenlieferungen betreffen, in einem Unternehmen verantwortlich. Aus einer der Unterlagen erfährt er über die geheimen Aktivitäten der Central Intelligence Agency, die ihn empören. Boyce und der mit ihm befreundete Daulton Lee, der wegen seiner Drogensucht Geld braucht, beschließen, die erhaltenen Informationen an die Sowjetunion zu verkaufen. Sie nutzen die Kontakte von Lee unter den Drogenschmugglern und Lee reist nach Mexiko-Stadt, wo er sich an die sowjetische Botschaft wendet.\nDie Sowjets versuchen, von Boyce weitere Geheimnisse wie die Frequenzen der Satellitenkommunikation zu bekommen. Boyce sagt, er möchte kündigen und studieren, woraufhin der sowjetische Geheimagent den Ratschlag gibt, Russisch zu studieren und sich bei der CIA zu bewerben. Er betont, die Zusammenarbeit sei nicht beendet, sondern fange erst an.\nBoyce besorgt die geforderten Frequenzen, für die er 100.000 US-Dollar bekommen will. Es kommt jedoch nicht mehr zur Transaktion. Lee wird vor der Botschaft festgenommen; die mexikanischen Polizisten halten ihn irrtümlich für einen Terroristen, der einen Polizeibeamten tötete. Lee wird gefoltert und gibt schließlich zu, er sei ein Spion. Er wird an der Staatsgrenze an die Amerikaner ausgeliefert.\nBoyce kehrt in die USA zurück, wo er sich von seiner Freundin Lana verabschiedet und seinen Falken freilässt. Kurz daraufhin wird er festgenommen. Lee wird zu einer lebenslangen Freiheitsstrafe, Boyce zu einer Gefängnisstrafe von 40 Jahren verurteilt.\nRoger Ebert schrieb in der Chicago Sun-Times vom 25. Januar 1985, zu den vielen Stärken des Films gehöre, dass er die Beweggründe der beiden jungen Männer zeige. Er sei kein Spionagethriller im üblichen Sinn.\nDas Lexikon des internationalen Films meinte: „Nach authentischen Ereignissen in atmosphärisch dichten Szenen inszenierte schwarze Komödie, die weniger am Kriminal- und Spionagefall interessiert ist als am Werteverlust und den Problemen der Lebenslüge sowie an der politischen Desillusionierung einer Nation.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „Wertvoll“.\nDer Film beruht auf wahren Ereignissen um die beiden Amerikaner Christopher John Boyce und Andrew Daulton Lee, die Mitte der 1970er Jahre CIA-Informationen an die Sowjetunion verkauften.\nEr wurde in Los Angeles, in Mexiko-Stadt und in Tijuana gedreht. Der Film spielte in den Kinos der USA ca. 17,1 Millionen US-Dollar ein – bei einem Budget von 7 Mio.\nDer Song This Is Not America aus diesem Film – aufgenommen von der Pat Metheny Group mit David Bowie am Mikrofon – wurde ein Welthit (u. a. Platz zwei in Holland, Platz zwei in Schweden, Platz sechs in Deutschland sowie Platz 14 in den britischen und Platz 32 in den amerikanischen Charts).\nTerminus |\nNur ein Hauch Glückseligkeit |\nGeliebter Spinner |\nDarling |\nDie Herrin von Thornhill |\nAsphalt-Cowboy |\nSunday, Bloody Sunday |\nMünchen 1972 – 8 berühmte Regisseure sehen die Spiele der XX. Olympiade |\nDer Tag der Heuschrecke |\nDer Marathon-Mann |\nYanks – Gestern waren wir noch Fremde |\nDa steht der ganze Freeway kopf |\nGetrennte Tische |\nGentleman in Moskau |\nDer Falke und der Schneemann |\nDas Ritual |\nMadame Sousatzka |\nFremde Schatten |\nA Question of Attribution |\n… und der Himmel steht still |\nCold Comfort Farm |\nAuge um Auge |\nThe Tale of Sweeney Todd |\nEin Freund zum Verlieben\n"
}