{
    "date": "28-04-2021 14:10:29",
    "link": "https://de.wikipedia.org/wiki/Der%5FAuftrag%5F%282019%29",
    "title": "Der Auftrag (2019)",
    "text": "Der Auftrag ist ein deutscher Fernsehfilm aus dem Jahr 2019 von Florian Baxmeyer mit Anna Bederke, Anja Kling und Oliver Masucci in den Hauptrollen. Die deutsche Erstausstrahlung erfolgte am 30. März 2019 im Ersten.\nDer 16-jährige Miki Witt ist eines Nachts mit seinen Freunden unterwegs. Als er für die Gruppe was zu trinken besorgen will, beobachtet er zufällig einen Mord. Die Männer bemerken ihn und nehmen sofort die Verfolgung auf. Dabei töten sie auch die Polizisten, bei denen Miki und seine Freunde gerade Hilfe suchen wollten. Dennoch gelingt es den Jugendlichen sich in Sicherheit zu bringen.\nMiki wird von der Polizei gebeten vor Gericht gegen die Mörder auszusagen, die Teil des kriminellen Familienclans von Ahmed Sayed sind und gegen die das LKA schon lange versucht Anklage erheben zu können. Miki ist entschlossen dies zu tun. Dazu sollen er und seine Familie ins Zeugenschutzprogramm aufgenommen und ins Ausland gebracht werden. Verantwortung trägt die junge LKA-Beamtin Sarah Brandt, die Miki und seinen Eltern genau erklärt was sie in den nächsten vierzehn Tagen zu tun oder auch zu lassen haben. Sie selber hat schon sehr bald das Gefühl unter Beobachtung zu stehen und weiß in welcher Gefahr sich sie und ihre Schützlinge befinden. Ihr zur Seite wird Mario Lobeck gestellt, ein Polizeibeamter der bereits viel Erfahrung im Zeugenschutzprogramm besitzt, sowie die junge Personenschützerin Marleen Westermann.\nMiki und seine Familie werden in einer italienischen Provinz versteckt. Hier bewohnen sie ein Anwesen, das mit allen erdenklichen Sicherungssystemen ausgestattet ist und von den Geschwistern Massimo und Patrizia Canzan verwaltet wird. Auch sie sind ausgebildete Sicherheitsbeamte. Entgegen allen Anweisungen hat Miki sein Handy mitgenommen. Zum Glück bemerkt Lobeck dies rechtzeitig bevor Miki es einschalten kann und nimmt es ihm ab. Teamleiterin Sarah Brandt muss Lobeck allerdings gestehen, dass er Alkoholiker ist. Dies würde ihn aber bei seiner Arbeit nicht behindern, eher biete es ihm Vorteile, denn er wäre so heller, wacher und meist auch schneller. Brandt informiert am nächsten Tag ihren Vorgesetzten Jürgen Decker von diesem Problem und fordert einen anderen Kollegen. Decker sieht sich jedoch außer Stande so kurzfristig geeigneten Ersatz zu beschaffen. Neben diesem Hindernis bauen sich auch innerhalb der Gruppe Spannungen auf, die aber schlagartig in den Hintergrund rücken als Ahmed Sayeds Killer das Haus angreifen. Trotz aller Vorsichtsmaßnahmen haben sie das Versteck gefunden und sollen eigentlich Miki nur entführen, weil Ahmed Sayed mit ihm persönlich reden will. Das Ganze endet in einem Blutbad und 3 Menschen sterben, darunter auch der Killer, der von Lobeck getötet wird und der so seine Verlässlichkeit unter Beweis stellen konnte.\nSarah Brandt kontaktiert Decker und fordert eine sofortige Rückholung nach Deutschland. Sie selber und auch Lobeck werden von Decker persönlich abgelöst und Miki mit seiner Mutter vorübergehend in einem sicheren Hotel untergebracht. Brandt durchschaut aber ihren Vorgesetzten, denn nur er konnte dem Sayedclan das Versteck verraten haben. Sie stellt ihn zur Rede und so gibt er zu, dass der Clan ihn leider in der Hand hätte. Kaum, dass Decker für Ahmed Sayed nicht mehr „nutzbar“ ist, findet dieser eine Möglichkeit Brandt unter Druck zu setzen, die sich weiter für den Schutz von Miki verantwortlich fühlt. Er lässt ihren Vater entführen und fordert ihre Mitarbeit. Sie geht zum Schein darauf ein, weil sie hofft, so Zeit zu gewinnen und es Lobeck dadurch gelingen könnte ihren Vater zu finden. Der Plan geht zwar nicht auf und auch Decker kommt dabei ums Leben, aber sie überlässt Miki auch nicht dem Clan. Der schreitet nun aber zu einer neuen List. Da die Verhandlung gegen Ahmed Sayed und seine Leute vorgezogen werden soll, wird Miki eine anwaltliche Beratung zur Seite gestellt. Das übernimmt die Anwältin Petra Dräger, die vorab mit Miki unter vier Augen reden möchte. Dabei macht sie ihm noch einmal klar, wie bedeutsam seine Aussage sein wird und welche Konsequenzen dies für ihn und seine Familie haben wird. Miki lässt sich aber nicht einschüchtern. Dabei macht er den Fehler von der Anwältin einen Kaugummi anzunehmen und wird so von ihr vergiftet. Auch Sarah Brandt erhält eine Botschaft, die ihr die traurige Gewissheit vom Tod ihres Vaters bringt. Somit hat die ganze polizeiliche Aktion nichts eingebracht, sondern 6 Menschen das Leben gekostet. Sie quittiert daraufhin ihren Dienst.\nMikis Freundin meldet sich nach einigen Tagen bei der Polizei und erklärt für Miki aussagen zu wollen, denn auch sie habe den Mord beobachtet. Aufgrund dessen werden die Verantwortlichen des Sayedclans festgenommen und letztendlich verurteilt.\nDer Auftrag wurde vom 3. Mai bis zum 13. Juni 2018 in Rom und Berlin gedreht. Der internationale englische Titel lautet The Mission.\nDie Erstausstrahlung von Der Auftrag erfolgte am 30. März 2019 wurde in Deutschland von 5,87 Millionen Zuschauern gesehen und erreichte einen Marktanteil von 20,2 Prozent für Das Erste.\nRainer Tittelbach von Tittelbach.tv meinte: Der Film ist ein „Trip in die Finsternis“, der „den Gesetzen des Genres folgt, das aber bekannte Situationen klug und wirkungsvoll variiert und das mit ARD-Degeto-unüblichen Wendungen aufwartet.“ „Die Muster kennt jeder – und doch packt einen diese Mischung aus Thriller & Tragödie, aus analytischem Blick & emotionalen Zwischentönen von der ersten Minute an. Die Informationspolitik ist nahezu perfekt – konzentriert, physisch, packend. Rio Bravo lässt grüßen. Die Schauspieler, allen voran Anna Bederke und Oliver Masucci, sind große Klasse, und dem Sog der Narration entspricht auch der Sog, der durch Baxmeyers Inszenierung entsteht.“\nDie Berliner Zeitung schrieb: „Am Ende bleiben Undurchsichtigkeit, Trauer, Trostlosigkeit – und nur die trübe Gewissheit: Die Mörder sind mitten unter uns. In grauen, oft sterilen Bildern, die frösteln machen, vermittelt Regisseur Baxmeyer in ‚Der Auftrag‘ eine aus den Fugen geratene Welt.“\nWilfried Geldner von prisma.de meinte: „Ein Familiendrama hätte es also werden können, und sei es als Thriller, der mit viel Sogkraft den Zuschauer an sich zieht. Doch leider gibt es zu viele Verzettelungen. Einfälle überlagern sich, Schauplätze wechseln – Kreuzberg, Rom, Glienicker Brücke, Drei Linden. Die Wendungen sind nicht so überraschend, wie von den Machern offensichtlich angedacht. Manchmal wirkt’s, als sei ein ganzes Serienkonzept in einen einzigen Film hineingepackt worden. Trotzdem: Das Stück macht Lust auf mehr!“| auf\nBei der Frankfurter Rundschau urteilte Harald Keller: „Die Frage ist nicht, ob die Auftragsmörder der Sayeds kommen werden, sondern wann – und wer ihren Angriff überleben wird. Versiert halten Autor Schmidt und Regisseur Baxmeyer diese Fragen offen, loten die komplizierten Familienbeziehungen aus, die Reibungen innerhalb der Gruppe, das Misstrauen und die Zweifel. Nähe und enges Zusammenleben provozieren aber auch einen Flirt und eine Affäre zwischen der deutschen Polizistin[…] und ihrem italienischen Kollegen,.“´was allerdings beide nicht überleben.\nJulian Miller von Quotenmeter.de wertete: „Autor Holger Karsten Schmidt und Regisseur Florian Baxmeyer [haben] hier eine launige Persiflage auf all die seelenlos heruntergekurbelten Zeugenschutz-Action-Stoffe vorführen wollen. Die konsequente Hirnlosigkeit der Charaktere ist vielmehr unabdingbare Voraussetzung, damit die hanebüchene Dramaturgie wenigstens irgendwie funktioniert und der Handlungsverlauf von A nach B kommt: von der Schießerei zur tränenreichen Rekapitulation und wieder zurück.“ „Dass der Film ein unerwartet tragisches Ende wählt, macht ihn erzählerisch nicht mutiger.“\n"
}