{
    "date": "28-04-2021 14:11:54",
    "link": "https://de.wikipedia.org/wiki/Der%5Fverlorene%5FSchatten",
    "title": "Der verlorene Schatten",
    "text": "Der verlorene Schatten ist ein deutscher Spielfilm aus dem Jahre 1921. Unter der Regie von Rochus Gliese spielte Paul Wegener die Hauptrolle.\nDer schüchterne Musiker Sebaldus wird von Barbara, der Pflegeschwester der jungen Gräfin Dorothea Durande, zu deren Geburtstagsfeier auf das gräfliche Schloss eingeladen. Für den jungen Mann aus einer kleinen Donaustadt ist dies ein Segen, ist er doch schon seit langem in Barbara verliebt. Ebenfalls anwesend ist der mysteriöse Schattenspieler Signore Dapertutto. Nicht immer hat er seine Schutzbefohlenen im Griff, vielmehr führen die Schatten ein Eigenleben! So manches Mal ist ihm der eine oder andere Schatten ausgebüxt. Das führt dazu, dass Dapertutto regelmäßig in halsbrecherischer Weise die Schatten wieder einfangen muss. Bei einem dieser Einfangversuche wird eines Tages seine Hauptfigur in zwei Teile zerrissen.\nSebaldus, ein junger Mann von kräftiger Gestalt, verfügt über einen ansehnlichen Schatten wie Dapertutto findet. Und so bietet der Direktor des kleinen Schattentheaters ihm an, den seinigen abzukaufen. Als der Musikus ihm eine vermeintliche Zaubergeige als Tauschobjekt verspricht, mit der der Besitzer sowohl Glück bei Barbara als auch beruflichen Erfolg haben wird, sagt der etwas einfältige junge Mann zu. Tatsächlich kann Sebaldus mit dem magischen Instrument den lästigen Konkurrenten Theobald ausstechen, der ständig um Barbara herumscharwenzelt. Dem Schattenspieler jedenfalls will er die Geige nicht mehr zurückgeben. Daraufhin rollt er Sebaldus‘ Schatten zusammen und verschwindet.\nDoch die Schattenlosigkeit ihres neuen Freundes verunsichert Barbara zutiefst; verängstigt von diesem Zustand, flieht sie in ein Kloster. Sebaldus eilt nun von Erfolg zu Erfolg. Bald ist er ein berühmter Geiger geworden. Doch eines Tages kehrt Dapertutto zurück und desavouiert den Schattenlosen coram publico mit einem cleveren Beleuchtungstrick durch den nur die Geige einen Schatten wirft. Die Menschen, die ihm eben noch zugejubelt haben, reagieren nunmehr verstört, ja sogar regelrecht aggressiv. Verfolgt vom Pöbel, wandert Sebaldus ruhelos durch das Land bis er im Kloster seine Barbara wiedertrifft. Gemeinsam wollen sie versuchen, den verlorenen Schatten Dapertutto wieder abzujagen. Tatsächlich können sie ihm Sebaldus‘ Schatten entreißen und beenden den teuflischen Spuk mit Hilfe eines Kreuzes.\nDie Dreharbeiten fanden 1920 in der Wachau (u. a. an der Burgruine Dürnstein (Niederösterreich)) und im Ufa-Union-Atelier statt. Der fünfaktige Film passierte am 1. Dezember 1920 die Zensur, wurde für die Jugend freigegeben und am 3. Februar 1921 uraufgeführt. Am 25. Oktober 1923 erhielt Der verlorene Schatten das Prädikat „Volksbildend“.\nDie Filmbauten stammen von Kurt Richter, die Kostüme von Rochus Gliese. Lotte Reiniger schuf schon wie zuvor bei Wegeners Märchenfilmen die Silhouetten für die Zwischentitel. Robert Baberske assistierte Chefkameramann Karl Freund.\nMit Lyda Salmonova und Greta Schröder spielten gleich zwei Wegener-Ehefrauen der 20er Jahre – die Nochgattin Lyda und die demnächst-Gattin Greta – in ein und demselben Film.\nWilly Haas schrieb 1921 im Film-Kurier: „Das ist ein deutsches Doppelgesicht. Und, über diese bezaubernde, würzige Bildreihe, die hier zu einem Film zusammengeschlossen ist – welches soll das erste Wort der Freude, des Lobes und der Dankbarkeit sein, das wir über ihn aussprechen wollen? Doch wohl, daß es ein deutsches Kunstwerk ist. An dem geheimnisvollen Manne, der seinen Schatten oder sein Spiegelbild dem Bösen verkauft, hängt die Phantasie dieser Nation mit einer Zähigkeit, die geheimnisvoll ist. Dieser Stoff ist so germanisch, wie die Vorstellung vom \"Leben als Traum\" romanisch ist; mag immer ein Calderön gelegentlich jenen faustischen, ein Shakespeare diesen erzkatholischen, barocken Gedankenkreis gestreift haben. Denn der Mann, der seinen Schatten verkauft, ist ganz einfach der Deutsche. Der Schatten ist das Festumrissene, die Kontur, die Begrenzung des Menschen. Und deutsch, zehnfach deutsch, im edelsten Sinne, ist das Schweifende, maßlos Begehrende, Sehnsüchtige, Ahnungsvolle, Ungenügsame – – ist die Angst, aus sich selbst zu treten, den Umriß, sich selbst zu verlieren. Nur der Deutsche konnte diese Angst in sich zum Begriff der Todsünde großziehen – zum Pakt mit \"dem Bösen\". Das ist Faust so gut, wie Peter Schlemihl oder E.Th.A. Hoffmanns Mann ohne Spiegelbild. Und nur der Deutsche konnte andrerseits wieder dieser chaotischen Grenzenlosigkeit die nüchterne, mikrokosmische, strenge, fast kalte Umrissenheit einer Holbeinschen oder Cranachschen Zeichnung entgegensetzen.“\n"
}