{
    "date": "28-04-2021 14:10:29",
    "link": "https://de.wikipedia.org/wiki/Der%5FBaader%5FMeinhof%5FKomplex",
    "title": "Der Baader Meinhof Komplex",
    "text": "In der Reihenfolge ihres Auftretens:\nDer Spielfilm Der Baader Meinhof Komplex aus dem Jahr 2008 schildert Vorgeschichte und Aktionen der linksextremistischen Terrorgruppe Rote Armee Fraktion (RAF) von 1967 bis 1977. Das von Produzent Bernd Eichinger verfasste Drehbuch folgt weitgehend dem fast gleichnamigen Sachbuch von Stefan Aust (erstmals erschienen Ende 1985). Das Drehbuch verzichtet auf identifikatorische Figuren und einen durchgehenden Handlungsbogen. Unter der Regie von Uli Edel spielten in dem Film – auch in Nebenrollen – einige der bekanntesten deutschen Darsteller mit. Er ist eine der teuersten deutschsprachigen Produktionen und zählte zweieinhalb Millionen Kinobesucher. Die ARD, die den Film kofinanzierte, strahlte ihn ein Jahr nach der Kinopremiere als längeren Fernsehzweiteiler aus. Die Kritik nahm den Film sehr gespalten auf. Sie war uneins darüber, ob er den Zuschauer mitreißt oder unbeteiligt lässt, ob er die RAF-Mitglieder nüchtern darstellt oder mythisch überhöht und ob er Neues zur Debatte über die RAF beiträgt. Wegen der Art der Darstellung einiger realer Personen gab es einige Gerichtsprozesse gegen die Verantwortlichen.\nDer größte Teil der Handlung dreht sich um die Entstehung und die Aktionen der RAF im Zeitraum 1967 bis 1977 (siehe Zeittafel Rote Armee Fraktion). Beim Staatsbesuch des Schahs Mohammad Reza Pahlavi in West-Berlin kommt es zur gewaltsamen Auflösung einer Demonstration, bei der Kriminalobermeister Karl-Heinz Kurras den Studenten Benno Ohnesorg vor der Deutschen Oper erschießt. Ein knappes Jahr später wird Studentenführer Rudi Dutschke, Redner am Vietnam-Kongress im Audimax der TU Berlin, auf offener Straße von einem jungen Hilfsarbeiter angeschossen und schwer verletzt. Als Reaktion folgt ein Protest gegen den Axel-Springer-Verlag, an dem auch Ulrike Meinhof teilnimmt. Nach der Brandstiftung in zwei Frankfurter Kaufhäusern als Protest gegen den Vietnamkrieg werden die Täter am nächsten Tag festgenommen. Meinhof schreibt als Journalistin über den Prozess und lernt dabei die angeklagten Studenten Gudrun Ensslin, Thorwald Proll und Andreas Baader kennen.\nDie Angeklagten werden zu drei Jahren Haft verurteilt, aber schon im Juni 1969 wieder entlassen, bis das Gericht über die Revision ihrer Urteile entscheidet. Als im November 1969 ihre Revision abgelehnt wird, tauchen Andreas Baader und Gudrun Ensslin in den Untergrund ab, unter anderem in Rom. Nach Berlin zurückgekehrt, wohnen sie zeitweise bei Meinhof. Während einer Fahrzeugkontrolle wird Baader festgenommen und inhaftiert, aber einen Monat später gelingt Meinhof und Ensslin die sogenannte „Baader-Befreiung“ in Berlin. Damit wechselt Meinhof in die Illegalität und lässt ihre zwei Töchter zurück. Im Sommer 1970 lässt sich die Gruppe in einem Camp der Fatah militärisch ausbilden. Noch im selben Jahr verüben sie in Berlin fast gleichzeitig drei Banküberfälle, bei denen sie insgesamt über 200.000 DM erbeuten. Es kommt zu Verhaftungen, unter anderem von Horst Mahler und Astrid Proll. Als erste Tote auf RAF-Seite wird Petra Schelm in einem Hinterhof von der Polizei erschossen. Die RAF verübt mehrere Bombenanschläge, unter anderem auf das V. US-Korps in Frankfurt am Main, auf die Polizeidirektion Augsburg und auf das Verlagshaus der Axel Springer AG (die sogenannte Mai-Offensive). BKA-Präsident Horst Herold wendet zur Ergreifung der Terroristen eine Rasterfahndung an. Schließlich – im Sommer 1972 – werden die wichtigsten Leitpersonen, darunter Baader, Ensslin, Meinhof und Holger Meins, gefasst und im Hochsicherheitstrakt von Stuttgart-Stammheim inhaftiert.\nNachdem Meins in einem kollektiven Hungerstreik der RAF-Gefangenen gestorben ist, erschießen Terroristen den Berliner Kammergerichtspräsidenten von Drenkmann. Zwecks Freipressung sämtlicher Gesinnungsgenossen besetzt das „Kommando Holger Meins“ die deutsche Botschaft in Stockholm und nimmt zwölf Geiseln („Geiselnahme von Stockholm“). Während dieser Aktion ermorden sie Oberstleutnant Andreas von Mirbach und Wirtschaftsattaché Heinz Hillegaart. Bei einer Befreiungsaktion kommt es zu einer Explosion; alle sechs Kommandomitglieder werden verletzt. Während des Prozesses versuchen die Häftlinge, den Ablauf zu boykottieren, indem sie sich fortwährend als verhandlungsunfähig darstellen, den Richter beleidigen und damit den Prozess stören. Meinhof überwirft sich mit ihren Mithäftlingen und tötet sich im Mai 1976. Nach Verbüßung ihrer Haftstrafe wird Brigitte Mohnhaupt zum führenden Kopf der Gruppe, die weitere Attentate begeht. Die RAF ermordet Generalbundesanwalt Siegfried Buback, seinen Fahrer und einen weiteren Begleiter in Karlsruhe. Mohnhaupt und Christian Klar erschießen bei einem Entführungsversuch Jürgen Ponto, den Vorstandssprecher der Dresdner Bank AG, in seinem Haus in Oberursel. Nachdem die Stammheimer Häftlinge erfahren haben, dass die Entführung des Flugzeugs „Landshut“ durch die PFLP zu ihrer Freipressung fehlgeschlagen ist, nehmen sie sich in der Todesnacht von Stammheim das Leben. Daraufhin erschießen die letzten Anhänger der Gruppe in einem Waldstück den Arbeitgeberpräsidenten Hanns-Martin Schleyer, den sie 43 Tage zuvor entführt hatten (siehe Deutscher Herbst).\nDer Film folgt weitgehend dem Buch Der Baader-Meinhof-Komplex von Stefan Aust. Eichinger und Edel erhoben den Anspruch größtmöglicher Authentizität. Sie betonten, mit welcher Akribie sie die Bilder nachgestellt hätten. Man brachte an Fahrzeugen übereinstimmende Kfz-Zeichen an und zählte die Schüsse gemäß den Polizeiberichten präzise ab. Das Regal in Meinhofs Zelle wurde mit jeder LP und jedem Buch in genau derselben Reihenfolge aufgebaut, und bei Nacktauftritten sorgten Schamhaar-Perücken für Übereinstimmung mit damaligen Gepflogenheiten. Wo immer Gespräche wörtlich überliefert sind, übernahm sie Eichinger; viele andere Dialoge entstammen schriftlichen Äußerungen, etwa bei der Herold-Figur. Die Auseinandersetzungen der Inhaftierten wurden aus Kassibern rekonstruiert. Echt sind auch die Sätze von Pastor Ensslin im Interview, das aber nicht – wie im Film dargestellt – Stefan Aust führte.\nEichinger erklärte, dass man sich der historischen Wirklichkeit lediglich annähern könne. Manchmal erlaubte er sich, von den historischen Fakten im Sinne einer dramaturgischen Verdichtung abzuweichen, sofern dies die Geschichte nicht verzerrte. Beispielhaft ist die Spielfilmszene, in der Baader seine Freundin mit Peter-Jürgen Boock in der Badewanne antrifft. Tatsächlich war Boock mit Ensslin in der Badewanne. Tatsächlich hat Baader dem jungen Boock einmal eine Lederjacke geschenkt. Doch Eichinger fasste zwei voneinander getrennte Ereignisse zu einem zusammen. Die Verhaftung Baaders wird zeitlich stark gerafft wiedergegeben. Eine erfundene Figur ist Herolds Assistent Koch, die dazu dient, dass Herold seine Gedanken einer anderen Person und damit dem Publikum mitteilen kann. Weiterhin werden beim Stammheim-Prozess zwar einige Anwälte gezeigt, die aber weder in Sprechrollen auftreten noch namentlich genannt werden. Die seinerzeit beim Prozess involvierten Anwälte und späteren Politiker Hans-Christian Ströbele und Otto Schily treten im Film nicht in Erscheinung.\nUrsprünglich hatte der Kulturchef des NDR Aust 2005 vorgeschlagen, ein Dokudrama über die Baader-Meinhof-Gruppe zu produzieren, das zum 30. Jahrestag der Schleyer-Entführung ausgestrahlt werden sollte. Die beiden suchten als Wunschproduzenten Eichinger auf, der aber auf einem Spielfilm bestand. Während der Berlinale 2006 besprach Eichinger das Projekt mit der NDR-Spielfilmchefin Doris Heinze. Sie kontaktierte weitere Kolleginnen und Kollegen von Anstalten der ARD, die alle innerhalb weniger Wochen in die Produktion einstiegen, obwohl nur Austs Sachbuch, aber noch kein Drehbuch vorlag.[10] NDR, BR und WDR stellten die Hälfte des 20-Millionen-Euro-Etats bereit.[11] Damit sicherten sich die Sender das Recht, den Film als verlängerten Zweiteiler auszustrahlen. Hinzu kamen rund 6,5 Millionen Euro aus Filmförderungsprogrammen,[12] davon 2,7 Millionen Euro vom Deutschen Filmförderfonds.[13] Noch vor Beginn der Dreharbeiten bot Eichinger im Mai 2007 den Film Verleihern verschiedener Länder mit einigem Erfolg zum Kauf an.\nBei Kamera, Ton, Ausstattung, Maske und Schnitt sowie bei weiteren Teilen der Herstellungs- und Produktionsleitung griff Eichinger auf Personal zurück, mit dem er schon früher gearbeitet hatte. Im Sommer 2006 bot er Uli Edel die Regie an. Die beiden hatten sich 1970 beim Studium an der Hochschule für Fernsehen und Film in München kennengelernt.[10] Edel fühlte sich sofort vom Projekt angesprochen, weil es mit seiner Generation zu tun hatte und er Zeitzeuge gewesen war.[14] Bei der Recherche zum Film sprach er mit ehemaligen RAF-Mitgliedern. Für die Rollenbesetzung suchten Produzent und Regisseur zwar nicht nach Ebenbildern der historischen Persönlichkeiten, doch eine gewisse Ähnlichkeit (oder die Fähigkeit diese herzustellen) war gern gesehen. Während Bleibtreu und Gedeck früh besetzt worden waren, war für die Darstellung von Gudrun Ensslin zunächst Nadja Uhl vorgesehen gewesen, bevor schließlich Johanna Wokalek die Rolle erhielt. Durch die Besetzung Herolds mit Bruno Ganz und eines fiktiven Assistenten mit Heino Ferch wollte Eichinger den Vertretern der Staatsmacht, die – verglichen mit den Terroristen – auf der Leinwand vergleichsweise wenig in Erscheinung treten, mehr Gewicht verleihen. Die ebenfalls mitwirkende Katharina Wackernagel ist die Nichte von Christof Wackernagel, Ex-RAF-Mitglied und ebenfalls Schauspieler.\nDas Drehbuch schrieb Eichinger von Januar bis Anfang März 2007, die Aufnahmen begannen am 7. August 2007. 74 Drehtage standen zur Verfügung, um an 140 Schauplätzen einen Film mit 120 Sprechrollen und 6.300 Komparsen abzudrehen. Um aufwändige Drehortwechsel zu vermeiden, suchte man Orte, an denen sich mehrere Motive inszenieren ließen, wobei sich Berlin als idealer, vielgesichtiger Platz erwies. In der Hauptstadt gab es 56 Drehtage, im marokkanischen Ouarzazate fünf und einen in Rom, wo nur eine Straßenszene mit der Kirche  Santa Maria della Pace im Hintergrund gedreht wurde. Für den Stammheimer Prozess stand die originale Mehrzweckhalle der JVA Stammheim zur Verfügung, die Zellen im siebten Stock wurden in den Bavaria-Studios in München nachgebaut. Der Filmanfang entstand nicht auf Sylt, sondern an der Ostsee bei Rostock. Aus den Beständen des 1. Deutschen Polizeioldtimer-Museums stammten einige Fahrzeuge. Edel schickte die Hauptdarsteller zu Waffenübungen mit scharfer Munition und verordnete den meisten Darstellern des Stammheimer Hungerstreiks eine Diät. Der Schnitt nahm etwa vier Monate in Anspruch und wurde gemeinschaftlich durch Edel, Eichinger und den Filmeditor Alexander Berner in München erarbeitet.[15]\nGemäß Eichinger weist der Stoff trotz der fehlenden klassischen Dramaturgie Merkmale der klassischen Tragödie auf: „Hybris, Verrat, metaphorischer Vatermord (die Verbrechen der Elterngeneration sollen bestraft werden), und am Ende sind (fast) alle tot.“ Für Edel sind die dargestellten Ereignisse „die wahrscheinlich größte deutsche Tragödie der Nachkriegszeit“. Über die Beziehung des Publikums zu den Figuren sagte Edel, sie hätten Baader im ersten Filmteil sympathisch und charismatisch erscheinen lassen wollen, weil viele Menschen seiner Generation damals so empfunden hätten, bevor es die ersten Toten gab. Den Zeitpunkt der Abwendung von der Figur müsse jeder Zuschauer für sich selber bestimmen.[14]\nDas Sachbuch hat keine zusammenhängende Handlung, in der ein Ereignis das nächste auslöst. Deshalb entschied sich Eichinger für eine Lösung, die er „Fetzendramaturgie“ nannte, und in der Figuren ohne Erklärung auftauchen und wieder verschwinden. Der Zuschauer bekommt Einzelteile präsentiert, aus denen er selbst ein Ganzes zusammensetzen kann. Eichinger war sich lange nicht sicher, ob dieser Ansatz überhaupt funktionieren würde. Um eine eigene Interpretation des Stoffs und fertige Antworten zu vermeiden, verzichtete er auf eine emotionale Identifikationsfigur. „Relevant waren die Taten der Leute und wie sie durch ihr Tun den Verlauf der Ereignisse beeinflusst haben.“ Das Publikum, dem er die Deutung des Stoffs überließ, sollte durch die rasche Abfolge der Ereignisse mitgerissen werden.[16] Erst der Rohschnitt beseitigte seine Zweifel, ob die Fetzendramaturgie funktioniert.[15]\nDie Filmzeitschrift Ray schrieb, der gewählte Zugang zum Stoff stehe auf dem Gebiet des Kinofilms ziemlich einzigartig da. Dank seiner Distanz sei der Film authentisch.[17] In der Süddeutschen Zeitung erkannte Tobias Kniebe das Streben nach Authentizität an, unüblich bei deutschen Fernsehmehrteilern, die Geschichte als visuellen Hintergrund für Melodramen benützten. Eichinger habe auf dramaturgisch bedingte Eingriffe in den Stoff verzichtet und damit faktisch 20 Millionen Euro für einen Experimentalfilm aufgewendet. Andreas Fanizadeh von der taz lobte den Mut, nicht wertend zu erzählen.[18] Ihm stand eine große Zahl von Kritiken gegenüber, die den Machern das Fehlen eines eigenen Standpunkts, eines Kommentars oder einer Bewertung der Ereignisse zum Vorwurf machten.[19] Einige von ihnen fanden diese Haltung mutlos.[20][21] Der Film stelle die Gewalt beider Seiten auf gleicher Stufe nebeneinander, stehe dieser moralisch gleichgültig gegenüber und erlaube dem Zuschauer, für eine Seite seiner Wahl Partei zu ergreifen.[22][23] Diese politische Offenheit sei Teil einer Blockbuster-Strategie, mit der man mehrere Zielgruppen zugleich bedienen wolle.[20]\nEin Teil der Rezensenten bescheinigte dem Film, auf hohem handwerklichem und technischen Niveau gemacht zu sein,[13] ein zügig inszenierter Actionfilm,[20] nicht langweilig,[23] packend auch für Eingeweihte und solide erzählt, wenn auch keine höhere Filmkunst. Lobende Erwähnungen erhielt die Sequenz von der Anti-Schah-Demo, die selten gesehene Kraft habe[24] und dem Zuschauer das Gefühl vermittle, dabei zu sein.[23] Tobias Kniebe urteilte, zu Beginn funktioniere die hohe Verdichtung von zehn Jahren RAF-Geschichte „erstaunlich gut“, rufe augenblicklich Gefühlswallungen hervor, auf die Dauer sei der schnelle Vorlauf jedoch zu simpel. Während die taz die Rasanz des Erzählens verteidigte, weil sie der historischen beschleunigten Entwicklung entspreche,[18] fand epd Film, der Streifen habe „ein betäubendes Tempo, aber keinen Rhythmus“.[25] Mehrere Kritiker erklärten den Film für langweilig.[26][27][21] Die bis in Details gehende Rekonstruktion mache das Werk seelenlos.[24]\nZahlreich waren auch die Stimmen, denen zufolge die Macher viel zu viele Ereignisse in einen einzigen Spielfilm gezwängt und dabei viel Interessantes hätten weglassen müssen. Daraus resultiere eine Reihung von Ereignissen ohne tiefere Analyse des Hintergrunds, ein Abhaken und Abklappern von Vorfällen,[28] ein „Baller Meinhof“.[26] Der Erzählstil vermittle keine Erkenntnisse und keine Entwicklungen.[23] Es bleibe das „Skelett einer Erzählung“, aber keine Zeit, die handelnden Menschen wahrzunehmen, meinte Michael Althen in der F.A.Z. Wohl funktioniere der Film als „Geisterbahnfahrt“ durch eine Epoche, gerate aber zum „Polit-Porno“, weil er aus lauter Höhepunkten bestehe.[20] Einige Rezensenten erklärten die Produktion für nutzlos, weil jene Zuschauer, die mit der Geschichte der RAF vertraut seien, die schnelle Nacherzählung nicht benötigten, während das jüngere Publikum keine Orientierung erhalte und die kurz angerissenen Stationen nicht nachvollziehen könne.[29][26][23]\nGedeck, Bleibtreu, Wokalek und Uhl distanzierten sich in Interviews und im Filmbuch von den gespielten Personen. Sie gaben an, die Motive, die ihre Figuren zur Gewaltanwendung gebracht hatten, nicht zu kennen. Sie wollten deren Handeln auch nicht bewerten.[30] Einen Zugang zu den zu spielenden Figuren hätten sie erst suchen müssen. Gedeck fiel es schwer, die realitätsfremden, hasserfüllten Texte der späteren Meinhof zu memorieren.[16] Wokalek fand den Einstieg über Ensslins Sehnsucht nach einer gerechteren Welt, aber das Töten sei ihr fremd geblieben.[31] Sie versenkte sich ganz in die geistige Welt Ensslins hinein und blendete alles um sich herum aus: „Diese, wie mir scheint, komplizierte Frau brauchte mich ganz.“\nBleibtreu ging davon aus, dass der Untergrundkampf mit Banküberfällen Baader viel Spaß bereitet hatte, und dass sich Baader erst in Stammheim stärker mit politischer Theorie befasst hatte. „Er fand dieses Leben geil. Und natürlich war das geil, eine Bank auszurauben, ganz locker mit 120 000 Mark nach Hause zu kommen, und drei Mädels stehen da und himmeln dich an, weil du’s ja für Vietnam getan hast. Da war er dann plötzlich ein moderner Robin Hood – nimm’s den Reichen und gib’s den Armen, lebe ein regelfreies Leben, schreibe deine eigenen Gesetze. Ich glaube, etwas Cooleres als einen heiliggesprochenen Gangster gibt es wohl kaum auf der Welt.“ In seinem Spiel wollte Bleibtreu Baaders verführerische Ausstrahlung und starke Liebe zu Ensslin herüberbringen, statt eine äußerliche und mimische Ähnlichkeit anzustreben, die ohnehin spärlich durch Dokumente überliefert ist.[30]\nGedeck versuchte, eher eine Anmutung von Meinhof zu vermitteln, denn Edel wollte nicht, dass sie Meinhof kopiert.[30] Vor dem Dreh tauchten bisher unveröffentlichte Tonaufnahmen vom Stammheimer Prozess auf. Bleibtreu und Edel stimmten darin überein, dass der Schauspieler das darauf zu hörende langsame Lispeln Baaders nicht nachahmen sollte, weil es die Figur lächerlich gemacht und nichts zum thematischen Verständnis beigetragen hätte. Ähnlichen Überlegungen fiel das Schwäbeln der echten Ensslin zum Opfer.[30][32]\nDie schauspielerische Leistung Martina Gedecks bedachten einige Rezensenten mit den Begriffen „großartig“,[16] „überzeugend“[29] oder „herausragend“,[27] ohne das weiter zu begründen. Ausführlicher war die Kritik bei Johanna Wokalek, deren Darstellung die NZZ ärgerlich fand, weil sie nichts von der „grausamen Unbedingtheit“ Ensslins vermittle.[27] Demgegenüber sahen andere Kritiker in ihr die „eigentliche Sensation“ des Films. Ihre Figur habe Fanatismus,[21] sie mache ihren Wandel von der Idealistin zur Terroristin spürbar.[26] Allerdings spiele sie Ensslin vermutlich historisch unzutreffend sexy und sympathisch,[13] ihre erotische Ausstrahlung hätte „auch ohne Waffen den Staat auf die Knie gezwungen“.[20] Die Bewertungen von Nadja Uhl als Brigitte Mohnhaupt lauteten, sie agiere passend kühl,[23] überwinde teilweise erfolgreich ihre zarte Erscheinung,[26] oder spiele „tapfer gegen ihre püppchenhafte Ausstrahlung“ an.\nDie Baader-Figur sei frei als lässiger Macker oder Popstar[23] gezeichnet oder Belmondo nachempfunden: Zuletzt fühle er sich von Meinhof verraten, wie die Hauptfigur in Außer Atem verraten wurde von einer Frau.[13] Bei Bruno Ganz in der Rolle Herolds standen einer Meinung, er sei so gut wie immer, die Ansicht gegenüber, seine am Burgtheater geschulte Mimik erscheine hier verfehlt.[21][26] Viele Rezensenten gaben ihren unheimlichen bis komischen Empfindungen Ausdruck, an Ganz hafte noch etwas von seiner Hitler-Rolle in Der Untergang.[33]\nKeine „schönen“ Bildkompositionen, keine Werbeästhetik, keine Ablenkung vom Inhalt war die Losung für Kameramann Rainer Klausmann. Er verwendete nur naturalistisches Licht, wo nötig verstärkte er die Leuchtkraft vorhandener Lichtquellen mit künstlichen. Den Schauspielern bot er große Bewegungsfreiheit, sie sollten sich möglichst wenig nach der Kamera richten müssen, die Kamera hatte vielmehr ihnen zu folgen. Folglich entstanden die meisten Aufnahmen aus der Hand. Je nach Szene waren bis zu fünf Kameras im Einsatz. Dass das Drehbuch die Täter in den Vordergrund rückt, veranlasste Edel, wenigstens die Morde aus der Kameraperspektive der Opfer darzustellen.[16] Eine nostalgische Szenerie wollte er nicht aufkommen lassen, daher gibt es keine Hippie-Folklore und einen eher sparsamen Einsatz von zeitgenössischer Musik. Ebenso wenig durften die Kostüme vom Inhalt ablenken, man wollte kein „Prada Meinhof“, was nach Edel nicht einfach umzusetzen war, denn Baader und Ensslin hätten einen deutlichen Hang zur modischen Selbstinszenierung gehabt. Kostümbildnerin Birgit Missal hat deshalb die verbürgte Kleidung „etwas runtergeschraubt“ und auf manches bunte Originalkostüm verzichtet.\nEinige Rezensenten sahen die Qualität des Films in der Illustration von Geschichte,[23][16] als „eine Art von präziser und detailtreuer chronologischer Galerie“.[17] Szenenbild und Kostüme seien sorgfältig und detailliert nachgebildet, frei von „Retro-Chic“ und 70er-Jahre-Antiquitätenschau.[27][13][21]\nDer Hauptausschuss der Freiwillige Selbstkontrolle der Filmwirtschaft (FSK) diskutierte die Altersfreigabe des Films am 3. September 2008.[34] Obwohl „die dargebotenen Gewaltsequenzen, die durch ihre Länge und Intensität sehr eindrücklich wirken […] konstatierten [die Ausschussmitglieder], dass Gewalt als eindeutig negativ und nicht problemlösend  charakterisiert wird und dass sie im Kontext des Filmes notwendig erscheint, auch bei jüngeren Jugendlichen einen authentischen Eindruck der drastischen Ereignisse zu vermitteln. Ihre inhaltliche Einbettung und die realistisch dargestellten Konsequenzen wirken weder vorbildhaft noch verharmlosend. Die Steigerung der Gewalttaten und deren Folgen werden abschreckend und abstoßend gezeichnet.“ Bezogen auf die Täter- und Opferperspektive, kamen die Ausschussmitglieder zum Schluss, „dass die Sicht der Terroristen überwiegt, während die Situation der Opfer kaum dargestellt wird. Dem steht allerdings entgegen, dass der Film sich in keiner Weise die Position der Terroristen zu eigen macht, sondern auch junge Zuschauer auffordert, die Gewalttaten kritisch zu reflektieren.“ Im Ergebnis konnte „keine Beeinträchtigung junger Zuschauer ab 12 Jahren gesehen werden“, weshalb beschlossen wurde, den Film als „freigegeben ab 12 Jahren“ zu kennzeichnen.[34]\nDas damalige Ministerium für Soziales, Gesundheit, Familie, Jugend und Senioren des Landes Schleswig-Holstein legte gegen diesen Beschluss Appellation ein. „Der Appellationsausschuss hat die Frage, ob der besichtigte Film geeignet ist, die Entwicklung der 12- und 13-jährigen Kinder oder ihre Erziehung zu einer eigenverantwortlichen gemeinschaftsfähigen Persönlichkeit zu beeinträchtigen, nach ausführlichen Beratungen über die möglichen Wirkungen des Filmes auf diese Kinder mehrheitlich verneint, wobei allerdings Übereinstimmung  darüber bestand, dass es sich insoweit um einen Grenzfall handelt.“[35] Die Appelation wurde zurückgewiesen.[35]\nIm Vorfeld des Kinostarts sorgten die Bedingungen für einigen Rummel, unter denen Journalisten den Film vorab sehen durften. Sie hätten sich verpflichten müssen, über den Inhalt des Films nicht vor dem 17. September 2008, acht Tage vor dem Kinostart, zu berichten. Sperrfristen für die Veröffentlichung von Kritiken waren zwar Usus, doch die ungewöhnliche Androhung von 100.000 Euro Konventionalstrafe bei Verletzung des Freigabedatums veranlasste den Deutschen Journalisten-Verband zum Aufruf, von der Unterschrift abzusehen und den Film zu boykottieren.[36]\nBereits 1978 erwog Bernd Eichinger, einen Film über Ulrike Meinhof zu produzieren. Das Thema habe ihm nahegestanden, so Eichinger, weil seine ältere Schwester Kommunistin mit Nähe zu Militanten gewesen sei. Er habe das Vorhaben jedoch mangels einer brauchbaren Dokumentation zum komplexen Stoff aufgegeben. Seine Faszination für das Thema sei erhalten geblieben, weil er die Befürworter der Gewalt nicht verstanden habe: „Einerseits bin ich abgestoßen davon, anderseits kann ich nicht davon lassen, weil ich es verstehen will. Insofern war die Motivation, Der Baader-Meinhof-Komplex zu verfilmen, die gleiche wie bei Der Untergang.“[10] Das Verstehen, so Eichinger, sei ihm schwergefallen, weil für ihn „die Auflehnung gegen Autoritäten letztendlich immer eine Sache des Individuums war. Ich konnte mir einfach nicht vorstellen, dass ich mich einer Gruppe anschließe, die gemeinsam eine Autorität untergraben will.“ Im Baader Meinhof Komplex erzähle er nicht für jene, welche die Ereignisse schon kennen, sondern für eine jüngere Generation.\nDie im Film präsenten Publikationen, die Zeitschrift Konkret, in der Meinhof schrieb, und die vom Axel-Springer-Verlag, gegen den die RAF Bomben legte, herausgegebene Bild-Zeitung, bewerteten den Film konträr. In einem höhnischen Verriss sprach Konkret von einem „Aufguß der alten Austschen Kolportage, die zur offiziösen Geschichtsschreibung erhoben“ und in den Schulunterricht Eingang finden soll. Konkret beklagte unglaubwürdige Personendarstellungen, eine belanglose Bildsprache, „hausbackene Action mit gewaltgeilen RAF-Rambos“ und den schnellen „Gewaltmarsch“ von Ereignis zu Ereignis: „Der willkommene Nebeneffekt: Worte und Taten sind ihres Zusammenhangs beraubt, fürs Zitieren auch nur eines der Gedanken, die sich die Gründer der RAF vielleicht doch gemacht haben,“ fehle die Zeit.[37]\nBild widmete dem Film zahlreiche unterstützende Artikel. Zum Kinostart lobte das Blatt das „explosive Drehbuch“, die Verdichtung zu einer „rauschenden Action-Orgie“ und die „sensationellen“ Stars. „Man klatscht nicht, wenn man rausgeht. Aber man war gefühlte 3 Stunden im „Deutschen Herbst“ – und in den perversen Hirnen der 68er-Terroristen. Man kriegt eine Wut – irgendwie auf alles.“ Die Zeitung stellte die Frage: „Soll man gucken? Pflicht!“ und schloss mit dem Fazit: „Der Film ist sehr gut. Es ist auch gut, dass es vorbei ist. Es ist Geschichte.“[38]\nMehrere Kritiker entdeckten beim Komplex Parallelen zur vier Jahre zuvor erschienenen Eichinger-Produktion Der Untergang über die letzten Tage Hitlers. Der Produzent „vereichingere“ mittels teurer Schauwerte und angesagter Stars ein weiteres Stück deutscher Geschichte,[23] starte wieder ein „Geschichtsentsorgungsunternehmen“,[26] eine Geschichte konservierende „Rekonstruktionsmaschinerie“.[21] Für andere bezeugte das Projekt, wie viele Stars die deutsche Filmbranche heute aufzubieten in der Lage sei, die zum Teil ihrer unwürdige Kleinstrollen übernommen hätten.[13][21]\nRedakteure der Frankfurter Allgemeinen Zeitung und des Spiegel wurden vom Filmverleih gegenüber anderen Medien bevorzugt behandelt. Sie konnten den Film früher sehen und ihre Artikel, die zustimmend ausfielen, vor Ablauf der Sperrfrist veröffentlichen. Der Feuilletonchef der F.A.Z., Frank Schirrmacher, beklagte in seinem Beitrag die um die RAF entstandene, unerträglich emotionale und pathetische Erinnerungskultur. Anzutreffen sei diese unter anderem im linken Intellektuellenmilieu, unter Lehrern, Journalisten und Künstlern, die damals unzufrieden gewesen waren, und an der Gesellschaft und der Unmöglichkeit einer Revolution gelitten hatten. Der Film reproduziere perfekt die 1970er Jahre, schaffe ein „Paralleluniversum“ und habe „womöglich die Kraft, die gesamte RAF-Rezeption auf eine neue Grundlage zu stellen.“ Denn er mache kenntlich, dass der RAF-Terror in der Stammheim-Phase sich nicht um Politik drehte, sondern um die Befreiung von Gefangenen, die als spießiges Liebespaar einen gemeinsamen Haushalt führen wollten. Und er biete die Chance, die Pathologie der Anhänger zu verstehen, die aus Liebe selbst die schlimmsten RAF-Verbrechen rechtfertigten.[39]\nDie Hoffnung, der Film werde die RAF-Debatte weg von den Motiven und Worten hin zu den Taten verschieben, drückte Dirk Kurbjuweit in einer Spiegel-Titelgeschichte aus. Bisherige Spielfilme über RAF-Angehörige, namentlich Die Stille nach dem Schuss (2000), Die innere Sicherheit (2000) und Baader (2002), hätten die Terroristen als Leidende und mit Sympathie gezeigt. So gelungen sie für sich selbst auch gewesen seien, hätten sie „erträgliche Bilder für ein unerträgliches Geschehen“ geliefert, auf die Motive der Mörder statt auf ihre monströsen Taten fokussiert. Zwar verfolge Gedeck noch den herkömmlichen Ansatz des Sichhineinversetzens in die Figur, doch Nadja Uhl zeige nur das Töten, was einen „Meilenstein für den deutschen Umgang mit der RAF“ darstelle. Bilder hätte es bisher nur von den Tatorten nach der Tat gegeben, und die sehr schmerzhaften, schonungslosen Bilder zu den RAF-Taten liefere der Film nach.[16]\nEinige andere Kritiker konzedierten, die Gewalt werde nicht beschönigt.[18][22] Jedoch gab es Zweifel, dass der Film die Diskussion beeinflussen kann. Er könne nicht, wie verkündet, die RAF in der Wahrnehmung der Deutschen demaskieren, weil sie die Terroristen stets schon als die Mörder gesehen hätten, die sie waren,[27] und weil die RAF schon längst intensiv untersucht worden war.[20][23]\nDie lose Dramaturgie schiebe Ursachen und Wirkungen, Motive und Schuld von Tätern beiseite und mache Terrorismus zum Schicksal,[40] etwa bei Meinhof, die wie eine Getriebene erscheine,[25][27] hieß es in einigen Rezensionen. Die Reduktion der Figuren auf eine Mörderbande ohne persönliche Motive, meinte Bert Rebhandl im Standard, wende sich gegen alle Versuche, den deutschen Terrorismus als Symptom eines Gesellschaftssystems zu denken.[40] Motive und Hintergründe der Figuren vermissten noch weitere Kritiker.[25][21] Andere fanden die Gestalten der ersten Generation, Ensslin, Baader und vor allem Meinhof, noch klar konturiert, die später auftauchenden Figuren dagegen nicht mehr.[24][23] Der Film gebe, so Stefan Reinecke in epd Film, unhinterfragt das von Stefan Aust aufgestellte Klischee wieder, die RAF-Gründer hätten teilweise noch beachtenswerte Motive gehabt, während die nächste Generation gewissenlose Killerautomaten gewesen seien.[25]\nManche Kritiken bescheinigten dem Werk, nicht in Effekthascherei verfallen zu sein.[18][27] Der Hintergrund mache die berechtigte Empörung und das Abgleiten Einzelner in die Gewalt emotional nachvollziehbar,[17] und verhindere ihre Verherrlichung wie ihre Dämonisierung.[25] So sah es auch Andreas Fanizadeh in der taz. „Die damalige Lust an der Revolte wird nicht verschämt weggedrückt, ohne sie wäre ja auch sonst wenig in der Bundesrepublik passiert, von dem wir heute alle profitieren.“ Der Film verneine eine manchmal behauptete Zwangsläufigkeit, wonach Pop und Rebellion direkt in den bewaffneten Kampf geführt hätten, und mache deutlich, dass der Terror nicht eskaliert wäre, „wenn das verbohrte politische Establishment bei Zeiten zu Einsicht und Besinnung gekommen wäre.“ Die Protagonisten seien vielschichtige „Menschen mit Gefühlen und Intelligenz“.[18] Umgekehrt wertete Eckhard Fuhr von der Welt. Die verwendeten Erzählmuster des Action-Kinos beförderten eine mythenbildende Umwertung von Verbrechern zu Kombattanten. Die von sympathischen Stars gespielten Terroristen erschienen vielschichtiger und lebendiger als die Vertreter des Staatsapparats.[22]\nStefan Aust, der die Produktion als Berater begleitete, attestierte dem Film eine große Authentizität.[41] Der Filmregisseur Volker Schlöndorff hatte sich mit den Folgen der RAF schon in drei Filmen, 1975, 1978 und 2000 befasst. Er erklärte, zum Thema RAF wären ihm nicht Action und Schießereien eingefallen, sondern die „Verzweiflung der als Idealisten gestarteten und als Fanatiker völlig in einer Ecke endenden Leute“.[42] Der frühere Bundesinnenminister Gerhart Baum stellte fest, das Werk sei als Film gut und realitätsnah gemacht, biete aber „keinerlei neuen Erkenntnisse“. Durch die Action-Dramaturgie drohten die politischen Motive unterzugehen. Die Debatte über die RAF werde der Film nicht ändern, aktueller sei ohnehin die Frage, wie der demokratische Rechtsstaat auf terroristische Bedrohungen reagieren soll.[43]\nDer Sohn des getöteten Siegfried Buback fand den Film zwar sehenswert, er stelle jedoch als „Täterfilm“ die Terroristen in den Mittelpunkt und decke, das hervorragend, nur einen Teil des Themas ab, weil die Opfer „vage und unpersönlich“ blieben.[44] Hingegen schätzte der Sohn von Hanns Martin Schleyer die Porträtierung der RAF als Bande gnaden- und mitleidloser Mörder.[40] Ebenso sah der Sohn des ermordeten Andreas von Mirbach das Verdienst des Films in der unbeschönigten Darstellung, wie barbarisch die Tat an seinem Vater war, obwohl der Mord tatsächlich noch viel brutaler abgelaufen sei.[45] Eine Tochter Meinhofs, die Publizistin Bettina Röhl, kritisierte, dass der Film Terroristen maximale Heldenverehrung angedeihen lasse und Gedecks Darstellung ihrer Mutter das „Gift“ fehle.[46]\nAus Protest gegen die verfälschte Darstellung der Ermordung ihres Mannes Jürgen Ponto gab seine Witwe Ignes Ponto ihr Bundesverdienstkreuz zurück, da sie den Staat wegen seiner Filmförderung als mitverantwortlich sah. Der Film verletze die Würde der Angehörigen und das Andenken eines Toten.[47] Sie erhob unter Berufung auf ihr allgemeines Persönlichkeitsrecht und das postmortale Persönlichkeitsrecht ihres Mannes Klage, weil die Darstellung in wesentlichen Punkten von der Wirklichkeit abweiche. Im Januar 2009 unterlag sie – nach Lage der Dinge rechtskräftig – mit der Klage vor dem Landgericht Köln.[48][49] Eine Klage strengte auch das ehemalige RAF-Mitglied Brigitte Mohnhaupt an. Sie wollte aus dem Film und dem Buch zum Film den Dialog entfernen lassen, in dem sie nach der Haftentlassung sagt, seit fünf Jahren „mit keinem Mann gefickt“ zu haben, ebenso wie die darauffolgende Sexszene. Die Constantin Film und der Verlag beriefen sich auf die Kunstfreiheit, und das Hamburger Landgericht lehnte Mohnhaupts Begehren ab.[50]\nIn Italien kam der Film einen Monat später als in Deutschland mit 140 Kopien in die Kinos.[51] Uli Edel nehme eine Distanz der maximalen Sicherheit zu jeglicher Polemik ein, bevorzuge die „Objektivität“ von 30 Jahren gegenüber einem Geschehen, das Ähnlichkeit zu jenem im damaligen Italien aufweise, meinte der Corriere della Sera. Alles, was mit der didaktischen Objektivität der Rekonstruktion erreicht werde, und für die Erinnerung benötigt werde, gehe bei der Auslegung der Tatsachen verloren. Die Besetzung sei großartig.[52][53] In Frankreich lief der Film keine zwei Monate nach dem deutschen Start unter dem Titel La bande à Baader an, der an die anarchokriminelle Bande à Bonnot erinnert. Seltsam fand die Libération das Bemühen, die RAF-Protagonisten als unsympathische oder empörende Borderline-Persönlichkeiten zu zeigen, wogegen nur der Polizeichef positiv behandelt würde. Der Film vergebe selbst den letzten Rest Glaubwürdigkeit und biete wenig Raum zum Nachdenken. Eine solide, ernsthafte Doku wäre nützlicher gewesen, um Einsichten in die Epoche zu vermitteln.[54]\nAls ein Produkt mit einer „gewissen filmischen Höhe“ sah die spanische El País den Komplex. Mehr didaktisch als künstlerisch, eher ausführlich als analytisch, aber allemal interessant und unterhaltsam, scheine sich der Film an neue Generationen von Deutschen zu richten, die mit den Ereignissen wenig vertraut sind und die RAF eher als eine snobistische Rockerbande betrachten denn als eine radikale politische Gruppe, deren Weg in den Terrorismus führt. Gefangen in den Fakten, von denen sie keine auslassen, seien Eichinger und Edel allzu sehr darauf beschränkt, sich auf den Sturz eines Mythos zu berufen.[55] Die polnische Gazeta Wyborcza stellte fest, die RAF sei in Deutschland mehr in der Popkultur als in der Politik präsent. Ein weiteres Mal sei sie für Konsumenten dieser Kultur verdaulich zubereitet worden, diesmal als Actionfilm.[56] Auf eine Weise, die geistige Klarheit und Fokussierung verschaffe, befand Philip French im britischen Observer, liefere Edel eine objektive und unvoreingenommene Chronik. Die Verweigerung einfacher Urteile mache den Film stark, der auch einigen Humor biete.[57] Selten sei Bedrohung und Chaos so greifbar und lebendig gedreht worden wie in den Szenen des Schahbesuchs, meinte die niederländische Volkskrant. Der Komplex entmythologisiere die RAF-Spitze, sei nicht ohne Humor, und Bleibtreu spiele mit ansteckender Bravour. Doch nach Wirklichkeitsnähe bestrebt, liefen Eichinger und Edel Zickzack zwischen vielen hastig eingeführten Personen, und diese Vollständigkeit gehe zulasten des Dramas.[58]\nIn den Vereinigten Staaten kam der Komplex mit einem Jahr Verzögerung am 11. September 2009 ins Kino. Die meisten Kritiken waren dem Film gewogen,[59] darunter auch die Washington Post. Rigoros leidenschaftslos und klarsichtig sei der Film erzählt, Edel habe ausgewogen und beherrscht inszeniert, und die Beweggründe der RAF-Figuren verständlich gemacht, ohne sie zu entschuldigen. Er vertraue auf des Zuschauers Fähigkeit, sich ein eigenes moralisches Urteil zu bilden. Ähnlich wie Das Leben der Anderen sei der Komplex Ausdruck der deutschen Kultur, die mit den verstörendsten und komplexen Aspekten ihrer Geschichte zurechtkomme. Man könne anhand dieses Films lernen, wie Kunst, die Romantisierung und Zorn widersteht, selbst schmerzhafteste Geschehnisse in eine nützliche Geschichtslektion verwandeln kann.[60]\nDer Film hatte am 16. September 2008 im Mathäser-Filmpalast in München Premiere, am 25. lief er in den deutschen Kinos an, am 26. in Österreich und am 2. Oktober in der Schweiz. In Deutschland betrug die Kopienzahl beim Start 550,[61][62] und bis Ende 2008 erzielte der Film über 2,4 Millionen Kinoeintritte.[63] Die Einnahmen entfielen hauptsächlich auf den Heimmarkt (über 21 Millionen US-Dollar), dazu knapp eine halbe Million US-Dollar in den Vereinigten Staaten und 300.000 Pfund in Großbritannien.[64]\nDie ARD strahlte den Komplex am 22. und 23. November 2009 in einer gegenüber dem Kinofilm um 14 Minuten Erzählhandlung verlängerten Fassung aus.[65] Von dieser Fassung behauptete Eichinger, sie habe eine „ruhigere Erzählstruktur“.[66] Die Welt stellte fest, Eichinger habe sämtliche Action-Effekte schon in der Kinofassung verwendet. Im Fernsehen werde die Motivation der Terroristen nicht viel ausführlicher erläutert, das wenige Mehrmaterial hätten die Macher schon im Kino zeigen sollen. Vor allem konnte der Autor nicht nachvollziehen, warum Ensslins Reaktion auf Ohnesorgs Tod – ein Ruf an die Waffen gegen die Auschwitz-Generation – in der Kinofassung fehlte.[67] Dieselbe Szene hielt auch der Tagesspiegel trotz ihrer Kürze für „ein entscheidendes Detail“, weil Ensslin weit mehr als Meinhof die geistige Gründerin der RAF gewesen sei. Jedoch schwäche die Fernsehfassung die Mängel des Kinofilms nur ab, ohne sie zu beseitigen.[66]\nPositiv\nEher positiv\nGemischt\nEher negativ\nNegativ\nDas Ding |\nChristiane F. – Wir Kinder vom Bahnhof Zoo |\nLetzte Ausfahrt Brooklyn |\nBody of Evidence |\nRasputin |\nShowdown auf dem Weg zur Hölle |\nDer kleine Vampir |\nDie Nebel von Avalon |\nJulius Caesar |\nDie Nibelungen |\nDer Baader Meinhof Komplex |\nZeiten ändern dich |\nDas Adlon. Eine Familiensaga |\nDer Club der singenden Metzger |\nUnterm Birnbaum\n"
}