{
    "date": "28-04-2021 14:11:21",
    "link": "https://de.wikipedia.org/wiki/Der%5FSpringteufel",
    "title": "Der Springteufel",
    "text": "\nDer Springteufel ist ein deutscher TV-Thriller aus dem Jahr 1974, der erstmals am 1. März 1974 in der ARD lief. Die Hauptrolle spielt der Komiker und Kabarettist Dieter Hallervorden. Regie führte Heinz Schirk.\nEin Anhalter, der einen Koffer voller Spielzeug bei sich hat, wird von einem reichen Geschäftsmann in dessen 1965er Ford Galaxie 500 Convertible (Cabrio) mitgenommen. Die beiden reden zuerst über das Leben des Geschäftsmannes und über das Hobby des Anhalters, Spielzeug zu sammeln. Als der Geschäftsmann sich weigert, mit dem Anhalter essen zu gehen, da er eine wichtige Sitzung hat, zieht dieser eine Pistole und zwingt ihn, vor einer Kneipe zu halten. Dort lässt der Anhalter dem Geschäftsmann viel Essen auftischen. Der Fahrer würgt das Essen herunter und versucht, zu seinem Auto zu entfliehen, in dem ihn aber schon der Anhalter erwartet. Später geraten die beiden wieder in ein Gespräch, wobei der Mann über Erinnerungen redet, als ob sie die des Geschäftsmannes seien. In diesem Gespräch stellt sich heraus, dass der Mann ein aus der Anstalt entflohener Irrer ist, dem dort der Name \"Springteufel\" gegeben wurde, da er immer \"aus der Schachtel wollte\". Dem Springteufel gelang die Flucht, nachdem er seinen Pfleger, der ihm den Spitznamen gegeben hat, ermordet hatte. Der Springteufel vertauscht nun jedoch seine Rolle und die des Geschäftsmannes und will daher seinerseits den \"Verrückten\" in die Irrenanstalt zurückbringen. Als der Anhalter den Geschäftsmann zwingt, ihm \"seinen\" Anzug zurückzugeben, und sich umziehen will, unternimmt der Geschäftsmann einen neuen Fluchtversuch, wird aber vom Springteufel per Auto eingeholt. Später hält der Anhalter an einer Notrufsäule, um die Polizei über den \"Entflohenen\" zu informieren. Da ergreift der Geschäftsmann die Pistole, die sich jedoch als eines der Spielzeuge aus dem Koffer des Verrückten herausstellt. Der Springteufel verfolgt den erschöpften Fahrer bis zu einem verlassenen Haus, als die Polizei eintrifft. Die glaubt dem hysterischen Fahrer jedoch kein Wort und nimmt ihn anstelle des echten Springteufels fest, der mit dem Auto des Geschäftsmannes davonfährt.\nDer Film erschien am 17. November 2006 bei Turbine-Medien auf DVD.\nAch du lieber Harry (1981) •\nAlles im Eimer (1981) •\nDer Schnüffler (1983) •\nDidi, der Doppelgänger (1984) •\nDidi und die Rache der Enterbten (1985) •\nDidi auf vollen Touren (1986) •\nDer Experte (1988) •\nBei mir liegen Sie richtig (1990) •\nAlles Lüge (1992)\n"
}