{
    "date": "28-04-2021 14:10:55",
    "link": "https://de.wikipedia.org/wiki/Der%5FKrieg%5Fist%5Fvorbei",
    "title": "Der Krieg ist vorbei",
    "text": "Der Krieg ist vorbei (Originaltitel: La guerre est finie) ist ein in Schwarzweiß gedrehter französisch-schwedischer Spielfilm von Alain Resnais aus dem Jahr 1966. Die Hauptrollen spielen Yves Montand und Ingrid Thulin.\nDer Film spielt im Jahr 1965. Diego lebt als Mitglied der kommunistischen Partei Spaniens im Pariser Exil. Um die Verbindung zwischen den in Frankreich lebenden spanischen Flüchtlingen und den im Spanien Francos verbliebenen Angehörigen und Parteimitgliedern zu sichern, unternimmt er unter falschem Namen immer wieder Reisen nach Spanien. Mit zunehmenden Schwierigkeiten kommen ihm Zweifel an den Methoden und Zielen seiner Aktionen. Als er entdeckt zu werden droht, kommt ihm seine Lebensgefährtin Marianne, die bislang nur distanzierte Beobachterin seiner Tätigkeit war, zu Hilfe.\nDer Krieg ist vorbei startete am 11. Mai 1966 in Frankreich und am 28. März 1967 in Schweden. Auf Druck der spanischen Regierung wurde der auf den Internationalen Filmfestspielen von Cannes angekündigte Film aus dem Programm genommen.\nIn der Bundesrepublik Deutschland lief Der Krieg ist vorbei am 17. März 1967 in den Kinos an. Erst im dritten Anlauf erhielt der Film eine Freigabe der Freiwilligen Selbstkontrolle der Filmwirtschaft (FSK).\n„Resnais’ einst verwirrende Zeit-Raum-Schnitte (‚Letztes Jahr in Marienbad‘) sind einem eleganten Bilderfluß gewichen; Detailarbeit, Lichtnuancen und virtuose Kamerabewegungen bringen auch die ungreifbaren Ängste des alten Klassenkämpfers delikat ins Bild. Dräuende Revoluzzer-Melodramatik neutralisiert Yves Montand mit skeptischen Augen-Blicken: Der Links-Troubadour ist von allen, die sich als Humphrey Bogart versuchten, der beste.“\n„Auch in seinem vierten Spielfilm bleibt der Franzose Alain Resnais seinen aufs höchste verfeinerten, vielschichtigen Stilprinzipien treu, gerät dabei freilich stellenweise hart an die Grenze des Manierismus. Gleichwohl ein kostbarer Kunstgenuß, der zugleich politische Wirklichkeit durchleuchtet. Ab 18 zu empfehlen.“\n„Das Porträt eines gegen das Franco-Regime agierenden Exilspaniers, der während eines kurzen Aufenthalts in Paris von Müdigkeit und Zweifeln befallen wird. Zeitgeschichtliches und Persönliches vermischend, sucht der Film nicht die politische Stellungnahme, sondern eine intellektuell und ästhetisch brillante Darstellung des Revolutionärs, der mit der Wirklichkeit in Konflikt geraten ist.“\nVan Gogh (Kurzfilm) |\nDrei Maler – drei Welten |\nNacht und Nebel |\nAlles Gedächtnis der Welt |\nHiroshima, mon amour |\nLetztes Jahr in Marienbad |\nMuriel oder Die Zeit der Wiederkehr |\nDer Krieg ist vorbei |\nFern von Vietnam |\nIch liebe dich, ich liebe dich |\nDas Jahr Null Eins |\nStavisky |\nProvidence |\nMein Onkel aus Amerika |\nDas Leben ist ein Roman |\nLiebe bis in den Tod |\nMélo |\nI Want to Go Home |\nGershwin |\nSmoking / No Smoking |\nDas Leben ist ein Chanson |\nNicht auf den Mund |\nHerzen |\nVorsicht Sehnsucht |\nIhr werdet euch noch wundern |\nAimer, boire et chanter\n"
}