{
    "date": "28-04-2021 14:11:45",
    "link": "https://de.wikipedia.org/wiki/Der%5Fletzte%5FAngestellte",
    "title": "Der letzte Angestellte",
    "text": "Der letzte Angestellte ist ein 2010 produzierter Horrorfilm, entstanden unter der Regie von Alexander Adolph, der sich auch für das Drehbuch verantwortlich zeigte. Der Film wurde in Kooperation mit dem ZDF und Arte produziert und erschien innerhalb der Reihe Das kleine Fernsehspiel. In den Kinos startete der Film am 27. Oktober 2011.\nDer Jurist David Böttcher nimmt nach drei Jahren Arbeitslosigkeit und einer halbwegs bewältigten psychischen Erkrankung eine unbeliebte neue Stelle an. Er soll als Liquidator eine insolvente Firma auflösen. Er setzt alle Angestellten von ihrer Entlassung in Kenntnis. Da er sehr einfühlsam ist, nimmt er sich auch der Angestellten Frau Blochs tröstend an, die verzweifelt und apathisch als Letzte an ihrem Arbeitsplatz verharrt. Als er sie später nach Hause fährt, jedoch höflich eine Einladung zum Kaffee ablehnt, eskaliert die Situation: Aus Trotz und Wut schlägt Frau Blochs so lange ihren Kopf gegen das Armaturenbrett, dass Böttcher fürchtet, sie würde sich was antun. Um sie zu besänftigen, hinterlässt er ihr seine Karte. Doch in folgenden Tagen beginnt sie, ihm nachzustellen. Nächtliche Anrufe, plötzliches Erscheinen am Arbeitsplatz oder im privaten Rahmen, zwingen Böttcher zum Entschluss, ein klärendes Gespräch zu suchen. Als er Frau Blochs in ihrer Wohnung aufsuchen möchte, findet er sie jedoch erhängt vor. \nDie folgenden Arbeitstage in den verlassenen Büroräumen sind für Böttcher von mysteriösen Ereignissen geprägt. Diese beginnen mit flackerndem Licht, gestörtem Radioempfang und unerklärlich geöffneten oder verschlossenen Türen. Zunehmend beginnt er jedoch, überall Frau Blochs zu erblicken. Zunächst macht er dafür seinen labilen psychischen Zustand verantwortlich sowie die für ihn belastende Arbeit. Doch auch ein Therapeut kann ihm nicht weiterhelfen, im Gegenteil. Als er den Firmeninhaber Dr. Manz über seine Kündigung in Kenntnis setzt, teilt dieser ihm mit, dass Frau Blochs bereits seit acht Tagen tot war, bevor Böttcher sie erhängt in ihrer Wohnung vorfand. Also lange, bevor er seine Arbeit begann und sie überhaupt kennen konnte. Böttcher kommt zum Schluss, dass etwas Böses in diesen Büroräumen hausen würde. Nach Böttchers Abschied blendet sich Manz selbst mit zwei Füllfederhaltern.\nBöttchers Schwiegermutter Greta, die ihm stets ablehnend gegenüberstand, scheint etwas zu ahnen. Immerhin hat sie ihm auch diese Stelle verschafft. Doch als er sie aufsucht, findet er sie vor, wie sie ihren Kopf selbst bis zum Tode an die Wand schlug. Nun ist ihm nur noch daran gelegen, seine Frau und seinen Sohn zu schützen. Dennoch zieht es ihn ein letztes Mal ins Büro. Als seine Frau ihn dort abholen möchte, lehnt er forsch ab. Nach deren Verlassen ergreift er ein Teppichmesser und schlitzt sich damit selbst die Kehle auf. Nach seinem Tod erscheint neben seinem Geist Frau Blochs mit der Frage, ob er nun bereit sei, angelernt zu werden.\nDer letzte Angestellte wurde beim Filmfestival Leeds 2010 als Bester Film ausgezeichnet. Beim Festival Internacional de Cine de Horror in Mexiko erhielt er 2011 ebenfalls die Auszeichnung als Bester Film, sowie Adolph für die Beste Regie. Christian Berkel wurde zudem 2011 beim Fantaspoa Film Fest Brasil als Bester Darsteller geehrt.\n„Sehr gruseliger Film, der eindrucksvoll beweist, dass ein deutscher Regisseur dann so richtig gut ist, wenn er nicht kopiert, sondern einfach er selbst ist. Adolph mixte hier die typisch trockene deutsche Erzählweise mit der des modernen Geisterfilmes. Er verpackte seine Angst erzeugende Geschichte in eine Hülle, die an einen «Tatort» erinnert. Mit diesem Stilmittel, und sehr natürlich agierenden Darstellern kommt es dazu, dass sich dem Betrachter die Nackenhaare immer öfter sträuben.“\n"
}