{
    "date": "28-04-2021 14:11:02",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%2C%5Fder%5Fdie%5FOhrfeigen%5Fbekam",
    "title": "Der Mann, der die Ohrfeigen bekam",
    "text": "Der Mann, der die Ohrfeigen bekam (Originaltitel: He Who Gets Slapped) ist ein US-amerikanisches Stummfilm-Drama des schwedischen Regisseurs Victor Sjöström aus dem Jahre 1924. Die Hauptrollen spielen Lon Chaney Sr., Norma Shearer und John Gilbert. Als Vorlage diente Leonid Nikolajewitsch Andrejews russisches Theaterstück Tot, kto poluchayet poshchechini von 1914, das Anfang der 1920er-Jahre auch im englischsprachigen Raum aufgeführt wurde. He Who Gets Slapped war der erste Film, der komplett bei der neugegründeten Metro-Goldwyn-Mayer entstand. 2017 wurde er in das National Film Registry aufgenommen.\nWissenschaftler Paul Beaumont arbeitet seit vielen Jahren an radikalen Theorien über die Entstehung der Menschheit. Sein reicher Gönner ist Baron Regnard, in dessen Laboratorien er arbeiten darf. Paul und seine geliebte Frau Maria wohnen sogar im Schloss des Barons. Eines Tages verkündet Paul, dass er seine Theorie nun endlich bewiesen habe. Maria stiehlt jedoch die Unterlagen ihres Mannes und gibt sie an ihren heimlichen Geliebten, den Baron Regnard, weiter. Als Paul Beaumont in Begleitung des Barons seine Ergebnisse der Akademie der Wissenschaft vorstellen will, stellt er mit Schrecken fest, dass seine Unterlagen fehlen. Der schurkische Baron stellt sich den Wissenschaftlern stattdessen als Urheber von Pauls Theorien vor. Paul wirft dem Baron zwar vor allen Wissenschaftlern den Betrug vor, doch keiner glaubt ihm und alle machen sich nur über ihn lustig. Der Baron behauptet, Paul sei höchstens sein Assistent gewesen und gibt ihm verächtlich eine Ohrfeige. Paul verfällt in eine Depression und sucht Hilfe bei seiner Frau Maria, doch die verhöhnt ihn nur und erzählt ihm von ihrer Affäre mit dem Baron. Daraufhin verlässt Paul das Schloss.\nFünf Jahre später: Paul hat das Gebiet der Wissenschaft verlassen und arbeitet nun als Clown mit dem Titel He Who Gets Slapped („der geschlagen wird“). Damit wird Paul zur Hauptattraktion eines kleinen Zirkus nahe Paris. Seine Nummer besteht daraus, dass die anderen Clowns ihm Ohrfeigen geben, wie einst Baron Regnard bei ihm getan hat. Der Leiter des Zirkus ist Graf Mancini. Er und seine bildschöne Tochter Consuelo planen, dass sie einen reichen Mann heiratet, damit der heruntergekommene Zirkus dann zu altem Glanz auferstehen kann. Der geplante Ehemann ist Graf Mancinis Freund Baron Regnard, der eines Tages im Publikum sitzt und dann Consuelo hinter der Bühne Avancen macht. Doch Consuelo ist angewidert vom Baron, sogar sein Geschenk – ein Juwel – lehnt sie ab. Stattdessen fühlt sich Consuelo immer mehr zu Benzano hingezogen, der wie sie als Kunstreiter im Zirkus arbeitet. In Abwesenheit ihres Vaters machen Consuelo und Benzano einen Ausflug und gestehen sich dabei ihre Liebe.\nUnterdessen macht Graf Mancini dem Baron klar, dass er Consuelo nur haben könne, wenn er sie auch heiratet. Der Baron stimmt der Heirat zu. Später verlässt der Baron seine Geliebte Maria, die ehemalige Frau von Paul. Er hinterlässt der gebrochenen Maria nur eine Summe Geld.\nPaul gesteht Consuelo ebenfalls seine Liebe, doch sie hält das für einen Scherz und gibt ihm lachend eine Ohrfeige. Unterbrochen werden sie von Graf Mancini, der Consuelo noch heute Nacht mit dem ebenfalls anwesenden Baron verheiraten will. Paul versucht die Heirat seiner geliebten Consuelo mit seinem Erzfeind zu verhindern, wird jedoch in einen Raum weggesperrt, in dem sich ein Löwe in einem Käfig befindet. Nun bereitet Paul einen Racheakt vor, bei dem der Löwe die wichtigste Rolle spielt. Zunächst lässt Paul seine wahre Identität gegenüber dem Baron fallen und bedroht ihn. Doch der Baron kann Paul mit seinem Schwert niederstechen. Der Baron und Graf Mancini wollen fort, gehen dabei jedoch in die von Paul gemachte Falle: Als sie eine Tür öffnen, wird dadurch die Tür zum Löwenkäfig geöffnet. Der Löwe tötet Graf Mancini und den Baron, nur der verletzte Paul kann im letzten Moment von den Löwenbändigern gerettet werden. Paul geht auf die Bühne, wo er an seinen Verwundungen zusammenbricht. Er versichert Consuelo, dass er glücklich sei und sie glücklich (mit Benzano) werden würde, dann stirbt er in ihren Armen.\nDer Mann, der die Ohrfeigen bekam war der erste komplett vom neugegründeten Filmstudio Metro-Goldwyn-Mayer hergestellte Film. Zwar waren zuvor schon ein paar Filme von MGM vertrieben worden, doch He Who Gets Slapped war der erste Film, für den das Studio vollständig verantwortlich war. Er präsentierte auch als erster Film den berühmten Löwen von Metro-Goldwyn-Mayer. Der Produzent von Der Mann, der die Ohrfeigen bekam war Irving Thalberg, der Lon Chaney bei Universal Studios mit Filmen wie Der Glöckner von Notre Dame zum Star gemacht hatte. Chaney und Thalberg wechselten nun gemeinsam von Universal zu MGM, wo Chaney bis zu seinem Tod im Jahre 1930 verblieb. Der Erfolg von He Who Gets Slapped bestätigte Chaneys Ruf als führender Charakterdarsteller in Hollywood und sein Regisseur Victor Sjöström erklärte ihn in der Presse zum größten Schauspieler überhaupt. Die Rolle des Clowns spielte Chaney später nochmals in The Unknown – Der Unbekannte (1927) und Lach, Clown, lach (1928).\nAn Chaneys Seite in diesem Film spielen Norma Shearer und John Gilbert, die später zu den großen Hollywood-Stars gehörten, hier aber noch relativ unbekannt waren. Der Erfolg von Der Mann, der die Ohrfeigen bekam bedeutete für Gilbert und Shearer einen Karriereschub. Norma Shearer heiratete später den Produzenten Thalberg, der ihre Karriere mit diesem und anderen Filmen intensiv förderte.\nHe Who Gets Slapped basiert auf dem russischen Stück Тот, кто получает пощёчины (Tot, kto poluchayet poshchechini) des russischen Autors Leonid Nikolajewitsch Andrejew. Andrejews Stück war 1914 veröffentlicht worden, bereits zwei Jahre später wurde es erstmals in Russland verfilmt. 1922 wurde das Stück ins Englische übersetzt, wo es unter anderem mit Theaterstar Richard Bennett in Chaneys Rolle am Broadway aufgeführt wurde. He Who Gets Slapped hält sich eng an die Vorlage bis auf das Ende, wo im Stück auch noch zusätzlich Consuelo den Tod findet.\nHe Who Gets Slapped war an den Kinokassen mit Einspielergebnissen von rund 881.000  US-Dollar ein Erfolg. Auch die meisten Kritiker waren sehr positiv. Mordaunt Hall, Chefkritiker der New York Times, fand großen Gefallen am Film in seiner Kritik vom 10. November 1924. Die Darsteller seien exzellent, insbesondere Lon Chaney: „Niemals in seinen Bemühungen vor der Kamera lieferte Mr. Chaney eine so brillante Darstellung, so wie er es hier in dieser Figur tut. Er ist zurückhaltend in seinem Schauspiel, übertreibt nie die sentimentalen Situationen und wird von seinem Make-Up geführt.“ Hall verglich Sjöströms Werk mit denen von Charlie Chaplin und Ernst Lubitsch: „Mr. Sjöström führte Regie bei dieser dramatischen Geschichte mit allem Genie eines Chaplins oder Lubitschs und er hat mehr als diese in ihren zurückliegenden Werken Die Nächte einer schönen Frau und Die Ehe im Kreise geschafft, weil er im Gegensatz zu diesen eine ergreifende, dramatische Geschichte hatten.“ Die New York Times setzte He Who Gets Slapped außerdem auf die Liste der zehn besten Filme des Jahres.\nDas Lexikon des internationalen Films urteilte: „Sehr theatralischer, trotzdem ausdrucksstarker Stummfilm“ Das Fernsehmagazin Prisma war ebenfalls angetan: „Der große Lon Chaney – er war während der Stummfilm-Ära vor allem durch seine Wandlungsfähigkeit im Horror-Genre berühmt – in der Rolle des enttäuschten Wissenschaftlers, der in das Kostüm eines Clowns schlüpft. Der schwedische Regisseur Victor Sjöström, der 1923 dem Ruf Hollywoods folgte, zeigt hier ein in jeder Hinsicht erstaunliches Werk. Denn er wartet nicht nur mit vielen technischen Finessen auf, sondern durchzieht die Geschichte über die Erniedrigung und die daraus resultierende Rache eines Mannes mit bitterer Ironie.“\n"
}