{
    "date": "28-04-2021 14:10:48",
    "link": "https://de.wikipedia.org/wiki/Der%5FHarte%5Fund%5Fder%5FZarte",
    "title": "Der Harte und der Zarte",
    "text": "\nDer Harte und der Zarte (Originaltitel: Loose Cannons) ist eine US-amerikanische Actionkomödie aus dem Jahr 1990. Regie führte Bob Clark, der gemeinsam mit Richard Matheson auch das Drehbuch schrieb.\nDer Polizeiermittler MacArthur Stern gilt als hartgesotten, während sein Kollege Ellis Fielding unter der Dissoziativen Identitätsstörung leidet, jedoch als brillant gilt. Fieldings Geistesstörung bricht aus, wenn er mit Gewalt konfrontiert wird. Er hält sich in diesen Augenblicken dann für Popeye, den Road Runner oder Captain Kirk. Beide Männer untersuchen gemeinsam einen Mordfall. Während der Ermittlungen bekommen sie Unterstützung von der israelischen Geheimagentin Riva und kommen auf die Spur einer Verschwörung der Neonazis.\nEs stellt sich heraus, dass ein pornographischer Film aus der Kriegszeit verwendet wird, um den deutschen Kanzlerkandidaten zu erpressen. Die Ermittlungsergebnisse vereiteln die Machtübernahme eines rechtspopulistischen Politikers.\nDer Film wurde von dem Unternehmen TriStar Pictures veröffentlicht. Er spielte in den Kinos der USA ca. 5,6 Millionen US-Dollar ein.\nDer englische Titel Loose Cannons ist nicht wörtlich zu übersetzen; er meint eine lose (also nicht festgebundene bzw. arretierte) Kanone an Deck eines Kriegsschiffes, die beim Abfeuern unberechenbar ist. Der Autor John le Carré nutzte diesen Begriff ebenfalls und münzte ihn auf eine Person: „He is a loose cannon on deck.“ Die Redewendung bzw. Metapher ist im Englischen durchaus bekannt.\nEine Besonderheit stellt die deutsche Fassung dar: Im Original geht es um Deutsche, in der deutschen Fassung wurden daraus Argentinier. Beim Besuch der argentinischen Botschaft stehen z. B. überall Schwarz-Rot-Gold-Fahnen herum. Am Schluss des Films wird ein belastender Dokumentarfilm (Nazis erschießen Juden) gezeigt, in der deutschen Fassung wird das mit „Der Gesuchte war auch mal als Schauspieler in der Rolle als Nazi aktiv…“ begründet.\nDie Zeitschrift Variety schrieb, der Film habe ein Tempo wie ein Zeichentrickfilm der Warner Bros. Einzig die von Aykroyd dargestellte multiple Persönlichkeit sei interessant. Das Lexikon des internationalen Films schrieb, der Film sei eine „grobschlächtige und witzarme Kriminalkomödie, deren belanglose Blödeleien oft auf Kosten gesellschaftlicher Außenseiter gehen“.\n"
}