{
    "date": "28-04-2021 14:11:31",
    "link": "https://de.wikipedia.org/wiki/Der%5FTodesritt%5Fauf%5Fdem%5FRiesenrad",
    "title": "Der Todesritt auf dem Riesenrad",
    "text": "Der Todesritt auf dem Riesenrad ist ein österreich-ungarisches Sensations-, Kriminal- und Zirkusdrama aus dem Jahre 1914.\nIn einer Villengegend im vornehmen Baden bei Wien. Dort klettert in den frühen Morgenstunden ein unbekannter Mann von einem hochgelegenen Fenster in die Tiefe, springt über den Gartenzaun und verschwindet in einem vor dem Grundstück wartenden Fahrzeug. Am Steuer sitzt eine Frau, die das Auto aus der Stadt hinaus in Richtung Wien steuert. Bald wird klar, dass es sich um ein Einbrecherpärchen handelt. Der Raubzug der vergangenen Nacht brachte den Tätern eine wertvolle Halskette ein. Als der Tatort in Augenschein genommen wird, erkennt der anwesende Detektiv sofort, dass dies nur die Handschrift des gesuchten Meistereinbrechers Fred Dolan sein kann. Dolan ist dank seiner geschliffenen Manieren auch zum Darling der Upper Society geworden. Stets an seiner Seite befindet sich die smarte und attraktive Ellen, seine Frau. Der Detektiv will Dolan unter Druck setzen, lässt diesen daher zur Fahndung ausschreiben und plakatiert dessen Konterfei überall in der Stadt. Zeit für Dolan und seine Frau, unterzutauchen, und so unterzieht sich der Meistereinbrecher einer Maskerade. In seiner neuen Kostümierung als Inder versucht Fred bei dem in Wien gerade gastierenden Zirkus Romani ein Engagement zu bekommen und bietet sich, mit seiner Frau als seine Assistentin, als eine Fakirnummer an.\nDer Zirkus Romani befindet sich gerade in einem erheblichen, finanziellen Engpass, woran der Zirkusdirektor reichlich Mitschuld trägt. Doch die reizvolle Ellen Dolan macht ihm schöne Augen, und er lässt sich mal wieder erweichen, das Fakir-Gespann aufzunehmen. Die Artistin Solange Romani, seine Frau, ist da sehr viel skeptischer, sie traut den beiden Neuankömmlingen nicht über den Weg. Rasch ist Solanges Gatte Wachs in den Händen der jungen Diebesgehilfin, die dies weidlich auszunutzen weiß. So wandert denn das Geld aus den Vorstellungseinnahmen, das Solange für die Entschuldung und Zahlung diverser Verbindlichkeiten eingesetzt sehen möchte, von Romanis Hände schnurstracks in die Ellens. Die wiederum hat einigen Ärger mit ihrem eigenen Mann, der sein Geld im zirkuseigenen Künstlertreff sinnlos verspielt. Bald geht auch dem Zirkusdirektor ein Lichtlein auf, denn er glaubt, hinter der Maskierung des vermeintlich indischen Fakirs den steckbrieflich gesuchten Fred Dolan zu erkennen. Gemeinsam mit Solange versucht er, den Dingen auf den Grund zu gehen. Solange Romani nimmt Kontakt zum ermittelnden Detektiv auf und stellt diesen als Stallknecht ein, damit er dem ominösen Fakir und seiner angeblichen „Assistentin“ mal auf den Zahn fühlen kann.\nDas Ganovenpaar im Zirkus ist das eine Problem der vernunftsbetonten Solange, die finanziell prekäre Lage aber das andere und letztlich sehr viel gewichtigere. Da liest Solange eines Tages in der Zeitung einen Bericht: ein durchgeknallter Millionär bietet in einer Wette demjenigen 10.000 Dollar an, der sich mit einem Pferd auf das Dach einer Passagiergondel des sich drehenden Riesenrades wagt. In ihr reift der Plan, auf diese Weise schnell all ihre Geldsorgen zu beseitigen. Und so greift Solange Romani im letzten Moment ein, als am nächsten Morgen ihr Mann das Pferd Marschall aus Geldnöten verkaufen will. Sie weiht den Zirkusdirektor ein, der seine Frau anfänglich für verrückt hält, dann aber erkennt, dass sie dies alles nur aus reiner Liebe zu ihm und dem kleinen, circensischen Unternehmen tut. Plötzlich sieht er seine Solange in einem anderen Licht und verliert schlagartig sein unlängst erst heftig entflammtes Interesse an der manipulativen Ellen.\nDie Ankündigung einer Zirkus-Sensation, der „Todesritt auf dem Riesenrad“, zieht bald die Massen in Scharen an. Auch Ellen ist unter den Zuschauern, aber aus einem ganz anderen Grund. Sie will Solanges Auftritt sabotieren. Ellen verzeiht der Zirkusartistin nicht, dass sie Romani, den Ellen bis aufs Hemd auszuziehen gedachte, zurückgewonnen hat. Auch der Detektiv ist derweil nicht untätig geblieben. Er ist in die Garderobe Dolans vorgedrungen und will ihn dort verhaften. Doch so sehr er auch sucht, den gestohlenen Schmuck von Dolans letzter Beutetour kann er nicht finden. Wie kann er wissen, dass die schlaue Ellen ihn mittlerweile woanders deponiert hat, nämlich im Löwenkäfig bei den wilden Bestien, wo keiner so schnell rankommt. Der Detektiv verhaftet dennoch auch sie und das nicht eine Sekunde zu spät. Denn Ellen befindet sich gerade im Kontrollhäuschen des Riesenrades, von dem aus sie einen Anschlag auf Solanges Leben plant. Sie stößt den Kontrolleur zur Seite und hält das sich drehende Riesenrad in dem Moment an, in dem sich Solange mitsamt Pferd auf einem Waggondach in der größtmöglichen Höhe befindet. Ihr Plan scheint aufzugehen. Solange Romani und ihr Pferd Marschall werden hochgradig nervös. Doch nachdem Ellen nicht mehr länger die Weiterfahrt blockieren kann, senkt sich der Waggon langsam wieder. Die johlende Masse tobt vor Begeisterung und strömt fortan auch in die kommenden Vorstellungen. Der Zirkus ist saniert.\nDer Todesritt auf dem Riesenrad entstand bis inklusive Mai 1914 in dem Eclair-Filmstudio von Wien. Die entscheidende Szene mit der Artistin und Kunstreiterin Solange d’Atalide, die dem Film den Titel gab, dürfte Ende April 1914 im Wiener Prater gedreht worden sein. Die Uraufführung fand am 21. Oktober 1914 in Berlins Marmorhaus statt. Die Wiener Erstaufführung des Dreiakters mit einer Länge von etwa 1100 Metern war am 5. März 1915 im Kaiser-Kino.\nDer 20-jährige Franz Planer hatte hier an der Seite von Cheffotograf Ottmar Ostermayr seinen Einstand als Kameramann. Beide hatten gleichfalls bisweilen artistische Leistungen zu absolvieren: so mussten sie für die entscheidende Todesrittaufnahme mit ihren Apparaturen auf der Achse des Riesenrades platznehmen.\nDer für die Filmaufnahmen benutzte Zirkus hieß Wanderzirkus Kludsky.\nBei der französischen Hauptdarstellerin Solange d’Atalide, die in sämtlichen österreichischen Filmankündigern fälschlicherweise mit zwei „t“ geschrieben wurde, handelte es sich um eine französische Kunstreiterin, Artistin und Zirkusdirektorin. Für das schwierige Experiment des „Todesritts“ auf dem Riesenrad machte sie zur Bedingung, dass das Pferd zunächst einmal vier Runden auf dem mit einem Gitter eingefriedeten Waggondach des sich drehenden Riesenrades absolvieren solle, damit es sich an diese Situation gewöhnen könne. Erst für die Filmaufnahme, für die nun das Gitter entfernt wurde, setzte sich Madame auf das Pferd, das, zur weiteren Sicherung, auf dem Dach der Passagiergondel festgezurrt wurde.\n„…für heute sei nur noch erwähnt, daß als Introduktion für diese große Filmsensation eine außerordentlich geschickte Handlung, eine Detektivgeschichte gewählt wurde, die in einem Milieu spielt, das eigenartig und interessant ist. (…) Fräulein Kamilla Gerzhofer als abenteuernde Zirkusartistin leistet Vorzügliches, ebenso Georg Kundert als Zirkusdirektor. Solange d’Attalide, die Heldin der großen Attraktion, zeigt sich auch als gute Filmschauspielerin… (…) Nicht übersehen darf die wirklich ausgezeichnete Regie werden, um die sich die Herren Fritz Freund und Ostermeyer sehr verdient gemacht haben.“\n"
}