{
    "date": "28-04-2021 14:10:57",
    "link": "https://de.wikipedia.org/wiki/Der%5FMacher%5F%28Film%29",
    "title": "Der Macher (Film)",
    "text": "Der Macher (Originaltitel: The Maker) ist ein US-amerikanisches Filmdrama von Tim Hunter aus dem Jahr 1997.\nJosh Minnell verbringt viel Zeit mit seinen Freunden wie Bella Sotto, mit denen er kleine Verbrechen verübt. So wird ein Postsack gestohlen, die Freunde durchsuchen die Briefe nach Banknoten. Josh ist heimlich in die Polizistin Emily Peck verliebt. Ihn plagen Albträume, in den er eine verlassene Fabrikhalle sieht.\nAm Tag seines 18-ten Geburtstages erhält Josh von seinem Vater die Adoptionspapiere ausgehändigt, denn Josh wurde adoptiert. Am selben Tag kommt unerwartet sein älterer Bruder Walter, der vor Jahren wegging. Josh erfährt von seinem Bruder, dass die biologischen Eltern der Brüder gar nicht – wie Josh bisher dachte – in einem Unfall gestorben sind. Joshs Vater war ein Krimineller. Seine Eltern wurden entführt und in jenem Gebäude, das Josh in den Albträumen sieht, erschlagen. Der kleine Josh war dabei.\nEs stellt sich heraus, dass Peck Walter ihn aus der High School kennt und in der Schule in diesen verliebt war. Sie lernt Josh näher kennen.\nWalter überredet seinen Bruder, den Weg des Verbrechens einzuschlagen. Josh ist dabei als Walter und seine Komplizen aus einem Krankenhaus das für eine Transplantation bestimmte Herz stehlen. In einer Tiefgarage werden sie später von dem Hehler Skarney und dessen Leuten angegriffen. Josh fährt den verletzten Walter weg, Skarney verfolgt die Brüder. Skarney schießt in der Garage des Hauses von Josh auf Walter, daraufhin wird er von Josh erschossen. Die Polizei kommt an, als Erste kommt Peck in die Garage rein. Sie denkt, Skarney und Walter hätten sich gegenseitig getötet.\nIn der letzten Szene sieht man Josh und Emily, die gemeinsam eine Sportveranstaltung besuchen.\nDennis Harvey schrieb in der Zeitschrift Variety vom 17. Oktober 1997, der Film sei eine Mischung einer Charakterstudie und eines Thrillers, die die Klischees des Genres vermeide. Er stelle genauso Zuschauer zufrieden, die „intelligente Spannung“ erwarten würden wie auch jene, die ein glaubwürdiges Filmdrama sehen wollen.\nDie Redaktion von TV Spielfilm schrieb, der Film füge „Elemente aus Teenagerdrama, Actionkrimi und modernem Film noir zu einem ansehnlichen Genremix zusammen“. Dank des „souveränen“ Spiels der Darsteller wirke er nicht „zu klischeelastig“.\nDer Film wurde in Las Vegas gedreht. Er wurde am 7. September 1997 auf dem Toronto International Film Festival vorgeführt.\n"
}