{
    "date": "28-04-2021 14:10:29",
    "link": "https://de.wikipedia.org/wiki/Der%5FAuftrag%5F%E2%80%93%5FMordfall%5Fin%5Fder%5FHeimat",
    "title": "Der Auftrag – Mordfall in der Heimat",
    "text": "← VorgängerMesserscharf – Tödliche Wege der Liebe\nDer Auftrag – Mordfall in der Heimat ist ein deutscher Thriller von Erwin Keusch aus dem Jahr 2003. Es handelt sich um den dritten und letzten Film der Dienstagabend-Reihe Michelle Eisner des Privatsenders Sat.1 mit Ann-Kathrin Kramer in der Titelrolle. Die deutsche Erstausstrahlung erfolgte am 8. April 2003.\nDie Frankfurter BKA-Profilerin Michelle Eisner kehrt nach vielen Jahren wieder in ihren Heimatort Alsfeld im Sauerland zurück, wo sie bei der Aufklärung von zwei Ritualmorden mithelfen soll. Die Analyse beider Fälle bringt Gemeinsamkeiten, aber auch Unterschiede. Eisner recherchiert deshalb per Computer und stößt so auf einen dritten Mord, der mit dem aktuellen im Zusammenhang stehen könnte. Dennoch fehlt den Ermittlern das Motiv. Die beiden männlichen Opfer stammten aus demselben Ort in Thüringen und wurden nach Inhaftierung wegen Republikflucht angeblich von der BRD vor 15 Jahren freigekauft. Das hatten sie ihren Angehörigen so erzählt, aber Eisners Nachfrage beim Ministerium bringt keine Bestätigung. Ebenso kennt sie niemand in ihrem angeblichen Heimatort was zu Vermutung Anlass gibt, dass die Lebensläufe der beiden gefälscht sind. Als die Ermittler dieser Spur nachgehen, erfahren sie, dass beide Kronzeugen gegen den regionalen Drogenbaron Schinkel waren, der seit 15 Jahren eine Freiheitsstrafe verbüßt. Zwei weitere der damaligen vier Kronzeugen versuchen Eisner und Schwerdtfeger nun umgehend ausfindig zu machen. Die Frage, warum jetzt erst nach Jahren ein Rachefeldzug gegen die „Verräter“ erfolgt, beantwortet sich durch einen überregionalen Zeitungsartikel eines engagierten Journalisten, der unter der Überschrift „Vom Ostknast zum Westboss“ auch Schinkel gelesen haben dürfte. Eisner vermutet, dass es neben dem Auftragskiller noch einen anderen gibt, der das erste Opfer, eine Kollegin Schwerdtfegers mit der er seinerzeit eine Beziehung hatte, umbrachte. Dieser Mord dürfte dem Killer als Vorlage für seine Taten gedient haben. Dem können die Ermittler nun eine Falle stellen, als er den letzten Kronzeugen umbringen will. Damit bleibt aber die Frage nach dem Mörder des ersten Opfers offen.\nWährend der Ermittlungen gehen versteckte Drohungen gegen Eisner ein, die diese nicht ernst nehmen will, Schwerdtfeger sich dagegen große Sorgen macht. Er ist noch immer in Michelle verliebt, schließlich waren sie früher mal ein Paar. Als dann aber ein Unbekannter auf die Ermittler schießt, gibt dies Eisner dann doch zu denken. Aufgrund einiger Indizien muss sie vermuten, dass ihre eigene Schwester aus Eifersucht zur Mörderin wurde. Nachdem sie ihren Heimatort und Schwerdtfeger verlassen hatte, hat sich ihre Schwester in Schwerdtfeger verliebt und bis heute nicht ertragen, wenn sich andere Frauen für ihn interessiert haben. Als Eisner sie zur Rede stellen will, droht sie mit Selbstmord und stürzt dabei in den Tod.\nDer Auftrag – Mordfall in der Heimat entstand unter dem Arbeitstitel Michelle Eisner – Süße Heimat. Produziert wurde der Film von der U5 Filmproduktion.\nRainer Tittelbach von Tittelbach.tv wertete: „Die Kommissarin kommt mit dem Fahrrad. Dennoch ist Michelle Eisner eine toughe Profilerin des Frankfurter BKA, die in ihrem Heimatort einen vermeintlichen Ritualmord aufzuklären hat. ‚Der Auftrag‘ ist ihr dritter TV-Fall, und es ist ihr bester. Die Provinz wird zwar nicht in ihrer sozialen Tiefenstruktur ausgelotet, dafür entlockt das Ambiente zahlreiche Facetten von Hauptdarstellerin Ann-Kathrin Kramer. Sympathiepunkte durch natürliche Frische!“\nDie Kritiker der Fernsehzeitschrift TV Spielfilm bewerteten Der Auftrag – Mordfall in der Heimat mit den Worten „Die Provinz zeigt ihre dunklen Abgründe“ mit ihrer bestmöglichen Wertung, dem Daumen nach oben.\n"
}