{
    "date": "28-04-2021 14:10:33",
    "link": "https://de.wikipedia.org/wiki/Der%5FEinzelg%C3%A4nger%5F%281981%29",
    "title": "Der Einzelgänger (1981)",
    "text": "\nDas Heist-Movie Der Einzelgänger (Originaltitel: Thief) ist ein US-amerikanischer Thriller von Michael Mann aus dem Jahr 1981 über Liebe, Habgier, Verbrechen, Verrat und Rache. Der Film ist eine Produktion von Mann/Caan Productions im Verleih der United Artists und kam am 27. März 1981 in die US-amerikanischen Kinos. Der nach einer Geschichte von Frank Hohimer entstandene Film trägt auch den englischen Titel Violent Streets. Stilistisch wird der Film als Neo-Noir eingestuft, eine moderne Variante des klassischen Film noir.\nFrank, der viele Jahre im Gefängnis saß, ist ein professioneller Tresorknacker und darauf spezialisiert, mit seinem Freund Barry die Banken um ihr Geld zu bringen und Diamanten zu stehlen. Sein Traum ist es, eines Tages ein normales Leben zu führen und eine Familie zu gründen. Nur muss er noch einiges an Geld zusammenbekommen, um sich diesen Traum erfüllen zu können. Er lernt das Mädchen Jessie kennen und verliebt sich in sie. Zunächst hat er es aber schwer, ihr klarzumachen, dass es ein Gangster wirklich ernst mit ihr meint und sein Leben mit ihr verbringen will.\nNach seinem letzten Fischzug wurde das ganze Diebesgut von einer Gangsterfamilie bei einer missglückten Übergabe gestohlen und nun muss Frank versuchen, sein hart verdientes Geld wieder zu beschaffen. Das ist gar nicht so einfach, weil auch die Cops hinter ihm her sind und nur darauf warten, dass er einen Fehler macht. Bei der Übergabe seines Geldes geht Frank auf einen Deal mit Leo, dem Anführer der Gangster, ein. Der will Frank zu besseren Jobs mit mehr Ausbeute verhelfen und dafür einen Anteil kassieren. Frank geht auf das Angebot ein und verkauft, ohne es zu wissen, seine Seele an den Teufel. Leo als väterlicher Freund verhilft Frank und Jessie sogar zu einem Baby vom Schwarzmarkt und meint nun, Frank unter Kontrolle zu haben.\nLeo, Frank und Barry planen den nächsten großen Coup und können ihn auch erfolgreich durchziehen und der Polizei entkommen.\nAls Frank seinen Anteil bei Leo zu Hause abholen will, um sich zur Ruhe setzen zu können, rückt der nur einen geringen Teil des Erlöses heraus und will Frank zu weiteren größeren Deals nötigen. Doch Frank will nur sein Geld und aus der Sache aussteigen. Er droht Leo und setzt ihm ein Ultimatum zur Geldübergabe. Bei dem Treffen kommt es zu einer Schießerei, die Franks Freund Barry das Leben kostet und bei der Frank in die Fänge Leos gerät. Leo setzt Frank mit Gewalt unter Druck, weiter für ihn zu arbeiten, „bis er wieder im Knast sitzt oder tot ist“.\nAb diesem Zeitpunkt beschließt Frank, seine Familie aufzugeben. Er schickt sie zur Sicherheit weg, damit er Rache nehmen und die Gangsterfamilie auslöschen kann, bevor sie es mit ihm tun können. Er verbrennt all seine Besitztümer und sprengt sie in die Luft und geht schließlich zu Leos Haus.\nEs kommt zu einem harten Gefecht, bei dem er schließlich Leo und seine Gang tötet. Dabei wird Frank von einer Kugel getroffen und fällt zu Boden. Da er aber eine schusssichere Weste trug, kann er sich wieder aufraffen und verschwindet ungesehen in der Nacht.\nMichael Mann holte sich für sein Regiedebüt den Profidieb John Santucci und die beiden ehemaligen Polizisten Dennis Farina und Chuck Adamson als Berater in die Produktion. Alle drei erhielten jeweils eine Nebenrolle. Dabei wurden die Aufgaben von Santucci und Farina vertauscht, der Cop spielte einen Gangster und der Gangster einen Cop.\nDie Dreharbeiten begannen im März 1980 und fanden in Chicago, Illinois, USA statt.\nJohannes Schmoelling von der Band Tangerine Dream erläuterte 2001 zur Zusammenarbeit: „Michael Mann hat in ‚Thief‘ unsere Musik z. B. unglaublich laut eingesetzt, so dass ihn einige Kritiker gar für verrückt erklärt haben. Doch genau das war seine Intention. Gerade das sehr monotone Sequenzing, das mich bei unseren Konzerten manchmal nervte, funktioniert hier perfekt […] In ‚Thief‘ wollte er ganz einfach, dass die Musik maschinell, kalt und desolat klingt und somit dem Wesen der Hauptfigur entsprach.“\nAuch Manns nächsten Projekten war kein Erfolg beschert bis er schließlich den Stoff des Filmes zu einer Krimiserie ausbaute, die als Miami Vice in aller Welt bekannt wurde.\nDer Film bekam zwar einige gute Kritiken, kam aber beim Publikum nicht übermäßig an. An den Kinokassen war er kein großer Erfolg und Regisseur Michael Mann musste seine Karriere mit Low-Budget-Filmen fortsetzen.\n“one of the most intelligent thrillers I’ve seen. […] It’s a thriller with plausible people in it. How rare”\n„einer der intelligentesten Thriller, die ich kenne. […] Ein Thriller mit plausiblen Menschen darin. Wie rar.“\n“hard to imagine the film made any other way once you've seen the entire thing”\n„schwer vorstellbar, dass der Film auch anders hätte verwirklicht werden können, kennt man ihn erst einmal.“\n„Während die FAZ Manns Film als ‚ästhetisch sehenswert‘ einstufte, meinte Die Zeit: ‚Der Einzelgänger wirkt wie eine Parodie des film noir, eine unfreiwillige allerdings‘.“\nEin Mann kämpft allein |\nDer Einzelgänger |\nDie unheimliche Macht |\nBlutmond |\nShowdown in L.A. |\nDer letzte Mohikaner |\nHeat |\nInsider |\nAli |\nCollateral |\nMiami Vice |\nPublic Enemies |\nBlackhat\n"
}