{
    "date": "28-04-2021 14:11:17",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchrecken%5Fder%5FMedusa",
    "title": "Der Schrecken der Medusa",
    "text": "\nDer Schrecken der Medusa (Originaltitel: The Medusa Touch) ist ein Mystery-Thriller des Regisseurs Jack Gold aus dem Jahr 1978. Er basiert auf dem gleichnamigen Roman aus dem Jahr 1973 von Peter Van Greenaway. In Deutschland erlebte der Film seine Erstaufführung am 8. November 1980 im Fernsehprogramm der ARD unter dem Titel Die Schrecken der Medusa mit einer Sehbeteiligung von 28 %. Im folgenden Jahr gab es dann auch einen Kinoeinsatz in Deutschland unter dem Titel Medusa Touch – Die Schrecken der Medusa, erst für die Videoauswertung wurde der Titel dann auf Der Schrecken der Medusa abgeändert.\nLondon in den 1970er Jahren: Der verbitterte und zynische Buchautor John Morlar ist einem Mordanschlag zum Opfer gefallen und liegt, nur noch künstlich am Leben gehalten, auf der Intensivstation eines städtischen Krankenhauses, obwohl er nach Meinung des behandelnden Arztes, Dr. Johnson, auf Grund seiner schweren Kopfverletzungen eigentlich gar nicht mehr lebensfähig ist.\nKommissar Brunel – ein französischer Austauschpolizist – wird auf den Fall angesetzt. Am Tatort finden sich nur wenige Hinweise auf den Hergang des Verbrechens. Was Brunel und seinen Gehilfen jedoch aufmerksam werden lässt, sind seltsame Notizen Morlars wie „Kein Zeichen von L“ oder „die Mauern von Jericho sind an einem Tag eingerissen worden – was bedeutet da noch das Wort ‚Unmöglichkeit‘“ und der Begriff Telekinese. Außerdem ein Sammelalbum mit Zeitungsausschnitten über alle möglichen Naturkatastrophen und Unglücke, die sich in den letzten Jahren überall in der Welt ereignet haben. Über das Notizbuch Morlars stoßen sie auf Dr. Zonfeld – Morlars Psychiaterin, die Brunel die Geschichte ihres Patienten erzählt. Morlar glaubte demnach, über eine geheime Kraft zu verfügen, mit der er das Leben anderer Menschen beeinflussen könne. In der Wohnung des Schriftstellers hängt ein Relief ähnlich der Medusa von Caravaggio, und wie der Blick der Medusa Menschen zu Stein erstarren lassen konnte, kann Morlar, nicht nur mit seinem Blick, das Schicksal von Menschen telepathisch beeinflussen und in seiner Menschenverachtung Katastrophen, auch aus großer Entfernung, auslösen. Brunel entdeckt bei seinen Recherchen, dass Morlar tatsächlich über diese Gabe verfügt und dass es Zonfeld war, die versuchte, ihn zu töten, als Morlar gerade dabei war, mit Hilfe seiner Kraft eine neue Katastrophe auszulösen. Eine der von Morlar ausgelösten Katastrophen ist der Absturz eines Jumbo-Jets, der in ein Bürohochhaus fliegt.\nAuch vom Krankenbett aus geht von Morlars immer noch aktivem Gehirn tödliche Gefahr aus: Als er dabei ist, eine menschengefüllte große Londoner Kathedrale, in der gerade eine Zeremonie mit vielen hohen Persönlichkeiten stattfindet, einstürzen zu lassen, rast Brunel zum Krankenhaus und setzt die lebenserhaltenden Geräte an Morlars Bett außer Betrieb. Vergeblich, denn die Messinstrumente seiner Gehirnströme zeigen weiter rege Tätigkeit. Am Ende des Films kritzelt Morlars Hand auf ein Stück Papier den Namen des Atomkraftwerks Windscale, seines nächsten Anschlagsziels.\nDer Film wurde als bester Horrorfilm für einen Saturn Award 1979 nominiert.\n"
}