{
    "date": "28-04-2021 14:11:36",
    "link": "https://de.wikipedia.org/wiki/Der%5FW%C3%BCrger%5F%281939%29",
    "title": "Der Würger (1939)",
    "text": "\nDer Würger (OT: The Dark Eyes of London, in den USA gezeigt unter dem Titel The Human Monster), als DVD in Deutschland auch unter Edgar Wallace: Der Würger von London und Die dunklen Augen von London vertrieben, ist eine britische Edgar-Wallace-Verfilmung aus dem Jahre 1939 mit Bela Lugosi, der hier wie so oft in seiner Karriere einen skrupellosen Verbrecher spielt.\nEin Toter wird an das Ufer der Themse angeschwemmt. Es ist die letzte von fünf Wasserleichen, die unlängst im Londoner Hafenbecken schwammen. Die Polizei ist ratlos. Detective Inspector Holt soll die Untersuchungen fortführen, ihm zur Seite gestellt wird ein Ltnt. O‘Reilly von der Chicagoer Polizei, der hier etwas über britische Ermittlungsmethoden lernen soll. Wenig später betritt ein gewisser Mr. Stuart eine Versicherungsagentur, die Dr. Orloff gehört. Dieser undurchsichtig wirkende Mann gewährt, über das übliche Versicherungsangebot hinaus, auch finanzielle Darlehen: Dafür müssen die Begünstigten Lebensversicherungen abschließen, die im Todesfall zu Orloffs Gunsten ausfallen. Auch Stuart braucht Geld, und Orloff ist dafür scheinbar der richtige Mann. Nachdem Stuart Orloffs Büro verlassen hat, verfasst Orloff eine kurze Mitteilung in Blindenschrift, faltet das Zettelchen zusammen und wirft es aus seinem Fenster, einem blinden Geiger zu Füßen. Dieser nimmt die Nachricht auf. Unmittelbar darauf betritt Inspector Holt die Agentur und konfrontiert Dr. Orloff mit seinen Ermittlungen im Fall der Wasserleichen. Denn mindestens zwei der Toten waren bei Orloff versichert. Holt erfährt von seinem Gegenüber die Namen der Nutznießer.\nHolt ahnt nichts vom Doppelleben des Dr. Orloff. Dieser betreibt eine unheimliche Organisation, die sich unter dem karitativen Deckmantel einer Heimstatt für mittellose Blinde verbirgt: das Dearborn‘s Home for the Destitute Blind. Dorthin trifft in der folgenden Szene der blinde Geiger mit der Blindenschrift-Nachricht Dr. Orloffs ein. Eine furchterregende Gestalt mit gewaltigem Überbiss, der tumbe Jake, öffnet ihm die Tür. Im Blindenheim wird gerade ein Gottesdienst abgehalten. Am nächsten Morgen betritt Stuart das Blindenheim und trifft dort auf Dr. Orloff, einem generösen Gönner dieser Einrichtung. Dieser führt Stuart herum. Als Stuart en passant erzählt, dass er in den USA eine Tochter namens Diana habe, ist Orloff für einen kurzen Moment aufgebracht, glaubte er doch, dass Stuart keinerlei Verwandte habe. Während Holt seinen amerikanischen Kollegen vom Bahnhof abholt, lernt er auch eine blonde Frau kennen, von der er später erfahren wird, dass sie Stuarts Tochter Diane ist. Bald darauf werden Holt und O‘Reilly zu einem neuerlichen Leichenfund gerufen. Diesmal handelt es sich um Henry Stuart, der auf Orloffs Anweisung vom brutalen Jake ermordet wurde. Holt und Diane Stuart begegnen sich im Leichenschauhaus wieder, und die junge Frau identifiziert ihren toten Vater.\nBald führt die Spur des toten Stuart zu Dr. Orloff, der beim Besuch von Holt und seinem amerikanischen Kollegen unumwunden zugibt, dass Stuart bei ihm eine Lebensversicherung abgeschlossen hatte, deren Begünstigter im Fall des Todes er selbst ist. Während die Polizei mit ihren Ermittlungen fortfährt, mordet Jake weiterhin im Auftrag Orloffs. Diesmal trifft es den Gewohnheitsverbrecher Grogan, der als Unterschriftenfälscher für Orloff tätig war. Eine Verbindung Grogans zu ihm könnte dem Doktor gefährlich werden. Instinktiv ahnt Orloff, dass Diane Stuart für ihn zum Problem werden könnte, und sucht den Kontakt zu ihr. Als Diane Orloff klarmacht, dass sie den Mörder ihres Vaters ausfindig machen werde, schlägt er vor, er könne ihr im Heim für mittellose Blinde die Stelle einer Sekretärin besorgen. Diane nimmt dankbar an. Als sie mit dem Taxi nach Hause fahren will, fängt Inspector Holt sie, als Taxifahrer verkleidet, ab und warnt sie vor Orloff: Es gebe da eine Verbindung zwischen ihm und dem Blindenheim. Im Blindenheim angekommen, wird Diane von Institutsleiter Dearborn in Empfang genommen und herumgeführt. Beim Stöbern in dessen Unterlagen findet Diane heraus, das ihr Vater einen Scheck in Höhe von 50 Pfund an das Dearborn Home ausgestellt hatte. Scotland Yard wiederum hat ermittelt, dass Orloff stets der Nutznießer der Testamente der Ermordeten war. Nun scheint die Verbindung zwischen Dearborn und Orloff ebenso klar wie die Tatsache, dass der vermeintliche Versicherungsagent Dr. Orloff mit dem Verschwinden Henry Stuarts etwas zu tun haben muss. Als Diane in ihrer Wohnung Holt telefonisch von ihrer Entdeckung berichten will, geht das Licht aus, der hünenhafte Jake tapst herein und versucht, Diane in seine Gewalt zu bringen. Holt hört durch das Telefon ihren Schrei und macht sich sofort mit O‘Reilly auf den Weg zu ihr.\nIn letzter Sekunde wird Diane vor dem Unhold gerettet, Jake kann über die Feuerleiter entkommen. Holt gibt eine Fahndung nach Dr. Orloff heraus. Er und O‘Reilly statten dem ominösen Blindenheim einen Besuch ab und verhören Dearborn. Doch der weiß nur das Beste über den angeblich großzügigen Gönner Dr. Orloff zu berichten. Als Dearborn Diane ein Schriftstück übergibt, um dieses für die Polizei in Brailleschrift übersetzen zu lassen, findet sie in einem Versteck einen Manschettenknopf mit den Initialen HS. Keine Frage: Ihr Vater Henry Stuart muss einmal im Blindenheim gewesen sein. Sie konfrontiert Dearborn mit ihrem Fund. Der demaskiert sich vor ihr: Dearborn ist niemand anderes als Dr. Orloff, der Diane sofort in eine Zwangsjacke packt und sie anschließend an ein Bettgestell fesselt. Vor ihren Augen ertränkt Orloff den stummen Lou, eine weitere von ihm missbrauchte Kreatur, und wirft dessen leblosen Körper vom Obergeschoss in die Themse. Orloff ruft Jake und beauftragt ihn, nunmehr seinen Mordauftrag an Diane zu vollenden. Dieser will gerade Diane ebenfalls im Bottich ertränken, als sie ihm sagt, dass Orloff soeben Lou, Jakes einzigen Freund hier im Dearborn‘s Home, umgebracht hat. Daraufhin lässt der vor Schmerz und Zorn erboste Jake von Diane ab. Als Jake auf Orloff zustürmt und ihn des Mordes an Lou beschuldigt, schießt Orloff ihn nieder.\nDann steht auch schon die Polizei vor der Tür und dringt mit Gewalt in das Blindenheim ein. Bei dem anschließenden Schusswechsel mit der Polizei wird Orloff am rechten Arm verwundet. Er rennt zurück in den Raum, in dem Diane eingeschlossen ist. Als sich Orloff dort barrikadiert, steht ihm plötzlich der wieder zu Kräften gekommene Jake gegenüber. Es kommt zu einem Handgemenge, bei dem Jake den Verbrecher packt und kurzerhand in die Themse hinabwirft. Dort versinkt Orloff im matschigen Brackwasser. Holt und O`Reilly stürmen herein und befreien Diane aus der Zwangsjacke. Jake bricht tot zusammen.\nDer Würger wurde innerhalb von elf Tagen in Welwyn Garden City gedreht und im November 1939 uraufgeführt. Der Horror-Krimi-Mix war Lugosis zweiter britischer Film nach The Mystery of the Mary Celeste. Die deutsche Erstaufführung von Der Würger erfolgte am 22. Juli 1949. Dieselbe Geschichte wurde in Deutschland Anfang 1961 als Die toten Augen von London neu verfilmt.\nB. R. Crisler urteilte 1940 in der New York Times: „Even connoisseurs of the horror film will doubtless be constrained to admit that nothing quite so consistently horrid as \"The Human Monster\" … has ever befallen this hapless city. (…) Our personal reaction was more hysterical than horrified, but that's a matter of taste.“\nLeonard Maltin schrieb: „Absurd, sometimes engaging Edgar Wallace tale“.\nHalliwell‘s Film Guide befand: „Reasonably effective British horror, a rarity at the time“.\nIm Lexikon des Internationalen Films heißt es kurz: Nervenkitzlige Kriminalunterhaltung.\n"
}