{
    "date": "28-04-2021 14:10:33",
    "link": "https://de.wikipedia.org/wiki/Der%5FEinsatz",
    "title": "Der Einsatz",
    "text": "Der Einsatz ist ein US-amerikanischer Thriller, der als Film 2003 unter der Regie von Roger Donaldson entstand.\nKurz nach seinem Abschluss an einer Spitzenuniversität wird James Douglas Clayton durch den CIA-Scout Walter Burke für die Agency angeworben. Auf der „Farm“, einem Ausbildungs- und Trainingsgelände, trifft Clayton auf weitere Anwärter – unter ihnen die attraktive Layla Moore.\nNach einem harten Training und diversen Eignungstests, wobei er sich durch seine Zuneigung zu Layla manipulieren lässt, wird er als untauglich entlassen, nur um kurze Zeit später durch Burke als verdeckter Ermittler (engl. Non-official cover, NOC) erneut rekrutiert zu werden.\nSein erster Auftrag besteht darin, einen Maulwurf in den eigenen Reihen ausfindig zu machen, der versucht, ein Computer-Virus aus dem Hauptquartier in Langley zu entwenden. Laut Burke wird Layla verdächtigt, dieser Maulwurf zu sein. Clayton soll nun Kontakt zu ihr aufnehmen und herausfinden, welche Informationen sie bereits besitzt. Clayton wird der Liebhaber von Layla. Bei seinen Nachforschungen findet er heraus, dass Layla das Virus in kleinen Stücken auf einem USB-Stick aus dem Hauptquartier schmuggelt.\nEr stellt daraufhin Layla zur Rede und findet heraus, dass sie einen offiziellen Auftrag hatte, die Software aus dem Hauptquartier zu stehlen, um die dortigen Sicherheitsmaßnahmen zu bewerten. Als er Burke damit konfrontiert, greift dieser ihn an. Clayton kann in ein verlassenes Lagerhaus flüchten, wo Burke ihm detailreich erzählt, wie er die CIA verraten will, um mit dem Verkauf der Software drei Millionen US-Dollar zu verdienen.\nClayton gelingt es, mit seinem Laptop einen Webcast vorzutäuschen, der Burkes Rede nach Langley überträgt. Als Clayton, verfolgt von Burke, aus dem Lagerhaus flieht, erwartet die beiden dort eine Gruppe von CIA-Agenten und schwerbewaffneten Soldaten. Burke – im Glauben, sein Verrat wäre aufgeflogen – hält eine Rede, in der er seinen Verrat rechtfertigt. Zu spät merkt er, dass die Agenten eigentlich wegen Clayton zum Lagerhaus kamen und der Webcast nur ein Trick war. Nun, da er sich selbst belastet hat, zieht er seine Waffe, die jedoch keine Munition mehr hat, und stirbt den gewünschten Suicide by cops im Kugelhagel.\nAm Ende wird die Wand der toten CIA-Agenten gezeigt, wo der Stern eines namenlosen Agenten mit dem Sterbejahr von Claytons Vater zu sehen ist. Das weist darauf hin, dass Burke nicht gelogen hat und James Vater wirklich bei der CIA war.\n„Nichts ist, wie es scheint, in diesem intelligenten Thriller von Roger Donaldson (‚Thirteen Days‘), der wohlige Erinnerungen an ähnlich gelagerte Genre-Klassiker wie ‚Die drei Tage des Condor‘ oder ‚Zeuge einer Verschwörung‘ weckt. Handwerklich perfekt umgesetzt, lebt dieses raffinierte Katz-und-Maus-Spiel vom exzellenten Spiel seiner beiden Hauptdarsteller Al Pacino und Colin Farrell. Für die optischen Reize sorgt Bridget Moynahan (‚Coyote Ugly‘) – diesmal als Heldin mit Hirn. Ein sicherer Tipp im Hochspannungs-Genre.“\n„Das CIA-Bild, das der Film zeichnet, ist sträflich naiv, man bekommt nicht nur politische Werte und ein arg einseitiges CIA-Image eingetrichtert, es wird auch nahegelegt, die im Kern zynische Sichtweise des Ausbilders Walter zu teilen: Ein paar Bomben, ein paar zivile Opfer – was macht das schon? So ist ‚Der Einsatz‘ ein Film, der die Chance verschenkt, im Stile alter Graham-Greene- oder John-le-Carré-Verfilmungen hinter die offiziellen Masken der Geheimdienste zu blicken und uns etwas über jene Menschen zu erzählen, die ihr Leben für das riskieren, was sie für ihre patriotische Pflicht halten. Leidlich unterhalten wird man immerhin trotzdem.“\n„Makelloser Thriller, dessen permanente Wendungen auf Dauer allerdings ermüden, wogegen selbst die souverän agierenden Hauptdarsteller wenig auszurichten vermögen.“\nColin Farrell wurde für seine schauspielerische Leistung sowohl 2003 für einen Teen Choice Award als auch 2004 für einen MTV Movie Award in der Kategorie Bester Newcomer nominiert.\nDie Deutsche Film- und Medienbewertung (FBW) in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nSchlafende Hunde |\nNutcase |\nSmash Palace – Keine Chance für Al |\nDie Bounty |\nMarie – Die Unbestechliche |\nNo Way Out – Es gibt kein Zurück |\nCocktail |\nCadillac Man |\nWhite Sands – Der große Deal |\nGetaway |\nSpecies |\nDante’s Peak |\nThirteen Days |\nDer Einsatz |\nMit Herz und Hand |\nBank Job |\nPakt der Rache |\nThe November Man\n"
}