{
    "date": "28-04-2021 14:11:40",
    "link": "https://de.wikipedia.org/wiki/Der%5Feiskalte%5FEngel",
    "title": "Der eiskalte Engel",
    "text": "Der eiskalte Engel (Originaltitel: Le samouraï) ist ein französisch-italienischer Kriminalthriller aus dem Jahr 1967 nach einem Roman von Goan McLeod. Regie führte Jean-Pierre Melville, die Hauptrolle spielte Alain Delon.\n„Es gibt keine größere Einsamkeit als die eines Samurai, außer vielleicht die eines Tigers im Dschungel.“ Mit diesem fiktiven Zitat aus den Büchern des Bushidō begegnet der Zuschauer Jef Costello, der einsam auf dem Bett in seinem äußerst bescheidenen, spärlich möblierten Appartement liegt. Fast mechanisch kleidet er sich an, setzt den Hut auf und verabschiedet sich von seinem Zimmergenossen, einem Dompfaff im Käfig. Auf der Straße entwendet er routiniert einen unverschlossen geparkten Citroën DS und fährt zu einer abgelegenen Garage, wo ein Mann wortlos die Nummernschilder austauscht und ihm einen Revolver aushändigt.\nNachdem er sich bei seiner Freundin, die als illegale Edelprostituierte mit eigener Wohnung arbeitet, ein Alibi verschafft hat, geht er in einen Nachtklub und erschießt den Barbesitzer. Dabei wird er von der Pianistin Valérie überrascht, die ihn flüchten lässt, ohne einen Ton zu sagen. Costello wird noch in der gleichen Nacht mit vielen anderen Männern bei einer ganz Paris umfassenden Razzia von der Polizei mitgenommen. Er war im Lokal von mehreren Gästen gesehen worden, und so kommt es zu einer polizeilichen Gegenüberstellung. Da sich aber nicht alle Zeugen sicher sind, die Pianistin Valérie leugnet, in ihm den Mörder zu erkennen, und das Alibi seiner Freundin stichhaltig scheint, kann der Kommissar ihn nicht festhalten. Bei der Freundin Costellos dringt der Kriminalist mit dem Versuch nicht durch, ihr einerseits wegen Falschaussage zu drohen und sie andererseits mit dem Verweis auf die Pianistin eifersüchtig zu machen. Costello lässt er beschatten.\nWegen des Verhörs bei der Polizei beginnen Costellos Auftraggeber, ihm zu misstrauen und wollen ihn loswerden. Bei der vereinbarten Geldübergabe auf einem Bahnhof versucht ihn der Handlanger der Auftraggeber zu ermorden; Costello setzt sich erfolgreich zur Wehr und wird dabei am linken Arm verletzt. Der Killer flieht. Costello gerät zwischen die Fronten. Da er sich das Motiv der Pianistin nicht erklären kann, sucht er sie auf und stellt sie zur Rede.\nEine nachts in seiner Wohnung angebrachte Wanze, die von einem gegenüberliegenden Hotelzimmer aus abgehört werden soll, entdeckt der misstrauische Costello nach seiner Rückkehr schnell und setzt sie außer Betrieb. Costello wird nun auf Schritt und Tritt von Dutzenden Polizisten und Agentinnen überwacht. Er bemerkt dies und kann seine Verfolger nach einer Irrfahrt durch die Pariser Metro abschütteln. Erneut stiehlt er einen Wagen und gelangt unbemerkt in seine Wohnung.\nDort wird er vom Killer seiner Auftraggeber überrascht. Diese wollen ihm noch eine Chance geben und bezahlen ihn für einen weiteren Mord, wobei die Identität des Opfers im Unklaren bleibt. Costello überwältigt den Killer und erfährt von ihm den Namen des Auftraggebers. Er lässt den an einen Stuhl gefesselten Killer in seinem Appartement zurück. Er trifft den Auftraggeber in der Wohnung der Pianistin an, nachdem er die Tür aufgetreten hat, und erschießt den Mann. Wohl wissend, dass er von der Polizei überwacht wird, sucht Costello den Nachtklub auf. Anders als bei zwei früheren Besuchen richtet er sich diesmal nicht auf einen schnellen Abgang ein. Er stellt den Wagen ab und gibt an der Garderobe seinen Hut ab, ohne jedoch die Garderobenmarke mitzunehmen. Vor den Augen der zahlreichen Gäste geht er auf die Pianistin zu und richtet seinen Revolver auf sie. In diesem Augenblick wird er von der Polizei erschossen. Es stellt sich heraus, dass Costellos Waffe ungeladen war.\nMelville hatte sich durch seine unverwechselbare Handschrift, die durch einen prägnanten visuellen Stil gekennzeichnet ist, im Frankreich der sechziger Jahre einen Namen gemacht. Er war der einzige französische Regisseur, der unabhängig in seinem eigenen Studio arbeiten konnte und bereits mit allen großen französischen Stars gedreht hatte. Nur zu einer Zusammenarbeit mit Alain Delon war es nicht gekommen. Delon konzentrierte sich auf seine Karriere in Amerika und hatte 1966 weder Interesse am französischen Film noch an dem hauptsächlich mit Kriminalstorys erfolgreichen Regisseur Melville.\nMelville gelang es jedoch, sich bei Delon einen Termin zu verschaffen, um ihn von der Rolle des Killers zu überzeugen. Er begann damit, ihm das Drehbuch vorzulesen. Nach etwa sieben oder acht Minuten unterbrach ihn Delon, der bis dahin noch keinerlei Dialog gehabt hatte, was er so interessant fand, dass er zusagte. Als Melville ihm daraufhin den Titel des Films nannte, der im Original Le Samouraï, also Der Samurai, heißt, führte Delon ihn in sein Schlafzimmer und zeigte ihm ein großes Samuraischwert, das direkt über dem Bett hing.\nFür die Rolle der Geliebten von Costello besetzte Melville Delons damalige Frau Nathalie Delon. Die Ehe war jedoch schon in Auflösung begriffen, und so ist die Abschiedsszene, in welcher der bis dahin stoisch, fast apathisch blickende eiskalte Engel in einer Umarmung mit Nathalie das erste Mal die Augen schließt, auch als Abschiedsgeste für das Ehepaar zu lesen. Melvilles Erzählungen zufolge trennte sich das Paar noch am selben Abend.\nEin weiterer Freund Melvilles verabschiedete sich in Der eiskalte Engel: der zur Drehzeit bereits todkranke Schauspieler André Salgues (André Garret), der die Rolle von Costellos Komplizen in der Autowerkstatt spielte. Salgues’ einzige Worte im Film, gesprochen in der letzten Garagenszene, sind: „Ich warne dich, Jef, das ist das letzte Mal.“\nDer Schicksalsschläge nicht genug, brannte Melvilles Studio unmittelbar nach den Dreharbeiten komplett ab, wobei der im Film gezeigte Dompfaff starb. Von dem erheblichen finanziellen Schaden des Studioverlusts erholte sich Melville in den folgenden Jahren nur schwer.\nFür Melville leidet Costello an schizoiden Persönlichkeitsstörungen. Der Regisseur beschäftigte sich in der Vorbereitung ausführlich mit diesem Krankheitsbild. Ansonsten beschränkte sich Melville jedoch auf minimale Hinweise; so soll der leichte Vertigo-Effekt in der Anfangstotalen, in der Costello rauchend in seinem Bett liegt, verdeutlichen, dass mit dem Helden etwas nicht stimmt. In den folgenden Einstellungen, in denen Costello ein Auto stiehlt, wird er durch die verregneten Fenster des Autos gezeigt. Costello betrachtet die Welt durch einen Schleier, auch das Lächeln einer vorbeifahrenden Schönen ignoriert er reaktionslos. Die Figur der Pianistin Valérie verkörpert für Melville den Tod. Costello verliebt sich in sie, d. h., er legt sich freiwillig in die Arme des Todes.\nAm ursprünglichen Ende des Films lächelt Costello, als er von den Polizisten erschossen wird. Delon hatte Melville nicht mitgeteilt, dass er bereits einen Filmtod mit einem Lächeln gespielt hatte. Als Melville es dann erfuhr, drehte er ein neues, im Film zu sehendes Ende, in dem der eiskalte Engel mit stoischem Gesichtsausdruck stirbt.\nDem Film war mit fast zwei Millionen Kinogängern allein in Frankreich großer Erfolg beim Publikum beschieden. Erntete er ursprünglich sowohl begeisterte als auch vernichtende Kritiken, ist heute seine große filmhistorische Bedeutung allgemein anerkannt. Er zählt unter Filmkritikern und Filmemachern als das unbestrittene Meisterwerk von Melville und beeinflusst bis heute eine Vielzahl von Regisseuren. Michael Mann, Martin Scorsese und David Fincher beziehen sich auf ihn bzw. zitieren ihn, Quentin Tarantino hat in zahllosen Interviews Melvilles Namen wieder ins Gespräch gebracht. Für John Woo ist Der eiskalte Engel stilprägend und Melville bezeichnet er als „seinen Gott“. Die Einbandgestaltung von Reclams Krimi-Lexikon verwendete 2002 ein Szenenfoto mit Alain Delon.\n„Ein Gangsterfilm, doch einer, in dem nicht Oberflächenreize und das Temperament des Melodrams herrschen, sondern die Kühle der Parabel und die Strenge konsequenter Gedanken“\n„Zwischen nouvelle vague und film noir inszenierte Jean-Pierre Melville virtuos stilisiertes Gangster-Kino über einen Killer, der seinen Job verliert, ohne den er nicht existieren kann:, Es gibt keine größere Einsamkeit als die eines Samurai, es sei denn die eines Tigers im Dschungel‘, lautet das Bushido-Motiv aus dem Vorspann und erklärt damit den Originaltitel.“\n„Ein in Regie und Darstellung perfekt gestalteter Gangsterfilm, der sich bewußt nicht an der Wirklichkeit orientiert. Kino von hohem ästhetischem Reiz.“\n„In filmisch vollkommener, leicht romantisierender Weise wird die Geschichte eines einsamen Killers gezeigt […]. Der Film setzt beim Betrachter die Fähigkeit und den Willen voraus, das Sinnbildhafte des Geschehens zu erkennen und zu begreifen, Filmwelt und Realität zu unterscheiden. Für diesen Zuschauerkreis zu empfehlen.“\n„Man kann […] sagen, dass die gesamte Atmosphäre des Films Rückschlüsse zulässt auf die Zeit, in der der Film entstanden ist – eine kalte, gefühllose Welt des Übergangs, in der überkommene Strukturen, Mentalitäten und Umgangsformen ihrem Ende entgegengehen, aber nur weil sich andere gegen das Überkommene aufbäumen. Diese Welt scheint über ihr Ende hinaus zu wuchern, im Todeskampf zu liegen. Man wehrt sich gegen Änderungen, Neuerungen, indem man den alten Pfaden einfach weiter folgt. […] Die Menschen wirken wie Maschinen, wie Roboter in einer Hülle aus Haut, ihre Handlungen wie logische Operatoren einer mathemischen Formel. Verändert sich eine Variable, kann sich die andere nur in einer Weise ändern. Melville untermauert diese kühl-mechanische Atmosphäre mit einer quasi dokumentarischen Inszenierung, in die Zeitangaben über den Ablauf der Ereignisse eingeblendet werden.“\nDie aus Martinique stammende französische Schauspielerin Cathy Rosier (1945–2004) gewann für die Rolle der Valerie 1968 den Étoile de Cristal als beste Darstellerin. Als Jazzpianistin spielt sie auch an der Hammond-Orgel, wobei Eddy Louiss im Soundtrack spielt.\nIn Jim Jarmuschs Film Ghost Dog – Der Weg des Samurai finden sich Zitate und Reminiszenzen an Der eiskalte Engel.[10]\nDer Le Canarï betitelte Trailer zum Internationalen Filmfest Oldenburg 2019, der unter der Regie von Deborah Kara Unger und Torsten Neumann gedreht wurde, zitiert die Anfangsszene, ersetzt allerdings den Gimpel durch einen Kanarienvogel.[11]\n24 Stunden im Leben eines Clowns |\nDas Schweigen des Meeres |\nDie schrecklichen Kinder |\nUnd keine blieb verschont |\nDrei Uhr nachts |\nZwei Männer in Manhattan |\nEva und der Priester |\nDer Teufel mit der weißen Weste |\nDie Millionen eines Gehetzten |\nDer zweite Atem |\nDer eiskalte Engel |\nArmee im Schatten |\nVier im roten Kreis |\nDer Chef\n"
}