{
    "date": "28-04-2021 14:10:51",
    "link": "https://de.wikipedia.org/wiki/Der%5FHund%5Fvon%5FBaskerville%5F%281939%29",
    "title": "Der Hund von Baskerville (1939)",
    "text": "Nachfolger →Die Abenteuer des Sherlock Holmes\nDer Hund von Baskerville ist eine US-amerikanische Verfilmung des gleichnamigen Romans von Sir Arthur Conan Doyle aus dem Jahr 1939. Der enorme Erfolg führte dazu, dass 20th Century Fox noch im selben Jahr den Film Die Abenteuer des Sherlock Holmes produzierte, erneut mit Basil Rathbone und Nigel Bruce als Holmes und Watson.\nWährend der Flucht vor einer unbekannten Bedrohung bricht der herzkranke Sir Charles Baskerville im Moor von Dartmoore tot zusammen. Als Todesursache stellt man Herzschwäche fest, doch Charles langjähriger Arzt und Freund Mortimer bezweifelt dies. Als Charles Erbe, sein Neffe Henry, aus Kanada eintreffen soll, besucht Mortimer Holmes. Am Fundort der Leiche fand Mortimer nämlich Fußabdrücke eines übergroßen Hundes. Dies passt zu einer Legende, demnach wurde der ruchlose Sir Hugo Baskerville vor Jahrhunderten von einem Riesenhund zerfleischt, und alle seine Erben sollen ebenfalls später auf mysteriöse und plötzliche Art und Weise gestorben sein.\nSir Henry Baskerville entpuppt sich als freundlich und gutaussehend. Während eines Spazierganges hält jemand eine Pistole aus dem Wagen und ein Brief versucht ihn davon abzuhalten, nach Baskerville zu kommen. Auch verschwinden Schuhe von Sir Henry im Hotel. Dennoch tritt Henry die Reise nach Baskerville an. Begleitet wird er von Dr. Mortimer und Dr. Watson, nicht aber von Holmes, der vorgibt noch einen anderen Fall zu haben. Im Schloss von Baskerville treffen sie auf das Dienerehepaar Barryman, das sich äußerst seltsam verhält. So stellt sich Mr. Barryman mitten in der Nacht ans Fenster und gibt Leuchtzeichen. Watson und Henry folgen dem Leuchtzeichen, tatsächlich flüchtet eine düstere, bärtige Gestalt von dem Ort. Sie wissen nicht, dass es der Bruder von Mrs. Barryman ist, ein aus dem Gefängnis entflohener Mörder, dem Mr. und Mrs. Barryman zu Essen geben. In dieser Nacht hören sie auch zum ersten Mal das Heulen des Hundes.\nWatson und Henry machen Bekanntschaft mit dem etwas unterkühlten Vogelkundler John Stapleton und seiner liebenswürdigen Schwester Beryl. Beryl rettet Henry davor, im Moor zu versinken und sie finden beide Gefallen aneinander. Bei einem Abendessen der Stapletons mit den Nachbarn – Dr. Mortimer und seiner Frau, Beryl und John Stapleton sowie dem hitzköpfigen, aber nicht schlechten Nachbarn Frankland, der glaubt, dass Charles ermordet wurde – entschließt sich Mrs. Mortimer eine Seance abzuhalten, da sie angeblich mit Toten sprechen kann. Sie befragt Sir Charles, warum er gestorben sei, und man hört das Heulen des Hundes. Die Stimmung wird immer düsterer, dennoch macht Henry Beryl einen Heiratsantrag.\nDr. Watson wird in eine Höhle gerufen, in der er einem alten Trödler begegnet. Dieser entpuppt sich als Sherlock Holmes, der schon seit Tagen verdeckt in Baskerville ermittelt hatte. Das Wiedersehen wird durch einen Todesfall unterbrochen, sie sind Augenzeugen, wie der flüchtige Sträfling vom Hund getötet wird. Die Barrymans hatten ihm alte Kleider von Sir Henry gegeben, was ihn darauf schließen lässt, dass jemand den Hund mit Henrys verschwundenem Schuh auf ihn scharf gemacht hat und der Hund den Sträfling fälschlicherweise für Sir Henry hielt. Die bestürzte Mrs. Barryman muss das Geheimnis über ihren Bruder lüften.\nDa beide den Ort fürchten, wollen Henry und Beryl schon am nächsten Tag nach Kanada auswandern. Gegenüber Sir Henry versichert Holmes, dass der Sträfling für alles verantwortlich war und seine Probleme gelöst sind. Er reist scheinbar mit Watson mit dem Zug ab, steigt aber an der nächsten Haltestelle wieder aus. Er ist sich sicher, dass der wahre Täter in der Nacht zuschlagen wird, da es die letzte Gelegenheit ist, Henry zu töten. Mit seiner Abreise wollte Holmes den Verbrecher nur in Sicherheit wägen. Er und Watson reisen zurück, doch bricht die Kutsche, sodass sie den Rest des Weges durch das Moor zu Fuß laufen müssen.\nStapleton hat unterdessen ein Abschiedsessen gegeben. Sir Henry macht sich zu Fuß auf den Rückweg. John Stapleton entpuppt sich als der Verbrecher, er lässt eine Bestie frei und hetzt sie mit dem Schuh auf Sir Henry. Dieser kämpft bereits verletzt mit dem Hund, als die eintreffenden Holmes und Watson den Hund erschießen. Stapleton sperrt Holmes in eine Kammer und besucht Baskerville, wo Sir Henry versorgt wird. Er gibt vor, diesen versorgen zu wollen, doch er will ihm ein tödliches Gift einflößen. Holmes hat sich befreit und kann Stapleton daran hindern. Er entlarvt diesen als Übeltäter, der auch Sir Charles auf dem Gewissen hatte. Anhand eines Bildes von Sir Hugo (er und Stapleton haben die gleichen Augen) beweist er, dass er mit den Baskervilles verwandt ist. Er wollte die ganze Familie auslöschen, um selbst Titel und Gut zu erben. Der von Stapleton eingekaufte übergroße Hund diente dabei nicht nur als Mordwaffe, sondern auch als scheinbarer Täter.\nStapleton kann flüchten, doch hat Holmes an allen Seiten Polizisten verteilt, somit bleibe ihm sonst nur der Weg durch die tödlichen Sümpfe des Grimpon Myre. Sherlock kehrt in den Raum zurück und entschuldigt sich bei Mrs. Stapleton, Sir Henry dankt ihm.\nEine erste Synchronfassung kommt aus dem DEFA Studio für Synchronisation in Leipzig. Sie wurde 1984 nach einem Buch von Heinz Nitzsche unter Dialogregie von Margot Seltman produziert. Die zweite Synchronfassung produzierte Studio Hamburg 1992 für das ZDF.\nDas Lexikon des internationalen Films bezeichnete den Film als eine „originalgetreue, atmosphärisch stimmige Verfilmung des Krimi-Klassikers von Arthur Conan Doyle“.\nDer Hund von Baskerville (1939) |\nDie Abenteuer des Sherlock Holmes (1939) |\nDie Stimme des Terrors (1942) |\nDie Geheimwaffe (1942) |\nVerhängnisvolle Reise (1943) |\nGespenster im Schloß (1943) |\nDas Spinnennest (1943)  |\nDie Kralle (1944) |\nDie Perle der Borgia (1944) |\nDas Haus des Schreckens (1945) |\nDie Frau in Grün (1945) |\nGefährliche Mission (1945) |\nJuwelenraub (1946) |\nJagd auf Spieldosen (1946)\n"
}