{
    "date": "28-04-2021 14:11:08",
    "link": "https://de.wikipedia.org/wiki/Der%5FM%C3%B6rder%5F%281963%29",
    "title": "Der Mörder (1963)",
    "text": "\nDer Mörder (Originaltitel: Le Meurtrier) ist ein Kriminalfilm in Schwarzweiß, der am 11. Januar 1963 seine Premiere feierte. Regie bei der französisch-deutsch-italienischen Koproduktion führte Claude Autant-Lara. Der Film basiert auf dem amerikanischen Roman The Blunderer von Patricia Highsmith, in Deutschland erschienen unter dem Titel Der Stümper.\nDer Architekt Walter Saccard hegt seit langem den Gedanken, sich von seiner streitsüchtigen und selbstmordgefährdeten Frau scheiden zu lassen. Da diese aber strikt dagegen ist, erwägt er, sie auf andere Weise loszuwerden. Als Vorbild soll der aktuelle Mordfall Helen Kimmel dienen. Die Zeitungen berichten, den Verdacht gegen ihren Ehemann Melchior Kimmel habe man fallen lassen müssen, da er ein Alibi vorweisen konnte. Saccard hält ihn trotzdem für den Mörder und besucht den frischen Witwer in seiner Buchhandlung, in der Hoffnung, Anregungen zu erhalten.\nLaura Saccard wird wenige Tage später in einer Schlucht tot aufgefunden. Ob es Mord, ein Unfall oder Selbstmord war, lässt sich nicht klären. Inspektor Corby von der Kriminalpolizei sieht Parallelen zwischen den Fällen Kimmel und Saccard, findet auch entsprechende Zeitungsartikel aus dem Hause Saccards in Lauras Reiselektüre. Er vermutet eine Nachahmungstat. So gerät nicht nur Saccard selbst ins Fadenkreuz der Ermittlungen, sondern auch Kimmel gerät erneut unter Verdacht, seine eigene Frau getötet zu haben.\nUm sich an Saccard zu rächen, der seinen Fall wieder an die Oberfläche gebracht hat, beginnt Kimmel eine Intrige gegen Saccard zu spinnen. In einem Interview mit Journalisten gibt er Saccards angebliches Geständnis wieder. In seine eindringliche, illustre Erzählung baut er versehentlich ein Detail vom Tatort seiner eigenen Frau ein. Somit ist zumindest er als Mörder überführt, Kimmel aber kann zunächst flüchten. Er ersticht seinen Kontrahenten Saccard auf einem Konzert und wird anschließend festgenommen.\nGedreht wurde der Krimi, der auch den deutschen Alternativtitel Der Schatten der Laura S. trägt, in Nizza und Menton. In einer der letzten Szenen ist unverkennbar die Treppe zur Kirche Saint-Michel am Hafen von Menton erkennbar.\nIm Original heißt Walters Frau Clara.\n„Dass Saccard in den Augen der Polizei deswegen als unschuldig am Tod seiner Ehefrau gilt, da er einen anderen Mörder überführte, ist naives wie überholtes Denken und in diesem Punkt nur einer vieler Momente und Gedanken, die [den Film] in seiner Entstehungszeit zurück lassen. […] Für die damalige Zeit war ‚Der Mörder‘ mit dem oben genannten Verwischen von Gut und Böse und auch mit seinem bösartigen, vielleicht gar selbstgerechten Schluss fortschrittlich erzählt. Und die Dynamik, welche die Geschichte nach einer ausführlichen Einleitung […] entfacht […] ist derart wirkungsvoll, dass man den modernen Blick gerne abnimmt und den Film noch einmal so naiv wie einst guckt.“\n„Psychologisch überzüchteter Kriminalfilm in etwas langatmiger Gestaltung. Einwände gegen die rohen Polizeimethoden gelten auch noch bei der Vorführung vor Erwachsenen.“\nBuster se marie |\nL’Athlète incomplet |\nLe Plombier amoureux |\nCiboulette |\nL’Affaire du courrier de Lyon |\nFric-Frac |\nThe Mysterious Mr. Davis |\nLiebesheirat |\nLettres d’amour |\nIrrwege der Herzen |\nSylvia und das Gespenst |\nStürmische Jugend |\nOccupe-toi d’Amélie..! |\nDie rote Herberge |\nDie sieben Sünden |\nLe Bon Dieu sans confession |\nErwachende Herzen |\nRot und Schwarz |\nDie Blume der Nacht |\nZwei Mann, ein Schwein und die Nacht von Paris |\nMit den Waffen einer Frau |\nDas Spiel war sein Fluch |\nDie grüne Stute |\nLes Régates de San Francisco |\nDie Nacht der Liebenden |\nDas Bett des Königs |\nTu ne tueras point |\nDer Graf von Monte Christo |\nDer Mörder |\nLe Magot de Josefa |\nUmorismo in nero |\nTagebuch einer Frauenärztin |\nUne femme en blanc se révolte |\nDas älteste Gewerbe der Welt |\nLe Franciscain de Bourges |\nLes Patates |\nGloria – Liebe meines Lebens\n"
}