{
    "date": "28-04-2021 14:11:23",
    "link": "https://de.wikipedia.org/wiki/Der%5FSunset%2DKiller%5F4",
    "title": "Der Sunset-Killer 4",
    "text": "\nDer Sunset-Killer 4 (Alternativtitel: Sunset Killer – Der Erlöser; Originaltitel: Relentless IV: Ashes to Ashes, Relentless 4) ist ein US-amerikanischer Thriller aus dem Jahr 1994. Regie führte Oley Sassone, das Drehbuch schrieb Mark Sevi. Es handelt sich um die dritte Fortsetzung des von William Lustig 1989 gedrehten Films Der Sunset-Killer.\nEin Serienmörder tötet Menschen, die Nahtod-Erfahrungen hinter sich haben. Die Polizeiermittler Sam Dietz und Jessica Parreti untersuchen den Fall. Dietz konsultiert die Psychologin Sara Lee Jaffee, die ihm die Bedeutung der Ritualzeichen wie ein Stein im Mund eines der Opfer erklärt. Eine getötete Frau war gehörlos – da der Mörder ihre Wohnungstür aufbrach als sie sich in der Wohnung befand, kommt Dietz zum Schluss, dass der Täter darüber aus einer Krankenakte wissen musste. Die in der Wohnung des Opfers gefundene Visitenkarte von Jaffee legt nahe, dass die Opfer bei ihr behandelt wurden.\nDa einige Krankenakten fehlen, beschuldigt Jaffee Parreti, die Polizistin hätte sie gestohlen. Die Psychologin droht mit einer Strafanzeige. Währenddessen wird Dietz, der alleine den heranwachsenden Sohn Cory aufzieht, mit Erziehungsproblemen konfrontiert.\nEine ermordete Frau kaufte kurz vor ihrem Tod in einem Supermarkt ein. Dietz und Parreti werten die Bänder der Überwachungskameras aus, auf denen sie ein Auto erkennen, welches dem Auto des Opfers folgte. Die Polizisten finden die Wohnung des Täters, der jedoch Parreti mit seinem Auto anfährt und entkommt. Dietz findet in der Wohnung des Mörders ein Familienfoto, auf dem Jaffee zu sehen ist. Jaffee erzählt über ihren Halbbruder Martin Trainer, der als Teenager den Tod der Eltern in einem Autounfall verursachte. Danach verbrachte er mehrere Jahre in einer geschlossenen Anstalt.\nTrainer tötet Dietz, dessen Visionen der Nahtod-Erfahrungen gezeigt werden – danach reanimiert er den Polizisten und entkommt. Dietz sucht Jaffee auf, die ihren Bruder versteckt, aber ihn nicht preisgeben will. Nach einem kurzen Kampf hält Dietz den Mörder im Visier seiner Dienstwaffe, darauf nimmt Trainer seine Halbschwester als Geisel und bedroht sie mit einem Messer. Er wirft sie aus dem Fenster der Wohnung und stürzt sich anschließend selbst in die Tiefe.\nAm Ende organisiert Cory ein feierliches Abendessen für seinen Vater und Parreti.\nScott Weinberg schrieb am 10. November 2006 auf www.dvdtalk.com, er wundere sich, dass der Film Der Sunset-Killer mit Judd Nelson aus dem Jahr 1989 es bereits auf drei Fortsetzungen gebracht habe. Der vierte Teil sei schlechter als der dritte; seine Ideen seien Filmen wie Sieben und Basic Instinct entliehen. Die „sexy“ Famke Janssen sorge für einen geringfügigen „kitschigen Mehrwert“ gegenüber dem Vorgängerfilm.\nFilm-Dienst schrieb, die Spannung sei „rasch (...) aus dem Film“, da man den Täter relativ früh erahne. Der Film sei „billig zusammengestümpert“, „schlecht montiert und unmotiviert fotografiert“. Lediglich „die Zankereien der Hauptbeteiligten über Ermittlungs- und Erziehungsmethoden“ würden „einigen amüsanten Reiz“ bieten.\nDie Zeitschrift TV Spielfilm 4/2008 schrieb, der Film sei ein „plumper, wirrer Schocker“.\nDer Film wurde in Los Angeles gedreht. Er wurde in den Vereinigten Staaten im Dezember 1994 auf Video veröffentlicht.\n"
}