{
    "date": "28-04-2021 14:11:37",
    "link": "https://de.wikipedia.org/wiki/Der%5FZinker%5F%281963%29",
    "title": "Der Zinker (1963)",
    "text": "Der Zinker ist ein deutsch-französischer Kriminalfilm (französischer Titel: L’Énigme du serpent noir) von Regisseur Alfred Vohrer und der 14. deutschsprachige Edgar-Wallace-Film der Nachkriegszeit. Die Verfilmung des gleichnamigen Romans von Edgar Wallace (Originaltitel: The Squeaker) wurde von der deutschen Rialto Film unter Beteiligung der französischen Filmgesellschaft Les Films Jacques Willemetz produziert.\nSeit Jahren treibt der „Zinker“ in der Londoner Unterwelt sein Unwesen. Immer wenn dort gestohlene Ware verhehlert werden soll, meldet er sich, um diese zu Tiefstpreisen an sich zu reißen. Falls die Diebe auf sein Angebot nicht eingehen, „verzinkt“ (verrät) er diese bei Scotland Yard. Larry Greame, ein aktenkundiger Krimineller, hat dem Unbekannten eine Falle gestellt und kennt darum seine Identität. Kurz bevor er den „Zinker“ verraten kann, wird er mit dem Gift einer Schwarzen Mamba ermordet.\nInspektor Elfords Spur führt zunächst zu Mrs. Mulford, der Besitzerin einer Tierhandlung, und deren Geschäftsführer Frank Sutton, denn dort wurde kurze Zeit vorher eine Schwarze Mamba entwendet. Auch Mrs. Mulfords Nichte Beryl, eine Kriminalschriftstellerin, sowie Josua Harras, ebenfalls Reporter, interessieren sich für den Fall. Die Unterwelt – allen voran Larry Greames Bruder, genannt „Der Lord“ – ist auf Rache aus und plant bereits einen neuen Coup gegen den „Zinker“, der in Bedrängnis gerät und deshalb nicht vor weiteren Morden zurückschreckt. Am Ende wird Frank Sutton als der „Zinker“ entlarvt, aber von seinem verrückten Partner Krischna Jefferson erschossen.\nDie Mordwaffe mit Schlangengift stammt nicht aus der Vorlage, sondern aus dem Roman  Die drei Gerechten, ebenfalls ein Kriminalroman von Wallace. \n„Die Spur führt zu … Nein, wir wollen nichts verraten. Diese flotte Edgar-Wallace-Verfilmung hat es verdient, daß man das Geheimnis um die rätselhaften Schlangengiftmorde von London nicht lüftet. Lange Zeit weiß die von Alfred Vohrer gutgeführte Kamera den Verdacht gleichmäßig auf alle Beteiligten zu verteilen. Erst Anfang des zweiten Drittels glaubt man, klarer zu sehen. Fast ein wenig enttäuscht stellt man am Ende fest, daß man … leider recht gehabt hat. Eine kleine Schwäche des Films, vielleicht sogar die einzige. Sonst sorgt ein gutes Staraufgebot, daß die Kette der Morde nicht auf die Nerven fällt. Ein kräftiger Schuß Humor – man nimmt sich und die zahlreichen Toten nicht gar zu ernst – fehlt ebenfalls nicht. Fernsehinspektor Heinz Drache, Barbara Rütting, My-Fair-Lady-Higgins Günther Pfitzmann, der wie immer überzeugende Klaus Kinski in der nicht mehr ganz neuen Rolle des Irren, sind die tragenden Säulen dieses ebenso lockeren wie spannenden Kriminalfilms.“\n„Die Einstellungen beginnen oder enden stur mit einem beliebigen Gegenstand in Großaufnahme, nur daß er mal auf einen zukommt und mal verflimmert. In schöner Eintracht versanken Regisseur, Kameramann und Rezensent etwa zu Beginn des letzten Drittels in einen dämmermüden Kinoschlaf.“\n„Bei aller Undurchsichtigkeit logisch entwickelt und kontinuierlich inszeniert, eine zeitgemäße Neuverfilmung; mit bild- und tonlichen Gags, wohltemperierter Darstellung und pointenreicher Dialogführung.“\n„Auf Gänsehaut kalkulierte Situationen werden durch gelegentliche Gags kompensiert.“\n„Zumindest handwerklich ordentlicher Kriminalfilm nach einem Roman von Edgar Wallace.“\n„Kinski mimt wie immer den Bösewicht in einem akzeptablen Schocker von der Themse. (Wertung: durchschnittlich)“\n„Diese aufwendig produzierte Wallace-Verfilmung gilt den Liebhabern des englischen Kriminalautors als eine der schönsten, spannendsten und originellsten.“\n„Typischer Wallace-Krimi mit wallendem Nebel, kontrastreichem Schwarz-Weiß und einem schön irren Schurken. Ein nostalgischer Spaß!“\n„Schaurig-schöner Krimi-Klassiker.“\n„Die Geschichte, erneut von Alfred Vohrer inszeniert, ist undurchsichtig und spannend bis zum Schluss.“\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\nSchmutziger Engel |\nMeine 99 Bräute |\nVerbrechen nach Schulschluß |\nMit 17 weint man nicht |\nBis dass das Geld Euch scheidet … |\nDie toten Augen von London |\nUnser Haus in Kamerun |\nDie Tür mit den sieben Schlössern |\nDas Gasthaus an der Themse |\nDer Zinker |\nDas indische Tuch |\nEin Alibi zerbricht |\nWartezimmer zum Jenseits |\nDer Hexer |\nUnter Geiern |\nNeues vom Hexer |\nOld Surehand 1. Teil |\nLange Beine – lange Finger |\nDer Bucklige von Soho |\nWinnetou und sein Freund Old Firehand |\nDie blaue Hand |\nDer Mönch mit der Peitsche |\nDer Hund von Blackwood Castle |\nIm Banne des Unheimlichen |\nDer Gorilla von Soho |\nDer Mann mit dem Glasauge |\nSieben Tage Frist |\nHerzblatt oder Wie sag ich’s meiner Tochter? |\nDas gelbe Haus am Pinnasberg |\nPerrak |\nUnd Jimmy ging zum Regenbogen |\nLiebe ist nur ein Wort |\nDer Stoff aus dem die Träume sind |\nUnd der Regen verwischt jede Spur |\nAlle Menschen werden Brüder |\nGott schützt die Liebenden |\nDrei Männer im Schnee |\nWer stirbt schon gerne unter Palmen |\nDie Antwort kennt nur der Wind |\nVerbrechen nach Schulschluß |\nDer Edelweißkönig |\nJeder stirbt für sich allein |\nAnita Drögemöller und die Ruhe an der Ruhr |\nDas Schweigen im Walde\n"
}