{
    "date": "28-04-2021 14:11:43",
    "link": "https://de.wikipedia.org/wiki/Der%5Fgro%C3%9Fe%5FUnbekannte%5F%281927%29",
    "title": "Der große Unbekannte (1927)",
    "text": "Der große Unbekannte (Filmtitel in Österreich: Der Unheimliche) ist ein deutscher Kriminalfilm, der auf dem Roman Der Unheimliche (Originaltitel: The Sinister Man) von Edgar Wallace basiert. Der Stummfilm wurde 1927 von der in Berlin ansässigen Noafilm GmbH produziert und am 17. November 1927 im Alhambra Kino am Kurfürstendamm uraufgeführt. Bei diesem Film handelt es sich um den ersten deutschen Edgar-Wallace-Film. Der Film kam vermutlich 1931 in synchronisierter Fassung als Tonfilm erneut in die Kinos und gilt heute als verschollen.\nDer britische Major Amery, den stets etwas Geheimnisvolles umgibt, kehrt aus Indien nach London zurück, um das Exportgeschäft seines verstorbenen Onkels zu übernehmen. In der Firma arbeiten auch der sonderbare Geschäftsführer Maurice Tarn und die Buchhalterinnen Jessie Damm und Else Marlowe. Die Polizei führt unterdessen einen Kampf gegen zwei rivalisierende Rauschgiftbanden. Maurice Tarn hat sich als Chef einer der Banden ein Vermögen ergaunert. Bei Soyoka, dem Chef der anderen Bande und einer in Indien weitverzweigten Geheimgesellschaft, handelt es sich um einen unbekannten Verbrecher, dessen Identität niemand kennt. Polizeikommissar Bickerson ist auf die Suche nach den Dunkelmännern.\nMaurice Tarn vermutet, dass es sich bei Soyoka und seinem Chef Amery um ein und dieselbe Person handelt. Noch bevor Tarn, der die skrupellosen Methoden seines Rivalen fürchtet, mit seinem Geld flüchten kann, wird er erstochen. Die Buchhalterin Else wird Augenzeugin des grausamen Verbrechens und glaubt, den Chinesen Feng-Ho, einen Vertrauten Tarns, als Täter identifizieren zu können. Kommissar Bickerson, der die dunklen Geschäfte Tarns bereits durchschaut hat, gelingt es bereits am nächsten Tag Feng-Ho zu verhaften. Dieser kann für die Tatzeit ein Alibi nachweisen.\nDr. Hallam, Tarns junger Sozius, ahnte nichts von den Verbrechen seines Chefs. Gemeinsam mit Else öffnet er das Testament des Ermordeten. Daraus geht hervor, dass Else 800.000 Dollar erhält. Als die beiden Tarns Tresor öffnen, finden sie diesen leer. Hallam, der sich bei dem dicken Bankier Tupperwill nach dem Geld erkundigt, kann in Erfahrung bringen, dass Amery am Vortag 800.000 Dollar eingezahlt hat. Else und Hallam verdächtigen Amery, das Geld aus dem Tresor gestohlen zu haben. Unterdessen verbringt die scheinbar unbehelligte Buchhalterin Jessie mit ihrem Vater Mr. Damm einen Abend in einem Londoner Luxuslokal. Damm ist mit Dr. Hallam und dem Bankier Tupperwill befreundet. Jessie unterzeichnet mehrere Schecks mit dem Namen Stillman.\nKommissar Bickerson veranlasst bei Amery eine Hausdurchsuchung, kann dort jedoch nichts Verdächtiges finden, nachdem Else aus Amerys Schrank Kokain verschwinden lässt. Else ist nun überzeugt, dass Amery der gesuchte Soyoka ist. Durch einen verhafteten Rauschgiftschieber wird bekannt, dass Tarn sein Vermögen in Geheimfächern seines Koffers aufbewahrte. Bei Amerys Bankdepot handelt es sich in Wahrheit um ein Kuvert mit Papierschnipseln. Amery bemächtigt sich des Koffers, der sich bei der ahnungslosen Else befindet, und will mit dieser flüchten. Feng-Ho hält währenddessen den ebenfalls anwesenden Dr. Hallam in Schach. Kurz darauf wird Amery verhaftet, Tarns Mörder überführt und die Identität Soyakas geklärt.\nDie Originalausgabe des Romans Der Unheimliche erschien 1924 unter dem Titel The Sinister Man. Die deutsche Erstübersetzung wurde 1928 vom Wilhelm Goldmann Verlag veröffentlicht. Die Filmprüfstelle versah den Film mit einem Jugendverbot. Bei den 1918 und 1919 gedrehten gleichnamigen Filmen handelt es sich nicht um Verfilmungen gleichen Inhalts.\n„Die völlige Unmöglichkeit, Entwicklungen vorauszuahnen, und die Schwierigkeit, die Schuldigen zu entlarven, nimmt die Aufmerksamkeit von Anfang an in Anspruch. Natürlich kann man die Geschichte nicht ernst nehmen, die ausdrucksstarke Darstellung wird jedoch in vielen Häusern Unterhaltung gewährleisten.“\nDer Tod des Baumeisters Olsen (1917) |\nBobby als Amor (1917) |\nDer Stellvertreter (1918) |\nDas Mädchen und die Männer (1919) |\nLiebe (1919) |\nHaß (1920) |\nSchneider Wibbel (1920) |\nBerlin W. (1920) |\nOpfer der Keuschheit (1921) |\nSchieber (1921) |\nSöhne der Nacht (1921) |\nDer heilige Haß (1921) |\nNathan der Weise (1922) |\nHelena (1924) |\nDas schöne Abenteuer (1924) |\nDer Mann im Sattel (1925) |\nSoll man heiraten? (1925) |\nSeeschlacht beim Skagerrak (1926) |\nJunges Blut (1926) |\nWarum sich scheiden lassen? (1926) |\nDer Mann aus dem Jenseits (1926) |\nDas süße Mädel (1926) |\nDer Provinzonkel (1926) |\nDie versunkene Flotte (1926) |\nDie Achtzehnjährigen (1927) |\nGauner im Frack (1927) |\nGlanz und Elend der Kurtisanen (1927) |\nDie Dame von Paris (1927) |\nDer große Unbekannte (1927) |\nCasanovas Erbe (1928) |\nDie Dame und ihr Chauffeur (1928) |\nModerne Piraten (1928) |\nAufruhr im Junggesellenheim (1929) |\nThe Wrath of the Seas (1929) |\nMeine Schwester und ich (1929) |\nMon coeur incognito (1930) |\nDer Walzerkönig (1930) |\nLeutnant warst Du einst bei deinen Husaren (1930) |\nDer Weg nach Rio (1931)\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\n"
}