{
    "date": "28-04-2021 14:11:47",
    "link": "https://de.wikipedia.org/wiki/Der%5Fmenschliche%5FMakel%5F%28Film%29",
    "title": "Der menschliche Makel (Film)",
    "text": "Der menschliche Makel (englisch The Human Stain, französisch La Couleur du mensonge) ist ein Filmdrama aus dem Jahr 2003. Die Handlung beruht auf dem Roman Der menschliche Makel von Philip Roth.\nColeman Silk ist Professor für Literaturwissenschaften und vermeintlich der erste Dekan jüdischer Abstammung am Athena College in einer Stadt in Massachusetts. Tatsächlich ist Silk aber Afroamerikaner mit heller Haut – eine Tatsache, die er seit seiner Studentenzeit verheimlicht, um Diskriminierung zu vermeiden. Silk bezeichnet während seiner Vorlesung zwei nie anwesende Studenten als „dunkle Gestalten“ (im Original: spooks), wobei er Geister meint. Als sich die beiden nie gesehenen Studenten als Afroamerikaner erweisen und Klage erheben, weil das Wort spook auch eine abfällige Bezeichnung für Schwarze ist, wird er des Rassismus bezichtigt. Empört kündigt er den Job. Seine Ehefrau Iris stirbt kurze Zeit später infolge der Aufregung.\nSilk freundet sich mit dem zurückgezogen lebenden Schriftsteller Nathan Zuckerman an, von dem er zuerst erwartet, dass dieser ein Enthüllungsbuch über seinen Fall schreibt. In Silks Darstellung ist die Verwaltung des Colleges für den Tod seiner Frau verantwortlich. Zuckerman lehnt jedoch ab und meint, Silk solle das Buch selbst schreiben, was dieser später erfolglos versucht.\nSilk erzählt Zuckerman von seinem Leben. In einigen Rückblenden wird das Leben des jungen Coleman Silk in den 1940er Jahren gezeigt, der in der Bibliothek der Universität die schöne Steena Palson kennenlernt. Zwischen ihnen entwickelt sich eine Liebesbeziehung, die jedoch zu Ende ist, als Steena Palson die Mutter von Silk kennenlernt und bemerkt, dass sie nicht mit einem Mann afroamerikanischer Abstammung zusammen sein kann. Später lernt Silk Iris kennen und heiratet sie. Weil er fürchtet, auch sie würde ihn wegen seiner Abstammung verlassen, behauptet er, seine Eltern seien tot. Seine Familie bricht darauf den Kontakt zu ihm ab.\nIn der filmischen Gegenwart geht Silk eine ausgeprägt sexuell orientierte Beziehung mit der viel jüngeren Faunia Farley ein. Faunia wurde als Kind von ihrem Stiefvater sexuell missbraucht, weshalb sie mit 14 Jahren ausriss und sich als Tramp durchschlug. Später heiratete sie, ihre Kinder starben bei einem Brand. Daraufhin beging sie einen Selbstmordversuch. Faunia hat mehrere Jobs, darunter den einer Putzfrau auf dem College, auf dem Silk früher Professor war. Bei einigen Gelegenheiten – wie in einem exklusiven Restaurant – wirft sie ihrem Liebhaber vor, er würde sich ihrer als Putzfrau schämen. Sie sagt ihm auch, er solle seinen Ruhestand als emeritierter Professor nicht als schweres Schicksal betrachten; ihr Leben mit dem Missbrauch in der Kindheit, den verstorbenen Kindern, mit der gescheiterten Ehe, mit mehreren Jobs sei schwerer. Fauna Farley wird häufig von ihrem Ex-Ehemann Lester belästigt, der als Vietnam-Veteran psychisch auffällig ist und zum Stalking neigt. Eines Tages steht er vor ihrem Haus und wird verhaftet, da Faunia sofort die Polizei ruft.\nAm Ende des Films sterben Coleman und Faunia in Silks Auto, das von der verschneiten Fahrbahn abkommt, als der in die Gegenrichtung fahrende Lester Farley mit seinem Auto auf sie zuhält. Eine Psychologin fragt Lester Farley, ob dieser Schuldgefühle habe, was er verneint. Erst bei Colemans Beerdigung erfährt Zuckerman von Colemans Schwester das Geheimnis seiner Herkunft und schreibt ein Buch mit dem Titel „Der menschliche Makel“ über Coleman Silk, der sein Leben um eine Lüge aufgebaut habe. In einer letzten Begegnung versucht Zuckerman von Lester Farley herauszufinden, ob er Silk und Faunia umgebracht hat.\nDesson Thomson schrieb in der Washington Post, der Film „wirke wundervoll“ als ein Schauspielerfilm. Das Problem sei, dass dies die einzige Weise sei, auf die der Film wirke.\nDer Kritiker von Chicago Tribune Michael Wilmington lobte Anthony Hopkins und Nicole Kidman. Der Film verfüge über Qualitäten, die man erwarte, aber selten sehe: „Intelligenz, Ehrgeiz, Menschlichkeit und Poesie“.\nDie Bayern 3-Filmdatenbank spricht von „Großem Kino, das seltsam leer bleibt. ‚Der menschliche Makel‘ wurde vom Regisseur in puncto Besetzung, Dramaturgie und Spannungsbalance handwerklich versiebt, […] so spielt Nicole Kidman ihre Rolle […] wie in einem anderen Film, die beiden (Hauptdarsteller) agieren nicht miteinander, sondern nebeneinander. […] Von der Komplexität und Dichte des Romans verbleibt in der Drehbuchfassung von Robert Benton nur eine Ahnung.“\nAnna Deavere Smith gewann 2004 den Black Reel Award; Wentworth Miller wurde für die gleiche Auszeichnung nominiert. Der Film wurde 2004 für das Make-up für den Hollywood Makeup Artist and Hair Stylist Guild Award und den Canadian Network of Makeup Artists Award nominiert.\nNicole Kidman sprach als Vorbereitung auf ihre Rolle mit den Bewohnerinnen der Häuser für die Gewaltopfer. Robert Benton sagte, sie habe den gespielten Charakter verstanden; wörtlich: „Sie spielte das nicht, sie war es einfach“.\nDer Film wurde in Chicago, in verschiedenen Orten in Québec und in Williamstown (Massachusetts) gedreht. Seine Produktionskosten betrugen schätzungsweise 30 Millionen US-Dollar.\nDie Weltpremiere fand am 29. August 2003 auf den Internationalen Filmfestspielen von Venedig statt, am 6. September 2003 wurde der Film auf dem Toronto International Film Festival gezeigt. Es folgten Vorführungen auf dem Film by the Sea Film Festival, auf dem Bergen International Film Festival, auf dem Hollywood Film Festival und auf dem tschechischen Febio Film Festival. Am 31. Oktober 2003 begannen die Vorführungen in ausgewählten (weniger als 400 landesweit) Kinos der USA. Der Kinostart in der deutschsprachigen Schweiz folgte am 13. November 2003 und in Deutschland am 18. Dezember 2003. Der menschliche Makel spielte weltweit etwa 24,86 Millionen US-Dollar ein, darunter etwa 5,38 Millionen US-Dollar in den Kinos der USA.\nIn schlechter Gesellschaft |\nDie Katze kennt den Mörder |\nKramer gegen Kramer |\nIn der Stille der Nacht |\nEin Platz im Herzen |\nNadine – Eine kugelsichere Liebe |\nBilly Bathgate |\nNobody’s Fool – Auf Dauer unwiderstehlich |\nIm Zwielicht |\nDer menschliche Makel |\nZauber der Liebe\n"
}