{
    "date": "28-04-2021 14:11:12",
    "link": "https://de.wikipedia.org/wiki/Der%5FReporter%5F%28Film%29",
    "title": "Der Reporter (Film)",
    "text": "Der Reporter ist ein US-amerikanischer Neo-Noir-Kriminalfilm aus dem Jahr 1992. Regie führte Howard Franklin, die Hauptrolle übernahm Oscarpreisträger Joe Pesci.\nLeon Bernstein, genannt „Bernzy“, ist Anfang der 1940er Jahre ein freier Fotograf in New York City und bekannt dafür, als erster an Mordtatorten und Schauplätzen von tödlichen Unfällen zur Stelle zu sein.\nEr erhält von der Witwe und Nachtclubbesitzerin Kay Levitz den Auftrag, Nachforschungen über einen Mann anzustellen, der ihr mit Informationen über sie und ihren verstorbenen Mann lästig werden kann. Bernstein, für den dies ein ungewöhnliches Geschäft ist, nimmt an, da er sich in Kay verliebt. Nachdem er den Verdächtigen tot in seiner Wohnung auffindet und feststellt, dass auch das FBI auf seiner Spur war, kommt der Reporter durch den Gangster Sal einer Verschwörung auf die Spur.\nDie Titelfigur ist an den New Yorker Fotografen Weegee, eigentlich Arthur Fellig, angelehnt. Einige seiner Fotos sind im Film zu sehen.\nDer Reporter wurde in Chicago, Cincinnati sowie den Santa Clarita Studios in Kalifornien gedreht. \nDer Film hatte in den Vereinigten Staaten am 16. Oktober 1992, in Deutschland am 4. Februar 1993 Premiere. Er spielte rund drei Millionen US-Dollar ein und lag damit unter den Produktionskosten von rund 15 Millionen Dollar.\nKomponist Jerry Goldsmith wurde während der Arbeiten durch seinen Kollegen Mark Isham ersetzt.\nRoger Ebert schrieb in der Chicago Sun-Times, der Film enthalte „eine Reihe sehr reizvoller Leistungen“ („The Public Eye“ contains a couple of great juicy movie performances) und lobte vor allem die Auftritte von Joe Pesci und Barbara Hershey. Er gab dem Film vier von vier möglichen Sternen.\nDas Internetportal Internet Movie Database gibt dem Reporter 6.3 von 10 Punkten, auf Rotten Tomatoes erreichte er eine Wertung von 58 %.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n"
}