{
    "date": "28-04-2021 14:11:18",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchrei%5Fder%5FTaube",
    "title": "Der Schrei der Taube",
    "text": "Der Schrei der Taube (Betrayal of the Dove) ist ein US-amerikanischer Thriller von Strathford Hamilton aus dem Jahr 1993.\n\nEllie West ist von Jack geschieden, sie sorgt alleine für ihre Tochter Autumn. Ihre Freundin Una und ihr Chef Sid versuchen, Ellie mit Männern bekannt zu machen, mit den sie ausgehen könnte. Sie lernt den Arzt Jesse Peter kennen, mit dem sie eine Beziehung eingeht.\nSid macht Ellie mit seinem Verwandten Norman, einem Anwalt, bekannt, der sie – rein freundschaftlich – ins Kino begleitet. Daraufhin offenbart Norman, dass er einen Bekannten bat, die Kreditkartenausgaben von Ellie zu überprüfen, um ihre cineastischen Vorlieben zu erfahren. Norman fügt hinzu, dass Jack vor der Scheidung zahlreiche Schulden hatte, die er später beglich. Ellie bekommt den Verdacht, dass Jack über Geld verfügt, das er vor ihr versteckt.\nEines Tages bekommt Ellie eine zu große Menge Betäubungsmittel während sie von Jesse operiert wird. Es kommt zum Herzstillstand, Ellie wird reanimiert. Jesse droht dem Anästhesisten mit einem Verfahren vor der Ärztekammer.\nNorman führt Nachforschungen durch. Er fotografiert Jack und Una zusammen, die eine Beziehung haben. Norman fotografiert heimlich das Paar als sie sich mit dem Anästhesisten treffen.\nEllies Wagen wird durch eine von Sprengstoff verursachte Explosion zerstört. Es stellt sich heraus, dass Una, Jesse und Jack Ellie töten wollen. Ellie besitzt Anteile eines Unternehmens, dessen Wert stark steigen könnte.\nDie Zeitschrift TV direkt 10/2007 schrieb, der Film weise „kein Gespür für Logik“ auf.\nDie Zeitung The New York Times schrieb, der Film sei „in einem vernünftigen Maße verwirrend“.\nDie American Humane Association schrieb, die Handlung beinhalte „zahlreiche Wendungen“. Der Film sei „annehmbar“ („acceptable“).\n"
}