{
    "date": "28-04-2021 14:11:31",
    "link": "https://de.wikipedia.org/wiki/Der%5FTollw%C3%BCtige",
    "title": "Der Tollwütige",
    "text": "Der Tollwütige (Originaltitel: La belva col mitra; Italienisch für „Die Bestie mit dem Maschinengewehr“) ist ein 1977 veröffentlichter Poliziottesco des Regisseurs Sergio Grieco der auch das Drehbuch schrieb. In den Hauptrollen sind Helmut Berger, Marisa Mell und Richard Harrison zu sehen. Die von Helmut Berger verkörperte Rolle des Nanni Vitali ist angelehnt an die Geschichte des italienischen Schwerverbrechers Renato Vallanzasca.\nDer Film wurde auch unter den Alternativtiteln Du brutales Schwein! und Der Wilde gezeigt.\nDer kaltblütige Mörder Nanni Vitali kann mit drei Komplizen aus dem Gefängnis entkommen. Verfolgt vom recht glücklosen Kommissar Santini, der nur den Fahrer des Fluchtwagens erwischen kann, ziehen sie eine blutige Spur, die Passanten wie Polizisten betrifft. Vitali will sich an den Leuten rächen, die ihn ins Gefängnis gebracht haben. Nach dem brutalen Mord an dem Zeugen Barbareschi nehmen Vitali und seine Mittäter das Mädchen Giuliana mit, nachdem sie sie vergewaltigt haben; Nanni will mit ihr ein neues Leben beginnen, nachdem er sich an Barbareschi gerächt hat, dessen Aussage ihn ins Gefängnis brachte.\nGiuliana verbündet sich jedoch mit Santini, der Vitali eine Falle stellt, in der seine Kumpane umkommen. Mit einem neuen Komplizen entführt Vitali Santinis Vater und Schwester. In einer alten Fabrik kann der Polizist den Verbrecher stellen und in einem Showdown besiegen.\nDer Filmkritiker Christian Keßler schreibt:\n„Bereits der furiose Start macht klar, woher der Wind bläst: Helmut Berger ist vollkommen außer sich, der Mann ist der lallende Wahnsinn!… Man muss ihm zugutehalten, dass man wirklich Angst vor seiner Figur entwickelt; das Mindeste, was man über seine Leistung in diesem Film sagen kann, ist, dass sie überzeugend ist… Tatsächlich wirkt der Film exzessiv hinterhältig. Während die Geschichte über weite Teile solide und konventionell ihre kriminalistischen Bahnen zieht (sehr im Stil der Polizieschi), lässt Grieco in den gewaltverarbeitenden Sequenzen vollkommen die Sau raus, ein Kastenteufel mit Vampirzähnen“.\nDas Lexikon des internationalen Films urteilt, dass sich der „inszenatorisch schludrige Film“, als ein „spekulatives Machwerk voller genüsslich ausgespielter Grausamkeiten“ offenbare.\nM.G meinte in „Il Resto del Carlino“, der arme Visconti wäre nicht zufrieden, dass sich sein ehemaliger Hauptdarsteller, der gute Schauspieler Helmut Berger hier mit Mord, Vergewaltigungen, Blut, Kugelhagel und Schlägereien abgeben muss.\n"
}