{
    "date": "28-04-2021 14:11:15",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchlitzer",
    "title": "Der Schlitzer",
    "text": "\nDer Schlitzer (Original: La casa sperduta nel parco, auch bekannt als House on the Edge of the Park) ist ein italienischer Spielfilm des Regisseurs Ruggero Deodato aus dem Jahr 1980. Inhaltlich kann er dem Subgenre Rape-and-Revenge-Film zugeordnet werden.\nAlex verfolgt mit seinem Wagen eine Frau und bringt sie dazu, anzuhalten. Danach vergewaltigt und erwürgt er sie. Am nächsten Abend will er mit seinem Freund Ricky, der geistig und sozial ein wenig zurückgeblieben erscheint, auf eine Party gehen. Es kommt jedoch ein Pärchen (Tom und Lisa) in ihre Werkstatt und bittet sie das Auto zu reparieren. Zum Dank laden sie die beiden auf eine private Party einer Freundin, Gloria, ein. \nAuf der Party sind noch zwei weitere Gäste (Howard und Glenda). Die Party entpuppt sich als Treffen einiger versnobter Neureicher und Alex wird schnell klar, dass die „vornehme Partygesellschaft“ sie zur Belustigung eingeladen hat, während Ricky sich durch sein Tanzen und anschließenden Striptease zum Gespött macht. Als Ricky danach beim Pokern sein ganzes Geld verspielt, eskaliert die Situation und Alex fängt an die beiden Männer der Partygesellschaft zu verprügeln. Als einer ihn mit einer Flasche attackieren will, zückt er sein Rasiermesser. \nAlex fesselt Howard und beginnt damit, die Frauen der Gruppe zu erniedrigen und zu vergewaltigen. Außerdem animiert er Ricky dazu, Gloria zu vergewaltigen. Allerdings ist Ricky zu „weich“, um es zu tun. Die Gefangenen versuchen mehrere Male zu entkommen oder die Polizei zu alarmieren, allerdings ohne Erfolg. Später kommt Cindy, eine weitere Freundin der Gastgeberin, zu Besuch. Alex zerrt sie ins Haus, während Gloria zu entkommen versucht. \nRicky verfolgt Gloria und erwischt sie im Garten. Er verspricht Gloria, ihr nicht weh zu tun, weil er sich in sie verliebt habe. Daraufhin verführt Gloria ihn und sie haben im Garten Sex. Währenddessen wird Cindy von Alex ebenfalls gedemütigt, und er schneidet sie mehrmals mit dem Rasiermesser. Ricky, der bisher als sehr unter Alex' Kontrolle stehend in Erscheinung getreten ist, kommt wieder zurück ins Haus und bittet Alex, aufzuhören, da sie schon genug Spaß gehabt hätten. Daraufhin wendet sich Alex gegen Ricky und schlitzt ihm den Bauch auf. Dies nutzt Tom, um aus einer Schublade im Nebenzimmer eine Pistole zu holen. Er schießt Alex an und befördert ihn gewaltsam auf die Terrasse. Es stellt sich heraus, dass es sich bei der zu Anfang vergewaltigten und getöteten Frau um Toms Schwester handelte; Alex und Ricky wurden auf die Party gelockt, um Rache auszuüben. Die Partygäste reichen die Waffe herum, und jeder, außer Gloria und Cindy, schießt Alex einmal an. Zum Schluss verblutet Alex im Pool. Seinen Freund Ricky lassen sie auf Bitten von Gloria laufen.\nDie meisten Internetkritiken loben die schauspielerische Leistung von Hess und die dichte Atmosphäre des Films. Denn obwohl fast der gesamte Film nur im Haus spielt, wird man vom geisteskranken Alex nicht losgelassen. Die dargestellten Gewaltszenen sind zwar relativ unblutig, aber die psychische Gewalt durch die Erniedrigung wird dem Zuschauer sehr gut vor Augen geführt. Der Charakter Alex wirkt sehr glaubwürdig und überzeugend, weil Hess ihn so spielt, dass er Spaß bei seinen Handlungen hat und dies auch nicht verbirgt. Der Film unterscheidet hierbei jedoch nicht plump zwischen gut und böse. Denn die vermeintlichen Opfer zeigen am Ende auch ihre dunkle Seite. Als Zuschauer kann man am Ende fast alle dargestellten Charaktere hassen, da kaum einer von ihnen Menschlichkeit offenbart.\nAndere Kritiken werfen dem Film vor, quasi nur eine Kopie von Das letzte Haus links zu sein und bemängeln den unglaubwürdigen Twist zum Schluss.\nDie Alterseinstufung laut IMDb.\n"
}