{
    "date": "28-04-2021 14:11:42",
    "link": "https://de.wikipedia.org/wiki/Der%5Fgro%C3%9Fe%5FCoup%5F%281973%29",
    "title": "Der große Coup (1973)",
    "text": "\nDer große Coup ist ein Thriller von Don Siegel aus dem Jahr 1973 nach dem Roman „The Looters“ von John Reese. Der Film kam im Verleih der Universal Pictures am 19. Oktober 1973 in die US-Kinos. Walter Matthau wurde für diesen Film 1974 mit dem British Academy Film Award als bester Hauptdarsteller ausgezeichnet.\nFrank Morriss war in der Kategorie Bestes Drehbuch für den gleichen Preis nominiert.\nCharley Varrick, ein ehemaliger Kunstflugpilot, hat sein wenig einträgliches Geschäft als selbstständiger Schädlingsbekämpfer satt. Gemeinsam mit seiner Frau Nadine und zwei weiteren Komplizen überfiel er deswegen schon wiederholt kleinere Banken. Da die Beute immer nur wenige tausend US-Dollar betrug, ebbte das Interesse von Sheriff und Staatsanwaltschaft an der Aufklärung der Überfälle meist schnell ab.\nAls Charley und Nadine zusammen mit Al und dem etwas unbedarften Harman Sullivan eine Bank in New Mexico ausrauben, geschieht das Unvorhergesehene: Al und ein Wachmann der Bank werden erschossen, Charleys Frau erschießt zwei Polizisten, wird selbst angeschossen und stirbt kurze Zeit später an ihren Verletzungen. Den Fluchtwagen mit der Leiche Nadines verbrennen die beiden überlebenden Räuber; Charley zieht Nadine den Ehering vom Finger, erfährt aber in den Nachrichten, dass anhand des Zahnstatus die Leiche identifiziert werden soll. Er bricht beim örtlichen Zahnarzt ein, stiehlt Nadines Datei, entnimmt aber auch sein Datenblatt und steckt stattdessen die Röntgenaufnahmen von Harman hinein. Die Beute beträgt mehr als 750.000 US-Dollar, aber da die Bank in den Nachrichten erklärt, die Höhe des geraubten Geldes betrage lediglich 2.000 Dollar, ahnt Charley, dass es sich bei der Beute um Schwarzgeld der Cosa Nostra handelt, das in der kleinen Bank zwischengelagert wurde. Er mahnt deshalb zu höchster Vorsicht, aber der unbekümmerte Harman unterschätzt die Brisanz der Situation, in der sich beide von da an befinden: Er träumt davon, das Geld mit vollen Händen ausgeben zu können.\nDer sadistische Auftragsmörder Molly wird vom Syndikat auf die Bankräuber angesetzt. Da die verantwortlichen Mafiabosse sich weigern, an „Zufälle“ zu glauben, vermuten sie einen Informanten in der kooperierenden Bank. Der Bankpräsident Maynard Boyle teilt dem Filialleiter Young mit, dass die Mafia sie beide für das Verschwinden des Geldes verantwortlich machen wird. Young, der Angst vor Folter hat, erschießt sich selbst.\nWährenddessen bereitet sich Charley darauf vor, zusammen mit Harman das Land zu verlassen. Er gibt bei einer Fotografin, die nebenbei eine Fälscherwerkstatt betreibt, Pässe in Auftrag. Der Besitzer des Waffengeschäfts, der Charley die Adresse der Fotografin verkaufte, kontaktiert die Unterwelt und wird von Molly gezwungen, sein Wissen preiszugeben. Von der Fotografin erfährt Molly die von Charley hinterlegte Kontaktadresse und wartet bei ihr auf Charlie, doch der erscheint nicht zum angegebenen mitternächtlichen Termin. Daraufhin begibt sich Molly zum Wohnwagen von Charley in einem Trailerpark. Der naive Harman ist dort allein. Er hat zunächst Bedenken, öffnet dem Unbekannten aber schließlich die Tür – entgegen Charleys vorherigen Warnungen. Molly versucht mit Gewalt, aus Harman das Versteck der Beute sowie den Aufenthaltsort von Charley herauszupressen; allerdings kennt Harman beides nicht. Molly prügelt ihn zu Tode und lässt die Leiche im Wohnwagen zurück. Dort findet sie Charley.\nUm weiteren Nachstellungen zuvorzukommen, kontaktiert Charley Boyle über dessen Sekretärin zwecks einer Geldrückgabe: Diese könne auf einem Schrottplatz nur stattfinden, wenn Boyle alleine erscheine. Charley erblickt beim Überfliegen des Schrottplatzes Mollys Wagen, landet sein Flugzeug aber trotzdem. Er umarmt Boyle jovial und lässt Molly denken, dass Boyle ein Komplize von ihm ist. Molly tötet Boyle mit seinem Wagen, währenddessen Charley sein Flugzeug besteigt  und mit diesem scheinbar zu fliehen versucht. Nach einer längeren Verfolgungsjagd über das Gelände überschlägt sich Charley absichtlich und bleibt kopfüber liegen. Molly verspricht, ihn zu befreien, wenn er ihm den Ort der Beute nenne. Charley gibt an, dass das Geld im Kofferraum eines Schrottautos in der Nähe liege. Als Molly den Kofferraum öffnet, explodiert eine Bombe und tötet ihn. In dem Kofferraum liegen zudem die Leiche von Harman in einem Anzug von Charley samt dessen Armbanduhr und Ehering sowie die Geldsäcke aus der Bank. Charley lädt die Beute aus dem Flugzeug in einen versteckt geparkten Wagen um, wirft einige Geldscheine nebst seiner Fliegermontur in den brennenden Kofferraum und fährt davon.\nSämtliche Drehorte für die Außenaufnahmen waren in Nevada – die Bank in dem Ort Genoa, der Trailerpark bei Dayton, die Kleinstadtszenen mit der Wohnung der Fotografin in Gardnerville, die Großstadtszenen in Reno. Die Schlussszene auf dem Autoschrottplatz wurde in der Nähe der „Mustang Ranch“, eines Bordells östlich von Reno (der Besitzer Joe Conforte tritt in einem Cameo als er selbst auf), gedreht.\nDer Arbeitstitel „The Last of the Independents“, die ironische Bezeichnung, die Charley Varrick sich als Motto für sein Firmenschild wählte, wurde von Don Siegel als offizieller Titel favorisiert, aber von Universal-Studioboss Lew Wasserman gegen seinen Willen geändert.\nDon Siegel hat einen kurzen Cameo-Auftritt, bei dem er mit einem asiatischen Mafiaboss Tischtennis spielt.\nFilmstart in den westdeutschen Kinos war am 18. Januar 1974.\n„Dieser Film hat einige der besten Sequenzen an schwarzem Humor und Spannung in Siegels Karriere.“\n„Nüchtern, beinahe desinteressiert, folgt der Film Charley Varrick Schritt für Schritt, jede Annäherung ans Innenleben aber wird verweigert. Die vom Drehbuch vorgesehene Sentimentalität der Vorgeschichte erstickt sogleich in der Regungslosigkeit des echsengleichen Helden. In diesem Kontrast steckt der hauptsächliche Reiz des Films: noch die überraschendste List Varricks trifft auf äußerste Gleichmut, der Figur wie der Inszenierung.“\n„Es gibt eine Menge von Gewalt in 'Der große Coup' [...] Doch die Gewalt ist keine störendes Abbild irgendeiner erkennbaren realen Welt, sondern vielmehr wesentlicher Bestandteil der Choreographie des Action-Melodrams in einer Scheinwelt.“\nStar in the Night |\nHitler Lives |\nHier irrte Scotland Yard |\nNight Unto Night |\nDie rote Schlinge |\nSchüsse in New Mexico |\nNo Time for Flowers |\nDie Nacht vor dem Galgen |\nGeheimdienst im Dschungel |\nTerror in Block 11 |\nHölle 36 |\nAn Annapolis Story |\nDie Dämonischen |\nEntfesselte Jugend |\nFlamenca – Ein Amerikaner in Spanien |\nSo enden sie alle |\nDer Henker ist unterwegs |\nStrich durch die Rechnung |\nDer Mann aus Arizona |\nHound-Dog Man |\nFlammender Stern |\nDie ins Gras beißen |\nDer Tod eines Killers |\nEinbahnstraße in den Tod |\nEin Fremder auf der Flucht |\nNur noch 72 Stunden |\nCoogans großer Bluff |\nFrank Patch – Deine Stunden sind gezählt |\nEin Fressen für die Geier |\nBetrogen |\nDirty Harry |\nDer große Coup |\nDie schwarze Windmühle |\nDer letzte Scharfschütze |\nTelefon |\nFlucht von Alcatraz |\nDer Löwe zeigt die Krallen |\nVerhext\n"
}