{
    "date": "28-04-2021 14:11:29",
    "link": "https://de.wikipedia.org/wiki/Der%5FTod%5Ftr%C3%A4gt%5Fschwarzes%5FLeder",
    "title": "Der Tod trägt schwarzes Leder",
    "text": "Der Tod trägt schwarzes Leder (Originaltitel: La polizia chiede aiuto) ist ein 1974 veröffentlichter Poliziottesco mit Claudio Cassinelli und Mario Adorf in den Hauptrollen von dem Regisseur Massimo Dallamano. Der Film gilt als einer der Hauptwerke des Genres.\nDie Polizei wird von einem Unbekannten darüber informiert, dass ein junges Mädchen Selbstmord verübt hat.\nEin paar Tage später wird bei der Überprüfung von Aufnahmen einer studentischen Revolte zufällig entdeckt, dass die Tote genau an dem Tag ihres Todes in ein anderes Haus ging. Die Staatsanwältin Stori lässt eine Untersuchung der Leiche anordnen. Es stellt sich heraus, dass das Mädchen nicht Selbstmord verübt hat. Die Ermittlungen ergeben, dass das minderjährige Mädchen schwanger war. Comissario Silvestri übernimmt nun die Ermittlung. Bei der Überprüfung des möglichen Tatortes wird ein Mann festgenommen, der heimlich Fotos von dem Tatort machen wollte. Der Festgenommene ist Bruno Paglia. Dieser hatte schon seit mehreren Wochen Aufnahmen von dem Mädchen beim Geschlechtsverkehr mit einem Jungen gemacht. Paglia wird auf Druck des Oberstaatsanwaltes entlassen.\nBei der Überprüfung der Wohnung in die das Mädchen zum Tattag eingekehrt ist, wird eine Badewanne voller Blut entdeckt. Diese Meldung verbreitet sich in Mailand wie ein Lauffeuer. Der Druck der Presse auf die polizeiliche Ermittlungsarbeit wächst.\nDie Mutter des ermordeten Mädchens, Frau Polvesi, meldet sich. Sie berichtet darüber, dass sie häufiger Streit mit ihrer Tochter hatte. Das Mädchen war erst 15 und nahm regelmäßig die Pille. Um mehr über die Hintergründe zu erfahren, hatte sie den Privatdetektiv Talenti beauftragt.\nSilvestri gelingt es nicht, Talenti ausfindig zu machen. Man findet sein Fahrzeug an einer Schnellstraße stehend. Im Kofferraum ist die Leiche von Talenti in mehrere Stücke zerlegt worden. Das Blut in der Wohnung stammte also von Talenti. Silvestri und Stori schließen hieraus, dass Talenti von den dubiosen Machenschaften gewusst haben muss. Am Abend meldet sich die Freundin von Talenti bei Silvestri. Sie liegt seit einem Unfall im Krankenhaus. Als Silvestri bei ihr eintrifft, kann er gerade noch den Tod von Talentis Freundin verhindern. Ein Unbekannter in Motorradkluft wollte sie mit einem Beil zerhacken. Der Unbekannte flieht auf einem Motorrad. Trotz einer spektakulären Verfolgungsjagd gelingt es der Polizei nicht, den Mann zu fassen. Es stellt sich in der Folge heraus, dass Talenti durch Erpressung viel Geld eingenommen hatte. Seine Freundin händigt der Polizei Tonbandaufnahmen aus. Auf den Tonbandaufnahmen kann man minderjährige Mädchen bei der Prostitution hören. Valentini erfährt hierdurch, dass auch seine Tochter einem Callgirlring von minderjährigen Mädchen angehört.\nStaatsanwältin Stori überlebt mit größter Mühe einen Mordanschlag. Ihrem Fahrer wird der Schädel gespalten. Wenig später wird ein Mordanschlag auf Bruno Paglia verübt. Paglia gelingt es mit letzter Kraft einen Notarzt zu rufen. Paglia stirbt auf dem Weg ins Krankenhaus. Um die Täter unter Druck zu setzen, behauptet Silvestri gegenüber der Presse, dass Paglia überlebt hätte und die Hintergründe aufgedeckt werden würden. Die örtlichen Zeitungen veröffentlichen diese Meldung. Am nächsten Tag wird der stadtbekannte Jugendpsychologe Professor Beltrame tot aufgefunden. Beltrame hat Selbstmord begangen. Ausgerechnet der Leiter der Jugendpsychologie unterhielt in der Stadt einen Callgirlring für minderjährige Mädchen. Silvestri und Stori finden in seinem Büro umfangreiche Aufzeichnungen über die Kunden von Beltrame. Hierunter befinden sich viele berühmte Persönlichkeiten und Minister. Silvestri und Stori möchten diese Unterlagen veröffentlichen und die Hintergründe aufklären. Weitere Ermittlungen werden vom Oberstaatsanwalt untersagt. Eine Aufklärung der Umstände würde aus Rom untersagt werden und wäre politisch nicht gewollt.\n„Der Film ist ganz, ganz große Klasse. Schon als effektives Spannungskino lässt der Film keine Wünsche offen. Dass er aber auch das emotional stark belegte Motiv der Kindesmisshandlung in sensibler Weise darstellt, macht ihn obendrein zu gutem Schauspielerkino.“\n„Regisseur Dallamo hat ein Juwel des Genres geschaffen … Man wird nur schwer eine ähnliche Kombination aus emotional aufwühlendem Spannungsfilm und unterleibszentriertem Sex and Crime finden. … Es dürfte schwierig sein, in der heutigen Zeit solche in Thema noch einmal derartig spekulativ anzugehen …“\n„Dabei schließt Dallamano durchaus auch an die Tradition des italienischen Politthrillers an, denn selbst als die Liste der Kinderschänder entdeckt wird, müssen die Ermittlungen gestoppt werden, denn die Täter sind in den höchsten Regierungskreisen zu finden. Doch Dallamanos Film gebärdet sich nicht als sozialkritisches Lehrstück, vielmehr streift er viele der Themen elegant und hält sie mit einem dramatischen Spannungsreigen zusammen, der in einigen durchaus blutrünstig inszenierten Mordakten gipfelt. Zu Stelvio Ciprianis originellem Beatsoundtrack, der auch Kinderchöre erklingen lässt und mit Spinettmeoldien arbeitet (erinnernd an Morricone), entfalten die scharfzeichnenden Breitwandbilder aufregende Setpieces, wie man sie im aktuellen Kino selten sieht … ‚Der Tod trägt schwarzes Leder‘ ist ein absoluter Hit - 30 Jahre nach seiner Entstehung …“\n„Mit La Polizia chiede aiuto oder hier besser bekannt als Der Tod trägt schwarzes Leder ist Regisseur Massimo Dallamano ein ganz großer Wurf gelungen, der zudem zu den besten Vertretern des italienischen Giallo-Genres zählen dürfte. … Der Film bietet dem Zuschauer einiges: eine flott erzählte Handlung, die immer wieder etwas Neues bietet, ein unterhaltsamer Sleaze-Faktor, ein paar rasant inszenierte Actionszenen, für den Horrorfan sogar ein paar blutige Todesszenen und eine wunderbare Ohrwurm-Musik von Stelvio Cipriani. Zudem schmückte Regisseur Massimo Dallamano das ganze mit ein paar subtilen politischen Untertönen und offenbart die Abgründe menschlicher Seelen. Zusammenfassend gesagt: ganz großes Kino, ein Höhepunkt des Exploitations-Kinos.“\n„‚Der Tod trägt schwarzes Leder‘ ist also ein sehr brutaler, ernster und düsterer Kriminalfilm. … Der Film aber wirklich auch verdammt spannend und fesselnd, was nicht zuletzt an der hervorragenden Inszenierung liegt.“\n"
}