{
    "date": "28-04-2021 14:10:56",
    "link": "https://de.wikipedia.org/wiki/Der%5FLeichenwagen",
    "title": "Der Leichenwagen",
    "text": "Der Leichenwagen (Original: The Hearse) ist ein US-amerikanischer Horrorfilm von Regisseur George Bowers aus dem Jahr 1980. Das Drehbuch zum Film stammt von Bill Bleich.\nDie frisch geschiedene und von einem Nervenzusammenbruch genesene Lehrerin Jane Hardy, deren Mutter vor kurzem verstarb, sucht Erholung vom stressigen Alltag fernab der Zivilisation und fährt daher mit ihrem Kleinwagen in den verdienten Sommerurlaub. Das Ziel der psychisch angeschlagenen Frau ist das abgelegene kleine Dorf Blackford auf dem Lande, wo sie ein von ihrer Tante geerbtes Haus aufsuchen will, das schon seit Jahren unbewohnt ist. Das Haus gilt seit dem merkwürdigen Verschwinden des Leichnams ihrer Tante als Spukhaus.\nVom grimmigen Nachlassverwalter Walter Pritchard, der glaubt um sein Erbe gebracht worden zu sein, erhält Jane die Schlüssel zu ihrem Anwesen. Die Urlauberin sieht aber bald in ihrem Haus merkwürdige Dinge, die sie sich zunächst nicht erklären kann. Weil sie ihrer verstorbenen Tante zum Verwechseln ähnlich sieht, wird sie von den alteingesessenen Bewohnern gemieden, ja sogar mit Verachtung bestraft, da man ihre Tante Rebecca einst gemeinsam mit ihrem Liebhaber, Robert, mit dem Satan in Verbindung brachte. Erschwerend kommt noch hinzu, dass sie seit ihrer Ankunft in Blackford von einem unheimlichen, schwarzen Leichenwagen belauert und verfolgt wird. Die Lehrerin fühlt sich in dieser Lage sichtlich unwohl, versucht aber davon unbeirrt, sich einzuleben. Ein wenig Trost findet sie in der Bekanntschaft des charmanten Tom Sullivan, einem höflichen Gentleman, der sich für Jane zu interessieren beginnt und sie des Öfteren zu diversen Freizeitaktivitäten einlädt.\nDie verängstigte und eingeschüchterte Jane wird aber immer von Visionen ihrer vor 30 Jahren verstorbenen Tante heimgesucht, die sich damals unsterblich in einen Mann verliebte, der den Mächten des Bösen nahestand und sie dazu drängte, ihm gleichzutun. Zudem hat Jane wiederholt unheimliche Zusammenstöße mit dem Leichenwagen. Anfangs bezichtigt sie Pritchard der Einschüchterung, um sie zu vertreiben, doch spätestens mit dem Lesen des Tagebuchs ihrer Ahnin entdeckt sie die wahren Zusammenhänge. Ihr Geliebter Tom entpuppt sich als mächtiger unsterblicher Bösewicht, der schon einst ihre Großmutter in den Bann zog und nun nach einer Partnerin Ausschau hält, die er in Jane glaubt gefunden zu haben. Außerdem offenbart er sich als Fahrer jenes skurrilen Leichenwagens.\nAm Ende des Films gelingt es der flüchtenden Jane, Tom mitsamt seinem Wagen von der Straße abzudrängen. Der Leichenwagen fängt daraufhin Feuer und brennt aus. Was jedoch genau mit Tom passiert bzw. ob er überlebt, bleibt der Film jedoch insgesamt schuldig.\n„Wenn man sich wirklich in diesen Film verliert […] kann man einen sehr feinen, mitunter zwar auch etwas verwirrenden […] Mystery-Thriller entdecken, der die hohe Kunst der Gänsehaut beherrscht. Horroreffekte gibt es fast keine, doch wenn man von diesem Film keinen Verfolgungswahn bekommt, dann hat man ihn nicht richtig angeschaut. Die Geschichte ist gut konstruiert und der gute Klavier-Soundtrack tut sein übriges hinzu.“\n„Sämtliche Charaktere – und auch die Requisiten – verhalten sich so, als würden sie in einem Horrorfilm spielen.“\n"
}