{
    "date": "28-04-2021 14:11:52",
    "link": "https://de.wikipedia.org/wiki/Der%5Funheimliche%5FBesucher",
    "title": "Der unheimliche Besucher",
    "text": "Der unheimliche Besucher ist ein Psychothriller des Regisseurs László Benedek aus dem Jahre 1971. Er wurde auch unter dem Titel Perfekte Rache veröffentlicht.\nSeine Welturaufführung erlebte der Film am 7. Februar 1972 in Schweden, drei Tage später war er in New York (USA) zu sehen. In Deutschland wurde er am 25. Januar 1973 erstmals in der ARD ausgestrahlt. Die Synchronisation erfolgte unter der Regie von Lothar Michael Schmitt.\nAm Anfang sehen wir Salem, den Protagonisten des Filmes, wie er nur in Unterwäsche und einem schweren Paar Stiefel bekleidet durch eine winterliche Landschaft irrt. Er ist aus einem Gefängnis ausgebrochen, einer Nervenheilanstalt für Straftäter, einer düsteren und imposanten Burgfestung an einer trostlosen Meeresküste. Dort ist er seit zwei Jahren inhaftiert, nachdem er aufgrund Falschaussagen seiner Schwester und deren Ehemann für einen Axtmord an einem Landarbeiter verurteilt worden war. Salems Absicht ist Rache an allen Personen, die er für seine ungerechte Verurteilung und die anschließende Gefangenschaft verantwortlich hält. Er hat ein todsicheres Alibi. Er sitzt in einem Verlies, aus dem ein Entkommen nicht möglich erscheint. Während die Morde weitergehen, recherchiert ein Inspektor in alle Richtungen. Der Film besticht vor allem durch die spektakulären Fluchtsequenzen von Salem, in denen der damals 41-jährige von Sydow in beeindruckender, aber glaubwürdiger Weise und ohne jeden Filmtrick großartige körperliche Leistungen vollbrachte. Der ermittelnde Inspektor steht vor einem Rätsel. Nach einem neuerlichen Mord sucht er erneut Salem in seiner Zelle auf, obwohl dieser aufgrund seiner Haftsituation eigentlich als Täter nicht in Frage kommen kann.\nEin völlig überraschendes und unerwartetes Indiz, welches den Täter überführt, bildet die Schlusspointe des Films.\nQuelle: Deutsche Synchronkartei\nDer Kunsthistoriker Kay Weniger nannte den Film „einen von der Kritik weithin unterschätzte(n), raffinierte(n) Kriminalthriller […] mit einem vorzüglichen Max von Sydow als rachedurstiger, abgefeimter Insasse einer Irrenanstalt“.\n„Vordergründiger Psycho-Krimi, der Charaktere und Situationen stark vereinfacht und auch auf Klischees nicht verzichtet. Schauspielerisch gut.“\nEin Bandit zum Küssen |\nRauschgiftbrigade |\nDer Tod eines Handlungsreisenden |\nDer Wilde |\nGewehre für Bengali |\nKinder, Mütter und ein General |\nMalaga |\nNamu, der Raubwal |\nDie Tollkühnen |\nDer unheimliche Besucher\n"
}