{
    "date": "28-04-2021 14:11:57",
    "link": "https://de.wikipedia.org/wiki/Der%5Fzweite%5FMann%5F%281963%29",
    "title": "Der zweite Mann (1963)",
    "text": "\nDer zweite Mann ist ein 1962 entstandener, britischer Thriller um einen aufwändigen Versicherungsbetrug. Unter der Regie von Carol Reed spielen Laurence Harvey, Lee Remick und Alan Bates die Hauptrollen. Die Romanvorlage The Ballad of the Running Man lieferte Shelley Smith.\nStella Black ist zutiefst betrübt. Die junge Frau ist seit kurzem verwitwet und lebt ihre Trauer ganz öffentlich aus. Ihr Mann Rex kam vor einigen Monaten ums Leben, als er mit seinem Segelflieger über der offenen See abstürzte. Seine Leiche wurde jedoch nie gefunden. Dies ruft das Misstrauen der Versicherungsgesellschaft hervor, bei der Rex seine Lebensversicherung abgeschlossen hatte. Stella muss ihre Rolle unbedingt glaubhaft spielen, denn nur sie weiß, dass Rex noch lebt und sich seit drei Monaten unter dem Namen Erskine in einer kleinen englischen Pension am Meer versteckt hält. Rex und Stella erhoffen, die Versicherungsgesellschaft um 50.000 Pfund Sterling erleichtern zu können. Jetzt, wo die Beerdigungsfeierlichkeiten hinter ihr liegen, ist Rex klammheimlich zu seiner Stella ins Haus zurückgekehrt. Rex hat, neben schnöder Raffgier, noch einen weiteren Grund, weshalb er die Excelsior Insurance Company, wo er seine Lebensversicherung abgeschlossen hatte, unbedingt erleichtern will: Er hat sich maßlos darüber geärgert, dass die Excelsior im vergangenen Jahr die 20.000 £-Versicherungssumme nicht ausgezahlt hatte, auf die der Geschäftsmann nach dem Absturz seines Transportfliegers während eines Schlechtwetterfluges von England nach Hamburg glaubte, ein Anrecht zu haben. Fakt ist jedoch, dass zum Zeitpunkt des Absturzes die Versicherungspolice nicht mehr gültig war, weil Rex es versäumt hatte, die letzte Beitragssumme zu bezahlen. Damit war er geschäftlich ruiniert.\nDa es sich bei dem Tod ihres Klienten um eine außerordentlich hohe Versicherungssumme handelt, beauftragt die Excelsior Insurance ihren Schadensfallermittler Stephen Maddox damit, vor Ort Nachforschungen anzustellen, um auf jeden Fall einen Versicherungsbetrug ausschließen zu können. Maddox taucht, um Details zu besprechen, unerwartet im Haus Stellas auf und wäre dabei beinahe über Rex gestolpert. Maddox will zugleich ausschließen können, dass es sich bei Rex’ Tod um einen Selbstmord infolge des Geschäftsbankrotts gehandelt hat, denn in diesem Fall würde die Excelsior nicht zahlen müssen. Rex hat die folgenden Schritte bereits minutiös geplant: Er will zunächst nach Paris fliegen, während Stella das (hoffentlich) ausgezahlte Geld auf ein Bankkonto im spanischen Málaga überweist. In einer Anzeige im Daily Telegraph soll sie mit einem Codesatz signalisieren, dass alles wie geplant gelaufen ist. Drei Tage darauf, so ist der Plan, wollen sich Rex und Stella in der südostspanischen Küstenstadt treffen. In Malaga kann Rex derweil einem betrunkenen australischen Schafzüchter namens Jim Jerome den Reisepass entwenden, sodass er endlich auch eine neue Identität annehmen kann. Sein Äußeres gleicht er dem Passbild des Australiers an, und er nimmt auch einen australischen Akzent an.\nWie besprochen, fliegt Stella drei Tage nach Erhalt der Versicherungssumme in die spanische Stadt und trifft auf Rex alias Jim, der sich hier, um die Tarnung zu perfektionieren, bereits einen hiesigen Freundeskreis aufgebaut hat. Jedermann kauft ihm den australischen Schaffarmer ab. Stella wird „Jims“ Bekannten als lockere Freundin vorgestellt, die er von Geschäftsreisen nach London her kenne. Das vor Ort eingetroffene Geld aus England wird in Bankwechsel umgetauscht, mit denen man überall in der Welt zahlen kann. Zwischen dem Ehepaar beginnt es ganz allmählich zu kriseln: Rex beginnt, das Geld mit vollen Händen herauszuwerfen und verhält sich, nach Stellas Meinung, viel zu auffällig. Auch sonst, findet sie, macht er eine Wesensveränderung durch, aber nicht eine zum Besseren. Am wenigsten aber gefällt Stella Rex’ Idee, einen weiteren Versicherungsbetrug zu begehen, um in den Besitz von noch mehr Geld zu kommen. Nun plant Rex, seinen Tod – diesmal als Jim Jerome – ein zweites Mal zu Geld zu machen. Auch Jerome wird sicherlich eine Lebensversicherung abgeschlossen haben.\nEine Katastrophe bahnt sich an, als Stella in Malaga Stephen Maddox wiederbegegnet, der behauptet, er befinde sich hier gerade auf einer Urlaubsreise. Er lädt sie zum Essen ein, doch Stella erscheint diese Situation zu heiß, weshalb sie ablehnt. Während Stella an einen Zufall glaubt, gehen bei Rex sämtliche Alarmlämpchen an. Er ist der festen Überzeugung, dass Maddox im Auftrag der Excelsior angereist ist und versucht, Stella des Versicherungsbetruges zu überführen. Darüber kommt es zwischen den Eheleuten zu einer Auseinandersetzung. Man entscheidet sich, Malaga für eine Woche zu verlassen und in einem kleinen spanischen Ort darauf zu warten, bis die spanische Bank das aus England überwiesene Geld in Bankwechsel transferiert hat. Doch auch dort spürt Maddox die beiden auf. Aufgrund der optischen Verwandlung des nunmehr erblondeten und bärtigen Rex alias Jim Jerome kann Maddox Rex nicht als selbigen identifizieren, allerdings findet er es merkwürdig, dass dieser Australier plötzlich das Auto fährt, das bislang Stella gefahren hatte. Stella stellt Rex Maddox gegenüber als „Jim Jerome“ vor. Rex geht nun ein riskantes Spiel ein. Er will, dass Stella und er in der Nähe des Versicherungsdetektivs bleiben, um herauszubekommen, wie viel Maddox bereits weiß oder doch zumindest erahnt. Da Rex befürchtet, dass Maddox bei allzu großer Nähe von „Jim“ und Stella misstrauisch werden könnte, versucht er Stella davon zu überzeugen, auch weiterhin so zu tun, als sei die Beziehung zwischen ihr und ihm nur oberflächlicher Natur. Dies geht Stella entschieden gegen den Strich, denn eigentlich will sie mit ihrem Mann doch einfach nur zusammen sein. \nStella und Rex müssen feststellen, dass Maddox, der ihnen kaum mehr von der Seite weicht, viele Fragen über sie beide und ihr Leben stellt. Ihre Antworten notiert er sich sofort. Als Maddox dann auch noch angebliche Urlaubsfotos der beiden schießt, von denen Rex annimmt, dass er sie anschließend sofort an seinen Arbeitgeber nach England schicken wird, geht dies Rex entschieden zu weit. Wie zufällig lässt er Maddox’ Kamera ins Wasser plumpsen. Rex bittet seine Frau, bei Gelegenheit einen Blick in Stephens kleines Notizbuch zu werfen, wo dieser alle Anmerkungen zu Stella und „Jim Jerome“ aufgeschrieben hat. Stellas Doppelspiel führt dazu, dass sie in ihrer Überforderung, die doppelten Identitäten ihres Mannes nicht zu vergessen, beinah Stephen gegenüber ausplappert, dass Jim und Rex ein und dieselbe Person sind. Als Stella dem Auftrag ihres Mannes nachkommt, und in Stephens Hotelzimmer eindringt, um dessen Notizbuch zu suchen und zu lesen, wird sie dabei von Maddox überrascht. Sie schaltet blitzschnell und tut so, als habe sie auf den Landsmann gewartet, um ihn verführen zu können. Tatsächlich kommt es daraufhin zum Äußersten zwischen den beiden. Nach dem Sex gesteht Stephen Stella, dass er nicht mehr für die Versicherung arbeite und in seinem kleinen Notizbuch lediglich Gedanken niederschreibe, die ihm hier während des Urlaubs durch den Kopf gingen. Zum Beweis zeigt Maddox ihr das Büchlein. Stella ist sehr erleichtert darüber und verplappert sich nun tatsächlich bezüglich Rex und „Jim“, kann aber ihren Versprecher einigermaßen vertuschen.\nRex, der zur Klärung der finanziellen Angelegenheiten, in Malaga war, kehrt in den kleinen Ort zurück, wo er Stella mit Maddox zurückgelassen hatte. Der angeblich ehemalige Versicherungsdetektiv lässt durchblicken, dass er den Versicherungsbetrug des Ehepaars Black durchschaut habe, ohne dies expressis verbis zu behaupten. Stephen wird dies zu heiß und erklärt Stella, dass er unter diesen Umständen seinen Plan fallen gelassen habe, einen erneuten Versicherungsbetrug zu begehen. Beide planen, am nächsten Morgen in aller Herrgottsfrühe den Ort zu verlassen und sich nach Gibraltar zu begeben. Angesichts dieser Planänderung hält es Stella nicht mehr für nötig an, Rex darüber zu informieren, was sie über Stephen herausgefunden hat. Stephen entdeckt am nächsten Morgen Stellas wertvolle Ohrringe im Bett, die Stella beim Liebesspiel verloren hatte. Beim Blick aus dem Fenster seines Hotels sieht Maddox, wie Rex und Stella mit dem Auto fortfahren. Er läuft den beiden nach, um Stella ihre Ohrringe zurückzugeben. Dies bringt Stella, die glaubt, Maddox wäre ihr aus Liebe nachgelaufen, in einige Verlegenheit, denn natürlich weiß Rex nichts davon, dass sie ihn mit Stephen betrogen hat. Rex, der die Zusammenhänge nicht ahnt und glaubt, dass Maddox noch immer hinter ihm her sei, weil Stella ihm ja nicht erzählt hat, dass dessen Notizbuch vollkommen harmlose Anmerkungen enthält, lädt Maddox zu einem Drink weiter oben in den Bergen ein. Stephen Maddox fährt dem Ehepaar mit seinem eigenen Wagen nach. Rex will den lästigen Verfolger jetzt ein für allemal loswerden und versucht Maddox’ Fahrzeug mit seinem Auto abzudrängen, damit dieses über eine Klippe in die Tiefe stürzt. Tatsächlich kommt Maddox von der Straße ab, und Stella ist entsetzt, was ihr Mann soeben getan hat. Doch Maddox kommt noch einmal mit dem Schrecken davon. Zwei spanische Straßenarbeiter wurden Zeugen des Vorgangs und können Maddox retten. Stephen glaubt, dass Rex ihn aus Eifersuchtsgründen vom Weg abgedrängt habe, da er annimmt, dass Stella „Jim“ vom Tête-à-Tête mit ihm erzählt hat.\nRex fährt mit Stella, die sich gar nicht mehr beruhigen will, weiter in Richtung Gibraltar. An der Grenze steht eine lange Autoschlange vor ihnen. Die Polizei kontrolliert jedes Fahrzeug genau, denn man die Beamten haben inzwischen Kenntnis von „Jims“ Tötungsversuch. Während das Fahrzeug im Stau steht, springt Stella mit den Bankwechseln aus dem Auto und verschwindet in der Menge. Rex will sie nicht entkommen lassen und fährt mit dem Auto hinterher. Die Leute springen nach rechts und links, um nicht überrollt zu werden. In einer Kirche, in die er ihr nachgerannt ist, kann Rex Stella endlich festhalten. Er versucht, ihr die Bankwechsel zu entreißen. Stella schreit ihn an, dass er diese niemals zu Geld machen könne, da sicherlich schon wegen des Anschlags auf Stephen nach ihm gefahndet werden würde. Außerdem sei Maddox im Besitz ihrer kostbaren Ohrringe. Rasend vor Eifersucht versucht Rex, Stella zu erwürgen, hält aber im letzten Moment inne, als er erkennt, was er da tut. Angesichts dieser Turbulenzen erscheint die Polizei, nimmt Stella fest und jagt Rex nach, der zu fliehen versucht. Auf der Polizeistation sieht Stella zu ihrer Überraschung, dass Stephen noch lebt. Dieser verzichtet auf eine Anzeige, da er noch immer glaubt, dass es sich bei „Jims“ Aktion um eine Eifersuchtstat gehandelt habe.\nRex ist mit seinem Fahrzeug zu einem Flugplatz entkommen. Er will dort ein Kleinflugzeug stehlen, um sich allein abzusetzen. Tatsächlich bekommt er ein solches in die Hände und steigt auf. Über der offenen See muss er erkennen, dass die Benzinleitung des Fliegers defekt ist und er massiv Kerosin verliert. Und so geschieht genau das, was schon zweimal sein Leben maßgeblich beeinflusst hat: Er stürzt wiederum über dem Wasser ab. Doch Rex wird gerettet und aus dem Meer gezogen. Er ist schwer verletzt, als man ihn aufs spanische Festland zurückbringt, wo die Polizei und Stella bereits warten. Auch als Rex im Sterben liegt, bleibt Stella bei der Version, dass es sich bei ihrem Bekannten um einen australischen Schaffarmer namens Jim Jerome handele, den sie kaum kennen würde. Rex flüstert sie derweil zu, dass Stephen zu keiner Zeit hinter ihm her gewesen sei und längst einen Berufswechsel vollzogen habe. All seine Bemühungen, so macht Stella ihrem sterbenden Ehemann klar, seien damit komplett überflüssig gewesen.\nDer zweite Mann, ein vergleichsweise unbekanntes Nebenwerk Reeds, wurde im Sommer 1962 vor Ort in Spanien (Außendrehs, siehe Foto rechts) und in den irischen Ardmore Studios (Innenaufnahmen) gedreht und am 1. August 1963 uraufgeführt. Die deutsche Premiere fand am 13. September desselben Jahres statt. Am späten Samstagabend des 26. Februar 1972 wurde Der zweite Mann erstmals im deutschen Fernsehen im Programm der ARD gezeigt.\nDie Filmbauten entwarf John Stoll. Ron Grainer komponierte die Titelmusik, Muir Mathieson dirigierte. Maurice Binder gestaltete die Titelsequenz.\nIm Lexikon des Internationalen Films heißt es: „Der von Carol Reed produzierte Film ist zwar stilsicher inszeniert, aber sein Drehbuch weist für einen abendfüllenden Spielfilm zuwenig Substanz auf.“\n„Unterhaltsam aber nicht spannend genug.“\nHalliwell’s Film Guide fand, der Film sei „ein schlaffer, teurer Thriller“.\nIt Happened in Paris |\nMidshipman Easy |\nLaburnum Grove |\nTalk of the Devil |\nWho’s Your Lady Friend? |\nPenny Paradise |\nBank Holiday |\nClimbing High |\nDie Sterne blicken herab |\nGirl in the News |\nNight Train to Munich |\nKipps – Roman eines einfachen Menschen |\nA Letter from Home |\nThe Young Mr. Pitt |\nThe New Lot |\nThe Way Ahead |\nThe True Glory |\nAusgestoßen |\nKleines Herz in Not |\nDer dritte Mann |\nDer Verdammte der Inseln |\nGefährlicher Urlaub |\nVoller Wunder ist das Leben |\nTrapez |\nDer Schlüssel |\nUnser Mann in Havanna |\nDer zweite Mann |\nMichelangelo – Inferno und Ekstase |\nOliver |\nDer Indianer |\nEin liebenswerter Schatten\n"
}