{
    "date": "28-04-2021 14:11:19",
    "link": "https://de.wikipedia.org/wiki/Der%5FSkorpion%5F%281997%29",
    "title": "Der Skorpion (1997)",
    "text": "\nDer Skorpion ist ein deutscher Thriller von Dominik Graf aus dem Jahr 1997. Am 30. Juni 1997 wurde der Film wurde auf dem Filmfest München uraufgeführt. Am 3. Oktober 1997 wurde er im ZDF als „Freitagsfilm“ erstmals im Fernsehen ausgestrahlt.\nDer Polizist Josef Berthold arbeitet beim Münchner Drogendezernat. Bertholds Ehefrau Lili wird von einer Bande aus der Drogenszene überfallen und ohnmächtig geprügelt. Sie liegt daraufhin für einige Zeit, wie die Ärzte sagen, im Koma. Der sonst so toughe Polizist ist drauf und dran, die Täter zu suchen und zu überführen. Schließlich wird er wegen seiner persönlichen Befangenheit vom Dienst suspendiert, was ihn aber nicht davon abhält, immer weiter zu ermitteln. Dabei vernachlässigt er auch seinen 18-jährigen Sohn Robin, der mit seiner Ecstasy-Sucht zu kämpfen hat und seine Wut und Trauer wegen des Vorfalls bei seiner Mutter eher für sich behält. Als Robin sich in die attraktive Pornodarstellerin Daria verliebt, bekommt er wieder etwas mehr Halt in seinem Leben.\nDer Skorpion wurde unter dem Arbeitstitel Drachentöter vom 1. September 1996 bis zum 6. Oktober 1996 gedreht. Produziert wurde der Film von der MTM Medien & Television München GmbH.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm zeigten mit dem Daumen nach oben und vergaben für Anspruch und Spannung zwei und für Action und Erotik jeweils einen von drei möglichen Punkten.\nCarlas Briefe |\nDer kostbare Gast |\nDas zweite Gesicht |\nNeonstadt (Segment: Running Blue) |\nTreffer |\nDrei gegen Drei |\nTatort: Schwarzes Wochenende |\nBei Thea |\nDie Katze |\nDie Beute |\nTiger, Löwe, Panther |\nSpieler |\nMorlock: Die Verflechtung |\nDie Sieger |\nTatort: Frau Bu lacht |\nDoktor Knock |\nReise nach Weimar |\nSperling und das Loch in der Wand |\nDenk ich an Deutschland … – Das Wispern im Berg der Dinge |\nDer Skorpion |\nSperling und der brennende Arm |\nDeine besten Jahre |\nBittere Unschuld |\nDeine besten Jahre |\nMünchen – Geheimnisse einer Stadt |\nDer Felsen |\nDie Freunde der Freunde |\nHotte im Paradies |\nKalter Frühling |\nPolizeiruf 110: Der scharlachrote Engel |\nDer Rote Kakadu |\nPolizeiruf 110: Er sollte tot |\nEine Stadt wird erpresst |\nKommissar Süden und der Luftgitarrist |\nDeutschland 09 (Segment: Der Weg, den wir nicht zusammen gehen) |\nIm Angesicht des Verbrechens |\nDreileben – Komm mir nicht nach |\nPolizeiruf 110: Cassandras Warnung |\nDas unsichtbare Mädchen |\nTatort: Aus der Tiefe der Zeit |\nDie geliebten Schwestern |\nEs werde Stadt! |\nDie reichen Leichen. Ein Starnbergkrimi |\nPolizeiruf 110: Smoke on the Water |\nWas heißt hier Ende? Der Filmkritiker Michael Althen |\nVerfluchte Liebe deutscher Film |\nZielfahnder – Flucht in die Karpaten |\nAm Abend aller Tage |\nTatort: Der rote Schatten |\nHanne |\nFabian oder Der Gang vor die Hunde\n"
}