{
    "date": "28-04-2021 14:10:43",
    "link": "https://de.wikipedia.org/wiki/Der%5FFlug%5Fum%5Fden%5FErdball",
    "title": "Der Flug um den Erdball",
    "text": "Der Flug um den Erdball ist der Titel eines zweiteiligen deutschen Abenteuerfilms, den Willi Wolff 1924/25 nach einem Drehbuch, das er zusammen mit Robert Liebmann verfasst hatte, für die Produktionsgesellschaft seiner Frau Ellen Richter – und mit ihr in der Hauptrolle – an Originalschauplätzen realisierte. Otto Erdmann und Hans Sohnle schufen die Filmbauten. Werner Brandes stand an der Kamera. Zusätzlich zu seinen Reisebildern erhöhte die Attraktivität des Films eine Reihe beliebter Darsteller, darunter Bruno Kastner, Hans Brausewetter, Reinhold Schünzel und Max Landa. Für comic relief sorgten Hermann Picha und der populäre Berliner Volksschauspieler Henry Bender.\nDer Berliner Komponist Walter Kollo schrieb dazu die Filmmusik.\nIn dem \"berühmten Ellen Richter-Weltreisefilm\" geht es im Flugzeug von Paris über Genua und Suez nach Aden (Teil I), über Colombo, Singapur, Kanton, Yokohama, Honolulu und San Francisco nach New York und wieder zurück nach Frankreich via Brest nach Paris (Teil II). Die attraktiven Reisebilder sind dabei in eine spannende Rahmenhandlung eingefügt:\nUm seine Mitbewerber auszustechen verkündet William Renard, kapitalkräftiger Inhaber einer Flugzeugfabrik, seine Apparate wären in der Lage, die Erde in nur 20 Tagen zu umfliegen. Dagegen behauptet sein Konkurrent Rix, seine Flugzeuge bräuchten dazu nur 13 Tage. Renard nimmt die Herausforderung an, jedoch nicht ohne Rix auf jede nur mögliche Art zu behindern. Als Rix bei einem Probeflug verunfallt und dabei schwer verletzt wird, will seine energische Schwester Ellinor statt seiner den Flug antreten. Doch Ellinors Mechaniker ist von Renard gekauft und versucht, den Flug zu sabotieren. Trotz zahlreicher Hindernisse gelingt es der tapferen Frau immer wieder, die Gefahren auf der Reise zu meistern und so den Wettstreit zu Gunsten der Firma Rix zu entscheiden.\nInspiriert mag der Film durch ein Vorhaben gewesen sein, das ein Jahr zuvor eine Gruppe von amerikanischen Armeefliegern um Lowell H. Smith und Erik H. Nelson begonnen hatte; sie waren am 6. April 1924 mit vier Torpedobombern Douglas DWC von Seattle aus zur ersten Weltumrundung per Flugzeug gestartet. Für sie ging es dabei darum, die Leistungsfähigkeit des modernen Transportmittels Flugzeug unter Beweis zu stellen. Zwei der Maschinen erreichten nach 157 Tagen und einer Flugstrecke von 44.000 km den Zielort Seattle wieder. Vor den beiden US-Amerikanern hatten fünf andere Nationen die Weltumrundung versucht, alle mussten aber früher oder später aufgeben. So lag für das Kinopublikum das Thema »Flug um den Erdball« geradezu 'in der Luft'.\n“Der Flug um den Erdball” lag der Prüfstelle am 27. Februar 1925 zur Zensur vor. Premiere des ersten Teiles war in Berlin am 6. März, des zweiten am 20. März 1925, beide im U.T. Kurfürstendamm  und im U.T. Turmstrasse. Der Film wurde von der Universum Film A.G. UFA verliehen. Er wurde europaweit gezeigt; in Frankreich hieß er Le Raid en avion.\nWalter Kollo schrieb dazu den Filmschlager Die Mädchen von Tsching Tschang Fu, zu welchem Willi Wolff den Text dichtete. Er ist in einer Aufnahme mit dem Saxophon-Orchester “Dobbri” auf der Schallplatte Beka B.5283 (mx. 32 798) erhalten.\n\"Ellen Richter machte überhaupt keinen Film mehr ohne weiteste Auslandsreisen. So ist ihr Mann und Regisseur Willi Wolff der Schöpfer der Weltbummelfilme geworden. Wir sind mit den Abenteurern aus dem Film  “Der Flug um den Erdball”  1924/25 nach Kairo, zu den Pyramiden von Gizeh, in die Wüste, nach Suez, nach Ceylon, Britisch-Indien, Hinterindien, Singapore, nach den Sundainseln, nach China, San Franzisko, Neuyork und über die Azoren wieder nach Paris zurück gekommen.\" (Kalbus 1935, S. 49)\n“pleasant performances from Ellen Richter and especially from Hans Brausewetter” (tlb-10 (France), 24. August 2005)\nDer Film, der im Original aus zwei Teilen bestand, wurde, sorgfältig restauriert, als serial in 6 Folgen zu je 45 Min. zwischen Januar und Februar 1997 im Kulturkanal ARTE gesendet; die von ARTE ausgestrahlte, einzig noch existierende Fassung, ist mit französischsprachigen Zwischentiteln versehen und inzwischen auch als DVD-Ausgabe erschienen.\nDer US-amerikanische Maler und Filmregisseur Julian Schnabel hat 2007 in seinem Film »Schmetterling und Taucherglocke« (Originaltitel \"Le scaphandre et le papillon\") Bildmaterial aus dem Film benutzt.[10]\nAbbildungen\n"
}