{
    "date": "28-04-2021 14:11:01",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Fohne%5FGnade",
    "title": "Der Mann ohne Gnade",
    "text": "\nDer Mann ohne Gnade (Original: Death Wish II) ist ein US-amerikanischer Actionthriller des Regisseurs Michael Winner aus dem Jahr 1982. Charles Bronson spielt die Rolle eines Architekten, Paul Kersey, der sich an den Peinigern seiner Tochter rächt. Der Film, der sieben Jahre nach dem Selbstjustiz-Szenario Ein Mann sieht rot entstand, ist der zweite Teil der erfolgreichen Death-Wish-Reihe.\nDer erfolgreiche Architekt Paul Kersey lebt seit fünf Jahren gemeinsam mit seiner neuen Lebensgefährtin Geri Nichols, einer bekannten Radiojournalistin, und seiner traumatisierten Tochter Carol in Los Angeles. Carol, einst Opfer einer brutalen Vergewaltigung in New York, befindet sich langsam wieder auf dem Weg der Besserung. Es herrscht eine friedliche familiäre Idylle, die jedoch von einer steigenden Zahl von Gewaltverbrechen, sowie einer alarmierenden Zahl von Gewalttaten mit tödlichem Ausgang in der Großstadt getrübt wird.\nEines Tages wird Paul während eines Spazierganges Opfer einer Gruppe von Kriminellen, die ihm seine Brieftasche stehlen und flüchten. Nach einer kurzen Verfolgungsjagd gelingt es ihm, einen Räuber zu stellen, den er nach einem kurzen Duell ohne größere Gewaltausbrüche jedoch entkommen lässt. Der geschasste Dieb rächt sich mit seiner Gang wenige Augenblicke später, bricht in Kerseys Haus ein und vergewaltigt die Haushälterin Rosario. Kurz darauf betritt Paul mit seiner Tochter das Haus. Die Bande schlägt ihn bewusstlos, tötet die Haushälterin und entführt seine Tochter. Nachdem diese vergewaltigt wurde, und sich während eines Fluchtversuches tödlich verletzt, nimmt Paul Kersey sein altes Doppelleben wieder auf. Er verlässt sich dabei weder auf die Ermittlungen der Polizei, noch bietet er ihnen seine Kooperation an, vielmehr arbeitet er fortan tagsüber als Architekt, während er nachts als stoischer Racheengel die Bandenmitglieder aufspürt und eigenhändig zur Rechenschaft zieht.\nSeine Rache bleibt jedoch nicht unbemerkt. Polizeichef Herman Baldwin versucht, die Mordserie in den Medienberichten zu vertuschen, um Angst und Terror auf der Straße durch Nachahmer zu vermeiden. Der oberste Polizeichef von Los Angeles bittet daraufhin seine Kollegen in New York um Hilfe, die vor fünf Jahren einen ähnlich gelagerten Fall hatten und über Erfahrungen verfügen. Als die Anfrage New York erreicht, wird Inspector Frank Ochoa nach Kalifornien entsandt, um zu untersuchen, inwieweit der dort lebende Paul Kersey etwas mit der neuerlichen Mordserie zu tun hat. Den Rächer hatte man einst heimlich davonziehen lassen, ihn trotz eindeutiger Beweise nicht wegen Selbstjustiz angeklagt und verurteilt.\nDer eingetroffene Ochoa beschattet Kersey während einer nächtlichen „Strafaktion“ und wird dabei unfreiwillig in eine Schießerei hineingezogen, der weitere Bandenmitglieder zum Opfer fallen, während ein Täter fliehen kann. Dabei wird der Ermittler von einer Kugel getroffen und tödlich verletzt. Am nächsten Tag wird der Flüchtige Charles „Nirvana“ Wilson von der Polizei verhaftet, verurteilt und in die sichere Psychiatrie des örtlichen Krankenhauses eingeliefert. Diese Sicherheit ist jedoch nur imaginär. Mit der unwissentlichen Hilfe von Geri, die sich mit der Rehabilitation von Straftätern beschäftigt, spioniert Kersey das Krankenhaus über mehrere Tage aus, gibt sich eines Tages als Therapeut aus und tötet Wilson nach einem Zweikampf. Anschließend flieht er mit Hilfe eines Wachmannes aus dem Krankenhaus in seine Wohnung.\nAm Ende des Films verlässt ihn die enttäuschte Geri, die ihn als mordenden Rächer entlarvt; des Weiteren werden alle Ermittlungen wegen Selbstjustiz trotz hartnäckiger Gerüchte eingestellt.\nDas von David Engelbach verfasste Drehbuch wurde von Michael Winner, der auch den ersten Teil inszeniert hatte, massiv umgeschrieben. Engelbach war von Cannon Films engagiert worden, nachdem die Firma gezwungen war, den Film als Fortsetzung tatsächlich zu realisieren, da der Produzent von Ein Mann sieht rot dies mit juristischem Druck durch den Verkauf der Rechte durchsetzte: Cannon hatte zuvor ohne Genehmigung und ohne Rechte eine Fortsetzung angepriesen und musste nun liefern. Darsteller Bronsons hatte zunächst kein Interesse an einer Fortsetzung, bekam dann aber ein Gage von 1,5 Millionen Dollar geboten.\nKameramann Thomas Del Ruth verließ die Produktion, da er von Regisseur Winners Fokus auf eine lange Verwaltigungsszene angewidert war. Als Ersatz wurde Richard H. Kline engagiert.\n„Eine unverhohlene Legitimierung von Selbstjustiz, die sich nicht einmal darum bemüht, das Verhalten ihrer Figuren psychologisch zu motivieren.“\n„Rein formal mag es hier wenig zu beanstanden geben, doch disqualifiziert sich Winners zweiter \"Death Wish\" durch eine nahezu schamlos-manipulative Machart, die selbst die grausigsten Darstellungen sexueller Gewalt als Mittel zum dramaturgischen Zweck missbraucht. Böse und menschenfeindlich bis ins Mark.“\nDer Film kostete 2 Millionen US-Dollar in der Produktion und spielte über 16 Millionen wieder ein.\nWas geschah im College |\nYou must be joking! |\nWas kommt danach…? |\nMinirock und Kronjuwelen |\nHannibal Brooks |\nLawman |\nDas Loch in der Tür |\nChatos Land |\nKalter Hauch |\nScorpio, der Killer |\nEin Mann geht über Leichen |\nEin Mann sieht rot |\nWon Ton Ton… der Hund, der Hollywood rettete |\nHexensabbat |\nTote schlafen besser |\nFirepower |\nDer Mann ohne Gnade |\nDie verruchte Lady |\nSpur in den Tod |\nDeath Wish III – Der Rächer von New York |\nAlles nur Theater |\nRendezvous mit einer Leiche |\nBullseye – Der wahnwitzige Diamanten Coup |\nDirty Weekend |\nParting Shots\nEin Mann sieht rot (1974) |\nDer Mann ohne Gnade (1982) |\nDeath Wish III – Der Rächer von New York (1985) |\nDas Weiße im Auge (1987) |\nDeath Wish V – Antlitz des Todes (1994)\n"
}