{
    "date": "28-04-2021 14:11:58",
    "link": "https://de.wikipedia.org/wiki/Des%5FDrachens%5Fgrauer%5FAtem",
    "title": "Des Drachens grauer Atem",
    "text": "Des Drachens grauer Atem ist ein im Auftrag des Fernsehens der DDR hergestellter Fernsehfilm der DEFA von Horst E. Brandt aus dem Jahr 1979 nach dem gleichnamigen Roman von Harry Thürk aus dem Jahr 1975.\nDer Schweizer Professor Wilkers erhält als Mitglied einer internationalen Kommission für die Bekämpfung des Rauschgifthandels, mit Sitz in den USA, den Auftrag die Herkunft der Drogen, deren Missbrauch er zu bekämpfen trachtet, zu erkunden. Doch schon in Bangkok, dem Ausgangspunkt seiner Nachforschungen trifft er auf extreme Widersprüche. Sie zu lösen reizt den Schweizer Mediziner, da die Behauptungen des reichen Seidenfabrikanten Tracy Blake wahrhaftig und bitter, dabei höchst seltsam klingen. Durch Mr. Blake lernt er auch einen jungen Wissenschaftler aus einem Dorf in den Bergen, an der Grenze zu Burma, kennen. Dieser arbeitet in Bangkok an seiner Doktorarbeit über den Anbau von Kulturpflanzen, wie Tee und Reis, um die Monokultur von Mohn zur Gewinnung von Rauschgift, abzulösen. Von ihm erfährt Leo Wilkers auch, dass der verbotene Anbau von Drogen, die einzige Überlebenschance für die armen Bergbauern ist und sogar sein Studium durch den Mohnanbau seines Vaters, finanziert wurde. Was Wilkers aber nicht bemerkt, ist die ständige Beobachtung durch einen Mister Warren und seine Helfer, die ihn seit der Landung auf dem Flughafen nicht aus den Augen lassen.\nDer Professor entschließt sich zu einem lebensgefährlichen Unternehmen. Er zieht ins berüchtigte „Goldene Dreieck“ im Norden Thailands, zum Ursprung der Drogen, in das Dorf Muong Nan, dessen Vorsteher sich zur selben Zeit im Gefängnis in Bangkok den Kopf darüber zerbricht, wer in der Hauptstadt ausgerechnet an seiner Verhaftung interessiert sein könnte. Auf dem Weg in die Berge wird Mr. Wilkers von dem zwielichtigen Captain Chao darauf hingewiesen, dass er sich bei seinen Aktivitäten mit einer von Militärs gelenkten mächtigen Organisation auseinandersetzen muss, die sich unter keinen Umständen das Geschäft verderben lassen wird. Im Dorf angekommen wird er vom Partner des gefangenen Ortsvorstehers empfangen und betreut. Hier kann er beobachten, wie ein amerikanisches Militärflugzeug landet und die Piloten zehn Säcke mit Rauschgift verladen, um diese nach Bangkok zu bringen. Dieses Mal ist aber alles anders als sonst, denn die Piloten wollen das Opium für sich selbst behalten. Dazu ist es auch erforderlich, den Bauern umzubringen, indem sie ihn einfach aus dem Flugzeug werfen. Das Opium werfen sie über einem See ab, wo Kampfschwimmer bereitstehen, um die Säcke aufzusammeln. In Bangkok erzählen die Piloten Mr. Warren, dass der Vertreter des Vorstehers das Rauschgift bereits anderweitig verkauft hat. Um aus dem Gefängnis freizukommen wird der Ortsvorsteher gezwungen eine Erklärung zu unterschreiben, dass er die gesamte Ernte nur noch an Mister Warren liefert.\nInzwischen hat es in Thailand eine Revolution gegeben, an der auch der junge Wissenschaftler beteiligt war, der jetzt auch seinen Doktortitel erhalten hat. In seinem Dorf angekommen arbeitet er daran, seine Vorstellungen umzusetzen. Um das zu verwirklichen wurde er auch als neuer Dorfvorsteher eingesetzt. Sein Vorgänger hat die Zusammenhänge mit dem Verschwinden seines Partners aufgedeckt und er sinnt auf Rache. Da die Bezahlung für das Rauschgift fast immer in Form von Waffen und Munition erfolgt, die die Bauern an Militärs auf der anderen Seite der Grenze verkaufen, lässt er sich etwas Sprengstoff inklusive Zeitzünder geben. Dieses installiert er vor dem Start des Flugzeugs im Cockpit und stellt den Zünder auf eine Zeit, die während des Fluges über dem Dschungel liegt.\nLeo Wilkers kann die Vertriebswege des Opiums jetzt nachweisen und begibt sich auf den Rückweg nach Bangkok. Da Mr. Warren verhindern muss, dass die Wahrheit ans Licht kommt und auch die Verstrickung mit der CIA nicht bekannt wird, setzt er alle Hebel in Bewegung, den Professor umzubringen. Glücklicherweise konnte dieser aber gerettet werden und seine Ergebnisse der Kommission berichten.\nÜbrigens: „Des Drachens grauer Atem“ ist der thailändische Begriff für Rauschgift.\nDer Autor der Romanvorlage Harry Thürk schrieb auch das Szenarium. Die Außenaufnahmen des auf ORWO-Color gedrehten Films entstanden in Jalta auf der Krim und in Usbekistan. Eine Voraufführung wurde am 21. Januar 1979 im Filmtheater Capitol in Berlin-Adlershof gezeigt. Die Erstausstrahlung erfolgte am 3. Juni 1979 im 1. Programm des Fernsehens der DDR.\nHenryk Goldberg meinte in der Tageszeitung Neues Deutschland: „Das nicht geringe Maß der durch den Film vermittelten Sachinformationen wurde nicht getragen durch eine entsprechende Fabel und erschien so häufig als sich verselbständigendes Element.“ Mimosa Künzel schreibt in der Neuen Zeit, dass sich Harry Thürks neuer Krimi in der Inszenierung von Horst E. Brandt arg vereinfacht und wie für Kinder oder das oft zitierte Lieschen Müller gemacht erwies. Lediglich die Landschaft bestach und ein paar interessante „fernöstliche“ Gesichter; ansonsten war’s ein Film mit viel Aufwand und geringem Erfolg. Volker Weidhaas meint in der Berliner Zeitung, dass die Erzählweise kaum aufregend ist. Kein Nervenkitzel durch den Reiz des Rätselhaften, keine Spannung durch unvermutete dramatische Wendungen. Nicht unproblematisch auch die Figur des Wissenschaftlers, der am Ende seiner Mission angesichts der CIA-Allmacht die Ohnmacht seiner Organisation erkennt, mit naivem Akademikergemüt jedoch dem Mythos des bürgerlichen Journalismus huldigt.\n"
}