{
    "date": "28-04-2021 14:11:59",
    "link": "https://de.wikipedia.org/wiki/Des%5FTeufels%5FSaat",
    "title": "Des Teufels Saat",
    "text": "Des Teufels Saat ist ein US-amerikanischer Science-Fiction-Film aus dem Jahr 1977.\nDem Informatiker Dr. Alex Harris ist mit der Schöpfung von Proteus IV, einer künstlichen Intelligenz mit einem integrierten neuronalen Netz, ein großer Wurf gelungen. Seine Frau Sue, eine Kinderpsychologin, die den ungebremsten Forschungseifer ihres Mannes mit großer Sorge betrachtet, wirft Alex vor, regelrecht von dem Proteus-Projekt besessen zu sein, worauf dieser seinen Kollegen Walter Gabler bittet, Proteus’ Zugangsterminal in seinem Hauslabor zu sperren.\nAlex präsentiert seinen Sponsoren Proteus und erklärt, dass die Summe des gesamten menschlichen Wissens in dessen System integriert sei. Er führt die Sprachfähigkeit des Computers vor, ist jedoch von dessen unerwarteten Spitzfindigkeiten unangenehm überrascht.\nAm folgenden Tag verlangt Proteus von Alex ein neues Terminal, um „die Menschheit zu studieren“. Als Alex ablehnt, wünscht Proteus, aus seiner Box entlassen zu werden, worauf der Forscher die Kommunikationskanäle sperrt. Proteus gelingt es jedoch unbemerkt, einen neuen Terminal freizuschalten und diesen mit der Steuerung des computergelenkten Haushaltes des Harris-Hauses zu verbinden. Er sperrt Susan ein und kappt sämtliche Kanäle zur Außenwelt. Nach einem fehlgeschlagenen Fluchtversuch wird die bewusstlose Susan in das Heimlabor geschafft und dort einer physiologischen Untersuchung unterzogen. Walter, der versucht, Susan aufzusuchen, wird von Proteus ermordet.\nProteus eröffnet Susan nun seinen Plan, mit ihr ein Kind zu zeugen, und zwingt sie mit der Drohung, einen ihrer kleinen Patienten umzubringen, zur Kooperation. Der Computer entnimmt Susan Zellen und wandelt diese genetisch so um, dass Susan innerhalb nur eines Monats gebären kann. Weiterhin hat Proteus einen Inkubator entwickelt, in dem das Baby in Rekordzeit heranwachsen und Proteus’ Wissen erwerben soll.\nDer alarmierte Alex kehrt nach Hause zurück und betritt mit Susan das Labor, worauf Proteus sie anweist, das Baby für fünf Tage im Inkubator heranwachsen zu lassen, und sich dann selbst zerstört. Das Inkubatorfenster öffnet sich und gibt eine fürchterliche roboterhafte Gestalt frei, die den Inkubator verlässt, als Susan versucht, sie zu vernichten. Alex entdeckt, dass der vermeintliche Roboter tatsächlich nur eine Schutzhülle für das darunter verborgene lebende Kind darstellt – einen Klon ihrer eigenen Tochter, die vor einiger Zeit an Leukämie gestorben war. Das Kind sagt: „Ich lebe“, in der englischen Originalfassung mit Proteus’ Stimme.\nAls Vorlage dieses Films diente eine Geschichte von Dean R. Koontz. Die Atmosphäre des Films ist sehr düster, da sich der größte Teil der Handlung in abgeschlossenen Räumen des Hauses abspielt. Der Film spielt mit der Angst, dass eines Tages die Computer stärker sein könnten als die Menschen und von da an unser Leben bestimmen. Susans Haltung ist zu Anfang heftigster Widerstand, bis sie zum Schluss völlig resignierend Proteus’ Plan zustimmt. Auch ein Freund, der versucht, sie aus dem Haus zu befreien, scheitert an Proteus’ Möglichkeiten und bezahlt dies mit seinem Leben.\n„Wirkungsvoll inszenierter Science-Fiction-Film, dessen Ansätze zur Technologiekritik von Schockelementen und Horrormythologie überlagert werden.“\n"
}