{
    "date": "28-04-2021 14:11:59",
    "link": "https://de.wikipedia.org/wiki/Desert%5FFury%5F%E2%80%93%5FLiebe%5Fgewinnt",
    "title": "Desert Fury – Liebe gewinnt",
    "text": "Desert Fury – Liebe gewinnt (Originaltitel: Desert Fury) ist ein US-amerikanischer Film noir von Lewis Allen aus dem Jahr 1947. Das Drehbuch endstand nach dem Roman Desert Town von Ramona Stewart.\nIm verschlafene Wüstenkaff Chuckawalla, Nevada unterhält die abgebrühte Fritzi Haller ein Spielkasino und zieht die Fäden in der Stadt. Das Einzige, was sie nicht im Griff hat, ist ihre aufmüpfige neunzehnjährige Tochter Paula, die gerade zum fünften Mal von der Schule geflogen ist. Gleichzeitig mit Paulas Rückkehr vom Internat trifft der Berufsspieler Eddie Bentix in der Stadt ein, dessen Frau einst unter mysteriösen Umständen auf einer Brücke außerhalb der Stadt tödlich verunglückte. Als sich die leidenschaftliche Paula in Eddie verliebt, versuchen ihre Mutter, die früher eine Affäre mit Eddie hatte, und der Hilfssheriff Tom Hanson, der selbst ein Auge auf die attraktive Blondine geworfen hat, sie von dem Ganoven abzubringen. Auch Eddies Partner Johnny Ryan setzt alles daran, die sich anbahnende Beziehung zu zerstören, um die gemeinsamen Geschäfte der beiden Gangster nicht in Gefahr zu bringen. Als Eddie und Paula schließlich Chuckawalla verlassen wollen um gemeinsam ein neues Leben anzufangen klärt Johnny Paula über die waren Umstände des Todes von Eddies Ex-Frau auf. Als diese Eddie wegen seiner verbrecherischen Machenschaften verlassen wollte drängte er sie mit seinem Auto von der Brücke ab. In größter Rage erschießt Eddie daraufhin Johnny. Paula flieht mit ihrem Wagen, verfolgt von Eddie. Auf der Unglücksbrücke verliert Eddie schließlich die Gewalt über sein Auto und stürzt damit in die Tiefe. In der letzten Einstellung schreiten Paula und der hinzugekommene Tom Hanson gemeinsam dem Sonnenaufgang entgegen.\nDer Film startete am 15. August 1947 in den Kinos der USA. In Deutschland kam er nicht in die Kinos und lief erstmals am 11. Juni 1985 im Fernsehen.\nObwohl Desert Fury – Liebe gewinnt in Technicolor gedreht wurde, gilt er neben Todsünde (1945) als einziger Farbfilm der 1940er Jahre, der trotzdem dem klassischen Film Noir zuzurechnen ist.\n„Melodram um unterdrückte Gefühle, seelische Verletzungen und Sehnsucht nach Geborgenheit; geprägt von einem düsteren Klima, kommt der Film weder inszenatorisch noch darstellerisch über Mittelmaß hinaus.“\n„Ein stimmiger Noir in prächtigem Technicolor, angesiedelt unter der grellen Sonne Nevadas.“\n„Auf wahrhaft subversive Weise verwirft der Film die kriminellen Aktivitäten der Protagonisten um sich auf zwei homosexuelle Paare zu konzentrieren: die maskuline Mutter, die ihre Tochter wie einen Liebhaber behandelt, sowie den Gangster und seinen anhänglichen besitzergreifenden Kumpan.“\n„Desert Fury ist der schwulste Film, der jemals in Hollywoods goldener Ära produziert wurde. Der Film ist durchtränkt von wunderbar opulenten Farben, überhitzten, vor Anspielungen triefenden Dialogen, Doppeldeutigkeiten, dunklen Geheimnissen, empörten Ohrfeigen und überladenen Miklos-Rosza-Violinen. Wie konnte sich dieser Film einem Revival oder Kultstatus entziehen? Das ist Hollywood in seiner allerprächtigsten Durchgedrehtheit.“\n"
}