{
    "date": "28-04-2021 14:12:01",
    "link": "https://de.wikipedia.org/wiki/Desierto%5F%E2%80%93%5FT%C3%B6dliche%5FHetzjagd",
    "title": "Desierto – Tödliche Hetzjagd",
    "text": "Desierto – Tödliche Hetzjagd (Originaltitel Desierto, span. für Wüste oder auch Wildnis) ist ein Thriller von Jonás Cuarón, der im September 2015 im Rahmen des Toronto International Film Festivals seine Premiere feierte.\n\nIn der Sonora-Wüste überqueren mehrere Migranten aus Mexiko zu Fuß die Grenze in die Vereinigten Staaten.\nSie hatten zwei Führer bezahlt, die sie illegal in das Land bringen sollten. Als ihr Lastwagen mitten in der Wüste streikt, müssen sie den Rest des Weges zu Fuß bewältigen. Kaum haben sie die Grenze überschritten, werden sie dort bereits von einem selbst ernannten Grenzwächter und Scharfschützen erwartet, der die Grenzpatrouille in die eigene Hand genommen hat und acht von ihnen erschießt, als sie durch eine Salzpfanne laufen. Für die, die er nicht erwischt hat, beginnt ein erbarmungsloser Überlebenskampf in der brennend heißen Wüste im mexikanisch-amerikanischen Grenzgebiet, als sie von dem Ausländer hassenden Redneck und seinem Hund gejagt werden. Unter ihnen befindet sich Moises, der in die Vereinigten Staaten gelangen wollte, um endlich seinen Sohn wiederzusehen und zum Anführer der restlichen Truppe wird. Der Redneck, ein ehemaliger Soldat, scheint das Duell zu gewinnen, denn Moises' Truppe wird immer kleiner.\nDie Regie übernahm Jonás Cuarón, der Sohn des Regisseurs Alfonso Cuarón. Der Gedanke zu dem Film sei dem Regisseur schon vor vielen Jahren gekommen, und Cuarón meinte: „Ich konnte mir die Erfahrung der mexikanischen Migranten nur als Horrorfilm vorstellen.“ Cuarón begann bereits rund 10 Jahre vor der Veröffentlichung des Films mit den Arbeiten am Drehbuch. Bei seiner Arbeit wurde er nach eigenen Aussagen von Steven Spielbergs Film Duell aus dem Jahr 1971 inspiriert, besonders von dessen minimalistischer Inszenierung und der einfachen Erzählstruktur, wobei dieser Film letztendlich vielmehr zu erzählen habe, als nur von der Verfolgung durch einen Tanklaster.\nDer mexikanische Schauspieler Gael García Bernal übernahm die Rolle von Moises, der in der Wüste ums Überleben kämpfen muss. Die Rolle von Sam, dem selbst ernannten Grenzwächter, wurde mit Jeffrey Dean Morgan besetzt. In weiteren Rollen sind Alondra Hidalgo, Diego Cataño, Marco Pérez, Oscar Flores und David Lorenzo zu sehen.\nDie Dreharbeiten fanden ab Februar 2014 in der Baja-California-Wüste, eine Wüstenregion auf der mexikanischen Halbinsel Niederkalifornien, statt.\nDas Duell zwischen Moises und Sam, so Sofia Glasl von der Süddeutschen Zeitung, werde im Film durch den Wechsel aus nahen Einstellungen und Totalen verstärkt, die den Stellungskrieg der Kontrahenten in der sonnendurchfluteten Steinwüste aufschlüsselten.\nDie Filmmusik komponierte der französische Electro-Musiker Yoann Lemoine aka \"Woodkid\", von dem auch die Texte stammen. Das auf dem Soundtrack enthaltene Lied Land of All wurde im Dezember 2016 als Anwärter bei der Oscarverleihung 2017 in der Kategorie Bester Filmsong in die Kandidatenliste (Longlist) aufgenommen, aus denen die Mitglieder der Akademie die offiziellen Nominierungen bestimmen werden.\nCuarón verbrachte auch viel Zeit gemeinsam mit dem Sounddesigner Sergio Díaz, um die Geräusche zu einem integralen Bestandteil des Films zu machen und so eine spannende Atmosphäre zu erzeugen, in die das Publikum eintauchen kann. Cuarón war es wichtig, dass das Publikum die Filmmusik und das Sounddesign nicht getrennt voneinander wahrnimmt, und so hatten Woodkid und Diaz parallel gearbeitet. Das Sounddesign des Films beschreibt Sofia Glasl von der Süddeutschen Zeitung als aus atemlosen Keuchen und pfeifenden Schüssen bestehend, das sich nahtlos in die Filmmusik einfüge, die sie als pochend und grollend beschreibt und den Film so zu einer auslaugenden Kraftanstrengung mache.\nDas Musikprojekt El Diablo Güero, das durch eine Zusammenarbeit der Band of Bitches und Victoria Morales entstanden war, ließ sich von der Filmmusik und durch die im Film gesprochenen Worte „welcome to the land of the free“ inspirieren und veröffentlichte später gemeinsam ein Lied.\nDer Soundtrack zum Film hat eine Gesamtlänge von 50:42 min, umfasst 12 Lieder[10] und wurde am 8. April 2016 veröffentlicht.[11]\nTitelliste des Soundtracks\nDer Film wurde im September 2015 im Rahmen des Toronto International Film Festivals vorgestellt, wo er seine Weltpremiere feierte. Am 13. April 2016 kam der Film in die französischen und zwei Tage später in die mexikanischen Kinos. Der Film wurde ab 2. Juli 2016 beim Neuchâtel International Fantastic Film Festival vorgestellt und wurde im August 2016 im Rahmen des Fantasy Filmfests erstmals in Deutschland gezeigt.[12] Im September 2016 erschien ein deutscher Trailer zum Film.[13] Ein Kinostart in den USA erfolgte am 14. Oktober 2016. Am 21. Oktober 2016 wurde der Film von Ascot Elite in Deutschland auf DVD und als Blu-ray veröffentlicht.[14][15]\nJustin Chang von Variety beschreibt den Film, der von der FSK in Deutschland keine Jugendfreigabe erhielt, als einen brutalen und gnadenlosen Jagd-Thriller, der keine Entschuldigungen für seine politische Einseitigkeit und sein in die Eingeweide gehendes Ende macht.[16]\nSofia Glasl von der Süddeutschen Zeitung beschreibt den Film als einen minimalistischen Survival-Thriller, der sich bewährter Figurentypen und Handlungsmuster bediene. Über Gael García Bernal, der eigentlich für leise Charakterrollen bekannt sei, sagt Glasl, dieser beweise im Film sein Potenzial als Actionheld, wenn er sich einen erbitterten Kampf mit dem Verfolger liefert.\nTodd McCarthy von The Hollywood Reporter meint hingegen, den beiden Hauptdarstellern gelinge es zwar, die jeweilige Perspektive ausreichend wirkungsvoll auszudrücken, allerdings gebe es keinen Subtext und es würden auch keine Nuancen gefordert werden, die aus ihnen mehr machten, als nur zwei Action-Figuren, die sich in diametral entgegengesetzten Positionen befinden.[17] Sein Kollege Scott Feinberg räumt Desierto hingegen gute Chancen in Kategorie Bester fremdsprachiger Film bei der Oscarverleihung 2017 ein[18], bei welcher der Film als mexikanischer Beitrag ins Rennen gehen wird.[19]\nDie weltweiten Einnahmen des Films aus Kinovorführungen liegen bislang bei 3 Millionen US-Dollar.[20]\nFenix Film Awards 2016\nLondon Film Festival 2015\nToronto International Film Festival 2015\nTaormina Film Festival 2016\nVon den 54 Millionen Hispanics, die die größte Minderheit in den Vereinigten Staaten sind, waren im Jahr 2013 alleine 34,5 Millionen mexikanischer Herkunft.[24][25] Schätzungen über die illegalen Einwanderer schwanken zwischen 7 und 20 Millionen.[26] Jedes Jahr überqueren Hunderttausende illegal die Südgrenze der Vereinigten Staaten.\nBernal, dem Cuarón bereits vor Jahren das Drehbuch gezeigt hatte, befürchtete, das Thema könne an Aktualität verlieren. Angesichts des Vorwahlkampfs von Donald Trump, so Jürgen Neubauer von culturmag.de, sei Desierto mit einem Mal brandaktuell, und nicht nur der Film, sondern auch die ersten Reaktionen auf diesen, geben die aktuelle Stimmung wieder, die heute auf beiden Seiten der Grenze herrsche. Für David Sims von The Atlantic beschreibt der Film einen Alptraum, der Wirklichkeit werden könnte, nachdem Trump im weiteren Verlauf der Präsidentschaftswahl in den USA Hassreden gegen Mexikaner hielt und ankündigte, im Falle seines Wahlsieges, eine Mauer zwischen Mexiko und den USA errichten zu wollen. Cuaróns Entrüstung über die Geschehnisse an der Grenze würden darüber gleichermaßen greifbar und verständlich.[27] Sofia Glasl von der Süddeutschen Zeitung meint Cuarón werde im Film politisch äußerst direkt, und sein Szenario, das sie als eine Mischung aus überspitzten Schockmomenten und politischer Brisanz beschreibt, treffe in Zeiten, in denen Trump gegen die Mexikaner schwadroniert, einen Nerv und verleihe diesem eine Wucht, die über die Dauer des Films hinaus schmerze.\nDer selbst ernannte Grenzwächter Sam wird im Film immer wieder als Redneck bezeichnet.[28][29] Dieser Begriff war früher eine Bezeichnung für arme weiße Landarbeiter, insbesondere solche, die aus den Südstaaten stammen[30][31][32], wird jedoch seit der Jahrtausendwende auch verwendet, um Menschen ganz allgemein als eifernde Reaktionäre zu bezeichnen, die der Moderne ablehnend gegenüberstehen.[33] Gelegentlich geschieht dies im Zusammenhang mit konservativen, weißen Südstaatlern, und eine Reihe dieser bezeichnet sich bewusst und stolz selbst so, um ihre Herkunft zu unterstreichen.[34]\nNachdem bereits unter Bill Clinton die Überwachung an der Grenze verschärft und nach dem 11. September 2001 über 100 Milliarden Dollar in die technische Infrastruktur, wie Wärmesensoren und Überwachungskameras, investiert worden waren, gibt es in den USA mittlerweile 21.000 Grenzschützer, für die sich eine Kultur der Straflosigkeit entwickelt hat. Besonders schnell schießen Gesetzeshüter an der Grenze zu Mexiko. Für den US-Grenzschutz, der eine Bundesbehörde ist, arbeitet neben ausgebildeten Grenzschützern auch eine große Zahl von einfachen Bürgern als Beamte für die Customs and Border Control (CBP). Deren Mitarbeiter töten und verletzen fast so viele Menschen wie die Polizei, doch werden sie hierfür fast nie belangt. In vielen Fällen von Schusswaffengebrauch durch Beamte der CBP, so zeigten Untersuchungen, schossen die Grenzschützer zu häufig, zu schnell und ohne objektive Angemessenheit. Viele der Grenzschützer der CBP sind Veteranen, mit Einsätzen in Afghanistan und dem Irak, andere wurden in der Vergangenheit vom Militär abgewiesen. Der ehemalige oberste Kontrolleur der CBP, James Tomsheck, beschreibt, dass sich diese selbst als eine paramilitärische Truppe verstehe.[35]\n"
}