{
    "date": "28-04-2021 14:12:01",
    "link": "https://de.wikipedia.org/wiki/Desperado%5F%28Film%29",
    "title": "Desperado (Film)",
    "text": "← VorgängerEl Mariachi\nNachfolger →Irgendwann in Mexico\nDesperado (auf Dt. sinngemäß: Gesetzloser) ist ein Actionfilm des Regisseurs Robert Rodriguez.\nDesperado ist die erste Fortsetzung von El Mariachi, dem Erstlingswerk des Regisseurs. Mit wesentlich höherem Aufwand als sein Vorgänger produziert, wurde Desperado schnell zum Erfolg und etablierte den Regisseur und seine beiden Hauptdarsteller in den USA. Im Jahr 2003 folgte mit Irgendwann in Mexico der Abschluss der sogenannten Mariachi-Trilogie über den namenlosen Gitarristen.\nIn einer mexikanischen Kleinstadt taucht ein Gitarrist auf. Er gibt an, auf der Suche nach „Bucho“ zu sein, dem Boss eines Drogenkartells. Moco, einer von Buchos Leuten, hat einst die Geliebte des Gitarristen ermordet und ihm in die linke Hand geschossen. Bei der Suche kommt es zu wilden Schießereien in einer heruntergekommenen Bar. Als ein Handlanger von Bucho ihn auf der Straße hinterrücks erschießen will, rettet ihn Carolina, die Besitzerin einer Buchhandlung. Er wird dabei schwer verwundet.\nCarolina nimmt den Verletzten bei sich auf und pflegt ihn gesund. Dabei verlieben sich die beiden und beginnen eine leidenschaftliche Beziehung. Da Carolinas Buchhandlung in einer Stadt, in der niemand liest, nicht gut läuft, war sie gezwungen, sich auch mit Bucho einzulassen, der ihren Laden als Tarnung für seine Drogengeschäfte nutzt.\nAls Bucho herausfindet, dass sich der Gitarrist in Carolinas Buchhandlung aufhält, schickt er seine Schergen dorthin, um ihn und Carolina zu töten. Die Bande zündet den Laden an, und es kommt zu einer Schießerei. Der Gitarrist und Carolina können über das Dach fliehen, und nun hat er seinerseits die Möglichkeit, Bucho zu erschießen. Allerdings kommt es dazu nicht, weil er erkannt hat, dass Bucho sein älterer Bruder ist. Diese Tatsache bleibt jedoch bis zur Schlussszene für Carolina und den Betrachter unbekannt.\nDer Gitarrist bestellt daraufhin zwei seiner Freunde zu sich, um weiter gegen Buchos Männer zu kämpfen. Bei der Schießerei sterben seine Freunde, und ein Junge wird verletzt. Schließlich dringt der Gitarrist mit Carolina in Buchos Anwesen ein und wird dort bereits erwartet. Bei der Unterhaltung stellt sich heraus, dass Bucho in Wahrheit Cesar heißt und der Bruder des Gitarristen ist, der, wie sich nun herausstellt, Juan heißt und von Cesar „Manito“ genannt wird. Als Bucho droht, Carolina zu töten, erschießt der Gitarrist Bucho und seine Leibwächter.\nIn der Schlussszene verlassen Carolina und der Gitarrist mit dem Gitarrenkoffer die Stadt.\nJames Berardinelli meinte auf ReelViews, der Film sei die überflüssigste Fortsetzung seit Crocodile Dundee II. Andererseits räumte er ein, es sei angenehm, Antonio Banderas und Salma Hayek zu sehen.\nRoger Ebert lobte in der Chicago Sun-Times vom 25. August 1995 wie bereits bei  El Mariachi den visuellen Stil des Films. Was ihm fehle, sei ein Drehbuch, das aus mehr Handlung als nur einem Aufbau bestünde.\nLaut dem Lexikon des internationalen Films ein „blutiger und brutaler Western, inszeniert als effektvolles Zitatenkino, dessen Überraschungspotential sich rasch“ erschöpfe.\nCinema resümierte: „Geniales Kugelballett zu irrem Soundtrack.“\nDer Film wurde 1995 beim Stockholm International Film Festival für den Bronshästen als bester Film nominiert.\nSalma Hayek wurde 1996 für einen Saturn Award als beste Nebendarstellerin nominiert. Die Kussszene von Salma Hayek und Antonio Banderas wurde bei den MTV Movie Awards 1996 in der Kategorie bester Filmkuss nominiert.\nDer Film feierte seine Premiere bei den Filmfestspielen von Cannes 1995 und erschien am 30. November 1995 in den deutschen, am 1. Dezember 1995 in den österreichischen und schweizerischen Kinos.\nGedreht mit einem Budget von 7 Millionen US-Dollar, spielte der Film bereits am Eröffnungswochenende sein Budget an den US-amerikanischen Kinokassen wieder ein. Insgesamt spielte er allein in den Vereinigten Staaten 25 Millionen US-Dollar ein.\nRodriguez’ Freund, der Regisseur und Drehbuchautor Quentin Tarantino, hat einen Auftritt, ebenso Carlos Gallardo, der im Vorgängerfilm El Mariachi die Hauptrolle hatte.\nDer Revolver, den Carolina in einer Szene aus dem Koffer zieht, ist derselbe, den „Sex Machine“ im Rodriguez-Film From Dusk Till Dawn in seinem Schritt befestigt hat.\nBedhead |\nEl Mariachi |\nBad Boys Never Die |\nDesperado |\nFour Rooms (Teilregie) |\nFrom Dusk Till Dawn |\nThe Faculty |\nSpy Kids |\nSpy Kids 2 – Die Rückkehr der Superspione |\nMission 3D |\nIrgendwann in Mexico |\nSin City |\nDie Abenteuer von Sharkboy und Lavagirl in 3-D |\nPlanet Terror |\nDas Geheimnis des Regenbogensteins |\nGrindhouse |\nMachete |\nSpy Kids – Alle Zeit der Welt |\nMachete Kills |\nSin City 2: A Dame to Kill For |\nRed 11 |\nAlita: Battle Angel |\nWe Can Be Heroes\nEl Mariachi (1992) |\nDesperado (1995) |\nIrgendwann in Mexico (Once Upon a Time in Mexico) (2003)\n"
}