{
    "date": "28-04-2021 14:12:03",
    "link": "https://de.wikipedia.org/wiki/Deterrence",
    "title": "Deterrence",
    "text": "Deterrence ist ein Thriller des Regisseurs Rod Lurie, der 1999 gedreht wurde.\nWalter Emerson, der Präsident der USA, befindet sich im Jahr 2008 auf einer Wahlkampfreise in Colorado. Wegen eines Blizzards sitzt er mit seinen Begleitern und den im Lokal zufällig anwesenden Gästen in einem Burger-Restaurant im Ort Aztec fest.\nDurch eine Nachrichtensendung im Fernsehen erfahren die Eingeschlossenen, dass der Irak wieder in Kuwait einmarschiert ist. Da keine konventionellen Truppen der USA in der Region verfügbar sind, droht Emerson damit, dass Bagdad mit einer Atombombe vernichtet wird, wenn sich die irakischen Streitkräfte nicht umgehend wieder zurückziehen. Einige Berater des Präsidenten sind gegen die Maßnahme.\nFür den Fall eines amerikanischen Angriffs auf Bagdad droht der Irak damit, mit seinen geheimen Atomwaffen einen atomaren Gegenschlag auszuführen.\nDer Geheimdienst informiert den Präsidenten darüber, dass der Irak über Atomwaffen amerikanischer Bauart verfügt, die von der französischen Regierung geliefert wurden.\nEmerson lässt sich aber von seinem Vorhaben nicht mehr abbringen und befiehlt den Abwurf einer Atombombe, die von einem in Saudi-Arabien gestarteten B-2 Bomber zum Zielort gebracht wird und dort alles vernichtend detoniert.\nWie angedroht führt der Irak einen atomaren Gegenschlag mit 23 Atomraketen aus. Der Großteil der gestarteten Flugkörper kann vor dem Einschlag unschädlich gemacht werden, nur fünf erreichen ihre Ziele. Überraschenderweise zeigt sich, dass keine der irakischen Atombomben detoniert.\nIn einer Fernsehansprache gesteht Emerson, dass der Irak in den 1990er Jahren absichtlich über Mittelsmänner von den USA mit (unbrauchbaren) Nuklearwaffen versorgt wurde um die Entwicklung eines eigenen irakischen Atomwaffenprogramms zu unterbinden.\nDer San Francisco Chronicle lobte, dass der Film dem Publikum nicht nahelege, was es denken soll. Kevin Pollak sei jedoch zu jung für die Rolle des US-Präsidenten, er habe auch nicht die Präsenz des Präsidenten.\nJames Berardinelli schrieb auf ReelViews, dass der Film gleich mehrere Probleme aufweise. Er kritisierte das Drehbuch. Kevin Pollak wirke jedoch glaubwürdig als US-Präsident.\nDas Lexikon des internationalen Films schrieb: „Leidlich spannend inszenierter Politthriller, der davon zeugt, dass aus realen Ereignissen immer (Film-)Kapital zu schlagen ist.“\nDie New York Times kritisierte den Film als „hölzernen Polit-Thriller“, der durch „tolpatschige Moralisierung“ und die „mittelalterliche Handlung“ sowie die mangelnde charakterliche Tiefe der Personen an Qualität und Glaubwürdigkeit verliere, trotz allem aber vor dem Hintergrund der aktuellen weltpolitischen Lage immer noch einen „gewissen Nutzen“ habe. Doch auch hier verspiele der Film weitere Glaubwürdigkeit, in dem er „einen letzten Trick aus dem Ärmel“ schüttele.\nSheryl Lee Ralph wurde im Jahr 2001 für den Black Reel Award nominiert.\nDer Thriller wurde für 800.000 US-Dollar gedreht.\nDeterrence |\nRufmord – Jenseits der Moral |\nDie letzte Festung |\nThe Champ |\nNichts als die Wahrheit |\nStraw Dogs – Wer Gewalt sät |\nKilling Reagan |\nThe Outpost – Überleben ist alles\n"
}