{
    "date": "28-04-2021 14:12:04",
    "link": "https://de.wikipedia.org/wiki/Devot%5F%28Film%29",
    "title": "Devot (Film)",
    "text": "Devot ist ein deutscher  Psychothriller aus dem Jahr 2003 von Regisseur Igor Zaritzki.\nEine regnerische Nacht: Eine junge Frau steht an einem Brückengeländer und kickt einen Stein ins Wasser. Erwägt sie, sich ins Wasser zu stürzen? Ein Mann namens Henry fährt in diesem Augenblick mit dem Auto vorbei und entdeckt sie. Er hupt, beide führen ein Gespräch wie Freier und Prostituierte. Er nimmt sie zu sich nach Hause. Dort stellt sie sich als Anja vor und gibt zu, dass sie keine wirkliche Prostituierte ist. Sie gibt ihm sein Geld zurück, versucht aber kurz darauf, sich mit seiner Brieftasche davonzuschleichen. Henry, dessen Wohnung mit Videokameras ausgestattet ist, hält sie auf und bindet sie an einen Stuhl, an dem für diesen Zweck Handfesseln montiert sind. Um sie unter Druck zu setzen, ruft er die Polizei und platziert Drogen in Anjas Handtasche. Er erzählt ihr die Geschichte von Tausendundeine Nacht, in der eine Frau ihre Hinrichtung hinauszögert, indem sie dem König jeden Abend eine Geschichte erzählt, aber das Ende für den nächsten Abend zurückhält. Henry erwartet nun von Anja ebenfalls eine Geschichte. Anja erzählt von einem Mädchen namens Lilly, das unter einer einseitigen Taubheit litt und deswegen sozial ausgeschlossen wurde. Sie kam mit Drogen in Kontakt und wurde schließlich auf einer Party von mehreren Männern vergewaltigt. Sie fand sich danach auf der Straße mit zerrissenen Kleidern und blutverschmiert wieder. Anja weigert sich, weiterzuerzählen, erst soll Henry den Polizeieinsatz abbrechen. Er tut es, bindet sie los und eröffnet ihr, er habe sie belogen: die angeblichen Drogen seien bloß Traubenzucker. Er nimmt ein Dragee, Anja auch. Anja wird schwindlig.\nWährend des folgenden Geschlechtsakts übt Henry auf Wunsch Anjas Gewalt und Atemkontrolle an ihr aus. Beim gemeinsamen Essen erzählt sie Lillys Geschichte weiter. Wegen ihrer finanziellen Lage betrog sie erfolgreich Männer um ihr Geld, bis das eines Tages misslang. Anja bricht ab und geht ins Bad, um sich zu waschen. Henry beobachtet sie über die Kamera. Als sie diese entdeckt, schaltet er das Band ab. Etwas später findet er sie in der Badewanne. Mit einer Rasierklinge hat sie sich eine Pulsader aufgeschnitten. Nach vergeblichen Wiederbelebungsversuchen, entscheidet sich Henry, sie vor dem Haus im Regen zu begraben. Mittendrin bricht er ab. Nach einem Nickerchen voller Alpträume entdeckt er, dass Anja noch am Leben ist und trägt sie wieder ins Haus. Als sie kurz darauf erwacht, erinnert sie sich nur noch, dass sie ein Bad nehmen wollte. Sie erzählt von Lillys Ende: Sie wurde von einem Unbekannten getötet und verstümmelt. Die darauffolgenden Ermittlungen erbrachten nichts.\nAnjas Gedächtnis kommt mit der Zeit wieder – obwohl Henrys Uhr permanent auf drei Uhr steht. Sie glaubt sich zu erinnern, dass Henry sie mit einem Föhn im Bad tötete und ihr dann zur Vertuschung die Ader aufschnitt. Nachdem sie Henry damit konfrontiert, wirft er sie hinaus. Vor dem Gebäude entdeckt sie das Loch in der Erde und begibt sich nochmal zu ihm, jedoch fällt sie kurz darauf in Ohnmacht. Sie findet sich wieder im Stuhl gefesselt. Henry fordert noch eine Geschichte von ihr. Nachdem Henry aufgibt vorzugeben, als wären sie noch am Anfang des Abends, sagt sie, sie sei tot. Weder ihren Worten noch der Traueranzeige aus ihrer Handtasche schenkt er Glauben. Henry entschuldigt sich und bittet, dass beide von nun an ehrlich zueinander sind. Er bietet ihr an, sie nach Hause zu fahren. Während der Fahrt sieht man ein inhaltsgleiches Gespräch einmal in Henrys Zimmer und einmal im Auto stattfinden. Anja, die nicht angeschnallt ist, greift plötzlich ins Lenkrad. Das Auto fährt gegen einen Brückenpfeiler. Anja fliegt durch die Windschutzscheibe. Henry humpelt aus dem Auto und sieht Anjas leblosen Körper. Er fällt neben ihm zu Boden.\nBis auf eine kleine Nebenrolle, gespielt von Tomek Piotrowski, spielt sich der Film nur zwischen Anja und Henry ab. Hauptschauplatz des Films ist eine aufwändig ausgestattete Fabriketage: hohe Räume, dunkle, geheimnisvolle Ebenen, ein glitzerndes Wasserbecken, gesäumt von mannshohen Stahlskulpturen. Der Film wurde überwiegend in einem alten Fabrikgebäude in Halle (Saale) und in Leipzig auf 35 mm gedreht, am Avid geschnitten und mit einer Dolby-SR-Kino-Mischung versehen. Annett Renneberg ließ sich für den Film ihre Haare abschneiden und blondieren.\nEr wurde 2003 im Rahmen der Panorama-Reihe der 53. Internationalen Filmfestspiele Berlin uraufgeführt.\nDer Gesang des Titelsongs stammt von Franziska Melzer.\nDer Tagesspiegel bezeichnete ihn als „9½ Wochen für Anspruchsvolle“.\nDas Lexikon des internationalen Films meint: „Der handwerklich präzise gearbeitete Film profitiert von seiner starken Hauptdarstellerin, während die Handlung weniger zu überzeugen vermag und die banale Auflösung sogar enttäuscht.“\n"
}