{
    "date": "28-04-2021 14:12:04",
    "link": "https://de.wikipedia.org/wiki/Diabolisch%5F%281971%29",
    "title": "Diabolisch (1971)",
    "text": "\nDiabolisch ist ein international produzierter Thriller mit Mark Lester, Britt Ekland, Hardy Krüger und Lilli Palmer in den Hauptrollen aus dem Jahr 1971.\nIrgendwo im ländlichen Südspanien: Marcus ist ein schwer gestörter, Tiere quälender, zwölfjähriger Schüler, dessen Mutter infolge eines merkwürdigen Unfalls im Swimmingpool vor kurzem gestorben ist. Nun liegt es an seinem reichen britischen Vater Paul, sich um den offensichtlich verstörten, wenn nicht gar gestörten Jungen zu kümmern. Marcus beginnt mehr Interesse an seiner neuen Stiefmutter Elise zu entwickeln, als es für einen Zwölfjährigen angemessen erscheint. Elise bemerkt sein abnormes Verhalten und versucht den Dingen auf der Spur zu gehen. Als sie einen von Marcus zerrissenen Brief des Schuldirektors entdeckt, in dem der Rauswurf von Marcus aufgrund dessen inakzeptablen Verhaltens angekündigt wird, geht sie in diese Schule und findet Dinge heraus, die sie sehr beunruhigen. Der manipulative Marcus tut alles, um Elises Befürchtungen zu untermauern und zu füttern und erweist sich in Elises Augen bald als ziemlich diabolisches Kind. \nPaul der seinem Sohn die Unschuldsengelmasche abkauft, ist häufig auf Reisen, und so liegt es an ihr, sich im abgeschiedenen, spanischen Landhaus um alles zu kümmern. Elise befürchtet im Laufe ihrer Nachforschungen sogar, dass Marcus womöglich beim Tod der eigenen Mutter nachgeholfen hat. Elise bittet die erfahrene Psychiaterin Dr. Viorne um Hilfe, doch die Dinge sind nicht so klar wie sie auf den ersten Blick erscheinen. Ist es wirklich so, dass Marcus sexuelles Interesse an Elise hat oder nicht vielmehr so, dass sich die neue Stiefmutter auf unnatürliche Weise zu dem Jungen hingezogen fühlt? Bald verschwimmen Traum und Wirklichkeit, und Dr. Viorne ist sich nicht mehr sicher, ob nicht etwa Elise anstatt Marcus eine Therapie benötigt. Der plant bereits, seinen eigenen Vater zu töten, um Elise ganz für sich zu haben. Die wiederum ergreift Maßnahmen, um Marcus für immer loszuwerden. Dann aber stirbt Marcus ganz banal bei einem Verkehrsunfall, als er versucht, einen durch einen geworfenen Gummiball gefährdeten Hund zu retten – eine Situation, die Elise hervorgerufen hatte.\nDiabolisch  entstand 1970/71 an mehreren spanischen Drehorten. Die erste Premiere des Films ist in Italien am 14. Oktober 1972 nachzuweisen. Die Deutschlandpremiere war am 6. Februar 1973.\nHarry Alan Towers war ungenannt an der Produktion beteiligt. Oliver A. Unger und Andrés Vicente Gomez übernahmen die Herstellungsleitung. Der Film lief im Fernsehen auch unter dem Titel Der Zeuge hinter der Wand.\nDer Film erregte in diversen Ländern, so auch im prüden Großbritannien und im damaligen Franco-Spanien, aufgrund einiger expliziter Sexszenen Aufregung. In einer Szene streichelt der zwölfjährige Marcus (gleichaltrig mit seinem Darsteller Mark Lester) die Brüste Britt Eklands, in einer anderen Einstellung gibt es mit Ekland sogar eine Bettszene.\n„Unredliche, voyeuristische Merkwürdigkeit, die man gesehen haben muss, um sie zu glauben.“\nIm Filmdienst heißt es knapp: „Leidlich spannender Psycho-Thriller.“\nAuf Allmovie-com ist zu lesen: „„Oliver!“-Star Mark Lester unternahm mit diesem unbequemen, Böse-Saat-ähnlichen Schocker einen Tempowechsel, und was für einen!“\n"
}