{
    "date": "28-04-2021 14:12:05",
    "link": "https://de.wikipedia.org/wiki/Dich%5Fkriegen%5Fwir%5Fauch%5Fnoch%21",
    "title": "Dich kriegen wir auch noch!",
    "text": "Dich kriegen wir auch noch! ist ein US-amerikanischer Horror-Thriller aus dem Jahr 1998. Der Film startete am 27. Mai 1999 in den deutschen Kinos.\nNach dem Selbstmord seines Bruders zieht Steve Clark mit seiner Familie auf die Insel Cradle Bay. An der dortigen Highschool gibt es die Clique Blue Ribbons, die aus scheinbar perfekten Musterschülern besteht. Steve freundet sich mit dem Außenseiter Gavin an. Dieser erzählt ihm abstruse Geschichten über die Gruppe, denen Steve zunächst keinen Glauben schenkt. Nach einigen merkwürdigen Zwischenfällen beginnt er zusammen mit Gavin nachzuforschen. Beide belauschen eine Versammlung von Eltern und dem Schularzt Caldicott. Dort wird beschlossen, dass Gavin Strick Mitglied der Blue Ribbons werden soll. Am nächsten Tag ist Gavin total verändert und gibt sich mit der Clique ab. Steve beschließt, der Sache auf den Grund zu gehen und ermittelt zusammen mit Rachel Wagner in Richtung von Dr. Caldicott.\nIn einer Nervenheilanstalt, wo sich auch Caldicotts Tochter aufhält, finden sie heraus, dass der Arzt in Bereich der Gehirnwäsche experimentiert. Des Weiteren erfahren beide, dass Personen, an denen die Gehirnwäsche durchgeführt wurde, bei sexueller Erregung zu Gewaltausbrüchen neigen. Vom Hausmeister der Schule namens Newberry erfahren sie, dass die betroffenen Menschen auf bestimmte Frequenzen mit Schmerzen reagieren. Zudem ist bereits ein Teil der Polizei miteinbezogen.\nZurück zu Hause wird Steve von seiner Schwester mitgeteilt, dass er auch für das Programm des Doktors vorgeschlagen wurde. Sie versuchen zu fliehen, doch werden sie bereits von den Blue Ribbons erwartet und zur Gehirnwäsche in Caldicotts Labor verschleppt. Es gelingt Rachel und Steve aus dem Labor zu fliehen, doch bevor sie die rettende Fähre erreichen, werden sie von den versammelten Blue Ribbons mit Dr. Caldicott aufgehalten. Doch vor einer weiteren Gefangennahme fährt Newberry den Doktor mit seinem Pick-up an, der eine große Lautsprecheranlage auf der Ladefläche trägt, die auf die spezielle Schmerzfrequenz eingestellt ist. Vor Schmerz getrieben versuchen die Blue Ribbons, auf das Auto zu klettern und ihn zu zerstören. Newberry opfert sich, indem er sich die Klippen herunterstürzt und die Clique mitreißt. Abschließend kommt es zu einem Kampf zwischen Steve und Dr. Caldicott, welcher damit endet, dass der Doktor die Felsen herunterfällt. Nach diesen Ereignissen verlassen Rachel und Steve gemeinsam mit der Fähre die Insel.\nAm Ende gibt es einen Cliffhanger: Gavin ist noch am Leben und arbeitet als Lehrer an einer anderen Schule. Er ist noch immer besessen.\nDas Lexikon des internationalen Films meinte, dem Film mangele es entschieden an Spannung und Ironie.\nKatie Holmes gewann einen MTV Movie Award, außerdem erhielt sie eine Nominierung für die Saturn Awards.\n"
}