{
    "date": "28-04-2021 14:12:06",
    "link": "https://de.wikipedia.org/wiki/Dicke%5FLuft%5Fund%5Fhei%C3%9Fe%5FLiebe",
    "title": "Dicke Luft und heiße Liebe",
    "text": "Dicke Luft und heiße Liebe (alternativer Titel: Eddie schafft alle, Originaltitel: SOS Pacific) ist ein britisches Filmdrama aus dem Jahr 1959, in dem Eddie Constantine die Hauptrolle und Richard Attenborough eine Nebenrolle spielt.\nDer Schmuggler Mark Reisener wird auf einer Pazifikinsel verhaftet und soll in Begleitung des Polizisten Petersen und des zwielichtigen Zeugens Whitey Mullen auf das Festland ausgeflogen werden. Gemeinsam mit drei weiteren Passagieren besteigen sie ein Flugboot der Bennett Airline. An Bord befinden sich bereits der Pilot Jake Bennett, der Funker Willy und die Stewardess Teresa.  \nAufgrund eines Hurrikans muss das Flugzeug vom geplanten Kurs abweichen. Kurze Zeit später fällt das Funkgerät durch einen Kabelbrand aus, der anschließend auf den Sicherungskasten im Cockpit übergreift. Reisener stürmt ins Cockpit und verwendet zur Brandbekämpfung einen mit Methylbromid gefüllten Feuerlöscher, unwissend dass dieses Löschmittel giftige Gase entwickelt. Ihm gelingt es den bewusstlosen Piloten aus dem Cockpit zu ziehen, während der Funker stirbt. Die Maschine fliegt per Autopilot weiter. Als beide Motoren wegen Treibstoffmangel ausfallen, kann Reisener die Maschine mit Hilfe des geschwächten Piloten vor der Küste einer Insel notwassern. Nach der Landung versinkt das leckgeschlagene Flugboot im Meer. Alle Insassen können sich mit zwei Schlauchbooten auf die Insel retten. \nZum Erkunden der Insel teilt sich die Gruppe auf. Whitey, der sich vor einem Racheakt Reiseners fürchtet, kann dabei unbemerkt Petersens Dienstwaffe stehlen. Er entwendet ein Schlauchboot, zerstört das zweite und setzt sich ab. Währenddessen entdecken die Anderen eine große Anzahl aufgegebener Schiffe sowie zwei Bunker. Im Ersten befinden sich Versuchstiere. Der zweite Bunker ist mit automatischen Kameras ausgestattet, die auf eine Nachbarinsel ausgerichtet sind. Zudem wird ein Countdown angezeigt. Sie erkennen, dass sie sich in einem Nuklearwaffen-Testgebiet befinden und dass die Zündung einer Wasserstoffbombe in wenigen Stunden erfolgt. Der deutsche Physiker Dr. Strauss erklärt, dass die Zündung durch den Überflug eines ferngesteuerten Flugzeugs ausgelöst wird und die Explosion verhindert werden könnte, wenn man die Stromversorgung des Zünders auf der Nachbarinsel unterbricht. Reisener entscheidet sich dorthin zu schwimmen. Bereits nach kurzer Distanz wird er von Haien bedroht. Der verletzte Jake Bennett springt daraufhin ins Meer und opfert sich. Auf der Insel angekommen, erklimmt Reisener einen Metallturm, an dessen Spitze sich die Bombe befindet. Hier trifft er auf Whitey, der auf ihn schießt und am Arm verwundet. Reisener wirft Whitey eine Rohrzange an den Kopf. Dieser stürzt vom Turm und stirbt. In der Zwischenzeit hat das unbemannte Flugzeug die Insel fast erreicht. In letzter Minute gelingt es Reisener die Stromversorgung des Fernzünders mit einer Axt zu durchschlagen. Dadurch wird das Militär auf die Gruppe aufmerksam und rettet sie.\nDas bei den Dreharbeiten auf Madeira verwendete Flugboot des Typs Consolidated PBY befand sich in Besitz des Unternehmers Thomas Kendell, der es anschließend für eine Weltumrundung nutzte. Bei einer Zwischenlandung an einem Strand in Saudi-Arabien wurde die Maschine von Einheimischen beschossen, weil sie von einer israelischen Invasion ausgingen. Infolge der Beschädigungen wurde das Flugzeug aufgegeben und verblieb dort.\n"
}