{
    "date": "28-04-2021 14:12:40",
    "link": "https://de.wikipedia.org/wiki/Die%5FLogan%5FVerschw%C3%B6rung",
    "title": "Die Logan Verschwörung",
    "text": "Die Logan Verschwörung (Originaltitel: Erased; außerhalb der Vereinigten Staaten auch unter dem Namen The Expatriate bekannt) ist ein US-amerikanischer Thriller aus dem Jahr 2012. Der Film ist die erste englischsprachige Kinoproduktion des deutschen Regisseurs Philipp Stölzl.\nDer ehemalige CIA-Agent Ben Logan führt inzwischen mit seiner Tochter Amy ein ruhiges Leben in Belgien und arbeitet in einem Wirtschaftsunternehmen für Sicherheitstechnik in Antwerpen. Seine Ehefrau ist vor einiger Zeit gestorben – Vater und Tochter haben ein schwieriges Verhältnis. Eines Morgens ist das Büro Logans vollkommen verlassen. Es gibt keine Angestellten oder auch nur eine Spur davon, dass dort je gearbeitet wurde. Einige Zeit später kommt aber doch noch sein Mitarbeiter Floyd zu ihm, aber er erklärt ihm die Situation nicht etwa, sondern entführt ihn und seine Tochter. Nach einem Autounfall erwürgt Ben Floyd und flieht mit seiner Tochter.\nIn einem Krankenhaus finden die beiden alle ehemaligen Mitarbeiter tot im Leichenraum, bis auf einen. Der findet die beiden im Krankenhaus und versucht sie zu ermorden. Ben kann ihn im Kampf besiegen und erschießen. Logan und seine Tochter werden mittlerweile auch von der Polizei gesucht. Mithilfe von Amys Freund Nabil und dessen Familie können Ben und Amy aus Antwerpen nach Brüssel fliehen. Dort tauchen sie in einem Ghetto unter, das mehrheitlich von arabischen Einwanderern bewohnt wird. Doch ein Killer wird auf ihre Spur gesetzt, der mehrere Mitglieder von Nabils Familie ermordet und das Versteck bald entdeckt.\nAuf einer anderen Ereignisebene ist die CIA-Agentin und Ex-Geliebte von Ben, Anna Brandt, auf der Suche nach geheimen Informationen über den Waffenschmuggler Halgate. Sie hatte Ben in einer Tochterfirma von Halgate eingeschleust, die allerdings nur eine Scheinfirma ist, die mit der CIA zusammenarbeitet. Als der Waffenschmuggel aufzufliegen drohte, wurde diese Scheinfirma von der CIA geschlossen. Brandt begibt sich in Brüssel auf die Suche nach Ben und Amy.\nNach einem Streit trennen sich Ben und Amy. Amy wird von Halgates Killer entführt und soll gegen die geheimen Dokumente in Bens Besitz ausgetauscht werden. Ben präpariert die Dokumente mit einer Bombe. Halgate und Ben einigen sich, dass Halgate Bens Tochter freilässt und die Dokumente erhält. Bei der Übergabe wird Amy befreit und Ben übergibt Halgate den Koffer. Seinem Anwalt sagt Halgate jedoch heimlich, dass er nach einer Woche auch Amy und deren Großvater beseitigen werde. Als die Bombe hochgeht, tötet sie Halgate und seine Handlanger. Ben überlebt und kann fliehen. Am Flughafen treffen sich Vater und Tochter wieder.\nEin Agent im Film benutzt den Decknamen Markus Wolf. Markus Wolf war Chef der Hauptverwaltung Aufklärung, des Auslandsnachrichtendienstes im Ministerium für Staatssicherheit (MfS) der DDR.\nDie deutsche Synchronbearbeitung entstand bei Film- & Fernseh-Synchron in München. Synchronregie führte Horst Geisler.\nDer Film fiel bei der US-amerikanischen Kritik durch. Die Seite Rotten Tomatoes zählte von insgesamt 42 Kritiken lediglich 11 tendenziell positive Wertungen, was einem Anteil von 26 Prozent entspricht. Zusammenfassend lautet das Urteil der Kritiker:\n“Derivative to a fault, ‘Erased’ squanders some nifty potential and its talented cast in a bland retelling of a story action fans have seen too many times before.”\n„Unoriginell bis zum Anschlag. ‘Die Logan Verschwörung’ vergeudet sein schönes Potential und die talentierte Besetzung mit der faden Nacherzählung einer Geschichte, die Action-Fans schon viel zu oft gesehen haben.“\nDas Lexikon des internationalen Films urteilte, der Film entwickle „seine Handlung fintenreich“ und sei „mitreißend inszeniert“. Mit seiner „spannungsvollen Vater-Tochter-Konstellation“ gelinge ihm eine „emotional[e]“ Grundierung.\nBaby (2002) |\nNordwand (2008) |\nGoethe! (2010) |\nDie Logan Verschwörung (2012) |\nDer Medicus (2013) |\nWinnetou – Der Mythos lebt (2016) |\nIch war noch niemals in New York (2019) |\nSchachnovelle (2021)\n"
}