{
    "date": "28-04-2021 14:13:13",
    "link": "https://de.wikipedia.org/wiki/Die%5FZ%C3%A4rtlichkeit%5Fder%5FW%C3%B6lfe",
    "title": "Die Zärtlichkeit der Wölfe",
    "text": "Die Zärtlichkeit der Wölfe ist ein deutscher Spielfilm von Ulli Lommel aus dem Jahr 1973. Es ist der zweite Spielfilm, bei dem der Fassbinder-Schauspieler Regie führte. Der Film lief 1973 im Wettbewerb der Berlinale.\nDer Film erzählt die Geschichte des Jungenmörders Fritz Haarmann. Die Geschichte wird jedoch von den 1920er Jahren in die Nachkriegszeit verlegt und von Hannover ins Ruhrgebiet. Haarmann ist ein homosexueller Kleinkrimineller. Weil er sich im kriminellen Milieu auskennt, wird er von der Polizei als Spitzel engagiert. Zur gleichen Zeit findet eine Reihe von Morden an jungen Männern statt. Die Polizei hat keinen Schimmer davon, dass sie mit dem Mörder zusammenarbeitet. Schlimmer noch; sie gibt ihm noch die Möglichkeit, von seiner neuen Stellung Gebrauch zu machen und so weitere Opfer anzulocken. Er gibt sich auch als Kommissar aus und lockt ahnungslose Jungen so in seine Wohnung. Er tötet sie mit einem Dracula-Biss in den Hals, trinkt ihr Blut und verarbeitet sie zu Wurst. Diese Wurst verkauft er an windige Geschäftsleute, die mit dem Hunger der Menschen ihr Geld verdienen, aber keine Ahnung haben, was für Wurstwaren sie von Haarmann übernehmen. Bis er schließlich von seinem Arbeitgeber, Inspektor Braun, doch überführt wird, hat Haarmann 40 junge Menschen ermordet.\nWährend Romuald Karmakar die Geschichte Jahre später in seinem Film Der Totmacher dokumentarisch erzählen sollte, machte Lommel daraus einen Vampirfilm, der atmosphärisch nicht nur an die Dracula-Filme erinnert, sondern auch an Fritz Langs M – Eine Stadt sucht einen Mörder. Das Ensemble bestand wie das technische Team aus Mitgliedern der „Fassbinder-Clique“.\nGedreht wurde der Film zu großen Teilen in Gelsenkirchen, und zwar auf dem alten, inzwischen abgerissenen Hauptbahnhof sowie dem Wildenbruchplatz und in der Ottilienstraße in Gelsenkirchen-Neustadt.\n"
}