{
    "date": "28-04-2021 14:12:28",
    "link": "https://de.wikipedia.org/wiki/Die%5FFrauen%5Fvon%5FStepford%5F%282004%29",
    "title": "Die Frauen von Stepford (2004)",
    "text": "Die Frauen von Stepford (Originaltitel: The Stepford Wives) ist eine US-amerikanische Filmkomödie aus dem Jahr 2004. Die Handlung basiert auf dem Roman Die Frauen von Stepford von Ira Levin aus dem Jahr 1972, der bereits im Jahr 1975 unter dem gleichen Titel mit Katharine Ross verfilmt worden war. Der Film startete am 15. Juli 2004 in den deutschen Kinos.\nJoanna Eberhart, eine erfolgreiche, aber rücksichtslose Produzentin von Fernsehshows, wird entlassen. Sie und ihr Ehemann Walter Kresby ziehen nach Stepford, in eine Gated Community. Überrascht stellen sie fest, dass in dem Ort die meisten Ehefrauen ihre traditionelle Rolle ohne Widerspruch akzeptieren. Es scheint nur wenige Ausnahmen zu geben, wie die Schriftstellerin Bobbie Markowitz.\nDie vom charismatischen Mike Wellington angeführten Männer treffen sich in einem Club, in den Walter bald aufgenommen wird. Mike verrät ihm das Geheimnis: Die echten Ehefrauen wurden in Cyborgs umgewandelt und sind durch Microchips in ihren Gehirnen steuerbar wie Roboter.\nWalter Kresby zerstört die Zentrale, die die Cyborgs steuert, was den Frauen ihren freien Willen zurückgibt. Es stellt sich heraus, dass Mike Wellington ein Roboter ist, der von Claire Wellington gebaut wurde, die von einer perfekten Welt träumte. Die Frauen übernehmen die Macht im Ort und lassen ihre Ehemänner Hausarbeiten erledigen.\nPeter Travers verglich den Film in der Zeitschrift Rolling Stone vom 10. Juni 2004 mit der Romanverfilmung aus dem Jahr 1975, die er als wesentlich besser erachte. Im Vergleich sei dieser Film „das Grauen – und geistlos“ („terror – and clever-free“). Travers lobte lediglich die Darstellung von Bette Midler.\nBlickpunkt Film schreibt: „Lediglich die Besetzung der Protagonistin mit Oscar-Preisträgerin Nicole Kidman (The Hours) und beinahe alle weiteren Rollen ist hochkarätiger ausgefallen, was die kommerziellen Aussichten natürlich deutlich erhöht.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.\nBilly Bush, der in den USA diverse Misswahlen und andere Veranstaltungen moderiert, hat eine kleine Rolle als Präsentator von Ich kann es besser.\nDie Dreharbeiten fanden in Darien im US-Bundesstaat Connecticut statt. Da man nicht mit dem Endergebnis zufrieden war, mussten diverse Szenen der Schere zum Opfer fallen, dafür wurden mehrere Nachdrehs veranstaltet. Unter anderem musste Nicole Kidman ihre Dreharbeiten zu Die Dolmetscherin für mehrere Tage wegen der Nachdrehs unterbrechen.\nDer Film spielte in den Vereinigten Staaten 59.484.742 US-Dollar und weltweit 102.001.626 US-Dollar ein, darunter in Deutschland 3.058.058 Euro.\nDer dunkle Kristall |\nDie Muppets erobern Manhattan |\nDer kleine Horrorladen |\nZwei hinreißend verdorbene Schurken |\nWas ist mit Bob? |\nHousesitter – Lügen haben schöne Beine |\nDer Indianer im Küchenschrank |\nIn & Out |\nBowfingers große Nummer |\nThe Score |\nDie Frauen von Stepford |\nSterben für Anfänger\n"
}