{
    "date": "28-04-2021 14:12:27",
    "link": "https://de.wikipedia.org/wiki/Die%5FFrau%5Fhinter%5Fder%5FWand",
    "title": "Die Frau hinter der Wand",
    "text": "\nDie Frau hinter der Wand ist ein deutsches Filmdrama des Regisseurs Grzegorz Muskala aus dem Jahr 2013. Der Handlungsstrang des Psychothrillers thematisiert das klassische Motiv der Femme fatale, eingebettet in eine Kriminalgeschichte.\nDer junge, schüchterne Student Martin sucht in Berlin eine Unterkunft und findet sie in einer verwahrlosten Wohnung. Sie enthält die zurückgelassenen Utensilien und Möbel seines Vormieters Robert. Die Vermittlung wird über den Hausmeister abgewickelt und kommt erst zustande, nachdem dieser ein Foto von Martin an die Vermieterin geschickt hat.\nBeim Durchstöbern der Wohnung findet Martin persönliche Gegenstände von Robert. Eine hinterlassene Telefonnummer führt ihn zu der Rentnerin Schaffrat. In der frei einsehbaren Wohnung gegenüber leben seine Vermieterin Simone und ihr Mann Sebastian. Martin findet ein Stethoskop und hört damit Wände ab. Bei einem Treffen zur Unterzeichnung des Mietvertrages wird Martin von Simone verführt. Er wird von zunehmender Neugierde erfasst.\nMartin durchlebt eine Affäre mit der Künstlerin Simone, deren Mann Sebastian eifersüchtig und aggressiv reagiert. Für Frau Schaffrat führt Martin Besorgungen aus. Im Laufe der Handlung stößt Martin immer wieder auf den Namen Robert. Er kann zwar keine Details in Erfahrung bringen, ahnt jedoch, dass Simone auch mit Robert eine Affäre hatte.\nSchließlich entdeckt Martin in der Nachbarwohnung einen Betonblock, in den Sebastians Leiche eingebettet ist. Simone versucht daraufhin, Martin zu töten.\nDie Frau hinter der Wand entstand als Abschlussfilm an der Deutschen Film- und Fernsehakademie Berlin (DFFB). Neben der Produktionsfirma One Two Films waren die DFFB und das ZDF an der Produktion beteiligt. Die Dreharbeiten fanden vom 9. April bis 17. Mai 2013 in Berlin statt. Das ZDF zeigte den Film erstmals am 18. März 2014 in der Reihe Stunde des Bösen der Redaktion Das kleine Fernsehspiel.\nDie Frankfurter Allgemeine Zeitung kommentiert, „Grzegorz Muskala…verarbeitet in seinem Langfilmdebüt zwei Hitchcock-Elemente: das Fenster zum Hof, durch das Martin in der Wohnung gegenüber seinen Rivalen beobachtet, und die Duschszene aus Psycho, die hier abgewandelt wird. Dazu kommen Anleihen bei Francis Ford Coppolas Abhör-Thriller Der Dialog, und die Kammer in diesem Spiel wirkt so bedrohlich wie bei David Lynch“.\nDie Frau hinter der Wand hatte am 15. September 2013 seine Premiere als Wettbewerbsbeitrag beim Internationalen Filmfest Oldenburg und lief auf weiteren deutschen und internationalen Festivals. Beim 24. Kinofest Lünen gewann der Komponist Conrad Oleak den Preis für die beste Filmmusik. Die internationale Premiere war beim International Film Festival Rotterdam 2013. Beim First Steps Award 2014 war David Keitsch für den No Fear Award für Nachwuchsproduzenten nominiert. 2015 war der Film für den Grimme-Preis im Wettbewerb Fiktion/Spezial nominiert.\n"
}