{
    "date": "28-04-2021 14:12:15",
    "link": "https://de.wikipedia.org/wiki/Die%5FAxt%5F%282005%29",
    "title": "Die Axt (2005)",
    "text": "\nDie Axt (Originaltitel: Le Couperet; Alternativtitel: Jobkiller – Eine mörderische Karriere) ist ein französischer Spielfilm von Costa-Gavras aus dem Jahr 2005. Der Film ist eine Adaption des Romans The Ax von Donald E. Westlake.\nSeit 15 Jahren arbeitet Bruno Davert als Chemiker in der Papierherstellung. Er liebt seinen Beruf und wird für seine langjährigen Dienste von seinem Arbeitgeber geehrt. Nach der Fusion mit einem rumänischen Unternehmen kommt es jedoch plötzlich zu Umstrukturierungen im Konzern und zahlreiche Arbeitsplätze werden ins Ausland verlegt, um die Produktionskosten zu drücken. Bruno wird arbeitslos.\nIm Laufe der nächsten Monate wird Bruno zusehends depressiver. Eine neue Stelle ist nicht in Sicht. In der Branche gibt es nur wenige Positionen, die für seine Qualifikation infrage kommen. Angeregt durch ein Werbevideo der Firma Arcadia verfällt Bruno auf eine eigenwillige Idee, um an den Posten des dortigen Chefingenieurs zu kommen. Er gibt eine Zeitungsannonce auf, um anonym Bewerber für eine solche Position kennenzulernen. Mit Hilfe der Bewerbungen filtert er die möglichen Kandidaten und ermordet sie dann nacheinander. Zum Schluss bleibt nur noch der Chef von Arcadia übrig. Als auch der letzte Mitbewerber seinem Anschlag nicht entgeht, ist der Weg für ihn frei.\n„Rabenschwarzer Thriller, der die Abgründe aufzeigt, die sich auftun, wenn Menschen um ihre Würde und das Recht auf Arbeit kämpfen. Dabei rücken die politischen Statements nicht so ausgeprägt in den Vordergrund wie bei anderen Filmen von Costa-Gavras, dennoch lässt der Regisseur auf mutige und pointierte Weise erahnen, wozu frustrierte Menschen im Globalisierungszeitalter fähig sind.“\n„Regisseur Costa-Gavras („Z“) mischt gekonnt einen klassischen Thriller in bester Hitchcock-Manier mit einer grotesken Satire voll bitterer Sozialkritik. Dazu gibt José Garcia dem verzweifelten Killer ein sympathisches Gesicht.“\n„Polit-Thriller-Spezialist Constantin Costa-Gavras (\"Z - Anatomie eines politischen Mordes\", \"Verraten\", \"Der Stellvertreter\") inszenierte mit \"Der Axt\", der hierzulande auch unter dem Titel \"Jobkiller\" zu sehen ist, eine seiner wenigen Komödien. Herausgekommen ist ein witziges Genrewerk mit vielen satirischen Seitenhieben, das besonders vom Spiel seines überzeugenden Hauptdarstellers José Garcia lebt.“\nHauptdarsteller José Garcia war 2006 für einen César als bester Hauptdarsteller nominiert, Costa-Gavras und Co-Autor Grumberg in der Kategorie Bestes adaptiertes Drehbuch.\n2013 entstand unter der Regie von Park Chan-wook eine Neuverfilmung für den englischsprachigen Markt.\nMord im Fahrpreis inbegriffen |\nEin Mann zuviel |\nZ |\nDas Geständnis |\nDer unsichtbare Aufstand |\nSondertribunal – Jeder kämpft für sich allein |\nDie Liebe einer Frau |\nVermisst |\nHanna K. |\nEhrbare Ganoven |\nVerraten |\nMusic Box – Die ganze Wahrheit |\nDie kleine Apokalypse |\nMad City |\nDer Stellvertreter |\nA propos de Nice – Wie es weiterging |\nDie Axt |\nEden is West |\nLe Capital\n"
}