{
    "date": "28-04-2021 14:12:17",
    "link": "https://de.wikipedia.org/wiki/Die%5FBombe%5F%281988%29",
    "title": "Die Bombe (1988)",
    "text": "Die Bombe ist ein deutscher Fernsehfilm (ZDF) aus dem Jahr 1988, der auf einem Roman von Lars Molin basiert und in Hamburg spielt. Michael Degen spielte die Hauptrolle eines Terroristen. Der Film erregte damals einiges mediales Aufsehen, da er in der Vorbetrachtung als „zu stark“ empfunden worden war. So wurde in der Folge die Atombombenexplosion auf dem Hamburger Rathausmarkt am Ende des Films herausgeschnitten. Die Uraufführung im ZDF war ursprünglich für den 4. Januar 1988 terminiert, er wurde jedoch erst am 25. Januar 1988 erstmals ausgestrahlt.\nDer Film beginnt damit, dass der von Michael Degen gespielte Terrorist in seiner Wohnung einen Strahlenschutzanzug anlegt. Er fährt mit einem Kranwagen zum Hamburger Rathausmarkt und lädt dort den zunächst unbekannten Apparat aus, der dann von ihm der herbeigerufenen Polizei als Atombombe zu erkennen gegeben wird. Eine Spezialeinheit versucht den Mann zu überwältigen, was aber offenbart, dass nur durch ständiges Nachstellen eines Senders die Explosion verhindert werden kann, so dass sie ihn gewähren lassen muss.\nEs stellt sich überdies heraus, dass der Unbekannte stellvertretender Sicherheitschef eines Atomkraftwerks ist, Messungen ergeben die Gefahr durch die Bombe. Als Hintergrund dient zudem das Staatsgeheimnis, dass die bundesdeutsche Regierung Plutonium heimlich produziert und in jenem Atomkraftwerk gelagert hat. Da die Regierung ihre Machenschaften verbergen möchte, muss sie sich weigern, den Forderungen des Terroristen nachzugeben. Sie täuschen ihm mit gefälschten Nachrichtensendungen eine Veröffentlichung seiner Friedensappelle vor.  Zugleich wird die Stadt evakuiert. Am Schluss hebt der Hubschrauber mit letzten Behördenvertretern ab, gerät jedoch ins Trudeln, als die Bombe zündet.\nDer Spiegel bezeichnete den Film vorab als „Grusical“, das den Zuschauern zur „besten Sendezeit Weihnachtsgans und Silvesterkrapfen kritisch versalzen“ solle. Vor dem Hintergrund des damaligen Ost-West-Konflikts und der Tatsache, dass der Film beim Countdown in der Sekunde Null endet, schreibt das Magazin: „Nullösungen haben eben Konjunktur“. Am Abend der Ausstrahlung rief der Film zum Teil heftige Reaktionen beim Publikum hervor. Einige Anrufer beim Sender beschwerten sich laut dessen Angaben über die Angst auslösende Wirkung des Films, mehrheitlich hätten die Zuschauer Zustimmung ausgedrückt. Der zuständige Abteilungsleiter des ZDF, Heinz Ungureit, sagte, Ziel der Ausstrahlung sei es gewesen, „nachdenklich zu machen und die Bestrebungen für einen vernünftigen Abbau der Atompotentiale zu unterstützen“.\nBeim Fernsehfestival Monte Carlo wurde der Film ausgezeichnet. Er erhielt unter anderem den Publikumspreis.\n"
}