{
    "date": "28-04-2021 14:13:02",
    "link": "https://de.wikipedia.org/wiki/Die%5FToten%5Fvom%5FBodensee%5F%E2%80%93%5FDie%5FMeerjungfrau",
    "title": "Die Toten vom Bodensee – Die Meerjungfrau",
    "text": "← VorgängerDie Toten vom Bodensee – Der Stumpengang\nNachfolger →Die Toten vom Bodensee – Fluch aus der Tiefe\nDie Toten vom Bodensee – Die Meerjungfrau ist ein deutsch-österreichischer ORF/ZDF-Fernsehfilm von Michael Schneider aus dem Jahr 2019. Dies ist der neunte Teil der Krimiserie Die Toten vom Bodensee. Die Erstausstrahlung erfolgte am 9. Oktober 2019 auf ORF 2. Am Film Festival Cologne wurde der Film am 14. Oktober 2019 aufgeführt. Im ZDF wurde der Film erstmals am 21. Oktober 2019 gezeigt.\nIn ihrem neunten gemeinsamen Fall werden die Ermittler Micha Oberländer aus Lindau und Hannah Zeiler aus Bregenz zum Ufer des Bodensees gerufen, wo Sybille Baumgartner erstochen im seichten Wasser aufgefunden wurde. Sie betrieb die Schwimmsportart Mermaiding, bei dem versucht wird, sich mit einer Monoflosse wie eine Meerjungfrau im Wasser fortzubewegen. Unter Tatverdacht gerät Matteo Kern, ein junger Wassersportler, der zu einer Gruppe von Kitesurfern gehört, die in der Nähe des Fundortes ihr Camp aufgeschlagen hatten, und der mit einem Bauchstich entkommt. Unklar ist zunächst, ob er der Täter ist, oder ob er Zeuge der Tat war und daher auch dem Mörder von Sybille zum Opfer fallen sollte.\nGegen einige der Surfer, darunter Georg Ebener, ein alter Bekannter von Oberländer, wurde vor einiger Zeit wegen Raubüberfällen auf Boote ermittelt, die Anklage wurde aber fallengelassen. Die Überfälle fanden stets zu jener Zeit statt, als die Surfer am Bodensee anwesend waren. Damals wurde nach einem schnellen Boot mit Außenbordmotor und Brandspuren gefahndet, diese stammten von einem Schuss aus einer Signalpistole eines der überfallenen Opfer.\nNeben der Suche nach Matteo ermitteln Oberländer und Zeiler im Weingut mit Sterne-Restaurant in Wasserburg die Familienverhältnisse des Opfers, das ihren Mann Fabian und die gemeinsame Tochter Emma hinterließ. Fabian und Sybille waren getrennt, Emma verdächtigt ihren Vater etwas mit dem Mord zu tun zu haben, weil er häufig mit ihrer Mutter Streit hatte. Sybille hatte mit Matteo eine Beziehung, Fabian eine Affäre mit Heidi Riegler, der Pächterin des Restaurants, wo Sybille Köchin war. Fabians Bruder Ekkehardt gibt an, zum Tatzeitpunkt mit ihm im Weinberg gewesen zu sein. Matteo war zuvor mit Frederike Wolf liiert, sie hat ebenfalls ein Alibi.\nKomlatschek erleidet bei der Suche nach Matteo Kern, bei der sie in der Nähe von dessen Versteck auch das von den Überfällen gesuchte Schnellboot mit Außenbordmotor entdecken, eine Schussverletzung in der Schulter durch Matteo. Die Waffe ist auf Fabian Baumgartner registriert. Dessen Waffenschrank wurde nicht aufgebrochen, den Code kannte allerdings die ganze Familie.\nVon Riegler erfahren die Ermittler, dass sie nur noch auf dem Papier Geschäftsführerin des Restaurants war, Ekkehardt Baumgartner führte in Wirklichkeit die Geschäfte und wickelte über das Restaurant Geschäfte des Weinguts ab, um Steuern zu sparen. Das Boot Lady Sunshine von Ekkehardt Baumgartner wurde laut Hafenmeister genau einmal im Monat bewegt. Die Ermittler vermuten, dass Ekkehardt damit Schwarzgeld über den Bodensee in die Schweiz transferiert hatte. Die Theorie wird durch den Spritverbrauch, belegt durch das Kundenkonto bei der Bootstankstelle, gestützt. Das Finanzamt bestätigt, dass das Weingut selbst seit Jahren nur so viel abwirft, dass der Lebenswandel gedeckt ist. Bei einem dieser Transfers dürften die drei Surfer Georg Ebener, Frederike Wolf und Matteo Kern, Ekkehardt überfallen haben und dessen Schwarzgeldkoffer und die Waffe seines Bruders erbeutet haben.\nSybille wusste von den illegalen Geschäften ihres Schwagers Ekkehardt; über die Zeitpunkte, wann er seine Tour über den See macht, informierte sie die Surfer. Ekkehardt wiederum wusste, dass er den Überfall auf die Sunshine seiner Schwägerin zu verdanken hatte. Außerdem wollte er selbst Winzer werden, verlor jedoch durch einen von seinem Bruder in jungen Jahren verursachten Unfall Geruch- und Geschmackssinn. Ekkehardt sperrt nach einem Geständnis seinen Bruder Sebastian in den Keller und flieht. Matteo erliegt seinen Verletzungen, nachdem Ebener auf den am Boden Liegenden eintritt. Georg Ebener entführt Emma und nimmt sie als Geisel, bevor er sich mit Ekkehardt zu einer Geldübergabe trifft. Ebener soll untertauchen, damit ihn die Polizei für den Mörder an Sybille hält. Bevor Ebener das Geld in Empfang nehmen kann wird er von Ekkehardt erschossen. Emma kann von der Polizei befreit werden, Ekkehardt Baumgartner wird schließlich festgenommen.\nMicha Oberländers Ex-Frau Kim kommt bei einem Autounfall, bei dem ihr Lebensgefährte Moritz Schlägel am Steuer saß, ums Leben.\nDie Dreharbeiten fanden gemeinsam mit dem achten Teil Der Stumpengang von 17. April bis 21. Juni 2018 am Bodensee und Umgebung statt. Drehort war unter anderem das Weingut Schmidt am Bodensee in Wasserburg im schwäbischen Landkreis Lindau (Bodensee).\nProduziert wurde der Film von der Graf Filmproduktion GmbH und Rowboat Film- und Fernsehproduktion, beteiligt waren der Österreichische Rundfunk und das Zweite Deutsche Fernsehen. Unterstützt wurde die Produktion durch den Fernsehfonds Austria sowie das Land Vorarlberg.\nFür den Ton zeichnete Hjalti Bager-Jonathansson verantwortlich, für die Ausstattung Hans Jager, für das Kostümbild Heike Werner und für die Maske Birgit Beranek und Gerda Pichler.\nVolker Bergmeister von tittelbach.tv befand, dass die Story etwas überfrachtet wirke, die Inszenierung sei aber gutes Handwerk. „Eine besondere Stärke dieses Krimis ist, dass er sich Zeit nimmt für die privaten Geschichten der Ermittler, sie ernst nimmt und nicht nur als Beiwerk betrachtet. Das Zusammenspiel von Nora Waldstätten und Matthias Koeberlin hebt diesen Krimi der Reihe, die sich großer Beliebtheit erfreut und seine Fangemeinde verlässlich bedient, über den Durchschnitt.“\nWilfried Geldner meinte im Weser Kurier, die Auflösung wäre „sehr verquält und verwunden. Es wird viel beredet, leider manchmal akustisch auch bis hin zur Unverständlichkeit.“\nMartin Seng schrieb auf Quotenmeter.de, dass die Charaktere der Ermittler spannend seien und der eigentliche Fall anfangs noch interessant wirke. Die Folge Falle schnell in sich zusammen und eigne sich nicht als guter Krimi. Die Suche nach dem Mörder der Meerjungfrau sei nur ein kleiner Strudel, anstatt einer großen Welle.[10]\nDie Erstausstrahlung im ZDF am 21. Oktober 2019 erreichte 6,32 Millionen Zuschauer, der Marktanteil betrug 20,3 Prozent.[11]\nDie Toten vom Bodensee |\nFamiliengeheimnis |\nStille Wasser |\nDie Braut |\nAbgrundtief |\nDer Wiederkehrer |\nDie vierte Frau |\nDer Stumpengang |\nDie Meerjungfrau |\nFluch aus der Tiefe |\nDer Blutritt |\nDer Wegspuk |\nDer Seelenkreis (AT)\n"
}