{
    "date": "28-04-2021 14:13:16",
    "link": "https://de.wikipedia.org/wiki/Die%5Fdritte%5FDimension",
    "title": "Die dritte Dimension",
    "text": "Die dritte Dimension (Originaltitel: Le Couteau dans la plaie) ist ein französisch-italienischer Thriller der Nouvelle Vague von Anatole Litvak aus dem Jahr 1962. \nDie attraktive Lisa führt eine unglückliche Ehe mit dem krankhaft eifersüchtigen und gewalttätigen Robert. Als dieser auf einer Geschäftsreise mit dem Flugzeug abstürzt und gemeldet wird, es gebe keine Überlebenden, scheinen sich die Probleme der lebenshungrigen jungen Frau auf tragische Weise von selbst zu lösen. Umso größer ist der Schock für sie, als Robert kurze Zeit später wieder auftaucht. Er will, dass Lisa für ihn seine stattliche Lebensversicherung abkassiert und ihm übergibt. Dafür verspricht er ihr, sich zukünftig aus ihrem Leben herauszuhalten. Lisa willigt ein und sucht, während sie den Betrug vorbereitet, die Nähe zum gutherzigen Journalisten David Barnes, dem sie sich zwar nicht offenbart, der jedoch ahnt, was vor sich geht. Bei der Geldübergabe will Robert nichts mehr von seinem Versprechen wissen und will Lisa zwingen, bei ihm zu bleiben. Die verzweifelte Lisa trifft eine fatale Entscheidung.\n„Ein intelligent inszenierter, emotionsreicher Kriminalreißer.“\n„Trotz der Starbesetzung überzeugt Anatole Litvaks Thriller nur ansatzweise, denn er funktioniert nur auf emotionaler Ebene. Schaltet man die Logik ein, ist man hier schnell verloren. Überzeugend allerdings sind die schauspielerischen Leistungen der beiden Hauptdarsteller: Anthony Perkins, der zwei Jahre zuvor mit Psycho über Nacht zum Star avancierte, spielt den diabolischen Ehemann, Sophia Loren ist die malträtierte Ehefrau.“\nDolly macht Karriere |\nNie wieder Liebe |\nCalais-Douvres |\nCoeur de lilas |\nDas Lied einer Nacht |\nTell Me Tonight |\nLa Chanson d’une nuit |\nSleeping Car |\nDer seltsame Alte |\nBlutsbrüder 1918 |\nMayerling |\nThe Woman I Love |\nDiese Nacht ist unsere Nacht |\nDas Doppelleben des Dr. Clitterhouse |\nDrei Schwestern aus Montana |\nIch war ein Spion der Nazis |\nCastle on the Hudson |\nHölle, wo ist dein Sieg? |\nIm Taumel der Weltstadt |\nUfer im Nebel |\nBlues in the Night |\nThis Above All |\nDie lange Nacht |\nDu lebst noch 105 Minuten |\nDie Schlangengrube |\nEntscheidung vor Morgengrauen |\nEin Akt der Liebe |\nLockende Tiefe |\nAnastasia |\nDie Reise |\nLieben Sie Brahms? |\nDie dritte Dimension |\nDie Nacht der Generale |\nDie Dame im Auto mit Brille und Gewehr\n"
}