{
    "date": "28-04-2021 14:13:19",
    "link": "https://de.wikipedia.org/wiki/Die%5Fneun%5FPforten",
    "title": "Die neun Pforten",
    "text": "Die neun Pforten ist ein Mystery-Thriller von Roman Polański aus dem Jahr 1999 mit Johnny Depp in der Hauptrolle. Der Film basiert auf dem Roman Der Club Dumas (El club Dumas) des Autors Arturo Pérez-Reverte aus dem Jahr 1993.\nDer Antiquar und „Buch-Detektiv“ Dean Corso aus New York hat sich auf die Beschaffung sehr seltener Bücher spezialisiert. Um ersehnte Stücke zu ergattern, schreckt er auch vor Betrügereien nicht zurück.\nCorso wird von dem exzentrischen Verleger-Millionär und Sammler Boris Balkan für einen besonderen Auftrag engagiert. Balkan besitzt eine Sammlung wertvoller Bücher, die alle eines gemein haben: sie haben den Teufel zum Inhalt. Er zeigt Corso seine neueste Erwerbung, das Buch „Die neun Pforten ins Reich der Schatten“, geschrieben im 17. Jahrhundert von Aristide Torchia. Balkan hat das Buch von dem Sammler Andrew Telfer erworben, der ihm diesen Schatz nur einen Tag vor seinem Selbstmord verkauft hat.\nVon diesem Werk existieren weltweit nur noch drei Exemplare, allesamt in privatem Besitz. Laut Balkan sind zwei davon allerdings Fälschungen und nur eines authentisch. Corso soll die beiden anderen Exemplare in Portugal und Frankreich überprüfen, mit seinem Exemplar vergleichen und so herausfinden, welches das Original ist.\nDas Buch soll einen Weg beschreiben, den Teufel herbeizurufen und in neun Schritten in sein Reich einzuziehen – vorausgesetzt, man ist in der Lage, die versteckten Rätsel des Buches zu entschlüsseln und deren Botschaft richtig zu deuten. Das Buch enthält als Hinweise dazu neun Holzschnitte, welche als eine Art Bilderrätsel die Lösung enthalten sollen. Es wird vermutet, dass der Autor seine Inspiration für sein Werk aus dem Delomelanicon hat, einer Schrift, die angeblich von Luzifer persönlich verfasst wurde. Torchia wurde deswegen von der Inquisition festgenommen und zusammen mit seinen restlichen Büchern auf dem Scheiterhaufen verbrannt.\nCorso trifft bei seiner Suche immer wieder auf eine geheimnisvolle Unbekannte, die plötzlich auftaucht und wieder verschwindet. Er gerät immer mehr in seltsame und gefährliche Situationen, aus welchen er dann von dieser geheimnisvollen Frau gerettet wird. Die Abbildungen auf den Holzschnitten scheinen auch Parallelen zu von ihm real erlebten Ereignissen aufzuweisen.\nCorso reist zuerst nach Toledo und sucht zunächst die Buchrestauratoren Pablo & Pedro Ceniza auf. Die Zwillingsbrüder hatten Andrew Telfer einst das Buch verkauft. Von diesen erfährt er, dass das Buch zwar von Telfer bezahlt wurde, er allerdings selbst nicht sonderlich daran interessiert war, sondern von seiner Frau Liana zum Kauf überredet wurde. Im Anschluss reist er weiter nach Sintra und nach Paris, um die beiden anderen Exemplare zu überprüfen. Während seiner Ermittlungen hält Corso seinen Auftraggeber Balkan immer wieder telefonisch auf dem Laufenden, dieser scheint auch jederzeit zu wissen, wo er sich gerade aufhält.\nBei Durchsicht des ersten Exemplars bei Victor Fargas in Portugal stellt Corso fest, dass es einige kleine Unterschiede zu Balkans Ausgabe aufweist. In jedem der beiden Bücher sind drei der neun Holzschnitte mit dem Kürzel LCF signiert – diese sollen von Luzifer persönlich gefertigt worden sein. Die Motive dieser Holzschnitte weichen von denen in den anderen Exemplaren in Details ab. Seine Schlussfolgerung: in jedem der erhaltenen Bücher befinden sich drei „teuflische“ Originale und sechs abweichende Variationen. Daher muss Corso alle drei Bücher finden und die Schnitte miteinander vergleichen, um für seinen Auftraggeber die echten Bilder herauszufinden.\nAls Corso nochmals zu Fargas zurückkehrt, muss er feststellen, dass dieser in seinem Teich ertrunken ist und sein Buch – nachdem die mit LCF signierten Holzschnitte herausgerissen wurden – im Kamin fast verbrannt wurde. In Paris angekommen versteckt Corso Balkans Buch in seinem Hotelzimmer und nimmt nur Fotokopien mit zu Baronesse Kessler, der Besitzerin des dritten Exemplars. Diese erzählt ihm, dass nach der Verbrennung des Buchautors Torchia ein Geheimbund mit dem Namen „Orden der Silbernen Schlange“ gegründet wurde, um an Torchia zu erinnern und seine Geheimnisse zu bewahren. Doch Corso wird, während er die Holzschnitte miteinander vergleicht, hinterrücks niedergeschlagen. Als er wieder zu sich kommt, ist die Baronesse erwürgt und ihr Büro steht in Flammen.\nCorso kehrt in sein Hotelzimmer zurück, wo er feststellen muss, dass sein Exemplar gestohlen wurde. Er hat zunächst die mysteriöse Frau in Verdacht, aber es stellt sich heraus, dass Liana Telfer dahintersteckt. Zusammen mit der Frau verfolgt er Telfers Wagen zum Schloss ihrer Familie, wo sie die Versammlung einer Sekte okkulter Teufelsanbeter leitet und aus dem Buch vorträgt. Balkan platzt in die Versammlung, bringt eigenhändig Liana Telfer um und flieht mit dem Buch. Corso, der von der mysteriösen Frau davon abgehalten wurde einzugreifen, folgt ihm und findet ihn in einer alten Burg in Südfrankreich. Ein Bild dieser Burg fand er zuvor auf einer Postkarte, die in Baronesse Kesslers Buch steckte und von Balkan an diese adressiert war.\nBalkan glaubt, er habe die Lösung in den Bildern gefunden und dadurch übernatürliche Kräfte und Unsterblichkeit erlangt. Nachdem er die Holzschnitte ausgebreitet hat, beginnt er mit einem Ritual, welches ihm teuflische Macht verleihen soll. Corso, der Balkan aufhalten will, kann nur unbeteiligt zusehen, nachdem er halb durch einen morschen Boden gebrochen ist. Balkan ist so fest von seiner neu gewonnenen Macht überzeugt, dass er sich in seinem Wahn selbst mit Benzin übergießt und anzündet. Corso sieht, dass der Zauber nicht funktioniert und Balkan langsam verbrennt. Er erlöst ihn von seinen Qualen, indem er ihn erschießt. Dann nimmt er alle LCF-Holzschnitte an sich.\nAls sich Corso in Balkans Wagen setzt, überrascht ihn abermals die geheimnisvolle Frau. Vor der mittlerweile brennenden Burg lieben sich die beiden leidenschaftlich. Am nächsten Morgen verrät ihm die Unbekannte, dass Balkans Teufelsbeschwörung nicht funktioniert habe, weil die neunte Grafik eine Fälschung gewesen sei. Sie verschwindet wieder, hinterlässt ihm jedoch am Scheibenwischer des Wagens einen Hinweis (Ceniza Bros.) auf die von ihm bereits zuvor aufgesuchten Buchrestauratoren in Spanien. Als er dort ankommt, findet er ihren Laden verlassen vor, stößt aber auf die letzte echte Seite. Auf dieser ist auch eine Frau abgebildet, die der geheimnisvollen Unbekannten ähnlich sieht. Im Hintergrund ist die Burg mit einem grellen Licht zu sehen. Corso kehrt zurück, und im Sonnenuntergang öffnet sich ihm das Burgtor (die „neunte Pforte“) in grellem Licht.\nHieraus ergeben sich weitere Änderungen:\nDie deutschsprachige Synchronisation entstand bei der Film- & Fernseh-Synchron, nach einem Dialogbuch und unter der Dialogregie von Joachim Kunzendorf.\nIm Film spielt José López Rodero die Rollen sowohl des Pablo als auch des Pedro Ceniza; für die deutsche Fassung wurden diese von Hasso Zorn und Victor Deiß gesprochen. Als Synchronsprecher für Johnny Depp war ursprünglich David Nathan vorgesehen. Da dieser jedoch kurz vor den Aufnahmen erkrankte, übernahm Florian Halm dessen Sprechrolle.\n„Ein opulent, weitgehend traditionell gestalteter Gruselfilm, der die Konventionen des Abenteuer- und Schauerkinos lustvoll zelebriert, ohne sie allzu sehr zu ironisieren.“\n„Polanski knüpft wieder an seine mystizistischen Anfänge im Genre des Horrorfilms an: Er erzählt vom Buchhändler Dean Corso, der einem Kunden eine Satans-Beschwörungsfibel beschaffen soll und dabei zwischen unheilvolle Mächte gerät. Sein Film kommt durchaus amüsant, atmosphärisch und unterhaltsam daher.“\n„Elegant ironische Teufelei, ein intensiver Film über die Stille, suggestiv erzählt wie ein fesselnder Roman. Sinnlich, witzig, mysteriös.“\n„Seit langem ist dies mal wieder ein Polanski-Film, der – abgesehen vom rigiden Umgang mit nahezu unbezahlbaren Büchern – durchweg überzeugt: gute Darsteller, eine verwickelte Mystery-Story, gute Musik – auch wenn Kilar hier einmal mehr seinen genialen ‚Bram Stoker’s Dracula‘-Soundtrack kopiert – und eine brillante Fotografie.“\n„Sein neues Teufelswerk beginnt wunderbar ominös […] Mit sanfter Ironie und morbiden Bildern versteht es Polanski, seine Klassiker ‚Rosemaries Baby‘ und ‚Chinatown‘ zu verknüpfen. Doch dann kommt der Showdown mit seiner höllischen Symbolik (Flammen!), die dem Zuschauer nur ein Schulterzucken entlockt. Denn das Übernatürliche ist immer unsichtbar – und unerklärlich.“\n„Wer einen Mainstream-Horror-Schocker erwartet, wird entweder enttäuscht oder angenehm überrascht sein. Das ist auch nie Polanskis Filmstil gewesen, weil er viel subtiler erzählt und die Ambiguität von Geschichten liebt. So dürfte er wieder eine künstlerisch anspruchsvolle, cineastische Zuschauergemeinde finden und ganz sicher noch all jene anlocken, die intelligent unterhalten werden wollen und sich gern eine klassisch spannenden Geschichte erzählen lassen, ohne daß die Spezialeffekte dauernd um die Ecke knallen. Denn auch die sind bei Polanski leise, subtil, unauffällig.“\nZwei Männer und ein Schrank |\nWenn Engel fallen |\nDas Messer im Wasser |\nDie Frauen sind an allem schuld |\nEkel |\nWenn Katelbach kommt… |\nTanz der Vampire |\nRosemaries Baby |\nMacbeth |\nWas? |\nChinatown |\nDer Mieter |\nTess |\nPiraten |\nFrantic |\nBitter Moon |\nDer Tod und das Mädchen |\nDie neun Pforten |\nDer Pianist |\nOliver Twist |\nDer Ghostwriter |\nDer Gott des Gemetzels |\nVenus im Pelz |\nNach einer wahren Geschichte |\nIntrige\n"
}