{
    "date": "28-04-2021 14:12:31",
    "link": "https://de.wikipedia.org/wiki/Die%5FHand",
    "title": "Die Hand",
    "text": "Die Hand (Originaltitel: The Hand) ist ein von Oliver Stone inszenierter Horrorfilm nach dem Roman The Lizard’s Tail von Marc Brandel. Die Hauptrollen spielen Michael Caine und Andrea Marcovicci.\nJon Lansdale ist ein Comicautor und verfasst und zeichnet die Abenteuer des Helden Mandro, die als Comicstrip in einer Tageszeitung veröffentlicht werden. Seine Frau Anne ist mit dem Leben im ländlichen Vermont und ihrer Ehe unzufrieden und möchte mit ihrer Tochter Lizzie eine Zeit lang getrennt von Jon in New York City leben. Das Paar streitet über den beabsichtigten Umzug, als Jons Hand bei einem Autounfall abgetrennt wird. Die Hand wird nicht gefunden und Jon kann daher nicht weiter zeichnen. Er leidet zunehmend an Erinnerungslücken und bedrohlichen Visionen von der abgetrennten Hand, die ein Eigenleben zu führen scheint. Jon nimmt ein Angebot, an einem College in Kalifornien zu lehren, an, jedoch bleiben Anne und Lizzie zunächst bis Weihnachten in New York. Er lernt Dozent Brian kennen, der eine Affäre mit der Studentin Stella hat.\nBrian and Stella schmieden Pläne für einen gemeinsamen zweiwöchigen Urlaub in Los Angeles. Brian erzählt Jon von ihren Plänen, ohne sich darüber im Klaren zu sein, dass auch Jon mit Stella schläft. Kurz vor Beginn des Urlaubs verschwindet Stella spurlos. Anne und Lizzie besuchen Jon in Kalifornien.\nBrian stellt Jon zur Rede und beschuldigt ihn, mit Stella ein Verhältnis zu haben. Wenig später wird Brian von der abgetrennten Hand erwürgt. Anne offenbart Jon, dass sie ihn endgültig verlassen wird und Lizzie bei ihr leben soll. Jon rast vor Wut. Anne wird von der Hand angegriffen und stirbt beinahe. Die eintreffende Polizei findet nach dem toten Brian nun die Leiche von Stella in Jons Kofferraum. Jon wird für unzurechnungsfähig erklärt und in eine psychiatrische Anstalt eingewiesen, wo die Hand seine Psychiaterin erwürgt.\n„Ein subtiler, fast unterkühlter Horrorfilm, den eine fantastische Idee allerdings nicht trägt: als Symbol für einen gespaltenen Charakter ist die Würgehand zu schwach, als Alptraum zu stark.“\n„Stone geht ein erhebliches Risiko ein, in dem er seinen Helden als Mistkerl darstellt. Caines Vorstellung ist furchterregend, die Nüstern aufgebläht und die Reißzähne enthüllt.“\n„Mr. Stones Drehbuch ist straff, präzise und konsequent in der Methode und scheinbar perfekt umgesetzt durch die Darbietungen des sehr guten Ensembles, allen voran Mr. Caine. Die selbstbewusste Art und Weise, wie das Script die weitere Handlung enthüllt, zeigt, dass dieser Film von jemandem inszeniert wurde, der genau weiß, was er macht.“\nDie Herrscherin des Bösen |\nDie Hand |\nSalvador |\nPlatoon |\nWall Street |\nTalk Radio |\nGeboren am 4. Juli |\nThe Doors |\nJFK – Tatort Dallas |\nZwischen Himmel und Hölle |\nNatural Born Killers |\nNixon |\nU-Turn – Kein Weg zurück |\nAn jedem verdammten Sonntag |\nComandante |\nAlexander |\nWorld Trade Center |\nW. – Ein missverstandenes Leben |\nWall Street: Geld schläft nicht |\nSavages |\nSnowden\n"
}