{
    "date": "28-04-2021 14:13:15",
    "link": "https://de.wikipedia.org/wiki/Die%5Fdoppelte%5FStunde",
    "title": "Die doppelte Stunde",
    "text": "Die doppelte Stunde, auch unter dem Titel Die Stunde des Verbrechens bekannt, ist ein italienischer Thriller aus dem Jahr 2009.\nDie aus Ljubljana stammende Sonia arbeitet als Zimmermädchen in einem Hotel. Den Ex-Polizisten Guido lernt sie beim Speed-Dating kennen. Beide finden einander sympathisch, verlieben sich ineinander und werden schnell ein Paar. Guido hat eine eigene kleine Sicherheitsfirma. Als Sonia ihn eines Tages bei einem Job in einer von ihm bewachten Villa besucht, werden sie von Einbrechern überwältigt. Während diese die Villa leer räumen, eskaliert die Situation und Guido stirbt beim Versuch, die Einbrecher daran zu hindern, Sonia zu vergewaltigen. In der Folgezeit versucht sie den Schmerz zu verarbeiten und glaubt immer wieder Guido zu sehen. Es geschehen immer mehr seltsame Dinge, die sie an dessen Tod zweifeln lassen.\n„Raffinierter Psychothriller, der geschickt erzählerische Haken schlägt und in hitchcockscher Manier ein Spannungsszenario entfaltet, in dem bei Protagonisten wie Zuschauern das Zutrauen in andere Figuren wie auch die Solidität der eigenen Wahrnehmung erschüttert wird. Der Film vereint harmonisch Krimi-Elemente, melancholische Liebesgeschichte sowie Mystery-Ankläge und überzeugt besonders durch die hervorragende Hauptdarstellerin.“\n„Regie-Debütant Giuseppe Capotondi begab sich mit diesem Werk auf die Spuren der Suspense-Filme von Alfred Hitchcock. Mit überraschenden Wendungen erzählt er die Geschichte einer infamen Intrige. Capotondi erreicht zwar nicht die Klasse eines Hitchcocks, überzeugt aber dennoch mit packenden Spannungsmomenten und guten Darstellern.“\n„La doppia ora mischt das Genre des Mystery-Thrillers nach Vorbild von M. Night Shyamalan mit dem Genre des Liebesmelodrams. Was den Mystery-Aspekt betrifft, soll an dieser Stelle nicht zu viel verraten werden, da diese Filmgattung naturgemäss von überraschenden Wendungen lebt. Nur so viel: Allzu überraschend sind diese Wendungen hier nicht, zu viel Ähnliches hat man in vergleichbaren Filmen in den letzten Jahren schon gesehen. Aber immerhin wird die Spannung solide aufgebaut und flacht auch dann nicht ab, wenn sich abzuzeichnen beginnt, in welche Richtung sich die Geschichte entwickelt.“\nDer Film hatte seine Weltpremiere am 10. September 2009 bei den Internationalen Filmfestspielen von Venedig 2009. In Deutschland erschien er am 19. Mai 2011 in den Kinos und ist seit dem 24. Oktober 2010 als DVD erhältlich.\nDer Film konnte bei einem Produktionsbudget von etwa 4,3 Mio. US-Dollar weltweit etwas mehr als 2,7 Mio. US-Dollar wieder einspielen.\n"
}