{
    "date": "28-04-2021 14:12:41",
    "link": "https://de.wikipedia.org/wiki/Die%5FL%C3%B6wenbraut",
    "title": "Die Löwenbraut",
    "text": "Die Löwenbraut ist ein 1913 gedrehter deutscher Stummfilm von aus der Hand von Max Obal.\nDer Inhalt ist nur rudimentär überliefert. Ein amerikanischer Milliardär hat zwei Töchter, die einen kaum zu erklärenden Drang besitzen, sich in die Welt der Löwen zu begeben. Die eine möchte eine große Sängerin werden, die andere findet im Tanz ihre Erfüllung. Als der steinreiche Vater plötzlich verarmt, müssen beide jungen Frauen nolens volens ihr eigenes Leben leben und Geld verdienen. Die im Hause des Milliardärs stets gern gesehene Sängerin Emmy Destinn rät den Schwestern, sich beruflich auf das zu konzentrieren, was sie zuvor mit Inbrunst als Hobby betrieben haben. Und so zieht es beide mit ihrer jeweiligen Kunst zu den Großkatzen. Emmy geht mit gutem Beispiel voran und begibt sich als „Löwenbraut“ in den Käfig, um dort Seite an Seite von vier Königen der Wüste im Käfig eine Arie zu schmettern. Sie wagt es sogar, eine Hand auf das Haupt des (offensichtlich gut angefütterten) Löwen zu legen, ehe sie rasch wieder in Sicherheit entschwindet. \nDann aber schlägt die Stunde von Edith, die ihre Tanzkünste im direkten Umfeld von gleich 14 Löwen unter Beweis stellt. Ursprünglich ist sie auf ein Rendezvous mit ihrem vor dem Käfig wartenden Galan aus, der in antik-römischem Outfit den Wärter gibt. Die Liebenden herzen sich und eine neidische Nebenbuhlerin mit einem teuflischen Plan im Kopf schreitet heran. Es ist die Dompteuse Helene Marteau, die Edith auf diabolische Weise loswerden will, indem sie den Riegel vom Käfig zurückschiebt und so den Löwen Zugang zum Zwinger gewährt. Einer nach dem anderen schreitet ruhig in das Gehege, ohne dass das Liebespaar zunächst der Gefahr gewahr wird. Dann aber zeigt Edith ihre ganze Kunst, und im Angesicht sie genau beäugender Großkatzen tanzt sie den Tanz der Bajadere, der öffentlich sowohl ihren Geliebten als auch die Löwen betört. Schließlich sinkt Edith in die Arme ihres Liebhabers, der die tollkühne Tänzerin aus dem Zwinger hinter die sichernden Gitter trägt.\nDie Löwenbraut wurde von Oktober bis Dezember 1913 im Bioscop-Atelier von Neubabelsberg gedreht. Der Vierakter mit einer Länge von 1321 Metern passierte am 2. Februar 1914 die Filmzensur und wurde noch im selben Monat uraufgeführt. Der Erfolg muss derart groß gewesen sein, dass dieselbe Produktionsfirma Emil Albes damit beauftragte, unmittelbar auf diesen Film eine Parodie unter dem Titel Der Sängerkrieg im Löwenkäfig herzustellen, die bereits am 27. März 1914 in die Kinos gebracht wurde.\nHanns Heinz Ewers hatte die künstlerische Oberleitung. Die bei den Tonbildern zu hörende Stimme gehörte Enrico Caruso.\nDie Bauten stammten aus der Hand von Robert A. Dietrich. Dietrich hatte diese aufwendigen, exotisch anmutenden Dekorationen für den unmittelbar zuvor von Stellan Rye inszenierten Abenteuer- und Liebesfilm Kadra Sâfa hergestellt und dafür eine komplette “orientalische Straße” errichtet, die noch bis nach dem Ersten Weltkrieg stand und diversen anderen Filmen als Kulisse diente.\n"
}