{
    "date": "28-04-2021 14:13:21",
    "link": "https://de.wikipedia.org/wiki/Die%5Frote%5FSchlinge",
    "title": "Die rote Schlinge",
    "text": "Die rote Schlinge ist ein US-amerikanischer Kriminalfilm von Don Siegel aus dem Jahre 1949, der dem Film noir zugerechnet wird. Er basiert auf der Kurzgeschichte The Road to Carmichael's von Richard Wormser.\nDem für die Lohn- und Gehaltsabrechnungen bei der Armee zuständigen Lieutenant Duke Halliday wird die Gehaltsliste im Werte von 300.000 US-Dollar gestohlen. Täter ist der Betrüger Jim Fiske. Halliday wird daraufhin von seinem Vorgesetzten Captain Blake beschuldigt, selbst Komplize beim Diebstahl gewesen zu sein. Daraufhin sieht Halliday keinen anderen Ausweg, als den nach Mexiko geflüchteten Fiske zu verfolgen und so seinen Ruf zu bereinigen. In Vera Cruz begegnet er Joan Graham, der Freundin von Jim Fiske, der er noch 2.000 US-Dollar schuldet. Um ihr jeweiliges Geld wiederzubekommen, schließen Duke und Joan eine Allianz, sind aber zunächst noch unsicher, ob sie einander trauen können. Während sie Fiske zunächst erfolglos verfolgen und seinen Vorsprung nicht einholen können, heftet sich Captain Blake an ihre Fersen. Ebenfalls an dem Geschehen interessiert ist der mexikanische Polizeichef General Ortega. Gegenüber Ortega gibt sich Halliday als Captain Blake aus, der einen Geflohenen verfolge. Ortega lässt Duke und Joan gehen, setzt aber einen Beobachter auf sie an. Wenig später erscheint der echte Captain Blake bei Ortega, wodurch sein Verdacht, dass sich hier etwas zwielichtiges abspielt, bestärkt ist.\nDuke und Joan verfolgen Fiske bis zu einem einsamen Haus in der mexikanischen Wüste. Hier trifft sich Fiske mit Julius Seton, einem Hehler, der ihm 150.000 „saubere“ US-Dollars für die 300.000-Dollar-Gehaltsliste anbietet. Duke und Joan werden von Setons Handlanger gefangen genommen, ihnen droht der Tod. Daher ist Duke auch zunächst glücklich, dass sein Vorgesetzter Blake erscheint – doch dieser stellt sich als der echte Komplize von Fiske heraus. Halliday wurde von ihm zum Sündenbock gemacht.\nFiske will Joan mit sich nehmen, doch Blake lehnt das ab, da sie ihn verraten könnte. Er will sowohl Duke als auch Joan loswerden, nach einigen Überredungen stimmt auch Fiske zu. Als Fiske das Haus verlassen will, erschießt Blake ihn hinterrücks, damit er das ganze Geld bekommt. Blake telefoniert mit Ortega, dass er endlich die Verbrecher gefasst habe. Der immer noch gefangene Duke Halliday erklärt dem beunruhigten Julius Seton, dass Blake vielleicht auch ihn loswerden wolle, um an das ganze Geld in dem Geschäft zu kommen. Seton richtet daraufhin eine Waffe auf Blake. Wie von Duke beabsichtigt, bricht ein Kampf aus, den er und Joan gewinnen. Schließlich sind die beiden ein Liebespaar und Dukes Ruf ist gereinigt.\nDer Film wurde im Umfeld der Zeit gedreht, als Mitchum wegen des Besitzes von Marihuana eine kleine Haftstrafe absitzen musste. Daher drehte Don Siegel, der junge Regisseur des Filmes, während Mitchums Inhaftierung zunächst alle Szenen ohne ihn. Der Film wurde zum Teil vor Ort in Mexiko gedreht. Sein Erfolg bei Kritikern und Publikum half dabei, Don Siegel als Regisseur von Thrillern und Actionfilmen zu etablieren.\nLizabeth Scott war zunächst für die weibliche Hauptrolle vorgesehen, lehnte aber wegen des Marihuana-Skandals eine Rolle an Mitchums Seite ab, da sie um ihr Image fürchtete. Daraufhin besetzte Howard Hughes, der Studioboss von RKO, seine ehemalige Geliebte Jane Greer in der Hauptrolle. Greer und Mitchum hatten bereits zwei Jahre zuvor mit großem Erfolg den Filmklassiker Goldenes Gift zusammen gedreht. Hughes hielt die Rolle der Joan an Mitchums Seite für undankbar und wollte sich so an Greer rächen.\nIn der deutschen Synchronfassung spricht Wolfgang Lukschy den Lt. Halliday (Robert Mitchum), Alfred Balthoff ist als Julius Seton (John Qualen) zu hören.\nCinema zeigte sich sehr positiv: „Tolles Rezept: ein Noir-Thriller mit wunderschönen Frauen, fiesen Gangstern und witzigen Screwball-Elementen“, der Film sei ein „furioses Thriller-Juwel“.\nDas Lexikon des internationalen Films schrieb: „Mischung aus Abenteuer- und Gangsterfilm mit spannenden Autoverfolgungsjagden durch Mexiko. Durch Humor so weit aufgelockert, daß der Film fast eine parodistische Note erhält.“\nStar in the Night |\nHitler Lives |\nHier irrte Scotland Yard |\nNight Unto Night |\nDie rote Schlinge |\nSchüsse in New Mexico |\nNo Time for Flowers |\nDie Nacht vor dem Galgen |\nGeheimdienst im Dschungel |\nTerror in Block 11 |\nHölle 36 |\nAn Annapolis Story |\nDie Dämonischen |\nEntfesselte Jugend |\nFlamenca – Ein Amerikaner in Spanien |\nSo enden sie alle |\nDer Henker ist unterwegs |\nStrich durch die Rechnung |\nDer Mann aus Arizona |\nHound-Dog Man |\nFlammender Stern |\nDie ins Gras beißen |\nDer Tod eines Killers |\nEinbahnstraße in den Tod |\nEin Fremder auf der Flucht |\nNur noch 72 Stunden |\nCoogans großer Bluff |\nFrank Patch – Deine Stunden sind gezählt |\nEin Fressen für die Geier |\nBetrogen |\nDirty Harry |\nDer große Coup |\nDie schwarze Windmühle |\nDer letzte Scharfschütze |\nTelefon |\nFlucht von Alcatraz |\nDer Löwe zeigt die Krallen |\nVerhext\n"
}