{
    "date": "28-04-2021 14:12:37",
    "link": "https://de.wikipedia.org/wiki/Die%5FKlasse%5Fvon%5F1984",
    "title": "Die Klasse von 1984",
    "text": "\nDie Klasse von 1984 (Originaltitel: Class of 1984) ist ein kanadischer Thriller, der in Deutschland am 11. November 1982 anlief und von Mark L. Lester inszeniert wurde.\nAn der neuen Schule des Musiklehrers Andrew Norris herrschen raue Sitten: Peter Stegman, der Anführer einer Punk-Gang und deren Mitglieder terrorisieren Schüler sowie Lehrer gleichermaßen und treiben ungestraft ihre kriminellen Geschäfte wie Drogenhandel und Prostitution. Als ein Schüler wegen der Einnahme von Kokain auf den Fahnenmast klettert und dann zu Tode stürzt, entschließt sich Norris der Punk-Gang Einhalt zu gebieten. Doch als Norris selbst ins Visier der Jugendlichen gerät, überschlagen sich die Ereignisse. Sein Kollege Terry kommt bei einem Attentat auf die Punk-Gang ums Leben und seine Frau wird vergewaltigt. Durch diese Ereignisse entschließt sich Norris nun selbst an Stegman und der Punk-Gang Rache zu nehmen.\nIn der Schule kommt es zum Showdown zwischen Norris und den Jugendlichen. Auf sich allein gestellt, gelingt es Norris einen nach dem anderen auszuschalten. Auf dem Dach des Schulgebäudes stehen sich beim Höhepunkt des Films Norris und Stegman gegenüber. Stegman wird von Norris schwer verprügelt und stürzt durch das Dach des Gebäudes und kommt dabei um. Der Film endet damit, dass Norris und seine Frau erschöpft zusammenbrechen. Aus Mangel an Beweisen kommt es nicht zur Verurteilung von Norris.\nDas Lexikon des internationalen Films urteilte: „Der zynische Film, bar jeglichen moralischen Anspruchs, versucht seine Botschaft, daß auf Mord und Terror nur mit Terror und Mord geantwortet werden könne, auf besonders perfide Weise zu vermitteln.“\n1990 inszenierte Regisseur Lester auch die Fortsetzung Die Klasse von 1999. 1994 folgte unter der Regie von Spiro Razatos mit Class of 1999 Part 2 eine zweite Fortsetzung, die direkt für den Videomarkt produziert wurde.\n"
}