{
    "date": "28-04-2021 14:12:09",
    "link": "https://de.wikipedia.org/wiki/Die%5FAkte%5F%28Film%29",
    "title": "Die Akte (Film)",
    "text": "Die Akte (Originaltitel: The Pelican Brief) ist ein US-amerikanischer Spielfilm aus dem Jahr 1993. Dieser Thriller ist die Verfilmung des gleichnamigen Romans von John Grisham, der von einem Doppelmord an zwei Richtern vom obersten Bundesgericht handelt – und von einer Jurastudentin, die den Täter mit Hilfe einer Abhandlung überführt, weshalb sie zur Zielscheibe wird und, um zu überleben, den Täter schnappen muss.\nRegie führte Alan J. Pakula, der auch das Drehbuch schrieb. Die Hauptrollen spielen Julia Roberts und Denzel Washington.\nZwei Richter des Obersten Gerichtshofs der Vereinigten Staaten werden von einem Profikiller an ein und demselben Abend ermordet. Die Jurastudentin Darby Shaw verfasst einen Aufsatz mit Mutmaßungen darüber, wer vom Tod der beiden Richter am meisten profitieren würde. Diesen Aufsatz übergibt sie ihrem Freund Thomas Callahan, einem Professor der Rechtswissenschaften. Callahan schickt eine Kopie an seinen Freund Gavin Verheek, der für die Regierung und das FBI arbeitet.\nKurz darauf wird Callahan durch die Explosion einer Autobombe in New Orleans ermordet. Shaw, die nur wegen Callahans angetrunkenem Zustand nicht in den Wagen gestiegen ist, muss zwar den Tod ihres Freundes miterleben, aber sie übersteht den Anschlag körperlich unversehrt. Bereits am Tatort wird sie von einem, wie sich später herausstellt, falschen Polizisten vernommen, der sich als Sergeant Rupert vorstellt.\nAus Angst um ihr Leben meidet Shaw nun ihre Wohnung, übernachtet in Hotels, trägt Perücken und andere Kleidung. Doch der Geheimdienst kennt ihren Unterschlupf und setzt diverse Auftragsmörder auf sie an. Einem, der ihr zu Recht verdächtig erscheint, kann sie aus einem Aufzug gerade noch entkommen. Shaw wendet sich telefonisch an Verheek. Sie verabreden ein Treffen, doch Khamel, der Mörder der beiden Richter, hat Verheek im Visier, tötet ihn in dessen Hotelzimmer und hört das aufgenommene Gespräch zwischen ihm und Shaw ab. Er nutzt den Umstand, dass Shaw Verheek nie zuvor gesehen hat, wie aus dem Telefongespräch hervorging. Khamel erscheint am verabredeten Treffpunkt in der geforderten Kleidung und wiegt Shaw in Sicherheit, wird aber auf einem belebten Platz von einem Unbekannten (CIA-Agent Rupert), der sie die ganze Zeit beobachtet hat, erschossen, gerade als er Shaw erschießen will. Schreiend fliehen die Menschen vor dem Erschossenen, der den Revolver noch in der Hand hält.\nErneut geht Darby Shaw auf Tauchstation. Sie wendet sich an den Reporter der Zeitung „The Washington Herald“ (fiktiver Titel; in der Romanvorlage ist es die tatsächlich existierende „Washington Post“), Gray Grantham, dem sie vertraut, da ihr getöteter Freund von dessen journalistischer Arbeit sehr angetan war, und fragt ihn nach der Pelikan-Akte, die er nicht kennt. Sie erzählt ihm, zunächst unter dem falschen Namen „Alice“, dass sie die Autorin der Akte sei, und dirigiert ihn aus Sicherheitsgründen zu bestimmten Orten, um ihm schließlich in ihrem Hotel Stück für Stück ihre Erlebnisse und Vermutungen zu berichten: Die ermordeten Richter galten als umweltfreundlich. In wenigen Jahren sollte ein Rechtsstreit zwischen dem Milliardär Victor Mattiece und den Umweltschützern um beabsichtigte Ölförderungen, durch die der Lebensraum der Louisiana-Pelikane gefährdet wäre, vor dem Obersten Gerichtshof verhandelt werden. Mattiece ist ein Freund und Förderer des US-Präsidenten. Verwirrung stiftet eine Zeitlang der Umstand, dass Gavin Verheek laut Granthams Recherchen schon Stunden vor Shaws Angaben zu dessen Tod ermordet wurde, da beide zunächst nicht wissen können, dass es sich um zwei verschiedene Personen handelt.\nShaw und Grantham recherchieren gemeinsam. Inzwischen wird die Akte einer immer größeren Zahl von Personen bekannt. Der Stabschef des Präsidenten, Fletcher Coal, verspricht seinem Chef, alles zu unternehmen, um das Problem mit der Akte zu lösen. Weitere Killer werden beauftragt. Granthams Chef Smith Keen ist beunruhigt und will ihn erst weiterarbeiten lassen, wenn stichhaltige Beweise vorliegen. Shaw besucht Grantham unerwartet in dessen Berghütte und beweist damit ihre Fähigkeit, gewitzt zu recherchieren. So arbeiten sie gemeinsam an der Aufklärung des Falls und finden über ein Foto und intensive Recherchen an der juristischen Fakultät und in einer psychiatrischen Klinik den Namen des Anwalts, der in der Öl- und Gasabteilung der Kanzlei White & Blazevich arbeitet, die Victor Mattiece vertritt. Dieser Anwalt, Curtis Morgan, hatte sich schon zu Anfang des Films als „Garcia“ telefonisch bei Grantham gemeldet, wobei er von Grantham aus dem Wagen heraus fotografiert wurde.\nBei einem Kanzleibesuch erfährt Darby Shaw (als „Dorothy Blythe“), dass der gesuchte Anwalt zwischenzeitlich angeblich von Straßenräubern ermordet worden sei. Schockiert verlässt sie das Gebäude, bevor ihre falsche Identität auffliegt. Über die Anwaltswitwe erfahren sie und Grantham von einem Bankschließfach, dem sie eine hinterlassene Erklärung und ein Videoband entnehmen können. Dank verdächtiger Startgeräusche von Granthams Wagen entkommen beide nur knapp einem weiteren Bombenanschlag und später auch gezielten Schüssen in der Tiefgarage. Die Dokumente geben weiteren Aufschluss über die Morde und den Grund für Morgans Ermordung – eine nicht für ihn bestimmte Notiz (von Marty Velmano, einem von Mattieces Anwälten, für Anwalt F. Sims Wakefield), die verschlüsselt den Mordauftrag der beiden Richter zum Inhalt hatte und die Morgan aus Versehen unter einem Stapel Unterlagen gefunden hat.\nDie gewonnenen Erkenntnisse stützen Darby Shaws Vermutungen und werden Smith Keen vorgetragen. Die Geschichte soll im „Washington Herald“ veröffentlicht werden, was Grantham am Vorabend Marty Velmano, Denton Voyles und anderen Involvierten wie Fletcher Coal telefonisch ankündigt. So erscheint kurz vor der Veröffentlichung des Artikels in der nächsten Ausgabe der Chef des FBI Denton Voyles persönlich in der Redaktion und klärt einige bislang unbekannte Hintergründe. Er verspricht, Darby Shaw mit einem Flugzeug des FBI ins Ausland in ein sicheres Versteck ihrer Wahl zu bringen, das nur ihr, dem Piloten und Grantham bekannt ist, und sichert sich ihre Zustimmung, im Falle eines Falles über Grantham mit ihr Kontakt aufnehmen zu können.\nGrantham wird zum gefragten Spitzenreporter und gefeierten Medienstar und gibt zahlreiche Fernsehinterviews. Die letzte Szene zeigt, wie Darby Shaw im Exil einem dieser Interviews zuschaut, in dem erläutert wird, dass Mattiece, vier seiner Anwälte und Helfershelfer wegen der Verbrechen angeklagt wurden und in dem Gray Grantham geschickt den gestellten Fragen hinsichtlich des Verbleibs und der Identität Darby Shaws ausweicht. Die Öffentlichkeit hat die Vermutung aufgestellt, dass Darby Shaw nur eine Fiktion sei, da sie einfach zu gut sei, um wahr zu sein, worauf Gray antwortet: „Ja – beinahe“.\nDie deutsche Synchronisation wurde von der Synchronfirma Magma Synchron GmbH, Berlin erstellt und das Dialogbuch und die Dialogregie von Joachim Kunzendorf.\nZahlreiche Kritiker empfanden Grishams Romanvorlage als nicht besonders gelungen verfilmt. Einige Kontroversen verursachte die Besetzung der Rolle der Darby Shaw mit Julia Roberts, die jedoch den Vorstellungen von Grisham entsprach. Frank Schnelle bezeichnete im tip 6/1994 Julia Roberts als „haarscharf fehlbesetzt“; Jean-Paul Chaillet in Première vom März 1994 Roberts Darstellung als „gespannt“ und „halsstarrig“, lobte aber ihren Charme. Positiv äußerte sich Roger Ebert in der Chicago Sun-Times vom 17. Dezember 1993 hinsichtlich ihrer Darstellung; Pakulas Inszenierung bewertete er allerdings sehr negativ im Vergleich mit dessen früheren Filmen wie beispielsweise dem Politthriller Die Unbestechlichen. Chaillet bezeichnete Pakulas Inszenierung ebenfalls als „behäbig“, während ihr Frank Schnelle „Ökonomie und Präzision“ bescheinigte.\nBesonders gute Kritiken erhielten die Darsteller Tony Goldwyn und Stanley Tucci, denen in ihren Rollen ein hohes Maß an Authentizität bescheinigt wurde.\nDer Film-Dienst urteilte, dass sich der Film „in der visuellen Beschwörung von Verfolgt- und Bedrohtsein am erfolgreichsten“ erweise, obwohl er „mit zahlreichen Querverbindungen zur Realität“ spiele. Es handele sich um ein „glattes Bestseller-Produkt, dem Stil und Stars mehr bedeuten als die im zugrunde liegenden Roman zu größerer Wirkung gebrachten politischen Bezüge“.\nEinige Kritiker bemängelten, dass aus Darby Shaw und Gray Grantham kein Paar wurde. Dazu gehörte u. a. Christophe d’Ivoire in der Ausgabe des französischen Filmmagazins Studio Magazine von März 1994. Wie viele andere Kritiker vermutete er, dass die Produzenten des Films befürchteten, dass ein Paar mit unterschiedlichen Hautfarben Kontroversen verursacht hätten. In einigen Interviews äußerte Julia Roberts ihr Bedauern darüber, keine Liebesszenen mit Denzel Washington gehabt zu haben.\nJames Horner wurde 1994 mit dem „Film & Television Music Award“ der American Society of Composers, Authors and Publishers ausgezeichnet. Julia Roberts und Denzel Washington waren 1994 für den MTV Movie Award nominiert.\nDer Film wurde ein finanzieller Erfolg; allein in den USA betrug das Einspielergebnis ca. 100 Millionen US-Dollar. Eine Hörfilmfassung, gesprochen von Katja Schild, wurde 2003 vom Bayerischen Rundfunk produziert.\n"
}