{
    "date": "28-04-2021 14:13:01",
    "link": "https://de.wikipedia.org/wiki/Die%5FToten%5Fvom%5FBodensee%5F%E2%80%93%5FDer%5FStumpengang",
    "title": "Die Toten vom Bodensee – Der Stumpengang",
    "text": "← VorgängerDie Toten vom Bodensee – Die vierte Frau\nNachfolger →Die Toten vom Bodensee – Die Meerjungfrau\nDie Toten vom Bodensee – Der Stumpengang ist ein deutsch-österreichischer ORF/ZDF-Fernsehfilm von Michael Schneider aus dem Jahr 2019. Dies ist der achte Teil der Krimiserie Die Toten vom Bodensee. Die Erstausstrahlung erfolgte am 3. Januar 2019 auf ORF 2. Im ZDF wurde der Film erstmals am 4. Februar 2019 gezeigt.\nDie Schüler einer Schulklasse, darunter Manuela Frick, sind mit ihrem Lehrer Dr. Aloys Hartl auf einer Nachtwanderung durch die Bodenseewälder unterwegs. Dabei stoßen sie auf eine männliche Leiche, die mit Lederkappen, Würfelbechern aus Leder, sogenannten „Stumpen“, über den Händen gefesselt wurde. Die Gegenstände, mit denen der Tote gefesselt wurde, stammen aus dem in der Nähe befindlichen Heimatkundemuseum. Die verwendeten Utensilien erinnern an die Geschichte des mittelalterlichen Stumpengangs. Im 14. Jahrhundert wurden Straftäter mit Lederkelchen über den Händen im Wald ausgesetzt und gejagt. Wer dies überlebte und den Weg zurückfand, wurde freigesprochen, die meisten kamen dabei jedoch um. Beim Opfer handelt es sich um den Forstwirt Sebastian Weidinger. Sein Stiefsohn Lukas Weidinger, der mit Manuela befreundet ist, ist ebenfalls Schüler in Hartls Klasse, Lukas war jedoch bei der Wanderung nicht dabei.\nDie Kommissare Micha Oberländer aus Lindau und Hannah Zeiler aus Bregenz befragen neben der Witwe des Opfers, Lisa Weidinger, deren Motiv ein Ehebruch von Sebastian gewesen sein könnte und die von ihm in Scheidung getrennt lebte, die Geliebte des Toten, Natascha Schwärzler, sowie Lukas Weidinger. Die Ermittlungen ergeben, dass die mittelalterlichen Gegenstände dem Toten erst nach seiner Ermordung durch Erschlagen angelegt wurden, um vom wahren Tatmotiv abzulenken.\nDas Museum wird ohne besondere Sicherheitsmaßnahmen gerade umgebaut, sodass die Gegenstände relativ einfach zugänglich waren. Das Holz für die Bauarbeiten liefert das Sägewerk von Lisa und Sebastian Weidinger, die Metallarbeiten führt Meinhardt Hager durch, die Architektur verantwortet Natascha Schwärzler. Beim Kunstschmied Meinhardt Hager, dem älteren Bruder von Natascha Schwärzler, findet Zeiler historische Aufzeichnungen über den Stumpengang aus dem Heimatmuseum. Außerdem wurde Natascha Schwärzlers Auto angezündet, sie behauptet, dass es Lukas Weidinger war, weil er sie und seinen Stiefvater gehasst haben soll, er streitet das jedoch ab.\nNoah Schwärzler, Nataschas Mann, wird seit drei Jahren vermisst. Zeiler verdächtigt zunächst Aloys Hartl, sowohl Noah Schwärzler als auch Sebastian Weidinger auf dem Gewissen zu haben, weil er an deren Partnerin Natascha Schwärzler interessiert war. Er darf sich ihr aufgrund einer einstweiligen Verfügung nicht nähern. Noah Schwärzler war ein Bankangestellter, er soll rund eine Million an Kundengeldern veruntreut haben. Seine sterblichen Überreste werden bei der Suche nach der Tatwaffe in der Nähe des Fundortes von Weidingers Leiche gefunden, die Identifikation erfolgt über die Röntgenbilder der Zähne in der Vermisstenakte. Aloys Hartl war einer der Kunden von Noah Schwärzler, dessen Geld ebenfalls veruntreut wurde. Natascha Schwärzler und ihr Bruder Meinhardt Hager überwältigen Aloys Hartl in Schwärzlers Haus. Hartl wollte sich sein Geld zurückholen und hat dafür nach Aufzeichnungen gesucht.\nDer Gerichtsmediziner Egger findet Späne mit dem Öl einer Kettensäge bei Schwärzlers Überresten. Aufgrund der Art der Verletzungsspuren, Trümmerbrüche in einer Linie, kommen die Ermittler zu der Erkenntnis, dass Schwärzler bei einem Unfall ums Leben gekommen ist und von einem Baum erschlagen wurde, den Sebastian Weidinger gefällt hatte. Weidinger hatte vor Jahren Waldarbeiten am späteren Fundort von Schwärzlers Überresten durchgeführt. Schwärzlers Leiche hatte Weidinger anschließend vergraben und sich um dessen Witwe gekümmert und schließlich mit ihr eine Beziehung begonnen. Natascha Schwärzler wird schließlich von der Polizei verhaftet. Sie hat Sebastian Weidinger ermordet, weil er den Tod Ihres Mannes verschuldet und ihr dies verschwiegen hatte.\nDie Dreharbeiten fanden gemeinsam mit dem neunten Teil Die Meerjungfrau von 17. April bis 21. Juni 2018 am Bodensee und Umgebung statt. Die Szenen mit dem Stumpengang entstanden am Gebhardsberg in Bregenz, die Schlusssequenz wurde in der Rappenlochschlucht in Dornbirn gedreht. Für Außenaufnahmen des „Heimatmuseums Bregenz“ diente das Deuringschlössle in der Bregenzer Oberstadt als Kulisse.\nProduziert wurde der Film von der Graf Filmproduktion GmbH und Rowboat Film- und Fernsehproduktion, beteiligt waren der Österreichische Rundfunk und das Zweite Deutsche Fernsehen und unterstützt wurde die Produktion durch den Fernsehfonds Austria sowie das Land Vorarlberg.\nFür den Ton zeichnete Hjalti Bager-Jonathansson verantwortlich, für die Ausstattung Hans Jager, für das Kostümbild Heike Werner und für die Maske Birgit Beranek und Gerda Pichler.\nZur vom Drehbuchautor Timo Berndt erfundenen Legende des Stumpenganges hatte er sich unter anderem durch die Kreuzwege am Bodensee inspirieren lassen, etwa den Hirschlatter Kreuzweg bei Friedrichshafen. Überliefert sei auch eine in der Region praktizierte Ehrenstrafe, bei der Straftäter öffentlich gedemütigt wurden. Der öffentliche Sühnegang des Täters diente dem Autor als Ausgangspunkt.\nIn Österreich wurde die Erstausstrahlung im ORF am 3. Januar 2019 von durchschnittlich 741.000 Personen gesehen, der Marktanteil betrug 24 Prozent.\nDie Erstausstrahlung im ZDF am 4. Februar 2019 erreichte 7,88 Millionen Zuschauer und der Marktanteil betrug hier 24,6 Prozent.\nVolker Bergmeister von tittelbach.tv befand: „Zwei unverstandene, einsame Suchende, im Job aneinander gebunden, dazu ein Whodunit mit Mystery-Anmutung in einer ruhigen und spannenden Inszenierung – mit dieser Mischung hat das ZDF wohl endgültig die Erfolgsformel für diese Reihe gefunden.“ Der achte Film der Reihe sei ein atmosphärisches Familiendrama, das sich auch viel Zeit für die von Waldstätten und Koeberlin stark gespielten Kommissare nehme. Autor Timo Berndt setze bei den beiden die horizontale Erzählweise konsequent und überlegt fort.\nTom Heise schrieb in der Neuen Osnabrücker Zeitung, dass nachdem das Geheimnis um Zeilers Vater seit Folge sechs geklärt sei, der Reihe die Puste auszugehen scheine. Der Geschichte gelinge es kaum, Spannung aufzubauen. „Waldstätten und Koeberlin spielen tapfer gegen das maue Buch um ein Familiendrama an.“ Die Reihe habe Potential, es sollten aber schnell bessere Stoffe für das Duo kommen.\nJulian Weinberger meinte im Weser Kurier, dass der Zuschauer schnell die Bindung an den 90-Minüter verliere, weil der Krimi neben den zahlreichen Verdächtigen und deren diffusen Verstrickungen untereinander außerdem noch ein dunkles Geheimnis aus der Vergangenheit offenbare. Dass der Film trotzdem Spaß mache, läge paradoxerweise an den Nebenhandlungen: Ob mit der traurigen Familienvergangenheit der Kommissarin Zeiler oder der schmerzlichen Gewissheit ihres Kollegen Oberländer, nach seiner Frau auch seine Kinder emotional zu verlieren – punkten könne der Film vor allem mit Zwischenmenschlichem.[10]\nDie Toten vom Bodensee |\nFamiliengeheimnis |\nStille Wasser |\nDie Braut |\nAbgrundtief |\nDer Wiederkehrer |\nDie vierte Frau |\nDer Stumpengang |\nDie Meerjungfrau |\nFluch aus der Tiefe |\nDer Blutritt |\nDer Wegspuk |\nDer Seelenkreis (AT)\n"
}