{
    "date": "28-04-2021 14:12:56",
    "link": "https://de.wikipedia.org/wiki/Die%5FStra%C3%9Fe%5Fdes%5FB%C3%B6sen",
    "title": "Die Straße des Bösen",
    "text": "Die Straße des Bösen ist eine US-amerikanische Tragikomödie aus dem Jahr 1974. Der mit Elementen des Thrillers angereicherte Film ist auch unter dem Titel Revolte der Ausgestoßenen bekannt.\nMattie Spencer und ihre Mitbewohner Miss Emily Wilkins, Mr. und Mrs. Loomis und Mr. Blakely müssen mit ansehen, wie ihre Nachbarschaft Opfer der nahenden Gentrifizierung wird. Das große Hochhaus Crawford Center wird unmittelbar neben ihren Mietskasernen gebaut, weswegen Miss Pollack im Auftrage Mr. Crawfords alle Mieter umsiedelt. Allerdings wehren sich die meisten, ihr Heim zu verlassen, weswegen es immer wieder zu Streitigkeiten kommt. Es keimt noch mal etwas Hoffnung auf, als ein Bauarbeiter vom Hochhaus stürzt und die Bauarbeiten wegen Trauer einen Tag lang ausgesetzt werden. Einige hoffen sogar, dass die drohende Zwangsräumung nun ganz vorbei sei, doch Miss Pollack kennt keine Gnade und lässt den renitenten Mietern Strom und Wasser abstellen. Aber die Mieter wissen sich zu helfen.\nKurz darauf beobachtet Mattie, wie ein Fahrstuhl beim Hochhaus explodiert und es zu einem weiteren Todesfall kommt, sodass erneut die Bauarbeiten für einen Tag niedergelegt werden. Mr. Crawford vermutet Sabotage und ist nicht nur wütend darüber, sondern auch entschlossen, sein 50-Millionen-US-Dollar-Projekt schneller  zu verwirklichen, weswegen er den Abriss seiner Mietshäuser noch beschleunigen will. Daher erscheint Miss Pollack dieses Mal mit der Polizei, als sie die restlichen Mieter in ihr neues Haus umsiedelt. Da sie allerdings weder Miss Wilkins noch Mattie vorfindet, kehrt sie später erneut wieder und wird von Miss. Wilkins erstochen. Mattie erklärt sich bereit, sowohl Pollacks Wagen als auch die Mordwaffe verschwinden zu lassen. Da sie aber seit 40 Jahren kein Auto mehr fuhr, geschieht dies mehr schlecht als recht. Die Leiche selbst verschwindet ebenfalls, nachdem Mattie ihre alten Mitbewohner und einen Rollstuhl aus dem neuen Heim zurückholte.\nAnschließend verstecken sich alle im Keller, wissend, dass bald die Abrissfahrzeuge erscheinen werden, um ihr Haus zu zerstören. Um dies zu verhindern, locken sie Mr. Crawford in ihr Haus, wo sie ihm eine Falle stellen und ihn gefangen nehmen. Sie hoffen dadurch, die Sicherheit ihres Hauses erpressen zu können. Da er aber nicht überzeugend kooperiert, bringen sie ihn gefesselt in sein Hochhaus, wo sie ihn zubetonieren. Doch das führt nicht dazu, dass der Abriss verhindert wird, sondern die Gewissensbisse zunehmen. Als erstes will Mrs. Loomis der Polizei von dem Verbrechen erzählen. Aber Mattie schafft es gerade noch rechtzeitig, sie durch den Wurf eines schweren Gegenstandes aufzuhalten. Anschließend glaubt Mattie, dass Mr. Blakely sie verraten will, weswegen sie ihn hinterrücks erschlägt. Und da Miss. Wilkins bei Matties Tat dabei war, sucht Mattie sie als nächstes Opfer aus. Miss. Wilkins flieht vor Mattie, überwindet zum ersten Mal ihre Agoraphobie und flieht aus dem Haus. Mattie folgt ihr zum Crawford Center, wo sie erst von den anderen Mitbewohnern aufgehalten werden kann. Mattie erkennt die Situation und flieht nun selbst vor den anderen, bis sie sie vertrieben haben.\nAls später die Abrissbirnen das Nebengebäude treffen, wissen die restlichen Bewohner, dass ihre Zeit nun gekommen ist, weswegen sie ihr Heim verlassen und es in die Luft sprengen. Übrig geblieben sind nur noch Miss Wilkins, Mr. Blakely und Mr. Loomis, die sich nun auf die Suche nach einem neuen Heim begeben. Nachdem sie glauben, eines gefunden zu haben, erzählen die Anwohner, dass ihr Haus in einigen Monaten auch geräumt und abgerissen wird, um Appartements für Reiche zu bauen. Die drei bieten ihre Hilfe an und zum Schluss kehrt auch Mattie zurück.\n„Zwiespältiger, zwischen sozialem Anliegen, schwarzer Komödie und Horror schwankender Film; handwerklich über dem Durchschnitt.“\n„Mit viel Liebe zum Detail zeigt dieser makabre amerikanische Film […], wie die alten Leute den Bauherrn und Eigentümer des Grundstücks in der Nacht in eine Falle locken, fesseln, auf den Bau schaffen und bei lebendigem Leibe in seinen eigenen Wolkenkratzer einbetonieren.“\nDer Film war ursprünglich offizieller Beitrag der USA bei den Internationalen Filmfestspielen von Cannes 1976. Als es allerdings Schwierigkeiten mit dem Filmproduzenten gab, musste der Beitrag zurückgezogen werden. Cannes nominierte den Zweitbeitrag nach, und Martin Scorseses Spielfilm Taxi Driver wurde nicht nur offizieller Beitrag, er gewann auch noch die Goldene Palme.\nDer Film erschien in den USA im September 1974 und wurde in Deutschland am 20. August 1976 in den Kinos veröffentlicht.\n"
}