{
    "date": "28-04-2021 14:13:16",
    "link": "https://de.wikipedia.org/wiki/Die%5Feiskalte%5FClique",
    "title": "Die eiskalte Clique",
    "text": "Die eiskalte Clique (Originaltitel The In Crowd) ist ein US-amerikanischer Thriller aus dem Jahr 2000. Die Regie führte Mary Lambert, die Hauptrollen spielten Susan Ward, Lori Heuring und Matthew Settle.\nAdrien wurde in einer psychiatrischen Klinik behandelt. Sie wird unter der Bedingung entlassen, die Arbeit in einem Country-Club zu behalten, die ihr ein Psychiater verschafft. Dort lernt sie die den gehobenen gesellschaftlichen Kreisen angehörige Brittany kennen. Als Adrien Brittany während einer Party scheinbar leblos in einem Pool findet, reanimiert sie sie mit der Methode der Mund-zu-Mund-Beatmung. Adrien und Brittany werden Freundinnen. Sie besuchen gemeinsam einen Schönheitssalon, Brittany schenkt Adrien ein teures Kleid.\nDank Brittany gelangt Adrien in einen Freundeskreis, dem auch Matt Curtis angehört. Adrien verliebt sich in Matt, was Brittany eifersüchtig und später rachsüchtig macht. Sie lockert eine Schraube am Motorrad einer Kollegin von Adrien, die diese zu warnen versucht. Es kommt zu einem Unfall, Adriens Kollegin wird schwer verletzt.\nEs stellt sich heraus, dass Brittany bereits ihre Schwester tötete, auf die sie neidisch war. Sie vergrub die Leiche der Schwester gemeinsam mit ihrer Freundin Kelly. Brittany und Kelly unternehmen eine Bootsfahrt, während der Brittany ihre Freundin küsst. Die Mädchen knutschen bis Brittany plötzlich ihre Freundin ins Wasser wirft. Obwohl Kelly verspricht, die Geheimnisse zu wahren, fährt Brittany davon.\nAdrien will mit dem Psychiater, dem sie ihren Job verdankt, über Brittany sprechen. Sie findet am vereinbarten Treffpunkt die Leiche des Mannes vor. Er wurde mit ihrem eigenen Golfschläger erschlagen. Adrien wird verhaftet und erneut in die Klinik eingewiesen.\nAdrien flieht aus der Klinik. Sie lässt während einer Party im Club Brittany einen ähnlichen Ring zukommen, wie der Ring, den Brittanys Schwester trug. Brittany gräbt die Leiche ihrer Schwester aus und überzeugt sich, dass der Ring sich noch am Finger der Toten befindet. Zurück im Club kämpft sie gegen Adrien, die sie im Pool ertränken will. Die Gäste kommen und begreifen, dass nicht Adrien, sondern Brittany die Mörderin ist.\nIn der letzten Szene sieht man Brittany düster dreinblickend in einer psychiatrischen Einrichtung.\nDer Film wurde in der Zeitschrift Prisma als eine „nervende Geschmacklosigkeit“ bezeichnet.\nDie Dreharbeiten fanden in Charleston (South Carolina) statt. Die Produktionskosten betrugen schätzungsweise 15 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 5,2 Millionen US-Dollar ein.\n"
}