{
    "date": "28-04-2021 14:12:11",
    "link": "https://de.wikipedia.org/wiki/Die%5FAnruferin",
    "title": "Die Anruferin",
    "text": "Die Anruferin ist ein Film des deutschen Regisseurs Felix Randau aus dem Jahr 2007. Der in Bonn, Bremen und Köln entstandene Film wurde von ARTE und dem ZDF koproduziert. Am 10. September 2007 wurde er auf der Berlinale zum ersten Mal der Öffentlichkeit vorgestellt, bevor er am 20. März 2008 in den deutschen Kinos anlief.\nIrm Krischka, die in einem Waschsalon arbeitet, pflegt ihre bettlägerige, an Alkoholismus sterbende Mutter. Da sie mit dieser wenig Ansprache hat, versucht sie ihre Einsamkeit zu kompensieren, indem sie bei wildfremden Menschen mit verstellter Kinderstimme anruft und bittet diese, ihr eine Geschichte zu erzählen, immer mit der Begründung, dass sie entweder alleine oder krank ist. Dieses Verhalten bietet ihr Schutz vor der rauen Wirklichkeit, die zum einen von ihrer Mutter und zum anderen von der Erinnerung an ihre tote Schwester dominiert wird.\nEines Tages lernt sie eines der Opfer ihrer Anrufe, Sina Lehmann, kennen, wodurch ihr Leben völlig außer Kontrolle gerät. Unfreiwillig freundet sie sich mit ihr an, was einerseits ihr seltsames Katz-und-Maus-Spiel mit anderen Leuten bedroht, ihr aber andererseits die Perspektive auf ein neues Leben gibt. Als diese jedoch andeutet, dass sie Aussicht auf eine Stelle in einer Bibliothek in Dortmund hat, kommen Irms Verlustängste wieder hoch, und sie flüchtet zurück in ihre Anrufphase.\nDoch sie beschließt auch, beim Sterben ihrer Mutter anwesend zu sein. Als sie gestorben ist, legt sie ihr ein Foto von Irms toter Schwester als Zeichen der Versöhnung auf die Bahre. Mit dieser Geste kann sie endlich ihr altes, trostloses Leben beenden und noch einmal von vorn anfangen.\n„Die in den beiden Hauptrollen hervorragend gespielte Studie über Einsamkeit und emotionale Verwahrlosung betreibt in keinem Moment peinliche Nebelschau, stellt vielmehr höchst sensibel weibliche Selbst- und Wunschbilder auf den Prüfstand.“\n„Bleibt Esther Schweins als reinen Herzens leidende und liebende Freundin auch ein wenig blass, ist ‚Die Anruferin‘ doch vor allem ein großer Schauspielerinnenfilm: Valerie Koch spielt die Rolle der Irm mit einem Gesicht zwischen kindlicher Unschuld und krankhafter Angespanntheit und lässt den Zuschauer Irms Metamorphosen vom vernachlässigten Kind zum berechnenden Monster bedrängend real mitempfinden.“\n„‚Die Anruferin‘ ist ein erfreulich raffiniert gebauter Psychothriller, der vorgibt, die Zuschauer mit in die Weltsicht der ‚Täterin‘ einzuweihen. […] Regisseur Felix Randau (Northern Star) inszeniert das Drama mit viel Fingerspitzengefühl und einigen überraschenden Wendungen. […] Die Spannung resultiert aus dem zunächst unergründbaren Charakter der kaltblütigen Irm, die Valerie Koch mit beinahe beängstigender Intensität spielt, nicht nur wenn sie zu den Gefühlsattacken mit der Kinderstimme ansetzt. Aber auch Esther Schweins macht ihre Sache gut als Bibliothekarin, die sich von der Zurückweisung Irms eher herausgefordert fühlt.“\n"
}