{
    "date": "28-04-2021 14:12:42",
    "link": "https://de.wikipedia.org/wiki/Die%5FMacht%5Fder%5FGewalt",
    "title": "Die Macht der Gewalt",
    "text": "Die Macht der Gewalt (Power of Attorney) ist ein US-amerikanisches Filmdrama von Howard Himelstein aus dem Jahr 1995.\nDer Film beginnt mit dem Strafprozess gegen einen Mann, der als Helfer des Mafiapaten Joseph Scassi gilt. Paul Dellacroce ist einer der zwei Ankläger. Sein Kollege von der Staatsanwaltschaft droht Scassi, er sei als Nächster dran. Der Beschuldigte wird freigesprochen, was Dellacroce frustriert. Dellacroce bekommt ein Jobangebot einer privaten Anwaltskanzlei. Er nimmt es an, nachdem er erfährt, dass er 200.000 US-Dollar jährlich verdienen könnte. Die Juniorpartnerin Joan Armstrong wird seine Mentorin in der Kanzlei. Dellacroce erfährt, dass die Kanzlei für Scassi arbeitet. Er und Armstrong sind anwesend als Scassi dem örtlichen Krankenhaus eine Stiftung übergibt. Dellacroce unterhält sich gerade mit Scassi als dieser auf Veranlassung des früheren Kollegen Dellacroces verhaftet wird. Scassi wird vor Gericht unter anderem des Mordes beschuldigt. Dellacroce ist zwar zunächst kein offizieller Verteidiger Scassis, aber er ist bei der Verhandlung anwesend, während der es um die Kaution geht. Er mischt sich ein als Armstrong es nicht schafft, Scassi auf Kaution freizubekommen. Da er sich als Vertretung des abwesenden Kollegen ausgibt, wird er weiterhin mit dem Fall betraut. Dellacroce gelangte mit der Zeit zur Überzeugung, sein Mandant sei unschuldig. Diese Überzeugung belastet seine Freundschaft mit einem Juristen, der weiterhin für die Staatsanwaltschaft arbeitet. Als einer der Zeugen wird Dellacroces Bruder Frankie gerufen. Dellacroce werden Beweise der Schuld Scassis zugestellt. Scassi wird jedoch vor Gericht freigesprochen. Frankie Dellacroce wird ermordet, Scassi wird des Mordes an Frankie angeklagt.\nDanny Aiello wird auf Deutsch von Wolfgang Völz gesprochen, Elias Koteas von Andreas von der Meden und Rae Dawn Chong von Marion von Stengel.\nDie Dreharbeiten fanden in Los Angeles, in Vancouver, in Burnaby und in New Westminster (Britisch-Kolumbien) statt.\nDie Zeitschrift Prisma schrieb, der Film sei „gut gespielt“. Besonders gelobt wurden die Darstellungen von Danny Aiello und von Elias Koteas, der „das Hin- und Hergerissen sein“ sowie die Zweifel Dellacroces „hervorragend“ zeige.\nDie Zeitschrift TV Today schrieb, der Film sei „vorhersehbar“ und „unspektakulär inszeniert“.\n"
}