{
    "date": "28-04-2021 14:13:01",
    "link": "https://de.wikipedia.org/wiki/Die%5FToten%5Ferwachen",
    "title": "Die Toten erwachen",
    "text": "Die Toten erwachen ist ein deutscher Detektivfilm aus dem Jahre 1915 der Filmreihe Stuart Webbs.\nDieser Film der Webbs-Reihe zeichnet sich dadurch aus, dass er mehr als alle anderen Produktionen starke Gruselelemente in sich vereint – ganz in der Gothictradition, wie man sie in der zeitgenössischen Literatur und später auch in weiteren Filmen antreffen konnte. Darüber hinaus stellt Webbs diesmal mehr denn je seine ihm eigenen Wesensmerkmale heraus, die beinahe parodistische Züge annehmen, und wirkt mal als blasierter Dandy, mal als gewiefter Taktiker und dann wieder als nonchalanter Verkleidungskünstler, der sich jeder Situation formvollendet anzupassen weiß.\nIn diesem verzwickten Fall wird Webbs gerufen, um eine Reihe von vermeintlichen Selbsttötungen aufzuklären. Der Fall ist sehr undurchsichtig – nichts ist so, wie es auf den ersten Blick scheint. Sind die Selbstmörder überhaupt wirklich tot? Webbs verdächtigt zunächst einen indischen Diener eines Adeligen, der sich jedoch dank Stuarts Nachforschungen als unschuldig erweist. Auch die anderen, in der Geschichte auftauchenden, exotischen Gestalten wirken alle recht undurchsichtig und verschlagen, als seien sie mit dem Bösen schlechthin im Bunde. In einem finsteren Gewölbe kommt es schließlich zum Showdown: Die wie in einem Wachsfigurenkabinett aufgereihten, versteinert wirkenden Toten erwachen vor ihrem mutmaßlichen Mörder plötzlich zu neuem Leben!\nGedreht wurde Die Toten erwachen, der sechste Film dieser Reihe, im Sommer 1915 im Stuart-Webbs-Film-Atelier in Berlin-Weißensee in der Franz-Josef-Straße 9. Dieselbe Firma zeichnete auch für die Produktion verantwortlich. Die Außendrehs fanden in Bad Saarow-Pieskow statt. Die Toten erwachen hat eine Länge von vier Akten auf 1342 Metern, das entspricht einer Spieldauer von knapp 73 Minuten. Nach dem Passieren der Filmzensur im September 1915 fand die Uraufführung im darauf folgenden Monat statt. \nDer Film existiert noch und ist im Verleih über das Filmportal.de erhältlich.\n Die geheimnisvolle Villa (1914)  |\n Der Mann im Keller (1914)  |\n Der Spuk im Hause des Professors (1914)  |\n Das Panzergewölbe (1914)  |\n Der gestreifte Domino (1915)  |\n Die Toten erwachen (1915)  |\n Eines Mannes Schatten (1915)  |\n Das Mitternachtsschiff (1915)  |\n Der Brieföffner (1916)  |\n Der Amateur (1916)  |\n Der Hilferuf (1916)  |\n Gräfin de Castro (1916)  |\n Die Peitsche (1916)  |\n Die Reise ins Jenseits (1917)  |\n Die Senatorwahl (1917)  |\n Das Lichtsignal (1917)  |\n Die Pagode (1917)  |\n Das treibende Floss (1917)  |\n Der Todesstern (1917)  |\n Die Diamantenstiftung (1917)  |\n Der rätselhafte Blick (1918)  |\n Die Geisterjagd (1918)  |\n Der Eisenbahnmarder (1918)  |\n Der Teufelswalzer (1918)  |\n Der Stier von Saldanha (1918)  |\n Der Stellvertreter (1918)  |\n Die geheimnisvollen Briefe (1918)  |\n Das gestohlene Modell (1918)  |\n Die Launen des Glücks (1919)  |\n Die Brüder von Sankt Parasitus (1919)  |\n Das Schloss am Abhang (1919)  |\n Die graue Elster (1920)  |\n Der Schrecken im Hause Ardon (1920)  |\n Der Sprung ins Dunkle (1920)  |\n George Bully und Stuart Webbs (1920)  |\n Das Rattenloch (1921)  |\n Erlebnisse Stuart Webbs: Der Meisterdetektiv in seinen Abenteuern] (1921)  |\n Im letzten Augenblick] (1923)  |\n Die Perlen des Dr. Talmadge] (1924)  |\n Die malayische Dschonke(1924)  |\n Der Fluch der bösen Tat (1925)  |\n Das Parfüm der Mrs. Worrington (1925)  |\n Der Schuß im Pavillon (1925)  |\n Das Geheimnis einer Stunde (1925)  |\n Das Panzergewölbe (1926)  |\n Das grüne Monokel (1929)  |\n Masken (1929) \n"
}