{
    "date": "28-04-2021 14:12:36",
    "link": "https://de.wikipedia.org/wiki/Die%5FKammer%5Fder%5Ftoten%5FKinder",
    "title": "Die Kammer der toten Kinder",
    "text": "Die Kammer der toten Kinder ist ein französischer Thriller aus dem Jahr 2007. Die Literaturverfilmung basiert auf dem gleichnamigen Roman von Franck Thilliez. Im Fernsehen wurde der Film auch als Die Kammer der Toten ausgestrahlt.\nDie beiden Freunde Sylvain und Vigo haben ihre Jobs verloren. Um sich an ihrem ehemaligen Chef zu rächen, beschmieren sie nachts ihren alten Arbeitsplatz mit Graffiti. Als sie wieder nach Hause fahren, überfährt Vigo einen Passanten, der auf der Stelle tot ist. Eine Untersuchung der Leiche ergibt, dass der Mann zwei Millionen Euro in bar bei sich hatte. Während Vigo sofort eine Gelegenheit sieht, seine finanziellen Probleme zu lösen, ist Sylvain voller Schuldgefühle. Vigo kann sich nach einem Streit durchsetzen, und beide nehmen sich das Geld, nachdem sie die Leiche in einem Teich versenkt haben.\nAm nächsten Morgen werden die Polizistin Lucie Hennebelle und ihr Partner Pierre Norman von der Kriminalpolizei Dünkirchen auf den Fall einer bizarr zugerichteten Mädchenleiche angesetzt. Der Zuschauer erfährt, dass der überfahrene Mann ein Schönheitschirurg war, dessen Tochter entführt wurde. Er sollte das Lösegeld in der Nacht zuvor übergeben, doch der Entführer musste mit ansehen, wie dank Sylvain und Vigo sein Geld und die Leiche verschwanden. Daraufhin tötete er das junge Mädchen und näherte ihre Erscheinung durch Kleidung und Gesichtsausdruck dem Aussehen der berühmten „Annabelle“-Puppe aus den 1980er Jahren an. Bei der Leiche des Mädchens wurden Wolfsfell und etwas Baumrinde gefunden. Auch die Aufmachung erinnert Lucie an die Annabelle-Puppen, nicht zuletzt, weil sie selbst eine solche Puppe besitzt. Nachdem das Wolfsfell analysiert wurde, reist Lucie zum Zoo von Lille. Von dem Zoowärter Van Boost erfährt sie, dass seine Wölfe und Affen nicht alle gestohlen wurden, einige von ihnen wurden auch massakriert und regelrecht ausgeweidet. Sie wurden mit Tiletamin betäubt, die Aorten wurden ihnen abgebunden und die Beckenarterien aufgeschnitten, was nur das Werk eines Präparators gewesen sein kann. Als Van Boost einen Untergrund-BDSM-Club besucht, entdeckt er einige seiner ausgestopften Tiere wieder und benachrichtigt die Polizei. Über die Clubbesitzerin kommen sie schließlich zu einer ehemaligen Tierärztin, die untergetaucht ist. Lucie findet zwar keine direkten Beweise, aber Indizien deuten darauf hin, dass die Mörderin nicht alleine arbeitet, sondern noch mindestens einen Komplizen hat. Und es sind zwei Frauen, Alex und Annabelle, die sich seit Kindestagen an kennen und gemeinsam schwere Zeiten durchgemacht haben. Während die ehemalige Tierärztin Alex nur hinter dem Geld her ist, präpariert Annabelle ihre entführten Mädchen. Ihr neuestes Opfer ist die kleine Eleonore, eine Diabetikerin, die ohne Medikamente nur noch 40 Stunden zu leben hat.\nInzwischen wurde Sylvain von der Polizei benachrichtigt, da man ihn wegen der Graffiti auf dem Werksgelände befragen möchte. Er sucht Vigo auf und erzählt von seinen Schuldgefühlen, die er nicht mehr aushalte. Er möchte, dass die Lügen ein Ende haben und sich deswegen der Polizei stellen. Nur will Vigo nicht, weswegen er ihn betäubt und ihn zu dessen Freundin Valet und dem gemeinsamen Baby bringt. Dort betäubt er auch sie, legt beide ins Bett und verursacht ein Gasleck. Nach einiger Zeit erscheint Alex, die ihre zwei Millionen haben will. Sie versucht Valet und Sylvain zu wecken, wobei nur Sylvain wach wird und schockiert feststellen muss, dass sowohl seine geliebte Valet als auch ihr Baby tot ist. Damit Sylvain sich rächen und Alex ihr Geld bekommt, fahren beide gemeinsam zu Vigo. Sie können ihn noch vor der Abreise stellen und es kommt zum Kampf, bei dem sich Sylvain der Waffe von Alex bemächtigt. Zunächst kann er Vigo nicht erschießen, setzt ihn dann aber mitsamt dem Geld in Brand. Alex kann sich dabei nur retten, indem sie gesteht, dass sie Eleonore noch gefangen halten und nur Sylvain sie retten könne. Dazu führt sie ihn zu ihrem Anwesen in den Keller, wo sie ihn gemeinsam mit Annabelle aus dem Hinterhalt überwältigen und einsperren kann. Aus dem Gefängnis heraus schafft es Sylvain allerdings noch die Polizei zu rufen, ehe er sich selbst erstickt.\nDerweil ist Lucie einem Indiz auf der Spur. Da der Präparator jede Menge Tiere zum Arbeiten brauchte, sucht sie ein Tierheim auf und findet mit Monique de Castei eine Frau, die mit 30 Hunden und Katzen ungewöhnlich viele Tiere adoptierte. Sie fährt zu der Adresse nach Vatten und durchsucht bewaffnet den Keller. Dabei findet sie die tote Alex, die von Annabelle nach einem Streit getötet wurde, vor und entdeckt Eleonore in einem der Räume. Nur den Selbstmord Annabelles kann sie nicht mehr verhindern. Nachdem Moreno mit der Verstärkung eintrifft, kann auch Eleonore ärztlich versorgt werden und überlebt.\nEin Ansatz für die Interpretation kann das Interview darstellen, welches das Internetmagazin Skynet Jack mit Alfred Lot 2010 durchführte. In diesem Interview äußert Lot, dass er zeigen will, inwiefern die bürgerliche Kleinfamilie, welche geprägt ist von Klischees und Banalität, zerfressen und transzendiert ist. (…) transcender (…) corrosive\" (ebd.) Es sind unkontrollierte Emotionen, die Triebhaftigkeit (das Tier im Menschen), welche die Familie zerfressen (Annabelles Kindheit, der Vater ist gewalttätig, die Mutter begeht Selbstmord, Annabelle wird zu einer „gebrochenen“ Figur, die sich eigentlich nur nach Liebe sehnt („Wärst du bei mir geblieben, wäre das alles nicht passiert“)). Hier wird nun die Tiersymbolik deutlich, denn diese triebgeleiteten Aktionen zeigen das Tier im Menschen, somit wird auch verständlich, warum die Tiere selbst in diesem Film zerstört erscheinen (ausgestopft, gehäutet…), dies unterstreicht den zerstörerischen Charakter der unreflektierten, unaufgelösten sowie unaufgehobenen triebhaft bestimmten Akteure (Vigo, Annabelle).\nDer Film startete am 14. November 2007 in den französischen Kinos. In Deutschland wurde er am 9. Oktober 2008 direkt auf DVD veröffentlicht.\nAlfred Lot wurde 2008 für die Adaption des Romanes mit einem Prix Lumières für das beste Drehbuch ausgezeichnet.\n„Recht spannender Thriller, der zwar mitunter auf den Spuren US-amerikanischer Vorbilder (Das Schweigen der Lämmer) wandelt, aber dank solider Inszenierung doch genügend Selbstständigkeit besitzt.“\n„Diese spannende wie komplexe Schauermär ist das Langfilm-Debüt von Regisseur und Drehbuchautor Alfred Lot […]. Durchgehend gut besetzt und gespielt – besonders Mélanie Laurent und Eric Caracava […] überzeugen als Ermittler-Duo.“\n„Einer der intensivsten Serienkillerthriller jüngster Zeit.“\n"
}