{
    "date": "28-04-2021 14:13:11",
    "link": "https://de.wikipedia.org/wiki/Die%5FWahrheit%5Fder%5FL%C3%BCge",
    "title": "Die Wahrheit der Lüge",
    "text": "Die Wahrheit der Lüge ist ein deutscher Psychothriller von Roland Reber aus dem Jahr 2011.\n\n„Was echt ist und nicht, entscheidet die Sicht.“ Ein Autor hält in einem unterirdischen Labyrinth zwei Frauen gefangen: die Mutige und die Zögerliche. Er will sie zu Grenzerfahrungen bringen, auf den „Gipfel“. Er foltert sie körperlich und geistig. Doch seine Methoden führen nicht zum gewünschten Ergebnis.\nSeine Verlegerin, eine undurchsichtige Frau, treibt ihn weiter und weiter. Sie plant das Extrem. Wer spielt mit wem? Wer bringt wen an seine Grenzen? Ein faszinierendes Spiel um Macht beginnt und der Autor sitzt plötzlich zwischen den Stühlen. Die Führung entgleitet ihm und er wird selbst in das Spiel katapultiert. Es werden Regeln aufgestellt, nur um sie gleich wieder zu brechen. Es scheint ein Kampf gegen die Zeit zu sein, denn eine Countdown-Uhr läuft unaufhaltsam gegen Null. Was geschieht dann?\nDer Autor sagt: „Grenzerfahrungen sind nur an der Grenze möglich. Aber wo ist die Grenze, wo der Zöllner?“ Nichts scheint zu sein, wie es ist.\nDer Regisseur, Roland Reber, fand zuerst den Drehort. Er hatte einige Monate vor Drehbeginn eine stillgelegte Fabrikhalle gesehen und wollte unbedingt in dieser Kulisse einen Film machen. Anfangs gab es nur den Drehort und die Grundidee – ein Mann hält zwei Frauen gefangen – aber noch kein Drehbuch. Reber wusste nur, es soll ein klaustrophobischer Film werden, deshalb arbeitete er auch mit einem kleinen Produktionsteam und einem kleinen Ensemble. Nach einem Brainstorming mit den Hauptdarstellern hat er das Drehbuch geschrieben und dann angefangen zu drehen. Nach 14 Drehtagen mit einer Arri Alexa und 16 Stunden Material wurde der Film schließlich nach 36 Tagen Postproduktion im Oktober 2011 fertiggestellt und auf den Hofer Filmtagen 2011 präsentiert.\nDer Film wurde ohne staatliche Filmförderung und ohne Finanzierung durch einen privaten Filmfonds produziert und feierte seine Premiere im Oktober 2011 auf den Internationalen Hofer Filmtagen. Kinostart war der 29. März 2012.\n"
}