{
    "date": "28-04-2021 14:13:04",
    "link": "https://de.wikipedia.org/wiki/Die%5FT%C3%BCr%5Fmit%5Fden%5Fsieben%5FSchl%C3%B6ssern",
    "title": "Die Tür mit den sieben Schlössern",
    "text": "Die Tür mit den sieben Schlössern ist ein deutsch-französischer Kriminalfilm (französischer Titel: La porte aux sept serrures) und der elfte deutschsprachige Edgar-Wallace-Film der Nachkriegszeit. Die Verfilmung des gleichnamigen Romans von Edgar Wallace (Originaltitel: The Door with Seven Locks) wurde von der deutschen Rialto Film unter finanzieller Beteiligung der französischen Les Films Jacques Leitienne produziert. Der Film wurde vom 26. Februar bis 30. März 1962 in West-Berlin und Hamburg unter der Regie von Alfred Vohrer gedreht. Uraufführung war am 19. Juni 1962 im Europa Palast in Frankfurt am Main.\nScotland-Yard-Chef Sir John ist ratlos. Innerhalb kürzester Zeit werden zwei auf den ersten Blick nicht in Zusammenhang stehende Personen ermordet. Inspektor Dick Martin und sein Assistent Holmes nehmen die Ermittlungen auf und kommen erst weiter, als der Ganove Pheeny bei Martin auftaucht und ihm eine seltsame Geschichte von einer Tür mit sieben Schlössern erzählt, die er für einen unbekannten Auftraggeber hätte aufbrechen sollen. Als Pheeny kurz darauf umgebracht wird, bleibt Martin lediglich die Zeichnung eines Familienwappens, die Pheeny ihm hinterlassen hat.\nIm Gewand eines in der Victoria Station getöteten Priesters wird ein Brief gefunden mit der Aufforderung, sich beim Advokaten Haveloc einzufinden. Haveloc ist der Testamentsvollstrecker des verstorbenen Lord Selford, der, wie sich später herausstellt, kurz vor seinem Tod an sieben seiner Bekannten je einen Schlüssel geschickt hat, mit dem sie am Tag der Volljährigkeit seines Sohnes in der Familiengruft der Selfords eine Tür mit sieben Schlössern öffnen sollen, hinter der sich das Erbe des jungen Lord Selford befinden soll.\nMit Hilfe der Bibliothekarin Sybil Lansdown findet Inspektor Martin heraus, dass die Zeichnung von Pheeny das Wappen der Familie Selford zeigt. Mit seinem Assistenten Holmes besucht Martin Schloss Selford und trifft dort an der Tür auf den polizeibekannten ehemaligen Gangster Tom Cawler und auf dem Anwesen den angeblichen Arzt Dr. Staletti, der ihm gleich etwas seltsam vorkommt.\nWieder zurück im Büro von Notar Haveloc trifft Inspektor Martin erneut auf die Bibliothekarin Sybil Lansdown, die sich als Nichte des verstorbenen Lord Selford erweist. Sie bittet Martin um Hilfe, da sie einen Brief von Lopez Silva, dem ehemaligen Gärtner ihres Onkels, erhalten hat, in dem Silva seine Ankunft in London ankündigt und Sybil vor einer drohenden Gefahr für ihr Leben warnt. Doch der Mann aus Lissabon wird bereits im Flugzeug ermordet. Man findet seine Leiche in der Maschine und eine zerrissene Kette um seinen Hals, der Schlüssel daran aber fehlt.\nBei der Vernehmung der Flugzeugpassagiere trifft Inspektor Martin auf einen gewissen Mr. Cody und dessen Ehefrau Emily. Cody verwickelt sich bei der Befragung in Widersprüche, wodurch das Misstrauen des Inspektors geweckt wird. Sein alter Bekannter Tom Cawler arbeitet im Hause der Codys als Butler. Später stellt sich heraus, dass er der Neffe von Emily Cody ist und dort nur zur Tarnung arbeitet.\nMit einem Trick lockt Emily Cody die Bibliothekarin Sybil von ihrem Arbeitsplatz in ein Taxi vor der Tür. In diesem wartet bereits Mr. Cody als Taxifahrer verkleidet und entführt Sybil in die Villa des Paares. Eingesperrt in einer Dachkammer des Cody-Anwesens soll Sybil eine Verzichtserklärung auf ihr gesamtes Hab und Gut sowie auf alles, was ihr als Miterbin von Lord Selford zufallen sollte, verfassen.\nBei einem Angriff des grobschlächtigen Riesen Giacco wehrt sich Mr. Cody mit einer Maschinenpistole und tötet dabei versehentlich seine Frau Emily, bevor er selbst von Giacco erwürgt wird. Sybil Lansdown wird von Tom Cawler aus der Dachkammer befreit, noch bevor Giacco dort eindringen kann.\nSybil und Tom gelangen in das benachbarte Schloss Selford, wo sie von dem wahnsinnigen Dr. Staletti in dessen geheimes Labor gebracht werden, das sich in der Gruft unter der Kapelle befindet. Tom Cawler soll das nächste menschliche Versuchsobjekt für die Experimente von Staletti werden.\nDazu kommt es aber nicht mehr, da die Polizei rechtzeitig eintrifft, um Staletti das Handwerk zu legen. Auch der eigentliche Drahtzieher der Morde, der Notar Haveloc, kann von Inspektor Martin überführt werden. Nachdem man Haveloc den siebten Schlüssel abgenommen hat, findet man auch die geheimnisvolle Tür mit den sieben Schlössern und kann diese schließlich öffnen. Dahinter findet man neben dem Erbe auch die Leiche des ermordeten jungen Sohnes von Lord Selford. Dessen Tod wurde die ganze Zeit über geheim gehalten und an seiner Stelle Tom Cawler auf Reisen durch die Welt geschickt, der sich als der junge Lord ausgeben sollte und der Zahlungsanweisungen für seinen angeblich ausschweifenden Lebensstil verlangte. So konnte Notar Haveloc die ganze Zeit über Auszahlungen aus dem Nachlass des alten Lord Selford an den vermeintlichen Sohn veranlassen.\n„… wobei man diesmal dem antiquierten Stoff mit Humor beikommt, für den Arent […] wieder reichlich sorgt.“\n„Wieder ein deutscher Kriminalfilm und wieder eine Niete. Das ist ein ärgerliches Gemisch von grober Gruseltaktik und ein paar heiteren Momenten, die aber keineswegs mit diesem Film versöhnen.“\n„Die Greuel und Verbrechen, sie wirken nicht, sie nehmen sich albern aus. Das Publikum, enttäuscht, quittiert’s mit Zwischenrufen.“\n„Der Wallace-Film ist anfangs beinahe launig, doch später bietet er nur noch widerwärtige Grusel. Wegen der klar erkennbaren Übertreibungen ab 18 zwar kaum gefährlich, jedoch niemandem zu empfehlen.“\n„Die Jagd nach den Besitzern der sieben Schlüssel zur Pforte einer geheimen Schatz- und Gruselkammer ist von Edgar Wallace so spannend erfunden und von Alfred Vohrer so zünftig und trickreich ins Bild gesetzt, daß man die Wallace-Serien getrost noch eine Weile mit Vergnügen aushält. Gespielt wird das Ganze zudem ganz vorzüglich von Heinz Drache, Gisela Uhlen, Jan Hendriks, Hans Nielsen, Werner Peters, Pinkas Braun und v. a. Eddi Arent sorgt wie stets für den humoristischen Pfiff. Es bleibt weiterhin unmöglich, von Wallace nicht… na, Sie wissen schon!“\n„Spannender Edgar Wallace-Krimi von Alfred Vohrer.“\n„Standard-Unterhaltung, in ihren besten Momenten von unfreiwilliger Komik.“\n„Sicherlich ist die Geschichte von den potentiellen Erben, die einander einer nach dem anderen meuchelmorden, nicht sonderlich originell. Genauso wenig zeigte man mit der altbewährten Besetzung Innovativität. Trotzdem ist das ganze natürlich unterhaltsam und zugegebenermaßen auch spannend, wenn auch mit einem gewissen Komik-Faktor, für den nicht nur Eddi Arent sorgt.“\n„‚Die Tür mit den 7 Schlössern‘ ist ein zeitloser Klassiker, der richtig Spaß macht! Nicht umsonst gehört dieser Film zu den sechs Edgar Wallace-Filmen, die mehr als drei Millionen Kinobesuchern bei der Erstaufführung hatten. Großartig!“\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\nSchmutziger Engel |\nMeine 99 Bräute |\nVerbrechen nach Schulschluß |\nMit 17 weint man nicht |\nBis dass das Geld Euch scheidet … |\nDie toten Augen von London |\nUnser Haus in Kamerun |\nDie Tür mit den sieben Schlössern |\nDas Gasthaus an der Themse |\nDer Zinker |\nDas indische Tuch |\nEin Alibi zerbricht |\nWartezimmer zum Jenseits |\nDer Hexer |\nUnter Geiern |\nNeues vom Hexer |\nOld Surehand 1. Teil |\nLange Beine – lange Finger |\nDer Bucklige von Soho |\nWinnetou und sein Freund Old Firehand |\nDie blaue Hand |\nDer Mönch mit der Peitsche |\nDer Hund von Blackwood Castle |\nIm Banne des Unheimlichen |\nDer Gorilla von Soho |\nDer Mann mit dem Glasauge |\nSieben Tage Frist |\nHerzblatt oder Wie sag ich’s meiner Tochter? |\nDas gelbe Haus am Pinnasberg |\nPerrak |\nUnd Jimmy ging zum Regenbogen |\nLiebe ist nur ein Wort |\nDer Stoff aus dem die Träume sind |\nUnd der Regen verwischt jede Spur |\nAlle Menschen werden Brüder |\nGott schützt die Liebenden |\nDrei Männer im Schnee |\nWer stirbt schon gerne unter Palmen |\nDie Antwort kennt nur der Wind |\nVerbrechen nach Schulschluß |\nDer Edelweißkönig |\nJeder stirbt für sich allein |\nAnita Drögemöller und die Ruhe an der Ruhr |\nDas Schweigen im Walde\n"
}