{
    "date": "28-04-2021 14:12:50",
    "link": "https://de.wikipedia.org/wiki/Die%5FRote%5FHand",
    "title": "Die Rote Hand",
    "text": "\nDie Rote Hand ist ein deutsches, in Waffenschieberkreisen spielendes Kriminalfilmdrama aus dem Jahre 1960 von Kurt Meisel mit Paul Hubschmid, Hannes Messemer und Eleonora Rossi-Drago in den Hauptrollen.\nDieses Waffenhändlerdrama spielt zur damaligen Jetztzeit, also während des Kalten Krieges, in Deutschland und der Schweiz.\nManora Khan, Konsul eines nicht näher bezeichneten, asiatischen Landes, beabsichtigt, seiner kubanischen Kollegin Maria Gomez eine für ihr Land zugedachte Waffenlieferung abzujagen. Zu diesem Zweck ordert er die Hilfe des smarten Johnny Zamaris, mit dem er eine gemeinsame Vergangenheit hat: Johnny hatte ihm einst seine große Liebe, die Schauspielerin Violetta Scotoni, abspenstig gemacht. Doch bald zeigt sich, dass keiner das ist, was er vorzugeben scheint. Konsul Khan entpuppt sich als Anführer einer Geheimorganisation, genannt „Die Rote Hand“, die zielgerichtet konkurrierende Waffenschieber umbringt. Auch Konkurrent Johnny ist mehr als nur ein smarter Sonnyboy; in Wahrheit arbeitet er als Abwehroffizier seines Landes, mit dem Auftrag, wiederum „Die Rote Hand“ zu zerschlagen. Beide einst um Violetta konkurrierenden Männer kommen bei ihrem Dienst am jeweiligen Vaterland ums Leben, wobei Johnny, nach einer letzten zärtlichen Umarmung mit Violetta, hinterrücks aus einer schwarzen Limousine mit einer Maschinengewehrgarbe niedergestreckt wird.\nDie Rote Hand entstand ab Mitte Juli 1960 in Berlin und wurde, je nach Quelle, am 25. oder am 26. Oktober 1960 im Nürnberger Atlantik-Kino uraufgeführt.\nFür den langjährigen Filmkomponisten Harald Böhmelt war dies die letzte Kinofilmarbeit. Die Filmbauten entwarf Emil Hasler, ausgeführt von Walter Kutz. Oskar Sala spielte das Trautonium. Otto Reinwald war einer von zwei Aufnahmeleitern.\nDer Wahl-Franzose Ernst Neubach (Produktion und Drehbuch) wählte diesen Titel aus patriotischen Gründen und kreierte diese arg konstruierte Waffenschieberstory, weil er damit ein filmisches Gegengewicht zu dem kurz zuvor veröffentlichen, mehrteiligen „Spiegel“-Bericht (Aufgaben 10 bis 13/1960) schaffen wollte, in dem über die „Rote Hand“ als geheime Terrororganisation des französischen Auslandsgeheimdienstes berichtet wurde.\nDer Spiegel nannte den Film in einer Hintergrundreportage eine „verworrene[n] Reißergeschichte“.\nPaimann’s Filmlisten resümierte: „Eine fast zu komplizierte Geschichte, die jedenfalls besser als der Titel [ist]; mit sicheren Akteuren und interessanten Schauplätzen (Berlin, Lugano).“\n„Langweilige Krimi-Klamotte.“\n"
}