{
    "date": "28-04-2021 14:12:20",
    "link": "https://de.wikipedia.org/wiki/Die%5FBrautjungfer",
    "title": "Die Brautjungfer",
    "text": "Die Brautjungfer ist ein Spielfilm des französischen Filmregisseurs Claude Chabrol aus dem Jahr 2004. Das Drama ist eine Verfilmung des gleichnamigen Romans von Ruth Rendell. Die Weltpremiere fand am 7. September 2004 bei den Internationalen Filmfestspielen von Venedig statt, wo der Film außerhalb des Wettbewerbs gezeigt wurde.\nPhilippe ist Ende 20 und arbeitet als Handelsvertreter in einem Vorort von Nantes. Er lebt gemeinsam mit seiner verwitweten Mutter und seinen beiden jüngeren Schwestern zusammen, die er finanziell und moralisch unterstützt. Während ein Mädchen aus der Nachbarschaft spurlos verschwindet, lernt Philippe bei der Hochzeit seiner Schwester Sophie die Brautjungfer Senta kennen, eine Cousine des Bräutigams. Ihr Antlitz erinnert ihn an eine geliebte Steinbüste aus dem heimischen Garten, die er heimlich in seinem Zimmer aufbewahrt.\nNoch am Tag ihrer ersten Begegnung erhält Philippe Besuch von Senta. Sie schlafen miteinander. Senta sieht Philippe als ihr Schicksal an und glaubt, dass ihre Liebe vorherbestimmt sei. Sie nimmt ihn mit nach Hause, eine Kellerwohnung im fast leer stehenden Haus ihrer Tante, einer Tangotänzerin. Obwohl Philippe die Liebe erwidert, irritieren ihn Sentas Geschichten, die er teilweise als Tagträume abtut. Sie gibt vor, Theater- und Filmschauspielerin zu sein, Reisen in ferne Länder unternommen und als Go-go-Tänzerin oder Fotomodell gearbeitet zu haben. Schnell ist Senta eingeschnappt, wenn Philippe eine ihrer Geschichten in Zweifel zieht, und ignoriert ihn für kurze Zeiträume.\nPhilippe beginnt seine Arbeit zu vernachlässigen und beschließt mehr über Sentas Vergangenheit zu erfahren. Er findet heraus, dass sie ursprünglich aus Island stammte und ihre Mutter bei der Geburt verstarb. Als Senta ihn um die Tötung eines Menschen als ultimativen Liebesbeweis bittet, zögert Philipp. Als er aber in der Zeitung vom Mord an einem Landstreicher liest, der vor Sentas Haus gelebt hat, gibt er die Tat als seine aus. Am nächsten Morgen verkündet ihm Senta ebenfalls den Vollzug des Liebesbeweises – sie habe Gérard Courtois, den untreuen Freund seiner Mutter, mit einem venezianischen Glasdolch erstochen. Philippe überprüft Sentas Behauptung, trifft den Mann aber zu seiner Erleichterung lebend an.\nNachdem ihm ein beruflicher Aufstieg bevorsteht, träumt Philippe von einer gemeinsamen Zukunft mit Senta. Er macht ihr die geliebte Büste zum Geschenk und bittet sie, seine Ehefrau zu werden. Als seine jüngere Schwester jedoch wegen Diebstahls verhaftet wird, erfährt Philippe vom Hauptkommissar, dass Courtois’ Cousin erstochen aufgefunden wurde. Er beschließt, sich von Senta zu trennen, ehe er in einem Park auf den irrtümlich für tot gehaltenen Landstreicher trifft. Philippe fährt daraufhin zu Senta und gesteht ihr seine Liebe. Sie weiht ihn daraufhin in einen früheren Mord an einer Nebenbuhlerin ein und präsentiert die Leiche des vermissten Mädchens, die sie in einem Schrank versteckt hält. Während das Haus von der Polizei umstellt wird, verspricht Philippe Senta auf mehrmaliges Nachfragen hin, sie niemals zu verlassen.\nDie französische Tageszeitung Le Figaro urteilte, der Film sei weniger gut gelungen als Chabrols frühere Rendell-Verfilmung Biester (1995). Zwischen der Information am Anfang und ihrer Konsequenz sei der gesamte Film eine „Abschweifung“. Die beiden Hauptdarsteller seien nicht sehr überzeugend, ihre Leidenschaft nerve und bleibe „indifferent“.\n„Adaption eines Krimi-Bestellers von Ruth Rendell, bei der es Claude Chabrol einmal mehr nicht um psychologische oder familiäre Konflikte geht, sondern um die nachhaltige Verstörung alltäglicher Gewissheiten.“\n„Nach seinem Thriller ‚Die Biester‘ aus dem Jahr 1995 verfilmt der französische Regie-Veteran Claude Chabrol erneut einen Krimi von Ruth Rendell. Mehr als das Mordgeschehen selber interessieren ihn dabei die unmerklich feinen Risse und die Brüchigkeit in der Fassade der bürgerlichen Gesellschaft. Zum ersten Mal betrachtet Chabrol, sonst eher Chronist des Großbürgertums, ein kleinbürgerliches Milieu und findet dort das gleiche Ausmaß an unterdrückten Sehnsüchten, Obsessionen und Lebenslügen. […] Fazit: Die Geschichte einer zerstörerischen Liebe ohne Wenn und Aber – unversöhnlich, zynisch und mitreißend inszeniert.“\n„Im Allgemeinwissen findet sich Chabrol eingeordnet als Entlarver bürgerlicher Doppeldeutigkeiten. ‚Die Brautjungfer‘ zeigt, dass er auch in dieser Hinsicht gelassener geworden ist. Wie Benoît Magimel als Philippe hier zwar sein Herz verliert, aber doch nie so ganz den Kopf, darin tritt eine gewisse Bewunderung zutage für das sonst verachtete Milieu. Den bürgerlichen Alltagsritualen und dazugehörenden Weisheiten scheint Chabrol etwas abgewinnen zu können; das wohltemperierte Verhaltensmittelmaß mag langweiliger sein, bewahrt aber sehr effektiv vor den tödlichen Fallen der Leidenschaft.“\nDie Enttäuschten |\nSchrei, wenn du kannst |\nSchritte ohne Spur |\nDie Unbefriedigten |\nSpeisekarte der Liebe |\nDas Auge des Bösen |\nDer Frauenmörder von Paris |\nDie Frauen sind an allem schuld |\nDer Tiger liebt nur frisches Fleisch |\nM.C. contra Dr. KHA |\nDer Tiger parfümiert sich mit Dynamit |\nChampagner-Mörder |\nDie Straße von Korinth |\nZwei Freundinnen |\nDie untreue Frau |\nDas Biest muß sterben |\nDer Schlachter |\nDer Riß |\nVor Einbruch der Nacht |\nDer zehnte Tag |\nDer Halunke |\nBlutige Hochzeit |\nNada |\nEin lustiges Leben |\nDie Unschuldigen mit den schmutzigen Händen |\nDie Schuldigen mit den sauberen Händen |\nDie verrückten Reichen |\nAlice |\nBlutsverwandte |\nViolette Nozière |\nDas Traumpferd |\nFantômas |\nDie Wahlverwandtschaften |\nDie Fantome des Hutmachers |\nDas Blut der Anderen |\nHühnchen in Essig |\nInspektor Lavardin oder Die Gerechtigkeit |\nMasken |\nDer Schrei der Eule |\nEine Frauensache |\nStille Tage in Clichy |\nDr. M |\nMadame Bovary |\nBetty |\nDas Auge von Vichy |\nDie Hölle |\nBiester |\nDas Leben ist ein Spiel |\nDie Farbe der Lüge |\nChabrols süßes Gift |\nDie Blume des Bösen |\nDie Brautjungfer |\nGeheime Staatsaffären |\nDie zweigeteilte Frau |\nKommissar Bellamy\n"
}