{
    "date": "28-04-2021 14:13:06",
    "link": "https://de.wikipedia.org/wiki/Die%5FUnbestechlichen%5F%281976%29",
    "title": "Die Unbestechlichen (1976)",
    "text": "Die Unbestechlichen ist ein US-amerikanischer Spielfilm des Regisseurs Alan J. Pakula aus dem Jahr 1976. Der Film ist eine Adaption des Buches Die Watergate-Affäre (Originaltitel: All the President’s Men) von Carl Bernstein und Bob Woodward, die im Film von Dustin Hoffman und Robert Redford verkörpert werden.\nWilliam Goldman schrieb das Drehbuch nach dem Tatsachenbericht über den Polit-Skandal. Zusammen mit Klute (1971) und Zeuge einer Verschwörung (1974) bildet Die Unbestechlichen die „Paranoia-Trilogie“ in Pakulas Werk.\nDer Film beschreibt die mehrjährigen Recherchen der Journalisten Carl Bernstein und Bob Woodward von der Washington Post seit dem US-Präsidentschaftswahlkampf 1972. Sie deckten auf, dass Mitarbeiter des Weißen Hauses bei einem gescheiterten Einbruch vorhatten, das Wahlkampfbüro der oppositionellen Demokratischen Partei abzuhören, was schließlich zum Rücktritt des US-Präsidenten Richard Nixon führte. Dabei trifft sich Woodward öfter mit einem geheimnisvollen Informanten, der nur unter dem Decknamen Deep Throat genannt wird, der ihm bei seinen Recherchen entscheidend weiterhilft und dessen Identität zum Zeitpunkt der Dreharbeiten nicht bekannt war. Erst am 31. Mai 2005 wurde durch die Berichterstattung des US-Magazins Vanity Fair öffentlich, dass es sich bei der geheimen Quelle um den ehemaligen Bundesagenten des FBI Mark Felt gehandelt hatte.\nDer acht Millionen Dollar teure Film spielte allein in den USA 70 Millionen Dollar ein. Unter anderem wurde Die Unbestechlichen für acht Oscars, vier Golden Globes und zehn British Academy Film Awards nominiert und ging bei der Oscarverleihung 1977 in vier Oscar-Kategorien als Sieger hervor. Ende 2010 wurde der Film in das National Film Registry der US-Kongressbibliothek aufgenommen. Die Begründung: Es sei das seltene Beispiel, dass ein Bucherfolg in einen Kinohit und ein Kulturphänomen übertragen wurde.\nDie deutsche Synchronbearbeitung entstand 1976.\n„Zwei amerikanische Journalisten, die hartnäckig und gegen starke Widerstände eine zunächst vage Spur verfolgen, decken ein Komplott in höchsten Regierungskreisen auf. Kriminalfilm vor dem Hintergrund des authentischen Watergate-Skandals, der 1974 zum Sturz Nixons führte. Spannend, […] ausgezeichnet gespielt. […] ein Politthriller von hoher Qualität und Dichte.“\n„Es ist der Musterfall eines gelungenen Dokumentarspiels […].“\nOscar\nAuszeichnungen\nNominierungen\nWriters Guild of America\nNew York Film Critics Circle Awards\n"
}