{
    "date": "28-04-2021 14:12:51",
    "link": "https://de.wikipedia.org/wiki/Die%5FR%C3%BCckkehr%5Fdes%5FTanzlehrers%5F%28Film%29",
    "title": "Die Rückkehr des Tanzlehrers (Film)",
    "text": "\nDie Rückkehr des Tanzlehrers ist eine deutsch-österreichische TV-Produktion aus dem Jahre 2004 und basiert auf dem gleichnamigen Roman von Henning Mankell. Aus dem gleichen Jahr gibt es auch eine schwedisch-deutsche TV-Produktion Danslärarens återkomst, die in der ARD unter dem Titel Die Rache des Tanzlehrers lief.\nDrehorte: in Österreich im Waldviertel, Rax, Wien und in Schweden\nDer an Krebs erkrankte Polizist Stefan Lindman will mit seiner Lebensgefährtin und ihrer Tochter einen Urlaub auf Mallorca verbringen, als er von der Ermordung seines ehemaligen Kollegen Herbert Molin erfährt. Sofort wird die Mallorca-Reise abgesagt und Lindman fährt nach Sveg, wo Molin nach seiner Pensionierung gelebt hat. Obwohl die Polizei in Sveg alles andere als erfreut ist, dass sich Lindman in die Ermittlung einmischt, kann er doch das Vertrauen des leitenden Polizeibeamten Giuseppe Larsson gewinnen. Gemeinsam finden sie heraus, dass Herbert Molin eigentlich nicht Molin hieß, sondern seinen Namen in den 1950er-Jahren änderte.\nUnterdessen kommt auch Molins Tochter Veronika nach Sveg, um den Tod ihres Vaters zu rächen. Gemeinsam entdecken sie auch, dass die seltsamen Blutspuren, die in Molins Haus gefunden wurden, einer bestimmten Folge von Tangoschritten entsprechen. Diese Spur führt sie zu der Tanzlehrerin Elsa Berggren, bei der Lindman bei einer illegalen Hausdurchsuchung eine SS-Uniform findet. Deshalb ist er auch nicht überrascht, als er in Molins Haus unter dem Fußboden auf Unterlagen stößt, die Molins Verbindung zu einer rechtsradikalen Verbindung namens „Für Schwedens Wohl“ beweisen.\nAuf diese Verbindung ist auch der nach Argentinien ausgewanderte Jude Fernando Hereira gestoßen, der mit Hilfe des Geigers Andersson Molin ausfindig machen konnte, der seinen Vater ermordet hatte. Darum tötete Hereira Molin, was unterdessen Lindman ebenso wie die Killer von „Für Schwedens Wohl“ erfahren haben. Aus diesem Grund wird Andersson ebenfalls ermordet, und die Polizei verdächtigt auch für diesen Mord Hereira. Dieser will seine Unschuld beweisen, indem er die wahren Mörder Anderssons finden will. In der Endsequenz stellt sich heraus, dass Veronika ebenfalls Teil der Verbindung „Für Schwedens Wohl“ ist. Nach einem Schusswechsel mit Stefan Lindman kann sie angeschossen verhaftet werden.\nTobias Moretti erhielt 2004 für seine Rolle als Stefan Lindman den Deutschen Fernsehpreis. Der Film wurde als bester Fernsehfilm 2004 mit einer Romy ausgezeichnet.\n"
}