{
    "date": "28-04-2021 14:12:27",
    "link": "https://de.wikipedia.org/wiki/Die%5FFrau%5Faus%5Fdem%5FNichts",
    "title": "Die Frau aus dem Nichts",
    "text": "\nDie Frau aus dem Nichts ist ein britischer Spielfilm (Psychothriller) von Regisseur Joseph Losey aus dem Jahre 1968. Der Film ist eine Adaption der Kurzgeschichte Ceremonia secreta des argentinischen Schriftstellers Marco Denevi und wurde für Universal Pictures und World Film Pictures produziert.\nOrt der Handlung ist London, die Zeit die Gegenwart. Die Prostituierte Leonora hat vor einigen Jahren ihre Tochter verloren. Als sie der verwahrlosten und emotional instabilen Cenci begegnet, ist sie verblüfft, wie sehr das Mädchen ihrer ertrunkenen Tochter ähnlich sieht. Cenci geht es mit Leonora ähnlich, denn diese sieht ihrer Mutter ähnlich, deren Tod sie noch nicht hat verarbeiten können.\nCenci nimmt Leonora in ihr Haus auf und entwickelt mit ihr eine symbiotische Beziehung, in der die beiden Frauen sich immer wieder der Illusion hingeben, die jeweils andere sei das verlorene Liebesobjekt. Die Situation nimmt eine bedrohliche Wendung, als Cencis Stiefvater Albert auftaucht. Albert wurde aus dem Haus verbannt, nachdem Cenci ihn beschuldigt hat, er habe sich ihr sexuell genähert. Wenig später beschuldigt sie ihn, er habe sie vergewaltigt. Albert dagegen versucht Leonora davon zu überzeugen, dass Cenci psychotisch sei und im Gegenteil versucht habe, ihn zu verführen. Leonora glaubt ihm schließlich und versucht, Cenci mit dieser Realität zu konfrontieren. Cenci weist sie jedoch zurück, geht zu Albert, schläft mit ihm und begeht wenig später Suizid. Als Leonora und Albert sich auf Cencis Beerdigung begegnen, ersticht sie ihn mit einem Messer.\nDie Produktion des in Technicolor und 35 mm hergestellten Films kostete geschätzte 3,2 Mio. Dollar. Drehorte waren die Associated British Elstree Studios in Borehamwood bei London und andere Schauplätze in London (u. a. die St. Mary Magdalene Church in Paddington) sowie im niederländischen Noordwijk. Hauptdrehort war das 1905 erbaute Debenham House im Londoner Stadtteil Holland Park. Es diente keineswegs nur als Außenkulisse; auch ein Teil der Innenaufnahmen entstand hier. Zu sehen ist im Film u. a. die prächtige, von einer Kuppel überwölbte Eingangshalle im byzantinischen Stil.\nDie Dreharbeiten begannen im Februar 1968, verzögerten sich aber, weil Elizabeth Taylor an ständigen Schmerzen litt und immer wieder liegen musste. Sie spielt in diesem Film eine unverhohlen dicke Frau, die – für einen Film mit Taylor ungewöhnlich – dauernd isst. Es war ihre zweite Zusammenarbeit mit Joseph Losey (Der Diener, 1963); kurz zuvor hatte sie mit ihm und Richard Burton zusammen den Film Brandung gedreht. Für ihre Mitwirkung in Die Frau aus dem Nichts erhielt sie eine Gage von 1 Mio. Dollar; Mitchum bekam 150.000 Dollar und Mia Farrow, die unmittelbar zuvor in Roman Polańskis Horrorfilm Rosemaries Baby mitgewirkt hatte, 75.000 Dollar.\nIn den USA wurde der Film am 23. Oktober 1968 uraufgeführt. In Deutschland war er erstmals am 21. Februar 1969 zu sehen. In Deutschland lief der Film in einer 105 Minuten langen Schnittfassung, in den USA war er 109 Minuten lang.\nFilmkomponist Richard Rodney Bennett wurde 1970 bei der Vergabe des Britischen Filmpreises in der Kategorie Beste Filmmusik nominiert; Mia Farrow wurde im selben Rahmen als beste Darstellerin nominiert.\nDer Evangelische Film-Beobachter wirft dem Werk vor, dass er eine „inhaltlich nicht leicht zugängliche Studie“ enthalte, die mehr „durch großartige Darsteller und stilsichere Inszenierung“ fessele, resümiert aber, dass der Film als „düstere Unterhaltung gehobener Qualität interessierten Erwachsenen zu empfehlen“ sei. Voll des Lobes zeigt sich dagegen das Lexikon des internationalen Films: „Ein subtil gestaltetes Psychodrama, das seine Spannung vor allem einer konsequent durchgeführten filmischen Formalisierung verdankt.“\nPete Roleum and His Cousins (1939) |\nA Child Went Forth (1940) |\nYouth Gets a Break (1941) |\nA Gun in His Hand (1945) |\nDer Junge mit den grünen Haaren (1948) |\nGnadenlos gehetzt (1949) |\nDem Satan singt man keine Lieder (1950) |\nM (1951) |\nDie Nacht der Wahrheit (1951) |\nGiacomo (1951) |\nDie Bestie erwacht (1954) |\nThe Intimate Stranger (1955) |\nA Man On the Beach (1955) |\nIn letzter Stunde (1957) |\nDämon Weib (1957) |\nDie tödliche Falle (1959) |\nDie Spur führt ins Nichts (1960) |\nFirst on the Road (1960) |\nEva (1962) |\nSie sind verdammt (1962) |\nDer Diener (1963) |\nKing and Country – Für König und Vaterland (1964) |\nModesty Blaise – Die tödliche Lady (1965) |\nAccident – Zwischenfall in Oxford (1966) |\nBrandung (1967) |\nDie Frau aus dem Nichts (1968) |\nIm Visier des Falken (1970) |\nDer Mittler (1971) |\nDas Mädchen und der Mörder (1971) |\nNora (1972) |\nGalileo (1974) |\nDie romantische Engländerin (1974) |\nMonsieur Klein (1976) |\nStraßen nach Süden (1978) |\nDon Giovanni (1979) |\nEine Frau wie ein Fisch (1982) |\nSteaming (1984)\n"
}