{
    "date": "28-04-2021 14:12:12",
    "link": "https://de.wikipedia.org/wiki/Die%5FAugen%5Fder%5FLaura%5FMars",
    "title": "Die Augen der Laura Mars",
    "text": "Die Augen der Laura Mars (OT: Eyes of Laura Mars) ist ein US-amerikanischer Spielfilm von Irvin Kershner aus dem Jahre 1978 mit Faye Dunaway in der Titelrolle.\nLaura Mars ist eine bekannte und gefragte Modefotografin, die sich auf erotische Porträts von Modellen in durchsichtigen Kleidern spezialisiert hat. Sie ist umstritten, da sie ihre Modelle fiktive Gewaltverbrechen darstellen lässt oder als Opfer derselben zeigt. Diese Darstellung von Gewalt verleiht ihren Bildern einen besonderen Reiz, zieht aber auch einen Serienmörder an, zu dessen Spielball sie wird. Eines Nachts träumt Laura, dass ihre Agentin ermordet wird. Der Traum wird blutige Realität. Es geschehen weitere Morde, wobei es sich bei den Opfern um ihre Modelle oder mit ihr befreundete Personen handelt. Laura erlebt die Morde jedes Mal mit, wobei sie durch die Augen des Serienmörders sehen kann, wie er sein Verbrechen begeht. Sie ist offensichtlich telepathisch mit dem Täter verbunden und wird von den Visionen der Bluttaten gequält. Die Fotografin wendet sich an die Polizei, es wird ihr jedoch zunächst kein Glauben geschenkt. Detektive John Neville ist ihr gegenüber zunächst misstrauisch, da einige Bilder in Lauras Fotografie-Buch „The Eyes of Mars“ den Polizeiaufnahmen von tatsächlich geschehenen Morden verblüffend ähneln. Doch bald glaubt er ihr, dass sie nicht an den Verbrechen beteiligt ist, sondern sie nur miterlebt. Zwischen den beiden entsteht ein Liebesverhältnis. Gemeinsam versuchen sie den Mörder zu identifizieren, nicht zuletzt auch, weil sie die Befürchtung haben, Laura könnte selbst zum Opfer werden. Im Verdacht steht unter anderem Lauras Exmann, der wieder in New York ist, sowie ihr Chauffeur und Assistent, der schon einmal inhaftiert war. Am Ende entpuppt sich Neville selbst als der Mörder, als er in Lauras Wohnung eindringt und zunächst auf sein Spiegelbild einsticht. Laura erschießt ihn in Notwehr und ruft die Polizei.\nDas Lexikon des internationalen Films bezeichnete den Film als einen „Psychothriller mit ein paar billigen Überraschungseffekten, in dem allein die Hauptdarstellerin überzeugt.“\n"
}