{
    "date": "28-04-2021 14:12:41",
    "link": "https://de.wikipedia.org/wiki/Die%5FL%C3%BCge%5F%282008%29",
    "title": "Die Lüge (2008)",
    "text": "Die Lüge ist ein deutscher Fernsehfilm aus dem Jahr 2008 mit Natalia Wörner in einer Doppelrolle. Es handelt sich um eine Verfilmung des gleichnamigen Romans (2003) von Petra Hammesfahr. Der Film wurde am 15. September 2008 das erste Mal im deutschen Fernsehen vom ZDF ausgestrahlt.\nZwei Frauen, die einander zum Verwechseln ähnlich sehen, begegnen einander eines Tages im Fahrstuhl. Die reiche Vermögensberaterin Nadja Trenkler bietet der arbeitslosen Hausfrau Susanne Lasko gegen Bezahlung einen gelegentlichen Rollentausch an. Susanne, die von ihrem Mann verlassen wurde, willigt nach anfänglichem Zögern ein.\nNadja bereitet Susanne sorgfältig auf ihre Aufgabe vor und erzählt ihr von ihrem Ehemann; die beiden gehen schon seit längerem getrennte Wege. Susanne legt sich ein Notizbuch an, um keinen Fehler zu machen. Nadjas Ehemann bemerkt den Schwindel anfänglich nicht und wundert sich nur über die innerliche Verwandlung seiner Schein-Frau – denn vom Charakter sind die beiden Frauen sehr unterschiedlich. Dann verliebt Susanne sich in ihren Schein-Ehemann und verbringt eine Nacht mit ihm.\nUnterdessen verstrickt sich Nadja Trenkler in dubiose Geschäfte. Sie gründet eine Firma auf den Namen von Susanne Lasko. Als Folge illegaler Geschäfte werden Nadja – die für Susanne gehalten wird – und später auch ihr Liebhaber von Kriminellen, die sich um ihr Geld betrogen fühlen, umgebracht.\nSusanne sieht eine Berichterstattung im Fernsehen über die Vorfälle und erkennt, dass sie betrogen wurde. Fortan muss sie die Rolle der Nadja Trenkler spielen, um sich selber nicht in Gefahr zu bringen.\n„(Fernseh-)Thriller nach einem Erfolgsroman, der sich durch einen sehr plakativen Realismus […] um seine Glaubwürdigkeit bringt.“\n„Bereits der blutige Auftakt des Thrillers nach Petra Hammesfahrs Roman lässt ahnen, dass die als Rückblende erzählte Story schnell eine abgründige Wendung nimmt. Die nuanciert spielende Wörner und gute, d. h. unaufdringliche Spezialeffekte schaffen es, dass man Nadja und Susanne von Anfang bis Ende als völlig unterschiedliche Personen wahrnimmt. Fazit: Dank starker Wörner doppelt spannend.“\n"
}