{
    "date": "28-04-2021 14:13:28",
    "link": "https://de.wikipedia.org/wiki/Die%5Fwei%C3%9Fe%5FL%C3%B6win",
    "title": "Die weiße Löwin",
    "text": "Die weiße Löwin (schwedisch: Den vita lejoninnan) ist der Titel eines 1993 erschienenen schwedischen Kriminalromans von Henning Mankell als dritte Folge der Krimireihe um den schwedischen Kommissar Kurt Wallander nach Mörder ohne Gesicht und Hunde von Riga.\n1996 folgte unter der Regie von Per Berglund eine von Schweden, Dänemark sowie Norwegen finanzierte Verfilmung „Die Weiße Löwin“ (Den Vita lejoninnan) mit Rolf Lassgård in der Rolle des Kurt Wallander.\nNach einem historischen Prolog in Südafrika (Gründung des Afrikaner Broederbond 1918, Einführung der Apartheid) beginnt die eigentliche Handlung, die im Frühjahr 1992 spielt: Eine Immobilienmaklerin verschwindet aus Ystad und wird nach längerer Suche durch die Polizei erschossen in einem Brunnen außerhalb von Ystad aufgefunden. Kommissar Kurt Wallanders Ermittlungen im Umfeld der freikirchlich engagierten Frau ergeben keinen Hinweis auf den Täter.\nAls bei einer Tatortbegehung ein Haus in der Nachbarschaft explodiert, finden die Kriminaltechniker dort Reste einer russischen Funkanlage, eine Pistole und einen abgeschnittenen Finger eines schwarzen Mannes.\nParallel zu dieser Handlung erfährt der Leser in einem anderen Handlungsstrang, zu dem gelegentlich gewechselt wird, dass der Finger dem Südafrikaner Victor Mabasha gehört, der von einer Zelle des südafrikanischen Geheimdienstes dazu angeheuert worden ist, eine prominente, jedoch noch nicht genannte südafrikanische Persönlichkeit zu erschießen, damit das Land im Bürgerkrieg versinkt und die alten Eliten das System der Apartheid wieder einführen können.\nZu diesem Zweck schickt Jan Kleyn, der Initiator der Verschwörung, Mabasha nach Schweden, um dort in einem verlassenen Gehöft unter Anleitung des brutalen ehemaligen KGB-Agenten Konovalenko für das Attentat zu trainieren. Als Mabasha die schlechte und entwürdigende Behandlung durch Konovalenko, der auch die unverhofft auf dem Gehöft auftauchende schwedische Immobilienmaklerin erschossen hat, nicht mehr erträgt und sich an ihm rächen will, schneidet ihm dieser im Kampf den Finger ab. Mabasha kann aber Konovalenko niederschlagen und verlässt das Haus in der Meinung, dass dieser tot sei. Der Russe hat aber überlebt, sprengt das Haus in die Luft und macht sich auf die Suche nach dem Südafrikaner, um diesen zu töten. Mabasha, der weiß, wer Wallander ist, sucht bei ihm Zuflucht, um Konovalenko zu entkommen. Jan Kleyn schickt zur gleichen Zeit einen neuen Killer, Sikosi Tsiki, nach Schweden, um ihn von Konovalenko ausbilden zu lassen.\nEin weiterer Handlungsstrang der Geschichte sind die Ermittlungen des südafrikanischen Staatsanwaltes Scheepers, der dem Präsidenten de Klerk persönlich berichtet. Obwohl zunächst vermutet wird, dass der Präsident selbst das Ziel des Anschlages sein soll, wird bald klar, dass Mandela getötet werden soll.\nIn Schweden kommt es zur Krise, als Konovalenko Mabasha aus Wallanders Wohnung entführt und auf einem Truppenübungsplatz ermordet. Wallanders später ebenfalls entführte Tochter Linda kann jedoch fliehen. Wallander, der Konovalenko zum Truppenübungsplatz gefolgt ist, hat bei der Verfolgung des Russen aus Notwehr dessen Komplizen erschossen, weswegen er sich schwere Vorwürfe macht. Nach einer Verfolgungsjagd mit dem Auto fährt Konovalenko gegen einen Betonpfeiler und verbrennt bei lebendigem Leibe. Wallander, den die Ereignisse – insbesondere der Tod verschiedener Menschen und die Bedrohung seiner Tochter – stark zusetzen, wird vom Arzt wegen Depression krankgeschrieben. Zuvor kann er noch veranlassen, dass über Interpol ein entscheidender Hinweis nach Südafrika übermittelt wird. Dort kann Scheepers das Attentat auf Mandela in allerletzter Minute vereiteln.\nMankell bezieht sich im Nachwort für den Erzählstrang in Südafrika auf das 1979 erschienene Enthüllungsbuch Broederbond. The Most Powerful Secret Society in the World von Ivor Wilkins und Hans Strydom, auf Texte von Graham Leach über die Kultur der Buren und auf Erzählungen von Thomas Mofolo.\nWährend die ersten beiden Folgen der Kurt-Wallander-Reihe linear erzählt werden, weist „Die weiße Löwin“ eine komplexere Erzählstruktur auf: Die Story gliedert sich in zwei Erzählstränge mit Rückblenden. Dadurch weiß der Leser mehr als Kurt Wallander, der ermittelnde Protagonist. In drei kurzen Passagen in den Kapiteln „Der Mann aus der Transkei“ und „Eine Schafherde in Nebel“ wird die personale Erzählsituation verlassen und Mabasha (zweimal) bzw. Wallander werden zum Ich-Erzähler.\n1995 wurde der Roman in Schweden als TV-Krimi verfilmt, die Hauptrolle übernahm zum dritten Mal nach Mörder ohne Gesicht und Hunde von Riga Schauspieler Rolf Lassgård, Regie führte erneut Pelle Berglund. Die deutsche Fassung wurde 1997 vom NDR Studio Hamburg synchronisiert und im selben Jahr in der ARD ausgestrahlt.\nDer Film hält sich über weite Strecken an die Romanvorlage, bis auf einige Namen sowie Änderungen in der Erscheinung der Charaktere, lediglich das Ende wurde im Rahmen der Friedensnobelpreis-Verleihung am 10. Dezember 1993 von Südafrika nach Oslo (Rathaus von Oslo) verlegt.\nEs ist zudem der letzte Film mit der alten Kollegenbesetzung (Joakim Narin, Åke Jörnfalk, Frederic Täckström). Da dieser Film nicht wie gewohnt vom ZDF synchronisiert wurde, fehlen außerdem die bekannten Synchronstimmen der vorherigen Filme.\nAm 2. Dezember 2005 erschien die DVD-Version des Films.\nDie BBC hat 2014 den Roman erneut verfilmt, diesmal mit Kenneth Branagh in der Hauptrolle. Die Handlung ist in wesentlichen Punkten verändert und spielt durchgängig in Südafrika, wo sich Kurt Wallander zu einem Polizeikongress aufhält. Der Ehemann der verschwundenen Frau ist Schwede, und Wallander wird als Landsmann gebeten, ein paar begütigende Worte mit dem Mann zu reden. Weil ihn der Fall interessiert, ermittelt er auf eigene Faust weiter.\n\nMörder ohne Gesicht (1991) |\nHunde von Riga (1992) |\nDie weiße Löwin (1993) |\nDer Mann, der lächelte (1994) |\nDie falsche Fährte (1995) |\nDie fünfte Frau (1996) |\nMittsommermord (1997) |\nDie Brandmauer (1998) |\nWallanders erster Fall (1999) |\nVor dem Frost (2002) |\nMord im Herbst (2004) |\nDer Feind im Schatten (2009)\nMörder ohne Gesicht (1995) |\nHunde von Riga (1995) |\nDie weiße Löwin (1996) |\nDie falsche Fährte (2001) |\nDie fünfte Frau (2002) |\nDer Mann, der lächelte (2003) |\nMittsommermord (2005) |\nDie Brandmauer (2006) |\nWallanders letzter Fall (2007)\nDie falsche Fährte (2008) |\nDie Brandmauer (2008) |\nMittsommermord (2008) |\nMörder ohne Gesicht (2010) |\nDer Mann, der lächelte (2010) |\nDie fünfte Frau (2010) |\nEin Mord im Herbst (2012) |\nHunde von Riga (2012) |\nVor dem Frost (2012) |\nDie weiße Löwin (2015) |\nLektionen der Liebe (2015) |\nDer Feind im Schatten (2015)\nsiehe Mankells Wallander\n"
}