{
    "date": "28-04-2021 14:13:00",
    "link": "https://de.wikipedia.org/wiki/Die%5FTote%5Fin%5Fden%5FD%C3%BCnen",
    "title": "Die Tote in den Dünen",
    "text": "\nDie Tote in den Dünen (Originaltitel: Mystery Street) ist ein 1950 von John Sturges inszenierter Schwarzweißfilm im Stil des Film noir mit Ricardo Montalbán, Bruce Bennett und Elsa Lanchester in den Hauptrollen.\nDie Blondine Vivian Heldon arbeitet als Bedienung in der Bar The Grass Skirt in Boston. Dort bittet sie den betrunkenen Henry Shanway, ihr sein Auto „zu leihen“. Shanways willigt ein im Glauben, dass sie ihn zu seinem Haus in Boston fahren würde. Nach dessen Einwilligung fährt Vivian auf die Halbinsel Cape Cod in Massachusetts, während Shanway betrunken auf dem Beifahrersitz mitfährt. Als er merkt, dass er kilometerweit von Boston entfernt ist, protestiert er und bittet Vivian, ihn nach Hause zu fahren. Stattdessen wirft sie ihn aus dem Auto in einen Straßengraben und stiehlt sein Auto.\nAnschließend trifft sie einen unbekannten Mann, der sie umbringt. Einen Tag später teilt Shanway seiner Versicherung mit, dass sein Auto gestohlen wurde. Dabei verschweigt er aber seine Fahrt mit Vivian, um keinen Ärger mit seiner Frau zu bekommen. Einige Monate später wird Vivians Leiche an den Strand gespült. Daraufhin versucht Peter Morales, ein junger Lieutenant von der Polizei in Barnstable, mit Unterstützung der Bostoner Polizei sowie mit Hilfe von Dr. McAdoo, einem angesehenen Forensiker der Harvard Medical School, herauszufinden, wer die Tote war.\nAnschließend untersucht Morales die Umstände des Todes und versucht, den Mörder zu finden. Mrs. Smerrling, Vivians neugierige Vermieterin, versucht einen Freund von Vivian zu erpressen, den Vivian zuvor aus ihrer Unterkunft angerufen hatte. Mrs. Smerrling geht so weit, dass sie den vermögenden Mann trifft und dessen Pistole stiehlt. Bei seinen Untersuchungen in den Polizeiberichten stößt Lieutenant Morales auf die Anzeige über Shanways gestohlenes Auto und befragt Henry Shanway. Als Morales das Auto Shanways findet, wird dieser bei einer polizeilichen Gegenüberstellung als der Mann identifiziert, der mit Vivian in der Nacht gesehen wurde als diese verschwand. Daraufhin wird der unschuldige Shanway unter Mordverdacht festgenommen.\nBei weiteren Ermittlungen stoßen Morales und Dr. McAdoo auf die Patrone, die immer noch in Shanways Auto steckt. Morales findet heraus, dass Vivians Vermieterin im Besitz der Tatwaffe war, aber erst nachdem diese den Eigentümer der Waffe erpresst hatte und nach einem Schlag auf dem Kopf verstarb. Anschließend verfolgt Morales den Mörder, verliert aber dessen Spur. Danach findet er im Zimmer von Mrs. Smerrling einen versteckten Gepäckaufbewahrungsschein, die ihn zum Mörder führt. Er kann den Mörder festnehmen, bevor dieser die Tatwaffen entsorgen kann.\nDer für Metro-Goldwyn-Mayer produzierte Film wurde an Originalschauplätzen in Boston und Cape Cod gedreht. Dabei wurde erstmals für ein Hollywood-Spielfilm Boston als Drehort gewählt. Daneben erfolgten auch Außenaufnahmen an der Harvard Medical School in Roxbury (Boston) sowie in der Harvard University im nahegelegenen Cambridge (Massachusetts). Der im Film gezeigte Forensiker McAdoo hatte in George Burgess Magrath, einem Professor für Rechtsmedizin an der Harvard University, ein reales Vorbild.\nDer mit einem Budget von 830.000 US-Dollar gedrehte Film hatte seine Uraufführung in den USA am 27. Juli 1950. Ursprünglich sollte der Filmtitel Murder at Harvard lauten, was aber von der Harvard University untersagt wurde.\nLeonard Spigelgass wurde bei der Oscarverleihung 1951 für den Oscar für die beste Originalgeschichte nominiert, unterlag aber dem Autorenpaar Edna Anhalt und Edward Anhalt, die diesen Oscar für die Vorlage zu Unter Geheimbefehl erhielten.\nDas Nachrichtenmagazin Time urteilte über den Film wie folgt:\nDie Tageszeitung The New York Times schrieb über den Film:\nThe Man Who Dared |\nTreibsand |\nDer einsame Champion |\nDie Tote in den Dünen |\nKind Lady |\nThe Magnificent Yankee |\nMordprozess O’Hara |\nFrau in Weiß |\nSekunden der Angst |\nDie goldene Galeere |\nVerrat im Fort Bravo |\nDer scharlachrote Rock |\nStadt in Angst |\nDas Geheimnis der fünf Gräber |\nZwei rechnen ab |\nDer Schatz des Gehenkten |\nDer alte Mann und das Meer |\nDer letzte Zug von Gun Hill |\nWenn das Blut kocht |\nDie glorreichen Sieben |\nUnd die Nacht wird schweigen |\nDie siegreichen Drei |\nDas Mädchen Tamiko |\nGesprengte Ketten |\nGeheimagent Barrett greift ein |\nVierzig Wagen westwärts |\nDie fünf Geächteten |\nEisstation Zebra |\nVerschollen im Weltraum |\nSinola |\nWilde Pferde |\nMcQ schlägt zu |\nDer Adler ist gelandet\n"
}