{
    "date": "28-04-2021 14:12:26",
    "link": "https://de.wikipedia.org/wiki/Die%5FFlut%5F%E2%80%93%5FWenn%5Fdas%5FMeer%5Fdie%5FSt%C3%A4dte%5Fverschlingt",
    "title": "Die Flut – Wenn das Meer die Städte verschlingt",
    "text": "Die Flut – Wenn das Meer die Städte verschlingt (Originaltitel: Flood, Verweistitel: Die Flut – Eine Stadt versinkt oder Die Flut – Wenn das Unvorstellbare Wirklichkeit wird) ist ein britischer Katastrophenfilm aus dem Jahr 2007 nach einem Roman von Richard Doyle.\nDer Film zeigt, wie eine Flut die Tore Londons überwältigt, nachdem die Thames Barrier einer riesigen Welle nicht standhält. Eine Sturmflut, der erhöhte Wasserpegel und eine Springflut erreichen zusammen erst die schottische Kleinstadt Wick. Der Krisenstab trifft sich. Der Vertreter des britischen Wetteramts, Keith Hopkins, glaubt, dass der Sturm zunächst in Richtung Holland zieht. Er erkennt seinen Fehler erst, als Professor Leonard Morrison enthüllt, dass die Hochwassersperre die bevorstehende Flut nicht aushalten wird. Der stellvertretende Ministerpräsident Campbell ruft daher den Notstand aus und lässt London evakuieren. Der Krisenstab zieht ins Cobra 2.\nDas Wasser steigt an und überschwemmt auch die Thames Barrier. Rob und seine Ex-Frau Samantha springen in die kalte Themse, um zu versuchen ins Trockene zu kommen. Robs Vater bleibt auf der Hochwassersperre und wird von einem Militärhubschrauber gerettet und in die White Hall gebracht. Rob und Samantha bahnen sich mit den beiden Arbeitern Bill und Frank den Weg durch die Londoner U-Bahn bis zum Trafalgar Square, um von dort aus Kontakt zur Regierung aufzunehmen.\nKeith Hopkins, der sich wegen der Leichen in den Fernsehnachrichten schuldig fühlt, begeht Suizid. Rob, Samantha und Leonard müssen einen Weg finden, um eine noch größere Katastrophe zu verhindern.\nDer Film wurde in London und Südafrika von Muse Productions, Moonlighting Films South Africa und Power produziert. Die Spezialeffekte der Darstellung berühmter Londoner Wahrzeichen wie der U-Bahn, der Houses of Parliament oder The O2 (The Millennium Dome) waren sehr komplex. Das Wasser wurde virtuell hinzugefügt. In Kapstadt wurden alle Szenen der Whitehall, der schottischen Küste, des London Underground und der Thames Barrier gedreht.\nDer Film wurde in Deutschland am 6. und 7. Januar 2008 als Zweiteiler auf RTL ausgestrahlt. An den Quoten gemessen war er kein Erfolg:\nFür ITV1 in Großbritannien war der Film allerdings ein voller Erfolg:\nDer Film wurde außerdem unter anderem in Neuseeland, Finnland und Kanada ausgestrahlt.\n„Wer auf Katastrophen-Filme steht, für den ist dieser Film auf jeden Fall interessant […] [o]bwohl [er] etwas sehr ‚in die Länge gezogen wurde‘, ist er […] spannend.[…] So bleiben viele Dialoge, die nicht hätten sein müssen, und interessante Szenarien, wenn die Wasserfluten London erreichen und große Teile weitflächig überflutet werden.“\n„Die Action startet mit Hochgeschwindigkeit, bremst für niemanden und hat kaum Zeit für Dreiecksaffären oder Familienzusammenführungen. Fazit: spannend, schnell und ansehnlich getrickst.“\n„Es bleibt spannend, auch wenn das Tempo nachlässt, die eintönige Musik an den Nerven zerrt und Pathos Oberwasser gewinnt. Fazit: Hier bleiben Sie nicht auf dem Trockenen sitzen!“\n„Trotz guter Besetzung und mehr Schauwerten[,] als sie vergleichbare deutsche Produktionen zu bieten haben, langweilt das wässerige Drama durch hanebüchene Wendungen und das strikte Befolgen des durchgenudelten Katastrophenfilm-ABCs. Die Logik hat wie immer Urlaub und auch Darsteller wie Robert Carlyle können den Streifen nicht davor retten, dass er oft mehr ermüdet als fesselt.“\n"
}