{
    "date": "28-04-2021 14:13:07",
    "link": "https://de.wikipedia.org/wiki/Die%5FVerfluchten%5F%281960%29",
    "title": "Die Verfluchten (1960)",
    "text": "Die Verfluchten (Originaltitel: House of Usher) ist ein amerikanischer Horrorfilm der American International Pictures aus dem Jahr 1960. Regie führte Roger Corman, die Hauptrollen spielten Vincent Price und Mark Damon. Richard Matheson verfasste das Drehbuch im Stil eines Kammerspiels – insgesamt treten nur vier Schauspieler in Erscheinung (Statisten nicht mitgerechnet) – in Anlehnung an die Erzählung Der Untergang des Hauses Usher von Edgar Allan Poe. Die unheimlichen Gemälde, die in der Ahnengalerie des von Ängsten und Wahnvorstellungen gequälten Protagonisten Roderick Usher zu sehen sind, schuf Burt Shonberg.\nPhilip Winthrop reist zum Haus der Familie Usher, einem verlassenen Herrenhaus umgeben von einem trüben Sumpf, um seine Verlobte Madeline Usher zu treffen. Madelines Bruder Roderick widersetzt sich Philipps Absichten und erzählt dem jungen Mann, dass die Familie Usher von einer verfluchten Blutlinie heimgesucht wird, die all ihre Vorfahren in den Wahnsinn getrieben hat. Roderick ist davon überzeugt, dass das Böse der Familie durch eine Heirat mit Madeline in zukünftige Generationen weitergetragen werden würde. So entmutigt er vehement seine Schwester eine Verbindung mit einem Mann einzugehen. Philip wird immer verzweifelter und überredet Madeline mit ihm zu gehen und ihr Elternhaus zu verlassen.\nWährend eines Streites mit ihrem Bruder stirbt Madeline plötzlich und wird in der Familiengruft unter dem Haus zur Ruhe gelegt. Während Philip sich vorbereitet, um zur Grablegung zu gehen, erkennt der Butler Bristol, dass Madeline nicht tot ist, sondern nur unter Katalepsie leidet, die sie wie tot erscheinen lässt.\nPhilip öffnet Madelines Sarg und findet ihn leer. Verzweifelt sucht er in den gewundenen Passagen der Krypta nach ihr, aber sie entzieht sich ihm und kontaktiert ihren Bruder. Jetzt ist Madeline völlig verrückt und rächt sich an dem Bruder, der sie wissentlich lebendig begraben lassen wollte. Beide sterben, als ein Feuer ausbricht und so die Blutlinie der Usher beendet wird. Philip entkommt und beobachtet, wie das brennende Haus in das sumpfige Land, das es umgibt, einsinkt.\nDer Film wurde innerhalb von zwei Wochen mit einem Budget von 350.000 $ gedreht. Die Handlung des Filmes entfernte sich erheblich von der Vorlage Poes. Hauptaugenmerk wurde auf die Dekoration, Farb- und Schauspieldramaturgie gelegt, weniger auf die Handlung.\nDer Film war der Auftakt zu einer ganzen Reihe von Verfilmungen nach Motiven von Edgar Allan Poe durch Roger Corman und machte den bis dahin eher in Amerika bekannten Vincent Price zu einem internationalen Star.\nKino.de wertete: „Zwar hat die Handlung nur noch wenig mit der Vorlage zu tun, dennoch wird in jeder Sekunde die unheilvolle Atmosphäre spürbar, die auch Poe im Sinne hatte.“\nIm Jahr 2005 wurde der Film in das National Film Registry aufgenommen.\n"
}