{
    "date": "28-04-2021 14:12:35",
    "link": "https://de.wikipedia.org/wiki/Die%5FKammer%5F%28Film%29",
    "title": "Die Kammer (Film)",
    "text": "Die Kammer ist ein US-amerikanischer Spielfilm des Regisseurs James Foley aus dem Jahr 1996 mit Chris O’Donnell und Gene Hackman in den Hauptrollen. Die Inszenierung basiert auf dem Roman (Thriller) Die Kammer (englischer Originaltitel: The Chamber) des US-amerikanischen Autors John Grisham.\nAdam Hall, ein junger aufstrebender Anwalt, übernimmt den Fall von Sam Cayhall. Dieser wurde wegen eines rassistisch motivierten Bombenanschlags auf eine jüdische Anwaltskanzlei, bei dem zwei Kinder ums Leben kamen und deren Vater schwer verletzt wurde, zum Tode verurteilt und wartet im Hochsicherheitstrakt des Staatsgefängnisses von Mississippi auf seine Hinrichtung in der Gaskammer.\nAdam Hall hat nur wenig Zeit, um den Mann zu retten, der für ihn viel mehr ist als ein Mandant, nämlich sein Großvater. Adam Hall ist kein Rassist und es fällt ihm schwer, irgendeinen Zugang zu seinem Großvater zu finden. Da der Antisemit Cayhall, ein Mitglied des Ku-Klux-Klan in dritter Generation, seinen Enkel verachtet und daher jegliche Hilfe verweigert, wird Hall die Verteidigung beinahe bis zur Unmöglichkeit erschwert. Cayhall war bei dem Anschlag nur Komplize und hatte nicht die Absicht, Menschen zu Schaden kommen zu lassen, weigert sich aber, seine Mittäter preiszugeben.  \nDem ersten Anwalt, der ihn in dieser Sache vertrat, gelang es durch Verschleppung des Prozesses und die Auswahl weißer, dem Angeklagten potentiell wohlgesinnter Geschworener, anfangs eine Verurteilung zu vermeiden. Erst im dritten Prozess, den der profilierungssüchtige Staatsanwalt David McAllister vorantrieb, wurde Cayhall verurteilt. Nach Ablehnung aller Berufungen ist Cayhall mittlerweile ein alter Mann. Der damalige Staatsanwalt McAllister brachte es in dieser Zeit zum Gouverneur und ist daher derjenige, der eine Begnadigung gewähren könnte.\nWährend Adam Hall verzweifelte juristische Versuche unternimmt, die Hinrichtung noch abzuwenden, muss er sich gleichzeitig mit seiner Familiengeschichte auseinandersetzen. Es gelingt Hall herauszufinden, wer der wirkliche Bombenleger war. Kurz vor der Hinrichtung kann er die Öffnung unter Verschluss stehender Unterlagen erwirken, die den von Sam jahrelang gedeckten Rollie Wedge als Haupttäter belasten. Dennoch wird Sam hingerichtet, während Wedge fast zeitgleich verhaftet wird.\nLexikon des internationalen Films: Romanverfilmung, die Gerechtigkeit und Humanität selbst in der Schuld und Mitschuld des Täters sucht, sich aber zunehmend in unglaubwürdige psychologische und nur angedeutete soziale Erklärungsmuster flüchtet. Behäbig in der Inszenierung, flach in der Figurenzeichnung.\nJohn Grisham nannte den Film ein „Desaster“ und „von Anfang an gescheitert“, allein Gene Hackman sei gut.\nFaye Dunaway wurde 1997 in der Kategorie Schlechteste Nebendarstellerin für die Goldene Himbeere nominiert.\nDie Kammer erlebte am 11. Oktober 1996 seine US-amerikanische Premiere. In der Bundesrepublik Deutschland startete der Film am 5. Juni 1997 in den Kinos und erschien am 29. Dezember 1997 auf Video.\n"
}