{
    "date": "28-04-2021 14:12:25",
    "link": "https://de.wikipedia.org/wiki/Die%5FErfindung%5Fder%5FWahrheit",
    "title": "Die Erfindung der Wahrheit",
    "text": "\nDie Erfindung der Wahrheit (Originaltitel: Miss Sloane) ist ein politischer Thriller des Regisseurs John Madden aus dem Jahr 2016, das Drehbuch wurde von Jonathan Perera geschrieben. In den Hauptrollen spielen Jessica Chastain, Mark Strong, Gugu Mbatha-Raw, Michael Stuhlbarg, Alison Pill, Jake Lacy, John Lithgow und Sam Waterston.\nDer Film hatte seine Weltpremiere am 11. November 2016 beim AFI Fest und wurde am 25. November 2016 in den USA von EuropaCorp mit limitierter Freigabe und am 9. Dezember 2016 allgemein veröffentlicht. Am 8. März 2017 erfolgte die Veröffentlichung in Frankreich, in Deutschland am 6. Juli 2017, er lief aber bereits seit Mitte Mai in Sneak Previews. Er erhielt allgemein positive Bewertungen und Chastains Leistung wurde von Kritikern gefeiert. Chastain erhielt auch eine Nominierung für den Golden Globe Award als beste Schauspielerin.\nElizabeth Sloane ist eine skrupellose Lobbyistin, die zu einer Anhörung (United States congressional hearing) unter der Leitung von Senator Ronald Sperling vorgeladen ist, um Fragen über mögliche Verletzungen der Ethikregeln des Senats während ihrer Zeit als Angestellte der Washingtoner Lobby-Firma Cole Kravitz & Waterman zu beantworten.\nDrei Monate und eine Woche zuvor wird Sloanes Firma von dem Pistolenhersteller Bob Sanford aufgesucht, um die Oppositionskampagne gegen die sogenannte Heaton-Harris-Gesetzesvorlage zu leiten, die Hintergrundchecks bei Waffenkäufen erweitern soll. Sloane soll mit dem Geld der Waffen-Lobby eine unabhängige Organisation aufziehen, die sich speziell an die weibliche Bevölkerung richtet. Sloane zieht Sanfords Idee ins Lächerliche und verärgert damit ihren Chef, der den Verlust eines wichtigen Kunden befürchtet. Sie wird später von Rodolfo Schmidt, dem Chef der rivalisierenden Lobby-Firma Peterson Wyatt, angesprochen, um stattdessen die Kampagne der Befürworter der Gesetzesverschärfung zu leiten. Sloane stimmt zu und nimmt die meisten ihrer Mitarbeiter mit, ihre persönliche Assistentin Jane Molloy jedoch will bleiben.\nBei Peterson-Wyatt bestimmt Sloane Esme Manucharian zur Medienverantwortlichen, und sie beginnen erhebliche Stimmengewinne bei den Senatoren zu erzielen. Sloane findet heraus, dass Esme insgeheim Betroffene eines Amoklaufs in ihrer Schule war, und fragt, ob sie einverstanden wäre sich zu outen, wenn es um Sieg oder Niederlage gehe. Esme antwortet ausweichend, dass sie nur als Teil des Teams behandelt werden wolle. Später lässt sich Sloane in einer Live-Fernsehdebatte scheinbar provozieren und vergleicht den zweiten Zusatzartikel der Verfassung mit ihrem Horoskop. Im Anschluss fordert Sloane ihren Gegner auf, seine Position gegenüber der Überlebenden eines Amoklaufes zu vertreten. So geoutet zu werden verletzt Esme, aber sie lässt sich von Sloane überzeugen, diesen Vorteil auszuschlachten. Mit Esme als öffentlichem Gesicht der Kampagne gewinnen sie weitere Senatoren und setzen nun darauf, die weibliche Wählerschaft zu mobilisieren. Während einer Vortragsreise wird Esme wegen ihrer Position in der Kampagne von einem Mann mit einer Pistole bedroht, ihr Angreifer wird jedoch von einem Zivilisten erschossen, der Waffenscheininhaber ist. Die Waffenlobby schlachtet diesen Vorfall aus, wodurch die Unterstützung für die Heaton-Harris-Bill schwindet. Dies wird durch die Nachricht von der Senatsvorladung von Sloane wegen potenziell illegaler Lobbying-Praktiken verstärkt. Die Heaton-Harris-Gesetzesvorlage gilt als tot und Sloane als geschlagen.\nDie Erzählung kehrt zur Kongressanhörung zurück. Forde, ein von Sloane mehrfach engagierter Callboy, wird befragt, bestreitet jedoch, jemals von Sloane bezahlt worden zu sein, und hält mit diesem Meineid sein Versprechen, niemals die Identität von Kundinnen preiszugeben. Senator Sperling legt ein Formular vor, das die Überseereisen für ein Mitglied des Kongresses arrangiert und von einer Non-Profit-Organisation eingereicht wurde, aber in Sloanes Handschrift ausgefüllt ist, was darauf hinweist, dass sie illegal eine Rolle bei der Organisation der Reise gespielt hat. Sloane fragt ironisch zurück, ob dieser Formfehler alles sei, was er gegen sie vorzubringen habe. Sperling fragt Sloane außerdem, ob sie jemals Abhörtechnik eingesetzt habe, was sie glatt verneint.\nIn ihrer abschließenden Aussage bei der Anhörung offenbart Sloane, dass sie für den Fall, dass sie bei Peterson Wyatt zu große Erfolge in Sachen Heaton-Harris-Bill erzielen würde, eine Attacke gegen sich voraussah. Sie deckt auf, dass Jane Molloy weiterhin für Sloane als Maulwurf gearbeitet hat. Auch kann Sloane mit Hilfe von Beweismaterial, erfasst durch eine echte, fernzusteuernde Kakerlake – die unauffällig Ton- und Videoaufnahmen macht und sendet – beweisen, dass Senator Sperling von Cole Kravitz & Waterman-Chef George Dupont erpresst wurde und Bestechungsgelder annahm.\nZehn Monate später wird Sloane von ihrem Anwalt im Frauengefängnis besucht, und wir erfahren, dass die Heaton-Harris-Gesetzesvorlage angenommen wurde. Auch wird offenbart, dass Sloane weitsichtig bewusst mit dem – belastbaren – eigenhändig ausgefüllten Formular für die Überseereisen ihren Kopf hinhielt, um ihr Team zu schützen. \nWährend der Abspann läuft, sieht man, wie Sloane das Gefängnis verlässt; gezeigt wird jedoch nicht, ob sie jemand bzw. wer sie dort abholt.\nIm September 2015 wurde angekündigt, dass Jessica Chastain gecastet worden war und John Madden Regie führen würde, nach einem Drehbuch von Jonathan Perera. Ben Browning produziere unter seinem FilmNation Entertainment Label und Patrick Chu sei Executive-Produzent. EuropaCorp zeichnet für den weltweiten Vertrieb und die Finanzierung. Im Januar 2016 wurde bekannt, dass Alison Pill sich der Besetzung des Films angeschlossen hatte.\nIm selben Monat unterschrieben Jake Lacy and Gugu Mbatha-Raw.\nIm Februar 2016 stießen Douglas Smith, Mark Strong, Michael Stuhlbarg, Sam Waterston, John Lithgow, und Enis Esmer dazu.[10]\nIm März 2016 kam Meghann Fahy.[11] Die Partitur des Films komponierte Max Richter.[12]\nDie Hauptaufnahmen begannen am 12. Februar 2016 in Toronto.[13][14] Im März 2016 wurde Jessica Chastain bei Dreharbeiten gesichtet.[15] Die Produktion schloss am 30. März 2016 in Toronto.[16] Im April 2016 fand in Washington DC ein Nachdreh statt,[17][18] der am 6. April 2016 endete.[19]\nIm August 2016 wurden zwei Filmposter von Chastain veröffentlicht.[20][21]\nDer Film hatte seine Weltpremiere im AFI Fest am 11. November 2016[22] und wurde auch auf dem Napa Valley Film Festival am 13. November 2016 gezeigt.[23]\nDie Veröffentlichung war für den 9. Dezember 2016 vorgesehen[24] und wurde später auf den 25. November vorgezogen.[25]\nDer Film wurde zeitgleich mit Office Christmas Party und The Bounce Back sowie der erweiterten Freigabe von Nocturnal Animals veröffentlicht. Die erwarteten Einnahmen am Eröffnungswochenende sollten 2 bis 4 Millionen US-Dollar betragen, es konnten an der Abendkasse des 11. November 2016 jedoch nur 1,8 Million US-Dollar erzielt werden.[26] Insgesamt erzielte der Film 3,5 Millionen US-Dollar gegenüber seinen Produktionskosten von 13 Millionen US-Dollar.[27] Die Erfindung der Wahrheit belegt Platz 77 der Box Office Mojo Liste der Filme mit dem schlechtesten Einspielergebnis pro Kino am Eröffnungswochenende, die seit 1982 erschienen sind.[28]\nDie Erfindung der Wahrheit erhielt allgemein positive Bewertungen von Kritikern. Auf Rotten Tomatoes hat der Film eine Zustimmungsrate von 71 % basierend auf 131 Bewertungen. Die Durchschnittsbewertung beträgt 6,5 von 10 Punkten. Die dortige Kritik lautet: „Der Film lastet auf den Schultern der Hauptdarstellerin Jessica Chastain; dieses beantwortet sie mit einer preiswürdigen Arbeit, die den Film allein trägt.“[29] Auf Metacritic erreicht der Film 63 %, basierend auf 37 Bewertungen.[30] Bei einer Umfrage durch CinemaScore vergaben die Zuschauer im Schnitt die Schulnote 1–.[31]\nMarie Schmidt von ZEIT Online lobte einerseits den Kontrast zwischen der von Jessica Chastain gespielten Miss Sloane und der Schauspielerin selber, kritisierte aber andererseits den Film als solchen. Sie schrieb: „Der Kontrast zwischen der zynischen Kälte ihrer Figur und der feinnervigen Sensibilität der Schauspielerin gibt diesem Film ein Charisma, das er eigentlich nicht verdient hat. Denn dieser mit routiniertem Drive inszenierte und geschnittene Film ist ein Empörstück, das wie der politische Populismus ein großes Theater veranstaltet um die Idee, ‚die da oben‘ würden unsere Geschicke unter sich ausdealen, mit Machtgier und vielen Millionen Dollar.“[32] \nVerena Lueken von der Frankfurter Allgemeinen Zeitung kritisierte den Film hingegen als zäh. „Zwar wird teilweise rasant geschnitten und mit einiger Schärfe geredet und argumentiert, aber die Figuren gewinnen keine Kontur, so dass es für den Zuschauer letztlich keine Rolle spielt, wer die Gefechte gewinnt.“[33]\nDavid Kleingers von SPIEGEL Online hob die schauspielerische Leistung von Jessica Chastain und der von ihr gespielten Elizabeth Sloane positiv hervor. Er kam zu folgendem Schluss: „Unterstützt von einem starken Ensemble bereitet der Film [...] die Bühne für die raumgreifende Performance von ‚Miss Sloane‘ – so der Originaltitel –, und es ist ein wendungsreiches wie zynisches Vergnügen, Jessica Chastains Lobbyistin bei der Meinungsmache in den Korridoren der Macht zuzusehen. Eine andere Erzählung hätte womöglich einen dramatischen Läuterungsprozess der Figur ins Zentrum gestellt, doch Elisabeth Sloane bleibt in ihrer ethischen und zwischenmenschlichen Zwiespältigkeit bis zum spannenden Finale unkalkulierbar.“[34]\nHans-Georg Rodeck von der Zeitung Die Welt sah im Film eine Dualität bestehend aus dem „Porträt einer Frau, die beruflichen Erfolg über alles stellt“[35] und einem „Blick hinter die Kulissen einer Tätigkeit, die eine andere Filmfigur „den moralisch korruptesten Berufsstand seit den Geisterheilern“ nennt.“[35] Dabei sei Die Erfindung der Wahrheit das Sittengemälde einer Branche und das Seelengemälde einer Frau, die sich vorgenommen habe, Männer an Taffness noch weit zu überholen. Und ebenso liefere Jessica Chastain die beste Vorstellung ihrer an Höhepunkten nicht armen Karriere. Rodeck lobte den Film bilanzierend als „geistreich, verdichtet und (meistens) dem mitdenkenden Zuschauer anderthalb Wendungen voraus.“[35]\nDer für die Zeitung Der Tagesspiegel arbeitende Christian Schröder sah in Die Erfindung der Wahrheit eine Demonstration, wie sehr die Sitten verfallen seien, sowie einen Kommentar zur Bedeutung von Fake News in Zeiten von Donald Trump. Er bilanzierte: „Wenn man nicht schon aus der Präsidentenserie ‚House of Cards‘ wüsste, dass in Washington die Gesetze von Shakespeare gelten – in ‚Die Erfindung der Wahrheit‘ würde man es lernen. Allerdings überdreht der Film am Ende etwas zu arg, und dass Sloane als beziehungsunfähige, unbefriedigte Karrierefrau sich mit Callboys treffen muss, ist ein ärgerliches Klischee. Doch Jessica Chastain wahrt bis zum Schluss ihr Geheimnis. Inmitten unaufhörlichen Geplappers ist das eine oscarreife Leistung.“[36] Ebenfalls lobend nahm Knut Elstermann die schauspielerische Leistung von Jessica Chastain auf: „Jessica Chastains differenziertes Spiel in dieser zwiespältigen Rolle ist ein Ereignis. Eine hochintelligente Frau, die das Gute mit schlimmen Mitteln will. Dabei enthüllt der starke Thriller auch noch, welche manipulativen Prozesse hinter politischen Entscheidungen der Politiker stehen, beeinflusst und gesteuert von Menschen ohne Mandat wie Miss Sloane, die niemand gewählt hat.“[37]\nPatrick Seyboth von epd Film meinte, der Regisseur John Madden schaffe es, dass die Melange aus Charakterstudie und Politthriller nie langweilig werde. Seine Inszenierung konzentriere sich auf die Figuren und deren Interaktion und beweise einen ausgeprägten Sinn für subtile visuelle Akzente – genau das richtige Rezept, um mit dem Dialogfeuerwerk des Drehbuchs umzugehen. „Diesem allerdings merkt man an, dass es das Werk eines Debütanten ist: So viel Schärfe die verbalen Scharmützel aus der Feder von Jonathan Perera entfalten und so elegant immer wieder die Themen Wahrheit, Identität und Moral eingeflochten sind, so überambitioniert wirken spätestens im letzten Viertel des Films die immer unglaubwürdigeren Wendungen. Um wie viel stärker könnte dieser Film sein, hätten die Produzenten auf ein paar Überraschungen weniger bestanden. So verpufft am Ende einiges von der Wirkung der Geschichte, während immerhin Miss Sloane wenig sympathisch, aber sehr faszinierend bleibt.“[38]\nLucas Barwenczik vom Portal für Film und Kino kino-zeit.de sah im Film Die Erfindung der Wahrheit eine auf Momentbasis gelingende Charakterstudie. „Gelegentlich entlockt Chastain der skrupellosen Lobbyistin eine interessante Geste, einen besonders kalten Blick oder aber auch das Gegenteil – eine kurze Entgleisung, eine Eruption, vielleicht sogar einen Hauch von Zweifel. Sloane ist eine Figur, die Masken über Masken trägt. [...] Ein moralischer, emotionaler Kern wird angedeutet, tief unter Schichten des Pragmatismus verborgen, doch eigentlich geht es nicht um eine wie auch immer geartete Enthüllung. Eine letzte Panzerschicht bleibt bestehen, zum Glück: In ihrer endgültigen Dekonstruktion hätte kein Wert gelegen. Das gerade so zu erahnende Pochen eines Herzens ist in diesem Fall spannender als der offene Brustkorb.“[39] Barwenczik kritisierte jedoch, dass sich alles zu sehr um den Charakter der Elisabeth Sloane drehe: „Selbst die Nebenfiguren, gespielt von Stars wie Mark Strong oder John Lithgow, sind nie mehr als ihre Funktion, Bezugspunkte im System Elizabeth Sloane. Hätte John Madden konsequent sein wollen, er hätte nur eine einzige Schauspielerin gebraucht.“[39]\nMein Mann ist ein Mörder |\nEthan Frome |\nGolden Gate |\nHeißer Verdacht: Kind vermißt |\nLügenspiele |\nIhre Majestät Mrs. Brown |\nShakespeare in Love |\nCorellis Mandoline |\nDer Beweis – Liebe zwischen Genie und Wahnsinn |\nKillshot |\nEine offene Rechnung |\nBest Exotic Marigold Hotel |\nBest Exotic Marigold Hotel 2 |\nDie Erfindung der Wahrheit\n"
}