{
    "date": "28-04-2021 14:12:47",
    "link": "https://de.wikipedia.org/wiki/Die%5FNacht%5Fder%5Ftausend%5FAugen",
    "title": "Die Nacht der tausend Augen",
    "text": "Die Nacht der tausend Augen ist ein britischer Spielfilm (Psychothriller) des Regisseurs Brian G. Hutton aus dem Jahre 1973. Der Film ist eine Adaption des 1972 uraufgeführten Bühnenstücks Night Watch von Lucille Fletcher und wurde von Brut Productions produziert. Die Nacht der tausend Augen ist über große Teile hinweg an die Dramaturgie von Filmen wie Das Haus der Lady Alquist oder Wiegenlied für eine Leiche angelehnt, in denen die weibliche Hauptfigur Opfer ist und von Menschen, denen sie vertraut, um den Verstand gebracht werden soll.\nOrt der Handlung ist London, die Zeit die Gegenwart. Ellen Wheeler ist eine reiche, aber scheue Witwe. Sie wird von schrecklichen Alpträumen geplagt, die sich um Carl, ihren ersten Ehemann, drehen. Dieser kam bei einem Autounfall ums Leben, der sich ereignete, als er mit einer anderen Frau fremdging. Ellen fürchtet, dass auch John, ihr gegenwärtiger Mann, sie betrügt, und zwar mit ihrer besten Freundin Sarah. Als sie eines Nachts aus dem Fenster schaut, beobachtet sie, wie in einem gegenüberliegenden Haus ein Mord begangen wird. Da Ellen eine psychiatrische Vorgeschichte hat, glaubt John ihr nicht. Als er schließlich dennoch die Polizei ruft, findet die keine Hinweise auf ein Verbrechen. Ellen versucht, ihren seelischen Schmerz und die Visionen, die sie heimsuchen, mit Alkohol und Tabletten zu betäuben, die ihr oft genug der Ehemann selbst oder auch der gute Freund Appleby verabreichen. Ellen fürchtet, dass John und Appleby unter einer Decke stecken und sie in den Wahnsinn zu treiben versuchen, um an ihr Vermögen zu gelangen.\nIm überraschenden und blutigen Showdown des Films erweist sich jedoch, dass Ellen keineswegs ein Opfer ist, sondern im Gegenteil eine kalte und berechnende Mörderin, die ihren untreuen Ehemann brutal umbringt.\nDas Drehbuch für Die Nacht der tausend Augen stammt von Lucille Fletcher, deren bekannteste Arbeit die Vorlage für den Thriller Du lebst noch 105 Minuten (1948, mit Barbara Stanwyck) war. Regisseur Brian Hutton hatte mit Elizabeth Taylors Ehemann Richard Burton zuvor den erfolgreichen Kriegsfilm Agenten sterben einsam (1968) und mit Taylor das Dreiecksdrama X, Y und Zee (1972) inszeniert. Zu den Mitgliedern des Drehstabs zählte unter anderem Kameramann Billy Williams, der für seine spätere Arbeit (u. a. Gandhi, 1982) mehrere Preise gewann. Die Dreharbeiten für den in Technicolor und 35 mm produzierten Film fanden in London statt.\nDer Film wurde am 9. August 1973 in New York City uraufgeführt. In der Bundesrepublik Deutschland kam er am 9. November 1973 in die Kinos.\n„Mit Horrorelementen versetzter Psychokrimi, flach und kaum spannend.“\n"
}