{
    "date": "28-04-2021 14:12:24",
    "link": "https://de.wikipedia.org/wiki/Die%5FEntf%C3%BChrung%5F%282007%29",
    "title": "Die Entführung (2007)",
    "text": "Die Entführung ist ein Thriller beziehungsweise ein Drama des Regisseurs Johannes Grieser aus dem Jahr 2007. In den Hauptrollen verkörpern Heiner Lauterbach und Claudia Michelsen die Eltern Robert und Ellen Lunt, deren achtjähriger Sohn Tobias (Joël Eisenblätter) an seinem achten Geburtstag in die Hand eines Kindesentführers fällt.\nDas Ehepaar Robert und Ellen Lunt bewohnen gemeinsam mit Tobias, ihrem Sohn, ein schönes Einfamilienhäuschen. Als Tobias an seinem achten Geburtstag unterwegs zum Klavierunterricht ist, fällt er vor dessen Haus in die Hände eines Kindesentführers. Sein Vater Robert schaltet, entgegen dem Willen seiner Frau Ellen, die Polizei ein. Ellen kommentiert die sie in diesem Augenblick überfordernde Situation mit harten Worten: „Wenn der Tobias was antut, dann bring ich ihn um“. Robert versucht, gelassen zu bleiben und besorgt unterdessen die erforderliche Summe, um Tobias auszulösen.\nDie Lösegeldforderung für Tobias beläuft sich auf stattliche 500.000 Euro. Keine Frage, der anerkannte Soziologieprofessor Robert Lunt ist bereit, die Summe für seinen Sohn aufzutreiben. Jedoch scheitert die Übergabe des Geldes beim ersten Versuch.\nDie Eltern beschließen gemeinsam, die nächste Geldübergabe ohne das Wissen der Polizei über die Bühne zu bringen. Die Situation gerät jedoch außer Kontrolle, Ellen der Meinung ist, den Entführer erkannt zu haben, denn nun wird die Ehe der beiden auf eine harte Belastungsprobe gestellt. Auf einer abgelegenen Berghütte treffen die Protagonisten aufeinander, die Rache einer Mutter, der ihr Sohn entrissen wurde, bleibt dabei naturgemäß nicht ohne Folgen.\nIm Kontext ist zu sehen, dass dem Film die real stattgefundene Kindesentführung des elfjährigen Bankierssohns Jakob von Metzler durch seinen späteren Mörder Magnus Gäfgen im zeitlichen Zusammenhang steht und dem Drehbuchautor Harald Göckeritz die Idee zu dem Thriller lieferte.\nUwe Franke und Sabine Tettenborn produzierten den Thriller für die Maran Film GmbH im Auftrag des SWR und ARTE. Gedreht wurde in Baden-Baden.\nDie Entführung wurde am 20. Juli 2007 erstmals auf ARTE ausgestrahlt. In Frankreich wurde der Film am selben Tag im Fernsehen ausgestrahlt, der französische Titel lautet „L'enlèvement“. In Spanien wurde der Thriller unter dem Titel „El secuestro de Tobías“ gesendet.\nTV Spielfilm resümiert: „Stark gespielt, streckenweise etwas arg konstruiert: Die aufgestaute Angst der Eltern entlädt sich in der zweiten Hälfte aber in einem furiosen Psychoduell mit dem mutmaßlichen Entführer“. Das Fazit der Programmzeitschrift lautet: „Tour de Force, speziell für Eltern“.\nRainer Tittelbach ist der Ansicht, dass „[i]m Mittelpunkt [der Handlung] ein moralischer Widerspruch [steht].“ Der Schlusssatz des Filmkritikers ist: „Spannung mit einer überzeugenden Claudia Michelsen“.\nDas Lexikon des internationalen Films urteilt: „Aus der subtilen Exposition des (Fernseh-)Thrillers hätte sich ein stringentes Psycho-Kammerspiel entwickeln lassen, stattdessen setzt der Film allzu vordergründig auf dramatische Actioneinlagen“.\n"
}