{
    "date": "28-04-2021 14:12:34",
    "link": "https://de.wikipedia.org/wiki/Die%5FInformantin%5F%E2%80%93%5FDer%5FFall%5FLissabon",
    "title": "Die Informantin – Der Fall Lissabon",
    "text": "Die Informantin – Der Fall Lissabon ist ein deutscher Kriminal-Fernsehfilm aus dem Jahr 2019 von Isabel Kleefeld mit Aylin Tezel in der Hauptrolle. Der Thriller wurde am 13. April 2019 im Ersten erstmals ausgestrahlt und ist die Fortsetzung von Die Informantin aus dem Jahr 2016.\nNach ihrem verdeckten Einsatz gegen einen gefährlichen Drogendealer befindet sich die Jura-Studentin Aylin im Zeugenschutzprogramm und hält sich in Wien auf. Als sie einen Notruf ihrer Schwester aus Berlin erhält, der sehr dramatisch klingt, verlässt sie ihr Versteck und reist umgehend nach Deutschland. Niemand außer ihrer Schwester weiß, dass sie die Mutter der achtjährigen Ki Su ist, die bei ihrer Schwester Elif lebt und um die sich Aylin deshalb sorgt. In Berlin angekommen muss sie erkennen, dass es Ki Su und ihrer Schwester gut geht und BKA-Ermittlerin Hannah sie mit diesem Trick nur zu sich locken wollte. Mit Aylins Verstoß gegen die Auflagen des Zeugenschutzprogramms ist ihre Tarnung hinfällig, was letztendlich auch bedeutet, dass ihre erhaltene Freiheitsstrafe greifen würde. Damit hat Hannah erneut ein Druckmittel gegen Aylin in der Hand und veranlasst sie noch einmal für das BKA verdeckt zu ermitteln. Aylin tut dies nur widerwillig, muss sich aber fügen, wenn sie nicht ins Gefängnis und dort unliebsamen Zeitgenossen begegnen will.\nAktuelles Zielobjekt ist der einflussreiche Rechtsanwalt Engelhardt, der unter Verdacht steht für ein europäisches Terrornetzwerk „Geld zu waschen“ und somit deren Finanzierung unterstützt. Da die Zielperson sehr misstrauisch ist, wollte Hannah keinen ihrer Leute einsetzen, die dem Anwalt möglicherweise bekannt sind. Seine Hinweise hat das BKA von einem anonymen Informanten, der sich „Lissabon“ genannt hatte. Bei einem ersten Einsatz wurden zwei Beamte getötet und deshalb will Hannah anders an die Sache herangehen. Aylin soll sich mit Engelhardts Sohn anfreunden und letztendlich Beweise gegen dessen Vater sammeln. Wie gefährlich Engelhardt sein dürfte zeigt sich, als nun auch sein Kanzleipartner Wagner aus dem Weg geräumt wird, der bis dahin als Informant für das BKA gearbeitet hatte. Hannahs Mitarbeiter und Noch-Schwiegersohn Jan ist es deshalb gar nicht recht, dass jetzt Aylin diesen Job übernehmen soll. Er ist noch immer in sie verliebt und fühlt sich nicht nur beruflich dazu verpflichtet sie zu beschützen. Aylin hält ihn allerdings auf Distanz und dass Engelhardt junior durchaus sehr attraktiv ist, erleichtert Jan auch nicht gerade.\nAylin gelingt es sehr schnell die Aufmerksamkeit von Alex Engelhardt zu gewinnen. Er ist wie sein Vater Jurist und als Gastdozent an der Uni fällt ihm die strebsame Nachwuchsjuristin sofort auf. Er stellt sie seinem Vater vor, der ihr schon bald einen Job in seiner Kanzlei anbietet. Die BKA-Chefin ist über diesen schnellen ersten Erfolg begeistert, doch für Jan entwickelt sich immer mehr ein Wechselbad der Gefühle. Wenn er Aylin nicht gefährden will, muss er sich von ihr fern halten. Zur Ablehnung des lebensgefährlichen Einsatzes konnte er sie leider nicht bewegen. Dazu hat sie sich schon zu weit vor begeben und Jans Eifersucht scheint sie sogar zu motivieren. Ein Logo auf Alex Engelhardts Fußballshirt lässt sie vermuten, dass er der geheimnisvolle Informant „Lissabon“ ist. Das herauszufinden spornt sie ebenfalls an, sowie die Möglichkeit endlich Geld zu verdienen und vielleicht irgendwann für ihr Kind da sein zu können.\nObwohl das Verhältnis zwischen Aylin und Engelhardt senior von Misstrauen durchtränkt ist, bittet er sie mit zu einem Treffen ins Ausland zu kommen. Angeblich braucht er sie, weil sie türkisch könne. Aylin bleibt keine andere Möglichkeit als sich darauf einzulassen. Damit ist sie jedoch komplett auf sich allein gestellt, denn jegliche Überwachungsmöglichkeiten des LKA greifen nicht mehr, wenn Aylin Deutschland verlässt. Ihr bleibt jedoch inzwischen keine andere Wahl, weil Engelhardt ihr offenbart, dass „die“ genau wüssten wer sie ist und was ihr wichtig wäre. Er zeigt ihr dann ein Foto von Elif und Ki Su. Mit der Einfahrt in Engelhardts Garage, die sich auf seinem Grundstück befindet, wird Aylin die Brisanz ihre Lage vollends bewusst. Engelhardts Auftraggeber Tarek hatte Aylin enttarnt und nun bereits Alex in seiner Gewalt, der von maskierten Männern unter Waffengewalt hier festgehalten wird. Aylin erfährt, dass Engelhardt nicht freiwillig bei den Geldgeschäften Tareks agiert, sondern erpresst wird. Vor Jahren kam seine Frau mit Alex' Bruder bei einem angeblichen Autounfall ums Leben und seitdem tut er alles, um nicht auch noch Alex zu verlieren. Mittlerweile steckt er so tief in dem Strudel, dass er sich keinen anderen Rat wusste und als „Lissabon“ der Polizei Hinweise gab, damit das endlich aufhört.\nWährend Aylin und Engelhardt beraten, wie sie aus der Situation lebend herauskommen, wird dem BKA klar, dass Aylin das Land gar nicht verlassen hat. Durch Jan, der Aylin auch weiter heimlich überwacht hat, erfährt Hannah, dass sie auf Engelhardts Privatgelände ist. Dort kann Jan Aylin finden, wird aber im Feuergefecht von einer Kugel tödlich getroffen. Auch Engelhardt, Tarek und dessen Leute sterben und nur Alex und Aylin überleben. Während Alex ins Untersuchungsgefängnis muss bis geklärt ist, wie hoch seine Schuld bei den Geldwäschegeschäften ist, hat sich Aylin ihre finanzielle Zukunft gesichert. Ihren Fähigkeiten als Trickbetrügerin ist es zu verdanken, dass sie jetzt Zugang zu drei Millionen Euro hat.\nDie Informantin – Der Fall Lissabon wurde vom 23. Mai bis zum 26. Juni 2018 in Berlin und Umgebung gedreht.\nDie Erstausstrahlung von Die Informantin – Der Fall Lissabon am 13. April 2019 im Ersten erreichte 4,78 Millionen Zuschauer und einen Marktanteil von 16,0 Prozent.\nRainer Tittelbach von Tittelbach.tv lobte den Film und schrieb: „Der Film von Isabel Kleefeld ist wie sein Vorgänger klar strukturiert, linear und hautnah an den  Hauptfiguren entlang erzählt. Der Film ist spannend, die Psychologie sucht er im Genre, nicht in der Realität, Gefahr und Erotik gehen Hand in Hand, und die Politik der Blicke führt direkt in die Struktur der Beziehungen. Die Kameraarbeit von Martin Langer ist beeindruckend, und alle Rollen sind stimmig besetzt, woraus sich eine große physische Präsenz ergibt.“\nDie Redaktion der Goldenen Kamera urteilte Kristina Heuer: „Auch wenn es diejenigen, die den ersten Teil nicht gesehen haben, am Anfang schwer fallen wird die Beziehungsgeflechte und Hintergründe zu verstehen, so zieht der Thriller die Zuschauer doch mit der Zeit in seinen Bann.“ „Ein grandios besetzter Krimi, der ganz dicht an den Figuren bleibt. Aylin Tezel verkörpert perfekt die Femme fatale, die eine Mischung aus Lisbeth Salander […], Carrie Mathison […] und Mata Hari darstellt. Frech, aber dennoch ehrlich und direkt nimmt sie den Zuschauer für sich ein.“\nHeike Hupertz von der FAZ schrieb ebenfalls nur positiv: „Die sinnlichen Eigentümlichkeiten des Spannungsgenres hat Isabel Kleefeld […] ansprechend zum Tragen gebracht. Stimmen- und Videoüberwachung sind zentrale akustische und visuelle Elemente, der Look ist erforderlich düster, die Einstellungen sind klug und wirkungsvoll überlegt […], die Fernsehqualität aber liefern vor allem die Schauspieler. Suzanne von Borsody, Aylin Tezel, Pegah Ferydoni und Nina Kronjäger; Stefan Kurt, Ken Duken und Franz Dinda geben der Story schließlich mehr Glaubwürdigkeit, als sie auf dem Papier verdienen würde.“\nFür evangelisch.de wertete Tilmann P. Gangloff: „Der Reiz der Geschichte liegt wie schon beim ersten Film im Mit- und Gegeneinander der Figuren.“ „Die Entwürfe der meisten Figuren sind schlüssig, die Mitwirkenden namhaft.“ „Die Film-Aylin entspricht zwar nach wie vor nicht den gängigen Vorstellungen einer Jurastudentin, aber das emotionale Engagement wie auch das trotzige Temperament der jungen Frau verkörpert Tezel jederzeit glaubwürdig.“\nJulian Miller urteilte für quotenmeter.de recht kritisch: „Zugegeben: Aylin Tezel sieht man dabei sogar gerne zu, denn es gelingt ihr, dieser Rolle zahlreiche Facetten jenseits der plumpen Romantik und der zur Schau gestellten Misanthropie abzugewinnen, die das Drehbuch so allenfalls rudimentär vorzusehen scheint. Denn erzählerisch begnügt sich dieser Film immer mit dem Vorwand, mit dem Motiv, mit dem Momenteinfall, statt mit der Substanz, der Geschichte, dem Thema. So wird auch aus dem zweiten Teil der «Informantin» ein uninspirierter Allerweltsfilm, der sich konsequent weigert, sich seinem Untersuchungsfeld [„“] auf einer Ebene jenseits der erwartbaren Klischees zu nähern. Was dann auch erklärt, weshalb er trotz seiner bemüht rauen Ästhetik und den abgerockten Grau-in-Grau-Bildern aussieht wie ein Weichzeichner-Thriller.“\n"
}