{
    "date": "28-04-2021 14:12:57",
    "link": "https://de.wikipedia.org/wiki/Die%5FStunde%5Fdes%5FJ%C3%A4gers",
    "title": "Die Stunde des Jägers",
    "text": "Die Stunde des Jägers (Originaltitel: The Hunted) ist ein US-amerikanischer Actionfilm von William Friedkin aus dem Jahr 2003.\nAaron Hallam dient als Tötungsspezialist in einer US-Spezialeinheit. Für einen Einsatz im Kosovo, bei dem er den Anführer einer serbischen Einheit tötet, die zahlreiche Zivilisten ermordet hat, erhält er den Silver Star. Später setzt der Geheimdienst Hallam als Auftragsmörder ein, verliert jedoch die Kontrolle über ihn.\nHallam entfernt sich unerlaubt und ermordet in der Nähe von Silver Falls, Oregon, einige Jäger. Nur mit einem Messer bewaffnet tötet er sie und weidet sie aus. Das FBI ermittelt unter der Leitung von Agentin Abby Durrell.\nDa die Morde im Wald stattfanden, wendet sich das FBI an den Spurensucher L.T. Bonham, den (wie man später erfährt) ehemaligen Ausbilder von Hallam. Im Ruhestand lebt er in einer abgelegenen Gegend im Nordwesten. Er erhielt von Hallam mehrere Briefe, die er aber unbeantwortet ließ.\nBonham spürt Hallam allein im Wald auf und es kommt zu einem Kampf auf Leben und Tod. Überraschend taucht Durrells Team auf und setzt Hallam mit einem Betäubungspfeil außer Gefecht. Als Hallam in Untersuchungshaft sitzt, erscheinen Angehörige des Militärs mit Justiz-Vollmachten und nehmen Hallam in ihre Zuständigkeit. Aufgrund seines Wissens um geheime Operationen soll er nicht angeklagt werden. Da er unter Paranoia leidet und unkontrollierbar geworden ist, wollen sie ihn mit Gift liquidieren. Während des Transports kommt es zu einem Kampf in dem Fahrzeug welches daraufhin verunglückt. Hallam gelingt es zu fliehen. Bonham sieht dies in den Fernsehnachrichten und beginnt erneut mit der Jagd – diesmal in der Stadt. Gemeinsam mit Durrell stöbert er Hallam bei dessen ehemaliger Lebensgefährtin Irene auf. Doch wieder gelingt Hallam die Flucht.\nEr flüchtet in die Wälder um Portland. Es kommt zum finalen Kampf, in dem Bonham schließlich die Oberhand über seinen ehemaligen Schüler gewinnt und ihn tötet.\nIn der Schlussszene sieht man Bonham in seinem Haus in British Columbia. Er verbrennt die Briefe, in denen Hallam von den Verbrechen berichtet hat, die er für den Staat begangen hat.\nDas Lexikon des internationalen Films schrieb: „Eindimensionaler Actionfilm, der kaum die seelischen Belastungen des aufs Töten programmierten Soldaten widerspiegelt, insgesamt aber die menschlichen Beziehungen als kalt und unbarmherzig darstellt. Inszenatorisch in den langen Zweikämpfen durchaus bemerkenswert.“\nDer Film wurde in Oregon und in Washington gedreht. Die Produktionskosten betrugen schätzungsweise 55 Millionen US-Dollar. Der Film spielte in den Kinos der USA circa 34,2 Millionen US-Dollar ein und etwa 10,8 Millionen US-Dollar in den anderen Ländern.\nDie zu Beginn des Films zitierte Stelle stammt aus dem Song Highway 61 Revisited von Bob Dylan (nach Gen 22).\nThe People vs. Paul Crump |\nDie Nacht, als Minsky aufflog |\nDie Harten und die Zarten |\nBrennpunkt Brooklyn |\nDer Exorzist |\nAtemlos vor Angst |\nDas große Dings bei Brinks |\nCruising |\nDas Bombengeschäft |\nLeben und Sterben in L.A. |\nC.A.T.-Squad – Die Elite schlägt zurück |\nRampage – Anklage Massenmord |\nC.A.T. 2 – Die Elite schlägt zurück |\nDas Kindermädchen |\nBlue Chips |\nJailbreakers – Jung und Vogelfrei |\nJade |\nDie 12 Geschworenen |\nRules – Sekunden der Entscheidung |\nDie Stunde des Jägers |\nBug |\nKiller Joe\n"
}