{
    "date": "28-04-2021 14:13:20",
    "link": "https://de.wikipedia.org/wiki/Die%5Fpurpurnen%5FFl%C3%BCsse%5F2%5F%E2%80%93%5FDie%5FEngel%5Fder%5FApokalypse",
    "title": "Die purpurnen Flüsse 2 – Die Engel der Apokalypse",
    "text": "← VorgängerDie purpurnen Flüsse\n\nDie purpurnen Flüsse 2 – Die Engel der Apokalypse (Originaltitel: Les Rivières pourpres II - Les anges de l'apocalypse) ist ein Action-Thriller aus dem Jahr 2004 von Regisseur Olivier Dahan mit Jean Reno und Benoît Magimel in den Hauptrollen.\nDer Film ist eine Fortsetzung des 2000 erschienenen Spielfilms Die purpurnen Flüsse.\nIm Montanisten-Kloster Labaudieu in Lothringen nahe der deutschen Grenze schlägt ein neuer Mönch im Zimmer Nr. XIII (13) einen Nagel für sein Kruzifix in die Wand. Da dieser Raum eigentlich nie an Bewohner vergeben werden sollte, wird ein leitender Pater geholt. Als dieser den Raum betritt, hat der junge Mönch, der die Vorbehalte für Aberglauben hält, im Zimmer bereits das Kruzifix an der Wand befestigt und betet kniend davor, als plötzlich Blut aus der Wand rinnt. Als später ein Team der französischen Polizei unter Leitung von Kommissar Niémans eintrifft, stellt sich heraus, dass es sich bei dem Phänomen tatsächlich um Blut handelt, das von einem in der Wand eingemauerten Menschen stammt.\nZeitgleich wird der junge Polizist Reda ebenfalls in einen merkwürdigen Vorgang verwickelt: Mit zwei Kollegen ist er nach einem gefährlichen Einsatz gerade im Auto unterwegs, als ihnen ein wie Jesus gekleideter Mann plötzlich vor das Auto läuft. Obwohl dieser schwer verletzt ist, flüchtet er und schleppt sich vor die Stufen einer Kirche, wo er bewusstlos zusammenbricht. Hier bemerkt Reda, dass der Mann angeschossen wurde und lässt diesen ins Krankenhaus einliefern. Als Reda später den Mann, der ihm vor den Wagen gelaufen war, im Spital besuchen möchte, kann er gerade noch einen weiteren Versuch, diesen zu töten, verhindern. Der Täter flüchtet vor Reda – die Verfolgung lässt Reda an seinem Verstand zweifeln, da der Täter, dessen Gesicht unter der schwarzen Mönchskutte nicht zu erkennen ist, anscheinend über übermenschliche Kräfte verfügt und Schüsse und hohe Mauern ihn nicht aufhalten können.\nDie Ermittlungen von Kommissar Niémans führen in der Zwischenzeit zur Maginot-Linie aus dem Zweiten Weltkrieg und auch dort wird eine Leiche gefunden. Im Spital trifft Reda auf seinen ehemaligen Ausbilder Niémans und beide merken, dass sie am selben Fall arbeiten. Unterstützt werden beide von der Religionswissenschaftlerin Marie. Die wirren Erzählungen des Mannes, der vor den Wagen gelaufen war, erkennt sie als die Offenbarung des Johannes und erklärt ihnen, dass die Montanisten daran glauben, dass der Tag der Apokalypse genau 730.730 Tage nach dem Todestag Jesu, welcher am 7. April 30 n. Chr. gewesen sein soll, kommen würde. Es stellt sich zudem heraus, dass der verletzte Mann Mitglied einer religiösen Gemeinschaft ist, die versuchen, das Leben Jesu und seiner Jünger nachzuleben, indem sie etwa dieselben Berufe wie diese ergreifen. Es taucht ein Foto auf, auf dem das letzte Abendmahl nachgestellt wurde, einige der Personen darauf werden als bereits ermordete Personen erkannt. Das Team macht sich auf die Suche nach den restlichen Personen auf dem Foto, sie kommen jedoch mehrfach zu spät: Ein Zoll-Beamter ist ermordet und mit Nägeln gekreuzigt worden, an einem See werden vier weitere Leichen gefunden. In einem Supermarkt liefern sie sich mit einem der geheimnisvollen Mönche einen Wettlauf gegen die Zeit, ein weiteres Mitglied der Gemeinschaft zu finden, müssen jedoch auch hier mit ansehen, wie dieser ermordet wird.\nIm Zuge der Nachforschungen stoßen sie bald auf die Legende über ein Buch, um das sich alles drehen soll. Dieses Buch ist Teil eines vor Jahrhunderten durch den fränkischen König Lothar II. aus dem Kirchenstaat gestohlenen Schatzes. Bei einer Durchsuchung des Klosters treffen sie auf einen Heinrich von Garten, den Mitarbeiter eines deutschen Ministeriums, den sie aufgrund seiner diplomatischen Immunität nicht belangen können. Es zeigt sich, dass Garten der Führer eines Geheimbundes ist. Er war früher Offizier der deutschen Wehrmacht und entdeckte kurz vor Ende des Zweiten Weltkrieges im Kloster einen Geheimgang, konnte diesen aufgrund der Niederlage des Deutschen Reiches aber nicht mehr genauer untersuchen, forschte aber weiter. Jahrzehnte nach dem Krieg kaufte er das Kloster und gründete dort seinen Geheimbund mit den „schwarzen Mönchen“.\nDen „12 Aposteln“ vom Foto war es gelungen, die Geheimnisse um den Schatz und das Buch zu lüften, daher mussten sie sterben. Garten will mit dem Wissen um die Apokalypse und dem Schatz des Vatikans ein neues Europa, das weiß und gläubig sein soll, errichten.\nAm Tag der vermeintlichen Apokalypse finden Niémans und Reda einen versteckten Zugang zur Maginot-Linie durch den Turm des Klosters. Parallel dazu sind Garten und sein Geheimbund in den Gängen der Maginot-Linie auf dem Weg zum Versteck des Buches.\nDie zwei Polizisten gelangen in eine Kammer tief unter der Erde. Dort finden sie die Kutten der Mönche, sowie schwarze Kapuzen und Tarnfarbe, womit sich erklärt, warum sie nie ein Gesicht erkennen konnten. Weiter eine Kiste mit Ampullen eines Amphetamins, das einst von den Nazis entwickelt wurde – nimmt man diese Substanz ein, vervielfachen sich die Kräfte, man hat schnellere Reflexe, spürt keine Schmerzen und gehorcht bedingungslos. Das erklärt also auch die scheinbar übermenschlichen Kräfte der „schwarzen Mönche“. Reda und Niémans stecken beide eine Ampulle ein. Doch ihr Eindringen bleibt nicht unbemerkt und sie werden durch ein Gas überwältigt. Als sie wieder zu sich kommen, begrüßt sie Heinrich von Garten im Tempel Lothars II.\nGefesselt müssen sie zusehen, wie der ehemalige Offizier Garten mit dem Schlüssel eine uralte Mechanik in Bewegung setzt, welche das Buch offenbart. Niémans ist immer noch via Funk mit Marie verbunden, die im Krankenhaus bei dem Angeschossenen sitzt. Bald wird ihr klar, dass das Buch durch einen Schutzmechanismus gesichert sein muss. Niémans will Garten warnen, der hat jedoch nur noch Augen für das Buch und als er es hochhebt, löst er einen Mechanismus aus, der das gesamte unterirdische Labyrinth flutet. Niémans und Reda schaffen es, sich von den Fesseln zu befreien und aus der Kammer zu entkommen, während Garten sich erschießt und seine Helfer ertrinken. Die beiden fliehen durch die Gänge der Bunkeranlage und schaffen es gerade noch rechtzeitig, sich zu retten.\nAm Ende besuchen Niémans und Reda gemeinsam mit Marie den Angeschossenen im Krankenhaus. Dieser ist auf dem Weg der Besserung und somit der einzige Überlebende der „12 Apostel“.\n„Fortsetzung der erfolgreichen Romanverfilmung ‚Die purpurnen Flüsse‘ (2000), die an Tempo, Action und vordergründigen Effekten den ersten Teil übertrifft, der es aber an inhaltlicher Kohärenz und religiöser wie politischer Glaubwürdigkeit mangelt.“\n„In der Fortsetzung des Thrillers trifft ‚Sieben‘ auf ‚Akte X‘ – und die Logik stirbt tausend Tode.“\n„Hier hat man versucht, sich komplett der düsteren Atmosphäre des erfolgreichen Vorgängers anzugleichen: brutale Morde, finstere Bilder und knallharte Ermittler. Doch drang der erste Film ungemein packend in Abgründe menschlicher Seelen, so bleibt hier nur eine abstruse Story um eine Weltuntergangssekte, logische Brüche und eine Reihe von Unstimmigkeiten, die bald mehr nerven als gruselig unterhalten.“\n"
}