{
    "date": "28-04-2021 14:13:04",
    "link": "https://de.wikipedia.org/wiki/Die%5FUhr%5Fl%C3%A4uft%5Fab",
    "title": "Die Uhr läuft ab",
    "text": "\nDie Uhr läuft ab ist ein Thriller des finnischen Regisseurs Caspar Wrede aus dem Jahr 1974.\nDer international gesuchte Terrorist Martin Shepherd, der eine Serie von Bombenanschlägen in London verübte, überfällt mit einigen Komplizen die britische Botschaft im fiktiven Land Skandinavien und nimmt den herzkranken Diplomaten Gerald Palmer sowie dessen Personal als Geiseln und hält sie in Palmers Residenz gefangen. Die Terroristen fordern, dass sechs in Skandinavien inhaftierte Mitstreiter gegen Palmer ausgetauscht werden sollen. Um diesen den Weg in die Freiheit zu ermöglichen, entführt zur selben Zeit ein zweites Kommando von (angeblichen) Terroristen unter der Leitung von Ray Petrie eine mit 100 Passagieren besetzte Verkehrsmaschine in die skandinavische Hauptstadt. Geistesgegenwärtig landet der Pilot das Flugzeug so unsanft, dass eine komplizierte Reparatur am Fahrwerk die Terroristen länger als geplant aufhält. Das Flugzeug steht nun auf einer abgelegenen Rollbahn, und Petrie fordert, dass er Kontakt mit Martin Shepherd erhält. Er überzeugt diesen, dass seine Gruppe und die Geiseln mit dem gekaperten Flugzeug fliehen können, nicht mit einem Militärflugzeug wie ursprünglich geplant.\nDer Chef des skandinavischen Sicherheitsdienstes, Oberst Nils Tahlvik, will eine kompromisslose Position einnehmen, wird aber von den Regierungen Skandinaviens und Großbritanniens überstimmt, die darauf bestehen, dass alle Forderungen der Terroristen erfüllt werden.\nTahlvik und seine Gruppe unternehmen mehrere Versuche, die Pläne der Terroristen zu vereiteln, jedoch ohne Erfolg. In letzter Minute stellt Tahlvik fest, dass die „Terroristen“ im Flugzeug in Wahrheit britische Geheimdienst-Mitarbeiter sind, die Martin Shepherd gefangen nehmen wollen, und dass die britischen Beamten die skandinavischen Behörden irreführen und Tahlviks Bemühungen, die beiden Terroristengruppen zu fassen, untergraben. Kurz vor dem Start des Flugzeugs gelingt es ihm, an Bord zu gelangen. Er verrät, dass der vermeintliche Flugzeugentführer Ray Petrie ein Undercoveragent der Briten ist, der im Auftrag Londons die Terroristen mit deren eigenen Mitteln bekämpfen soll. Dadurch kommt es zu einer Schießerei zwischen beiden Gruppen, an deren Ende sowohl Shepherd als auch Petrie tot sind.\nDie Produktionskosten betrugen ca. 1,5 Mio. Dollar. Der überwiegende Teil wurde auf dem Flughafen Oslo-Fornebu gedreht. Das im Mittelpunkt stehende Flugzeug war eine Boeing 737-200 der norwegischen Fluggesellschaft Mey-Air. Die Uraufführung des Films fand am 14. März 1974 in London statt. In den USA lief der Film unter dem Titel The Terrorists.\nDem Rahmen für die zentrale Handlung ist ein enger Zeitbereich gesetzt. Im Film werden daher regelmäßig Uhren in Nahaufnahme gezeigt; auf Seiten der Entführer sind es Modelle aus der Serie Omega Speedmaster Professional Mark II, wobei eine davon als Zeitzünder fungiert.\n„Handwerklich solider Actionkrimi, der das aktuelle Thema zu weitläufig-fantastisch und oberflächlich behandelt.“\n"
}