{
    "date": "28-04-2021 14:12:43",
    "link": "https://de.wikipedia.org/wiki/Die%5FMacht%5Fund%5Fihr%5FPreis%5F%281976%29",
    "title": "Die Macht und ihr Preis (1976)",
    "text": "Die Macht und ihr Preis (Originaltitel: Cadaveri eccellenti) ist ein italienisch-französischer Thriller aus dem Jahr 1976. Regie führte Francesco Rosi, der gemeinsam mit Tonino Guerra und Lino Iannuzzi das Drehbuch anhand des Romans Tote Richter reden nicht (Il Contesto) von Leonardo Sciascia aus dem Jahr 1971 schrieb.\nIn einer italienischen Stadt wird ein Staatsanwalt ermordet. Inspektor Amerigo Rogas wird mit dem Fall beauftragt. Es geschehen weitere Morde an anderen hohen Justizbeamten in anderen Städten. Rogas stellt fest, dass diese hohen Justizbeamten einen Apotheker wegen des versuchten Giftmordes an seiner Frau zu 5 Jahren Haft verurteilten. Er vermutet, dass auch die beiden Beisitzer des damaligen Gerichts auf der Liste des Mörders stehen. Bei seinen weiteren Ermittlungen kommt er zur Überzeugung, dass der Apotheker zwar die ersten Morde begangen hat, dass aber danach eine zunächst unbekannte Gruppe unliebsame Richter unter diesem Deckmantel ermordet hat. Da Rogas einem geplanten Staatsstreich auf der Spur ist, verabredet er sich zu einem geheimen Treffen mit dem Ersten Sekretär der kommunistischen Partei. Er will ihn über den geplanten Staatsstreich informieren. Da Rogas bemerkt hatte, dass er ununterbrochen von Profis beschattet wurde, hatte er immer seine Pistole dabei. Rogas sowie der Erste Sekretär der kommunistischen Partei kommen bei dem Treffen ums Leben. Im Fernsehen wird über diese beiden Toten berichtet. Dabei wird auf Anordnung des Innenministers behauptet, dass Rogas mit seiner Pistole zuerst den Sekretär erschossen und dann Selbstmord begangen habe.\nDie österreichische Zeitung Kurier schrieb, der Film beginne als Krimi und verdichte „sich dann mehr und mehr zur beklemmenden Beschreibung eines politischen Zustands, ohne einen Moment an Spannung zu verlieren“. Er sei „eine der besten Sciascia-Verfilmungen, nicht zuletzt dank Lino Ventura in der Rolle des einfachen Polizeiinspektors, der sich trotz wachsender Angst nicht davon abhalten lässt, den Spuren einer Verschwörung nachzugehen“.\nDie Zeitschrift prisma schrieb, der Film sei ein „packender, hintergründiger Polit-Thriller“. Die „differenzierte Darstellerleistung“ von Lino Ventura sei „vom feinsten“.\nDer Film als Bester Film und Francesco Rosi erhielten im Jahr 1976 den italienischen Preis David di Donatello.\nDer Film wurde in Rom, in Neapel und auf Sizilien gedreht. Er hatte seine Premiere in Italien am 12. Februar 1976 und wurde am 6. Oktober 1976 auf dem New York Film Festival gezeigt. Am 19. Oktober 1976 folgte eine Vorführung auf dem Toronto International Film Festival.\nDer Regisseur und das Produktionsunternehmen wurden von den italienischen Justizbehörden angeklagt.\nDie Berliner Synchron GmbH besetzte unter der Regie und nach dem Buch von Lothar Michael Schmitt:\n"
}