{
    "date": "28-04-2021 14:13:10",
    "link": "https://de.wikipedia.org/wiki/Die%5FV%C3%B6gel%5F%28Film%29",
    "title": "Die Vögel (Film)",
    "text": "\nDie Vögel (Originaltitel: The Birds) ist ein US-amerikanischer Horrorfilm von Alfred Hitchcock aus dem Jahr 1963, der auf der gleichnamigen Kurzgeschichte der englischen Schriftstellerin Daphne du Maurier von 1952 basiert. Er kam am 28. März 1963 in die US-amerikanischen, am 20. September 1963 in die deutschen Kinos. Der Film markiert nach Der unsichtbare Dritte (1959) und Psycho (1960) einen weiteren Höhepunkt in Hitchcocks Spätwerk.\nIn dem Zoofachgeschäft von Mrs. MacGruder in San Francisco lernt der Anwalt Mitchell „Mitch“ Brenner die attraktive Melanie Daniels kennen. Die verwöhnte Millionärstochter hat in der Vergangenheit durch pikante Schlagzeilen in Boulevardzeitungen auf sich aufmerksam gemacht. Auf der Suche nach „Liebesvögeln“ (Sperlingspapageien) als Geburtstagsgeschenk für seine bald elfjährige Schwester Cathy spielt Mitch der selbstbewussten jungen Dame einen Streich. Von seinem sarkastischen Auftreten herausgefordert, beschafft Melanie ein Paar der gewünschten Vögel und überrascht Mitch mit einem spontanen Besuch in dessen Elternhaus in Bodega Bay. Kurz darauf wird sie von einer Möwe angegriffen und am Kopf verletzt. Sie beschließt zu bleiben und kommt im Gästezimmer der Lehrerin Annie Hayworth unter. Diese ist Mitchs ehemalige Geliebte und klärt Melanie über dessen distanziert erscheinende Mutter Lydia auf: Dem herrischen Verhalten der Witwe liege die Befürchtung zugrunde, ihr Sohn könnte sie wegen einer Frau für immer verlassen.\nAuf Cathys Geburtstagsfeier kommt es zu einem erneuten Angriff von Möwen, die gezielt auf die Kinder herabstürzen. Sie bringen sich im Haus in Sicherheit, doch am Abend dringen Scharen von Sperlingen durch den Kamin ein und verursachen Verwüstungen. Als Lydia am nächsten Morgen einen benachbarten Farmer besuchen möchte, entdeckt sie im Schlafzimmer zerbrochene Fensterscheiben und die Leiche des Mannes mit ausgehackten Augen. Aus Sorge um Cathy bittet die verstörte Lydia Melanie, in der Schule nach dem Rechten zu sehen. Während Melanie vor dem Gebäude auf das Unterrichtsende wartet, sammelt sich hinter ihrem Rücken zunächst unbemerkt eine große Menge Krähen, worauf Annie das Schulhaus evakuieren lässt. Auf der Flucht werden die Kinder von den Vögeln attackiert, einige werden ernsthaft verletzt. Melanie gewinnt durch ihren Mut Mitchs Zuneigung und Lydias Respekt.\nDerweil kommt es im örtlichen Restaurant zu einer Diskussion zwischen Einwohnern und Gästen über die Bewertung der Vorkommnisse. An den Wortgefechten sind unter anderem eine starrköpfige Hobby-Ornithologin (die einen geplanten Angriff von Vögeln lächerlich findet) sowie ein von Endzeitphantasien besessener Trinker beteiligt. Noch während der Debatte geht eine gegenüberliegende Tankstelle infolge eines weiteren Vogelangriffs in Flammen auf. Kurz darauf attackiert ein großer Schwarm Möwen den Ort. Mitch und Melanie können sich im Restaurant in Sicherheit bringen, wo eine aufgebrachte Frau Melanie beschuldigt, Auslöser für die dramatischen Ereignisse zu sein, da erst mit ihrer Ankunft in Bodega Bay das alles begonnen habe. Als Mitch und Melanie zu Annies Wohnung fahren, um Cathy abzuholen, finden sie Annie tot auf den Stufen ihrer Veranda. Die im Haus verängstigt wartende Cathy berichtet, dass Annie von Vögeln getötet wurde, nachdem sie sie in Sicherheit gebracht hatte.\nZusammen mit Melanie verbarrikadieren sich die Brenners in ihrem Haus, doch die zugenagelten und mit Brettern verstärkten Türen und Fenster werden von den Vögeln überwunden. Nach einer mühsam abgewehrten Attacke verharrt die Familie erschöpft im Wohnzimmer. Von einem Geräusch alarmiert, inspiziert Melanie das Schlafzimmer im oberen Stockwerk und findet dort ein großes Loch im Dach. Die im Zimmer sitzenden Vögel greifen sie an. Melanie wird von Mitch gerettet und entgeht nur knapp dem Tod. In ihrem Schockzustand benötigt sie dringend ärztliche Hilfe. Da die Lage im Haus aussichtslos geworden ist, beschließt die Familie, in Melanies Wagen nach San Francisco zu fliehen.\nDraußen bietet sich ihnen ein apokalyptisches Bild: Eine unüberschaubare Anzahl Vögel hat sich auf dem Haus und in der unmittelbaren Umgebung niedergelassen, verhält sich jedoch momentan ruhig. Die vier Protagonisten steigen unbehelligt in Melanies Wagen, ein Aston Martin DB2/4. Cathy nimmt die geschenkten Liebesvögel im Käfig mit. Mit der Abreise durch die Menge von Vögeln hindurch endet der Film. Eine Erklärung für die Vogelattacken wird nicht geboten.\nDer Film beruht auf der in Großbritannien spielenden Kurzgeschichte Die Vögel (Originaltitel: The Birds) von Daphne du Maurier aus dem Jahr 1952. Die im Kurzgeschichtenband The Apple Tree im selben Jahr veröffentlichte Erzählung handelt vom Landarbeiter Nat Hocken, der mit seiner Frau und seinen beiden Kindern wenige Jahre nach dem Ende des Zweiten Weltkrieges auf einer Farm in Cornwall lebt. Nach einem Wetterumschwung im Spätherbst erfährt der Kriegsinvalide am eigenen Leib, dass sich die See- und Landvögel der näheren Umgebung aggressiv verhalten. Aufgrund intensiver Beobachtungen vermutet er hinter der scheinbar ungeordneten Schwarmbildung am Himmel und in der nahe gelegenen Bucht eine Art kollektive Intelligenz. Im Gegensatz zu seinen Mitmenschen zieht er die richtigen Schlüsse aus der wachsenden Gefahr und beginnt, sein kleines Haus zu befestigen. Über Radiodurchsagen erfährt er von ähnlichen Vorgängen im ganzen Land. Nachdem alle Verbindungen zur Außenwelt unterbrochen und die benachbarten Bauern infolge der Attacken umgekommen sind, entwickelt Nat für sich und seine Familie einen Überlebensplan. Da die Vögel nur bei Flut aktiv werden, nutzt er die ruhigen Stunden zur Vorbereitung auf die bevorstehenden Angriffe. Mit dem Anlegen von Vorräten an Lebensmitteln und Brennstoffen hofft er, die nächsten Tage zu überstehen. Die Geschichte endet offen.\nFür die Interpretation der Handlung spielt der historische Kontext eine wesentliche Rolle. Nach Meinung einiger Autoren symbolisieren die Vögel in der Buchvorlage die deutschen Luftangriffe auf England während des Zweiten Weltkrieges. Andere Deutungsversuche sehen einen Zusammenhang mit der aufkommenden Bedrohung durch den Kommunismus. An mehreren Textstellen wird der „kalte Ostwind“ als Ursache für den Wetterwechsel thematisiert und die verfeindete Großmacht explizit erwähnt („Man munkelt ja, die Russen seien schuld daran, sie hätten die Vögel vergiftet.“). Gegen Ende der Handlung äußert Nats Frau die Hoffnung, die verbündeten Amerikaner mögen die Engländer beim Kampf unterstützen. Der Verweis auf die Alliierten zur Bewältigung der ausweglosen Lage schlägt den Bogen vom zurückliegenden Weltkrieg hin zum neuen Konflikt des Kalten Krieges.\nDrehbuchautor Evan Hunter übernahm für die Filmadaption nur das Motiv der angreifenden Vögel, während Charaktere, Handlungsorte und Dramaturgie unterschiedlich sind. Nach Absprache mit Hitchcock verlegte er die von ländlichen Einflüssen geprägte südwestenglische Landschaft an die kalifornische Küste, um die Kultiviertheit der Metropolregion San Francisco bei der Charakterisierung der agierenden Personen in den Vordergrund zu stellen.\n“Many filmmakers forget how important geography is to a story. I chose Bodega Bay because I wanted an isolated group of people who lived near an articulate community. Bodega Bay is a place where sophisticated San Franciscans drive to spend the weekend. The location provided the combination we wanted.”\n„Viele Filmemacher vergessen, wie wichtig die Geographie in einer Geschichte ist. Ich wählte Bodega Bay, weil ich eine isolierte Gruppe von Menschen zeigen wollte, die in der Nähe einer aufgeschlossenen Gesellschaft lebten. Bodega Bay ist ein Platz, wo gebildete San Franciscans das Wochenende verbringen. Der Ort bot die Kombination, die wir wollten.“\nHitchcock entwickelte eine Vorliebe für diese Region, nachdem er im September 1940 gemeinsam mit seiner Ehefrau Alma ein privates Anwesen nahe Scotts Valley erworben hatte. Über Die Vögel hinaus spielen die zuvor entstandenen Thriller Im Schatten des Zweifels und Vertigo – Aus dem Reich der Toten ebenso in der San Francisco Bay Area. Andere Werke wie Rebecca, Verdacht, Marnie und Familiengrab enthalten einzelne dort aufgenommene Szenen.\nNeben dem zugrundeliegenden Kurzroman orientierte sich Hitchcock an tatsächlichen Vorfällen, die sich ereigneten, nachdem die Arbeiten am Filmprojekt bereits begonnen hatten. Am frühen Morgen des 18. August 1961 wurden Bewohner der Küstenstadt Capitola aus dem Schlaf gerissen, weil Hunderte Vögel – die meisten davon Dunkle Sturmtaucher – gegen Hausdächer flogen, Fenster zerbrachen und Stromleitungen durchtrennten. Der Filmdialog zwischen der Ornithologin und einem Handelsvertreter in der Restaurant-Szene nimmt Bezug auf dieses Geschehen. Jahrzehnte später stellte sich heraus, dass die Tiere von Domoinsäure, einem von Kieselalgen der Gattung Pseudo-nitzschia produzierten Nervengift, befallen waren. Im September 1991 wurde in Monterey Bay ein ähnliches Massensterben von Braunpelikanen beobachtet und auf Algentoxine zurückgeführt, die über die Nahrungskette in die Vogelmägen gelangt waren. Ein Zusammenhang mit dem 30 Jahre zurückliegenden Ereignis in derselben Gegend konnte erst im Dezember 2011 im Rahmen einer wissenschaftlichen Untersuchung nachgewiesen werden.\nAus Zeitungen erfuhr Hitchcock von weiteren Vorkommnissen in Kalifornien. Im Gespräch mit dem französischen Filmemacher François Truffaut berichtete er von Raben, die Lämmer angegriffen hatten. Vom betroffenen Bauern erfuhr er weitere Details, die ihn zu der Szene mit dem toten Farmer und den ausgehackten Augen inspirierten.[10] Darüber hinaus gab es 1961 in La Jolla einen Zwischenfall mit Spatzen, die über den Kamin in ein Haus eingedrungen waren.[11] In der Verfilmung findet sich eine Analogie beim ersten gemeinsamen Abendessen mit Melanie im Haus der Brenners.\nTippi Hedren arbeitete seit 1950 erfolgreich als Model in New York City. Im Oktober 1961 wurde sie von einem Produzenten der Universal Studios entdeckt, nachdem sie in der US-amerikanischen Fernsehsendung The Today Show über mehrere Wochen in einem Werbespot für ein Getränk zu sehen war. Über die Schauspielagentur MCA wurde sie an Alfred Hitchcock vermittelt, der nach dem Rückzug von Grace Kelly aus dem Filmgeschäft auf der Suche nach einer Darstellerin ähnlichen Typs war. Im Dezember 1962 veröffentlichte das Magazin Look eine Titelstory unter der Überschrift Hitchcock’s new Grace Kelly. Hedren absolvierte an der Seite von Martin Balsam einen dreitägigen Leinwandtest, in dem sie Szenen aus den früheren Hitchcock-Filmen Rebecca, Berüchtigt und Über den Dächern von Nizza spielte.[12] Anschließend unterschrieb sie einen langjährigen Exklusivvertrag, der ihr ein wöchentliches Gehalt von 500 US-Dollar zusicherte.[13] Mit dem Vertrag übernahm der Regisseur die Kontrolle über ihr Erscheinungsbild in der Öffentlichkeit. Bei der Auswahl von Kleidern, Make-up, Schmuck und Frisur fungierte Kostümbildnerin Edith Head als Beraterin.\nFür die männliche Hauptrolle waren zunächst andere Kandidaten vorgesehen, darunter neben Cary Grant auch Farley Granger. Granger hatte bereits in den Filmen Cocktail für eine Leiche und Der Fremde im Zug mitgewirkt. Die Wahl fiel schließlich auf Rod Taylor, der wenige Monate zuvor durch die Oscar-prämierte Literaturverfilmung Die Zeitmaschine einem größeren Publikum bekannt geworden war.\nMit Jessica Tandy kam Hitchcock über ihren Ehemann Hume Cronyn in Kontakt, den er als Schauspieler aus Im Schatten des Zweifels kannte. Zudem adaptierte Cronyn später als Drehbuchautor die literarischen Vorlagen für Sklavin des Herzens und Cocktail für eine Leiche.\nDie Zusammenarbeit zwischen Nebendarstellerin Suzanne Pleshette und Hitchcock erwies sich als schwierig. Sie war eine Vertreterin des Method Acting und kam mit den Vorgaben des Regisseurs häufig nicht zurecht.[14]\nDie Kinderdarstellerin Veronica Cartwright feierte während der Dreharbeiten ihren 13. Geburtstag und war somit zwei Jahre älter als ihre Filmrolle Cathy Brenner.\nDie Dreharbeiten zum Film begannen im Jahr 1961, die Außenaufnahmen im Norden Kaliforniens entstanden im Frühjahr und Sommer 1962.[15] Schauplätze der Handlung waren mehrere Gebiete um den etwa 64 Kilometer nordwestlich von San Francisco gelegenen Naturhafen Bodega Harbor, darunter der Ort Bodega Bay mit dem Tides-Wharf-Komplex an der California State Route 1 und die Halbinsel Bodega Head. Weitere Einstellungen wurden am Union Square in San Francisco,[16] im landeinwärts befindlichen Bodega sowie auf Ranches in der Umgebung von Petaluma und Valley Ford im Sonoma County gedreht. Darüber hinaus ergänzten Kulissen auf dem Gelände der Universal Studios bei Los Angeles die ausgewählten Szenerien. In den Studios befanden sich zudem die Filmsets für die Innenaufnahmen.\nDas Drehbuch berücksichtigt die drei Aristotelischen Einheiten von Zeit, Raum und Handlung eines Dramas.[17] Dem Zuschauer wird suggeriert, dass alle Ortsteile wie Pier, Gemischtwarenladen und Schule zu einer einzigen zusammenhängenden Kleinstadt gehören. In Wirklichkeit schuf Hitchcock im Film ein fiktives Bodega Bay, das sich aus mehreren unterschiedlichen Schauplätzen zusammensetzt.[18] So wurden die Szenen am Ufer (Bootsstege, Fischereigebäude und Restaurant mit angrenzendem Parkplatz) an der Tides Wharf gedreht, die sich etwa 700 Meter vor dem Ortszentrum von Bodega Bay befindet. Die Post und der Laden (im Film Brinkmeyer’s genannt), das davor liegende graubraune Fischmarktgebäude sowie die Tankstelle sind hingegen Studiokulissen. Die Schule und die direkt daneben befindliche Kirche stellen wiederum echte Gebäude dar, die im etwa acht Kilometer östlich gelegenen Ort Bodega an der Bodega Lane im Landesinneren stehen. Nur eine einzige Szene, in der die Kinder vor den angreifenden Vögeln aus der Schule bergab Richtung Bucht fliehen, wurde tatsächlich in Bodega Bay in der Taylor Street gedreht.\nDas 1873 errichtete Potter Schoolhouse (im Film Bodega Bay School genannt) und die benachbarte Saint Teresa of Avila Church in Bodega haben sich seit den Dreharbeiten äußerlich kaum verändert. Das Schulgebäude ist in Privatbesitz, nachdem es zwischenzeitlich als Gemeindezentrum, Restaurant und Gästehaus genutzt wurde. Das Anwesen der Lehrerin Annie Hayworth neben der Schule wurde von der Filmcrew als unvollständige Attrappe gestaltet und nach Ende der Dreharbeiten abgetragen.[19] Gegenwärtig befindet sich dort ein Wohnhaus ähnlichen Stils.\nAuf der anderen Seite der Bucht liegt die Halbinsel Bodega Head. Dort spielen im Film sämtliche Szenen um das Anwesen der Familie Brenner. Das Haus der Brenners und die rote Scheune waren ebenso wie der Bootssteg temporär errichtete Kulissen nach dem Vorbild einer nahe gelegenen Farm russischer Siedler aus dem Jahr 1849.[10] In Wirklichkeit befanden sich dort zur damaligen Zeit neben den markanten Zypressen nur einige kleine verfallene Hütten.\nDer Film enthält insgesamt ungefähr 400 Trickeinstellungen, für die das Team um Production Designer Robert F. Boyle die verfügbaren Filmtechniken der 1960er-Jahre ausreizte.[12] Etwa 15 Jahre vor der ersten Anwendung von Computer Generated Imagery in der Filmproduktion bestand eine der zentralen Herausforderungen darin, geeignete Methoden für das Compositing auszuwählen. Das Zusammensetzen von Hintergrundaufnahmen sowie Bewegungen agierender Schauspieler und fliegender Vögel beschäftigte zahlreiche Spezialisten. Aus diesem Grund kam der Pre- und Postproduktion eine wichtige Bedeutung zu. Zu den im Film eingesetzten Verfahren zählen Matte Painting, Rückprojektion, Yellowscreen und Rotoskopie. Mehrfach wurden verschiedene visuelle Effekte miteinander kombiniert.\nZu den Aufgaben der Vorproduktion gehörte die Zusammenstellung von Filmmaterial fliegender Möwen aus diversen Perspektiven, das beim späteren Compositing in andere Filmsequenzen integriert werden konnte. Um die gewünschten Nahaufnahmen zu erhalten, wurden die Tiere mit Futter angelockt. Das Team verbrachte drei Tage an einer Mülldeponie in San Francisco und drehte dort über 6000 Meter Film.[20] Ähnliche Flugszenen entstanden an den Klippen von Santa Cruz Island. Die Aufnahmen wurden unter anderem für die Szenen am Union Square, während des Angriffs auf der Geburtstagsfeier und beim Tankstellenbrand benutzt.\nFür die Verfremdung oder Anreicherung realer Motive mithilfe von Matte Painting war der britische Spezialeffektkünstler Albert Whitlock verantwortlich. Durch die Verwendung bemalter Glasplatten oder Leinwände während der Filmaufnahmen wurden beispielsweise Landschaften stimmungsvoller gestaltet und Gebäude ergänzt. Trotz der zum Teil weit voneinander entfernt liegenden Drehorte entstand somit ein topografisch konsistentes Ortsbild über die gesamte Filmdauer. Als Melanie Daniels die Bucht mit dem gemieteten Boot überquert, sieht der Zuschauer am Hügel oberhalb des Piers auch die Schule und Kirche zusammen mit einigen anderen Gebäuden. Diese Landschaft wurde durch Whitlocks künstlerische Eingriffe stark verfremdet, da zu jener Zeit keine umfangreiche Bebauung im Bereich der Tides Wharf existierte.[21] Dieselbe Technik kam auch in anderen Szenen zum Einsatz, darunter während der Luftaufnahme des Tankstellenbrandes, beim Blick vom Haus der Brenners in die entfernte Umgebung und als Ergänzung des Make-ups für die ausgehackten Augen des toten Farmers.[12]\nZur Realisierung animierter Masken (engl. travelling matte) für die angreifenden Vögel entschied man sich für die Yellowscreen-Methode mittels Natriumdampflampen. Der als Berater fungierende Trickfilmtechniker Ub Iwerks hatte maßgeblich zur Entwicklung des photochemischen Verfahrens in den Walt Disney Studios beigetragen. Die auch als Sodium Vapor Process bezeichnete Technik spielte exemplarisch bei den umherfliegenden Sperlingen im Haus der Brenners und beim Angriff der Krähen auf die flüchtenden Schulkinder eine Rolle. Die Kinder befanden sich dazu im Studio auf einem Laufband vor einer Leinwand mit den Hintergrundaufnahmen der abschüssigen Straße.[12] Obwohl die Bluescreen-Technik als Alternative bereits zur Verfügung stand, genügte sie in ihrer damaligen Entwicklungsstufe Hitchcocks Qualitätsansprüchen nicht. An den Konturen zwischen Vorder- und Hintergrundobjekten trat zuweilen eine blaue Farbsaumbildung auf, die insbesondere bei feinen Strukturen und schnellen Bewegungen wie dem Flügelschlag von Vögeln störend zur Geltung kam. Eine ebenfalls in diesem Zusammenhang verwendete Methode ist die Rückprojektion. Zuvor gedrehtes Filmmaterial – häufig aus bewegten Fahrzeugen gefilmt – wird im Studio auf transparente Leinwände projiziert, während die Schauspieler zur besseren Kontrolle der Lichtverhältnisse für Großaufnahmen gleichzeitig im Vordergrund agieren. Eine solche Einstellung wurde verwendet, als Melanie im Auto aus San Francisco kommend Bodega Bay erreicht und Richtung Brinkmeyer’s abbiegt. Noch deutlicher wird die Kunst der Illusion nach der Flucht aus der Schule. Zusammen mit Cathy Brenner und einem anderen Kind sucht Melanie in einem parkenden Auto am Straßenrand Schutz. Der anschließende Blick durch die Heckscheibe im Studio zeigt die Schule in Bodega, während in der anderen Richtung das Ende der Taylor Street in Bodega Bay und die dahinter liegende Bucht erkennbar sind.[22]\nAbhängig von der Charakteristik der jeweiligen Einstellung kamen entweder wilde oder dressierte Vögel sowie unbewegliche oder mechanisch animierte Attrappen zur Anwendung.[20] Ray Berwick übernahm die Vogeldressuren am Filmset unter der Aufsicht von Vertretern des US-amerikanischen Tierschutzvereins American Society for the Prevention of Cruelty to Animals. Er arbeitete überwiegend mit Raben und Krähen, die sich wegen ihrer Intelligenz besonders für das Training eigneten. Für Massenszenen wurden echte Tiere mit Nachbildungen ergänzt oder wie in der Schlussszene technisch dupliziert. Unter den Vögeln auf dem Klettergerüst bei der Schule befanden sich zum Beispiel nur einige lebende Exemplare. Um die Präzision der Flugkurven sicherzustellen, kamen auch an Drähten befestigte Attrappen zur Anwendung, so beim ersten Herabstürzen einer Möwe auf Melanie im Boot.[12] Zur Steuerung der Schauspieler während der finalen Attacke auf das Haus der Brenners simulierten Trommler im Studio die einzelnen Angriffswellen, da die Vogelgeräusche erst später hinzugefügt wurden. Handpuppen ahmten die Vogelköpfe beim Aufbrechen der Türen nach. Der Angriff auf Melanie im Schlafzimmer wurde über einen Zeitraum von fünf Tagen gedreht und ähnlich schnell geschnitten wie drei Jahre zuvor die Duschszene in Psycho. Hitchcock entschied sich zugunsten der Realitätsnähe für den Einsatz echter Vögel. Mit Schutzhandschuhen bekleidete Helfer schleuderten die Tiere in Richtung der Darstellerin und befestigten sie zudem mit Nylonbändern an ihrem Kostüm. Infolge der Strapazen und einer Gesichtsverletzung erlitt Tippi Hedren während der Dreharbeiten einen Nervenzusammenbruch und musste sich mehrere Tage unter ärztliche Aufsicht begeben.[12] Als Melanie später von Mitch die Treppe hinuntergetragen wird, wirkte eine Ersatzdarstellerin mit.\nIn einer beklemmenden Schlüsselszene des Films zeigt sich Hitchcocks Handschrift zum Spannungsaufbau: Melanie Daniels wartet vor der Schule auf das Ende der Stunde und nimmt auf einer Bank Platz, hinter der sich ein Spielplatz mit einem Klettergerüst befindet. Nach kurzer Zeit setzt sich – von Melanie unbemerkt – eine Krähe auf das Gerüst. Die folgenden Schnitte zeigen abwechselnd Melanie und das Klettergerüst, auf dem sich nach und nach weitere Krähen niederlassen, bis es zehn Vögel sind. Dann ist eine Zeitlang nur die rauchende Melanie zu sehen und der Gesang der Schulkinder zu hören. Schließlich wird Melanie auf eine einzelne anfliegende Krähe aufmerksam und verfolgt ihren Flugweg. Als sie landet, zeigt sich zu ihrem Erschrecken, dass eine unübersehbare Zahl von Krähen auf sämtlichen Klettergerüsten des Spielplatzes sowie den umliegenden Dächern sitzt. Hier ergänzen sich zwei von Hitchcock häufig eingesetzte Stilmittel: Zum einen verschafft er den Zuschauern einen Wissensvorsprung gegenüber den Akteuren im Film, andererseits verstärkt er durch die visuelle und dialogfreie Erzählweise die Konzentration auf die Handlung.\nDer Film verzichtet auf die Untermalung durch einen musikalischen Soundtrack im herkömmlichen Sinne. Stattdessen ließ ihn Hitchcock unter der Aufsicht seines bevorzugten Komponisten Bernard Herrmann von den deutschen Komponisten Remi Gassmann und Oskar Sala auf einem Trautonium mit künstlichen Vogelstimmen und anderen Geräuscheffekten unterlegen. Hitchcock hatte das nach seinem Erfinder Friedrich Trautwein benannte und als Vorläufer der analogen Synthesizer geltende Instrument bereits Ende der 1920er-Jahre im Berliner Rundfunk gehört.[23] Über das 1961 von George Balanchine in New York City uraufgeführte Ballett Electronics kam der Filmstab von Die Vögel mit Gassmann in Kontakt.[24] Auf dessen Einladung hin reiste Hitchcock zusammen mit Herrmann im Dezember 1962 erneut nach Berlin, um sich über die Möglichkeiten der elektronischen Klangerzeugung zu informieren. Nach einer gelungenen Probevertonung der finalen Angriffsszene erhielten Gassmann und Sala den kompletten Auftrag. Gerade die Spannung, die der Film ohne Musik erzielt, macht ihn auch musikwissenschaftlich zu einem Meilenstein.[25]\nZwei Filmpassagen sind mit echter Musik hinterlegt: Melanie Daniels spielt die erste Arabeske aus Claude Debussys Werk Deux Arabesques bei ihrem Abendbesuch im Haus der Brenners auf dem Klavier. Während der Klettergerüst-Szene singen die Schulkinder die amerikanisierte Version Risselty Rosselty des schottischen Volksliedes Wee Cooper O’ Fife. Um die Länge der Handlung vollständig abzudecken, schrieb Drehbuchautor Evan Hunter einige zusätzliche Strophen.[12]\nDer traditionelle Cameo-Auftritt Alfred Hitchcocks findet zu Beginn des Films statt: Kurz bevor Melanie das Zoofachgeschäft betritt, verlässt Hitchcock das Gebäude mit zwei weißen Hunden, bei denen es sich um seine eigenen Sealyham Terrier Geoffrey und Stanley handelte.[26]\n„Über das Thema der Novelle von Daphne du Maurier hinaus wurde die Fabel zu einer hintergründigen Vision von Weltuntergangsstimmung ausgeweitet. Alfred Hitchcock setzte die Story in ebenso erregende wie beklemmende Bildfolgen um.“\n„Vögel greifen wider ihre Natur Menschen an. Diese unheimliche Bedrohung wird durch perfekte Dressuren effektvoll demonstriert. Zweifelhaft ist, ob in den Film ein tieferer Sinn hineingedeutet werden kann. Als reiner Thriller betrachtet, bleibt er hinter anderen Hitchcock-Filmen zurück.“\nHitchcock gab keine Erklärung, warum die Vögel die Menschen angreifen. Trotzdem gibt der Film einige wenige Anhaltspunkte für eine Interpretation. So wird etwa in einer Radiomeldung erwähnt, dass sich die Angriffe der Vögel um Bodega Bay herum konzentrieren. Eindeutig ist auch, dass sie in etwa gleichzeitig mit dem Auftauchen Melanies in Bodega Bay beginnen (wenngleich bereits vor der Zoohandlung in San Francisco Vögel auffällig den Himmel bedecken – auch hier in unmittelbarer Nähe Melanies – und im Film ähnliche Ereignisse aus dem Vorjahr (wenn auch woanders) erwähnt werden). Ferner werden in Bodega Bay mindestens zwei Fälle bekannt, wonach die Hühner der jeweiligen Familie kein Futter zu sich nehmen. Mrs. Brenner vermutet daher eine Seuche. Der Film lässt im weiteren Verlauf offen, ob eine mögliche Vogelseuche als Ursache der Angriffe in Frage kommt.\nIm Trailer zum Film wird eine Art Rache an der Menschheit angedeutet. Hitchcock hält hier einen Vortrag zu der Beziehung Mensch und Vogel. In diesem erklärt er, wie gut der Mensch doch zu den Vögeln ist, da er ihnen beispielsweise die schönsten Käfige aussucht. Kurz darauf wird er von seinem Kanarienvogel gebissen. Noch während er sich über den Biss wundert, hört man scharenweise Vögel über dem Haus.\nRobin Wood schlägt drei Lesarten der Vögel vor: eine „kosmologische“, eine „ökologische“ und eine „familiale“:[28]\n„Die Vögel sind in dem Film wie die Plage in Ödipus’ Theben: Die Inkarnation einer tiefen Störung der familiären Beziehungen – der Vater ist abwesend, die väterliche Funktion (die Funktion des befriedenden Gesetzes, der Name-des-Vaters) ist außer Kraft gesetzt. Dieses Vakuum füllt das ‚irrationale‘ mütterliche Über-Ich, das tyrannisch und boshaft jede ‚normale‘ sexuelle Beziehung verhindert.“[31]\n Für diese Interpretation spricht das Ende des Films: Als Mitchs Mutter ihre Konkurrentin endlich akzeptiert (die Szene im Auto) und ihren Sohn „freigibt“, greifen die Vögel nicht mehr an.\nDonald Spoto interpretiert die Vogelangriffe ebenfalls im Zusammenhang mit der zwischenmenschlichen Problematik der Figuren des Films:\n„Die Vogelangriffe erscheinen wie symbolische Manifestationen dieser zerbrechlichen menschlichen Beziehungen – oder, noch genauer, die Angriffe der Vögel drücken äußerlich das Versagen menschlicher Beziehungen aus. Hitchcock hatte die Wände seines Büros mit meterlangem Packpapier bespannt und darauf den Verlauf der Handlung mit ihren Höhe- und Ruhepunkten grafisch dargestellt. Studiert man die Episoden in der Reihenfolge, in der sie später auch in den Film eingingen, dann zeigt sich, dass jeder Zwischenfall, der Vögel involviert, immer unmittelbar einer Szene folgt, die beschreibt, wie eine Figur Angst davor hat, alleine zu sein oder verlassen zu werden. Jede Figur in der Geschichte hat sehr bewusst einen Lebensstil gewählt, der Einsamkeit vermeidet, während jeder zugleich auch unwillentlich Situationen emotionaler Isolation schafft. Die beiden Hauptfiguren, der Mann und die Frau, die Mutter, die Lehrerin, die Erwachsenen in der Bar – jede dieser Personen wird durch eine schreckliche Einsamkeit definiert, die zumindest zum Teil durch emotionale Isolation und Angst vor den anderen verursacht wird.“[32]\nSlavoj Žižek stellt den Film in eine Reihe mit zwei weiteren zeitnah entstandenen Filmen Hitchcocks, in denen ebenfalls Vögel eine bedrohliche Rolle spielen: In Der unsichtbare Dritte wird der Protagonist von einem Flugzeug („Stahlvogel“) aus der Luft angegriffen, und in Psycho ist das Zimmer des Mörders Norman Bates mit ausgestopften Vögeln angefüllt.[33] Doch bereits in seinem frühen Film Erpressung von 1929 setzte Hitchcock erstmals einen Vogel als Symbol drohender Gefahr ein, ebenso tauchen Vögel unter anderem in Sabotage, Eine Dame verschwindet, Vertigo – Aus dem Reich der Toten (als Anstecker an Judys Bluse) sowie in Marnie auf. Erst in Die Vögel wird dieses zentrale Motiv in Hitchcocks Werk aber zum Hauptthema des ganzen Films verdichtet. Von Donald Spoto auf die Häufung des Vogel-Motivs in seinen Filmen angesprochen, soll Hitchcock nur geantwortet haben: „Seltsam, nicht wahr?“[34] Im später entstandenen Topas (1968) werden zwei Spione auf Kuba durch Vögel enttarnt.\nDie deutsche Fassung des Films stammt von der Berliner Synchron Wenzel Lüdecke und ist 1963 entstanden. Das Dialogbuch schrieb Fritz A. Koeniger und die Regie lag in den Händen von Klaus von Wahl.\nDer Tricktechniker Ub Iwerks wurde 1964 in der Kategorie Beste visuelle Effekte für einen Oscar nominiert, verlor jedoch gegen Emil Kosa junior in Cleopatra.\nTippi Hedren erhielt für ihre schauspielerische Leistung den Golden Globe Award als Beste Nachwuchsdarstellerin des Jahres 1964. Sie teilte sich diesen Preis mit Ursula Andress und Elke Sommer.\nAußerdem wurde Drehbuchautor Evan Hunter für den Edgar Allan Poe Award nominiert.\n1994 wurde das Thema der angreifenden Vögel für einen US-amerikanischen Fernsehfilm mit dem Titel Die Vögel II – Die Rückkehr erneut filmisch umgesetzt. Der Film spielt 25 bis 30 Jahre später auf der fiktiven amerikanischen Ostküsteninsel Gull Island. Tippi Hedren ist in einer Nebenrolle zu sehen, die aber keinen Bezug zum Originalfilm hat. Die Regie übernahm Rick Rosenthal unter der Verwendung des Pseudonyms Alan Smithee.\nAuch in Deutschland wurde eine Adaption, die dasselbe Thema behandelt, produziert. Der von Sat.1 ausgestrahlte Film Die Krähen aus dem Jahr 2006 mit Susanna Simon und Stefan Jürgens wurde von den Kritikern zwar nicht gelobt, erzielte jedoch ansehnliche Einschaltquoten.\n2007 erschien eine Neuverfilmung mit dem Titel Die Vögel – Attack From Above. Regie führte Sheldon Wilson, und in den Hauptrollen spielten Sean Patrick Flanery und Stephen McHattie. Mit Rod Taylor ist einer der Hauptdarsteller des Originals in einer Nebenrolle zu sehen.\nEine von Universal Studios seit 2007 geplante Neuverfilmung unter der Regie von Martin Campbell mit Naomi Watts in der Hauptrolle und Michael Bay als Produzent[35] wurde bislang nicht verwirklicht.[36][37]\n2010 wurde am Theater Bielefeld das Musical „The Birds of Alfred Hitchcock“ mit der Musik von William Ward Murta in der Regie von Kay Kuntze uraufgeführt. Es thematisiert die Beziehung von Alfred Hitchcock zu Tippi Hedren während der Dreharbeiten zu „The Birds“.[38]\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}