{
    "date": "28-04-2021 14:13:29",
    "link": "https://de.wikipedia.org/wiki/Die%5Fzweigeteilte%5FFrau",
    "title": "Die zweigeteilte Frau",
    "text": "Der Film Die zweigeteilte Frau (Originaltitel: La Fille coupée en deux) ist ein Thriller des französischen Regisseurs Claude Chabrol. Nach seinen Angaben dienten ihm das Privatleben und die Ermordung des New Yorker Architekten Stanford White im Jahr 1906 als Ausgangspunkt für die Erzählung. Der Titel lässt sich auch als Persönlichkeitsspaltung zwischen Unschuld und Korrumpierung interpretieren.\nDie junge und attraktive Gabrielle arbeitet als Wetterfee bei einem Fernsehsender in Lyon. Als sie den Erfolgsautor Charles Saint-Denis kennenlernt, beginnt sie mit dem verheirateten älteren Mann eine leidenschaftliche Affäre. Für Gabrielle ist Charles die große Liebe. Sie ahnt nicht, dass sie für den notorischen Fremdgänger lediglich ein Seitensprung ist und er gar nicht daran denkt, seine Ehe mit Dona zu beenden. Unglücklich, weil von ihm verlassen, tröstet sich Gabrielle in den Armen des reichen Erben Paul Gaudens. Als Charles von der anstehenden Heirat erfährt, sucht er Gabrielle auf, um ihr eine Wiederaufnahme der Affäre anzubieten, was sie empört ablehnt. Paul erweist sich unterdessen als instabil. Zunehmend plagt ihn Eifersucht, insbesondere als Gabrielle ihm Details ihrer Liebschaft erzählt. Er erschießt Charles in aller Öffentlichkeit.\nUm Haftminderung für Paul zu erlangen, bittet seine bourgeoise Mutter Gabrielle, dem Gericht doch intime Details ihrer Beziehung zu Charles offenzulegen. Gabrielle macht schließlich eine entsprechende Aussage, um Paul zu helfen – trotz des unweigerlich damit verbundenen Skandals. Paul erhält daraufhin ein milderes Urteil, aber Gabrielle muss feststellen, dass die Familie den Kontakt zu ihr jäh abgebrochen und Paul die Scheidung eingereicht hat. Erst als ihr Onkel ihr einen Job als Assistentin in seiner Zauberschau anbietet, findet sie im Rampenlicht zu ihrem Lächeln zurück.\nDie Darstellung des reichen Sohnes durch Benoît Magimel war mehreren Kritikern eine Erwähnung wert. Die österreichischen Blätter Presse und Standard lobten, er gebe eine „köstliche Schnösel-Charge“ und übertreibe seine Rolle gekonnt. Für den film-dienst spielt er überdreht eine nicht ernstzunehmende, aber amüsante Gestalt.\nDie taz befand, Chabrol, der das Bürgertum feiere wie angreife, habe einen Film vorgelegt, der „zugleich elegant und kühl, spielerisch und philosophisch, intelligent und leicht ist.“ Nach dem Urteil der Presse ist es „vermutlich Chabrols schwärzeste Komödie“ seit einem Vierteljahrhundert, die mittels repräsentativer Figuren ein perfektes Abbild einer lächerlichen, perversen Bürgergesellschaft entwickelt. Und nach Einschätzung von Cinema dreht der Regisseur immer noch erfrischend junge Filme: „Chabrol könnte solche Geschichten mittlerweile im Schlaf inszenieren, filmt aber alles andere als verschnarcht: Gewohnt präzise liefert er böse Charakterstudien und schneidende Dialoge.“ Als eine mit intellektueller Schärfe erzählte Versuchsanordnung betrachtete Die Welt den sehr „klassischen“ Film. Chabrol zeige keine differenzierten Figuren, sondern vorgefertigte Typen, was den Vorteil habe, dass die Tragödie dem Publikum umso unausweichlicher erschiene.\nUngleich härter fällt das Urteil des Tagesspiegels („eines von Chabrols schwächeren Werken“) aus: Nach einem halben Jahrhundert sei das Publikum Chabrols müde und dieser Film eher einer der schwächeren in seinem Œuvre. „Er misslingt nicht einmal auf großartige Weise. Aber man wird denkend dabei, also hellwach. […] Und optisch ist er wie so oft bei Chabrol von makellos kühler Eleganz und Perfektion.“ Das Ereignis des Films sei Ludivine Sagnier, die angebliche Ausstrahlung des alten Schriftstellers auf die junge Frau aber nicht nachvollziehbar.\nAtmosphärisch dicht und erotisch aufgereizt findet der film-dienst die routinierte Inszenierung des bürgerlich-wohlhabenden Milieus, doch Motivationen und Gefühle der Gestalten blieben vage Behauptungen. Ähnliches bemängelt der Standard: Die Gefühle wirkten wie herbeigeschrieben, Qualitäten zeigten sich nur „in den kleinen Dingen: den Spielereien mit Namen und Bonmots, Gesten und Kostümen.“ Zu seinen ewiggleichen Themen rund um die Bourgeoisie sei Chabrol nichts wesentlich Neues eingefallen.\nDie Enttäuschten |\nSchrei, wenn du kannst |\nSchritte ohne Spur |\nDie Unbefriedigten |\nSpeisekarte der Liebe |\nDas Auge des Bösen |\nDer Frauenmörder von Paris |\nDie Frauen sind an allem schuld |\nDer Tiger liebt nur frisches Fleisch |\nM.C. contra Dr. KHA |\nDer Tiger parfümiert sich mit Dynamit |\nChampagner-Mörder |\nDie Straße von Korinth |\nZwei Freundinnen |\nDie untreue Frau |\nDas Biest muß sterben |\nDer Schlachter |\nDer Riß |\nVor Einbruch der Nacht |\nDer zehnte Tag |\nDer Halunke |\nBlutige Hochzeit |\nNada |\nEin lustiges Leben |\nDie Unschuldigen mit den schmutzigen Händen |\nDie Schuldigen mit den sauberen Händen |\nDie verrückten Reichen |\nAlice |\nBlutsverwandte |\nViolette Nozière |\nDas Traumpferd |\nFantômas |\nDie Wahlverwandtschaften |\nDie Fantome des Hutmachers |\nDas Blut der Anderen |\nHühnchen in Essig |\nInspektor Lavardin oder Die Gerechtigkeit |\nMasken |\nDer Schrei der Eule |\nEine Frauensache |\nStille Tage in Clichy |\nDr. M |\nMadame Bovary |\nBetty |\nDas Auge von Vichy |\nDie Hölle |\nBiester |\nDas Leben ist ein Spiel |\nDie Farbe der Lüge |\nChabrols süßes Gift |\nDie Blume des Bösen |\nDie Brautjungfer |\nGeheime Staatsaffären |\nDie zweigeteilte Frau |\nKommissar Bellamy\n"
}