{
    "date": "28-04-2021 14:12:38",
    "link": "https://de.wikipedia.org/wiki/Die%5FK%C3%B6rperfresser%5Fkommen%5F%28Film%29",
    "title": "Die Körperfresser kommen (Film)",
    "text": "Die Körperfresser kommen ist ein US-amerikanischer Science-Fiction-Film von Philip Kaufman aus dem Jahr 1978. Der Film ist eine Neuverfilmung von Don Siegels Die Dämonischen aus dem Jahr 1956. Beide basieren auf dem Roman Die Körperfresser kommen von Jack Finney.\nWie im Vorgängerfilm ersetzen außerirdische Invasoren Menschen durch äußerlich identische, aber gefühllose Doppelgänger. Ein Angestellter der Gesundheitsbehörde in San Francisco kommt der Invasion auf die Spur und versucht, sie aufzuhalten.\nDr. Bennell arbeitet als Inspektor der Gesundheitsbehörde in San Francisco. Seine Mitarbeiterin Elizabeth erzählt ihm, dass ihr Freund Geoffrey sich verändert habe. Bei einer Lesung von Dr. Kibner, einem Psychiater und Verfasser populärwissenschaftlicher Bücher, begegnet sie einer Frau, die ebenfalls eine Veränderung an ihrem Ehemann festgestellt hat. Dann entdecken Bennells Bekannte Nancy und Jack Bellicec einen menschlichen Körper, eine scheinbar perfekte Kopie Jacks. Ein außerirdischer Mikroorganismus bemächtigt sich Menschen, während sie schlafen, mithilfe von in großen Schoten heranwachsenden Duplikaten. Das Duplikat ist vom Originalkörper, der anschließend zu Staub zerfällt, äußerlich nicht zu unterscheiden, entbehrt aber jeder menschlichen Regung und Emotion. Bennell, Elizabeth, Nancy und Jack müssen feststellen, dass der „Austausch“ der Menschen in ihrer Umgebung rapide voranschreitet. Ihnen gelingt zunächst die Flucht, doch zum Ende hin ist nur Nancy menschlich geblieben. Sie wird vom inzwischen ebenfalls ausgetauschten Bennell verraten.\nAbgesehen vom veränderten Schauplatz (San Francisco statt einer kalifornischen Kleinstadt) und dem pessimistischen Ende (Bennell ist selbst „ausgetauscht“ worden und hilft nun, die verbliebenen „echten“ Menschen zu enttarnen) ausgenommen, enthält Kaufmans Remake viele Parallelen zu Siegels Die Dämonischen:\nWährend der Vorgängerfilm noch unterschlug, was nach der Duplizierung mit den ursprünglichen menschlichen Körpern geschieht, schafft die Neuverfilmung in diesem Punkt Klarheit: Die Körper zerfallen zu Staub und werden von der Müllabfuhr entsorgt. Ebenfalls neu ist der unmenschliche Signalruf, mit dem die „ausgetauschten“ auf einen entdeckten „wirklichen“ Menschen aufmerksam machen. Die Verfilmung von 1993 griff beide Ideen wieder auf.\nKevin McCarthy, der die Hauptrolle in Die Dämonischen spielte, erscheint kurz in einer Szene, in der er Bennell vor der heraufziehenden Gefahr warnt. Don Siegel, der Regisseur des Originals, ist in einer Szene als Taxifahrer zu sehen. Robert Duvall hat einen kurzen Auftritt ohne Dialog, ebenso Regisseur Philip Kaufman und Kameramann Michael Chapman selbst.\nWeitere Verfilmungen des Buches folgten im Jahr 1993 mit Body Snatchers – Angriff der Körperfresser von Abel Ferrara und im Jahr 2007 mit Invasion von Oliver Hirschbiegel.\nDas Kritikerurteil zu Die Körperfresser kommen fiel mehrheitlich positiv aus. Zu den Kritikern, die den Film in den USA lobten, zählten u. a. Pauline Kael, während Richard Schickel und Roger Ebert sich negativ äußerten. Leonard Maltin bezeichnete den Film als spannend, bemängelte aber ein Zuviel an inhaltlichen Wendungen.\nPhil Hardys Aurum Film Encyclopedia – Science Fiction erachtete Kaufmans Regie, die zu sehr auf Schocks setze, als unsicher.\nDas Lexikon des Internationalen Films resümierte: „Durch die auf äußere Effekte ausgerichtete Inszenierung wird die tiefere Dimension der Horrorgeschichte nicht erfaßt.“\nGoldstein |\nFearless Frank |\nDer große Minnesota-Überfall |\nDie weiße Dämmerung |\nDie Körperfresser kommen |\nThe Wanderers |\nDer Stoff, aus dem die Helden sind |\nDie unerträgliche Leichtigkeit des Seins |\nHenry & June |\nDie Wiege der Sonne |\nQuills – Macht der Besessenheit |\nTwisted – Der erste Verdacht |\nHemingway & Gellhorn\n"
}