{
    "date": "28-04-2021 14:12:16",
    "link": "https://de.wikipedia.org/wiki/Die%5FBestimmung%5F%E2%80%93%5FInsurgent",
    "title": "Die Bestimmung – Insurgent",
    "text": "← VorgängerDie Bestimmung – Divergent\nNachfolger →Die Bestimmung – Allegiant\nDie Bestimmung – Insurgent (Originaltitel: The Divergent Series: Insurgent) ist ein US-amerikanischer Science-Fiction-Film aus dem Jahr 2015. Der Regisseur Robert Schwentke produzierte den Film in Zusammenarbeit mit den Filmgesellschaften Summit Entertainment und Red Wagon Entertainment. Er basiert auf dem Roman Die Bestimmung – Tödliche Wahrheit von Veronica Roth und ist die Fortsetzung zu dem Spielfilm Die Bestimmung – Divergent aus dem Jahr 2014. Der Film war ab dem 19. März 2015 in den deutschen Kinos zu sehen. Der Kinostart in den Vereinigten Staaten war am 20. März 2015.\nNach ihrem Konflikt mit der Ken-Anführerin Jeanine Matthews und der Flucht aus Chicago befindet sich Tris Prior mehr denn je zwischen den Fronten der Fraktionen. Gemeinsam mit ihrem Freund Four, ihrem Bruder Caleb und dem Ferox Peter flüchtet sie zu der Fraktion Amite. Aber auch hier tauchen die Ken sowie die abtrünnigen Ferox auf und durchsuchen das Lager. Peter verrät die Freunde und diese müssen vor den Feinden fliehen.\nSie können sich in einen Zug nach Chicago retten, in dem sie auf die Fraktionslosen treffen, von denen sie in deren Lager gebracht werden, nachdem Four sich als Tobias Eaton, Sohn der Anführerin der Fraktionslosen, zu erkennen gibt. Seine Mutter Evelyn möchte einen Krieg gegen Jeanine anzetteln. Four, Tris und Caleb verlassen sie, um zu den Candor zu gehen. Auf dem Weg dahin verlässt Caleb die Gruppe, weil er sich um das Zuhause kümmern will.\nBei den Candor treffen Tris und Four viele alte Freunde wieder. Die Führung der Candor will sie sofort Jeanine ausliefern. Four schlägt jedoch vor, an ihnen ein Wahrheitsserum auszuprobieren. Bei dem öffentlichen Verhör muss Tris vor Christinas Augen gestehen, dass sie Will getötet hat. Als die Ken alle Candor überfallen und Unbestimmte töten, die nicht Jeanines Vorgaben entsprechen, flüchten Tris und Four zurück zu den Fraktionslosen.\nEvelyn beschwört Tris, fortzugehen, da sie die Fraktionslosen in Gefahr bringt. Tris stellt sich Jeanine und den Ken. Hier trifft sie überrascht erst Peter und dann Caleb wieder, die sich beide auf Jeanines Seite gestellt haben. Sie wird von ihr gezwungen, sich dem Testprogramm zu unterziehen, an dem schon einige Unbestimmte gescheitert waren. Es soll eine Nachricht der „Erbauer“ der Fraktionsgesellschaft Chicago öffnen. Auch Tris kann nicht bestehen und scheint dabei umgekommen zu sein. Peter zeigt sie dem gefangenen Four und wechselt wieder die Seiten. Er erklärt Four, dass er Tris vor dem Test ein Narkosemittel gegeben habe. Während die Ken sie jagen, versucht sich Tris erneut an dem Testprogramm und kann die Nachricht abspielen.\nDie Nachricht lautet, dass die Fraktionsgesellschaft lediglich eine Art Test der Menschheit sei, ob sie es schafft, tolerant zusammen zu leben. Die Unbestimmten seien nicht der Fehler in ihr, sondern die Lösung. Es erfolgt der Aufruf, die Stadt zu verlassen, weil es außerhalb doch noch Menschen gebe. \nAls sie das gesehen hat, ordnet Jeanine an, die Nachricht zu zerstören und Tris sowie Four zu töten. Gerade noch rechtzeitig tauchen die vereinten Fraktionslosen und Ferox auf und verhindern dies, indem sie die Macht übernehmen. Die Nachricht der Erbauer wird über Jeanines Bildschirme überall öffentlich gezeigt. Darauf machen sich viele Menschen Chicagos auf den Weg, die Stadt zu verlassen. Der Film endet damit, dass Evelyn Jeanine tötet.\nDie deutsche Synchronisation fertigte die Synchronfirma Interopa Film GmbH in Berlin nach dem Dialogbuch von Tobias Neumann unter der Dialogregie von Kim Hasper an.\nAm 7. Mai 2013 gab Summit Entertainment bekannt, dass man bereits an dem Drehbuch zu Die Bestimmung – Insurgent arbeite. Des Weiteren gab Neil Burger bekannt, dass er für die Fortsetzungen nicht als Regisseur zurückkehren werde. Robert Schwentke ersetzte ihn am Regiestuhl. Die offizielle Ankündigung erfolgte kurz nach dem Start des ersten Films Die Bestimmung – Divergent im März 2014. Für die Realisierung der Fortsetzung stand ein Budget von 110 bis 120 Millionen US-Dollar zur Verfügung.\nDie Hauptdarsteller Shailene Woodley, Theo James, Kate Winslet, Ansel Elgort, Miles Teller, Maggie Q, Jai Courtney, Ray Stevenson, Zoë Kravitz und Ashley Judd kehrten in ihren Rollen zum Film zurück. Mitte Mai 2014 wurde die Verpflichtung von Octavia Spencer bekannt, die in die Rolle der Amite-Repräsentantin Johanna Reyes schlüpft. Kurze Zeit später stießen Suki Waterhouse und Jonny Weston zur Besetzung. Naomi Watts wurde Anfang Juni 2014 für die Rolle der Evelyn Johnson, die Mutter von Tobias Eaton, gecastet.[10] Zwei Tage später besetzte man die Rolle des Candor-Anführers Jack Kang mit Lost-Star Daniel Dae Kim.[11] Außerdem wurden die Verpflichtungen von Rosa Salazar, Keiynan Lonsdale und Emjay Anthony bekannt.[12][13][14]\nDie Dreharbeiten begannen am 27. Mai 2014.[15] Gedreht wurde am United States Penitentiary, Atlanta. Für das Hauptquartier der Amiten diente das Serenbe Community im Süden von Atlanta. Vom 11. bis zum 24. Juni wurde an der Peachtree Street, in der Innenstadt von Atlanta sowie auf dem Dach des Peachtree Center gedreht.[16] Im Juli 2014 zogen die Dreharbeiten nach Chicago um, wo an der Wells Street, Franklin Street und Adams Street gedreht wurde.\nEnde August wurde am Georgia Archives in Atlanta gedreht, dort fanden bereits Ende Juni Dreharbeiten statt. Anfang September fanden einige Nachdrehs statt, unter anderem die Zug-Sequenz am Fulton County. Am 6. September 2014 endeten die Dreharbeiten. Erneute Nachdrehs fanden zwischen dem 17. und 21. Dezember 2014 in Atlanta statt.[17]\nDer erste Teaser-Trailer zu Die Bestimmung – Insurgent wurde Mitte November 2014 veröffentlicht.[18] Bereits ein Monat zuvor veröffentlichte man von den Hauptfiguren 3D-Posters. Der erste Trailer erschien am 12. Dezember 2014.[19] Ein weiterer Trailer wurde am 1. Februar 2015 während des 49. Super Bowl gezeigt.\nDer Soundtrack zum Film wurde am 17. März 2015 in den USA sowie in Deutschland veröffentlicht.\nDer Soundtrack enthält folgende Songs:\nFür das Eröffnungswochenende wurde mit Einnahmen von 120 Millionen US-Dollar gerechnet.[20]\nDer Film erhielt größtenteils negative Kritiken. Bei Rotten Tomatoes erreichte der Film nur von 30 Prozent der 165 Rezensenten eine positive Bewertung. Zusammenfassend heißt es dort: „Shailene Woodley gibt alles, aber Die Bestimmung ist dennoch ein gewaltiger Schritt zurück für ein Franchise, das damit kämpft, sich von anderen dystopischen Jugendbuchadaptionen abzuheben.“[21]\nDer New Yorker etwa schrieb: „Der Film hat wenig Substanz und kaum Tiefe, aber Woodley mit ihrer außerordentlichen Haltung simuliert so etwas wie Drama“,[22] und die New York Post erklärte sogar noch etwas harscher: „Nicht einmal Shailene Woodley schafft es, den unerträglichen Film zu retten.“[23]\nEine positive Kritik bekam der Film von der Chicago Sun-Times: „Wer Non-Stop-Action, ziemlich umwerfende Spezialeffekte und solide Schauspielleistungen der jungen Protagonisten“ möge, „wird nicht enttäuscht“.[24] Sheri Linden von The Hollywood Reporter war der Meinung, dass der Film „eine schlankere und schlagkräftigere Angelegenheit als der Vorgänger“ sei. Aber sie kritisierte, dass es nicht reiche, „das erdrückende Wir-nehmen-uns-selbst-viel-zu-ernst auszugleichen“ sowie „die Löcher in der Prämisse zuzupflastern“.[25]\nMartin Schwickert von epd Film kritisiert gerade die erste Hälfte des Films, in der „zwischen den Action-Szenen zu wenig Zeit zur Selbstbesinnung der Figuren bleibt“. Lobende Worte findet er für die „Reife der romantischen Beziehung zwischen Tris und Four, die sich stets auf Augenhöhe begegnen und ihre Liebe eher als gegenseitige Vertrauensbildung denn als hormonelle Zwangshandlung begreifen“. Außerdem lobte er „die entspannte Herangehensweise an Gender-Angelegenheiten in der Selbstverständlichkeit, mit der die wichtigsten Machtpositionen der Zukunftsgesellschaft durch Frauen besetzt wurden“.[26]\nDie Verfilmung des dritten und letzten Teils der Buchreihe wird, wie im April 2014 bekannt wurde, in zwei Teile gesplittet. Teil 1, bei dem erneut Robert Schwentke Regie führte,[19] kam unter dem Titel Die Bestimmung – Allegiant im März 2016 in die Kinos. Der zweite Teil Die Bestimmung – Ascendant sollte ursprünglich im Juni 2017 erscheinen;[27] aufgrund der unerwartet niedrigen Einspielergebnisse von Teil 1 steht jedoch noch nicht fest, ob Teil 2 überhaupt ins Kino kommt oder lediglich als TV-Film veröffentlicht wird. Eine mögliche Spin-off-Serie wäre eventuell denkbar.[28]\n\nDie Bestimmung (2011) • Die Bestimmung – Tödliche Wahrheit (2012) • Die Bestimmung – Letzte Entscheidung (2013) • Die Bestimmung – Fours Geschichte (2014)\nDie Bestimmung – Divergent (2014) • Die Bestimmung – Insurgent (2015) • Die Bestimmung – Allegiant (2016)\nHeaven! |\nTattoo |\nEierdiebe |\nFlightplan – Ohne jede Spur |\nDie Frau des Zeitreisenden |\nR.E.D. – Älter, Härter, Besser |\nR.I.P.D. |\nDie Bestimmung – Insurgent |\nDie Bestimmung – Allegiant |\nDer Hauptmann |\nSnake Eyes: G.I. Joe Origins\n"
}