{
    "date": "28-04-2021 14:12:06",
    "link": "https://de.wikipedia.org/wiki/Die%5F27%2E%5FEtage",
    "title": "Die 27. Etage",
    "text": "Die 27. Etage ist ein amerikanischer Spielfilm von Edward Dmytryk aus dem Jahr 1965. Als Vorlage diente der 1952 von Howard Fast unter dem Pseudonym Walter Ericson veröffentlichte Roman Die 27. Etage (Fallen Angel).\nIn einem New Yorker Wolkenkratzer kommt es zu einem Stromausfall. Unter den Personen, die im unbeleuchteten Treppenhaus aus der 27. Etage nach unten flüchten, ist auch David Stillwell. Eine Frau erkennt ihn in der Menge und verschwindet spurlos, als er ihr bis ins vierte Untergeschoss gefolgt ist. Beim Verlassen des Gebäudes bemerkt er eine Menschenansammlung um die Leiche eines Mannes, der aus einem der oberen Fenster gestürzt ist. Stillwell kehrt zum Treppenhaus zurück und muss zu seiner Überraschung feststellen, dass es nur einen Keller, aber keine Untergeschosse gibt. In der U-Bahn entnimmt er einer Zeitungsmeldung, dass ein gewisser Charles Calvin im Hauptsitz der Unidyne Corporation Selbstmord begangen habe. Stillwell ist sicher, dass der Tote vor dem Gebäude Calvin war.\nAls Stillwell in seiner Wohnung ist, bedroht ihn ein Mann namens Lester mit einer Pistole und fordert ihn auf, mit einem sogenannten „Major“ Kontakt aufzunehmen. Stillwell schlägt Lester mit seiner Aktentasche bewusstlos und sperrt ihn in eine Besenkammer, aus der dieser sich aber später befreien kann. Das Fernsehen teilt weitere Einzelheiten zu den jüngsten Ereignissen mit. Demnach war Charles Calvin Rechtsanwalt, ein berühmter Kämpfer für den Weltfrieden und offenbar auch mit Crawford Gilcuttie, dem Generaldirektor der Unidyne, befreundet.\nAm nächsten Morgen will Stillwell bei der Polizei Anzeige gegen Lester erstatten. Nach seinen Personalien gefragt, kann er sich aber weder an seine Telefonnummer, noch an sein Geburtsdatum oder seinen Geburtsort erinnern und verlässt die Polizeiwache wieder. Kurz darauf sieht er im Central Park die Frau, der er am Vorabend im Treppenhaus begegnet ist. Sie stellt sich als Shela vor, arbeitet angeblich ebenfalls für Unidyne und scheint ihn sehr gut zu kennen.\nStillwell kann sich keinen Vers auf seine Lage machen. Er glaubt, dass er als Buchhalter für Garrison Limited im Unidyne-Hochhaus gearbeitet hat und von einem Mann namens Sylvester Josephson angestellt wurde. Sporadisch kommen ihm Erinnerungen in Form einzelner Bilder, in der er mit Calvin in einem Park nahe einem großen Gebäude unter einem Baum steht. In seiner Hilflosigkeit sucht er den Psychiater Dr. Augustus J. Broden auf. Als dieser hört, dass sich Stillwell an die letzten zwei Jahre nicht erinnern kann, bezichtigt ihn der Psychiater der Lüge, es gebe keine Amnesie, die sich über einen derart langen Zeitraum erstrecke, und wirft ihn hinaus.\nStillwell wendet sich an den Detektiv Ted Caselle, der die AAA Detective Agency betreibt. Caselle ist wesentlich fähiger, als es zunächst den Anschein hat. So findet er heraus, dass Stillwell zwar glaubt, ein Kostenrechner zu sein, aber gar keine Vorstellung von der Arbeit eines solchen hat. Gemeinsam begeben sie sich zur Kelleretage der Unidyne Corporation, wo sie von einem bewaffneten Mann bedrängt werden. Stillwell überwältigt den Angreifer durch einen Schlag mit einer Holzbohle. Zurück im Park trifft er erneut auf Shela, die ihm gefolgt ist. Sie offenbart ihm, dass sie vor zwei Jahren ein Liebespaar gewesen seien und der „Major“ Drahtzieher einer Verschwörung sei, die Stillwell mit aller Macht davon abhalten wolle, etwas über seine Vergangenheit zu erfahren.\nUnterdessen findet Caselle heraus, dass eine Organisation namens Garrison Laboratories Verbindungen zur Calvin Peace Foundation hat. Geführt wird Garrison von Sylvester Josephson, der Stillwell angeblich eingestellt hat. Josephson war früher Leiter der physikalisch-chemischen Abteilung der Unidyne Corporation. Caselle wird von einem Auftragsmörder erschossen. Stillwell wendet sich daraufhin zum zweiten Mal an Dr. Broden und erzählt diesem, dass er sich erinnere, noch vor kurzem im vierten Kellergeschoss der Garrison Laboratories in einem Strahlenlabor gearbeitet zu haben. Broden diagnostiziert bei seinem Patienten eine schwere Amnesie als Folge von Verdrängung eines zurückliegenden traumatischen Ereignisses.\nWährend eines Besuchs bei Calvins Witwe stellt sich heraus, dass Calvin und Gilcuttie zusammen in der Armee gedient haben, demnach Gilcuttie der „Major“ sein muss. Stillwell ruft sich in Erinnerung, dass er im Besitz eines Schlüssels zu einem privaten Aufzug bei Unidyne ist. Er fährt in das 65. Stockwerk und findet in einem aufwendig dekorierten Zimmer Josephson, Willard und Gilcuttie vor. Nach und nach kehren weitere Einzelheiten in sein Gedächtnis zurück: Stillwell hatte als Chemiker bei Garrison eine Methode entdeckt, atomare Strahlung zu neutralisieren. Zwischen Calvin und Gilcuttie entbrannte ein Streit darüber, ob diese bahnbrechende Erfindung militärisch oder zur Sicherung des Friedens genutzt werden sollte. Nachdem Gilcuttie sich durchgesetzt hatte, versuchte Stillwell, den Zettel mit der Formel zu verbrennen. Beim Versuch, ihn davon abzuhalten, verlor Calvin das Gleichgewicht und stürzte in die Tiefe. Dieser traumatische Anblick löste bei Stillwell den Verlust seines Gedächtnisses aus.\nAls Willard einen weiteren Anlauf startet, Stillwell zu töten, betritt Shela das Zimmer und erschießt Willard mit der Pistole auf Gilcutties Schreibtisch. Sie sei die Geliebte des „Majors“ gewesen und habe ihre Haltung erst geändert, als sie dessen wahren Charakter erkannt habe. Josephson, der ihr die Waffe entreißt, kann von Stillwell zur Aufgabe überredet werden.\n„Raffiniert die Handlung verzahnender Thriller, der erst ganz zum Schluss die Zusammenhänge seines Mosaiks zu erkennen gibt. In dem spannenden Film beeindruckt vor allem das Spiel von Gregory Peck, der dem angesprochenen Identitätsproblem Ernsthaftigkeit verleiht.“\n„Auch knapp 50 Jahre später hat Die 27. Etage nichts von ihrer Faszination eingebüßt und beweist, dass sich auch ohne Computereffekte ein intelligentes Spiel um Wahrheit und Täuschung aufbauen lässt. So ganz schafft es der Film zwar nicht, seine Klasse und Spannung bis über die Ziellinie zu retten. Dennoch ein Muss für Freunde von Verwirrspielen.“\nDer Film erhielt 1965 die Golden Seashell („Goldene Muschel“) beim San Sebastián International Film Festival zusammen mit Zlatá reneta.\nThe Hawk |\nTelevision Spy |\nEmergency Squad |\nGolden Gloves |\nMystery Sea Raider |\nHer First Romance |\nThe Devil Commands |\nUnder Age |\nSweetheart of the Campus |\nThe Blonde from Singapore |\nSecrets of the Lone Wolf |\nConfessions of Boston Blackie |\nCounter-Espionage |\nSeven Miles from Alcatraz |\nHitler’s Children |\nThe Falcon Strikes Back |\nCaptive Wild Woman |\nBehind the Rising Sun |\nTender Comrade |\nMurder, My Sweet |\nStahlgewitter |\nCornered |\nTill the End of Time |\nUnvergessene Jahre |\nIm Kreuzfeuer |\nDer Wahnsinn des Dr. Clive |\nHaus der Sehnsucht |\nMeuterei auf dem Piratenschiff |\nDer unsichtbare Schütze |\nEight Iron Men |\nDer Gehetzte |\nDie Caine war ihr Schicksal |\nDie gebrochene Lanze |\nDas Ende einer Affaire |\nTreffpunkt Hongkong |\nDie linke Hand Gottes |\nDer Berg der Versuchung |\nDas Land des Regenbaums |\nDie jungen Löwen |\nWarlock |\nDer blaue Engel |\nAuf glühendem Pflaster |\nEin sonderbarer Heiliger |\nDie Unersättlichen |\nWohin die Liebe führt |\nDie 27. Etage |\nAlvarez Kelly |\nSchlacht um Anzio |\nShalako |\nBlaubart |\nHe Is My Brother |\nEin Mann rechnet ab\n"
}