{
    "date": "28-04-2021 14:13:18",
    "link": "https://de.wikipedia.org/wiki/Die%5Fletzte%5FFestung",
    "title": "Die letzte Festung",
    "text": "Die letzte Festung ist ein US-amerikanisches Filmdrama aus dem Jahr 2001 von Rod Lurie. Die Hauptrollen spielen Robert Redford und James Gandolfini.\nLieutenant General Eugene Irwin handelt gegen den Befehl des Präsidenten und organisiert ein Kommandounternehmen, um einen Kriegsverbrecher zu verhaften. Bei der Aktion sterben acht Soldaten. Irwin wird zu einer zehnjährigen Haftstrafe verurteilt und kommt in ein Militärgefängnis, das Colonel Winter befehligt.\nWinter respektiert Irwin und meint sogar, dass ein Stützpunkt nach dem General benannt werden sollte.\nBeim ersten Treffen zeigt er Irwin seine Sammlung verschiedener Militaria-Relikte, unter anderem aus dem amerikanischen Sezessionskrieg, und erwähnt ein Exemplar von Irwins Buch, wobei er diesen bittet, es zu signieren. Als Winter das Buch in einem Nebenzimmer holen will und ein Captain auf Irwin aufpasst, äußert sich Irwin abschätzig über Soldaten, die Militaria sammeln, da diesen wohl die reale Erfahrung der Schlacht noch fehle. Winter hört es und lügt, er könne das Buch gerade nicht finden.\nMehrere Häftlinge beschweren sich bei Irwin über die schikanösen und teilweise sadistischen Methoden des Kommandanten, gegen den bereits dreimal ermittelt wurde. Sie hoffen darauf, dass Irwin seine Beziehungen in Washington nutzt. Irwin lehnt dies zunächst ab, da er vermutet, die Mithäftlinge würden übertreiben.\nSeine Tochter Rosalie besucht ihn. Sie sagt, sie wisse nicht, was sie ihrem Vater sagen könnte, da er zwar allgemein sehr geachtet werde, sie aber nie die Chance hatte, ihn als Vater zu erleben. Er bittet sie, ihm ein aktuelles Bild seines Enkels – den er noch nie gesehen hat – zu schicken.\nIm weiteren Verlauf bekommt Irwin Gelegenheit, sich durch pädagogisch geschickten Umgang mit anderen Inhaftierten deren Respekt und Loyalität zu sichern. So bauen sie gemeinsam eine Mauer als Symbol einer Festung, die Winter mit einem Bulldozer wieder einreißen lässt.\nDer Häftling Aguilar, der sich beim Mauerbau sehr engagiert hat, wird von einem Wachmann mit einem direkt auf den Kopf gezielten Gummigeschoss vorsätzlich getötet. Irwin lässt die Gefangenen salutieren und verabschiedet den toten Marine mit gebührender Ehre. Winter geht davon aus, dass bald ein Aufstand beginnen wird, und lässt Irwin von dem Häftling Yates bespitzeln. Irwin durchschaut den Spitzel sofort und zieht Yates auf seine Seite. Der umgedrehte Spion berichtet Winter, Irwin plane, die Haftanstalt in seine Gewalt zu bringen und die US-Flagge mit dem Sternenfeld nach unten zu hissen. Mit diesem Notsignal wolle er Winter endgültig diskreditieren, damit dieser der Leitung des Gefängnisses enthoben werde.\nIrwin führt die Revolte gegen Winter an. Die Wachtürme werden von den Gefangenen zerstört, aber die schwer bewaffneten Wärter besetzen die Dächer der Gebäude, von wo aus sie die im Hof versammelten Inhaftierten in Schach halten können. Sie verweigern jedoch den Befehl von Winter, auf die unbewaffneten Gefangenen zu schießen. Irwin beginnt, die Fahne der USA zu hissen, obwohl Winter allen Gefangenen befiehlt, sich auf den Boden zu legen. Winter schießt mit seiner Dienstpistole vier Mal auf Irwin und wird daraufhin von Captain Peretz entwaffnet und festgenommen.\nDer getroffene Irwin, der das Hissen der Flagge trotz der Durchschüsse im Oberkörper noch beenden kann, liegt am Boden. Ein Häftling, der die Blutungen stoppen will, wird von einem Soldaten daran gehindert. Irwin stirbt. Zu Winters Entsetzen hat Irwin die US-Flagge allerdings richtig herum gehisst, vor der nun alle Anwesenden salutieren.\nDie Gefangenen bauen die Mauer weiter und verewigen dabei in den Steinen die Namen und Lebensdaten des erschossenen Marines Aguilar und General Irwins.\nDer Film wurde in Kentucky und in Tennessee gedreht. Er wurde am Tennessee State Prison gedreht, das bereits in The Green Mile und Last Dance zu sehen war. Die Dreharbeiten begannen am 19. März 2001 und endeten im Juni 2001. Die Produktion kostete zwischen 60 und 72 Millionen US-Dollar. Die letzte Festung war ab dem 19. Oktober 2001 in den USA zu sehen. In Deutschland und der Schweiz lief der Film am 29. November 2001 an, in Österreich einen Tag später. Am Startwochenende wurden in den USA über 7 Millionen US-Dollar eingespielt. Insgesamt spielte der Film in den USA bei mehr als 3,3 Millionen Besuchern über 18,2 Millionen US-Dollar ein. An den deutschen Kinokassen wurden knapp 255.000 Zuschauer gezählt, in der Schweiz waren es knapp 18.000.\nAufgrund der Terroranschläge am 11. September 2001 wurde das Filmplakat geändert, das ursprünglich eine auf dem Kopf stehend gehisste US-Flagge zeigte.\nOliver Hirschbiegel wurde angeboten, die Regie des Films zu übernehmen, was er jedoch ablehnte.\nIn der Szene, in der Robert Redford als Bestrafung einen Steinhaufen abtragen muss, wurde ihm angeboten, leichte Steinrequisiten zu tragen. Er bestand jedoch darauf echte Steine zu tragen, um die Authentizität der Szene zu erhöhen. Die Fotos, die Robert Redford in einer Szene an die Wand seiner Gefängniszelle klebt, sind Fotos von Hunter, dem Sohn des Regisseurs Rod Lurie. Mark Ruffalo führte die Stunts in der Szene, in der er einen Helikopter zum Absturz bringt, selber durch.\nDas Hauptthema des Films, das von Jerry Goldsmith komponiert wurde, wurde September 11th 2001 genannt, da es an diesem Tag aufgezeichnet wurde, an dem zugleich die Terroranschläge auf das World Trade Center erfolgten.\nDer Soundtrack wurde am 3. Dezember 2001 von Decca Records veröffentlicht. Er umfasst 13 Musiktitel mit einer Gesamtspieldauer von 42:59 Minuten.\nDie deutschsprachige Synchronisation entstand bei der FFS Film- & Fernseh-Synchron nach einem Dialogbuch von Lutz Riedel, der auch die Dialogregie übernahm.\nDer Film gewann 2002 den Taurus Award in einer Kategorie und wurde in zwei weiteren Kategorien für den Taurus Award nominiert.[10] Clifton Collins Jr. wurde 2002 für den ALMA Award nominiert.[10]\nDeterrence |\nRufmord – Jenseits der Moral |\nDie letzte Festung |\nThe Champ |\nNichts als die Wahrheit |\nStraw Dogs – Wer Gewalt sät |\nKilling Reagan |\nThe Outpost – Überleben ist alles\n"
}