{
    "date": "28-04-2021 14:13:09",
    "link": "https://de.wikipedia.org/wiki/Die%5FVerschwundene",
    "title": "Die Verschwundene",
    "text": "\nDie Verschwundene (Originaltitel Seules les bêtes, internationaler englischsprachiger Titel Only the Animals) ist ein Thriller von Dominik Moll, der im Rahmen der Internationalen Filmfestspiele von Venedig am 28. August 2019 seine Premiere feierte.\nNach einem Schneesturm wird am Rande einer einsamen Bergstraße in der Nähe eines kleinen, abgelegenen Dorfs ein Auto entdeckt. Von der Fahrerin fehlt jede Spur. Die Polizei weiß bei ihren Ermittlungen nicht, wo sie anfangen soll.\nDer Film basiert auf dem Kriminalroman Seules les bêtes von Colin Niel aus dem Jahr 2017. Regie führte Dominik Moll, der gemeinsam mit Gilles Marchand auch Niels Roman für den Film adaptierte.\nDas Centre national de la cinématographie förderte die Drehbuchfortentwicklung mit 66.000 Euro, die Deutsch-Französische Förderkommission gewährte eine Produktionsförderung in Höhe von 480.000 Euro, das Medienboard Berlin-Brandenburg in Höhe von 150.000 Euro und Eurimages 371.000 Euro. Eine weitere Förderung erhielt der Film von der Région Occitanie Pyrénées Méditerranée.\nIn den Hauptrollen sind Denis Ménochet, Damien Bonnard, Laure Calamy und Valeria Bruni-Tedeschi zu sehen.\nDie Dreharbeiten fanden vom 10. Januar bis 22. März 2019 in Sète und in Florac in der französischen Region Okzitanien und in Abidjan, der früheren Hauptstadt der Elfenbeinküste, statt. Als Kameramann fungierte Patrick Ghiringhelli.\nEine erste Vorstellung des Films erfolgte am 28. August 2019 bei den Internationalen Filmfestspielen von Venedig, wo er als Eröffnungsfilm der Sektion Venice Days gezeigt wurde. Zudem lief der Film im Hauptwettbewerb des Festivals. Anfang Oktober 2019 wurde er beim London Film Festival vorgestellt, Anfang November 2019 beim Minsk International Film Festival „Listapad“.\nDer Film konnte bislang 96 Prozent der Kritiker bei Rotten Tomatoes überzeugen.[10]\nCésar 2020\nInternationale Filmfestspiele von Venedig 2019\nMiami Film Festival 2020\nTokyo International Film Festival 2019\nLe Gynécologue et sa secrétaire (1987) |\nIntimité (1994) |\nHarry meint es gut mit dir (2000) |\nLemming (2005) |\nBlack Heaven (2010) |\nDer Mönch (2011) |\nNews from Planet Mars (2016) |\nDie Verschwundene (2019)\n"
}