{
    "date": "28-04-2021 14:13:02",
    "link": "https://de.wikipedia.org/wiki/Die%5FToten%5Fvom%5FBodensee%5F%E2%80%93%5FFamiliengeheimnis",
    "title": "Die Toten vom Bodensee – Familiengeheimnis",
    "text": "← VorgängerDie Toten vom Bodensee\nNachfolger →Die Toten vom Bodensee – Stille Wasser\nDie Toten vom Bodensee – Familiengeheimnis ist ein deutsch-österreichischer ORF/ZDF-Fernsehfilm von Regisseur Andreas Linke aus dem Jahr 2015. Es ist dies der zweite Teil der Krimiserie Die Toten vom Bodensee. Die Erstausstrahlung erfolgte im ORF am 4. März 2015 und im ZDF am 16. März 2015.\nDie österreichische Polizistin Hannah Zeiler und ihr deutscher Kollege Micha Oberländer werden wegen eines Gewaltsverbrechens zu einem Einsatz gerufen. Oberländer ist der Tatort, ein Forsthaus, bestens bekannt, weil er mit Verena, der Tochter des Försters, liiert war und hier einen Teil seiner Jugend verbracht hatte. Die Wände und Böden des Hauses sind mit Blut beschmiert, Förster Sepp Garchinger wird schwer verletzt und mit Schaum vorm Mund in seinem Schlafzimmer aufgefunden. Außerdem werden ein abgehackter Arm und 100.000 Euro in bar gefunden. Weitere Rätsel geben Garchingers entlaufener Dobermann und ein vor dem Forsthaus abgestellter, als gestohlen gemeldeter Transporter der Recyclingfirma Fitzner auf. Das Opfer, das bald darauf im Krankenhaus verstirbt, hatte Tollwut. Sepp Garchingers Sohn, Oliver, verstarb sechs Wochen zuvor an Lungenkrebs.\nDie Polizei startet eine Suchaktion nach dem möglicherweise ebenfalls tollwütigen Dobermann sowie jener Person, der der abgetrennte Arm fehlt. Der Junior-Chef der Recyclingfirma, Hannes Fitzner, identifiziert auf Fotos den Arm anhand der Armbanduhr und einer Narbe als jenen seines Vaters, Ferdinand „Ferdy“ Fitzner. Fitzner senior wird schließlich tot im Wald in einer Tierfalle aufgefunden. Eine gespeicherte Nummer auf seinem Telefon führt zu einer ungarischen Sondermülldeponie. Oberländer vermutet, dass Sepp Garchinger von seinem Dobermann mit Tollwut infiziert wurde, in seinem Wahn mit einer Axt auf Ferdy Fitzner eingeschlagen hatte, dieser konnte sich schwer verletzt in den Wald retten, wo er schließlich verblutete. Der Fall scheint fast geklärt, Opfer, Täter, Tatwaffe und mit der Tollwut auch ein Motiv sind bekannt. Unklar bleibt, woher die 100.000 Euro bei Garchinger stammten und was Fitzner senior mit einem Gefahrenguttransporter bei Garchinger wollte.\nUnter Oliver Garchingers Unterlagen findet sich ein Kaufvertrag für den gesamten Forst, als Käufer ist Guido Graf von Hochheim eingetragen. Oliver wollte verkaufen, sein Vater Sepp allerdings nicht. Hochheim selbst bot immer höhere Summen, er wollte die Heilquelle auf dem Grundstück der Garchingers nutzen. Außerdem gibt er an, im Wald insgesamt zehn Tierfallen für Wildschweine aufgestellt zu haben. Laut Hochheim wollte Garchinger senior sein Grundstück schließlich für eine zusätzliche Schwarzgeldzahlung von 100.000 Euro verkaufen, allerdings forderte er drei Tage später nochmals denselben Betrag. Diese wollte Hochheim Garchinger nach der Unterschrift auch geben. Fitzner senior wollte den bei den Garchingers illegalen gelagerten Giftmüll entsorgen, die ungarische Sondermülldeponie verlangte dafür 100.000 Euro, nachdem diese allerdings erfahren haben, dass es sich um hochkonzentriertes PCB handelt, verdoppelten diese ihre Forderung und der Deal kam nicht zustande. Die Fässer mit dem Giftmüll werden schließlich auf Garchingers Grundstück gefunden, die Fässer wurden dort seit einem angeblichen Lottogewinn im September 1996 gelagert. Sepp Garchingers Witwe Gabriele ist wie ihr Sohn Oliver ebenfalls an Krebs erkrankt, sie leidet unter Schilddrüsenkrebs.\nDer Dobermann wird in einer aufgestellten Tierfalle gefangen, ist aber nicht mit Tollwut infiziert. Hannah Zeiler findet auf dem Internetprofil von Verena Garchinger eine Verbindung zu Dr. Daniel Sandrock vom Institut für Virologie an der Universität Marburg. Sandrock ist seit einem halben Jahr auf einer Forschungsstation in der Arktis, Verena hatte allerdings eine Zutrittskarte zu Daniels Labor und konnte sich so Rabiesviren besorgen. Da Sepp Garchinger Diabetiker war, konnte sie ihren Vater über den Insulinpen mit dem Virus infizieren, nachdem er ihr von den Giftfässern erzählt hatte, die die Krebserkrankungen ihres Bruders und ihrer Mutter verursachten.\nDie Dreharbeiten fanden vom 16. September bis zum 16. Oktober 2014 in Vorarlberg und Bayern statt. Produziert wurde der Film von der Graf Filmproduktion GmbH und Rowboat Film- und Fernsehproduktion, beteiligt waren der Österreichische Rundfunk und das ZDF, unterstützt wurde die Produktion vom Fernsehfonds Austria und dem Land Vorarlberg. Für den Ton zeichnete Michael Wollmann verantwortlich, für die Ausstattung Christine Egger und für das Kostümbild Brigitta Fink.\nVolker Bergmeister bezeichnete den Film auf tittelbach.tv als „atmosphärischen Thriller, der den Bodensee […] nur als schmucke Kulisse für eine wendungsreiche, aber zu sehr am großen Rad drehende Krimigeschichte“ nutze. Der Film sei „routiniert inszeniert, ansprechend besetzt, die Charaktere aber nicht sonderlich aufregend“.\nDie Erstausstrahlung im ORF wurde von 737.000 Zuschauern verfolgt, dies entsprach einem Marktanteil von 26 Prozent. In Deutschland wurde die Erstausstrahlung im ZDF von 7,53 Millionen Personen gesehen, der Marktanteil betrug 22,5 Prozent.\nDie Toten vom Bodensee |\nFamiliengeheimnis |\nStille Wasser |\nDie Braut |\nAbgrundtief |\nDer Wiederkehrer |\nDie vierte Frau |\nDer Stumpengang |\nDie Meerjungfrau |\nFluch aus der Tiefe |\nDer Blutritt |\nDer Wegspuk |\nDer Seelenkreis (AT)\n"
}