{
    "date": "28-04-2021 14:12:51",
    "link": "https://de.wikipedia.org/wiki/Die%5FR%C3%BCckkehr%5Fdes%5FWhistler",
    "title": "Die Rückkehr des Whistler",
    "text": "← VorgängerThe Thirteenth Hour\nDie Rückkehr des Whistler (Originaltitel: The Return of the Whistler) ist ein US-amerikanischer Mystery-Film noir der Whistler-Serie, in der von 1944 bis 1948 acht Spielfilme produziert wurden. Sie basierten auf der populären Radioserie The Whistler, die von 1942 bis 1955 ausgestrahlt wurde. Das Drehbuch wiederum basiert auf der Kurzgeschichte All at once, no Alice von Cornell Woolrich. Die Uraufführung erfolgte am 18. März 1948. Der Film wurde zusammen mit vier anderen Produktionen der Serie 1980 vom WDR und anderen dritten Programmen ausgestrahlt.\nEine regnerische Nacht, es gewittert. Der lange Schatten eines mit einem Trenchcoat und Schlapphut bekleideten Mannes tritt ins Bild. Der Unsichtbare pfeift eine unheimlich klingende Melodie und stellt sich vor:\nI am the Whistler, and I know many things, for I walk by night. I know many strange tales, many secrets hidden in the hearts of men and women who have stepped into the shadows …\nTed und Alice fahren mit einem Pkw vor, noch kurz fällt der Schatten des Whistlers auf den Wagen, dann zieht sich der Unsichtbare zurück. Das Paar will heiraten, doch der Pastor, der sie trauen soll, ist noch nicht wieder nach zuhause zurückgekehrt. Seine Ehefrau empfiehlt den beiden, im nächsten Ort ein Hotel aufzusuchen. Als sich das Paar noch im Haus des Pastors aufhält, fährt ein Wagen vor, dessen Insassen den Motor von Teds Wagen manipulieren. Als Ted und Alice starten, läuft der Wagen unrund. Während Alice gegen Bestechung des Nachtportiers in einem kleinen Hotel ein Zimmer bekommt, sucht Ted eine Werkstatt auf, damit der Wagen repariert werden kann.\nAls er morgens aus der Werkstatt zurückkehrt, ist nicht nur Alice verschwunden, sondern auch jede Spur von ihr. Der Portier behauptet, sie nie untergebracht zu haben. Das Zimmer, in dem sie einquartiert wurde, wird renoviert. Ted ist verzweifelt, da auch die örtliche Polizei den Fall nicht ernst nimmt. Da tritt vor dem Hotel der Privatdetektiv Trainor an ihn heran und bietet seine Hilfe an. Ted vertraut ihm. Doch als er Trainor ein Bild von Alice und Dokumente zeigt, die ihre Existenz beweisen, schlägt ihn der Detektiv nieder und verschwindet mit den Papieren.\nTrainor arbeitet für Mr. Barkley, den angeblich verstorbenen Gatten von Alice. Ted sucht Barkley auf, der ihm erklärt, dass Alice unter Wahnvorstellungen leidet. Er sei während des Krieges nie in Frankreich gewesen und daher auch dort nicht als Soldat gefallen; Alice habe die USA nie verlassen. Ted ist jedoch skeptisch und stellt fest, dass Alice gegen ihren Willen von der Familie festgehalten wird. Er bringt in Erfahrung, dass Alice mit dem „echten“ Barkley verheiratet war, der im Krieg tatsächlich gefallen ist. Die Familie will verhindern, dass die Witwe Alice die Erbschaft des Toten antritt. Doch Ted hat noch keinen Beweis für ein Komplott. Zufällig findet er im Handschuhfach seines Wagens Alices Pass, aus dem hervorgeht, dass sie erst vor einigen Wochen aus Frankreich in die Staaten eingereist ist.\nTed kehrt zum Haus der Barkleys zurück und erfährt, dass die Barkleys verreist sind und Alice, die angeblich immer stärkere Wahnvorstellungen bekommen hat, in einem Sanatorium untergebracht ist. Unabhängig von Teds Ermittlungen recherchiert auch der Detektiv Trainor, der inzwischen realisiert hat, dass er von der Familie Barkley missbraucht wurde, weiter. Trainor entdeckt ein Foto von Alice und ihrem gefallenen Ehemann, der definitiv nicht der ihm bekannte Mr. Barkley ist. Ted findet heraus, in welchem Sanatorium Alice untergebracht ist. Als er eintrifft, treffen Barkley und der sie behandelnde Arzt gerade ihre finanziellen Vereinbarungen, um Alice für immer unter Drogen gesetzt im Sanatorium verschwinden zu lassen. Als es zum Kampf zwischen Ted und Barkley und dem Personal des Sanatoriums kommt, trifft Trainor mit der Polizei ein und klärt die Hintergründe der Affäre auf. Die Mutter des Toten, also Alices Schwiegermutter, und ein Cousin, der sich für ihn ausgegeben hat, wollten verhindern, dass Alice die ihr zustehende Erbschaft antreten kann. Die Polizei verhaftet Barkley, die Schwiegermutter und den Arzt. Der Schatten des Whistler erscheint ein letztes Mal.\n"
}