{
    "date": "28-04-2021 14:12:48",
    "link": "https://de.wikipedia.org/wiki/Die%5FNadel%5F%28Film%29",
    "title": "Die Nadel (Film)",
    "text": "Die Nadel ist ein britischer Spionagethriller aus dem Jahr 1981, dessen Drehbuch nach dem gleichnamigen Roman von Ken Follett entstanden ist. Die Regie führte Richard Marquand. In der Haupt- und Titelrolle stand Donald Sutherland vor der Kamera.\nHenrik „Henry“ Faber operiert während des Zweiten Weltkriegs als deutscher Spion in England. Sein Spitzname Die Nadel ist damit zu erklären, dass er bevorzugt ein Stilett als Mordwaffe benutzt.\nNachdem Faber entdeckt hat, dass mit Attrappen britischer Kampfflugzeuge vom tatsächlichen Ort der späteren Landung alliierter Truppen in der Normandie abgelenkt werden soll, will er diese Information persönlich nach Deutschland überbringen. Nach eiskalt ausgeführten Morden an mehreren Personen, die ihn als Spion verraten könnten, führt ihn sein Weg nach Schottland, vor dessen Küste er von einem deutschen U-Boot aufgenommen werden soll. Auf seinen Fersen befinden sich bereits Agenten der britischen Spionageabwehr.\nVor der schottischen Küste gerät Faber mit einem Boot in Seenot und anschließend als Schiffbrüchiger auf eine kleine Insel, die nur vom Ehepaar David und Lucy Rose, deren Sohn und einem Leuchtturmwärter bewohnt ist. Um die Beziehung des Ehepaars ist es nicht gut bestellt, weil David Rose mehrere Jahre zuvor bei einem Unfall beide Beine verloren hatte und er in der Folge zunehmend mürrisch geworden ist. Auch deshalb lässt sich Lucy Rose auf eine heimliche Affäre mit Faber ein. Ihm gegenüber wird ihr Ehemann in der nächsten Zeit immer misstrauischer. Bald enttarnt er Faber als Spion, und es kommt zum Showdown: Faber ermordet David Rose, indem er ihn im Zweikampf von der Klippe stürzt, dann tötet er auch noch den Leuchtturmwärter, dessen Funkgerät für die Kontaktaufnahme zum wartenden deutschen U-Boot wichtig ist. Schließlich findet Lucy Rose ihren Ehemann tot im Wasser liegen, was Faber aber nicht weiß, deshalb behauptet er später mit David gesprochen zu haben, Lucy erkennt nun in Faber den Mörder ihres Mannes. Aufgrund der Affäre mit Lucy hat Faber Skrupel sie ebenfalls zu töten, so dass es ihr gelingt, ihn auf der Flucht zu erschießen.\nLexikon des internationalen Films: „Zwischen Thriller und tiefsinnigem Melodram schwankende Spionage-Story, die ihre Figuren ungenügend charakterisiert und erst im letzten Drittel inszenatorisches Geschick verrät.“\nRoger Ebert, Chicago Sun-Times: „Some people will find the movie slow going. I preferred to think of it as deliberate. It is effective, I think, to develop a plot like this at a deliberate pace, instead of rushing headlong through it. That gives us time to meditate on the character of the Needle, and to ponder his very few, enigmatic references to his own behavior.“ („Einige Leute werden diesen Film langatmig finden. Ich hingegen halte ihn für wohl durchdacht. Meiner Meinung nach ist es wirkungsvoller, einen Plot wie diesen in einem bedächtigen Schritt zu entwickeln, als durch ihn hindurchzurauschen. Damit hat der Zuschauer die Möglichkeit, über den Charakter der Nadel und über die wenigen, rätselhaften Anhaltspunkte seiner Motivationen nachzudenken.“)\nBrian Webster, Apollo Movie Guide: „Eye of the Needle is a tense thriller that takes its time in building tension before exploding during its frenzied conclusion. (…) This is all believable and Sutherland’s laconic acting style is well suited to the character of Faber, a careful, circumspect and vicious man.“ („Die Nadel ist ein spannender Thriller, der sich die Zeit für den Spannungsaufbau nimmt, bevor ein taumelhaftes Finale ausbricht. […] Die Handlung ist glaubwürdig und Sutherlands lakonische Darstellung passt gut zur Rolle des Faber, der vorsichtig, umsichtig und bösartig ist.“)\nDie Nadel war im Jahr 1982 in der Kategorie Best Motion Picture für den Edgar Allan Poe Award nominiert, konnte diese Auszeichnung jedoch nicht gewinnen.\nDer im Film gezeigte Geländewagen der Familie Rose ist ein deutscher DKW Munga, der aber erst ab Oktober 1956 gebaut wurde.\nZur Zeit der Filmhandlung gab es in England keinen flugtauglichen Hubschrauber. Der erste wurde in Deutschland 1941 in Dienst gestellt, die Kolibri von Ing. Flettner. Der Hubschrauber im Film ähnelt dem Sikorsky R-4, der damals jedoch nur in den USA im Dienst war.\n"
}