{
    "date": "28-04-2021 14:12:58",
    "link": "https://de.wikipedia.org/wiki/Die%5FTaschendiebin",
    "title": "Die Taschendiebin",
    "text": "Die Taschendiebin (international The Handmaiden) ist ein Film des südkoreanischen Regisseurs Park Chan-wook aus dem Jahr 2016, inspiriert durch den Roman Fingersmith („Solange du lügst“) von Sarah Waters. Die Hauptrollen spielen Kim Min-hee, Kim Tae-ri, Ha Jung-woo und Cho Jin-woong. Der Film spielt im Korea und Japan der 1930er Jahre und folgt einer wohlhabenden Erbin, die sich in ihr Dienstmädchen verliebt.\nDer Film feierte seine Premiere auf den Internationalen Filmfestspielen von Cannes 2016 und erschien am 1. Juni 2016 in den südkoreanischen Kinos. Die Taschendiebin ist der erste südkoreanische Film, der für den BAFTA Award in der Kategorie Bester fremdsprachiger Film nominiert wurde und schließlich auch ausgezeichnet wurde. Der koreanische Originaltitel 아가씨 Agassi bedeutet „unverheiratete Frau“ oder auch „Fräulein“.\nNach seinem Hollywood-Film Stoker (2013) wandte sich Regisseur Park Chan-wook wieder dem südkoreanischen Kino zu und arbeitete mit dem Filmstab seiner vorherigen Filme zusammen. Die Taschendiebin unterscheidet sich stark von Parks vorherigen Filmen. Nach Pierce Conran kommt Durst (2009) dem Film von der Stimmung her am nächsten. Mit dem Film schaffte es Park Chan-wook zum dritten Mal in den Wettbewerb von Cannes, womit er nach Hong Sang-soo der zweite koreanische Regisseur ist, dem dies in dieser Anzahl gelang. Die Hauptdarstellerin Kim Min-hee war vor allem durch die Filme Helpless (2012) und Very Ordinary Couple (2013) bereits eine gestandene Schauspielerin in Südkorea. 2015 spielte sie die Hauptrolle in Hong Sang-soos Film Right Now, Wrong Then, der auf dem Locarno Festival mit dem Goldenen Leoparden ausgezeichnet wurde. Während der Dreharbeiten begannen Kim Min-hee und der verheiratete Regisseur und Vater Hong Sang-soo eine Affäre, die im Juni 2016 an die Öffentlichkeit kam, kurz nach dem Start von Die Taschendiebin. Kim tauchte daraufhin ab und blieb auch den Preisverleihungen am Jahresende fern.[10][11]\nFür Kim Tae-ri war ihre Rolle als Dienstmädchen die erste große Rolle. Beim Casting setzte sie sich gegen etwa 000000000001500.00000000001.500 andere Kandidatinnen durch.[12] Regisseur Park Chan-wook sagte, sein erster Eindruck von Kim Tae-ri erinnere ihn an Kang Hye-jeong, die durch Parks Film Oldboy Bekanntheit erlangte.[13] Ha Jung-woo ist eine Größe des südkoreanischen Kinos und weist eine große Bandbreite an unterschiedlichen Genres auf. Cho Jin-woong war anfangs seiner Karriere als Theaterschauspieler tätig, bevor er zum Film kam. Er spielte vor allem Nebenrollen, seine bis dahin größte 2014 in A Hard Day. Für seine Rolle in Die Taschendiebin nahm er 15 bis 18 Kilogramm Gewicht ab, da Park seine Figur als unterernährt interpretierte.[14]\nIn den 1930er Jahren lebt die Taschendiebin Sook-hee im japanisch besetzten Korea mit einer Gruppe anderer Ganoven zusammen. Eines Tages sucht sie der Hochstapler Fujiwara auf und berichtet ihnen von der reichen japanischen Erbin Hideko. Deren Onkel Kouzuki plant, sie zu heiraten, um an ihr Vermögen zu gelangen. Deshalb überwacht er sie auf Schritt und Tritt. Sie selbst hat dadurch kaum Kontakt außerhalb ihres großen Anwesens. Fujiwara, der sich als Graf ausgibt, hat einen Plan, wie er selbst an Hidekos Geld gelangen kann. Die Taschendiebin Sook-hee soll ihn dabei unterstützen. Als Hidekos neues Dienstmädchen soll sie ihm dabei helfen, dass Hideko sich in ihn verliebt. Dabei werden Sook-hee Geld und Hidekos Schmuck versprochen. Nach der Hochzeit möchte der Graf Hideko für verrückt erklären lassen, wobei Sook-hee ihm ebenfalls helfen soll.\nAls Sook-hee auf das Anwesen kommt, ist sie von Hidekos Schönheit überwältigt. Außerdem wirkt sie auf Sook-hee sehr nett, aber auch verrückt und naiv. Nach kurzer Zeit kommen sich beide immer näher. Fujiwara wird derweil als Mallehrer für Hideko engagiert. Sook-hee reagiert fortan stets verärgert, wenn der Graf in Hidekos Nähe ist. Dennoch hält sie an dem Plan fest, Hideko zu bestehlen. Sie konzentriert ihre Gedanken auf die versprochene Belohnung, womit sie ins Ausland will und alles hinter sich lassen möchte. Eines Tages stellt Hideko Sook-hee auf die Probe und fragt sie, ob sie trotz ihrer Zweifel den Grafen heiraten solle. Denn es gebe eine andere Person, in die sie sich verliebt habe. Sook-hee antwortet jedoch, dass Hideko den Grafen heiraten solle. Es ist nicht die Antwort, die Hideko hören wollte. Sie ist enttäuscht und reagiert wütend auf Sook-hee.\nAls Kouzuki für eine Woche verreist, findet die Hochzeit zwischen dem Grafen und Hideko wie geplant statt. Als das frisch vermählte Paar mit Sook-hee in Japan ist, wird Sook-hee plötzlich für verrückt erklärt und unter Hidekos Namen in die Irrenanstalt eingewiesen.\nDaraufhin wird die Handlung aus Hidekos Sicht bis dahin erneut erzählt. Sie muss häufig für die aristokratischen Besucher des Onkels aus pornografischen Werken japanischer Autoren lesen. Diese Aufgabe hat schwerwiegende Auswirkungen auf Hidekos Psyche. Ihre Tante litt unter der gleichen Aufgabe, versuchte mehrmals zu fliehen und wählte letztlich den Freitod. Bei einer Lesung ist auch Graf Fujiwara anwesend. Da dieser weiß, dass Onkel Kouzuki Hideko heiraten will, um an deren Erbe zu gelangen, macht er Hideko einen Vorschlag. Er möchte ihr helfen, ihr Vermögen vor ihrem Onkel zu schützen, allerdings im Austausch gegen die Hälfte des Vermögens. Sie planen zu heiraten, und ein Dienstmädchen soll an Hidekos Stelle in die Irrenanstalt eingewiesen werden. Dadurch könnte sie abtauchen und unter anderem Namen ein neues Leben beginnen. Jedoch verlieben sich Hideko und Sook-hee ineinander. Aber nachdem Sook-hee Hideko  gesagt hat, sie solle den Grafen heiraten, ist diese gekränkt. Hideko hat nur noch Interesse an Sook-hee und ist dem Grafen nun abgeneigt. Doch Sook-hee hält an ihrem Plan fest und erwidert Hidekos Liebe an dieser Stelle nicht. Hideko will sich daraufhin erhängen. Sook-hee kommt gerade noch im rechten Moment, um es zu verhindern. Dabei gesteht sie auch Hideko ihre Liebe. Hideko erzählt Sook-hee dann von ihrer Abmachung mit dem Grafen. Schließlich planen sie gemeinsam, wie sie dem Grafen und ihrem Onkel entkommen können. Zusätzlich zerstören sie den Buchbestand ihres Onkels.\nNachdem Sook-hee in die Irrenanstalt eingewiesen worden ist, verabreicht Hideko dem Grafen ein Schlafmittel. Gleichzeitig entkommt Sook-hee während eines Feuers aus der Anstalt. Ihrem Onkel haben sie eine Nachricht hinterlassen. Dieser erfährt dadurch von Fujiwaras Plan und foltert ihn daraufhin. Beide sterben, als sich der Graf von Kouzuki eine letzte Zigarette anzünden lässt, die giftigen Rauch produziert. Zuletzt sind Sook-hee und Hideko gemeinsam auf einem Schiff nach Shanghai zu sehen.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Daniel Johannes unter seiner Dialogregie im Auftrag der Think Global Media GmbH Berlin.[15]\nDer Film basiert auf dem Roman Fingersmith („Solange du lügst“) von Sarah Waters. Nachdem Waters das Skript gelesen hatte, schlug sie vor, ihren Roman eher als Inspiration zu bezeichnen, da es zwar eine gute Adaption sei, der Schauplatz und Rahmen des Romans aber verändert worden waren.[16] Dies ist nach Park auch der Grund, warum der Titel sich vom Roman unterscheidet. Waters war es sehr wichtig, dass der feministische Kern des Films erhalten blieb. Letzten Endes war sie angenehm überrascht und erstaunt über Parks Stil und Änderungen.[17] Als Grund für die Änderung des Handlungsorts nannte Park die Fangemeinde der BBC-Serienadaption Fingersmith (2005). Er befürchtete, nicht aus dem Schatten der Miniserie treten zu können, und wollte auch nicht denselben Weg gehen.[18][19]\nUm den Stoff vom viktorianischen Zeitalter nach Korea zu verlagern, wählte Park die Zeit der japanischen Besetzung.[20] Die Wahl dieser Periode schien ihm zur Adaption des Originalstoffs vernünftig, da immer noch eine Adelsschicht existierte und damit auch der Beruf des Dienstmädchens.[20] Außerdem erachtete Park die Existenz der westlichen, psychiatrischen Klinik als notwendig.[21] Es bestanden traditionelle Elemente, gleichzeitig begann aber auch die Moderne.[20] Park verfolgte mit dem Film eine Mischung aus östlichem und westlichem Stil, in dem koreanische, japanische und europäische Einflüsse manchmal harmonisch koexistieren und manchmal im Konflikt zueinander stehen. Insbesondere das Anwesen sollte japanische und englische Stilelemente präsentieren. Die Dreharbeiten begannen im Juni 2015 in Kuwana (Japan) und wurden im November des Jahres abgeschlossen.[22]\nDas Titellied zum Film wurde von Ga-in und Min-seo gesungen und heißt 임이 오는 소리 Imi Oneun Sori („Die Stimme, wenn du kommst“).[23] Es ist eine Coverversion des gleichnamigen Liedes von Lee Pil-won aus dem Jahr 1974.\nDie Taschendiebin feierte seine Premiere auf den Internationalen Filmfestspielen von Cannes 2016. Etwa zwei Wochen später lief der Film am 1. Juni 2016 in den südkoreanischen Kinos an.[24] In Südkorea hat der Film keine Jugendfreigabe.[25] Die Vertriebsrechte des Films wurden für 176 Länder verkauft. Damit stellte Die Taschendiebin einen neuen Rekord für einen südkoreanischen Film auf und löste Snowpiercer als meist vertriebenen Film ab, für den die Rechte in 167 Länder verkauft wurden.[26][27] Für den deutschsprachigen Raum sicherte sich Koch Media die Rechte.[28][29]\nIn den deutschen Kinos startete der Film am 5. Januar 2017.[28] Am 6. August 2017 erschien Die Taschendiebin im deutschsprachigen Raum schließlich auf DVD und Blu-ray. Dabei wurde auch eine auf 2.000 Stück limitierte Sammleredition veröffentlicht, die zusätzlich zur originalen Kinoversion eine 23 Minuten längere Fassung enthält.[14]\nSeungyeon Lee arbeitete die Gemeinsamkeiten und Unterschiede des Originalwerks Fingersmith mit Die Taschendiebin heraus.[30] Gemeinsam haben die Werke die patriarchalische, hierarchische und von Männern dominierte Gesellschaft.[30] Die Zahl der Hauptcharaktere blieb ebenfalls erhalten und auch die Hintergründe der Rollen sind ähnlich, wurden aber an das Szenario angeglichen. Unterschiedlich sei die koloniale Umgebung.[30] Diese komme vor allem bei Kouzuki zum Tragen. Dieser ist geborener Koreaner, verachtet aber die koreanische Kultur und hält die japanische Kultur für überlegen. Deshalb möchte er unbedingt Japaner werden. Dazu verlässt er seine koreanische Frau, die er dann als Dienerin im Anwesen arbeiten lässt, und heiratet Hidekos Tante, die Japanerin ist. Diese begeht jedoch Suizid, und Kouzuki plant nun, Hideko zu heiraten, um an das Erbe und Anwesen zu gelangen.[30] So spiegelt die Figur Kouzuki die koloniale Unterdrückung wider, indem er die Macht im Haus habe.[30]\nDas Aufeinandertreffen zwischen Ost und West wird am besten im Anwesen dargestellt, wo vor allem japanische und britische Architekturstile eingesetzt werden. Während der Garten typisch japanisch ist, ist das Hauptgebäude viktorianisch. In Kouzukis Bibliothek finden sich ein Teich, Flurmatten und eine Bühne im japanischen Stil, aber britische Bücherregale. Lediglich die Schlafräume der Dienerinnen sind koreanisch gehalten. Auch hier werden Kolonialismus und Machtgefüge verdeutlicht: Die Mächtigen und Edlen lebten in moderner Umgebung britischer und japanischer Art, die untere Schicht lebt in Verhältnissen, die von der Oberschicht als „unzivilisiert“ wahrgenommen würden. Dies überträgt sich auch auf die Kleidung. Während Kouzuki und Hideko westliche Kleidung oder Kimono tragen, kleiden sich die Dienerinnen in koreanischer Tracht. Nach Lee bringt Park damit eine präzise Kritik an der kolonialen Gesellschaft des alten Koreas ein: Durch Loyalität zum Kolonialherren aufgrund eines Minderwertigkeitskomplexes gegenüber der eigenen Kultur wird Macht errungen, die dazu genutzt wird, die „Unzivilisierten“ weiter zu unterdrücken.[30]\nNach Goran Topalovic sei ein wesentliches Element in Parks Filmen die Ergründung der weiblichen Psyche, was allerdings häufig übersehen würde.[19] Durch Die Taschendiebin sei es offenkundig. Topalovic sieht eine geistige Verwandtschaft mit Mikio Naruse, der einer von Parks Lieblingsregisseuren gewesen sei, und in seinen Filme den Einfluss der Moderne auf arbeitende Frauen untersuchte.[19] Dazu arbeitete er häufig mit der Schauspielerin Hideko Takamine, nach der Park sein Fräulein Hideko benannte.[19]\nDas Hauptthema des Werks nach Jeonghwa Lee ist das weibliche Verlangen nach Freiheit fernab männlicher Unterdrückung.[31] Lee vergleicht Die Taschendiebin mit der BBC-Serie Fingersmith (2005), die ebenfalls auf Waters’ gleichnamigem Roman basiert.[31] Ein Unterschied der Werke besteht im Handlungsrahmen: Wie der Roman spielt die Fernsehserie im viktorianischen London, während Die Taschendiebin im japanisch besetzten Korea in den 1930er Jahren spielt. Waters selbst ist lesbisch und das Thema der lesbischen Liebe wird in ihren Romanen immer wieder aufgegriffen.[31] Wenn die beiden Hauptdarstellerinnen den Männern entkommen, die nach Macht, Geld und Ansehen streben,[31] durchbrechen sie dabei das Gesellschaftsschema des Patriarchats.[31]\nIn Südkorea hatte der Film 4,3 Millionen Kinobesucher.[32] Die Besucherzahlen in Deutschland, Österreich und der Schweiz belaufen sich auf 36.691, 7.719 bzw. 3.625 Zuschauer.[33]\nDer Film bekam überwiegend positive Kritiken. Benjamin Lee vom britischen Guardian gab dem Film vier von fünf Sternen und beschrieb The Handmaiden als einen außerordentlich unterhaltsamen Thriller, „ausnehmend schön konzipiert und sexuell befreiend“.[34] Er lobt die Leistung der beiden Hauptdarstellerinnen Kim Min-hee und Kim Tae-ri sowie die Chemie zwischen den beiden durch Verlangen, Zuneigung und Innigkeit.[34] Lee geht auf die Kritik ein, dass der Film durch die lesbischen Sexszenen eher Männerfantasien entspreche, weist diesen Vorwurf jedoch zurück, da die Szenen notwendig seien und die männlichen Figuren als unvermögend dargestellt werden. So sei der Schwindler Fujiwara nur ein Ärgernis für Hideko und Sook-hee, während Onkel Kouzuki Pornografie der Realität vorziehe. Beide verstehen nicht den Umgang mit Frauen.[34] Der Film ist in drei Abschnitte unterteilt und als einzig negativen Aspekt führt Lee an, dass er dabei einige Szenen zu oft aus einem anderen Winkel wiederhole und dadurch den Zuschauer bevormunde.[34] Jin Eun-soo von der JoongAng Daily lobte insbesondere die Musik, die Szenerie sowie die Kleidung vom Kimono bis zum westlichen Kleid und das Make-up der Hauptdarstellerin Kim Min-hee.[35] Jin zieht im Bezug auf die Liebesbeziehung der Protagonistinnen ähnliche Schlüsse wie Benjamin Lee und führt an, dass die weiblichen Figuren klar im Zentrum des Geschehens stehen.[35] Außerdem wird Kim Tae-ri explizit als große Entdeckung hervorgehoben.[35] Insgesamt wird Kim Tae-ris Leistung sowohl in den sehr positiven als auch in eher negativen Rezensionen besonders gewürdigt.[36] Emily Yoshida von The Verge hebt die Leistung beider Hauptdarstellerinnen als „spektakulär“ hervor[37] und Jason Bechervaise sowie Pierce Conran loben ausdrücklich die gesamte Besetzung:[38] Kim Min-hee knüpfe an ihren Erfolg durch Right Now, Wrong Then (2015) an und sei in der Form ihre Lebens. Kim Tae-ris Leistung sei „sensationell“, Ha Jung-woo spiele „exzellent“ und Cho Jin-woong sei niemals besser gewesen. Auch Kim Hae-sook und Moon So-ri seien, „wie nicht anders zu erwarten, großartig“.[38] Ein ebenfalls durch die Kritiken sich ziehendes Lob gilt der künstlerischen Leiterin Ryu Seong-hee für die Gestaltung.[39]\nGerade die expliziten Liebesszenen zwischen Hideko und Sook-hee und die Beantwortung der Frage, ob diese notwendig seien oder lediglich männlichen Blicken dienten, spalteten die Kritik.[36][40][41] Insgesamt wurden die Szenen dennoch überwiegend positiv aufgenommen. Rumy Doo vom Korea Herald führt an, dass die Innigkeit der Protagonistinnen sehr zärtlich sei und die Beziehung ohne die Szenen leblos erscheinen könnte.[42] Es sei eine „befreiende Verbindung“. Im Mittelpunkt stehen die beiden Frauen, die Freiheit suchen; Sook-hee möchte von ihrer Armut befreit werden und Hideko von der Kontrolle ihres Onkels.[42] Des Weiteren würden, wenn überhaupt, die männlichen Figuren karikiert werden.[42] Jada Yuan von Vulture kommt zum selben Schluss und beschreibt die Darstellung lesbischer Liebe als „heiß“ und den Film als „überwältigend“.[40] Maggie Lee von der Variety hingegen findet, der Film knüpfe nicht an Sarah Waters’ Themen „Rebellion“ und „Befreiung“ an, sondern verfalle in „erotisierte Folter und Misogynie“.[39] Ansonsten ist ihre Kritik allerdings sehr positiv und bezeichnet The Handmaiden als „clever, berauschend und allzu sinnlich verschwenderisch“.[39] Tim Robey vom britischen Telegraph nimmt eine negativere Haltung ein und befindet, der Film verwandle sich in eine „zermürbende, widerliche Falle“.[36] Robey sieht keinen Sinn in der Beziehung der beiden Protagonistinnen und bezeichnet The Handmaiden als „vielleicht raffiniertesten Film“ des diesjährigen Wettbewerbs in Cannes, aber auch den, abgesehen vom Sex, am wenigsten erwachsenen Film.[36] Christoph Petersen von Filmstarts.de bespricht den Film sehr gemischt und bezeichnet, im Gegensatz zu Robey, Kim Tae-ri und Kim Min-hee als „eines der glaubhaftesten lesbischen Leinwandpaare“.[43] Er befindet jedoch, die große Wendung sei nicht so bedeutsam und habe auch keinen „Knalleffekt“ wie Parks Film Oldboy. Petersen lobt ausdrücklich die Kameraführung und die Gestaltung des Anwesens.[43]\nPierce Conran bezeichnet den Film als „zutiefst fesselnde […] und teilweise schwarzhumorige Geschichte weiblicher Sexualität“. Conran hebt die Leistung des Filmstabs in seiner Rezension deutlich hervor: Szenenbildnerin Ryu Seong-hee schaffe durch das englisch-japanisch gestaltete Anwesen eine Umgebung „himmlischer Schönheit und lehrbuchmäßiger Schaurigkeit“. Chung Chung-hoons Kameraführung würdigt er als „meisterhaft und berauschend“; Cho Young-wuks musikalischer Beitrag sei „exzellent“ und der Schnitt von Kim Sang-bum und Kim Jae-bum „überraschend und erfinderisch“. Insgesamt sei die Inszenierung von The Handmaiden „wahrlich atemberaubend“. Auch für Deborah Young vom Hollywood Reporter erfüllt der Film alle Erwartungen.[44] Die Erotik falle zu keiner Zeit ins Billige oder Geschmacklose ab. Zudem zeigt sich Young äußerst beeindruckt von der Handlung, kombiniert mit amüsanten Enthüllungen und voller Ironie. Sie befindet als Fazit, dass in The Handmaiden das Beste des asiatischen Kinos zusammenkomme.[44] In zahlreichen Rezensionen wurden die aufwendige und üppige Visualität und der damit verbundene ansprechende technische Einsatz gewürdigt.[45][46] Talia Soghomonian von Collider.com zeigt sich von der dreiteiligen Handlung voller Wendungen beeindruckt und bezeichnet den Film als „brillant geschnitten“. Dennoch ist sie der Auffassung, einige Rückblenden seien zu lang geraten.[47]\nRüdiger Suchsland besprach den Film sehr positiv. Die Taschendiebin sei klug und facettenreich und argumentiere in Bildern.[48] Die komplexe Liebesgeschichte sei virtuos erzählt, verbunden „mit dem Sujet eines romantischen Kriminalthrillers“.[48] Der Film sei „voller Eleganz und Tempo, Drive und Dynamik, getrieben von schöner Musik und bemerkenswerter Inszenierungskunst“.[48] Die Leistung des Kameramanns Chung Chung-hoon wird ausdrücklich gelobt.[49] Die Redaktion der Filmzeitschrift Cinema gab der Taschendiebin fünf von fünf Punkten.[50] Der Film wird als „kunstvoll inszenierter Meilenstein des erotischen Kinos“ bezeichnet, „voller Täuschungen und ungeahnter Wendungen“.[50] Tim Lindemann von epd Film bewertet das Werk mit vier von fünf Sternen.[51] Andreas Kilb hingegen besprach den Film eher negativ. Im Mittelpunkt des Films stehe die Kulisse und nicht die Handlung: „den Roben, Chaisen, Plünnen und Bordüren, die in großen Filmen eine Kleinigkeit und in kleinen die Hauptsache sind“.[52]\nNach Katja Nicodemus von der Zeit erzählt der Film „eine große, sehnsüchtige, wunderschöne Liebesgeschichte“.[53] Es sei „ein Märchen im Gewand eines Thrillers“.[53] Der Film sei überraschend, klug, komplex und vielschichtig. Die Männer seien die Schurken, von denen sich die Frauen zu befreien versuchten.[53] Das Fazit von Barbara Schweizerhof lautet ähnlich: Die „Sinnlichkeit und Sensibilität“ der „beiden Heldinnen [sei ein] wahrhaft cineastische[r] Augenschmaus.“[54] Daniel Kothenschulte von der Frankfurter Rundschau lobte ausdrücklich die Filmmusik von Cho Young-wuk und stelle ein „Glanzlicht“ des Films dar. Weiterhin sei der Film interessant für die koreanische Filmgeschichte und erinnere an den Klassiker The Housemaid (1960).[55]\nInternationale Filmfestspiele von Cannes 2016[56][57]\nBlue Dragon Awards 2016[58]\nBuil Film Awards 2016[59]\nBusan Film Critics Awards 2016\nDirector’s Cut Awards 2016[60]\nLos Angeles Film Critics Association Awards[61]\nAsian Film Award 2017[62]\nSaturn Awards 2017\nBritish Academy Film Awards 2018\nThe Moon Is… The Sun’s Dream (1992) |\nTrio (1997) |\nJoint Security Area (2000) |\nSympathy for Mr. Vengeance (2002) |\nOldboy (2003) |\nThree… Extremes (Episode 2) (2004) |\nLady Vengeance (2005) |\nI’m a Cyborg, But That’s OK (2006) |\nDurst (2009) |\nStoker (2013) |\nDie Taschendiebin (2016)\n"
}