{
    "date": "28-04-2021 14:13:08",
    "link": "https://de.wikipedia.org/wiki/Die%5FVergessenen%5F%282004%29",
    "title": "Die Vergessenen (2004)",
    "text": "Die Vergessenen ist ein US-amerikanischer Mystery-Thriller von Regisseur Joseph Ruben aus dem Jahr 2004. Der Film ist eine Co-Produktion von Revolution Studios, Visual Arts Entertainment Inc. und Sony Pictures und kam am 24. September 2004 in die US-amerikanischen und am 11. November 2004 in die deutschen Kinos.\nTellys Sohn Sam kam vor gut einem Jahr bei einem Flugzeugabsturz ums Leben. Die Mutter hat diesen Schicksalsschlag bislang noch nicht verkraftet. Sie leidet seitdem unter Depressionen und ist bei Psychiater Dr. Munce in Behandlung. Aber dann treten plötzlich seltsame Veränderungen auf. Alle Erinnerungsstücke ihres Sohnes (Videos, Fotos), die Telly sorgfältig aufbewahrt hat, verschwinden nach und nach. Sehr rätselhaft wird die Angelegenheit, als plötzlich sowohl Munce als auch ihr Ehemann vehement leugnen, dass Sam je existierte. Sie behaupten, dass Telly unter Wahnvorstellungen leide und sich die Erinnerung an das Kind nur einbilde.\nTelly ist verzweifelt und verwirrt. Doch dann trifft sie den früheren Eishockeyprofi Ash Correll, dessen Tochter Lauren bei demselben Absturz ums Leben gekommen ist. Ash wurde durch den Verlust seiner Tochter zum Alkoholiker, kann sich aber an den Grund seiner Sucht erst durch die verzweifelte Einflussnahme Tellys erinnern. Die beiden stellen gemeinsam Nachforschungen an, die schließlich auch die NSA auf den Plan rufen.\nSie finden heraus, dass zahlreiche Kinder von Außerirdischen entführt wurden. Dabei sind aber die Eltern das eigentliche Versuchsobjekt: Die Außerirdischen wollen herausfinden, wie stark die Beziehungen von Eltern zu ihren Kindern sind. Telly ist die Einzige, die ihr Kind nie vergessen hat. Einer der Außerirdischen gibt sich ihr zu erkennen und versucht, ihr die letzten Erinnerungen an ihren Sohn zu entreißen, aber scheitert. Als Telly nach Hause zurückkehrt ist alles wie vor dem Verschwinden der beiden Kinder; alle bis auf Telly haben keine Erinnerung mehr an die Ereignisse nach dem Verschwinden der Kinder.\nfilm-dienst 23/2004: Spannend inszenierter und beklemmend gespielter Mystery-Thriller, der durch ein banales Ende viel an Überzeugungskraft verliert.\n"
}