{
    "date": "28-04-2021 14:13:20",
    "link": "https://de.wikipedia.org/wiki/Die%5Fpurpurnen%5FFl%C3%BCsse%5F%28Film%29",
    "title": "Die purpurnen Flüsse (Film)",
    "text": "Nachfolger →Die purpurnen Flüsse 2 – Die Engel der Apokalypse\n\nDie purpurnen Flüsse (Originaltitel: Les Rivières pourpres) ist ein Thriller von Mathieu Kassovitz aus dem Jahr 2000. Die Literaturverfilmung basiert auf dem gleichnamigen Roman von Jean-Christophe Grangé aus dem Jahr 1997.\nDer für die Pariser Kriminalpolizei arbeitende Pierre Niémans wird in die abgelegene Universitätsstadt Guernon in den französischen Alpen beordert, wo sich ein Mord ereignet hat.  Dort findet er die misshandelte Leiche von Rémy Caillois vor, einem Bibliothekar der Universität.\nIm 200 km entfernten Sarzac ermittelt gleichzeitig Inspektor Max Kerkerian im Fall einer Schändung eines Grabes: Das Grab der damals 10-jährigen Judith Hérault, die 18 Jahre zuvor, 1982, von einem Lkw überfahren worden war, wurde mit Hakenkreuzen beschmiert. Zudem sind nach einem Einbruch in die örtliche Grundschule in derselben Nacht alle Akten und Bilder über dieses Mädchen verschwunden.\nNiémans trifft bei seinen Nachforschungen auf die Glaziologin und Bergsteigerin Fanny Ferreira, die die Leiche von Rémy Caillois entdeckt hat. Mit dieser begibt er sich in die Gletscher oberhalb von Guernon, wo sie eine weitere Leiche finden.\nWährenddessen befragt Kerkerian in Sarzac die Mutter des toten Mädchens, die in einem Kloster in einem dunklen Zimmer lebt. Von der verstörten Frau erfährt er, dass sie ihr Kind im Universitätskrankenhaus von Guernon entbunden hat. Weitere Ermittlungen ergeben, dass eine Person mit einem weißen Lada auf dem Friedhof gesehen wurde. Es gibt 132 Besitzer dieses Autotyps in der Umgebung, aber nur einen in Guernon: Philippe Sertys. Kerkerian fährt also sogleich nach Guernon, um Sertys zu sprechen.\nIn Guernon kann Niémans inzwischen die Identität der zweiten Leiche herausfinden, Philippe Sertys, der auf der Entbindungsstation des Universitätskrankenhauses gearbeitet hatte. Vor dem Haus des verstorbenen Philippe Sertys treffen Kommissar Niémans und Inspektor Kerkerian bei ihren Ermittlungen aufeinander. Widerwillig arbeiten die beiden nun gemeinsam an der Aufklärung der Fälle.\nAls man herausfindet, dass der zweiten Leiche Glasaugen eingesetzt wurden, besuchen beide den Augenarzt Dr. Bernard Chernezé, der in einem vorherigen Gespräch mit Niémans eine „Blutauffrischung von außen“ für die sich nur untereinander fortpflanzenden Universitätsangehörigen befürwortet hatte. Diesen finden sie tot auf und mit Blut an die Wand geschrieben den Satz „Ich kehre zu der Quelle der purpurnen Flüsse zurück“. Am Tatort entwischt ihnen nur knapp eine Gestalt, deren hinterlassene Fingerabdrücke mit denen des 18 Jahre zuvor verstorbenen Mädchens Judith Hérault fast identisch sind. Die Abweichungen entstanden nur durch den Altersunterschied.\nDie Spuren führen schließlich in die abgeschiedene Eliteuniversität von Guernon. Niémans lässt in der Doktorarbeit von Rémy Caillois nach Antworten suchen. Diese beschreibt unter anderem die Athleten der Antike, welche den Geist mit dem Körper verbanden, und erklärt die Bezeichnung „purpurne Flüsse“ als das Blut in den Adern von perfekten Menschen. Caillois bezog sich dabei auch positiv auf die 1936 im Dritten Reich stattgefundenen Olympischen Sommerspiele. Die Arbeit beschreibt zudem, wie man den „vollkommenen Menschen“ schaffen könnte, nämlich indem man gesunde, kräftige Kinder mit denen der Intellektuellen kreuzt. Der Beamte, der sich die Arbeit näher ansah, bezeichnet sie Niémans gegenüber als von Nazi-Gedankengut durchsetzt.\nDiese Art von Eugenik wurde auch an der Universität betrieben, da durch die Abgeschiedenheit und die Heirat untereinander die Professoren durch Inzucht degenerierte Kinder zeugten und sie neues Blut brauchten. Hierzu wurden in der Entbindungsstation des Universitätskrankenhauses Kinder der Bergbewohner mit denen der Professoren vertauscht. Über strenge Sitzordnungen, die Bibliothekar Caillois überwacht hatte, wurden in der Universitätsbibliothek die Kinder der Bergbewohner und die der Professoren einander nahegebracht. Fanny sollte so dem Sohn des Universitäts-Direktors zugeführt werden, aber sie widersetzte sich dieser Planung.\nIm Universitätskrankenhaus wurden die Zwillingsschwestern Fanny Ferreira und Judith Hérault nach ihrer Geburt getrennt. Die gegen ein Professorenkind ausgetauschte Fanny besuchte die Universität in Guernon. Judith lebte im Verborgenen. Judiths Tod wurde bei dem Lkw-Unfall vorgetäuscht, bei dem ein anderes bereits verstorbenes Mädchen als Judiths Leiche untergeschoben wurde. Die Leiche war schwer entstellt, sodass sie nur aufgrund eines von Judiths Hand abgeschnittenen Fingers fälschlicherweise als Judith identifiziert wurde. 18 Jahre nach ihrem vorgetäuschten Tod nimmt Judith nun Rache an den Universitätsangehörigen. Ihre Zwillingsschwester Fanny ist Judith hörig, möchte das Morden aber beenden, indem sie Kommissar Niémans Hinweise über die Gründe für die Morde gibt.\nDer getötete Sertys, der für die Vertauschung von Babys in der Entbindungsstation mitverantwortlich war, beging die Grabschändung lediglich, um von ihrem eigentlichen Zweck abzulenken, nämlich um zu überprüfen, ob tatsächlich eine Kinderleiche im Sarg lag, da Zweifel an Judiths Tod aufgekommen waren.\nFanny und Judith werden schließlich von Niémans und Kerkerian dabei überrascht, wie sie gerade versuchen, auf dem Gletscher über Guernon mit Granaten eine Lawine auszulösen, um so die gesamte Universität und deren Angehörige zu vernichten. Bei einem Schusswechsel schießt Fanny auf Judith und Fanny wird von Kerkerian angeschossen. Eine durch die Schüsse ausgelöste Lawine über ihnen begräbt Judith, die anderen können wieder aus den Schneemassen befreit werden.\n„Ein atemlos inszenierter Thriller, der von der Konfrontation zweier grundverschiedener Ordnungshüter lebt, es in seiner Hektik aber versäumt, die fiebrige Grundstimmung der Romanvorlage zu übertragen. Ein Film ohne Zwischentöne, bei dem auch die eindrucksvollen Landschaftsaufnahmen im Feuerwerk der Effekte untergehen.“\n„Mit seinem ersten Mainstream-Projekt ist Kassovitz trotz Krawumm-Standards ein souveräner, atmosphärisch dichter Psychothriller in unheilvoller Gebirgsidylle gelungen, der in seinen besten Momenten an \"Sieben\" und \"Das Schweigen der Lämmer\" erinnert.“\n„Mit beeindruckenden Bildern und einem überaus harten Beginn schildert Mathieu Kassovitz die packende Jagd nach einem Serienkiller in der französischen Provinz. Dabei hat der Film die Handlung des gleichnamigen Buches von Jean-Christoph Grangé teilweise stark verändert. So ist etwa der junge Provinzpolizist im Film leider kein Araber mit Rasta-Locken, dafür wurde aber das etwas halbgare Ende des Buches im Film bereinigt. Fazit: Kassovitz liefert mit seiner vierten Regie-Arbeit einen spannenden Thriller mit hervorragenden Darstellern.“\nLola liebt’s schwarzweiß |\nHass |\nAssassin(s) |\nDie purpurnen Flüsse |\nGothika |\nBabylon A.D. |\nRebellion\n"
}