{
    "date": "28-04-2021 14:12:34",
    "link": "https://de.wikipedia.org/wiki/Die%5FH%C3%B6lle%5Fvon%5FAlgier",
    "title": "Die Hölle von Algier",
    "text": "\nDie Hölle von Algier (L’Insoumis) ist ein französischer Thriller von Alain Cavalier aus dem Jahr 1964 mit Alain Delon und Lea Massari in den Hauptrollen. Das Drehbuch ist von der tatsächlichen Entführung der 26-jährigen französischen Anwältin Mireille Glaymann im Januar 1962 in Algerien durch die OAS und ihre Befreiung nach viertägiger Gefangenschaft durch einen der Kidnapper inspiriert.\nDer Luxemburger Thomas Vlassenroot kämpft 1959 im Algerienkrieg in der Kabylei als Angehöriger der französischen Fremdenlegion gegen die Nationale Befreiungsfront. Bei einem Gefecht kann er einen seiner Kameraden nicht vor dem gegnerischen Beschuss retten. Zwei Jahre später ist er in Algier bei seiner Freundin Maria untergetaucht, nachdem er zusammen mit Lieutenant Fraser desertiert ist. Da Vlassenroot nach dem gescheiterten Putsch der Generäle für sich keine Perspektive mehr in Algerien sieht, lässt er sich von seinem ehemaligen Vorgesetzten Fraser, der jetzt bei der OAS ist, für die Entführung der Anwältin Dominique Servet anheuern, die zwei Untergrundkämpfer verteidigen soll. Mit der Bezahlung will er die Schiffspassage und anschließende Bahnfahrt nach Hause bestreiten. Er hat Heimweh und vermisst seine Mutter, die Bienenstöcke auf ihrem Hof und seine Tochter, die er vor 5 Jahren einjährig zurückließ, nachdem ihn seine Ehefrau verlassen hatte.\nDie Entführung gelingt, die entführte Anwältin wird in einer Wohnung in einem großen Wohnblock eingesperrt. Thomas soll sie mit Amerio, einem ziemlich primitiven Pied-noir, bewachen. Als Thomas von Amerio eines Nachts dabei ertappt wird, als er verbotenerweise mit Servet spricht und ihr etwas zu trinken gibt, kommt es zu einem Schusswechsel, der für Amerio tödlich endet. Thomas selbst wird angeschossen. Er befreit die Anwältin und Félicien, einen weiteren Gefangenen, und sperrt Fraser, den er unter einem Vorwand herbestellt hat, im Badezimmer ein. Félicien bringt Thomas zu einem Arzt, wo er nur notdürftig behandelt werden kann. Mit der im Voraus erhaltenen Hälfte seiner Bezahlung und einer Belohnung von der Anwältin finanziert Thomas seine Überfahrt auf einem Schmugglerboot nach Marseille und die Zugfahrt nach Luxemburg. Beim Halt in Lyon steigt er aus dem Zug, um Dominique Servet zu besuchen. Sie verschafft ihm einen Arzttermin. Nachdem sie die Wartezeit gemeinsam in einem Hotelzimmer verbracht haben, taucht plötzlich Fraser mit einem Komplizen auf, der die Anwältin beschattet hatte. Vlassenroot kann den Mann erschießen und setzt auch seinen ehemaligen Vorgesetzten außer Gefecht.\nDie gemeinsame Zeit hat es mit sich gebracht, dass Thomas und Dominique sich mittlerweile ineinander verliebt haben; sie will dem Schwerverletzten, der ohne Papiere ist, helfen und ihn in seine Heimat fahren. Auf ihrer Fahrt geraten sie nachts in eine Polizeikontrolle, der sie sich entziehen, indem sie davonrasen. Ihr von Polizeikugeln stark beschädigtes Auto, einen Citroën DS, müssen sie nach einer Weile stehenlassen. Als ihr Ehemann, der von Dominique verständigt wurde, am verabredeten Treffpunkt erscheint, begeben sich alle drei über die Grenze und zum Hof von Thomas’ Mutter. Thomas geht alleine zum Haus und bricht dort, nachdem er seine Tochter Rose-Marie noch einmal gesehen hat, tot zusammen.\nDer Film wurde zwischen dem 24. Februar und 29. Mai 1964 gedreht und hatte seine Premiere in Paris am 25. September 1964. Die bundesdeutsche Erstaufführung war am 19. März 1965. In den USA erschien der Film unter dem Titel Have I the Right to Kill? ebenfalls 1965. Der internationale englische Titel lautet: The Unvanquished. Bernard Evein entwarf die Filmbauten.\nEin Standbild des Films, auf dem Alain Delon zu sehen ist, wurde 1986 für das Cover des Albums The Queen Is Dead der britischen Rockband The Smiths verwendet. Alain Delon verletzte sich während der Dreharbeiten.\nDie Anwältin Mireille Glaymann verklagte den Filmregisseur, da sie ihre eigenen Erlebnisse im Film verfälscht dargestellt sah. Sie erreichte, dass die Aufführung des Films nach einer Woche vorübergehend gestoppt und der Film um 25 Minuten gekürzt wurde. Ihr wurden 10.000 von 100.000 geforderten Franc Schadenersatz[10] zugesprochen.\nDie im Fernsehen ausgestrahlte Fassung enthält die entfernten Szenen allerdings wieder.\nDer von Georges Delerue komponierte Soundtrack ist 1964 bei Disques Barclay als 7″-Single erschienen[11] und 2016 von Disques Cinémusique als Download wiederveröffentlicht worden.[12]\nDer Film hatte 1964 in Frankreich in drei Wochen nur 711.339 Zuschauer und erreichte lediglich Platz acht in der Rangliste der wöchentlichen Einspielergebnisse.[14] Im Winter 1967/68 wurde der Film erneut in einigen wenigen Kinosälen in Frankreich gezeigt.[15]\n„Was als harter Thriller beginnt, wandelt sich allmählich zu einem düsteren Melodram, das durch solide Darsteller und eine eindringlich-unkonventionelle Kameraarbeit besticht. Vermutlich aus Rücksichten auf die Zensur wurde das auf Tatsachen beruhende politische Thema allzu vage behandelt, wodurch vor allem die psychologische Glaubwürdigkeit der Hauptfigur leidet.“\n„Während die Darstellung der politisch-historischen Hintergründe und folglich auch gewisse Handlungsmotive nicht immer klar werden, beeindruckt der Film vor allem durch seine unkonventionelle und hervorragende Gestaltung.“\n"
}