{
    "date": "28-04-2021 14:13:24",
    "link": "https://de.wikipedia.org/wiki/Die%5Fschwarze%5FWitwe",
    "title": "Die schwarze Witwe",
    "text": "Die schwarze Witwe (Originaltitel: Black Widow) ist ein US-amerikanischer Thriller aus dem Jahr 1987. Die Regie führte Bob Rafelson, das Drehbuch schrieb Ronald Bass. Die Hauptrollen spielten Debra Winger und Theresa Russell.\nCatherine Petersen heiratet einige reiche Männer, die kurz nach der Hochzeit sterben. Die FBI-Agentin Alexandra Barnes, die in Washington arbeitet, entdeckt mit der Zeit ihre Präsenz und untersucht gründlich die Angelegenheit. Sie reist schließlich nach Hawaii, wo Petersen sich dann aufhält, und arrangiert ein zufällig wirkendes Kennenlernen.\nPetersen hat einen neuen Partner, Paul Nuytten, den Barnes ebenfalls attraktiv findet. Petersen bietet ihrer neuen Freundin an, die sie bereits verdächtigt, sie auszuspionieren, den Mann zu teilen. Als Nuytten stirbt, wird Barnes scheinbar in Untersuchungshaft genommen, weil man Gift bei Nuytten und dasselbe Gift in der temporären Wohnung von Barnes in Hawaii gefunden hat. Man nimmt an, Barnes hätte Nuytten vergiftet in ihrer Besessenheit Petersen zu kriegen in der blinden Überzeugung, sie sei eine perfekte Mörderin und könne daher nur so aufgehalten werden. In Wahrheit aber war es Petersen gewesen, um es Barnes in die Schuhe zu schieben mit dem Ziel, die Agentin auszuschalten und Nuyttens Geld trotzdem zu kriegen.\nPetersen besucht Barnes dann im Gefängnis und spricht dort offen über das Geschehen, kurz bevor sie vorhat mit dem Geld von Nuytten zu verschwinden. Es stellt sich dabei kurze Zeit später heraus, dass Nuytten in Wahrheit lebt und die „Schwarze Witwe“ in eine Falle der Agentin, die ihre Absichten rechtzeitig erkannt hatte, getappt ist, wobei sie auch als Teil der Falle dafür sorgte, dass sie herausfindet, dass sie vom FBI ist. So kann sie als Mörderin überführt werden, wobei sie dadurch auch aufgrund ihres modus operandi wegen ihrer vorher begangenen Morde überführt werden kann. Catherine wird dann festgenommen und Barnes verlässt daraufhin als Heldin das Gebäude, um nach Washington zurückzukehren.\nDie Dreharbeiten erfolgten zwischen dem 25. April und dem 16. Juli 1986. Die Einnahmen in den Vereinigten Staaten beliefen sich auf etwa 25 Millionen US-Dollar. Davon entfielen rund 3,4 Millionen auf das Eröffnungswochenende. Die Spezialeffekte gestaltete der Oscarpreisträger Allen Hall.\nRoger Ebert bezeichnete den Film in der Chicago Sun-Times vom 6. Februar 1987 als interessant, kritisierte jedoch das wenig überraschende Ende, wenn man mehr als drei Filme gesehen hätte. Er bemerkte die unterschwellige erotische Spannung zwischen Barnes und Petersen, die das Drehbuch und die Regie zu wenig verdeutlichen würden. Ebert lobte die Leistungen der Schauspieler, besonders die von Debra Winger und Theresa Russell.\n„Elegantes Duell mit subtiler Spannung.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n"
}