{
    "date": "28-04-2021 14:12:29",
    "link": "https://de.wikipedia.org/wiki/Die%5FGeiselnahme%5F%282018%29",
    "title": "Die Geiselnahme (2018)",
    "text": "\nDie Geiselnahme (Originaltitel Bel Canto) ist ein US-amerikanischer Thriller von Paul Weitz, der am 14. September 2018 in die US-Kinos kam und am 22. Februar 2019 auf DVD und Blu-ray veröffentlicht wurde.\nDie berühmte US-amerikanische Opern-Sopranistin Roxanne Coss reist zum Empfang eines hohen Politikers nach Südamerika in eine vom Militär beherrschte Diktatur. Sie soll auf der Geburtstagsfeier des wohlhabenden japanischen Industriellen Katsumi Hosokawa ein Privatkonzert geben, doch plötzlich verschafft sich eine Gruppe von Guerillas unter der Leitung von General Benjamin Zugang zum Gebäude und nimmt die Gesellschaft als Geiseln, so den erfolgreichen Hosokawa und den Übersetzer Gen. Die Terroristen wollen ihre inhaftierten Kameraden freipressen. Eigentlich hatten sie es auf den Präsidenten des Landes abgesehen, der jedoch nicht anwesend ist. Sie entlassen nach kurzer Verhandlung alle Frauen außer Coss, doch die Männer und Coss, die sie als wertvolles Verhandlungspfand erkennen, behalten sie zurück. Für sie beginnt ein Martyrium, das einen Monat andauern soll.\nDer Film basiert auf einem Roman von Ann Patchett. Bereits 2013 wurde bekannt, dass Paul Weitz die Regie übernimmt.\nIm September 2016 wurde bekannt, dass Julianne Moore und Ken Watanabe Hauptrollen übernehmen werden und auch Demian Bichir auf der Besetzungsliste steht.\nIm Vorfeld der Berlinale 2017 wurde bekannt, dass auch Sebastian Koch, Christopher Lambert und Elsa Zylberstein Rollen im Film erhalten hatten.\nDie Filmmusik wurde von David Majzlin komponiert. Der Soundtrack zum Film, der 23 Musikstücke umfasst, wurde am 14. September 2018 von Decca Gold als Download veröffentlicht und enthält Songs von Renée Fleming.\nEbenfalls am 14. September 2018 kam der Film in die US-Kinos.\nInsgesamt stieß der Film bei den Kritikern auf geteiltes Echo.\nAmerican Pie – Wie ein heißer Apfelkuchen |\nEinmal Himmel und zurück |\nAbout a Boy oder: Der Tag der toten Ente |\nReine Chefsache |\nAmerican Dreamz – Alles nur Show |\nMitternachtszirkus – Willkommen in der Welt der Vampire |\nMeine Frau, unsere Kinder und ich |\nBeing Flynn |\nZugelassen – Gib der Liebe eine Chance |\nGrandma |\nDie Geiselnahme |\nFatherhood\n"
}