{
    "date": "28-04-2021 14:13:02",
    "link": "https://de.wikipedia.org/wiki/Die%5FToten%5Fvom%5FBodensee%5F%E2%80%93%5FFluch%5Faus%5Fder%5FTiefe",
    "title": "Die Toten vom Bodensee – Fluch aus der Tiefe",
    "text": "← VorgängerDie Toten vom Bodensee – Die Meerjungfrau\nNachfolger →Die Toten vom Bodensee – Der Blutritt\nDie Toten vom Bodensee – Fluch aus der Tiefe ist ein deutsch-österreichischer ORF/ZDF-Fernsehfilm von Michael Schneider aus dem Jahr 2020. Dies ist der zehnte Teil der Krimiserie Die Toten vom Bodensee. Die Erstausstrahlung erfolgte am 2. Januar 2020 auf ORF 2. Im ZDF wurde der Film am 10. Februar 2020 erstmals gezeigt.\nIn ihrem zehnten gemeinsamen Fall drehen sich die Ermittlungen von Micha Oberländer aus Lindau und Hannah Zeiler aus Bregenz um die Legende des Bregenzer Pestpfennigs, eines nach altrömischem Vorbild geprägten Wiener Pfennigs, hier aus geweihtem Kirchengold. Um 1630 sollten mit von der Kirche geprägten Goldtalern Hexen besänftigt und der Rückgang der Pest erkauft werden. Als die Kirche den Hexen mit Kupfer legierte Münzen anstatt solche aus reinem Gold übergab, wurden die Kirchenherrn verflucht. Der Legende nach soll bestraft werden, wer die Münzen berührt.\nNachdem der Taucher Florian Friedrichs einen Fund aus 273 alten Münzen aus dem Bodensee birgt, wird er auf einer Bank am Ufer des Sees sitzend tot aufgefunden. Sein Mund wurde zugenäht, Gerichtsmediziner Thomas Egger findet darin eine Münze, auf der die Martinskirche abgebildet ist, diese ist dem Fund zuzuordnen. Nachdem es keine anerkannte Grenzziehung zwischen den Anrainerstaaten gibt, gehört ein Fund im Bodensee dem Finder.\nStefanie Eberle ist die schwangere Freundin des Ermordeten. Ihre Mutter Luisa Eberle investierte ihr Vermögen in die Schatzsuche und fordert daher ihren Anteil am Fund. Stefanie gibt an, zur Tatzeit mit ihrer Mutter zusammen gewesen zu sein. Stefanies Ex-Freund Maximilian Bauer war auf den Ermordeten eifersüchtig, außerdem hasste er ihn dafür, dass er ihm mit dem Fund zuvorkam. Bauer hatte vergeblich zehn Jahre wissenschaftlicher Forschung in die Suche investiert. Außerdem hatte Florian die Interessengemeinschaft aus Luisa, Stefanie und Maximilian betrogen, indem er gefälschte, überhöhte Rechnungen vorgelegt hatte. Taucher Manuel Mohr war mit fünf Prozent am Fund beteiligt.\nIn der Bregenzer Kirche sprechen die Ermittler mit Pfarrer Hermann Schwab. Dort wurden vom Restaurator Ingo Zotter bei Bauarbeiten vermauerte Räume aus dem späten Mittelalter gefunden. Vom Pfarrer erhält Zeiler einen Buch über den Pestpfennig aus dem Archiv, dabei stellt sie fest, dass es einen zweiten Band geben müsste, dieser jedoch fehlt. Nicole Novak ist als Hellseherin und Heilpraktikerin und Autorin tätig. Sie ging pleite, nachdem sie von Patienten verklagt wurde und verkauft Gartenkräuter zu Apothekenpreisen. Das Mordopfer hatte einige Male mir ihr telefoniert, er wollte ihre Einschätzung und Anhaltspunkte zur Schatzsuche.\nUnklar ist, an welcher Stelle im See Florian die Münzen gefunden hat. Maximilian vermutet, dass es an der Fundstelle noch weitere Schätze geben könnte. Gemeinsam mit Luisa macht er sich auf die Suche. Die Bojen der Schwebenetze des Bootes sind mit GPS ausgestattet, darüber wurde die Route des Bootes aufgezeichnet. Maximilian findet heraus, dass der Fund an einer Stelle gewesen sein soll, an der damals kein Wasser war. Er vermutet, dass Florian den Fund im See nur für Stefanie inszeniert hat.\nVom Erkennungsdienst erfahren die Ermittler über die Fingerabdrücke, dass Florian Friedrichs vor einiger Zeit beim Restaurator Ingo Zotter eingebrochen ist. Zotters Frau Elisabeth war während des Einbruchs zu Hause. Sie leidet unter Krebs und wurde nach dem Einbruch bewusstlos aufgefunden. Laut Zotter wurde nichts gestohlen. Elisabeth war eine der Hilfesuchenden der Heilpraktikerin Novak. Nachdem Ingo den Methoden von Novak ablehnend gegenüberstand, besuchte Novak Elisabeth heimlich weiter.\nGerichtsmediziner Egger findet, dass die Kupfermünzen nach rund 400 Jahren im Wasser bemerkenswert gut erhalten sind. Die Korrosion wäre viel weiter fortgeschritten, die Münzen sind demnach nicht im Wasser gelegen. Die Ermittler vermuten, dass Friedrichs die Münzen in den See geworfen und anschließend dort wieder geborgen hatte, damit diese offiziell ihm gehören, nachdem im See von keinem der Anrainerstaaten Ansprüche gestellt werden können.\nMaximilian gesteht, dass er den zweiten Band über den Pfennig aus dem Archiv bei Novak entdeckt hatte, wo seine Fingerabdrücke gefunden wurden. Novak hatte das Buch aus dem Archiv gestohlen und ihr Wissen an Friedrichs weitergegeben, bevor er bei Ingo Zotter eingebrochen ist. Bei Novak wurden vierzehn Pestpfennige gefunden, was dem Anteil des Hilfstauchers Manuel Mohr entspricht. Mohr wird ebenfalls ermordet aufgefunden.\nBei der Suche nach dem ursprünglichen Fundort der Münzen vermutet Oberländer, dass die Münzen, die in der Kirche geprägt wurden, diese nie verlassen hatten. Zotter dürfte diese dort gefunden haben, Friedrichs hat sie beim Einbruch in dessen Wohnung gestohlen und anschließend im See versenkt, damit ihm der Schatz nach der Bergung aus dem rechtlichen Niemandsland offiziell gehört. Die Ermittler verdächtigen Zotter, Friedrichs und Mohr ermordet zu haben, weil er beim Einbruch nicht nur den Schatz, sondern auch seine Frau verloren hatte, die seitdem nicht mehr zu Bewusstsein gelangt ist. Zotter wird schließlich in der Kirche festgenommen.\nWährend Micha Oberländer mit seiner Tochter Luna weiter um seine tödlich verunglückte Ex-Frau Kim trauert, kommen sich Hannah Zeiler und ihr Verehrer Raphael Stadler langsam etwas näher.\nDie Dreharbeiten fanden gemeinsam mit dem elften Teil Der Blutritt von 16. April bis zum 20. Juni 2019 am Bodensee und Umgebung statt.\nProduziert wurde der Film von der Graf Filmproduktion GmbH und Rowboat Film- und Fernsehproduktion, beteiligt waren der Österreichische Rundfunk und das Zweite Deutsche Fernsehen. Unterstützt wurde die Produktion durch den Fernsehfonds Austria sowie das Land Vorarlberg.\nFür den Ton zeichnete Hjalti Bager-Jonathansson verantwortlich, für die Ausstattung Christine Egger, für das Kostümbild Heike Werner und für die Maske Birgit Beranek und Fatma Reil.\nWilfried Geldner schrieb im Weser Kurier, dass der Regie vor allem dafür gedankt sei, dass sie sich optischer Phantasien aus dem Legendenbereich asketisch enthalten habe, und urteilte: „Kompliziert und beschwerlich bleibt dieser kriminalistische Sagenritt über den Bodensee aber letztlich doch.“\nSidney Schering urteilte auf Quotenmeter.de, dass der Film „ein zäh erzählter, unfokussierter Krimi“ sei, „der allein durch eine Handvoll prägnanter Bilder positiv auffällt“.\nIn Österreich wurde die Erstausstrahlung im ORF am 2. Januar 2020 von durchschnittlich 637.000 Personen gesehen.\nDie Erstausstrahlung im ZDF am 10. Februar 2020 erreichte 6,89 Millionen Zuschauer, der Marktanteil betrug 21,7 Prozent.[10]\nDie Toten vom Bodensee |\nFamiliengeheimnis |\nStille Wasser |\nDie Braut |\nAbgrundtief |\nDer Wiederkehrer |\nDie vierte Frau |\nDer Stumpengang |\nDie Meerjungfrau |\nFluch aus der Tiefe |\nDer Blutritt |\nDer Wegspuk |\nDer Seelenkreis (AT)\n"
}