{
    "date": "28-04-2021 14:13:15",
    "link": "https://de.wikipedia.org/wiki/Die%5Fblinde%5FBestie",
    "title": "Die blinde Bestie",
    "text": "Die blinde Bestie, auch Blind Beast (jap. 盲獣, Mōjū) ist ein japanischer Erotik-Thriller aus dem Jahr 1969 mit Elementen des Dramas und des Horrorfilms von Yasuzō Masumura, einem der namhaften Skandalregisseure des klassischen japanischen Kinos der 1960er Jahre. Der Film basiert auf einer 1931 veröffentlichten Kurzgeschichte von Hirai Tarō, besser bekannt unter dem Pseudonym Edogawa Rampo und handelt von einem Model, das entführt und eingesperrt wird, schrittweise ihren Freiheitsdrang zugunsten sadomasochistischer Spiele aufgibt und letztlich so den Tod findet.\nDer von Daiei-Studios – 1971 in Insolvenz gegangen – produzierte Exploitationfilm zählt zum japanischen Erotikfilm, genannt pinku eiga, einer ästhetischen Softporno-Variante, die Sex und Gewalt mit außergewöhnlichen Frauenfiguren verband und etwa zeitgleich mit dem modernen europäischen Autorenfilm entstand. \nAm 26. April 2007 wurde der Spielfilm in einer Fernsehpremiere auf dem deutsch/französischen Kulturkanal ARTE in Originalsprache mit deutschen Untertiteln ausgestrahlt. Etwa fünf Monate später erfolgte durch den Kölner Filmverleiher Rapid Eye Movies (in der Reihe „Nippon Classics“) die Videoauswertung für den deutschsprachigen Markt.\nDas junge Fotomodell Aki Shima posiert regelmäßig für erotische, ästhetische Aufnahmen ihres Lieblingsfotografen Yamana. Sie achtet stets darauf, dass ihre Lichtbilder einen gewissen künstlerischen Anspruch aufweisen, wie beispielsweise eine Aktfotoserie, die sie mit Stahlketten behangen zeigt, was für eine gewisse Vorliebe für den Fetischismus spricht. Eines Tages besucht die junge Frau eine Galerie, die neben einer Fotoschau auch eine freizügige Skulptur des Models ausstellt. Das Kunstwerk ihres nachgebildeten Körpers stößt dabei auf reges Interesse des blinden Amateurbildhauers Michio, der fasziniert von ihrem jungfräulichen Frauenkörper zum besessenen Bewunderer wird. Michios heimliche Leidenschaft besteht darin, Frauen abzutasten, um nachfolgend eine aus Ton geformte Statue zu modellieren, die rein auf dem Tastsinn beruht.\nAls Masseur getarnt, verschafft der komplexbeladene Mann sich mit der Hilfe seiner dominanten Mutter, die die künstlerischen Ambitionen ihres Sohnes unterstützt, Zugang zu Akis Wohnung und verschleppt die Schöne in ein surrealistisches, abgeschiedenes Lagerhaus – sein Atelier. In dem Studio, das neben dem Künstler auch seine Mutter beherbergt, befinden sich zahlreiche übergroße Nachbildungen aller erdenklichen Teile des femininen Körpers. Hier hält der Bildhauer sein Opfer fest und zwingt es, ihm bei der Verwirklichung seines Lebenstraums, der Erschaffung einer Statue der perfekten „Göttin“, zu helfen. Das Verhalten der Geisel gegenüber ihrem Peiniger folgt zunächst den üblichen Konventionen. Die ängstliche und zugleich gerissene Schönheit fühlt sich in der Gegenwart des gestörten Entführers unwohl, verweigert die Zusammenarbeit und versucht aus ihrer erzwungenen Lage zu entkommen. Nach anfänglichen Widerständen gibt die störrische Aki sich bereitwillig den tastenden Fingern des Blinden hin und bemerkt, dass eine Flucht fast aussichtslos erscheint, da sie immer wieder durch die wachsame Mutter Michios scheitert. \nFortan versucht die gewiefte Taktikerin, mit allen Tricks das Vertrauen des Künstlers, der noch nie eine Beziehung zu einer Frau hatte, zu gewinnen, um die sonderbare Mutter-Sohn-Bindung zu zerstören. In ihrer Fluchtstrategie spielt sie dem Bildhauer Zuneigung vor und erliegt scheinbar dem Stockholm-Syndrom. Ihr Plan geht auf und der Blinde verliebt sich in das Fotomodell. Sie entzweit so erfolgreich den Sohn, für den sie Mitleid entwickelt, von der eifersüchtigen Mutter. Der daraus resultierende Konflikt eskaliert umgehend. Gedemütigt und rachsüchtig versucht die alte Frau, die als „Bestie“ beschimpfte Geisel zu erwürgen. Aki bittet Michio um Hilfe, der in das undurchsichtige Handgemenge eingreift, als es plötzlich zu einem tragischen Unfall mit Todesfolge der alten Frau kommt. Der trauernde Hinterbliebene merkt nun, dass Aki ihn lediglich als Mittel zum Zweck missbrauchte. In äußerster Erregung und Wut ändert er sein Wesen schlagartig.\nAnfängliche manische Annäherungen weichen einer kaum für möglich gehaltenen Gewaltanwendung. Der wütende und verwirrte Mann vergewaltigt seine masochistisch veranlagte Geisel mehrfach, bis das Opfer sich emotional der „blinden Bestie“ annähert und die bizarre „Zuneigung“ erwidert. Aki verliebt sich in Michio. In dieser isolierten Zweisamkeit entdecken die beiden den einvernehmlichen Sex und seine sadomasochistischen Spielarten zur Luststeigerung für sich. Am Ende des Films mündet ihre leidenschaftliche Verbindung, die mit harmlosem Beißen und Schlagen begann, im Wunsch zur blutigen Selbstzerstörung. Aki bettelt ihren Liebhaber an, sie gewaltsam zu verstümmeln, um ihre Sexualität bis in den Tod ausleben zu können. Sie stirbt schließlich ekstatisch an ihren Verletzungen, während der ausgezehrte Michio den Freitod wählt.\nDas Lexikon des internationalen Films schrieb, der Film gehorche „anfänglich den Regeln eines Erotik-Thrillers“, nähere sich aber „nach und nach der kranken Psyche seines Protagonisten“. Um dies zu erreichen, bediene sich das Werk ferner „surrealer Bilder“, einer „psychedelischen Ausstattung“ und einer „verfremdeten Erzählstruktur“, um „die ‚verrückte‘ Wahrnehmung der Charaktere augenfällig“ zu machen.\n"
}