{
    "date": "28-04-2021 14:12:06",
    "link": "https://de.wikipedia.org/wiki/Die%5F39%5FStufen%5F%281935%29",
    "title": "Die 39 Stufen (1935)",
    "text": "\nDie 39 Stufen (Originaltitel: The 39 Steps) ist ein britischer Thriller von Alfred Hitchcock aus dem Jahr 1935 nach dem Roman Die neununddreißig Stufen (The Thirty-Nine Steps) von John Buchan.\nWährend eines Auftritts von „Mister Memory“, eines Mannes, der mit seinem unglaublichen Gedächtnis, das auf jede Frage eine Antwort findet, sich auf Jahrmärkten sein Geld verdient, fallen Schüsse. Panik bricht aus, die Menschen stürmen hinaus, und Annabelle Smith fällt buchstäblich in die Arme des Kanadiers Richard Hannay. Sie fühlt sich verfolgt und lädt sich zu Hannay nach Hause ein, wo sie ihm anvertraut, eine Spionin zu sein. Eine gewisse ausländische Macht habe geheime Dokumente gestohlen, alles drehe sich um die mysteriösen „39 Stufen“, vertraut sie Hannay an, der sich daraus jedoch keinen rechten Reim machen kann. Sie erwähnt einen Ort in Schottland und dass der Anführer der Spione einen verstümmelten kleinen Finger habe.\nNachts kommt Annabelle an Hannays Bett geeilt, wo sie nach wenigen Worten mit einem Messer im Rücken stirbt, in ihrer Hand eine Landkarte mit einem markierten Ort in Schottland. Verfolgt von der Polizei, die ihn für Annabelles Mörder hält, flüchtet Hannay und macht sich mit dem Zug auf die Reise in das schottische Hochmoor. Als der Zug von der Polizei durchsucht wird, küsst er eine ihm unbekannte junge Frau, Pamela, um so seine Verfolger zu täuschen. Er erklärt ihr die Situation und bittet sie ihn zu decken, was sie jedoch nicht tut, sondern ihn der Polizei gegenüber als den gesuchten Mann identifiziert. Hannay entkommt durch einen Sprung aus dem Zug und flieht zu Fuß. Er gelangt zu einem einsamen Haus in den Bergen, wo er um Unterkunft ersucht. Margaret, die junge Gattin des mürrischen, wesentlich älteren Pächters, erkennt Hannay wegen seiner ungeschickten Reaktion auf einen Bericht über ihn in der Zeitung. Sie verhilft ihm zur Flucht und überlässt ihm einen Mantel ihres Mannes.\nHannay trifft an dem gesuchten Ort auf Professor Jordan, einen offensichtlich angesehenen Bürger mit Frau und Kindern, den er in seine Geschichte einweiht. Der Professor entpuppt sich jedoch als eben der Spion mit dem verstümmelten kleinen Finger und schießt auf Hannay. Ein Gesangbuch in der Brusttasche des Mantels rettet Hannay das Leben. Er sucht nun Unterstützung bei der Polizei, die ihm nicht glaubt. Hannay muss erneut fliehen und landet in einer Wahlkampfveranstaltung, wo man ihn für den Hauptredner hält. Er improvisiert eine Ansprache, beantwortet sogar Fragen aus dem Publikum und wird zum Schluss bejubelt. In der Zwischenzeit ist jedoch ausgerechnet Pamela aufgetaucht, die ihn der „Polizei“ übergibt. Die „Polizisten“ (tatsächlich Mitarbeiter von Professor Jordan) nehmen auch Pamela mit (die ihn für schuldig hält) und ketten sie mit Handschellen an Hannay.\nHannay kann zwar fliehen, muss aber die unwillige Pamela mit sich ziehen. Mit Hilfe von Drohungen kann er sie zu einer gewissen Kooperation bewegen. Sie finden als angeblich frisch getrautes Ehepaar, dessen Auto eine Panne hat, Unterschlupf in einem Gasthaus. Nachts befreit sich Pamela dort aus den Handschellen und belauscht zufällig ein Telefongespräch der Verfolger und versteht nun, dass diese keine Polizisten sind. Nun endlich vertraut sie Hannay und versucht ihm bei der Aufklärung zu helfen, indem sie Scotland Yard die Geschichte erzählt. Scotland Yard weiß jedoch nichts von gestohlenen Dokumenten und lässt Pamela überwachen, um auf diese Weise Hannay ausfindig zu machen.\nBei einer Veranstaltung in London, auf der der Professor die geheimen Informationen erhalten soll, treffen Hannay und Pamela erneut auf „Mister Memory“. Nun wird Hannay klar, dass „Mister Memory“ den Inhalt der gestohlenen Dokumente auswendig gelernt hat und diese danach zurückgelegt wurden. Hannay fragt ihn vor dem gesamten Publikum nach den „39 Stufen“. Da „Mister Memory“ mit großem Berufsethos auf jede ihm während der Vorstellung gestellte Frage antwortet, rückt er mit der Wahrheit heraus: es handelt sich um eine ausländische Spionageorganisation. Professor Jordan, der sich in einer Loge versteckt hält, schießt auf ihn, woraufhin „Mister Memory“ zusammenbricht. Jordan wird von der Polizei gefasst. Mit letzter Kraft verrät „Mister Memory“ den Inhalt der gestohlenen Dokumente, die Formel für einen lautlosen Flugzeugmotor. In der Schlussszene deutet sich die Liebe zwischen Hannay und Pamela an.\nDer ursprüngliche deutsche Kino- und Fernsehtitel lautete „39 Stufen“ ohne „Die“. Erst bei der DVD-Veröffentlichung kam der Artikel hinzu. Es gibt zwei deutsche Synchronfassungen, wobei die ältere im Auftrag des ZDF 1966 durch eine Neufassung (Synchronbuch: Eberhard Storeck, Synchronregie: Lothar Michael Schmitt) ersetzt wurde. Diese Fassung wird seither gezeigt.\nDas British Film Institute wählte Die 39 Stufen 1999 auf Platz 4 der größten britischen Filme aller Zeiten.\n„Halbwegs geschickte Konzeption, gute Bildeinfälle, mißglückte Synchronisation.“\n„Der Film springt von einem Höhepunkt zum anderen. Ein Meisterwerk des englischen Vorkriegskinos.“\n„Mit einem unrealistischen, aber raffinierten Plot, intelligenten Dialogen und einer Regie, die alle filmischen Mittel virtuos verwendet, ist der Agententhriller eine glückliche Synthese von hoher Kriminalspannung und absurdem Witz. Beste Kinounterhaltung.“\n„Die absurde Handlung, die um eine Kette unglaubwürdiger Zufälle gewoben wird, ließ Hitchcock freien Spielraum zur Entfaltung seiner Imaginationskraft. So entwickelt sich der Film in einer raschen Abfolge stetig wechselnder Schauplätze (…), hält aber einen durchgehend zügigen Rhythmus ein. Robert Donats Weltläufigkeit wird bewundernswert durch den kühlen Charme Madeleine Carrolls ergänzt, die Hitchcock hier zu ihrer besten Darstellung führte. Beider Leistungen und das so witzige wie spannende Drehbuch machen den Film zu einem Meisterwerk des humorvollen Thrillers.“\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}