{
    "date": "28-04-2021 14:13:18",
    "link": "https://de.wikipedia.org/wiki/Die%5Fletzte%5FFlut",
    "title": "Die letzte Flut",
    "text": "Die letzte Flut ist ein australischer Spielfilm von Peter Weir aus dem Jahre 1977. Kinostart in Deutschland war am 15. September 1978.\nDer Rechtsanwalt David Burton soll im australischen Sydney die vorgeblichen Mörder eines Aborigines verteidigen. Als er sich mit dem Fall näher befasst, wird er von unheimlichen Träumen heimgesucht, in denen auch immer wieder ein mysteriöser Eingeborener auftaucht und seltsame Kultsteine der Eingeborenen.\nGleichzeitig mehren sich in Sydney unerklärliche Naturphänomene, wie schwarzer Regen und Hagelstürme trotz wolkenlosem Himmel. Selbst in seiner Wohnung findet Burton Wasserlachen. Bei der Untersuchung des Mordopfers wird Wasser in der Lunge festgestellt – dieser Mann war anscheinend ertrunken. Doch Burtons Argumentation und dem Stammesrecht kann das weiße Gericht nicht folgen und es verurteilt die Eingeborenen.\nVon seinem Vater erfährt Burton, dass er das „zweite Gesicht“ besitzt, eine Gabe, die Zukunft zu sehen. Und dann lernt Burton den Mann aus seinen Träumen kennen, den Eingeborenen Chris Lee, der ihn in den Abwasserkanälen zu den Kultstätten seiner Vorfahren führt, wo es einen in Stein gemeißelten Kalender gibt. Schon vor 50.000 Jahren gab es Eingeborene, die ebenfalls die Zukunft sehen konnten, und die, wie Burton, eine apokalyptische Katastrophe vorhergesehen hatten. Als Burton in Panik aus der Kultstätte nach draußen flieht, rast auch schon eine riesige Wasserwand auf Sydney zu.\n„Ähnlich wie der ein Jahr zuvor entstandene Picknick am Valentinstag ist auch Die letzte Flut ein mystischer Thriller voller bestechender Bildkompositionen. […] (Weir) schafft eine eigentümliche Atmosphäre, so daß sich das Gefühl von bestürzender Ohnmacht angesichts überirdischer, unbekannter Mächte und Kräfte überzeugend auf den Zuschauer überträgt.“\n„Mit intellektueller Ernsthaftigkeit und inszenatorischem Können gestaltete beklemmende Vision der Apokalypse. – Sehenswert ab 16.“\n„Die letzte Flut besitzt all diejenigen Qualitäten, die einen guten fantastischen Film ausmachen … (Regisseur) Weir ist es gelungen, die Glaubenswelt, die Rituale und Stammeszeichen australischer Ureinwohner für unsere Sinne erschließbar zu machen … Als Resultat hat er ein Werk von einmaliger Faszination geliefert.“\nDie Filmbewertungsstelle Wiesbaden vergab das Prädikat besonders wertvoll.\nDie Autos, die Paris auffraßen |\nPicknick am Valentinstag |\nDie letzte Flut |\nWenn der Klempner kommt |\nGallipolli |\nEin Jahr in der Hölle |\nDer einzige Zeuge |\nMosquito Coast |\nDer Club der toten Dichter |\nGreen Card – Schein-Ehe mit Hindernissen |\nFearless – Jenseits der Angst |\nDie Truman Show |\nMaster & Commander – Bis ans Ende der Welt |\nThe Way Back – Der lange Weg\n"
}