{
    "date": "28-04-2021 14:12:23",
    "link": "https://de.wikipedia.org/wiki/Die%5FEntfesselten",
    "title": "Die Entfesselten",
    "text": "Die Entfesselten (Originaltitel: L’Agression) ist ein französischer Thriller mit Jean-Louis Trintignant und Catherine Deneuve aus dem Jahr 1975. Als Vorlage diente die Geschichte The Shrewsdale Exit von John Buell.\nDer Geschäftsmann Paul Varlin will mit seiner Frau Hélène und seiner zehnjährigen Tochter Patty in den Urlaub fahren. Unterwegs machen sie Halt an einer Autobahnraststätte. Als sie wieder in ihren Wagen steigen, wird eine Motorradgang auf die attraktive Hélène aufmerksam. Bei der Weiterfahrt nehmen drei Biker die Verfolgung auf. Sie fahren dicht auf und machen obszöne Gesten. Bedrängt von den Rowdys, verliert Paul die Kontrolle über seinen Wagen und fährt eine Böschung hinab. Er steigt sofort aus und beginnt, sich mit den Bikern zu schlagen. Hélène versucht dazwischen zu gehen. Ein Biker jedoch packt sie und reißt ihr die Bluse auf, während Paul von den anderen niedergeschlagen wird. Nachdem er sein Bewusstsein wiedererlangt hat, muss Paul entsetzt feststellen, dass Hélène und Patty vergewaltigt und ermordet wurden. Auf dem Polizeipräsidium macht er anschließend seine Zeugenaussage. \nAuf dem Friedhof trifft Paul seine Schwägerin Sarah wieder, die er sechs Jahre nicht gesehen hat. Nach einem gemeinsamen Restaurantbesuch fährt Sarah den betrunkenen Paul in ein Hotel. Nicht mehr Herr über seine Sinne, fällt Paul auf seinem Zimmer über sie her. Sarah weiß sich zu wehren, zieht dann jedoch provokativ ihre Bluse aus und schläft mit ihm. Als Paul wieder nüchtern ist, entschuldigt er sich für sein Verhalten. Auf dem Polizeipräsidium soll er daraufhin die Biker identifizieren. Da die Biker, die ihn angegriffen hatten, Helme trugen, versucht er sie über die Stimme wiederzuerkennen. Mit Sarah fährt er anschließend zu der Raststätte, wo er mit Hélène und Patty kurz vor ihrem Tod einen Zwischenstopp eingelegt hatte. Bedient werden sie im Restaurant wie zuvor auch Paul mit seiner Familie von André Ducatel. Weil sich Paul gegenüber Sarah abweisend gibt, gerät diese in Rage und beschwert sich über das Essen.\nAls drei verdächtige Biker mangels Beweisen aus der Untersuchungshaft wieder entlassen werden, will Paul die Sache selbst in die Hand nehmen. Zusammen mit Sarah macht er Sauguet, den Inhaber einer Motorradwerkstatt, ausfindig. Sauguet, der den Bikern ein Alibi verschafft hatte, versichert ihm jedoch die Wahrheit gesagt zu haben. Weiterhin überzeugt, dass nur die Biker als Täter in Frage kommen, fährt Paul mit Sarah mehreren Bikern hinterher. Über eine Bergstraße erreichen sie Ruinen, wo Paul und Sarah von drei jungen Männern aufgegriffen werden. Diese lassen jedoch abrupt wieder von ihnen ab, worauf Paul und Sarah erneut im Restaurant der Raststätte einkehren. Dort zeigt sich Sarah empört über das Hobby des Kellners André, der gern die Gespräche seiner Gäste heimlich auf Tonband aufnimmt. Nachdem sich Paul von Sauguet ein Treffen mit den Bikern hat arrangieren lassen, stattet er mit Sarah André einen Besuch in dessen Haus ab. Dort zeigt ihm André seine Gewehre und spielt dann beiden Gästen Tonbandaufnahmen von kopulierenden Tieren vor.\nNachdem er sich ein eigenes Gewehr beschafft hat, schickt sich Paul an, zum vereinbarten Treffen mit den Bikern zu fahren. Sarah, die zunächst mit ihm fahren sollte, jedoch sein Gewehr unter dem Sitz entdeckte, will ihm hinterherfahren, um ein Blutbad zu verhindern. Von André will sie sich dessen Auto leihen, doch fährt dieser lieber selbst. Auf der Autobahn trifft Paul indes auf ein paar Biker und schießt einen von ihnen mit seinem Gewehr nieder. Die anderen Biker suchen das Weite. Eines ihrer Mädchen hingegen bleibt zurück, um nach dem verletzten Biker zu sehen. Während Paul die anderen verfolgt, treffen André und Sarah vor Ort ein und das Mädchen bittet sie um Hilfe. Weil es halb entblößt ist, dreht André plötzlich durch. Er schlägt auf das Mädchen ein und geht dann auf Sarah los, der er wie im Wahn eine Tonbandaufnahme von der um Hilfe schreienden Hélène vorspielt. Wie sich herausstellt, hatte sich André – und nicht die Biker – an Hélène und Patty vergangen und sie dann ermordet. Als das Mädchen und Sarah vor ihm davonlaufen, setzt er in seinem Wagen zur Verfolgung an. Verzweifelt wirft Sarah einen Stein in seine Windschutzscheibe, worauf André einen Unfall verursacht und anschließend von der eintreffenden Polizei festgenommen wird. Paul ist inzwischen im Versteck der Biker eingetroffen und schickt sich an, sie allesamt zur Strecke zu bringen. Zwei Polizisten können ihn jedoch davon abhalten und teilen ihm mit, dass der wahre Mörder gefunden wurde. Paul muss schließlich einsehen, dass ihn seine Rachegelüste blind gemacht haben und zu einem gewalttätigen Menschen werden ließen. An der Raststätte verabschiedet sich Sarah von ihm. Sie wolle zu ihrem Mann nach Schottland zurück, der im Gegensatz zu Paul nicht gewalttätig sei.\nDie Dreharbeiten fanden in Noyers-sur-Jabron, im Département Alpes-de-Haute-Provence, statt.\nDie Entfesselten wurde in Frankreich am 16. April 1975 uraufgeführt. In Deutschland kam der Film am 15. Januar 1976 in die Kinos. Die Hauptdarsteller Jean-Louis Trintignant und Catherine Deneuve standen später auch für Das Geld der anderen (1978), Die Männer, die ich liebte (1980) und Le bon plaisir – Eine politische Liebesaffäre (1984) gemeinsam vor der Kamera.\n„Das Unvermögen der Regie, sozialkritische Intentionen umzusetzen, verweist den bemerkenswert besetzten Film eher ins Sex and Crime-Kino als in den Bereich engagierter Unterhaltung“, urteilte das Lexikon des internationalen Films. Für Cinema war der Film hingegen ein „[e]rstklassig besetzter, überraschender Thriller“.\nTimeOut London zufolge überwinde der französische Biker-Film die Grenzen, die ihm beim „Imitieren eines amerikanischen Genres“ gesetzt seien, indem er „kontinuierlich die Werte der französischen Mittelklasse angreift“. Catherine Deneuve verleihe dem Film mit ihrer „guten Darbietung“ eine grundlegende Emotionalität.\n\n"
}