{
    "date": "28-04-2021 14:12:37",
    "link": "https://de.wikipedia.org/wiki/Die%5FKinder%5Fder%5FVerdammten",
    "title": "Die Kinder der Verdammten",
    "text": "\nDie Kinder der Verdammten (Originaltitel: Children of the Damned) ist ein britischer Spielfilm von Anton M. Leader aus dem Jahr 1964. Er basiert auf der Romanvorlage Kuckuckskinder (1957, The Midwich Cuckoos) von John Wyndham und ist die Fortsetzung von Das Dorf der Verdammten. Der Film ermöglicht eine Interpretation der Kinder als eine gute und reinere Form des Menschen und nicht als böse und fremd.\nSechs Kinder werden von einem Team aus UNESCO-Forschern untersucht, welche sich mit der mentalen Entwicklung von Kindern befassen. Die Kinder sind überdurchschnittlich intelligent und sie sind alle in der Lage, ein schwieriges Ziegelpuzzle in genau der gleichen Zeit zu lösen.\nDer britische Psychologe Tom Lewellin und der Professor David Neville interessieren sich für den Jungen Paul Looran und dessen Mutter Diana. Die Mutter hasst das Kind und besteht darauf, dass sie nie mit einem Mann geschlafen habe. Dies wird zunächst als Hysterie abgetan und impliziert, dass sie eine „lockere“ Moral hat. Aber nach einer Weile stellen die beiden Männer fest, dass alle sechs Kinder ohne Väter geboren wurden und sie alle telepathische Fähigkeiten haben.\nDie Kinder kommen jeweils aus verschiedenen Ländern: China, Indien, Nigeria, der Sowjetunion, den Vereinigten Staaten von Amerika und Großbritannien. Sie werden nach London gebracht, um gemeinsam ihre fortgeschrittene Intelligenz zu untersuchen. Die Kinder entkommen jedoch ihren jeweiligen Botschaftern und versammeln sich in einer verlassenen Kirche in Southwark, London. Sie übernehmen zeitweise die mentale Kontrolle über Pauls Tante, um in der verlassenen Kirche zu überleben. In der Zwischenzeit debattiert das Militär darüber, ob die Kinder zerstört werden sollen oder nicht. Die Kinder haben die Fähigkeit zur Telekinese demonstriert und eine komplexe Maschine gebaut. Sie verwenden die Schallwellen als Verteidigungswaffe und töten mehrere Regierungsbeamte und Soldaten. Aber das Militär erkennt, dass sie sich nur wehren, wenn sie angegriffen werden. Nachdem der Psychologe Tom Lewellin die Gruppe leidenschaftlich gebeten hat, zu ihren jeweiligen Botschaften zurückzukehren, gehorchen die Kinder der Botschaft nicht und sie ermorden die Militärbeamten, bevor sie in die Kirche zurückkehren.\nLewellin fordert die Regierung auf, den Kindern Spielraum zu geben. Sein Wissenschaftlerteam beobachtet jedoch einen Unterschied zwischen einer gewöhnlichen menschlichen Blutzelle und den Zellen eines der Kinder, was bedeutet, dass die Kinder nicht menschlich sind und eine Bedrohung für die Menschheit darstellen.\nWenn die Behörden versuchen, die Kontrolle über die Kinder zu übernehmen, sind sie gezwungen, sich selbst zu schützen. Als die Situation zu einem endgültigen Showdown zwischen dem Militär und den Kindern eskaliert, postuliert einer der Wissenschaftler, dass die Kinder womöglich außerirdischer Herkunft sind. Tatsächlich stammen die Kinderzellen von Menschen, die evolutionär um eine Million Jahre fortgeschritten sind. In der Zwischenzeit verkünden die Kinder auch, dass sie zu einer Entscheidung gelangt sind: ihre Anwesenheit sei nicht mit der der einfachen Menschen vereinbar und sie beabsichtigten daher, ihre Abwehrkräfte zu senken und sich selbst zu opfern. Der Militärbefehlshaber erkennt, dass ein Fehler gemacht wurde und bricht das Angriffskommando ab. Der Sprengknopf wird jedoch versehentlich von einem Schraubenzieher ausgelöst. Die Kirche wird zerstört und die Kinder werden getötet.\nHoward Thompson schrieb Ende Januar 1964 in der New York Times: „Ein langweiliger, prätentiöser Nachfolger dieses wunderbaren kleinen Kühlers von vor einigen Saisons. Was für ein Comedown.“\nAuf Rotten Tomatoes hat der Film eine Bewertung von 75 %, basierend auf 12 Bewertungen mit einer gewichteten Durchschnittsbewertung von 5,6/10. Time Out nannte die Fortsetzung eine „ziemlich faszinierende und atmosphärische Übung in Science Fiction“.\n"
}