{
    "date": "28-04-2021 14:12:31",
    "link": "https://de.wikipedia.org/wiki/Die%5FHand%5Fan%5Fder%5FWiege",
    "title": "Die Hand an der Wiege",
    "text": "Die Hand an der Wiege (Originaltitel: The Hand That Rocks the Cradle) ist ein US-amerikanischer Thriller des Regisseurs Curtis Hanson, der der Schauspielerin Rebecca De Mornay 1992 den internationalen Durchbruch brachte. Produziert wurde er von der Disney-Tochterfirma Hollywood Pictures zusammen mit Interscope Communications und Nomura Babcock & Brown.\nDie junge Claire Bartel, verheiratet mit dem Gentechniker Michael, erwartet ihr zweites Kind. Die Bartels haben bereits eine Tochter, die siebenjährige Emma. Bei einer Routineuntersuchung bei ihrem neuen Gynäkologen, Dr. Victor Mott, wird Claire von diesem sexuell missbraucht. Sie zeigt ihn an, woraufhin sich weitere Frauen melden, die ebenfalls von Dr. Mott missbraucht wurden. Der Arzt begeht in seinem Haus Selbstmord, und seine Witwe, ebenfalls hochschwanger, erleidet durch die Aufregung eine Frühgeburt. Ihr Baby stirbt unmittelbar nach der Geburt, und sie kann keine Kinder mehr bekommen. Als Mrs. Mott verzweifelt im Krankenhaus liegt, sieht sie im Fernsehen einen Bericht über das Verfahren gegen ihren Mann und ein Bild von Claire Bartel, die namentlich genannt wird. In dem Gefühl, dass Claire ihr Unglück ausgelöst hat, plant Mrs. Mott, Rache an Claire zu nehmen.\nSechs Monate später (Claire hat mittlerweile ihren Sohn Joe zur Welt gebracht) suchen die Bartels ein Kindermädchen. Mrs. Mott, die sich nun Peyton Flanders nennt, bewirbt sich um die Stelle und bekommt sie. Sie nistet sich bei den Bartels ein, macht sich unentbehrlich und beginnt, Intrigen zu spinnen. Claires Freundin, die zickige Immobilienmaklerin Marlene Craven, ist Peyton gegenüber von Beginn an misstrauisch und hält es für unklug, eine so attraktive Frau ins Haus zu holen und ihr die Kinder anzuvertrauen. Sie äußert den Satz, der den Titel des Filmes erklärt: „Die Hand an der Wiege ist die Hand, die die Welt regiert.“\nZunächst stillt Peyton heimlich das Baby, das sich daraufhin nicht mehr von Claire stillen lässt. Sie gewinnt das Vertrauen von Emma und lässt das kleine Mädchen Horrorfilme sehen, was Claire streng verboten hat. Peyton schärft Emma ein, dass dies ein Geheimnis zwischen ihnen beiden bleiben muss. Emma erzählt Peyton, dass ihr Vater und „Tante Marlene“ einander schon als Kinder kannten und „miteinander gegangen“ sind. Außerdem berichtet Emma, dass sie von einem Jungen in der Schule geärgert wird. Ihre Mutter hat sich bei der Lehrerin beschwert, damit jedoch nichts bewirkt. Auf dem Spielplatz packt Peyton den Jungen, verdreht ihm den Arm und erschreckt ihn so, dass er Emma fortan in Ruhe lässt. Auch das muss ein Geheimnis bleiben. Emma vergöttert Peyton und beginnt, ihre Mutter mehr und mehr abzulehnen.\nDie Bartels haben Solomon, einen geistig behinderten Mann, eingestellt, der ihnen einen Gartenzaun bauen soll. Solomon fasst überall mit an, nur das Baby wird ihm nicht anvertraut. Solomon und Emma sind gute Freunde, doch auch ihm ist Peyton unsympathisch. Eines Tages ertappt er sie beim Stillen des Babys, und Peyton muss ihn loswerden. Sie versteckt Unterwäsche von Emma in Solomons Werkzeug-Fahrradanhänger und sorgt dafür, dass Claire diese findet. Solomon wird sofort entlassen – Emma ist verzweifelt. Sie hasst ihre Mutter und schließt sich noch enger an Peyton an.\nEines Tages soll Claire eine wichtige Arbeit für Michael zur Post bringen. Unterwegs unterhält sie sich mit Peyton, fragt sie nach ihrer Familie, woraufhin Peyton behauptet, ihr Mann sei ermordet und der Täter nie gefasst worden – sie glaube jedoch daran, dass „jeder bekommt, was er verdient“. Sie stiehlt den Umschlag aus Claires Tasche, stürzt zur Toilette und zerfetzt dort in einem Wutanfall den Brief. Als Claire entdeckt, dass der wichtige Brief verschwunden ist, erleidet sie einen Asthmaanfall. Peyton erfährt auf diese Weise von Claires Krankheit und kann sich diese fortan zunutze machen.\nMichael verzeiht Claire ihre vermeintliche Schlampigkeit, da er die Arbeit noch einmal einreichen kann. Claire ist dennoch verzweifelt und fühlt sich schuldig, und Peyton schlägt Michael vor, eine Überraschungsparty für Claire zu geben, um sie auf andere Gedanken zu bringen. Marlene soll ihm dabei helfen.\nFortan verbringt Michael viel Zeit mit Marlene und gebraucht Claire gegenüber Ausreden, da die geplante Party ein Geheimnis bleiben soll. Claire wird misstrauisch, und Peyton schürt ihren Verdacht, indem sie behauptet, ein Mann verliere nie das Interesse an seiner ersten Liebe. Sie stiehlt Marlenes Feuerzeug und steckt es in Michaels Tasche – ein Angestellter einer Reinigung findet es. Claire macht Michael eine Szene, wobei sie ihn beschuldigt, Marlene zu „vögeln“. Unglücklicherweise sind die Gäste der Überraschungsparty im Nebenzimmer und hören alles mit an. Marlene verlässt aufgebracht das Haus.\nBei einem Spaziergang mit Joe im Park trifft Peyton eine Mutter, die das Baby bewundert und erklärt, der Kleine habe ihre Augen. Fortan glaubt Peyton selbst, der kleine Joe sei ihr Kind. Als sie zufällig mitanhört, dass die Familie Bartel ohne sie verreisen will, plant sie eine Falle für Claire. Sie öffnet und manipuliert das aufklappbare Glasdach von Claires selbstgebautem Gewächshaus so, dass es bei Betreten des Hauses ungebremst schließt.\nUnterdessen findet Marlene heraus, wer Peyton ist. Sie soll das leerstehende Haus von Dr. Mott verkaufen und entdeckt beim Betrachten eines Fotos ein Windspiel am Haus, das Peyton für Joe mitgebracht hat. Sie durchforstet alte Zeitungsartikel und erkennt Peyton auf einem Foto von Dr. Motts Beerdigung. Marlene fährt sofort zu den Bartels. Dort trifft sie aber nur Peyton an, spricht sie mit Mrs. Mott an und verlangt nach Claire. Peyton behauptet, Claire sei im Gewächshaus. Marlene geht hinein und wird von Scherben des zufallenden Glasdachs getötet.\nAls Claire nach Hause kommt, findet sie Marlenes Leichnam und bekommt einen Asthmaanfall. Peyton hat unterdessen ihre Inhaliergeräte entleert und mit Joe das Haus verlassen. Claire bricht ohnmächtig zusammen und kommt ins Krankenhaus, wird jedoch gerettet. Nach ihrer Entlassung erfährt Claire von Marlenes Mitarbeitern, dass Marlene vor ihrem Tod unbedingt mit ihr sprechen wollte. Sie zeigen ihr die Unterlagen von Dr. Motts Haus. Claire fährt zu dem Haus und gibt sich als potentielle Käuferin aus. Der Makler lässt sie das Haus besichtigen. Claire findet ein fertiges Kinderzimmer vor, das aussieht wie das von Joe, und außerdem eine Milchpumpe. Sie begreift, dass Peyton diese benutzt hat, um ihre Milchproduktion aufrechtzuerhalten und dass sie somit in der Lage war, Joe zu stillen.\nZu Hause angekommen, schlägt Claire Peyton die Faust ins Gesicht und wirft sie aus dem Haus. Michael hält es zunächst für übertrieben, die Polizei zu alarmieren, doch Claire macht ihm klar, dass die Falle im Gewächshaus für sie gedacht war. Unterdessen hat sich Peyton wieder ins Haus geschlichen, um die Kinder an sich zu bringen. Es kommt zu einem dramatischen Showdown, in dessen Verlauf Claire Peyton mit einem vorgetäuschten Asthmaanfall überlistet und sie aus dem Fenster stößt. Peyton stürzt in die Tiefe und stirbt. Claire schaut traurig auf sie herunter und scheint Mitleid mit ihr zu empfinden. Solomon, der schon zuvor schützend in die Auseinandersetzung eingegriffen hatte, erhält von Claire die Erlaubnis, den kleinen Joe zu halten, obwohl er angeblich nicht mit Kindern umgehen kann. Sie hat nun Vertrauen zu ihm.\nDas Lexikon des internationalen Films sah einen „mißratene[n] Psychothriller, dessen hausbackene Suspense-Elemente weniger Schrecken als unfreiwillige Komik bewirken“. Kritisiert wurden zudem „abgedroschene gewalttätige Effekte“.\nCinema empfand den Film als „teuflisch spannend“, obwohl die Story überzogen sei.\nPrisma bezeichnete den Film als einen „hochkarätigen Psychothriller, dessen Spannung sich bis zum explosiven Schluss ständig steigert“. Hervorgehoben wurde die Darstellung von Rebecca de Mornay, die „das mordlustige Kindermädchen mit solch aufreizender Liebenswürdigkeit“ spiele, „dass dem gebannten Zuschauer manchmal fast der Atem stockt“. Das Manko des Films sei die „reichlich hanebüchene Story“.\nSweet Kill |\nThe Little Dragons |\nDie Aufreißer von der Highschool |\nTimes Square Gang |\nDas Schlafzimmerfenster |\nTodfreunde – Bad Influence |\nDie Hand an der Wiege |\nAm wilden Fluß |\nL.A. Confidential |\nDie WonderBoys |\n8 Mile |\nIn den Schuhen meiner Schwester |\nGlück im Spiel |\nToo Big to Fail – Die große Krise |\nMavericks – Lebe deinen Traum\n\n"
}