{
    "date": "28-04-2021 14:12:07",
    "link": "https://de.wikipedia.org/wiki/Die%5F39%5FStufen%5F%281978%29",
    "title": "Die 39 Stufen (1978)",
    "text": "Die 39 Stufen ist ein britischer Film des Regisseurs Don Sharp aus dem Jahr 1978. Alternativtitel der The Rank Organisation-Produktion sind 39 Stufen und Wettlauf mit dem Tod.\nDie dritte Verfilmung des 1915 veröffentlichten Romans Die neununddreißig Stufen (Originaltitel: The Thirty-Nine Steps) von John Buchan mit Robert Powell als Richard Hannay sowie weiteren bekannten britischen Schauspielern kam am 24. August 1979 im Verleih der Neue Constantin Film in die bundesdeutschen Kinos. Die Erstausstrahlung im Fernsehen folgte am 13. Februar 1982 auf DFF 1 unter dem Titel Wettlauf mit dem Tod.\nAnfang 1914 wächst in Großbritannien die Befürchtung, der Ausbruch des Ersten Weltkrieges stehe unmittelbar bevor. Deutsche Spione haben das Land unterwandert und ermorden einflussreiche Politiker zur Schwächung der britischen Regierung. Colonel Scudder, der als früherer Mitarbeiter des Militärnachrichtendienstes die Spur der Agenten aufgenommen hat, entkommt selbst nur knapp einem Anschlag. In höchster Not wendet er sich an seinen Nachbarn Richard Hannay, einem Bergwerksingenieur aus Südafrika auf Kurzurlaub in London. Scudder berichtet Hannay von einem geplanten Attentat auf den griechischen Premierminister Karolides anlässlich eines Staatsbesuches in der britischen Hauptstadt. Dessen Schlüsselrolle im Balkan stärkt das alliierte Militärbündnis und könnte der britischen Flotte durch Verzögerung des Kriegsausbruches wertvolle Vorbereitungszeit verschaffen.\nTrotz anfänglichen Misstrauens stellt Hannay sein Gästezimmer bereit und Scudder beginnt, die Aufzeichnungen über die Details des Komplottes in seinem Notizbuch zu überprüfen. Am nächsten Morgen verlässt Hannay das Apartment, um eine Bahnfahrkarte nach Strathallan zu kaufen, dem schottischen Heimatort aus Kindheitstagen. Wegen einer erneuten Bedrohung folgt Scudder Hannay zum Bahnhof und wird noch vor der Übergabe des Notizbuches ermordet. Irrtümlich des Verbrechens beschuldigt, erwartet Hannay die Todesstrafe, da die Polizei unter Führung von Chief Superintendent Lomas seinen Ausführungen keinen Glauben schenkt. Kurz nach der Urteilsverkündung entführen die deutschen Agenten Hannay, um in den Besitz der geheimen Informationen zu gelangen. Hannay entkommt und findet das vermeintliche Notizbuch unter einer Personenwaage im Bahnhof. Es enthält jedoch nur eine beschriebene Seite mit einem versteckten Hinweis. Hannay begibt sich verkleidet als Vikar auf die Reise in seine schottische Heimat. Als Polizisten den Zug besteigen, erzwingt Hannay einen Nothalt und flüchtet unter eine Brücke. Auf seinem anschließenden Fußmarsch Richtung Norden wird er nun von beiden Seiten gejagt. Kurz bevor die Deutschen ihn erreichen, schließt er sich unter falschem Namen und unter dem Vorwand, an einer Wette teilzunehmen, der Adligen Alex Mackenzie und deren Verlobten David Hamilton an. Schnell decken beide Hannays wahre Identität auf, verhelfen ihm aber nicht zuletzt wegen Mackenzies offenkundiger Sympathie für den Fremden zur Fortsetzung seiner Flucht. Gemeinsam lösen sie das Rätsel um den Verbleib des echten Tagesbuches: Scudder hatte es auf dem Weg zum Bahnhof in einen Briefkasten geworfen und nach Strathallan geschickt.\nDie von Scudder kodierten Daten werden von Lomas und seinen Mitarbeitern entschlüsselt. Das Bombenattentat auf den griechischen Premierminister im Parlamentssaal soll exakt um 11:45 Uhr durch einen Mechanismus ausgelöst werden, der mit dem Uhrwerk von Big Ben gekoppelt ist. Zudem ist die Flucht der Attentäter zurück nach Deutschland auf einem Kreuzer namens Ariadne vorgesehen, der in Gravesend vor Anker liegt. Zusammen mit Lomas und mehreren Polizisten erreicht Hannay die Spitze des Uhrturms nur wenige Minuten vor dem geplanten Attentat. Die Deutschen haben die Installation der technischen Vorrichtungen fast abgeschlossen und befinden sich noch im von innen verriegelten Raum. Nach erfolglosen Verhandlungen zerschlägt Hannay das Glas des Zifferblattes und klettert ins Freie. Mit letzter Kraft gelingt es ihm, den Minutenzeiger anzuhalten und damit die Zündung der Bombe zu unterbinden. Währenddessen dringen die Polizisten in den versperrten Raum ein und überwältigen beide Attentäter nach einer Schießerei. Sir Edmund Appleton, hohes britisches Kabinettsmitglied und gleichzeitig Kopf der feindlichen Agenten, wird wenig später auf einem gekaperten Polizeiboot am Westminster Pier verhaftet.\nDer Agentenroman von John Buchan diente bereits 1935 als Grundlage für den gleichnamigen Thriller von Alfred Hitchcock. 1959 drehte Regisseur Ralph Thomas ein Remake in Farbe, das in der künstlerischen Bearbeitung starke Parallelen zur Originalfassung von Hitchcock aufweist. Die Neuverfilmung von 1978 orientiert sich näher an der literarischen Vorlage als die beiden früheren Adaptionen. Neben der Einbettung einer Liebesgeschichte als Nebenhandlung weicht jedoch insbesondere das Finale am Londoner Uhrturm Big Ben vom Roman ab, der in einer Küstenstadt in der Grafschaft Kent endet. Während die 39 Stufen dort von der Steilküste hinunter zum Meer führen, beziehen sie sich in der filmischen Umsetzung Sharps auf die Wendeltreppe im Uhrturm. Die Szenenfolge, in der Hannay am Zeiger der Uhr hängt, geht auf den Film My Learned Friend von 1943 zurück. Bereits im 20 Jahre zuvor gedrehten Stummfilm Ausgerechnet Wolkenkratzer! (Originaltitel: Safety last!) hatte Harold Lloyd einen ähnlichen Auftritt. Das Motiv wurde von Schauspieler Jackie Chan sowohl 1983 in Der Superfighter als auch 2003 in Shanghai Knights erneut aufgegriffen.\nEnde der achtziger Jahre verkörperte Robert Powell noch einmal Richard Hannay in der 13-teiligen britischen Fernsehserie Hannay. Für Eric Porter war die Rolle des Chief Superintendent Lomas seine letzte Mitwirkung in einem Kinofilm. Die ehemalige Kinderdarstellerin Karen Dotrice hatte als Aristokratin Alex Mackenzie sowie spätere Geliebte Hannays eine ihrer wenigen Filmrollen im Erwachsenenalter.\nDer Film wurde in den Pinewood Studios westlich von London gedreht, die Außenaufnahmen entstanden in England und Schottland. Das Apartment von Richard Hannay befand sich am Albert Court unmittelbar neben der Royal Albert Hall. Schauplatz der Ermordung Scudders war der Bahnhof Marylebone nordwestlich des Londoner Stadtzentrums. Als Kulisse für die Szenen in der Eisenbahn diente die Museumsbahn Severn Valley Railway mit der Victoria Bridge, die den Fluss Severn zwischen der Ortschaft Arley und der Kleinstadt Bewdley in Worcestershire überspannt. Zu den schottischen Drehorten in der traditionellen Grafschaft Dumfriesshire zählen der Forest of Ae, die angrenzende Landschaft Mitchellslacks Moor, das Dorf Durisdeer sowie das Gebiet um Drumlanrig Castle. In einer der Schlüsselszenen rekonstruierte Hannay zusammen mit Alex Mackenzie und David Hamilton in den Ruinen von Morton Castle die letzten Worte von Scudder und kam so dessen Tagebuch auf die Spur.\nDer Soundtrack wurde vom Rank Concert Orchestra unter der Leitung von Ed Welch eingespielt und 1978 bei United Artists Records auf Schallplatte veröffentlicht (UAG 30208). Die einzelnen Themen zum Film wurden durch das zwölfminütige Eröffnungsstück The Thirty-Nine Steps Concerto mit dem Solisten Christopher Headington am Piano ergänzt.\n„Weitgehend spannende Neuverfilmung des schon von Hitchcock benutzten Spionageromans, in der die Deutschen, wie in der Vorlage, als geniale Schurken erscheinen.“\nKaren Dotrice gewann 1980 den Evening Standard British Film Award in der Kategorie Vielversprechendste Nachwuchsleistung (Most Promising Newcomer Actress).\n39 Stufen, SchröderMedia, Juni 2010, ca. 99 Minuten, Bildformat 1.33 (4:3), Tonformate Deutsch 2.0, Englisch 2.0\nDie DVD-Verpackung enthält ein Wendecover mit gezeichneten Motiven des Films ohne FSK-Logo.\n"
}