{
    "date": "28-04-2021 14:13:02",
    "link": "https://de.wikipedia.org/wiki/Die%5FToten%5Fvom%5FBodensee%5F%E2%80%93%5FDie%5Fvierte%5FFrau",
    "title": "Die Toten vom Bodensee – Die vierte Frau",
    "text": "← VorgängerDie Toten vom Bodensee – Der Wiederkehrer\nNachfolger →Die Toten vom Bodensee – Der Stumpengang\nDie Toten vom Bodensee – Die vierte Frau (Arbeitstitel Hopfen & Malz) ist ein deutsch-österreichischer ORF/ZDF-Fernsehfilm des Regisseurs Hannu Salonen aus dem Jahr 2018. Dies ist der siebte Teil der Krimiserie Die Toten vom Bodensee. Die Erstausstrahlung erfolgte am 3. Februar 2018 im ORF. Im ZDF wurde der Film am 1. Oktober 2018 gezeigt.\nIn einem sieben Meter hohen Hopfengerüst wird eine wie in einem Spinnennetz drapierte weibliche Leiche gefunden. Es ist bereits der vierte Fall dieser Art, alles deutet zunächst auf eine weitere Tat eines Serienmörders. Die Opfer wurden vor ihrem Tod jeweils mehrere Tage gefangen gehalten. Allerdings stellen die Ermittler Hannah Zeiler und Micha Oberländer fest, dass das vierte Opfer nicht dem bisherigen Muster entspricht, es handelt sich also möglicherweise um die Tat eines Trittbrettfahrers. Die Obduktion bestätigt die Vermutung von Zeiler und Oberländer. Bei der Toten wurde per Laserbehandlung eine Tätowierung entfernt, darüber wird sie als Jutta Reike, die Frau des Hopfenbauers Joseph Reike, identifiziert. Er gibt an, zur Tatzeit bei seinem Geschäftspartner Christian Täublin, dem Chef der Brauerei Täublin, gewesen zu sein. Der bestätigt das Alibi.\nMaike Vogel wird von ihrem Mann Tobias, einem Jugendfreund von Oberländer, seit zwei Tagen vermisst. Tobias befürchtet, dass seine Frau das nächste Opfer des Serientäters sein könnte. Während der Ermittlungen wird auf dem See ein Schwimmer von einem Motorboot überfahren, dem Fahrer des Bootes gelingt es, unerkannt zu fliehen. Das Opfer, Dietrich Falkner, war in der Brauerei Täublin als Kesselwart beschäftigt. In seinem Auto, seinem Spind in der Brauerei und seiner Seehütte finden sich Hinweise, dass es sich bei ihm um den gesuchten Serientäter und den Mörder von Jutta Reike handeln könnte. Er lebte mit seiner Frau Hilde zurückgezogen ohne soziale Kontakte. Im Zuge der Hausdurchsuchung bei Falkner werden Trophäen der vier Opfer gefunden. Alles scheint zunächst zu passen, für Komlatschek ist der Fall geklärt, für ihn ist Dietrich Falkner der Mörder aller vier Toten, während Zeiler und Oberländer weiterhin an einen Trittbrettfahrer im Fall Jutta Reike glauben. Die Obduktion von Falkner ergibt, dass er nicht durch das Boot getötet, sondern mit einem Stein erschlagen wurde.\nOberländer sucht weiterhin nach Maike Vogel, die mit ihrer Werbeagentur auch Werbung für Bier machte. Er findet heraus, dass sich die Opfer kannten. Auf einem Foto einer früheren Wahl zur Bierkönigin sind alle Opfer, ausgenommen Jutta Reike, abgebildet. Maike Vogel war die Organisatorin der Veranstaltung, sie ist ebenfalls auf einem der Fotos. Nun ist auch Komlatschek von der Verbindung von Maike Vogel mit den ersten drei Opfern und vom Trittbrettfahrer im Fall Jutta Reike überzeugt. Sylvia Brockmann war bei der Wahl damals ebenfalls dabei, von ihr erfahren sie, dass Dietrich Falkner damals beim Onanieren von den Frauen vom Foto erwischt wurde. Falkner wollte sich nun für seine damalige Demütigung an den Frauen, darunter auch Maike Vogel, rächen.\nNachdem in Falkners Seehütte Spermaspuren sowie Reifenspuren eines Firmenwagens der Brauerei gefunden wurden, gesteht Christian Täublin, ein Verhältnis mit Jutta Reike gehabt zu haben. Hilde Falkner gibt zunächst an, dass sie ihren Mann mit dem Boot überfahren und anschließend erschlagen hat, weil sie befürchtete, sein nächstes Opfer zu sein. Allerdings kann sie das Boot nicht identifizieren. Die Ermittler verdächtigen Joseph Reike, seine Frau wegen der Affäre mit Täublin getötet zu haben. Komlatschek vermutet, dass Hilde Falkner, die mit Joseph Reike eng befreundet war, die Affäre von Christian Täublin und Jutta Reike zufällig entdeckt und dies Joseph Reike berichtet hatte. Nachdem Joseph Reike seine Frau und Dietrich Falkner getötet hatte, hat Hilde Falkner den Mord an ihrem Mann auf sich genommen um Joseph zu schützen, der Mord an Jutta Reike hätte Dietrich Falkner angehängt werden sollen. Joseph Reike und Christian Täublin, der Joseph Reike mit seinem falschen Alibi erpresst, werden schließlich von der Polizei verhaftet, Maike Vogel kann lebend in einem stillgelegten Teil der Brauerei gefunden werden.\nDie Dreharbeiten fanden gemeinsam mit dem sechsten Teil Der Wiederkehrer von 25. April bis 29. Juni 2017 am Bodensee und Umgebung statt. Produziert wurde der Film von der Graf Filmproduktion GmbH und Rowboat Film- und Fernsehproduktion, beteiligt waren der Österreichische Rundfunk und das Zweite Deutsche Fernsehen und unterstützt wurde die Produktion durch den Fernsehfonds Austria sowie das Land Vorarlberg.\nDie Dreharbeiten fanden unter anderem in der Brauerei Fohrenburg in Bludenz statt. Im Film bildet sie die Kulisse von „Täublin Bräu“. Die Requisiteure übernahmen die unverkennbaren Fohrenburg-Farben und das Fohren-Einhorn. Den Slogan „Unser Bier seit 1881“ wurde teilweise übernommen. Die „Täublin Bräu“ indes braut seit 1879.\nFür den Ton zeichnete Michael Wollmann verantwortlich, für die Ausstattung Christine Egger, für das Kostümbild Heike Werner und für die Maske Birgit Beranek und Gerda Pichler.\nIn Österreich wurde die Erstausstrahlung im ORF am 3. Februar 2018 von 497.000 Personen gesehen. Der Marktanteil betrug 17 Prozent.\nDie Erstausstrahlung im ZDF am 1. Oktober 2018 erreichte 8,18 Millionen Zuschauer und der Marktanteil betrug hier 26,8 Prozent.\nTilmann P. Gangloff befand auf tittelbach.tv, dass die siebente Episode der Reihe wirke, als habe die Reihe ihren Zenit überschritten, nachdem Kriminalinspektorin Zeiler bisher in jeder Geschichte aufs Neue mit einem Kindheitstrauma konfrontiert wurde und dieser Zyklus mit der sechsten Episode beendet wurde. In dieser Folge sei es vor allem die Musik, die für Spannung und Dramatik sorge. Die Bilder dagegen seien zu schön für die düstere Handlung. „Dass der Krimi trotzdem sehenswert ist, liegt vor allem an der Geschichte.“\nKai Spanke schrieb in der Frankfurter Allgemeinen Zeitung, dass der Film „ein Fernsehkrimi in qualitativer Mittellage“ sei: „keineswegs gelungen, aber auch nicht so unzureichend, dass Hopfen und Malz ganz verloren wäre.“\nDie Toten vom Bodensee |\nFamiliengeheimnis |\nStille Wasser |\nDie Braut |\nAbgrundtief |\nDer Wiederkehrer |\nDie vierte Frau |\nDer Stumpengang |\nDie Meerjungfrau |\nFluch aus der Tiefe |\nDer Blutritt |\nDer Wegspuk |\nDer Seelenkreis (AT)\n"
}