{
    "date": "28-04-2021 14:12:37",
    "link": "https://de.wikipedia.org/wiki/Die%5FKiller%2DElite",
    "title": "Die Killer-Elite",
    "text": "Die Killer-Elite (Alternativtitel: Die Agenten-Elite; Originaltitel: The Killer Elite) ist ein US-amerikanischer Thriller von Sam Peckinpah aus dem Jahr 1975. Das Drehbuch beruht auf dem Roman Monkey in the Middle von Robert Rostand.\nMike Locken und George Hansen arbeiten für die private Sicherheitsfirma COMTEG, die unter anderem für den CIA arbeitet. Als sie den Politiker Vorodny beschützen sollen, wechselt Hansen die Seiten und erschießt ihn. Aus Freundschaft zu Locken lässt er diesen am Leben, schießt aber auf dessen linken Ellbogen und linkes Knie, damit er außer Gefecht gesetzt wird und ihn nicht mehr verfolgen kann.\nNach längerem Krankenhausaufenthalt und mühsamen Fitnesstraining kann Locken wieder einen Auftrag annehmen, obwohl er inzwischen gehbehindert ist. Mit Hilfe von Jerome Miller und Mac, zwei alten Freunden, soll er den japanischen Exilpolitiker Chung und dessen Tochter beschützen. Dabei trifft er erneut auf Hansen, der jetzt für die andere Seite arbeitet und den Politiker töten soll.\nBeim zweiten Versuch Chung zu ermorden, wird Hansen von Jerome Miller erschossen. Vor seinem Tod kann er Locken aber noch erzählen, dass sie beide für denselben Auftraggeber arbeiten. Danach kommt es auf einem ausrangierten Kriegsschiff der US Navy zum Showdown. Locken, Mac und Chung überleben.\nRoger Ebert schrieb in der Chicago Sun-Times, die Regie und die Darstellungen würden einen „besonderen, netten Stil“ aufweisen. Die Windungen der Handlung würden jedoch von diesem ablenken. Man habe vieles davon im Thriller Die drei Tage des Condor sowie in den anderen Filmen über den Verrat innerhalb der CIA gesehen. Lediglich einige Szenen seien interessant, einige Dialoge seien gut. Ebert lobte außerdem die Drehorte in San Francisco sowie die Darstellungen.\nDie Zeitschrift TV direkt 7/2007 schrieb, der Film sei besonders „hart“.\nDer Film wurde in San Francisco und Umgebung gedreht, unter anderen in Chinatown und auf dem Flughafen San Francisco.\nGefährten des Todes |\nSacramento |\nSierra Charriba |\nNoon Wine |\nThe Wild Bunch – Sie kannten kein Gesetz |\nAbgerechnet wird zum Schluss |\nWer Gewalt sät |\nJunior Bonner |\nGetaway |\nPat Garrett jagt Billy the Kid |\nBring mir den Kopf von Alfredo Garcia |\nDie Killer-Elite |\nSteiner – Das Eiserne Kreuz |\nConvoy |\nVerhext |\nDas Osterman Weekend\n"
}