{
    "date": "28-04-2021 14:12:49",
    "link": "https://de.wikipedia.org/wiki/Die%5FRache%5Fdes%5FWolfes",
    "title": "Die Rache des Wolfes",
    "text": "Die Rache des Wolfes (Originaltitel: Clearcut) ist ein kanadischer Film aus dem Jahr 1991. Die Literaturverfilmung basiert auf dem Roman A Dream Like Mine des kanadischen Schriftstellers M. T. Kelly von 1987. Regisseur Ryszard Bugajski stellt die Problematik der industriellen Waldabholzung („Kahlschlag“, engl. Clearcutting) in Kanada dar und zeigt die damit verbundene Zerstörung des natürlichen Lebensraums indianischer Waldbewohner. Der Film hatte in den USA am 21. August 1991 Premiere, in Deutschland am 9. Juli 1992.\nIn den waldreichen Gebieten im Norden Kanadas wird der Wald seit Jahren rücksichtslos gerodet. Damit zerstören die verantwortlichen Papier-Großunternehmen den Lebensraum der Indianer, die sich nun wehren wollen. Peter Maguire, ein unerfahrener Anwalt, soll die Ureinwohner in einem Gerichtsprozess vertreten. Um sich ein richtiges Bild machen zu können, lässt sich Maguire mit einem Charterflugzeug in das Waldgebiet seiner Klienten bringen. Nachdem er sich beinahe verläuft, gerät er auch gleich zwischen die Fronten der Holzfäller und der Indianer, die von Umweltaktivisten unterstützt werden. Auch die Medien haben ihre Vertreter vor Ort und so nimmt die Reporterin Louise Maguire mit bis zur Papierfabrik, wo das geschlagene Holz größtenteils verarbeitet wird. Hier trifft er auf den gegnerischen Anwalt und dessen kompromisslosen Auftraggeber Bud Rickets, der ihm klarmacht, keine Chance gegen ihn zu haben. Maguire lässt sich durch den einflussreichen Unternehmer einschüchtern und hat wenig Vertrauen auf einen Sieg, was er dem Indianerhäuptling Wilf so weitergibt. Doch dieser muntert ihn auf und bringt ihm das Leben seines Stammes näher. In dem heute relativ modern gestalteten Reservatsleben, in denen auch die Indianer in Häusern leben und Autos fahren, spielen ihre traditionellen Riten eine große Rolle. Maguire ist eingeladen an einer Reinigungszeremonie teilzunehmen. Wilf hält ihn dazu an, in sich zu gehen, um zu spüren, was seine Seele wirklich wolle. Dem entgegen steht das Stammesmitglied Arthur, dem Verhandlungen und Prozesse keine ausreichenden Mittel sind, um die Rechte der Indianer durchzusetzen. Bevor es jedoch zum Gerichtstermin kommt, wird Maguire zusammen mit Bud Rickets von Arthur entführt. Maguire ist entsetzt, dass Arthur ihn, der den Indianern doch helfen will genauso behandelt wie Rickets. Vergeblich versucht er den Indianer davon zu überzeugen, dass dies nicht der richtige Weg ist Gerechtigkeit für seinen Stamm zu erlangen. Doch dieser zieht unbeirrt mit den beiden weit in das Land und in die Wildnis. Hier will er den „Weißen“ zeigen, was sie der Natur angetan haben und dass die Zivilisation, die sie den Indianern bringen wollen, nichts wert ist.\nMaguire beginnt an den Indianern und ihrer Art der Selbstgerechtheit zu zweifeln, denn Arthur geht in seinem Zorn gegen das Abholzen der Bäume so weit, dass er Rickets Bein verstümmelt und die Polizisten kaltblütig erschießt, die zu ihrer Befreiung eingetroffen sind. Arthur bringt seine Geiseln zu einem heiligen Berg der Indianer, wo er ein weiteres Reinigungsritual für sie vorbereitet. Maguire denkt ernsthaft daran Arthur zu töten um diesen „Alptraum“ zu beenden, bringt es aber nicht fertig. Die weiteren Torturen, die er und Rickets erleiden müssen bringen den vormals so friedlichen Anwalt dazu, sich Arthur entgegenzustellen und mit ihm zu kämpfen. Nachdem Arthur verliert, zieht dieser sich wortlos zurück und lässt seine Geiseln allein. Maguire bringt den verletzten Rickets in die „Zivilisation“ zurück, wo sie schon von der Polizei erwartet werden.\nDer „kompromisslose Ökothriller“ wurde von der Kritik größtenteils verhalten aufgenommen. Kritisiert wurde zum einen Graham Greene als Darsteller von Arthur, z. B. durch Chris Hicks von Deseret News: „Greenes kraftvolle Bildschirmpräsenz hebt den ganzen Film auf eine realistische, naturbezogene Ebene, die den Film zeitweise unbehaglich macht.“\nCinema schreibt: „Richard Bugajski vermittelt seine Botschaft in beeindruckenden Bildern, aber mit extremer Brutalität. In seiner schroffen Unversöhnlichkeit ist sein Thriller das Gegenstück zum harmoniesüchtigen Hollywood-Hit «Der mit dem Wolf tanzt»“\nHal Hinson von der Washington Post ging einen Schritt weiter und bezeichnete Greenes Leistung als „krass sarkastisch“, er sei „dort am furchteinflößendsten, wo er lustig ist“.\nGelobt wurde dagegen Michael Hogan in der Rolle Bud Rickets, dessen „charmantes Auftreten ein sehr kaltes Herz“ verstecke.\nZum anderen wurde die Grobkörnigkeit des Films kritisiert. Er sei „gut gemeint, aber letztendlich enttäuschend“. Der Film mache zwar seinen Standpunkt klar, „artikuliere“ diesen aber nur „grob“.\nAuf der anderen Seite erntete die politische Kompromisslosigkeit des Films positive Einschätzungen: „Trotz seiner oberflächlichen Höflichkeit und obwohl er […] an der Grenze zur starken Vereinfachung schwankt, ist [der Film] so radikal in seiner Botschaft wie ein Bild, das man vor Augen hat.“ Für das Lexikon des internationalen Films stellt dieser „‚moderne Western‘ die These des gewaltlosen Widerstandes in Frage“ und „macht durch seine kompromisslose Härte die Unterdrückung eines Volkes schmerzhaft erfahrbar“. Gelobt wurde außerdem die Kameraarbeit von François Protat.\nPrisma urteilte: „Endlich ein [gewalt- und gehaltvoller] Film, der mit verklärten Nostalgievorstellungen über Indianer bricht und mit zum Teil blutigen Bildern […] einen Einblick in Denkweise und Spiritualität des Roten Mannes gewährt. Der \"edle Wilde\" wird eher in dem Kontext eines oft brutalen Überlebenskampfes gezeigt, in dem zivilisatorisch-humanistische Ansichten deplaziert sind. “\n"
}