{
    "date": "28-04-2021 14:12:22",
    "link": "https://de.wikipedia.org/wiki/Die%5FDelegation",
    "title": "Die Delegation",
    "text": "\nDie Delegation (Langtitel: Die Delegation – eine utopische Reportage) ist ein deutscher Science-Fiction-Fernsehfilm von Rainer Erler aus dem Jahr 1970. Der Film wurde vom ZDF produziert und im Bavaria Atelier hergestellt. Die Außenaufnahmen fanden in Deutschland, Kanada sowie an verschiedenen Orten in den USA und in Peru statt. Die Erstausstrahlung erfolgte am 9. September 1970, 21.00h-22.40h.\nDie Fernsehsendung aktuelles forum bringt ein Programm über die letzte Reportage des Journalisten Will Roczinski, der bei einem Autounfall ums Leben kam. Aus dem Autowrack wurden zahlreiche Film- und Tonbandfragmente geborgen, die sich in Rückblende zu einem erstaunlichen Puzzle zusammenfügen.\nWill Roczinski hatte zunächst verschiedene Ufologen – u. a. Hermann Oberth – auf einer Konferenz in Mainz interviewt, aber deutliche Skepsis gezeigt. Auf der Konferenz erfährt er von einer UFO-Sichtung in Kanada. Danach versucht er, Näheres über die Sichtung in Kanada herauszufinden, und begibt sich an den Schauplatz derselben. Er interviewt den Farmer, der Fotos von den UFOs gemacht hat, und lernt eine Miss Cumber kennen, die glaubt, in ein Erlebnis mit außerirdischen Astronauten verwickelt gewesen zu sein. Sie besitzt Fotos von den Astronauten und hat von ihnen eine merkwürdige kleine Glaspyramide mit einem geheimnisvollen Elektronikteil im Inneren geschenkt bekommen. Sie gibt Roczinski die Glaspyramide, die nun im Labor untersucht wird.\nEr recherchiert bei Rechtsanwälten, Theologen, Astronomen und Psychiatern, keiner will die Existenz von Außerirdischen ausschließen. Später besucht der Journalist ein Radioteleskop. Im nahegelegenen Elkins, West Virginia, hat ein Hobby-Elektroniker ein Signal aus dem All aufgefangen. Als die Glaspyramide auf dessen Fernsehbildschirm zu einer unerwarteten Reaktion führt, glaubt er, auf einer heißen Spur zu sein.\nDie Recherche führt ihn zu einem Professor für Astronomie, der sich gerade in psychiatrischer Behandlung befindet. Dieser erklärt ihm, dass bei Nazca (Peru) merkwürdige Erscheinungen aufgetreten seien und dort behauptet werde, die Götter von früher seien wiedergekommen.\nRoczinski und sein Kameramann reisen nach Nazca und verfolgen im Hochgebirge eine merkwürdige Lichterscheinung, die hinter einem Hügel verschwindet. Als der Kameramann auf dem Hügel angelangt ist, wird er von einem Blitz tödlich getroffen. Roczinski flieht mit dem Filmmaterial in den nächsten Ort und fragt in gebrochenem Spanisch nach einem „medico“ (Arzt). Ein Dorfbewohner glaubt, Roczinski sei selbst Arzt und führt ihn in ein Haus. Dort liegt ein Mann in Astronautenkleidung. Er hat eine extrem schwere Erkältung und stirbt kurz darauf. Es ist der Mann, den die Kanadierin bei ihrer Begegnung der dritten Art fotografiert hat!\nAuf der Rückreise kommt Roczinski bei einem Autounfall ums Leben. Zur selben Zeit wird in der Nähe des Unfallorts ein UFO gesichtet.\nDer Film hatte eine hohe Einschaltquote und erregte beträchtliches Aufsehen, weil er wie eine Dokumentation angelegt war. Aus den Zuschauerreaktionen ging hervor, dass einige die Geschichte als authentisch ansahen. Dabei hatte lediglich die Ufologen-Konferenz tatsächlich in ähnlicher Form stattgefunden. Die entsprechenden Filmaufnahmen stellten den 7. Internationalen Weltkongress vom 3. bis 6. November 1967 in Mainz nach, wobei Rainer Erler Bilder- und Texttafeln dieses Kongresses nutzen konnte.\nAls der Film entstand, machten gerade die Bücher des Schriftstellers Erich von Däniken Schlagzeilen.\nDie Idee mit dem an Erkältung gestorbenen Außerirdischen ähnelt dem Finale des Romans Krieg der Welten von H. G. Wells.\n„An Hand authentisch wirkender Ton- und Bilddokumente wird der Tod eines Fernsehreporters recherchiert, der an einer Story über fliegende Untertassen arbeitete. Ein interessanter, unterhaltsamer Fernsehfilm, der zum Thema UFOs selbst keine Stellung bezieht, umso wirkungsvoller jedoch einen verstörenden Schwebezustand heraufbeschwört.“\n„Spannend gestaltet, in der von der ‚Geiselgasteiger Dramaturgie‘ gewohnt interessanten Weise.“\n... Rainer Erler gelang es mit seinem Fernsehfilm \"Die Delegation\" nicht, eine Symbiose von sachlicher Dokumentation, skeptischem Kommentar und menschlicher Tragödie zu geben. Die Sendung blieb im ganzen eine ein wenig belächelte \"Testamentseröffnung\" des verstorbenen Fernsehreporters Will Roczinsky. Für die Redakteure ist Rocinczinsky offensichtlich das Opfer einer Mystifikation geworden. Das Ergebnis seiner Nachforschungen: es gibt eine Delegation von Astronauten aus einer anderen Welt bei uns. Vor seiner Kamera erscheinen ernsthafte Wissenschaftler, aber auch Sektierer und Okkultisten. Als Skeptiker und Realist geriet er in den Sog des Unwahrscheinlichen. Für den Zuschauer wurde keine Erklärung gegeben, er erhielt keine eindeutige Stellungnahme über die UFOs.\nAB: Rückblende. Dokument einer Tragödie, in: Nordwest-Zeitung vom 12. September 1970, S. 10.\nDer Name des Journalisten wird durchweg mit -i am Ende geschrieben, doch einmal auch „Will Roczinsky“ (bei der Vorführung seiner 8-mm-Filme) und in einem Telegramm gar „Will Adlzinski“.\nDer kanadische Farmer und Hobbyfotograf wird von Roczinski „Robert Tywell“ genannt, doch in der Zeitung sieht man sein Foto mit der Unterzeile „John Tywell“.\nRainer Erler verarbeitete sein Drehbuch später zu einem Roman, der 1973 unter dem Titel Die Delegation erschien.\nDer Film wurde 2005 in einer auf 97 Minuten gekürzten Fassung auf DVD veröffentlicht. Als Bonus ist eine Erläuterung von Erler aus dem Jahre 1980 enthalten, welche vor einer Wiederholung des Filmes im Fernsehen gezeigt wurde. In der Erläuterung weist Erler darauf hin, dass die Geschichte um den Journalisten erfunden ist, um somit erneuten Zuschauerreaktionen vorzubeugen.\nSeelenwanderung |\nSonderurlaub |\nDer Hexer |\nOrden für die Wunderkinder |\nDie Gardine |\nLydia muss sterben |\nDas Bohrloch oder Bayern ist nicht Texas |\nFast ein Held |\nEndkampf |\nProfessor Columbus |\nDer Attentäter |\nDie Delegation |\nJan Billbusch |\nDer Amateur |\nSieben Tage |\nDas Blaue Palais |\nDie letzten Ferien |\nDie Halde |\nOperation Ganymed |\nPlutonium |\nDie Quelle |\nFleisch |\nEin Guru kommt |\nDer Spot oder Fast eine Karriere |\nMein Freund der Scheich |\nDas schöne Ende dieser Welt |\nDer letzte Stammtisch |\nNEWS – Bericht über eine Reise in eine strahlende Zukunft |\nZucker – Eine wirklich süße Katastrophe |\nDie Kaltenbach-Papiere\n"
}