{
    "date": "28-04-2021 14:13:19",
    "link": "https://de.wikipedia.org/wiki/Die%5Fletzte%5FVerf%C3%BChrung",
    "title": "Die letzte Verführung",
    "text": "Die letzte Verführung (Originaltitel: The Last Seduction) ist ein US-amerikanischer Erotikthriller von John Dahl aus dem Jahr 1994. Die Hauptrolle der Bridget Gregory wird von Linda Fiorentino gespielt.\nDer Ehemann der eleganten und manipulativen Vertriebsleiterin Bridget Gregory kommt mit 700.000 US-Dollar aus einem Drogengeschäft nach Hause. In der aufgeregt-erregten Situation schlägt Clay ihr ins Gesicht, nachdem Bridget ihm Vorwürfe gemacht hat, mit den Geldbündeln unter seinem Oberhemd durch die Stadt gegangen zu sein. Während er in der Dusche ist, hinterlässt sie ihm eine Nachricht in Spiegelschrift – eine Marotte von ihr – und haut kurzerhand mit dem Geld ab.\nBridget verlässt New York in Richtung Chicago. Unterwegs macht sie aus Treibstoffmangel einen Tankstopp in der Kleinstadt Beston. In einer Bar trifft sie dort den gutmütigen, aber etwas einfältigen Mike Swale. Dieser ist gerade von einer gescheiterten Kurzzeitehe aus Buffalo zurückgekehrt. Mutig flirtet er die Auswärtige an, sie jedoch weist ihn zunächst schroff zurück. Als er darauf mit seinen überdurchschnittlichen männlichen Qualitäten prahlt, prüft sie dies mit einem Griff in seine Hose. Was sie findet, scheint zu überzeugen: Sie geht mit ihm nach Hause.\nBridget holt sich telefonisch Rat bei ihrem Anwalt Griffith, um einen Weg zu finden, sich von ihrem Mann zu trennen und trotzdem das Geld komplett zu behalten. Eine Scheidung werde dauern, das Geld in legale Werte umzuwandeln gebe ihrem Mann ein Recht an einem Anteil. Bridget beschließt, sich erst einmal einen Job und eine Bleibe vor Ort zu suchen. Schnell findet sie eine Anstellung in einem Versicherungsunternehmen, wo sie einen Tarnnamen verwendet, um von ihrem Ehemann Clay nicht gefunden zu werden. Zufälligerweise arbeitet auch Mike in der Firma. Er ist fasziniert von Bridget und insistiert auf der Fortführung ihrer Affäre, während sie ihn, besonders in der Firma, gezielt auf Distanz hält.\nClay beauftragt den Privatdetektiv Harlan mit der Suche nach Bridget, zumal ein Gläubiger, der Clay die Finanzierung seines Drogendeals vorgestreckt hat, massiven Druck auf ihn ausübt. Durch das Zurückverfolgen eines Anrufs bekommen die beiden Bridgets Aufenthaltsort heraus, den County um Buffalo. Clay kennt ihre Marotten und vermutet richtig, dass sie ihren Tarnnamen nach ihrem geliebten New York ausgesucht hat. Harlan stöbert sie dementsprechend in Beston auf und überrascht sie in ihrem Auto. Mit vorgehaltener Waffe will er sie dazu bringen, ihm das Geld auszuhändigen. Trickreich gelingt es ihr, ihn während der Fahrt abzulenken. Sie fährt den Wagen gegen ein Hindernis und der nicht angeschnallte Harlan stirbt bei dem Unfall. Der Polizei gegenüber stellt sie sich als Opfer der Verfolgung durch einen eifersüchtigen prügelnden Ehemann und eines versuchten sexuellen Übergriffs dar.\nIhre heiße Affäre mit dem mittlerweile liebeskranken Mike setzt Bridget derweil fort. Unter Zugriff auf die Daten der Versicherung identifiziert sie eines Nachts gemeinsam mit ihm einige offenbar von ihren Ehemännern betrogene Ehefrauen. Bridget ruft eine dieser Frauen an, um ihr versuchsweise anzubieten, ihren Mann gegen Geld zu töten. Mike ist von Bridgets Plänen, Geld für Auftragsmorde zu verdienen, zwar moralisch abgestoßen, kann sich zugleich aber Bridgets abgründigem Charme nicht entziehen. Bridget testet ihn aus: Wie weit kann sie gehen?\nMehrere Male telefonieren Clay und Bridget miteinander, können sich aber über eine Aufteilung des Geldes oder eine mögliche Scheidung nicht recht einigen. Clay hat jetzt einen ortsansässigen Detektiv auf sie angesetzt, den Bridget jedoch mit Leichtigkeit austrickst. So kann sie unbeobachtet nach Buffalo reisen, wo sie Mikes Exfrau ausfindig machen kann. Mike lässt sie bei ihrer Rückkehr glauben, sie sei nach Miami geflogen und habe dort einen Mordauftrag erledigt. Mike ist entsetzt. Bridget stößt ihn wegen seiner offenbar mangelnden Unterstützung zurück und fordert von ihm bei nächster Gelegenheit, dass jetzt er am Zug sei und, wenn er eine Zukunft mit ihr haben wolle, seinerseits einen vom rechten Pfad abgekommenen Ehemann umbringen müsse. Mike geht immer noch nicht darauf ein. Erst als Bridget ihn durch geschickte Manipulationen glauben lässt, seine Exfrau Trish werde ihm demnächst nach Beston folgen, willigt Mike ein, mit ihr umgehend nach New York zu ziehen und den offenbar von ihr akquirierten Auftrag auszuführen.\nBridget gibt Mike genaue Instruktionen, wie er den Ehemann umbringen soll. Dass es sich um ihren eigenen Mann handelt, weiß er nicht. In der Wohnung von Clay angekommen geht Mike mit diesem zunächst nach Plan vor, bringt es aber nicht über sich, ihn tatsächlich zu töten. Das gibt Clay die Gelegenheit, Mike über Bridgets wahre Hintergründe aufzuklären. Gemeinsam warten sie auf die Femme Fatale. Als diese in der Wohnung eintrifft und ihren Mann lebendig sieht, ändert sie kurzerhand ihren Plan und tötet Clay selbst, mit einem direkt in die Kehle gesprühten Selbstverteidigungsspray. Dann konfrontiert sie den perplexen Mike mit der unangenehmen und überaus peinlichen Wahrheit, dass sie herausgefunden habe, dass Trish, die Frau die er geheiratet hat, ein Mann ist, was Mike bis zu seiner übereilten Hochzeit nicht aufgefallen ist. Es gelingt ihr, Mike so sehr in Rage zu versetzen, dass er den Kopf verliert. Während er Bridget vermeintlich vergewaltigt, ruft sie den Notruf an, der seine unbedachten Aussagen bei der Aktion mitschneidet, so auch ein scheinbares Geständnis des Mordes an Clay.\nIn Untersuchungshaft überlegt Mike fieberhaft mit seinem Anwalt, ob es irgendein Detail in Bridgets Netz gibt, das ihn von den Vorwürfen von Mord und Vergewaltigung entlasten könne. Bridget hingegen sitzt in einem Taxi und zerstört zufrieden den letzten Hinweis, der Mikes Version der Geschichte hätte stützen können.\nJames Berardinelli schrieb auf ReelViews, der Film sei ein zeitgenössischer Film noir. Es sei unmöglich, sich seiner „Anziehungskraft“ und dem Eindruck der erotischen, aber absolut gewissenlosen weiblichen Hauptfigur („influence of its sultry, completely conscienceless leading lady“) zu entziehen. Die Dialoge seien „glänzend“ („scintillating“).\nDas Lexikon des internationalen Films schrieb, der Film sei „klug erdacht“. Er wiederbelebe und modifiziere eigenständig die Elemente des Film noir. Außerdem weise er „spröden Witz“ sowie „in der Konstruktion angelegten Suspense“ auf.\nPrisma lobt: „Sex, Drugs und - Kleinstadtmief. Die brisante Mischung macht den guten Film. Regisseur John Dahl […] lässt seiner sexy Hauptdarstellerin Linda Fiorentino viel Platz (und oft wenig Kostüm), um Bildschirm beherrschend in die Rolle der femme fatale zu schlüpfen. Auf ihrem genau durchdachten Weg zum Mord schlägt sie alle in ihren Bann. Ein wenig Sex, ein wenig Erotik, ein wenig Kohle und viel gezielte Zuwendung. Daraus komponiert Dahl einen spannenden, hintergründigen und sehenswerten Thriller.“\nCinema fasst zusammen: „So berechnend, seelenlos, sexbesessen und schlau war selten eine Filmheldin - man hasst und bewundert sie von Herzen und drückt ihr die Daumen. Cleverer Thrill bis zur letzten Sekunde“\nLinda Fiorentino gewann im Jahr 1994 den New York Film Critics Circle Award sowie im Jahr 1995 den Independent Spirit Award und den London Critics Circle Film Award. Sie wurde 1995 für den BAFTA Award und den Chlotrudis Award nominiert.\nJohn Dahl gewann 1994 den Kritikerpreis des Cognac Festival du Film Policier. Er wurde 1994 für einen Preis des Festival Internazionale del Giallo e del Mistro Cinema Televisione Letteratura nominiert und wurde 1995 für den Directors Guild of America Award nominiert. Steve Barancik wurde 1995 für den Edgar Allan Poe Award nominiert. Der Film gewann 1994 den National Board of Review Award.\nDie Dreharbeiten fanden in Irvington (New York) und in New York City statt. Die Produktionskosten betrugen schätzungsweise 2,5 Millionen US-Dollar. Der Film spielte in den Kinos der Vereinigten Staaten ca. 6,1 Millionen US-Dollar ein.\nAllein aufgrund des Drehbuchs war es nicht klar, ob es eine eher schwarze Komödie oder eine ernste Geschichte sein würde. Regisseur Dahl entschied sich für einen leichteren, im Grunde ironisch-heiteren Ansatz, was durch die Wahl des jazzigen Soundtracks unterstrichen wird.\nJohn Dahl kannte Bill Pullman aus seiner Heimat Montana, wo Pullmann eine Weile als Schauspiellehrer gearbeitet hatte. Mit J. T. Walsh hatte Dahl schon bei seinem vorigen Film, Red Rock West, zusammengearbeitet. Über Linda Fiorentino sagt Dahl im Audiokommentar der DVD, dass sie einfach reif gewesen sei für die Rolle der manipulativen Bridget, sie habe es auch genossen, mit ihrer Figur eine Rolle zu spielen, die in puncto Verhalten gegenüber Anderen sonst Männern vorbehalten ist.\n"
}