{
    "date": "28-04-2021 14:13:27",
    "link": "https://de.wikipedia.org/wiki/Die%5Funtreue%5FFrau",
    "title": "Die untreue Frau",
    "text": "Die untreue Frau (Originaltitel: La femme infidèle) ist ein Filmdrama von Claude Chabrol aus dem Jahr 1969. 2002 entstand unter der Regie von Adrian Lyne eine Neuverfilmung mit dem Titel Untreu.\nCharles und Hélène Desvallées führen eine scheinbar harmonische Ehe. Doch während Charles in Paris als Anwalt arbeitet, langweilt sich Hélène in ihrem luxuriösen Haus. Allein der Sohn des Paares steht noch im Mittelpunkt des gemeinsamen Interesses. Misstrauisch, ob Hélène ihm noch treu ist, engagiert Charles einen Privatdetektiv, der seine Frau beschatten soll. Der Detektiv überreicht Charles nach wenigen Tagen ein Foto mit der Adresse des Liebhabers seiner Frau, des Schriftstellers Victor Pegala.\nAm Geburtstag des gemeinsamen Sohnes stattet Charles dem Liebhaber einen Besuch ab und erzählt ihm bei einem Whiskey, dass er mit Hélène eine offene Beziehung führe, was nicht den Tatsachen entspricht. Der Liebhaber glaubt Charles und führt ihn arglos durch seine Wohnung, aber Charles wird angesichts des „Lotterbettes“ von seiner Eifersucht übermannt. Im Affekt erschlägt er den Liebhaber Hélènes mit einer steinernen Büste. Dann beseitigt er sorgfältig Blut und Fingerabdrücke. Die eingewickelte Leiche schafft er in den Kofferraum seines Wagens. Auf dem Heimweg fährt ein anderes Auto in das Heck des Wagens. Der Fahrer besteht darauf, die Polizei zu verständigen. Obwohl Polizisten erscheinen, bleibt die Leiche zunächst unentdeckt, da sich Charles mit einem großzügigen Scheck aus der Affäre ziehen kann. Anschließend versenkt er Pegalas Leiche in einem abgelegenen Teich.\nHélène steht indes vergebens vor der Tür ihres Liebhabers. Er ist verschwunden. Doch sie kann sich ihrem Mann nicht mitteilen. Die Stimmung zu Hause wird zunehmend gereizter, die Polizei kommt aufgrund einer Vermisstenmeldung von Pegalas geschiedener Frau wiederholt zu Befragungen, in denen Charles und seine Frau eine nähere Bekanntschaft mit dem Verschwundenen leugnen. Hélène findet im Jackett ihres Mannes das Detektivfoto ihres Liebhabers und verbrennt es. Die Polizei kommt erneut, die beiden Gatten versichern sich ihrer Liebe. Aber aus der Perspektive von Frau und Sohn sieht man dann, wie Charles, immer mit dem Blick zurück, allmählich mit den Polizisten verschwindet.\nLaut Lexikon des internationalen Films ein „melodramatischer Thriller aus dem Milieu des französischen Bürgertums“, der „psychologisch eindringlich mit kühlem analytischem Blick und formaler Strenge inszeniert“ sei. Dabei stehe „weniger die kriminalistische Handlung im Zentrum des Interesses“, vielmehr verwiesen „die an Hitchcock geschulten Spannungselemente auf die deformierte Psyche der Protagonisten hinter der kultivierten Fassade“.\nClaude Chabrol zelebriere „auch hier den Untergang der scheinbar idyllischen Welt des Bürgertums, zeigt brüchig gewordene Fassaden und seziert gekonnt den Horror des bürgerlichen Alltags bis ins kleinste Detail“, so die Fernsehzeitung prisma.\nAuch der Evangelische Film-Beobachter zieht ein positives Fazit: „Eine Ehebruchsgeschichte, die in einem Mord gipfelt, wird von [...] Claude Chabrol in einer wohltemperierten Mischung aus spannenden Elementen und nuancierten psychologischen Beobachtungen präsentiert. Der Film, der behutsam unter die Oberfläche der reinen Kriminalfakten dringt, ist ab 16 gut anzusehen.“\nDie Enttäuschten |\nSchrei, wenn du kannst |\nSchritte ohne Spur |\nDie Unbefriedigten |\nSpeisekarte der Liebe |\nDas Auge des Bösen |\nDer Frauenmörder von Paris |\nDie Frauen sind an allem schuld |\nDer Tiger liebt nur frisches Fleisch |\nM.C. contra Dr. KHA |\nDer Tiger parfümiert sich mit Dynamit |\nChampagner-Mörder |\nDie Straße von Korinth |\nZwei Freundinnen |\nDie untreue Frau |\nDas Biest muß sterben |\nDer Schlachter |\nDer Riß |\nVor Einbruch der Nacht |\nDer zehnte Tag |\nDer Halunke |\nBlutige Hochzeit |\nNada |\nEin lustiges Leben |\nDie Unschuldigen mit den schmutzigen Händen |\nDie Schuldigen mit den sauberen Händen |\nDie verrückten Reichen |\nAlice |\nBlutsverwandte |\nViolette Nozière |\nDas Traumpferd |\nFantômas |\nDie Wahlverwandtschaften |\nDie Fantome des Hutmachers |\nDas Blut der Anderen |\nHühnchen in Essig |\nInspektor Lavardin oder Die Gerechtigkeit |\nMasken |\nDer Schrei der Eule |\nEine Frauensache |\nStille Tage in Clichy |\nDr. M |\nMadame Bovary |\nBetty |\nDas Auge von Vichy |\nDie Hölle |\nBiester |\nDas Leben ist ein Spiel |\nDie Farbe der Lüge |\nChabrols süßes Gift |\nDie Blume des Bösen |\nDie Brautjungfer |\nGeheime Staatsaffären |\nDie zweigeteilte Frau |\nKommissar Bellamy\n"
}