{
    "date": "28-04-2021 14:12:53",
    "link": "https://de.wikipedia.org/wiki/Die%5FSchritte%5Fdes%5FM%C3%B6rders",
    "title": "Die Schritte des Mörders",
    "text": "Die Schritte des Mörders ist ein britischer Thriller aus dem Jahre 1969. Die Romanvorlage stammt von Audrey Erskine-Lindop.\nDer Film erzählt die Geschichte der 14-jährigen Wynne, die sich in ihren wesentlich älteren Stiefbruder George verliebt. Gleichzeitig sprechen für Wynne alle Indizien dafür, dass George der gesuchte Frauenmörder ist, der in der Nacht sein Unwesen treibt.\nDie 14-jährige Wynne lebt zusammen mit ihrer Mutter, ihrem Großvater, ihrem Bruder Len sowie dem wesentlich älteren Stiefbruder George zusammen, ihr leiblicher Vater ist seit Jahren verstorben. Wynne fühlt sich sehr stark zu ihrem 32-jährigen Stiefbruder George hingezogen, sie gibt dabei ihre Liebesgefühle ihm gegenüber subtil zu erkennen. Auch Wynnes beste Freundin Corinne hat Kenntnis von dem etwas eigenartigen Liebeskummer ihrer Mitschülerin.\nDie Medien berichten täglich von der Ermordung junger Frauen, deren Leichen immer in einer nahe gelegenen Parkanlage aufgefunden werden. Wegen der Morde wird es Wynne von ihrem Stiefbruder, der in der Familie auch eine gewisse Vaterrolle übernommen hat, verboten, das in der Nähe der Parkanlage befindliche ehemalige Wohnhaus der Familie, das demnächst abgerissen werden soll, aufzusuchen. Da Wynne eine starke emotionale Erinnerung zum Haus ihrer Kindheit in sich trägt, hält sie sich nicht an dieses Verbot und begibt sich, teilweise in Begleitung von Corinne, in das verlassene Haus.\nDie Beziehung zu ihrem Stiefbruder wird für Wynne jedoch auf eine andere Art auf eine Probe gestellt, als sie zur Erkenntnis kommt, dass George der gesuchte Mörder ist. Wegen der Kratzspuren an seinem Rücken, dem blutverschmierten, von George im Abfall entsorgten Pullover und seiner nächtlichen Abwesenheiten, ist sich Wynne ihres Verdachts sicher, dies erst recht, als sie die betagte ehemalige Nachbarin Mrs. Bennett aufsucht und dadurch in Erfahrung bringt, dass George sich nicht, wie von ihm behauptet, bei Mrs. Bennett für Hilfeleistungen aufgehalten hatte.\nDiese Ausgangslage ändert nichts an der stillen Zuneigung von Wynne zu George. Sie fühlt sich berufen, durch ihre Zuneigung George zu einem Geständnis zu bewegen. Immer wieder macht sie für George unverständliche Anspielungen, Worte jedoch, die von George nur mit Unverständnis entgegengenommen werden.\nVon George unbemerkt, versteckt sich Wynne in seinem Kleintransporter und verfolgt ihn bis in die Nacht hinein. Sie beobachtet jedoch nur, dass George eine andere Frau im Krankenhaus abholt und anschließend sich längere Zeit in ihrem Haus aufhält. Die Wartezeit im Wagen verbringt sie damit, sich mit einer Flasche Bier zu betrinken, während die Mutter zu Hause wegen ihres Verschwindens bereits die Polizei einschaltet. Noch in der gleichen Nacht, wieder daheim, gesteht Wynne gegenüber George, dass sie ihn heimlich verfolgt hat. Gleichzeitig offenbart sie ihm ihre Liebe, bekommt jedoch dafür von George eine Ohrfeige. Dies lässt am folgenden Sonntagmorgen die Stimmung am Frühstückstisch auf den Tiefpunkt sinken. Nur widerwillig nimmt George den Vorschlag der Mutter an, mit seinen Geschwistern und Corinne zum Picknick zu fahren. Um ihre Freundin Wynne zu ärgern, kuschelt sich dort Corinne an den schlafenden George, was ihn jedoch in Rage bringt und es Corinne auch zu verstehen gibt. Wegen dieses Streits beschließt Corinne, frustriert allein den Heimweg anzutreten.\nWenig später machen sich sowohl George mit seinem Auto, wie auch Wynne und Len auf dem Motorroller auf die Suche nach Corinne. Wynne entdeckt dabei Georges Auto vor dem Hause der Frau, die George bereits in der vergangenen Nacht aufgesucht hatte. Sie trennt sich von Len, schleicht sich in die Wohnung und überrascht George und Leonie beim Liebesspiel im Bett. George lässt die hemmungslos weinende Wynne nun unmissverständlich wissen, dass er nichts von einer Geschwisterbeziehung hält. Gleichzeitig widerlegt er auch alle Verdachtsmomente, dass er der gesuchte Serienmörder sei.\nWieder zu Hause, erhält Wynne gegen Abend einen Telefonanruf von Corinne, die ihr schnippisch mitteilt, dass sie „mit einem Verehrer von ihr“ die Nacht verbringen werde. Heimlich schleicht sich Wynne aus der Wohnung und begibt sich zum ehemaligen Wohnhaus, da sie annimmt, dort Corinne anzutreffen. Zu ihrem großen Schrecken entdeckt sie ihre Freundin, ermordet in einem Schrank versteckt. Als Wynne in Panik das Haus verlassen will, steht plötzlich der Busschaffner ihr gegenüber. Wynne wird nun bewusst, dass dieser junge Mann der gesuchte Frauenmörder ist. Wynne versucht rennend, vom Mörder verfolgt, den Park zu verlassen. Als er sie einholt, fällt sie in einen Teich. Der Busschaffner hilft ihr, dem Gewässer zu entsteigen und geht anschließend weinend vor ihr in die Knie. Gleichzeitig trifft die Polizei ein.\n"
}