{
    "date": "28-04-2021 14:12:16",
    "link": "https://de.wikipedia.org/wiki/Die%5FBande%5Fdes%5FSchreckens",
    "title": "Die Bande des Schreckens",
    "text": "Die Bande des Schreckens ist ein deutscher Kriminalfilm und der vierte Edgar-Wallace-Film der Nachkriegszeit. Die Verfilmung des gleichnamigen Romans von Edgar Wallace (Originaltitel: The Terrible People) wurde von Rialto Film im Auftrag von Constantin Film produziert. Der Film wurde vom 18. Juni bis 23. Juli 1960 unter der Regie von Harald Reinl in Hamburg und Schleswig-Holstein gedreht und am 25. August 1960 im Europa-Palast in Frankfurt am Main uraufgeführt.\nBei seiner Verhaftung in einer Londoner Bank erschießt der jahrelang gesuchte Scheckfälscher und Betrüger Clay Shelton einen Polizisten. Als er daraufhin wegen Mordes angeklagt wird und gehängt werden soll, veranlasst er als seinen letzten Wunsch das Erscheinen aller freiwillig oder unfreiwillig an seiner Verhaftung und Verurteilung beteiligten Personen, um ihnen seine Rache zu prophezeien.\nNach der Hinrichtung Sheltons sind diese Warnungen zunächst vergessen, bis Chefinspektor Long – maßgeblich an der Verhaftung Sheltons beteiligt – nur knapp einem Mordanschlag entgeht. Der Staatsanwalt, der Richter und der Henker werden bald darauf auf mysteriöse Weise umgebracht. Am Tatort wird immer wieder der für tot gehaltene Clay Shelton beobachtet. Da Long weder an Geister noch an Halluzinationen glaubt, lässt er den Sarg des Gehängten öffnen. Dieser enthält jedoch lediglich einen Haufen Backsteine und eine Liste der Todeskandidaten.\nBei weiteren Nachforschungen stößt Long auf geheimnisvolle Intrigen um die attraktive Nora Sanders, die bei Mrs. Revelstoke – ebenfalls auf Sheltons Todesliste – als Sekretärin beschäftigt ist. Als der Zwillingsbruder des Bankiers Monkford versehentlich umgebracht wird, beschließt dessen Bruder mit Hilfe von Inspektor Long dessen Tod zu rächen – und zwar auf der Golfwoche in Little Hartsease, wo Monkford anwesend sein wird, um die Bande herauszufordern. Unter die Gäste mischen sich neben Long auch Nora Sanders sowie Mrs. Revelstoke und einige Polizeibeamte in Zivil. Beim Abendessen bekommt Nora einen Ring von einem Unbekannten geschenkt. Long warnt Nora, die sich in großer Gefahr befindet. Am nächsten Morgen wird auch der echte Monkford auf unerklärliche Weise ermordet auf seinem Zimmer aufgefunden – erschossen durch das Telefon.\nLong bringt Nora Sanders auf seinem Landsitz bei seinem Vater in Sicherheit. Doch der Bande gelingt es auch, sie zu entführen. Zum Glück bekommt Inspektor Long Unterstützung durch den Polizeifotografen Edwards, der einen der Täter auf einem Foto erkannt hat. Long führt dieser Hinweis zu einem Bootshaus von Shelton, in dem Nora gefangen gehalten wird. Doch diese wird schon längst von dem Tierfreund Crayley befreit. Auf der Flucht werden sie vom Boot des sogenannten „Bosses“ gerammt. Crayley ist verschwunden, Nora wird gerettet vom plötzlich auftauchenden Inspektor Long mit einem Polizeiboot. Er bringt diese ins Krankenhaus, während Crayleys Leiche gefunden wird mit einem Zettel auf der Brust „Verräter werden bestraft!“. Auch Mrs. Revelstoke verschwindet spurlos. Kurz darauf entführen die Mörder Nora Sanders erneut aus dem Krankenhaus. Inspektor Long erfährt durch einen Anruf der „Bande des Schreckens“ von der Entführung und macht sich auf dem Weg zum Golfhotel in Little Hartsease, wo man ihn herbestellt hat. Hier ist Nora in der Hand der Verbrecher.\nNachdem Long einem versuchten Mordversuch entgeht, gelingt es ihm die Täter außer Gefecht zu setzen – allerdings enden diese tödlich. Nora kann befreit werden. Inzwischen hat Longs Vater das Einsatzkommando der Polizei informiert und die Beamten stürmen das Gebäude. Vor ihren Augen wird auch nun der Drahtzieher der Morde und der angebliche Geist Sheltons entlarvt: die verschwundene Mrs. Revelstoke. Sie ist Sheltons Witwe, die mit ihren drei Söhnen den Tod Sheltons rächte. Sie nimmt sich mit einer vergifteten Haarnadel das Leben. Long und Nora werden ein Liebespaar.\nNach dem großen Erfolg der beiden Edgar-Wallace-Filme Der Frosch mit der Maske und Der rote Kreis produzierte zunächst Kurt Ulrich den nächsten Edgar-Wallace-Film Der Rächer für den Europa-Filmverleih. Der Film kam am 5. August 1960 in Konkurrenz zu den Wallace-Filmen von Rialto Film / Constantin Film in die Kinos. Unbeirrt davon planten Waldfried Barthel (Constantin Film) und Preben Philipsen (Rialto Film, Prisma-Filmverleih) die Produktion von vier Edgar-Wallace-Filmen im Produktionsjahr 1960/61: Die Bande des Schreckens, Der grüne Bogenschütze, Das Geheimnis der gelben Narzissen und Die toten Augen von London. Die Drehbücher der nächsten beiden Filme gab man bei Wolfgang Schnitzler in Auftrag, während der bereits erprobte Egon Eis die Adaptionen von Das Geheimnis der gelben Narzissen und Die toten Augen von London übernahm.\nPlanmäßig führte Harald Reinl wieder Regie, da man für die Wallace-Filme zunächst ihn und Jürgen Roland abwechselnd als Regisseure einsetzen wollte. Reinls damalige Ehefrau Karin Dor spielte zum ersten Mal in einem Film der Reihe mit. Auch Elisabeth Flickenschildt gab mit diesem Film ihr Wallace-Debüt. Die Außenaufnahmen fanden in Hamburg (u. a. im Innenhof des Hamburger Rathauses und im Stadtteil Rotherbaum) sowie in Schleswig-Holstein (u. a. am Schloss Tremsbüttel) statt. Bei den London-Aufnahmen handelte es sich um Material, das bereits während der Dreharbeiten zu Der Frosch mit der Maske entstanden war. Die Innenaufnahmen drehte man in den Atelierbetrieben Bendestorf.\nAm 18. August 1960 gründete Rialto-Chef Preben Philipsen mit dem deutschen Filmkaufmann Franz Sulley die deutsche Rialto Film Filmproduktion und Filmvertrieb GmbH mit Sitz in Frankfurt am Main. Die Produktion von Die Bande des Schreckens war zu diesem Zeitpunkt bereits abgeschlossen und bereits einen Tag später wurde der Film der FSK vorgelegt. Nach Kürzung der Szene, in der Nora Sanders (Karin Dor) im Haus am See durch Crayley (Dieter Eppler) bedroht wird, wurde der Film ab 16 Jahren freigegeben. 1991 folgte die Freigabe der originalen Langfassung ab 12 Jahren.\nDer Film erschien nur knapp drei Wochen nach dem Start des von Kurt Ulrich produzierten Edgar-Wallace-Films Der Rächer, er kam bei Kritik und Publikum jedoch deutlich besser an.\n„Ein Kriminalroman von gestern mit einem Halbdutzend Toter, aber ohne Brutalitäten, der in stimulierender Umwelt mit sicheren Akteuren undurchsichtig aufbereitet und unvermittelt zum Abschluß kommt.“\n„Der gute alte Edgar Wallace hat’s dem deutschen Film offensichtlich angetan. So wäre dieser von Dr. Reinl inszenierte Streifen denn also glücklich die vierte deutsche Wallace-Verfilmung in kurzer Zeit. Dem Dr. Reindl [sic!] freilich scheint Wallace nicht so ganz zu liegen: Aus dem Krimi wird unter seiner Regie unversehens fast so etwas wie ein Horrorfilm. Das macht, er vergröbert die Effekte, er putzt sie auf wie einen Weihnachtsbaum, an dem statt der Glaskugeln die Leichen hängen, und er verklamottet jene unnachahmliche britische Ironie, mit der Wallace seine Greuel für uns erträglich macht. (Der Erfolg: das Publikum lacht gerade dann, wenn es nicht lachen soll.) Es ist eben nicht jeder gleich ein Hitchcock. Die Akteure freilich tun ihr Bestes. (Darunter die Flickenschild, Fritz Rasp, Fürbringer und – als etwas biederer Kommissar – Fuchsberger), und sogar die Spannung bleibt bis zum überraschenden Ende ziemlich erhalten. Denn Edgar Wallace ist nun mal nicht totzukriegen.“\n„Kriminalkomödie nach Edgar Wallace, die bis zum Schluß spannend und heiter ist und trotz der vielen Leichen nie frivol wirkt. Man kann ab 16 sein Vergnügen daran haben.“\n„Woraus zu schließen ist, dass Regisseur Harald Reinl einen überaus spannenden Reißer gemacht hat, mit Pfiff und Schwung, milieusicher und mit todsicheren Überraschungen.“\n„Kriminalfilm auf der Edgar-Wallace-Linie, mit einigen Schockelementen, aber auch trockenem Humor. Für Krimi-Freunde annehmbare Unterhaltung.“\n„Nichts für schwache Nerven: Edgar-Wallace-Spannung pur!“\n„Recht flott und handwerklich solide.“\n„Die Inszenierung ist höchst überzeugend und die Geschichte ist bis zum Schluss überraschend und undurchsichtig geraten.“\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}