{
    "date": "28-04-2021 14:12:34",
    "link": "https://de.wikipedia.org/wiki/Die%5FH%C3%B6lle%5F%28Film%29",
    "title": "Die Hölle (Film)",
    "text": "Die Hölle ist ein Film von Claude Chabrol aus dem Jahr 1994. Das Originaldrehbuch stammt von Henri-Georges Clouzot, der den Stoff bereits 1964 in seinem unvollendeten Film L’Enfer – mit Romy Schneider und Serge Reggiani in den Hauptrollen – bearbeitet hatte.\nPaul und Nelly sind frisch verheiratet. Sie besitzen ein Hotel in Südfrankreich, das zum größten Teil auf Pump finanziert ist. Durch Stress und die viele Arbeit leidet Paul an Schlaflosigkeit, was seine Belastung noch verstärkt. Zudem weiß er, dass ihn alle um seine Frau beneiden. Eines Tages beobachtet er Nelly bei einem Rendezvous mit dem Automechaniker Martineau. Als er sie darauf anspricht, deutet sie seine Eifersucht als Liebesbeweis. Bei einem erneuten Treffen mit Martineau verfolgt er Nelly am Ufer, während die beiden mit einem Boot auf eine Insel fahren.\nEines Abends zeigt ein Gast im Hotel seinen Urlaubsfilm. Darin ist auch jene Insel zu sehen, auf der sich Nelly mit ihrem Freund aufgehalten hat. Paul gerät in Rage, als er auf dem Video Nelly beim Liebesspiel mit Martineau zu erkennen glaubt. Er verlangt, dass der Film sofort abgebrochen wird und ohrfeigt seine Frau.\nDaraufhin verspricht sie ihm, sich nie mehr mit Martineau zu treffen. Doch Paul gibt keine Ruhe, seine Anschuldigungen werden eher schlimmer und immer absurder. Ihn plagen Mordfantasien und Wahnvorstellungen. Schließlich gibt er Nelly eine Überdosis Schlaftabletten. Danach bemerkt er fassungslos: „Was geschieht mit mir? Was ist mit mir geschehen?“\nVor dem Abspann erscheint die Fußnote „Sans fin“ („Ohne Ende“).\nDas Lexikon des internationalen Films lobt an dem Film, Chabrol reflektiere „in einem formal präzise strukturierten Konzept […] unter subtiler Einbeziehung des Zuschauers die vergebliche Suche nach einem endgültigen, sinnstiftenden ‚Beweis‘ für nicht wahrnehmbare Veränderungen“, bemängelt aber, „die dämonische Seite der ‚Krankheit‘ Eifersucht“ werde „allerdings nur ungenügend ausgelotet und durch überzogene dramaturgische Mittel streckenweise gar der Lächerlichkeit preisgegeben.“ prisma nennt den Film ein „müdes Alterswerk, in dem nur gelegentlich seine virtuose Klasse aufflackert.“\nDie Enttäuschten |\nSchrei, wenn du kannst |\nSchritte ohne Spur |\nDie Unbefriedigten |\nSpeisekarte der Liebe |\nDas Auge des Bösen |\nDer Frauenmörder von Paris |\nDie Frauen sind an allem schuld |\nDer Tiger liebt nur frisches Fleisch |\nM.C. contra Dr. KHA |\nDer Tiger parfümiert sich mit Dynamit |\nChampagner-Mörder |\nDie Straße von Korinth |\nZwei Freundinnen |\nDie untreue Frau |\nDas Biest muß sterben |\nDer Schlachter |\nDer Riß |\nVor Einbruch der Nacht |\nDer zehnte Tag |\nDer Halunke |\nBlutige Hochzeit |\nNada |\nEin lustiges Leben |\nDie Unschuldigen mit den schmutzigen Händen |\nDie Schuldigen mit den sauberen Händen |\nDie verrückten Reichen |\nAlice |\nBlutsverwandte |\nViolette Nozière |\nDas Traumpferd |\nFantômas |\nDie Wahlverwandtschaften |\nDie Fantome des Hutmachers |\nDas Blut der Anderen |\nHühnchen in Essig |\nInspektor Lavardin oder Die Gerechtigkeit |\nMasken |\nDer Schrei der Eule |\nEine Frauensache |\nStille Tage in Clichy |\nDr. M |\nMadame Bovary |\nBetty |\nDas Auge von Vichy |\nDie Hölle |\nBiester |\nDas Leben ist ein Spiel |\nDie Farbe der Lüge |\nChabrols süßes Gift |\nDie Blume des Bösen |\nDie Brautjungfer |\nGeheime Staatsaffären |\nDie zweigeteilte Frau |\nKommissar Bellamy\n"
}