{
    "date": "28-04-2021 14:12:38",
    "link": "https://de.wikipedia.org/wiki/Die%5FKunst%5Fdes%5Ftoten%5FMannes",
    "title": "Die Kunst des toten Mannes",
    "text": "\nDie Kunst des toten Mannes (Originaltitel: Velvet Buzzsaw) ist ein satirischer Horror-Thriller von Dan Gilroy, der im Januar 2019 im Rahmen des Sundance Film Festivals seine Premiere feierte. Am 1. Februar 2019 wurde der Film auf Netflix veröffentlicht.\nIn der rabiaten Kunstszene von Los Angeles stößt die aufstrebende Agentin Josephina auf Hunderte von schillernden Gemälden, nachdem ein älterer Mieter in ihrem Gebäude gestorben ist. Sie ignoriert die Anweisungen, die der unbekannte Künstler hinterlassen hat, sein Werk solle zerstört werden, und beginnt sofort damit, die Gemälde in Umlauf zu bringen.\nDie Gemälde ziehen schnell die Aufmerksamkeit der Schwergewichte der Kunstszene auf sich, so die ihrer Chefin Rhodora Haze, des Kunstkritikers und Josephinas Geliebten Morf Vandewalt und einer Reihe von Sammlern und Kuratoren wie Bryson und Gretchen. Bald herrscht helle Aufregung in der Kunstszene, und die Kunstwerke des bislang unbekannten Malers sorgen für höchste Euphorie. Doch die Begeisterung hat ihren Preis, wie nicht nur die Käufer recht schnell merken, denn eine übernatürliche Kraft scheint all jene zu bestrafen, die von der Arbeit des verstorbenen Künstlers profitieren.\nRegie führte Dan Gilroy, der auch das Drehbuch schrieb. Die Hauptrollen von Morf Vandewalt und Rhodora Haze wurden mit Jake Gyllenhaal und Rene Russo besetzt. Zawe Ashton übernahm die Rolle von Josephina. Weitere Rollen wurden mit Toni Collette, John Malkovich, Natalia Dyer, Billy Magnussen, Tom Sturridge und Daveed Diggs besetzt.\nDie Dreharbeiten wurden Anfang März 2018 in Los Angeles begonnen.\nEin erster Trailer wurde Anfang Januar 2019 vorgestellt. Der Film feierte am 27. Januar 2019 im Rahmen des Sundance Film Festivals seine Premiere. Am 1. Februar 2019 wurde der Film auf Netflix veröffentlicht.\nDer Film erhielt bislang von 75 Prozent der Kritiker bei Rotten Tomatoes eine eher positive Bewertung und hierbei durchschnittlich 6,4 der möglichen 10 Punkte.\nNightcrawler – Jede Nacht hat ihren Preis (2014) |\nRoman J. Israel, Esq. – Die Wahrheit und nichts als die Wahrheit (2017) |\nDie Kunst des toten Mannes (2019)\n"
}