{
    "date": "28-04-2021 14:13:03",
    "link": "https://de.wikipedia.org/wiki/Die%5FTotenliste",
    "title": "Die Totenliste",
    "text": "sowie in namentlich nicht genannten Gastrollen:\nDie Totenliste ist ein 1962 entstandener US-amerikanischer Kriminalthriller mit Mysteryelementen von John Huston. Neben dem Hauptdarsteller Kirk Douglas, der als Mörder vier verschiedene Charaktere in starken Maskierungen verkörpert, spielen in Gastrollen weitere Hollywoodstars, ebenfalls in Maskierungen. Eine weitere Hauptrolle hat George C. Scott als retirierter britischer Agent, der die Hintergründe einer geheimnisvollen Mordserie aufzudecken versucht.\nDer Film beruht auf dem Roman The List of Adrian Messenger von Philip MacDonald.\nEin Mann in unheimlicher Maskierung ermordet mehrere Menschen: Gleich zu Beginn des Films manipuliert er einen Fahrstuhl derart, so dass ein gewisser John M. Devitt in die Tiefe stürzt. In der Maske eines Vikars sucht der Mörder sein nächstes Opfer auf, das auf dem prachtvollen Landsitz des alten Marquis of Gleneyre residiert. Als der unheimliche Killer dort ankommt, bricht die Herrschaft gerade zu einer groß angelegten Fuchsjagd auf. Auf Gleneyre hält sich zur selben Zeit der Schriftsteller Adrian Messenger auf, dessen als letzter noch nicht durchgestrichener Name ebenfalls auf der Totenliste des Serienmörders steht. Jener Messenger erörtert auf Gleneyre mit seinem Freund Anthony Gethryn, einem einstigen MI5-Agenten, seine Theorie, dass es sich bei den als „Unfälle“ getarnten Morden letzter Zeit, denen auch Devitt zum Opfer fiel, um eine Reihe von ganz gezielten Anschlägen handelt. Messenger erhofft sich von Gethryn Hilfe bei der Aufklärung dieser Mordserie, indem er ihm eine eigene Liste in die Hand drückt. Darauf steht eine Reihe von Namen von Männern, deren Verbleib Gethryn für ihn herausfinden soll. Schließlich fällt auch Messenger einem Attentat zum Opfer, als in seinem Flugzeug eine Bombe explodiert – verstaut in einem Koffer, den der am Check-in-Schalter hinter Messenger stehende Vikar dort deponiert hatte, ohne dann selbst in das Flugzeug einzusteigen. Messenger war auf dem Weg, weitere Beweise für seine These sammeln.\nDas Flugzeug stürzt über dem Meer ab, und Messenger rettet sich erschöpft und verletzt auf ein auf dem Wasser treibendes Sperrgut. Der Sterbende vertraut einem überlebenden Mitreisenden, einem gewissen Raoul Le Borg, sein Geheimnis an. Doch weder Le Borg, der während des Zweiten Weltkriegs Gethryns Ansprechpartner bei der französischen Résistance gewesen war, noch Gethryn selbst werden aus Messengers kryptischen letzten Worten schlau. Gethryn geht mit Messengers Suchliste zu seinem ehemaligen Chef Sir Wilfrid Lucas und klärt ihn darüber auf, was er herausgefunden habe: nämlich, dass sechs der zehn hier namentlich aufgeführten Personen -- Messenger nicht mitgerechnet -- bereits tot sind. Jeder dieser Verstorbenen sei seit 1958 durch höchst merkwürdige Umstände ums Leben gekommen. Gethryn versucht, der unheimlichen Mordserie auf die Spur zu kommen und nimmt daher den Kontakt mit dem Überlebenden des Flugzeugabsturzes, seinem alten Kameraden Le Borg, auf. Als er diesen am Krankenbett besuchen will, ist auch Lady Jocelyn Bruttenholm anwesend. Sie ist die Schwiegertochter des alten Marquis und zugleich eine Cousine Adrian Messengers. Gethryn und Lady Jocelyn kennen sich ebenfalls. Als Le Borg das Krankenlager wieder verlassen kann, begeben sich beide Männer augenblicklich in Messengers Wohnung. Dort stoßen sie erneut auf Lady Jocelyn. Diese wiederum traf bei ihrem Eintreffen auf einen älteren Herrn mit Glatze, der sich als Mr. Pythian ausgab, angeblich ein Nachbar Messengers, der sich um dessen Katze gekümmert hat. In Wahrheit handelt es sich jedoch um den Mörder in einer neuen Verkleidung, der soeben eine verräterisches Schrift Messengers entwendet hat, die Gethryn und Le Borg auf seine Spur hätte führen können. Beim Verlassen von Messengers Apartmentanlage trifft jener ominöse Pythian auf die soeben ankommenden Weltkriegsveteranen, die jedoch keine Notiz von ihm nehmen. Pythian entkommt in denjenigem Taxi, mit dem Gethryn und Le Borg hierher gefahren sind.\nGemeinsam kommen Gethryn und Le Borg bei der Durchsicht von Messengers Dokumenten und Fotografien allmählich dem mysteriösen Fall auf die Spur. Doch sie kommen zu spät, als sie die Schreibkraft Messengers aufsuchen wollen, um sie nach dem Inhalt veränderter bzw. entwendeter Dokumente befragen wollen. Gethryn bricht die Tür zu ihrer Wohnung auf. Er, Le Borg und Lady Jocelyn finden die Frau aus ihrem Bett fallend -- tot. Jemand hatte den Gashahn aufgedreht und ihren Selbstmord vorgetäuscht. Auch der im Rollstuhl sitzende Jim Slattery fällt dem unheimlichen Serienkiller zum Oper. Kurz zuvor hatte Gethryn mit ihm noch gesprochen, und er gab sich damals als sein eigener Bruder aus. Bei den Ermordeten, so stellt sich heraus, handelte es sich ausschließlich um Männer, die während des Zweiten Weltkriegs in einem japanischen Kriegsgefangenenlager in Burma interniert gewesen waren. Ein Besuch bei der Witwe eines der einst in Burma Internierten, Mrs. Karoudjian, erweist sich als äußerst hilfreich. Von ihr erhalten Gethryn und Le Borg erstmals einen wichtigen Hinweis. In Burma soll einst ein kanadischer Sergeant Verrat an seinen Kameraden verübt haben, als er den Japanern einen geplanten Ausbruchsversuch verriet. Doch weder steht dieser Kanadier auf dieser Liste noch wurde er je bedroht. Opfer waren bislang stets nur die von ihm Verratenen. Warum sollte der Kanadier diese Morde begehen? Gethryn kombiniert richtig: Wenn dieser Kanadier nicht deshalb mordete, weil er in der Vergangenheit Grund dafür hatte, dann nur aus dem Grund, dass er in Zukunft etwas verschleiern und Zeugen seines Verrats von einst beseitigen möchte. Doch dies ergäbe nur dann einen Sinn, wenn dieser Mann in Zukunft eine bedeutende Rolle, etwa in Politik oder Gesellschaft, spielen wolle. Als ein MI5-Mitarbeiter mitteilt, man habe den Namen des Kanadiers herausgefunden -- er heiße George Brougham -- kombinieren Gethryn, Le Borg und Sir Wilfrid, dass jener Brougham, ausgesprochen wie Broom (das englische Wort für „Besen“), in Zusammenhang mit dem Gleneyre-Vermögen stehen könnte. Plötzlich erscheint Lady Jocelyns Sohn, der junge Derek Bruttenholm, als Erbe des alten Marquis in größter Gefahr.\nAls auf Gleneyre mal wieder eine Fuchsjagd ansteht, taucht hoch zu Ross ein Fremder auf, den bislang noch niemand kannte. Es ist George Brougham, ganz ohne Maskierung. Als er als erster den von der Hundemeute gestellten Fuchs erreicht, stellt er sich dem wenig später hinzukommenden Marquis of Gleneyre offiziell als sein Neffe vor. Bereits am selben Abend sitzt George Brougham an der Familientafel, argwöhnisch beobachtet von Anthony Gethryn und Raoul Le Borg, während der junge Derek völlig arglos ist. Wenig später reist Brougham unter einem Vorwand wieder ab. Am nächsten Tag soll die Fuchsjagd fortgesetzt werden, und Gethryn wird die Ehre erwiesen, die Reiterschar anzuführen. Gethryn ahnt, dass Brougham die Jagd dazu benutzen könnte, ihn umzubringen, weiß dieser doch, dass Gethryn ihm durch seine Nachforschungen ganz dicht auf den Fersen ist. Tatsächlich kehrt Brougham im Dunkel zurück, fängt einen Fuchs, packt ihn in einen Sack und umzieht mit diesem eine Geruchsspur durch die Landschaft, der am nächsten Tage die Hunde folgen sollen. Hinter einem der von den Pferden zu überspringenden Hindernisse baut er, von einer Mauer versteckt, ein landwirtschaftliches Gerät mit spitzen Zinken, ein Heuwender, auf, das zu einer tödlichen Falle für die Verwandtschaft werden soll. Doch es kommt anders. Gethryn hat sich den besten Bluthund geholt, der Fuchsspuren an mehreren auf dem Feld herumstehenden Menschen -- überwiegend Protestler gegen die Fuchsjagd -- aufspüren soll. Tatsächlich entlarvt der Hund Brougham, der wieder einmal stark maskiert unter den anderen Menschen steht. Dieser versucht zu fliehen, schwingt sich auf Dereks Pferd und reitet davon. Das Pferd bleibt bei einem missglückten Sprungversuch in einer Mauer hängen, und Brougham fliegt über die Mauer mitten in die Zinken des Heuwenders, die kurz zuvor einer der Bauern von dem ursprünglichen Standort hierhin verschoben hatte. Im Todeskampf reißt sich Brougham zum letzten Mal die Maske herunter.\nDie Welturaufführung des Films fand in den USA am 29. Mai 1963 statt. Am 30. August 1963 lief Die Totenliste in Deutschland an.\nDie Produktionskosten beliefen sich auf rund drei Millionen Dollar. Gedreht wurde 1962 auf dem Land in Irland (Fuchsjagden) sowie in London (bei Scotland Yard sowie in Whitehall, City of Westminster).\nIn der letzten Filmsequenz nehmen sämtliche Gaststars -- neben Douglas (der alle seine Maskierungen noch einmal darstellt) auch Tony Curtis, Robert Mitchum, Burt Lancaster und Frank Sinatra -- vor der Kamera ihre Masken ab.\nDie Filmbauten wurden von Alexander Golitzen entworfen und von Stephen Grimes umgesetzt. Für die ausgezeichneten Maskierungen der Stars Douglas, Mitchum, Curtis, Lancaster und Sinatra, die den Film bis zuletzt zu einem spannenden Wer-ist-wer-Puzzle werden lassen, zeichneten unter der Leitung von John Chambers die Maskenbildner David Grayson, Nick Marcellino und Dick Westmore verantwortlich.\nWalter Anthony ‘Tony‘ Huston, der im Film Dana Wynters Sohn Derek verkörpert, ist John Hustons Sohn. Regisseur Huston gönnte sich gegen Ende des Films ebenfalls einen Gastauftritt: als ein auf dem Pferd sitzender Lord. Für den Schauspielerveteran Clive Brook, der hier nach nahezu zwei Jahrzehnten Filmabstinenz erstmals wieder vor die Kamera trat, war Die Totenliste der letzte Film.\nDas große Personenlexikon des Films nannte Die Totenliste ein „kuriose[s], clever konstruierte[s] All-Star-Krimipuzzle“.\nDer Movie & Video Guide wies auf die groß angelegte Maskerade der Darsteller hin: „Good murder has a gimmick: Curtis, Douglas, Lancaster, Mitchum, and Sinatra are all heavily disguised in character roles. All that trouble wasn‘t necessary, the mystery is good on its own“.\nHalliwell‘s Film Guide charakterisierte den Film wie folgt: „Old-fashioned mystery thriller, as though Holmes and Watson were combating a modern Moriarty“.\nDas Lexikon des Internationalen Films schrieb: „Spannend inszenierter Kriminalfall im britischen Milieu“.\nDer Online-Auftritt von Cinema urteilte: „Eine sehr verzwickte, originelle Geschichte.“\nDie Spur des Falken |\nIch will mein Leben leben |\nWinning Your Wings (Dokumentation) |\nAbenteuer in Panama |\nReport from the Aleutians (Dokumentation) |\nTunesian Victory (Dokumentation) |\nDie Schlacht um San Pietro (Kurzfilm) |\nLet There Be Light (Kurzfilm) |\nDer Schatz der Sierra Madre |\nOn Our Merry Way |\nGangster in Key Largo |\nWir waren uns fremd |\nAsphalt-Dschungel |\nDie rote Tapferkeitsmedaille |\nAfrican Queen |\nMoulin Rouge |\nSchach dem Teufel |\nMoby Dick |\nDer Seemann und die Nonne |\nDer Barbar und die Geisha |\nDie Wurzeln des Himmels |\nDenen man nicht vergibt |\nMisfits – Nicht gesellschaftsfähig |\nFreud |\nDie Totenliste |\nDie Nacht des Leguan |\nDie Bibel |\nCasino Royale |\nSpiegelbild im goldenen Auge |\nDave – Zuhaus in allen Betten |\nEine Reise mit der Liebe und dem Tod |\nDer Brief an den Kreml |\nFat City |\nDas war Roy Bean |\nDer Mackintosh-Mann |\nDer Mann, der König sein wollte |\nIndependence |\nEin Mann räumt auf |\nDie Weisheit des Blutes |\nPhobia |\nFlucht oder Sieg |\nAnnie |\nUnter dem Vulkan |\nDie Ehre der Prizzis |\nDie Toten\n"
}