{
    "date": "28-04-2021 14:13:03",
    "link": "https://de.wikipedia.org/wiki/Die%5FT%C3%A4uscher",
    "title": "Die Täuscher",
    "text": "\nDie Täuscher (Verweistitel: Das Geheimnis der Ritualmorde; Originaltitel: The Deceivers) ist ein Abenteuer-Thriller von Nicholas Meyer aus dem Jahr 1988 mit Pierce Brosnan in der Hauptrolle. Er basiert auf wahren Ereignissen.\nDer Film basiert auf dem 1952 erschienenen Buch The Deceivers des Autors John Masters. Schon 1839 entstand das Buch Confessions of a Thug von Philip Meadows Taylor, in dem über diese Verbrechen geschrieben wurde.\nIm Jahr 1825 ist Indien unter der Kontrolle der Briten. Zu dieser Zeit hat sich Angst in Indien ausgebreitet wegen der Existenz einer Gruppe von Mördern, die Menschen systematisch umbringen und Ritualmorde begehen. William Savage, ein englischer Offizier, entdeckt zufällig diese Ereignisse und beschließt sie zu bekämpfen gegen den Willen seiner Vorgesetzten, die sich nicht in die Angelegenheiten der Hindus einmischen möchten.\nEr schafft es, einen dieser Mörder zu verhaften und entdeckt, dass sie einer Sekte angehören, die sich die Thugs oder Täuscher nennen. Sie beten die Göttin Kali an und morden für sie. Mit seiner Hilfe infiltriert er diese Gruppe und lernt ihre Gewohnheiten kennen. Er wird Zeuge, wie sie Verbrechen begehen Im Namen Kalis und wie englische Funktionäre sie als Gegenleistung für Schmiergeld decken.\nAllerdings kommen die Täuscher der Wahrheit über ihn immer näher und, indem er sich ihren Ritualen unterzieht, wird er mehr und mehr wie sie. Schließlich entdecken sie wer er ist und wollen ihn umbringen. Dabei bezeichnen sie ihn als den größten Täuscher von allen und versuchen ihn ganz zu zerstören, aber er schafft es ihnen zu entkommen und Hilfe zu rufen. So schafft er es, sich zu retten und ihre Machenschaften aufzudecken. Als der Ostindischen Kompanie, die im Auftrag von Großbritannien Indien regiert, bewusst wird, wie gefährlich die Sekte ist, beschließt sie, William Savage zu beauftragen sie in ganz Indien zu vernichten, was er dann systematisch tut, aber die Ereignisse haben ihn dann auf dauerhafte Weise traumatisiert.\nIn diesem Film werden die Thuggee, auch Phansigar genannt, thematisiert. Das ist eine historische Bruderschaft von religiös motivierten Mördern und Räubern, die ihre Blütezeit im vorkolonialen Indien erlebte. Man wirft den Thuggee vor, im Laufe ihrer jahrhundertelangen Geschichte bis zu zwei Millionen Menschen getötet zu haben. Jedenfalls hat keine andere Gruppe mehr Morde begangen als die Thuggee. Anfang des 19. Jahrhunderts wurde diese von der britischen Kolonialmacht zerschlagen.\nDer Filmdienst meint, der „an Originalschauplätzen entstandene“ Abenteuerfilm „mit üppigem Dekor“, sei „kaum spannend“ und in dem Anliegen „mißlungen, den Zusammenprall zweier Kulturen im seelischen Konflikt eines Kolonialisten zu beschreiben“.\nFlucht in die Zukunft |\nStar Trek II: Der Zorn des Khan |\nThe Day After – Der Tag danach |\nAlles hört auf mein Kommando |\nDie Täuscher |\nCompany Business |\nStar Trek VI: Das unentdeckte Land |\nVendetta – Das Gesetz der Gewalt\n"
}