{
    "date": "28-04-2021 14:13:25",
    "link": "https://de.wikipedia.org/wiki/Die%5Funheimliche%5FMacht",
    "title": "Die unheimliche Macht",
    "text": "Die unheimliche Macht ist ein US-amerikanischer Horrorfilm von Michael Mann aus dem Jahr 1983, der auf den Roman The Keep von F. Paul Wilson basiert. Der Film ist eine Co-Produktion von Capital Equipment Leasing und Associated Capital im Verleih der Paramount Pictures und kam am 16. Dezember 1983 in die US-amerikanischen Kinos. \nWährend des Zweiten Weltkrieges rückt ein Trupp deutscher Soldaten unter dem Kommando von Hauptmann Woermann in ein rumänisches Dorf in den Karpaten ein, um die nahegelegene Burg zu besetzen und einen Gebirgspass zu sichern. Die Festung, genannt The Keep, ist jedoch nach Aussage von Alexandru, dessen Familie seit Generationen über den Bau wacht, verflucht. Nach dem Geheimnis des Ortes befragt, belässt er es allerdings bei Andeutungen. Der selbstbewusst auftretende Kommandeur Woermann zeigt sich zwar verwundert über die Architektur des Festungsbaus, schenkt den Warnungen des alten Mannes aber keinen Glauben, und so beziehen er und seine Männer Quartier in der Burg und beginnen mit ersten Umbauarbeiten.\nAlexandrus explizite Warnung, die 108 Nickelkreuze, die den Massivbau zieren, nicht zu beschädigen, wird von Soldaten – im Glauben, dass es sich dabei um Silberkreuze handelt – jedoch missachtet. Woermann weiß dies zunächst zu unterbinden, Gerüchten zufolge aber soll die Burg einen Silberschatz beherbergen. Als zwei Wachsoldaten tatsächlich ein Silberkreuz entdecken und eigenmächtig beginnen, den Steinblock aus der Wand herauszulösen, setzen sie eine unheimliche Macht frei, deren Sog alles zerreißt, was ihr in den Weg kommt. Beide Wachsoldaten werden getötet, die übrigen Soldaten schießen wild um sich, weil sie glauben, dass Partisanen den Stützpunkt angreifen. \nAls weitere Soldaten im Innern der Festung unter ungeklärten Umständen zu Tode kommen, wird ein SS-Einsatzkommando unter Führung des fanatischen Sturmbannführers Kaempffer in das Dorf entsandt, um die Partisanen-Aktivitäten zu unterbinden. Dieser veranlasst sogleich, alle Dorfbewohner zusammenzutreiben und lässt dann drei Männer erschießen und fünf weitere als Geiseln nehmen, unter Androhung weiterer Erschießungen, falls deutsche Soldaten erneut angegriffen werden sollten. Daraufhin kommt es zu einer ersten heftigen Auseinandersetzung zwischen Kaempffer und Woermann, ahnt dieser doch längst, dass es sich nicht um das Werk von Partisanen handelt. Um eine mysteriöse Nachricht an einer der Festungswände zu entziffern, empfiehlt der Geistliche Vater Fonescu, den in einem Lager inhaftierten Experten Dr. Cuza zu Rate zu ziehen. Der unter einer seltenen Krankheit leidende, gebrechliche Cuza und seine Tochter Eva werden daraufhin zur Festung gebracht. Dort eröffnet er den deutschen Besatzern, dass die angeblich von Partisanen stammende Botschaft in einer fünfhundert Jahre alten Schrift geschrieben wurde. Kaempffer weist ihn daraufhin an, binnen dreier Tage das Rätsel um die mysteriösen Todesfälle aufzuklären. Als Cuzas Tochter von zwei Soldaten des Einsatzkommandos vergewaltigt wird, wird sie von der unheimlichen Macht gerettet. Nach Jahrhunderten der Verbannung im Innern der Festung sieht das absolute Böse nun seine Chance, Dr. Cuza als Verbündeten zu gewinnen, denn nur mit Hilfe eines Außenstehenden kann es endgültige Freiheit erlangen. Dessen Gesundheitszustand bessert sich sofort merklich. Getrieben von dem Wunsch, der Nazi-Herrschaft ein Ende zu bereiten, erklärt er sich – den wahren Charakter der unheimlichen Macht verkennend – bereit, ihr zur Freiheit zu verhelfen. \nDerweilen kann Glaeken Trismegestus von Griechenland aus spüren, dass etwas mit der Burg geschehen ist und die unheimliche Macht erneut entfesselt wurde. Seiner Bestimmung folgend macht er sich auf den Weg, um die zerstörerische Macht aufzuhalten, und so die Welt vor dem Untergang zu bewahren.\n„Eine mit aufwendigen Trickeffekten verschnittene Schauermär, deren plakative Verquickung von Horror-Genrekino und billigen Kriegsfilm-Klischees Instinktlosigkeit und einen erschreckenden Mangel an (Geschichts-)Bewußtsein offenbart.“\n„Die fiebertraumhafte Atmosphäre des Films zieht einen – gekonnt unterstützt durch Tangerine Dreams pulsierend-ätherische Filmmusik […] – hypnotisch in ihren Bann mit einer Handlung, die ihrerseits den schaurig-übernatürlichen Gesetzmäßigkeiten jener Festung zu gehorchen scheint.“\n„Nach dem Flop an den US-Kinokassen zunächst auf Video verbannt […], erweist sich die Kinofassung als gespenstisch, schaurig und bisweilen fesselnd. Aber Manns Versuch, dem eine Analyse dessen, was die Anziehungskraft des Faschismus ausmacht, überzulagern, funktioniert einfach nicht im Rahmen dieses Cartoon Formats in der Optik eines Heavy Metal Heftchens.“\n„Der klischeehaften Kriegsfilmelemente hätte es dabei nicht bedurft. – Technisch aufwendig, toll fotografiert“\nEin Mann kämpft allein |\nDer Einzelgänger |\nDie unheimliche Macht |\nBlutmond |\nShowdown in L.A. |\nDer letzte Mohikaner |\nHeat |\nInsider |\nAli |\nCollateral |\nMiami Vice |\nPublic Enemies |\nBlackhat\n"
}