{
    "date": "28-04-2021 14:12:26",
    "link": "https://de.wikipedia.org/wiki/Die%5FFirma%5F%28Film%29",
    "title": "Die Firma (Film)",
    "text": "Die Firma (Originaltitel: The Firm) ist ein US-amerikanischer Spielfilm aus dem Jahr 1993. Der Regisseur war Sydney Pollack, das Drehbuch schrieben David Rabe, David Rayfiel und Robert Towne anhand des gleichnamigen Romans von John Grisham. Die Hauptrollen spielten Tom Cruise, Jeanne Tripplehorn und Gene Hackman.\nMitch McDeere absolviert sein Jurastudium an der Harvard University mit hervorragenden Noten, woraufhin er zahlreiche Arbeitsangebote von renommierten Steuer- und Wirtschaftskanzleien im ganzen Land erhält. McDeere entscheidet sich für die Kanzlei („Firma“) Bendini, Lambert & Locke mit Sitz in Memphis, die sich finanziell sehr großzügig gibt, sich als besonders familienfreundlich präsentiert und sich offensichtlich auch um das persönliche Wohl und Privatleben ihrer Mitarbeiter kümmert. McDeere und seine Frau ziehen nach Memphis, wohnen dort in einem großen Haus, fahren ein neues Mercedes-Cabrio und fühlen sich zunächst wohl: Er arbeitet sich in die neue Anwaltstätigkeit ein, sie hat eine neue Stelle als Lehrerin gefunden.\nKurz nach seinem Arbeitsbeginn sterben zwei Anwälte der Kanzlei und erste Merkwürdigkeiten fallen McDeere auf. Durch das FBI erfährt er, dass nun insgesamt schon vier Anwälte der Kanzlei auf mysteriöse Weise ums Leben gekommen sind. Das FBI teilt ihm auch mit, dass McDeeres Kanzlei für eine Mafiafamilie tätig ist und irgendwann vom FBI zerschlagen werden soll. Er soll Akten beschaffen und durchstecken, die die Kanzlei auf den Cayman-Inseln lagert, und dadurch die Ermittlungen unterstützen, da er sonst selbst belangt werden könnte. McDeere weiß, dass ein Verrat der Mandantengeheimnisse ihn seine Zulassung als Anwalt kosten könnte. Überdies wird er von seinen Arbeitgebern mit Fotos von einem Ehebruch erpresst, den die Kanzlei eingefädelt hat, und ein Privatdetektiv, den er engagiert, wird erschossen. Bei seinen Nachforschungen bemerkt McDeere, dass die Vorwürfe des FBI zutreffend sind. Zugleich muss er sehr vorsichtig sein, da er durch das FBI weiß, dass er von der Firma überwacht und abgehört wird.\nZufällig stellt McDeere im Rahmen seiner anwaltlichen Tätigkeit fest, dass die Kanzlei ihren Mandanten üblicherweise zu viele Arbeitsstunden abrechnet. Da die Abrechnungen per Post und meist bundesstaatenübergreifend verschickt wurden, handelte es sich jeweils um schwerwiegende Fälle des Postbetrugs, ein in den USA streng geahndetes Bundesverbrechen. McDeere schlägt dem FBI vor, seine Chefs wegen des Postbetrugs zu überführen. Er verschickt entsprechende Berichte an die Mandanten der Kanzlei, auch an die Mafiabosse. Diesen erläutert er, dass er als ihr anwaltschaftlicher Vertreter unter Schweigepflicht stehe, sie aber gerne bei der Geltendmachung der Forderungen gegen die Kanzlei vertreten würde. Damit hat er die Mafiabosse und die Kanzleieigner erfolgreich gegeneinander ausgespielt, so dass er weder damit rechnen muss, von der Mafia verfolgt zu werden, noch von den Kanzleieignern, die die Rache der Mafiafamilie fürchten müssen, falls sie mit dem Gedanken spielen sollten, sich an McDeere für das Geschehene zu rächen.\nMit der erfolgreichen Überführung der Kanzleieigner stellt er auch das FBI zufrieden und McDeere und seine Frau kehren glücklich nach Boston zurück, um dort ein neues Leben aufbauen zu können.\nDie deutsche Synchronisation entstand im Auftrag der Berliner Synchron GmbH, für die Dialogregie und das deutsche Dialogbuch war Jürgen Neu verantwortlich.\nHolly Hunter wurde für ihre Rolle für die Filmpreise Oscar und BAFTA Award nominiert. Dave Grusin wurde für die Filmmusik für den Oscar und den Grammy Award nominiert; er gewann den BMI Film & TV Award. Tom Cruise wurde in zwei Kategorien für den MTV Movie Award nominiert.\nDer Film gewann den People's Choice Award.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nWährend sich die Titelfigur Mitch McDeere in der Buchvorlage auf Kosten der Kanzlei als Robin Hood betätigt und sich danach mit einigen Millionen Dollar unterschlagenem Schwarzgeld in die Karibik zurückzieht, findet er in der Filmversion eine Lösung, die ihn nicht mit dem Gesetz in Konflikt bringt und ihm eine weitere Berufsausübung sowie ein Arrangement mit der Mafia ermöglicht.\nBei der Nennung der Hauptdarsteller in den Trailern gab es Streitigkeiten zwischen Cruise und Hackman. Hackmans Vertrag sah vor, dass sein Name (wie bei Hauptrollen üblich) vor dem Filmtitel genannt werden sollte. In Cruises Vertrag hingegen stand, dass sein Name als einziger vor dem Titel genannt werden dürfe. Folglich verfügte Hackman, dass sein Name in den Trailern überhaupt nicht auftauchen dürfe und sein Erscheinen im Film für die Zuschauer so eine Überraschung darstellte.\nIm Vorspann des Films selbst erschien Hackmans Name dann nach Cruises und vor dem Titel.\nDer Film erhielt überwiegend positive Kritiken. Das Filmkritik-Portal Rotten Tomatoes gibt für den Film 75 % positive Rezensionen an und er hat einen Metascore von 58 von 100 bei Metacritic.\nDas Lexikon des Internationalen Films schrieb, die Handlung aus der Romanvorlage entwickle sich „unter Sydney Pollacks erfahrener Regie zu einem spannenden Unterhaltungsfilm mit sorgsam profilierten Figuren und hervorragenden Schauspielern“.\nDie Zeitschrift Prisma schrieb, der Film sei ein „gut inszenierter und spannender Polit-Thriller, der ab und an überraschende Wendungen“ nehme, aber ein „dämliches, weil völlig unglaubwürdiges Ende“ biete.\nAb Januar 2012 zeigte das US-amerikanische Network NBC eine Fortsetzung des Films als TV-Serie. Josh Lucas spielte hier die Rolle von Tom Cruise. Die Serie startete etwa zehn Jahre nach dem Film. Weitere Hauptdarsteller waren u. a. Molly Parker und Juliette Lewis. The Firm wurde nach einer Staffel eingestellt.\nStimme am Telefon |\nDieses Mädchen ist für alle |\nMit eisernen Fäusten |\nDer Schwimmer |\nDas Schloß in den Ardennen |\nNur Pferden gibt man den Gnadenschuß |\nJeremiah Johnson |\nSo wie wir waren |\nYakuza |\nDie drei Tage des Condor |\nBobby Deerfield |\nDer elektrische Reiter |\nDie Sensationsreporterin |\nTootsie |\nJenseits von Afrika |\nHavanna |\nDie Firma |\nSabrina |\nBegegnung des Schicksals |\nDie Dolmetscherin\n"
}