{
    "date": "28-04-2021 14:13:06",
    "link": "https://de.wikipedia.org/wiki/Die%5FUnfassbaren%5F2",
    "title": "Die Unfassbaren 2",
    "text": "← VorgängerDie Unfassbaren – Now You See Me\nDie Unfassbaren 2 (Originaltitel: Now You See Me 2) ist ein Thriller von Jon M. Chu aus dem Jahr 2016. Es handelt sich um die Fortsetzung von Die Unfassbaren – Now You See Me aus dem Jahr 2013. Jesse Eisenberg, Mark Ruffalo, Woody Harrelson, Dave Franco, Daniel Radcliffe, Lizzy Caplan, Jay Chou, Sanaa Lathan, Michael Caine und Morgan Freeman sind in den Hauptrollen zu sehen.\nIn den Vereinigten Staaten wurde der Film am 10. Juni 2016 veröffentlicht, in Deutschland und Österreich kam er am 25. August 2016 in die Kinos. Seit dem 27. Dezember 2016 ist er auf DVD erhältlich.\nDie als „Die vier Reiter“ bekannt gewordenen Zauberkünstler J. Daniel Atlas, Merritt McKinney, Jack Wilder und der Neuzugang Lula bereiten eine neue Show mit dem FBI-Ermittler Dylan Rhodes vor. Rhodes hat die Situation aber nicht mehr unter Kontrolle. Seine wahre Identität (er ist eigentlich der Sohn von Lionel Shrike) wurde aufgedeckt, ebenso wie die Tatsache, dass Jack Wilder noch lebt. Die Reiter müssen fliehen und landen dabei in Macau, wo sie erst einmal nicht entkommen können.\nIn Macau treffen sie sowohl auf Chase, den verrückten Zwillingsbruder von Merritt McKinney, als auch auf Walter Mabry, ein technisches Wunderkind, der sie davon überzeugen kann, einen Chip von besonders hohem Wert, den er selbst gebaut hat, der aber nun im Besitz von Allen Scott-Frank ist, zu stehlen. Der Chip kann jede Firewall durchbrechen und ermöglicht den Zugriff auf sämtliche Informationen und Daten aller Erdenbürger und damit Spionage sowie Kontrolle der öffentlichen Meinung. Die Reiter wollen den Chip stehlen und ihn dann dem „Auge“ übergeben.\nDa Dylan Rhodes nicht weiß, wo sich seine Schützlinge befinden, geht er einen Deal mit dem noch im Gefängnis sitzenden Thaddeus Bradley, einem alten Bekannten der Reiter und deren Widersacher, selbst Meister der Zauberkunst, ein. Rhodes befreit ihn aus dem Gefängnis und erfährt, dass sich die Reiter in Macau befinden. Sie besuchen einen Zauberladen, den die vier Reiter zuvor betreten haben, und Dylan Rhodes bekommt von der Besitzerin Bu Bu und ihrem Enkel Li eine Uhr, die einst seinem Vater gehörte.\nDie Reiter sind bereits nach einem Raub im Besitz des Chips und wollen „Auge“ den Chip geben, doch die Kontaktperson ist nicht das „Auge“, sondern Walter Mabry, der die Reiter für seinen perfiden Racheplan benutzt hat. Dylan Rhodes kann in letzter Sekunde verhindern, dass der Chip in Walter Mabrys Hände gelangt. Er wird aber von jenem und Merritt McKinneys Zwillingsbruder Chase gefangen genommen. Die vier Reiter verfolgen sie heimlich.\nEs stellt sich heraus, dass Walter Mabry niemand anderes ist als der illegitime Sohn von Arthur Tressler, der noch eine Rechnung mit ihnen offen hat. Dylan Rhodes wird in eine ähnliche Version eines Safes gesperrt, in welchem sein Vater Lionel Shrike bei einem Zaubertrick vor 30 Jahren gestorben war, und ins Gewässer geworfen, weil er die vier Reiter nicht ausliefern will und auch den Chip nicht besitzt. Rhodes kann sich nach anfänglichen Schwierigkeiten zwar mithilfe der Uhr befreien, aber er hat nicht mehr genug Luft zum Atmen und bleibt am Meeresboden liegen. Atlas zieht ihn aus dem Gewässer und die Reiter können ihn retten.\nAnschließend begeben sich die fünf zurück zum Zauberladen, wo sie erfreut erfahren, dass die Besitzer (Bu Bu und Li) Anhänger von „Auge“ sind. Außerdem stellen sie fest, dass der Chip nicht echt ist. Sie sind sich aber einig, dass sie so tun sollten, als ob sie ihn besäßen, um etwas gegen Walter Mabry in der Hand zu haben. Nun planen sie auch ihren nächsten Coup, der in London stattfinden soll.\nAn Silvester in London angekommen beginnen sie mit der Vorstellung der Zaubertricks, jeder an einem anderen Ort. Jack Wilder führt an menschengroßen Spielkarten Zauberstücke mit Personen aus dem Publikum vor, während Lula mit Tauben zaubert und Atlas das Wetter bzw. den Regen kontrolliert. Merritt McKinney will sein Stück an der Tower Bridge vorführen, wird aber von seinem Zwillingsbruder Chase aufgehalten. Alle vier Reiter und Rhodes wollen anschließend gemeinsam auf Motorrädern fliehen, fallen dabei aber Walter Mabry und Arthur Tressler wieder in die Arme, die sie in ihr Flugzeug bringen und ihnen den Chip abnehmen. Nachdem Walter Mabry den Chip für echt erklärt hat, fliegen sie los. Merritt McKinneys Zwillingsbruder Chase schlägt vor, die nun nicht mehr benötigten Reiter und Dylan Rhodes aus dem Flugzeug zu werfen, was deren Ende bedeuten würde. Der Vorschlag wird umgesetzt, die Reiter und Rhodes werden aus dem Flugzeug gestoßen. Doch plötzlich fällt im Flugzeug der Strom aus, die Reiter und Dylan Rhodes erscheinen an den seitlichen Flugzeugfenstern und eine jubelnde Menschenmasse befindet sich auf der Tower Bridge und an den umliegenden Ufern.\nEs stellt sich heraus, dass dies alles von den Reitern und Rhodes geplant war und sie mithilfe von Wind und Wasser den Flug nur vorgetäuscht haben. In Wirklichkeit befinden sie sich alle noch in London auf einer Plattform auf der Themse; dies ist ihr Finale gewesen und sie klären alle Beteiligten und Zuschauer auf. Mabry und Tressler sowie Merritts Zwillingsbruder Chase werden vom FBI abgeführt, Jack Wilder und Lula küssen sich; Rhodes und die Reiter verschwinden anschließend auf mysteriöse Weise von der Plattform.\nAm Ende sieht man, wie die Reiter und Rhodes zum Greenwich-Observatorium fahren und erfahren, dass Li und Bu Bu sich dort befinden und es die Zentrale von „Auge“ ist. Der Chip ist von „Auge“ gefälscht worden und Allen Scott-Frank ist ebenfalls Mitglied. Zudem zeigt sich überraschenderweise Thaddeus Bradley, der erklärt, dass auch er hinter all dem gesteckt hat und dass Lionel Shrike und er eigentlich Freunde und Partner gewesen seien. Dylan Rhodes glaubt ihm und übernimmt nun die Verantwortung der Reiter und die Planung der Zauberstücke, da Thaddeus Bradley zurücktritt.\nNach dem Erfolg von Die Unfassbaren – Now You See Me gab das Produktionsunternehmen Lionsgate am 3. Juli 2013 bekannt, dass eine Fortsetzung geplant sei. Jon M. Chu wurde im September 2014 als neuer Regisseur bekanntgegeben, er ersetzte Louis Leterrier. Im Oktober 2014 war zu erfahren, dass Isla Fisher ihre Rolle der Henley Reeves aufgrund ihrer Schwangerschaft im zweiten Teil nicht wieder spielen konnte. An ihrer Stelle wurde Lizzy Caplan als der neue Charakter Lula gecastet; sie ersetzte den vierten Reiter.\nDie Dreharbeiten begannen im November 2014 in London. Ab März 2015 wurde zudem in China, speziell in Macau und dem Macao Science Center, gedreht.\nAufgrund des Erfolgs der ersten beiden Filme wurde 2016 ein dritter Teil angekündigt, der ursprünglich unter der erneuten Regie von Jon M. Chu und nach einem Drehbuch von Neil Widener und Gavin James entstehen sollte. Im April 2020 wurde bekannt, dass das Skript nunmehr von Eric Warren Singer verfasst werden soll.\nTeen Choice Awards 2016 (Nominierungen)\nAuf der Website Rotten Tomatoes kam der Film bei beiden, den Kritiker und dem Publikum nicht gut an. So bewertete das Publikum den Film zu 53 Prozent positiv und die Kritiker zu 34 Prozent positiv.\nDer Film war ein kommerzieller Erfolg. So konnte der Film weltweit rund 335 Millionen US-Dollar einspielen.[10]\nStep Up to the Streets |\nStep Up 3D |\nJustin Bieber: Never Say Never |\nG.I. Joe – Die Abrechnung |\nJustin Bieber’s Believe |\nJem and the Holograms |\nDie Unfassbaren 2 |\nCrazy Rich |\nIn the Heights\n"
}