{
    "date": "28-04-2021 14:12:35",
    "link": "https://de.wikipedia.org/wiki/Die%5FJournalistin%5F%28Film%29",
    "title": "Die Journalistin (Film)",
    "text": "Die Journalistin basiert auf der wahren Geschichte der Dubliner Journalistin Veronica Guerin, die im Auftrag des Drogenbosses John Gilligan erschossen wurde. Jerry Bruckheimer produzierte den Film aus dem Jahre 2003 mit Cate Blanchett in der Titelrolle. Regie führte Joel Schumacher. Gedreht wurde in Irland, teilweise an Originalschauplätzen. Mit Ausnahme Cate Blanchetts spielten ausschließlich irische Schauspieler in diesem Film.\nDer Film erzählt die Ereignisse der zwei Jahre, die der Ermordung der irischen Journalistin Veronica Guerin am 26. Juni 1996 vorausgingen.\n18 Monate lang berichtet sie über den Drogenhandel auf den Straßen Dublins. Bei Recherchen in einem von Sozialwohnungen geprägten Viertel in Dublin stößt sie auf dutzende herumlungernde Kinder und Jugendliche, die teils gerade Drogen konsumieren oder offensichtlich gerade konsumiert haben. Dies berührt sie so sehr, dass sie beschließt, etwas gegen den grenzenlosen Drogenhandel zu unternehmen. Immer wieder trifft sie sich mit ihrem Informanten John Traynor, selbst Krimineller, und erhält von ihm Auskünfte über die kriminellen Banden Dublins. Drogenhandel spielte bisher keine Rolle in ihren Artikeln, doch das soll sich von nun an ändern.\nEines Tages werden mehrere Personen an verschiedenen Orten Dublins gezielt getötet, und die Polizei schiebt die Morde der IRA in die Schuhe. Doch Guerins Informant John Traynor, selbst einer der Mörder und Mitglied in John Gilligans Verbrecher-Clan, erzählt ihr, dass sämtliche Morde von einer einzigen Bande in Dublin verübt wurden. Guerin glaubt ihm das zuerst und will die IRA-Verdächtigungen der Polizei in einem großangelegten Artikel in Frage stellen. Doch sie bekommt noch rechtzeitig Zweifel und bemerkt, dass Traynor sie auf eine falsche Fährte geführt hat, da er einen Bandenkrieg zwischen zwei konkurrierenden Banden Dublins provozieren will. Von nun an konzentrieren sich ihre Recherchen auf John Traynor selbst, da sie herausfinden will, inwiefern dieser selbst in Drogengeschäfte und kriminelle Banden involviert ist. Nachdem sie ihn mit ihren nun erstmals gegen ihn gerichteten Vermutungen konfrontiert hat, kommt es wenige Tage später zu einem ersten Mordversuch. Ein mit schwarzem Helm getarnter Mann klingelt an ihrer Haustür und schießt ihr – nachdem der erste, auf den Kopf gerichtete Schuss nicht losgegangen ist – ins Bein. Sie wird ins Krankenhaus eingeliefert und macht Schlagzeilen in sämtlichen Medien. Zwar ersucht ihre Familie sie, sich anderen Themen zu widmen, doch arbeitet sie bereits wenige Tage später – nun unter Polizeischutz – weiter.\nMittlerweile ist sie bei Recherchen im Polizeirevier auf die Akte John Gilligans gestoßen, der auf Bewährung auf freiem Fuß ist und trotz offizieller Arbeitslosigkeit über beachtliche Vermögenswerte verfügt. Als sie sich eines Tages dazu entschließt, ihn an seinem Wohnsitz zu besuchen, wird sie von ihm direkt vor der Haustür brutal zusammengeschlagen. Noch am selben Abend ruft er sie an und droht ihr, ihren Sohn zu entführen und zu vergewaltigen und sie selbst zu ermorden. Verängstigt, aber weiterhin entschlossen weiterzumachen geht sie nach einem Krankenhausbesuch zur Polizei und erstattet Anzeige. Am nächsten Tag trifft sie sich wieder mit John Traynor. Dieser bietet ihr im Namen von John Gilligan eine Entschuldigung und 100.000 Pfund an, damit sie keine Anzeige erstattet und auch nichts über ihn berichtet. Sie lehnt ab und erfährt während des Wortgefechts mit Traynor von dessen Freundin, dass er selbst derjenige war, der sie töten lassen wollte.\nAls sie weiterhin Artikel gegen die Geschehnisse in der Dubliner Drogenszene schreibt und immer mehr Erkenntnisse über die Machenschaften der Drogenbosse, vor allem John Gilligans, erhält, ereilt sie am 26. Juni 1996 ihr Schicksal. Nach einer Gerichtsverhandlung gegen sie wegen Geschwindigkeitsübertretung wird sie auf der Heimfahrt bei einem Stopp an einer Kreuzung mit mehreren Schüssen getötet.\nIhre Ermordung ist der Anstoß für ganz Irland zu handeln. Tausende Menschen versammeln sich wöchentlich zu Anti-Drogen-Demonstrationen in den betroffenen Vierteln, wobei sie Dealer vertreiben und die Drogenszene zur Flucht in den Untergrund zwingen. Nur wenige Tage nach ihrem Tod beruft die Regierung eine Sondersitzung ein, in der das Parlament eine Verfassungsänderung beschließt, die dem Obersten Gerichtshof erlaubt, das Vermögen von Drogenbaronen dauerhaft einzuziehen, was bisher nicht möglich war.\nAls nach einer Polizeioffensive Dutzende Kriminelle und Bosse der Drogenszene festgenommen werden, darunter auch Guerins Mörder und dessen Komplizen, kommt es zu Prozessen mit folgenden Urteilssprüchen:\nNoch im selben Jahr wird bei der irischen Polizei eine neue Dienststelle eingerichtet, die befugt ist, ungeklärte Vermögensbestände verdächtiger Personen zu beschlagnahmen. Im darauf folgenden Jahr fällt die Kriminalitätsrate um 15 %.\nDer auch im Handel erhältliche, bei Hollywood Records erschienene Soundtrack besteht u. a. aus folgenden im Film vorgekommenen Songs:\nDie unglaubliche Geschichte der Mrs. K. |\nDie Chaotenclique |\nSt. Elmo’s Fire – Die Leidenschaft brennt tief |\nThe Lost Boys |\nSeitensprünge |\nFlatliners – Heute ist ein schöner Tag zum Sterben |\nEntscheidung aus Liebe |\nFalling Down – Ein ganz normaler Tag |\nDer Klient |\nBatman Forever |\nDie Jury |\nBatman & Robin |\n8mm – Acht Millimeter |\nMakellos |\nTigerland |\nBad Company – Die Welt ist in guten Händen |\nNicht auflegen! |\nDie Journalistin |\nDas Phantom der Oper |\nNumber 23 |\nBlood Creek |\nTwelve |\nTrespass\n"
}