{
    "date": "28-04-2021 14:12:56",
    "link": "https://de.wikipedia.org/wiki/Die%5FStimme%5Fdes%5FTerrors",
    "title": "Die Stimme des Terrors",
    "text": "← VorgängerDie Abenteuer des Sherlock Holmes\nNachfolger →Die Geheimwaffe\nDie Stimme des Terrors ist ein US-amerikanischer Spielfilm aus dem Jahr 1942. Er ist der dritte Film der Sherlock-Holmes-Serie mit Basil Rathbone und Nigel Bruce sowie der erste, der zu Propagandazwecken in die aktuelle Zeit versetzt wurde. Das Drehbuch basiert in groben Linien auf der im September 1917 zuerst in \"The Strand Magazine\" und dann in \"Collier's weekly\" veröffentlichten Kurzgeschichte „His last Bow“ von Sir Arthur Conan Doyle. Der Film wurde von Universal Pictures produziert und hatte seine TV-Premiere in Deutschland erst am 17. August 1992 auf 3sat. Man merkt diesem und den folgenden Filmen an, dass die Geschichte deutlich im Dienste der Propaganda gegen Deutschland steht.\nEngland während des Zweiten Weltkrieges: Unbekannte Saboteure errichten einen Geheimsender, um die Bürger Englands mit Katastrophennachrichten zu beunruhigen. Der britische Geheimdienst fordert Sherlock Holmes und Dr. Watson auf, die Radiostation ausfindig und unschädlich zu machen. Der größte Teil der Nachrichten folgte gleich auf das Unglück; als jedoch eine Berichterstattung ein Unglück in unmittelbarer Zukunft voraussagt, wird die Sache immer beunruhigender.\nUnterstützt von Dr. Watson sucht der Meisterdetektiv die Londoner Slums auf und trifft sich dort mit Kitty, der Freundin eines kurz zuvor ermordeten Informanten. Sie schließt sich Holmes aus Liebe zum Vaterland an und versucht, von ihrer Seite Licht ins Dunkle zu bringen.\nSchließlich kommt es an der Küste Englands zu einem Showdown mit den Spionen, die sich als Kollaborateure der Nazis herausstellen.\nIn der englischen Originalfassung sprach der Schauspieler Edgar Barrier die Stimme des Terrors, in der deutschen Fassung von 1992 übernahm dies Rüdiger Schulzki.\n„Ausgerechnet dieser Auftaktfilm ist der inszenatorisch schwächste der ganzen Reihe – vielleicht weil die Vorlage „His last Bow“ zu sehr in den Dienst damals gängiger Anti-Nazi-Propaganda aus Hollywood gestellt wurde.“\nDer Hund von Baskerville (1939) |\nDie Abenteuer des Sherlock Holmes (1939) |\nDie Stimme des Terrors (1942) |\nDie Geheimwaffe (1942) |\nVerhängnisvolle Reise (1943) |\nGespenster im Schloß (1943) |\nDas Spinnennest (1943)  |\nDie Kralle (1944) |\nDie Perle der Borgia (1944) |\nDas Haus des Schreckens (1945) |\nDie Frau in Grün (1945) |\nGefährliche Mission (1945) |\nJuwelenraub (1946) |\nJagd auf Spieldosen (1946)\n"
}