{
    "date": "28-04-2021 14:12:28",
    "link": "https://de.wikipedia.org/wiki/Die%5FFrau%5Fmit%5Fder%5FNarbe",
    "title": "Die Frau mit der Narbe",
    "text": "Die Frau mit der Narbe (Originaltitel: A Woman’s Face) ist ein US-amerikanischer Spielfilm mit Joan Crawford unter der Regie von George Cukor, der Elemente des Kriminalfilms mit einer Liebesgeschichte verbindet. In den deutschen Kinos lief der Film im Oktober 1949 unter dem Titel Erpressung an.\nDer Film beginnt mit dem Prozessauftakt gegen Anna Holm wegen Mordes vor dem Stockholmer Schwurgericht. Die einzelnen Zeugen tragen ihre Aussagen vor und allmählich verdichtet sich daraus die ganze Biographie von Anna. Die erste Rückblende setzt ein, als der bankrotte Hochstapler und Frauenheld Baron Torsten Barring in einem anrüchigen Etablissement eine Gesellschaft für seine Geliebte Vera Segert, die Ehefrau des bekannten Stockholmer plastischen Chirurgen Dr. Gustav Segert, gibt. Gerade als die Bedienung Barring als Zechpreller aus dem Etablissement werfen will, umgarnt der Baron die durch eine Narbe auf der linken Gesichtshälfte entstellte Eigentümerin des Lokals, Anna Holm. Anna arbeitet mit einer Bande von Kriminellen zusammen und erpresst wohlhabende Bürger mit intimen Geheimnissen. Anna, die aufgrund ihrer Behinderungen kalt und zynisch geworden ist, verfällt augenblicklich dem gewandten Charme von Barring.\nAm nächsten Tag erscheint Anna bei Vera Segert und erpresst die Ehefrau mit ihrem Wissen um deren Affäre. Statt sich von Anna in die Enge treiben zu lassen, verhöhnt Vera, eine gefühlskalte Frau, Anna und macht sich über ihre körperliche Versehrtheit lustig. Anna schlägt darauf hin Vera und bringt sie dazu, ihr Juwelen im Gegenzug gegen kompromittierende Briefe auszuliefern. Gerade als Vera zu ihrem Schmuckkoffer geht, kommt Dr. Segert heim. Anna versucht unerkannt zu entkommen, doch sie stolpert und der Doktor wird auf ihre Narbe aufmerksam. Er bietet der jungen Frau an, sie unentgeltlich zu behandeln. Es stellt sich heraus, dass Anna die Narbe als Kind zugefügt bekommen hat, als ihr betrunkener Vater versehentlich das Haus in Brand steckte. Nach insgesamt zwölf Operationen, die Dr. Segert durchführt, ist aus Anna ein makellose Schönheit ohne jede Spur ihrer früheren Versehrtheit geworden. Allerdings hat die Operation nur äußerlich zu einer Veränderung geführt. Im Inneren ist Anna immer noch einsam und sehnt sich verzweifelt nach Anerkennung und Geborgenheit.\nFast zwangsläufig gerät sie so in die vollkommene Hörigkeit zu Torsten Barring, der ihr von Anfang an das Gefühl gegeben hat, wunderschön und einzigartig zu sein. Sie erkennt dabei nicht, welchen teuflischen Plan Barring mit seinem Vorgehen verfolgt. Sein Onkel, der steinalte Konsul Magnus Barring, wird sein gewaltiges Vermögen auf seinen vierjährigen Enkel übertragen. Nur wenn diesem Jungen etwas zustoßen sollte, würde Torsten Barring die Erbschaft zufallen. Er bringt die widerstrebende Anna dazu, sich unter dem Namen Ingrid Paulson als Kindermädchen im Haushalt des Konsuls zu bewerben, um das Vertrauen des Jungen zu gewinnen und ihn schließlich zu ermorden. Mit der Zeit erfährt Anna jedoch echte Wärme und Zuneigung durch den Konsul und dessen Enkel. Sie verändert sich und lernt bei der Gelegenheit auch Dr. Segert besser kennen. Beide verlieben sich ineinander. Torsten plant unterdessen, seinen Neffen während eines Ausflugs zu töten, doch Anna verhindert die Tat, indem sie im allerletzten Moment den Baron erschießt. Die Rückblenden enden und Anna erwartet das Urteil des Gerichts. Dr. Segert verspricht Anna, bei ihr zu bleiben, egal was auch kommen mag.\nJoan Crawfords Karriere befand sich seit Mitte der 1930er in einer dauerhaften Krise. Ihr Studio setzte sie immer noch in Cinderella-Geschichten ein und versäumte es, Crawfords darstellerisches Potenzial zu entwickeln. Zu häufig bekam mittlerweile ihre Garderobe bessere Kritiken als sie selbst und erst 1939 mit ihrem Auftritt in einer relativ kleinen Rolle in Die Frauen konnte sie unter der Regie von George Cukor den Sprung zu Charakterrollen machen. Joan Crawford, die allmählich auf die 40 zuging, versuchte daraufhin mit der Darstellung auch reiferer Frauen ihre Fans zu halten. So übernahm sie 1940 bereitwillig die Rolle der Mutter eines Teenagers in der Filmadaption von Susan und der liebe Gott. Sie sah sich im Studio zudem der wachsenden Konkurrenz von anderen Stars wie Greer Garson und Katharine Hepburn ausgesetzt.\nNachdem sie En kvinnas ansikte, die schwedische Adaption des Stoffes von 1938 mit Ingrid Bergman unter der Regie von Gustaf Molander gesehen hatte, war Crawford überzeugt, mit der Rolle der Anna Holm endgültig den Sprung in die Riege der ernsthaften Schauspielerinnen zu schaffen. Das Projekt war bereits einige Zeit in der Diskussion und zu einem frühen Zeitpunkt sollte die Hauptrolle sogar von Greta Garbo übernommen werden. Crawford wandte sich persönlich mit ihrem Wunsch an Louis B. Mayer. Die Aussicht, einen der bekanntesten Glamourstars von Hollywood als entstellte Mörderin auf die Leinwand zu bringen, ließen ihn zunächst ablehnen.\nAm Ende überzeugten Star und Regisseur den widerstrebenden Mayer und die Dreharbeiten begannen im Frühjahr 1941 mit Außenaufnahmen in Sun Valley. Cukor verwandte viel Zeit und Energie, um Crawford, die bislang noch keinen derart anspruchsvollen Part gespielt hatte, durch die Rolle zu führen. Dabei war ihm wichtig, aus Crawford eine natürliche, eher zurückhaltende Darstellung zu holen. Nach eigenen Worten bestand Cukor darauf, dass Anna eben keine movie queen im herkömmlichen Sinne sei, sondern eine vom Schicksal geschlagene, innerlich verhärtete Frau. Dieser Regieansatz wird besonders deutlich in der Szene, in der Anna Dr. Segert von ihrem Unfall in der Kindheit erzählt. Crawford war nach Cukors Ansicht in den ersten Proben zu energiegeladen und interpretierte den Part noch zu sehr als das unschuldige Opfer eines grausamen Zufalls. Er verlangte stattdessen von der Schauspielerin, ihren Dialog mit flacher Stimme, ohne erkennbare äußere Emotionen zu sprechen. Cukor ließ Crawford schließlich die Szene so lange wiederholen, bis ihre Stimme die gewünschte Monotonie und Erschöpfung hatte, die er sich vorstellte.\nIm Film selbst dauert es eine Weile, bis auch das Publikum die Narbe in Annas Gesicht zu sehen bekommt. Während der Szenen mit Torsten Barring zu Beginn ist nur die Reaktion in den Gesichtern der Umstehenden ein Hinweis auf das tatsächliche Ausmaß der Versehrtheit. Erst später, wenn Anna bei Vera Segert ist, erscheint das Gesicht in einer Totalen. Das Studio verhinderte sorgfältig, dass vor dem Start des Films Aufnahmen, die Crawford mit der Narbe zeigen, in die Öffentlichkeit gelangten. Für Conrad Veidt bedeutete die Rolle den Durchbruch auf dem US-amerikanischen Markt, nachdem er schon in England an der Seite von Valerie Hobson in The Spy in Black ein überwiegend weibliches Publikum als gefährlich-brutaler Liebhaber für sich gewonnen hatte. Er selbst machte sich über seine Rolle lustig und behauptete,\n„Ich bin der Teufel im Frack!“\nDer Film wurde ein großer Erfolg bei Kritik und Crawford gab noch Jahrzehnte später zu, es sei die größte Enttäuschung ihrer Karriere gewesen, für diese Rolle keine Nominierung für den Oscar als beste Hauptdarstellerin erhalten zu haben. Sie schwor sich danach, sollte sie jemals nominiert werden, nicht persönlich zur Oscarverleihung zu gehen. Aus dem Grunde blieb sie, offiziell wegen einer Lungenentzündung, auch der Oscarverleihung 1946 fern, als sie den Preis für ihre Darstellung der Mildred Pierce in Solange ein Herz schlägt erhielt. Der Erfolg von Die Frau mit der Narbe war für die Schauspielerin allerdings nur von kurzer Dauer. Als Crawford versuchte, unmittelbar im Anschluss eine Taubstumme in der Verfilmung des Broadwayhits The Spiral Staircase zu spielen, lehnte Mayer kategorisch ab.\n„Keine Krüppel oder versehrten Frauen mehr!“\nJoan Crawford, stets auch ihre strengste Kritikerin, war mit sich und ihrer Darstellung zufrieden.\n„Ich kann nur das Allerbeste über \"Die Frau mit der Narbe\" sagen. Es war ein exzellentes Drehbuch und George Cukor hat mir gestattet, jede Nuance daraus zu nutzen. Am Ende haben mich die Kritiken und die Reaktionen der Fans tief berührt, die endlich begriffen, dass ich tief in mir, eine dramatische Schauspielerin war. [...] Komisch, aber ich denke, \"Die Frau mit der Narbe\" war der Grund, warum ich für \"Solange ein Herz schlägt\" den Oscar gewonnen habe. Ein Schauspieler, der schon eine ganze Weile im Geschäft ist, gewinnt den Preis nicht für eine Rolle. Dazu bedarf es schon eines gewissens Oeuvres.“\nKosten in Höhe von 1.343.000 US-Dollar lagen etwas über dem Standard für eine A-Produktion bei MGM zu der Zeit. Die Einspielergebnisse waren mit 1.077.000 US-Dollar in den USA respektabel, ohne großartig zu sein. Die Auslandseinnahmen lagen bei 830.000 US-Dollar und bei einem Gesamtergebnis von 1.907.000 US-Dollar machte das Studio am Ende einen Verlust von 131.000 US-Dollar.\nThe Hollywood Reporter nannte die Darstellung von Joan Crawford schlicht:\n„Die größte Rolle ihrer Karriere. Sie ist superb.“\nIn Variety befand der Kritiker ebenfalls wohlwollend:\n„Miss Crawford unternimmt einen radikalen Rollenwechsel weg vom Glamour Girl und tritt in der ersten Hälfte des Films mit entsprechendem Make-up auf, um glaubhaft eine Versehrte darzustellen. Diese Schritt wird anderen Stars mit dramatischen Ambitionen ein Anreiz sein, vergleichbare Rollen anzunehmen.“\nGrumpy |\nThe Vitous Sin |\nThe Royal Family of Broadway |\nTarnished Lady |\nGirls About Town |\nWhat Price Hollywood? |\nEine Scheidung |\nRockabye |\nOur Betters |\nVier Schwestern |\nDinner um acht |\nDavid Copperfield |\nSylvia Scarlett |\nRomeo und Julia |\nDie Kameliendame |\nDie Schwester der Braut |\nZaza |\nDie Frauen |\nSusan und der liebe Gott |\nDie Nacht vor der Hochzeit |\nDie Frau mit der Narbe |\nDie Frau mit den zwei Gesichtern |\nDie ganze Wahrheit |\nHer Cardboard Lover |\nDas Haus der Lady Alquist |\nWinged Victory |\nIch werde dich wiedersehen |\nEin Doppelleben |\nEdward, mein Sohn |\nEhekrieg |\nA Life of Her Own |\nDie ist nicht von gestern |\nThe Model and the Marriage Broker |\nHappy-End … und was kommt dann? |\nPat und Mike |\nTheaterfieber |\nDie unglaubliche Geschichte der Gladys Glover |\nEin neuer Stern am Himmel |\nKnotenpunkt Bhowani |\nDie Girls |\nWild ist der Wind |\nDie Dame und der Killer |\nMachen wir’s in Liebe |\nDer Chapman-Report |\nSomething’s Got to Give (unvollendet) |\nMy Fair Lady |\nAlexandria – Treibhaus der Sünde |\nReisen mit meiner Tante |\nLiebe in der Dämmerung |\nDer blaue Vogel |\nDas Korn ist grün |\nReich und berühmt\n"
}