{
    "date": "28-04-2021 14:12:38",
    "link": "https://de.wikipedia.org/wiki/Die%5FKralle",
    "title": "Die Kralle",
    "text": "← VorgängerDas Spinnennest\nNachfolger →Die Perle der Borgia\nDie Kralle ist ein US-amerikanischer Film über Sherlock Holmes, der, wie die meisten dieser Reihe, jedoch nicht auf einer der Geschichten von Sir Arthur Conan Doyle basiert. Die Filmstory stammt aus der Feder von Drehbuchautor Paul Gangelin.\nIn einem Dorf in Kanada gehen mysteriöse Dinge vor, die auf einer okkulten Tagung diskutiert werden. Sherlock Holmes nimmt an einer solchen Tagung teil und erfährt dort, dass in La Morte Rouge Lady Penrose, die Frau von Lord Penrose, ermordet wurde. Man fand sie mit aufgeschnittener Kehle in der Dorfkapelle.\nDer Glaube an ein okkultes Phänomen wird von Lord Penrose noch untermauert. Holmes und Dr. Watson versuchen jedoch den Fall mit elementarer Logik zu lösen. Holmes forscht in der Vergangenheit der Toten und entdeckt, dass Lady Penrose in Wahrheit die schon seit langem vermisste Schauspielerin Lillian Gentry war.\nIm Moor trifft er auf das legendäre Monster, das im Dunkeln zu leuchten scheint. Nach weiteren Morden an Richter Brisson und später auch an Marie, der Tochter des Hotelbesitzers Emile Journet kommt Sherlock Holmes dem Mörder auf die Spur. Der Modus Operandi ist jeweils der Tod durch eine kleine Garten-Harke.\nDie deutsche Synchronfassung entstand 1969 beim Deutschen Fernsehfunk in der DDR und wurde am 22. Mai 1969 erstausgestrahlt. Die Hauptrollen sprachen Walter Niklaus (Sherlock Holmes) und Alfred Bohl (Dr. Watson).\nDer Film ist 2007 zusammen mit den Filmen Die Perle der Borgia und Das Haus des Schreckens bei Koch Media Home Entertainment in einem 3er-DVD-Set erschienen. Enthalten sind beide Synchronfassungen des Films sowie ein Audiokommentar eines Sherlock-Holmes-Experten.\nDer Hund von Baskerville (1939) |\nDie Abenteuer des Sherlock Holmes (1939) |\nDie Stimme des Terrors (1942) |\nDie Geheimwaffe (1942) |\nVerhängnisvolle Reise (1943) |\nGespenster im Schloß (1943) |\nDas Spinnennest (1943)  |\nDie Kralle (1944) |\nDie Perle der Borgia (1944) |\nDas Haus des Schreckens (1945) |\nDie Frau in Grün (1945) |\nGefährliche Mission (1945) |\nJuwelenraub (1946) |\nJagd auf Spieldosen (1946)\n"
}