{
    "date": "28-04-2021 14:12:53",
    "link": "https://de.wikipedia.org/wiki/Die%5FSchwestern%5Fdes%5FB%C3%B6sen",
    "title": "Die Schwestern des Bösen",
    "text": "Die Schwestern des Bösen (Sisters) ist ein US-amerikanischer Horrorfilm von Brian De Palma aus dem Jahr 1973.\nDanielle Breton arbeitet als ein Fotomodell. Sie lernt den Werbeexperten Phillip kennen, den sie zu sich einlädt. Ihre Nachbarin Grace Collier, eine Journalistin, beobachtet später in Bretons Wohnung, wie Phillip brutal erstochen wird. Der Polizeiermittler Kelly besichtigt die angegebene Wohnung, in der er jedoch keine Spuren eines Verbrechens findet.\nCollier beauftragt den Privatermittler Joseph Larch mit weiteren Nachforschungen. Larch findet heraus, dass Breton einen siamesischen Zwilling hatte, von dem sie getrennt wurde – Dominique. Dominique starb dabei, woraufhin Breton unter einer dissoziativen Identitätsstörung leidet und gelegentlich die Rolle ihrer toten Schwester annimmt.\nCollier folgt Breton in ein Krankenhaus, in dem Danielle den Arzt Emil Breton tötet, mit dem sie früher eine Beziehung hatte. Kelly und seine Kollegen kommen in das Krankenhaus. Bedingt durch eine vorhergehende Hypnose kann sich Grace jedoch an den ersten Mord nicht mehr erinnern. \nRoger Ebert schrieb in der Chicago Sun-Times, der „elegante kleine“ Film sei als eine Hommage an Alfred Hitchcock gemacht worden, aber er habe ein eigenes Leben. Er funktioniere nicht wegen der Wendungen der Handlung, sondern wegen der Darstellungen. Margot Kidder und Jennifer Salt seien zwei Ausnahmen in der Welt der hübschen Darstellerinnen, die nicht spielen können; besonders Salt wirke überzeugend als eine „zähe und bockige Außenseiterin“.\n„Spannender Psychothriller, der geschickt technische Perfektion mit einem spontanen Inszenierungsstil verbindet. Einige blutrünstige Effekte erfordern starke Nerven.“\nDer Film wurde im Jahr 1975 als Bester Horrorfilm für den Golden Scroll nominiert.\nDer Film wurde in New York City und in Great Meadows (New Jersey) gedreht. Seine Produktionskosten betrugen schätzungsweise 500.000 US-Dollar. Der Film wurde im August 1975 auf den Internationalen Filmfestspielen von Venedig vorgeführt.\n2006 drehte Douglas Buck ein Remake mit dem Titel Sisters – Tödliche Schwestern, für den Produzenten des Original-Films, Edward R. Pressman, mit einem geschätzten Budget von 60.000 US-Dollar.\nDie Indizierung des Films wurde im Jahr 2004 wieder aufgehoben, eine Neuprüfung durch die FSK im März 2020 ergab eine Altersfreigabe ab 16 Jahren für die ungeschnittene Fassung.\nMurder à la Mod |\nGreetings |\nThe Wedding Party |\nDionysus |\nHi, Mom! |\nHilfe, ich habe Erfolg |\nDie Schwestern des Bösen |\nDas Phantom im Paradies |\nSchwarzer Engel |\nCarrie – Des Satans jüngste Tochter |\nTeufelskreis Alpha |\nHome Movies – Wie du mir, so ich dir |\nDressed to Kill |\nBlow Out – Der Tod löscht alle Spuren |\nScarface |\nDer Tod kommt zweimal |\nWise Guys |\nThe Untouchables – Die Unbestechlichen |\nDie Verdammten des Krieges |\nFegefeuer der Eitelkeiten |\nMein Bruder Kain |\nCarlito’s Way |\nMission: Impossible |\nSpiel auf Zeit |\nMission to Mars |\nFemme Fatale |\nThe Black Dahlia |\nRedacted |\nPassion |\nDomino – A Story of Revenge\n"
}