{
    "date": "28-04-2021 14:13:27",
    "link": "https://de.wikipedia.org/wiki/Die%5Fverschleierte%5FDame",
    "title": "Die verschleierte Dame",
    "text": "Die verschleierte Dame ist ein deutscher Detektiv-Stummfilm aus dem Jahr 1915 von Richard Oswald mit Erich Kaiser-Titz in der Hauptrolle.\nGraf Gronau hat zu einer Soirée geladen, auf der er stolz seine neueste Erwerbung, einen Diamanten, präsentiert. Plötzlich wird er von leichtem Unwohlsein gepackt. Sein gleichfalls anwesender Hausarzt Dr. Morena kümmert sich um ihn und verspricht, am kommenden Tag erneut nach ihm zu schauen. Als der Hausdiener am folgenden Morgen Morena zu seinem Herrn führt, hört der Lakai wenig später seltsame Geräusche aus dem Gemach. Als er besorgt nachsehen will, stürzt ihm der Arzt entgegen und aus dem Haus. Der Diener sieht nach und sieht den Grafen tot in seinem Bett liegen.\nEin Fall für Meisterdetektiv Engelbert Fox. Der eilt herbei und konstatiert, dass der Diamant gestohlen wurde. Außerdem entdeckt die Spürnase im Wandschrank ein Barthaar-Teil, das man für eine Maskerade bzw. Verkleidung ankleben kann. Fox schließt daraus, dass nicht der Arzt den Krankenbesuch abgestattet haben kann, sondern der Mörder, der sich als Dr. Morena verkleidet hatte. Wenig später erscheint der wahre Arzt und erzählt völlig verstört von folgendem Erlebnis: Gestern spät abends sei noch eine verschleierte Dame bei ihm aufgetaucht und habe ihn inständig gebeten, bei ihrem kranken Vater vorbeizuschauen. Dem hippokratischen Eid verpflichtet, folgte er ihrer Bitte und wartete eine Weile in einem Zimmer des Hauses der Dame. Als niemand zurückkam, musste er feststellen, dass man ihn eingeschlossen hatte. Am nächsten Morgen habe man ihm die Augen verbunden und mit einem Auto fortgefahren und schließlich auf offener Straße aus dem Fahrzeug geworfen. Als er von Gronaus gewaltsamem Tod gehört habe, sei er sofort hierher gekommen.\nAls am nächsten Morgen Fox und Morena in seinem Haus beieinanderstehen, bemerkt die Spürnase, dass offensichtlich soeben die verschleierte Dame an ihnen vorbeigefahren ist. Sofort nimmt er die Verfolgung auf. Er sieht, wie sie in einem Haus verschwindet und verschafft sich Einlass. Dabei stößt Fox auf einen alten Herrn. Durch einen Blick auf den Minispiegel seiner Detektivsmütze kann er aber auch den ängstlichen Blick jener verschleierten Dame wahrnehmen. Fox überreicht dem alten Herrn ein leeres Blatt Papier, das dieser zwar in die Hand nimmt, aber als er sieht, dass es unbeschriftet ist, wieder ärgerlich fallen lässt. Der Detektiv nimmt es wieder auf und ist dadurch im Besitz eines für ihn wichtigen Fingerabdrucks. Plötzlich wird aber Engelbert Fox gefangen genommen und in der Villa eingesperrt. Während die schurkischen Hausbewohner entfleuchen, entkommt der Schlaufuchs durch das Fenster und über die Dächer.\nAm nächsten Tag kann man in der Zeitung lesen, dass der Neffe des toten Grafen Gronau aus Amerika angekommen sei. Fox begibt sich umgehend zu dem jungen Graf Andreas, um seine Aufwartung zu machen und diesem auf den Zahn zu fühlen. Graf Andreas lädt Fox daraufhin zu einem am folgenden Tag stattfindenden Fest ein. Während beide sprechen, erhascht Fox einen kurzen Blick auf das Gesicht der nun nicht mehr verschleierten Dame, die er durch das Fenster des Vorraums erblickt. Da Fox auch gern einen Fingerabdruck von Graf Andreas hätte, den aber diesmal durch seine Taschenspielertricks nicht ergattern konnte, entschließt er sich, diesem einen nächtlichen, unangemeldeten Besuch abzustatten. Tatsächlich kann er einen Fingerabdruck organisieren und wäre fast in eine Falle getappt. Beim Fest kommt es zu einer Überraschung: Fox hat sich ein Schattenspiel, „Die Mausefalle“, ausgedacht. Im Rahmen dieser kleinen Einlage stellt er die durch Graf Andreas begangene Tat nach, und diesem bleibt nichts anderes mehr übrig, als zu gestehen.\nDie verschleierte Dame passierte die Filmzensur im Oktober 1915 und wurde im Dezember desselben Jahres uraufgeführt. Der Vierakter mit einer Länge von etwa 1500 Metern wurde mit Jugendverbot belegt. In Österreich-Ungarn, wo Die verschleierte Dame am 17. Dezember 1915 seinen Massenstart erlebte, besaß der Streifen eine Länge von etwa 1100 Meter.\nRegisseur Oswald hatte auch die Produktionsleitung.\n„„Die verschleierte Dame“ stellt sich als ein Detektivdrama dar, in welchem der bekannte Regisseur scheinbar wieder einmal in reichster Fülle all das aufgespeichert hat, was ihm Ideenreichtum und langjährige Erfahrung bieten können. Eine Reihe glänzend durchdachter Tricks und überraschender Sensationen schmieden hier eine geschickt durchdachte Handlung, die der Beschauer vom Anfang bis zum Ende mit Interesse und Spannung verfolgen muß. Neben der guten Regie muß bei diesem Bilde auch der tadellosen Darstellung gedacht werden, um die sich in erster Linie Erich Kaiser-Titz in der Rolle des Detektivs Fox verdient macht.“\nIvan Koschula |\nDas eiserne Kreuz |\nLache, Bajazzo! |\nDie Geschichte der stillen Mühle |\nHampels Abenteuer |\nDer Hund von Baskerville, III. Teil: Das unheimliche Zimmer |\nDie Sage vom Hund von Baskerville |\nDas Laster |\nSchlemihl |\nDie verschleierte Dame |\nUnd wandern sollst du ruhelos … |\nDie silberne Kugel |\nDämon und Mensch |\nDer Fund im Neubau |\nHoffmanns Erzählungen |\nDer Hund von Baskerville, IV. Teil: Der geheimnisvolle Hund |\nSeine letzte Maske |\nDas unheimliche Haus |\nDie Rache der Toten |\nFreitag, der 13. Das unheimliche Haus, 2. Teil |\nDer chinesische Götze |\nZirkusblut |\nEs werde Licht! |\nDie zweite Frau |\nDie Seeschlacht |\nKönigliche Bettler |\nDer Weg ins Freie |\nDer Schloßherr von Hohenstein |\nDas Kainszeichen |\nDes Goldes Fluch |\nDas Bildnis des Dorian Gray |\nDer ewige Zweifel |\nDas Perlenhalsband |\nRennfieber |\nDas Tagebuch einer Verlorenen |\nDida Ibsens Geschichte |\nDas Dreimäderlhaus |\nDie seltsame Geschichte des Baron Torelli |\nDer lebende Leichnam |\nJettchen Geberts Geschichte |\nDie Reise um die Erde in 80 Tagen |\nDie Prostitution |\nDie Arche |\nDie letzten Menschen |\nAnders als die Andern |\nUnheimliche Geschichten |\nManolescus Memoiren |\nKurfürstendamm |\nDas vierte Gebot |\nDie Geheimnisse von London |\nDer Reigen |\nNachtgestalten |\nEin Königsdrama |\nDie Liebschaften des Hektor Dalmore |\nDas Haus in der Dragonergasse |\nLady Hamilton |\nLucrezia Borgia |\nCarlos und Elisabeth |\nLumpen und Seide |\nDie Frau von vierzig Jahren |\nHalbseide |\nVorderhaus und Hinterhaus |\nIm weißen Rößl |\nDürfen wir schweigen? |\nAls ich wiederkam |\nWir sind vom K. u. K. Infanterie-Regiment |\nEine tolle Nacht |\nLützows wilde verwegene Jagd |\nFeme |\nGehetzte Frauen |\nDr. Bessels Verwandlung |\nFunkzauber |\nVilla Falconieri |\nDie Rothausgasse |\nFrühlings Erwachen |\nEhe in Not |\nCagliostro |\nDer Hund von Baskerville |\nDie Herrin und ihr Knecht |\nDie zärtlichen Verwandten |\nDreyfus |\nAlraune |\nWien, du Stadt der Lieder |\n1914, die letzten Tage vor dem Weltbrand |\nSchuberts Frühlingstraum |\nViktoria und ihr Husar |\nArm wie eine Kirchenmaus |\nDer Hauptmann von Köpenick |\nUnheimliche Geschichten |\nGräfin Mariza |\nGanovenehre |\nDie Blume von Hawaii |\nEin Lied geht um die Welt |\nWenn du jung bist, gehört dir die Welt |\nAbenteuer am Lido |\nMy Song Goes Round the World |\nDie bleiche Bet |\nHeut’ ist der schönste Tag in meinem Leben |\nSturm über Asien |\nI Was a Criminal |\nIsle of Missing Men |\nThe Lovable Cheat |\nThe Last Half Hour: The Mayerling Story\n"
}