{
    "date": "28-04-2021 14:12:09",
    "link": "https://de.wikipedia.org/wiki/Die%5FAgentin",
    "title": "Die Agentin",
    "text": "\nDie Agentin (Originaltitel: The Operative) ist ein deutsch-israelisch-französischer Spionage-Thriller von Yuval Adler, der am 10. Februar 2019 im Rahmen der Berlinale seine Premiere feierte und am 29. August 2019 in die deutschen Kinos kam.\nRachel ist eine Spionin des israelischen Mossad, die in Deutschland ausgebildet wurde. Als sie an der Beerdigung ihres Vaters in London teilnimmt, verschwindet sie plötzlich spurlos. Der einzige Hinweis auf ihren Verbleib ist eine verschlüsselte Nachricht auf dem Anrufbeantworter ihres früheren Betreuers Thomas.\nEs handelt sich bei The Operative um eine deutsch-israelisch-französische Koproduktion von Match Factory Productions, Spiro Films, Le Pacte, Black Bear Pictures, Archer Gray Productions und Mountain Trail Films. Koproduzenten sind KNM, Bord Cadre Films, Neue Bioskop Film und Little Shark Entertainment. Regie führte Yuval Adler, der auch das Drehbuch schrieb.\nDer Film erhielt eine Produktionsförderung in Höhe von 750.000 Euro von der Film- und Medienstiftung NRW, in Höhe von 250.000 Euro von der Mitteldeutschen Medienförderung und in Höhe von 260.000 Euro von der Deutsch-Französischen Förderkommission.\nDie deutsche Schauspielerin Diane Kruger und ihr britischer Kollege Martin Freeman übernahmen die Hauptrollen. Kruger spielt eine Agentin namens Rachel, die für den israelischen Geheimdienst Mossad im Iran spioniert und spurlos verschwindet. Freeman mimt einen früheren Betreuer, der sich auf die Suche nach ihr macht. Der kanadische Schauspieler Cas Anvar übernahm die Rolle als Rachels Geliebter, der mit in Gefahr gerät.\nIm Sommer 2018 drehte man in Leipzig. Weitere Drehorte waren Israel, Bulgarien und Nordrhein-Westfalen. Als Kameramann fungierte Kolja Brandt.\nDie Filmmusik komponierte Haim Frank Ilfman.\nDer Film wurde im Februar 2019 im Rahmen der Internationalen Filmfestspiele Berlin vorgestellt, wo er außer Konkurrenz gezeigt wurde. Der Kinostart in Deutschland war am 29. August 2019.\nIn Deutschland wurde der Film von der FSK ab 16 Jahren freigegeben. In der Freigabebegründung heißt es, mehrfach würden kaltblütig ausgeführte Gewalttaten gezeigt, die Kinder und Jugendliche unter 16 Jahren aufgrund der Drastik und in dem für sie schwer verständlichen, düsteren Kontext überfordern können.[10]\nLaut Andreas Conrad vom Tagesspiegel äußerte Regisseur Yuval Adler, „[d]er Film konzentriere sich nicht darauf, welche Seite Recht habe oder nicht. Es sei auch keiner über den Iran, der nur den Hintergrund bilde – von einer zweiten Filmcrew unter offenbar etwas konspirativen Bedingungen und mit einem Kruger-Double gefilmt. Was ihn interessiert habe, seien das Innenleben der Figuren, ihre inneren Konflikte – als eine ‚Charakterstudie‘, das Drama von Menschen in bestimmten Situationen.“[11]\nAndreas Fanizadeh von der taz schrieb, Adlers Thriller über eine vom Mossad angeworbene Agentin erfülle jedes antiisraelische Klischee, und der Regisseur lasse in diesem B-Movie tatsächlich wenig aus, so wenn seine Rachel Bomben ins Land schmuggelt: „Bemerkenswert ist weniger, dass Adler einen in jeder Hinsicht schlechten Film gedreht hat. Bemerkenswert ist, dass man es mit so einem Murks 2019 auf ein renommiertes Festival schafft.“[12]\nDer Film konnte weltweit rund 1,4 Millionen US-Dollar einspielen.[13]\n"
}