{
    "date": "28-04-2021 14:12:09",
    "link": "https://de.wikipedia.org/wiki/Die%5FAkte%5FGeneral",
    "title": "Die Akte General",
    "text": "Die Akte General ist ein deutscher Fernsehfilm von Stephan Wagner (Regie) und Alexander Buresch (Drehbuch), der am 24. Februar 2016 erstmals im Ersten Programm der ARD gesendet wurde.\nDer hessische Generalstaatsanwalt Fritz Bauer ermittelt 1959 in Frankfurt gegen Verbrecher aus der Zeit des Nationalsozialismus. Dabei gelingt es ihm auch, die Verhaftung Adolf Eichmanns in Argentinien durch Israel zu ermöglichen, indem er privat nach Israel reist und dem Mossad einen Tipp gibt. \nBauer hat mehrere junge Staatsanwälte zur Vorbereitung der Auschwitz-Prozesse eingeteilt. Ein anderes Ziel von ihm ist eine Anklage gegen den Chef des Bundeskanzleramtes, Hans Globke, der während der Nazizeit eine wichtige Position im Reichsinnenministerium bekleidete und mutmaßlich an der Judenverfolgung beteiligt war. Und von einem Prozess gegen Eichmann erhofft sich Bauer auch Indizien und Beweise gegen Globke.\nAusgerechnet einer von Bauers jungen Mitarbeitern, dem er besonders vertraut, Joachim Hell, wurde erfolgreich durch den BND als V-Mann angeworben. Er führt einen Aktenordner mit der Aufschrift „GENERAL“ über Bauer und verrät auch einige Geheimnisse, wobei ihm dies zunehmend schwerer fällt. Als er von Bauer als Beobachter zum Eichmann-Prozess nach Israel geschickt wird, kommt er auch in Kontakt zu Kollegen aus der DDR. Diese bieten ihm eine Akte an, die Globke eindeutig belastet, fordern dafür aber Spitzeldienste aus Frankfurt. Hell lehnt ab – und organisiert stattdessen den Diebstahl der Akte aus dem Hotelzimmer der ostdeutschen Kollegen. Auch der BND spricht Hell wieder an und fordert ihn auf, besser zu kooperieren. Hell lehnt ab und kündigt die Zusammenarbeit endgültig auf.\nIn der Zwischenzeit entdeckt Fritz Bauer in Frankfurt zufällig den Aktenordner „GENERAL“. Entnervt gibt er dem Druck des hessischen Ministerpräsidenten Georg-August Zinn nach, die bereits begonnenen Ermittlungen gegen Globke an die Staatsanwaltschaft Bonn abzugeben, obwohl allen klar ist, dass die Staatsanwaltschaft Bonn mit ehemaligen Nazis durchsetzt ist und das Verfahren bald einstellen wird.\nIn Israel kommt derweil im Eichmann-Prozess endlich der Name Globke ins Spiel, als ein hartnäckiger Vertreter der Anklage einem Hinweis auf einem Beweisstück nachgeht. Die zahlreichen deutschen und internationalen Prozessbeobachter geraten in Aufregung. Auch Hell telefoniert mit Bauer, um ihm die gute Nachricht mitzuteilen. Doch Bauer teilt ihm lapidar mit, dass die Globke-Ermittlungen nach Bonn abgegeben wurden, und beordert ihn zurück.\nWieder in Frankfurt stellt Bauer Hell wegen der Akte „GENERAL“ zur Rede. Hell schwört, nicht mehr als V-Mann zu arbeiten und ohnehin keine privaten Details über Bauer weitergegeben zu haben. Hell versucht noch, Bauer mit der gestohlenen Akte umzustimmen, doch dafür ist es zu spät. Fritz Bauer hat es aufgegeben, Globke vor Gericht zu bringen, und will sich auf die Auschwitz-Prozesse konzentrieren.\nDer Film wurde vom 11. April 2015 bis 23. Mai 2015 im Großraum München, in Baden-Baden, in Karlsruhe und in Spanien gedreht.\n„Und so wird in die Die Akte General zwar vordergründig ein düsteres Kapitel bundesrepublikanischer Geschichte aufgearbeitet. Das geschieht aber in einer ähnlich betulichen Weise, wie die Zeit es gewesen ist, von der erzählt wird. Beinahe hinterlässt dieser Film den fiesen Beigeschmack: Klar, da war einiges schlimm in der jungen Bundesrepublik, aber irgendwie ja auch ganz unterhaltsam, weil immerhin noch improvisiert werden konnte.“\n„‚Die Akte General‘ stellt uns einen der wenigen ‚Helden‘ der Bundesrepublik vor, deren Schattenseiten hier in herrlich kräftigen Farben ausgemalt werden. Es ist ein Held, der an die Zukunft glaubt und verzagten jungen Kollegen rät: ‚Feiern Sie den Rechtsstaat‘. Und es ist kein Zufall, dass die mit Abstand beunruhigendste Figur ausgerechnet der Wunderminister der Wohlstandsdeutschen ist.“\nDie Erstausstrahlung von Die Akte General am 24. Februar 2016 wurde in Deutschland von 3,63 Millionen Zuschauern gesehen und erreichte einen Marktanteil von 11,3 % für Das Erste.\n"
}