{
    "date": "28-04-2021 14:12:18",
    "link": "https://de.wikipedia.org/wiki/Die%5FBourne%5FVerschw%C3%B6rung",
    "title": "Die Bourne Verschwörung",
    "text": "← VorgängerDie Bourne Identität\nNachfolger →Das Bourne Ultimatum\nDie Bourne Verschwörung (Originaltitel: The Bourne Supremacy) ist ein US-amerikanisch-deutscher Agenten-Thriller des Regisseurs Paul Greengrass aus dem Jahr 2004. Es handelt sich im Rahmen der Bourne-Filmreihe um die Fortsetzung von Die Bourne Identität (2002) und den Vorgänger von Das Bourne Ultimatum (2007), Das Bourne Vermächtnis (2012) und Jason Bourne (2016). Hauptdarsteller sind Matt Damon, Franka Potente, Brian Cox und Joan Allen. Die Handlung ist an die des Bestsellers Die Borowski-Herrschaft von Robert Ludlum angelehnt.\nZwei Jahre sind vergangen, seit Jason Bourne, ehemaliger Auftragskiller der CIA, nach seinem Gedächtnisverlust seine ehemaligen Auftraggeber abgeschüttelt hat und mit seiner großen Liebe Marie in Goa in Indien untergetaucht ist. Nach wie vor wird Jason von Albträumen und Flashbacks aus seiner Vergangenheit geplagt; er sieht immer wieder eine Szene in einem Berliner Hotel, wo er und sein – mittlerweile von der CIA liquidierter – Boss am Schauplatz eines Mordes sind.\nIn den USA bereitet indessen CIA-Einsatzleiterin Pamela Landy eine neue Aktion in Berlin vor. Ein russischer Hinweisgeber soll gegen entsprechendes Honorar Beweise für die Veruntreuung von 20 Millionen Dollar durch einen CIA-Agenten zugunsten russischer Verbindungsleute übergeben. Doch die Übergabe endet vor den Augen der CIA-Observierungsgruppe mit der Ermordung der beteiligten Agenten durch einen unbekannten Killer, der am Tatort einen Fingerabdruck von Jason Bourne hinterlässt.\nIn Goa stellt Bourne fest, dass ihn jemand beschattet: Der Russe Kirill, der Killer von Berlin, verfolgt ihn. Während einer Verfolgungsjagd erschießt Kirill versehentlich Marie, da sie Bourne am Steuer abgelöst hat. Ihr Auto stürzt von einer Brücke in einen Fluss und Jason kann gerade noch sein eigenes Leben retten und dabei Kirill durch langes Abtauchen im Glauben lassen, er sei ertrunken.\nAuf der Suche nach dem unbekannten Täter hat sich Pam Landy inzwischen mit dem Leiter des „Treadstone“-Geheimprojekts aus dem ersten Teil, Ward Abbott, und der damaligen Agentenbetreuerin Nicolette Parsons in Verbindung gesetzt und kann über die streng geheimen Treadstone-Akten schließlich den Fingerabdruck vom Tatort in Berlin Bourne zuordnen. Als dieser bei seiner Einreise nach Italien in Neapel erkannt und festgenommen wird, nimmt sie seine Spur auf. Bourne schlägt seine Wächter nieder und hört die Verbindung zwischen den Mobiltelefonen des örtlichen CIA-Agenten und Landy ab. So erfährt er von der Killeraktion in Berlin und dass Landy hinter ihm her ist. Er macht sich per Auto auf nach München, um einen ehemaligen Treadstone-Agenten, mit Bourne der Letzte des Programms, nach Landy zu befragen. Bourne überrascht den Agenten beim Betreten des Wohnhauses und stellt ihn mit vorgehaltener Waffe zur Rede. In einem Moment der Unaufmerksamkeit wird Bourne von dem Agenten attackiert. Es kommt zu einem Kampf auf Leben und Tod, den Bourne durch Strangulation des Angreifers für sich entscheiden kann. Als Bourne feststellen muss, dass ein stiller Alarm ausgelöst worden ist, verlässt er das Haus, – nicht ohne zuvor das Hauptventil des Erdgasanschlusses zu öffnen und durch Einklemmen einer Zeitschrift in einem angeschalteten Toaster für eine zeitlich verzögerte Entzündung des ausströmenden Gases zu sorgen. Noch bevor die herbeigerufene Verstärkung das Haus erstürmen kann, kommt es zur Explosion. Jason Bourne begibt sich weiter nach Berlin, wo er Landy telefonisch kontaktiert und nach einem Treffen mit Nicolette Parsons auf dem belebten Alexanderplatz verlangt. Hier kann er im Trubel der Großstadt dem CIA-Observationsteam entkommen, nachdem er von Nicolette erfahren hat, dass der Hintergrund von Landys gescheiterter Berliner Aktion die Ermordung des russischen Politikers Vladimir Neski war, der der Veruntreuung der CIA-Gelder auf der Spur war.\nÜber Zeitungsberichte im Internet kommt Bourne auf das Hotel Brecker, wo Neski ermordet wurde. Er mietet sich unter Vorlage seines Reisepasses (als Jason Bourne) ein und sucht das Zimmer auf, das als Tatort in den Medien genannt worden war. Dort schließlich kommt ihm wieder die Erinnerung: Er selbst hatte Vladimir Neski im geheimen Auftrag seines korrupten Vorgesetzten Conklin getötet, als Feuerprobe für den Einsatz als Killer. Die CIA hat mittlerweile Bourne über die Berliner Polizei zur Fahndung ausgeschrieben und Bourne kann ihr nach einer wilden Verfolgungsjagd nur mit Mühe entkommen. Er schleicht sich in das Hotelzimmer von Ward Abbott, der ihm von Nicolette als Vorgesetzter seines früheren Chefs Conklin genannt worden ist, und hört, wie dieser seinen Kontaktmann in Russland auffordert, ihn ermorden zu lassen, weil er an der Neski-Sache dran ist. Er stellt ihn zur Rede und schneidet auf einem Rekorder sein Geständnis mit, wonach mit der Ermordung von Neski die Aufdeckung der Verschiebung der CIA-Gelder verhindert werden sollte. Als Bourne Abbott das Diktiergerät zeigt, ist diesem klar, dass der Mitschnitt sein Ende bedeutet, und er begeht kurz darauf in Gegenwart von Landy Selbstmord, als sie ihn zur Rede stellen will. Landy erhält später die Kassette mit Abbotts Geständnis. Bournes Unschuld ist bewiesen.\nBourne reist nach Moskau, um die Tochter Neskis zu suchen. Dort wird er von der russischen Polizei und Kirill aufgespürt und gejagt. Kirill schießt ihn an, Bourne kann für einen kurzen Moment entkommen, wird jedoch von Kirill erneut aufgespürt. Es kommt zu einer wilden Autoverfolgungsjagd. Nachdem er der Moskauer Polizei entkommen ist, gelingt es Bourne, Kirills Wagen mit einem Schuss in den Reifen und Auffahren seines Autos gegen einen Pfeiler zu drücken. Bourne geht davon und lässt den tödlich Verletzten in dessen Wagen zurück. Landy lässt mittlerweile über die russischen Behörden die Kontaktleute von Abbott, darunter Juri Gretkov, einen der reichsten Männer in Russland und Kirills Auftraggeber, dingfest machen.\nKurz darauf sucht Bourne die Wohnung von Neskis Tochter auf und klärt sie darüber auf, dass ihre Mutter nach dem Mord an ihrem Vater nicht Selbstmord begangen hat, sondern beide von ihm getötet wurden.\nEinige Zeit später wird Pamela Landy in ihrem Büro in New York von Jason Bourne angerufen. Sie dankt ihm für das Band, teilt ihm mit, dass der Fall jetzt gelöst sei, und nennt ihm seinen wahren Namen David Webb. Er lehnt daraufhin ein Angebot, mit Landy persönlich zu reden, mit einem Hinweis auf ihr müdes Aussehen ab und verschwindet, bevor sie feststellen kann, von wo aus er sie beobachtet hat.\nBei einem Budget von 75 Millionen US-Dollar spielte der Film weltweit 288 Millionen US-Dollar ein. Anders als im ersten Teil wurde Damon von Simon Jäger synchronisiert, nicht wie sonst von dem mittlerweile verstorbenen Matthias Hinze, der damals wegen seiner Krankheit ausgefallen war.\nDer Film wurde an folgenden Orten gedreht:\nDie deutsche Synchronbearbeitung entstand bei Interopa Film in Berlin.\nGegenüber der Buchvorlage wurde der Handlungsablauf stark verändert und modernisiert: Im Buch ist der angeblich von Bourne Erschossene kein CIA-Agent, sondern der chinesische Premierminister. Außerdem stirbt seine große Liebe Marie in der Buchvorlage nicht und spielt auch im dritten Teil eine bedeutende Rolle.\nVon Kritik und Publikum wurde Die Bourne Verschwörung großteils ebenso positiv aufgenommen wie der erste Teil der Reihe, wobei insbesondere die realistischen Handlungen und Kampfszenen sowie die schauspielerischen Leistungen hervorgehoben wurden. Matt Damon etwa wurde bescheinigt, seiner Figur noch mehr Tiefe verliehen zu haben. Das Titellied des ersten Teils, Extreme Ways von Moby, wurde erneut verwendet und zur Erkennungsmelodie ausgebaut.\n„Effektvoller Thriller nach einer Vorlage von Robert Ludlum, der sich nur in Ansätzen zur Reflexion über Identität und Selbstbestimmung verdichtet, während er sich in den perfekt rhythmisierten Verfolgungsjagden kameraästhetisch und schnitttechnisch auf der Höhe der Zeit zeigt.“\n„Matt Damon trägt den zweiten Bourne-Film genauso souverän, wie den Vorgänger. Schauspielführung und Dramaturgie sind durchaus sehr gut, Kamera und Schnitt hingegen derart schlecht, dass man als Zuschauer bisweilen den Blick von der Leinwand nehmen muss.“\nMatt Damon wurde 2005 für seine Rolle als Bester Darsteller mit dem Empire Award ausgezeichnet. Die gesamte Produktion wurde als Bester Film geehrt.\nBei den Taurus Awards 2005 wurde der Film in den beiden Kategorien Bester Fahrzeugstunt (Best Work With A Vehicle) sowie Dan Bradley als Bester Stuntkoordinator (Best Stunt Coordinator And/Or 2nd Unit Director) ausgezeichnet. Zudem erhielt der Film eine Nominierung in der Kategorie „Beste Kampfszene“ (Best Fight).\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nDer Titel entspricht nicht den Regeln der deutschen Rechtschreibung, korrekt wäre „Die Bourne-Verschwörung“.\n\nDie Bourne Identität (2002) |\nDie Bourne Verschwörung (2004) |\nDas Bourne Ultimatum (2007) |\nDas Bourne Vermächtnis (2012) |\nJason Bourne (2016)\nTreadstone (2019)\nResurrected (1989) |\nWhen the Lies Run Out (1993) |\nUnter Beschuss (1994) |\nBravo Two Zero: Todeskommando Irak (1996) |\nThe Fix (1997) |\nVom Fliegen und anderen Träumen (1998) |\nBloody Sunday (2002) |\nDie Bourne Verschwörung (2004) |\nFlug 93 (2006) |\nDas Bourne Ultimatum (2007) |\nGreen Zone (2010) |\nCaptain Phillips (2013) |\nJason Bourne (2016) |\n22. Juli (2018) |\nNeues aus der Welt (2020)\n"
}