{
    "date": "28-04-2021 14:12:47",
    "link": "https://de.wikipedia.org/wiki/Die%5FNacht%5Fdes%5FJ%C3%A4gers",
    "title": "Die Nacht des Jägers",
    "text": "Die Nacht des Jägers (Originaltitel: The Night of the Hunter) ist ein US-amerikanischer Spielfilm aus dem Jahr 1955, basierend auf dem Roman The Night of the Hunter des Autors Davis Grubb von 1953. Der Thriller, der oft dem Film noir zugerechnet wird, ist die einzige Regiearbeit des Schauspielers Charles Laughton bei einem Film.\nDie Nacht des Jägers spielt in der amerikanischen Great Depression der 1930er-Jahre und erzählt vom psychopathischen „Wanderprediger“ Harry Powell, gespielt von Robert Mitchum. Als er von einem zum Tode verurteilten Zellengenossen erfährt, dass dieser bei einem Raub 10.000 US-Dollar erbeutet und das gestohlene Geld bei seiner Familie versteckt hat, macht er sich an die Witwe und deren Kinder heran, um an das Geld zu gelangen.\nDer Film wurde bei seiner Veröffentlichung von den Kritikern skeptisch beurteilt und vom Publikum abgelehnt. Mittlerweile gilt er aber als stilistisch einzigartiges Meisterwerk. 1992 wurde er in die National Film Registry aufgenommen. Das französische Filmmagazin Cahiers du cinéma listete ihn 2008 hinter Orson Welles’ Citizen Kane auf dem zweiten Platz der besten Filme aller Zeiten.\nAm Ohio River in den USA, etwa Anfang der 1930er-Jahre während der Großen Depression: Harry Powell, ein psychopathischer Frauenmörder, zieht als Wanderprediger mordend durch die Lande. Auf seine beiden Hände hat er die Wörter „Love“ und „Hate“ tätowiert. Wegen eines vergleichsweise harmlosen Autodiebstahls kommt er für einige Wochen ins Gefängnis, wo er mit dem zum Tode verurteilten Mörder und Bankräuber Ben Harper die Zelle teilt. Dieser erbeutete 10.000 Dollar bei einem Raub (nach heutiger Kaufkraft, Stand Juli 2019, rund 188.000 US-Dollar) und brachte dabei zwei Menschen um. Nur Bens Kinder John und die kleine Pearl wissen, dass er das Geld in Pearls Puppe versteckt hat. Sie mussten ihrem Vater kurz vor seiner Verhaftung schwören, dies niemand zu verraten. Powell erfährt vom Geld – nicht aber vom Versteck –, indem er Ben im Schlaf ausfragt. Nach Bens Hinrichtung möchte Powell unbedingt die Beute an sich bringen.\nAls Powell entlassen wird, macht er sich sofort an Bens leichtgläubige Witwe Willa Harper heran, indem er vortäuscht, Gefängnispriester gewesen zu sein und das Vertrauen ihres Mannes genossen zu haben. Frömmelnd erschleicht er sich durch anschauliche Predigten das Wohlwollen der übrigen Dorfbewohner, überzeugt schließlich auch Willa und heiratet sie. Doch John spürt schon früh, dass etwas mit Powell nicht stimmt. Powell seinerseits weiß schon bald, dass John das Versteck der Beute kennt, und setzt ihn und Pearl zunehmend unter Druck. Willa gerät schnell in eine psychische Abhängigkeit des Predigers und hat mehr Vertrauen zu ihm als zu ihrem Sohn. Unter dem Einfluss ihres Mannes beginnt sie selbst öffentlich zu predigen. Nur der verschrobene Onkel Birdie, mit dem John immer angelt, macht sich Sorgen. Powell wendet immer perfidere Methoden an, um das Versteck des Geldes von den Kindern zu erfahren. Auch sein Umgang mit Willa wird immer brutaler. Schließlich tötet er seine Frau und versenkt die Leiche nachts im Fluss. Den Kindern und Willas besorgter Arbeitgeberin Mrs. Spoon erzählt er, seine Frau habe ihn verlassen. Er täuscht ihnen vor, er sei ein gebrochener Mann.\nZu Hause terrorisiert und quält er weiterhin die Kinder. Zwar entdeckt Onkel Birdie die Leiche von Willa im Fluss, doch aus Furcht, selbst des Mordes beschuldigt zu werden, wagt er es nicht, zur Polizei zu gehen – stattdessen betrinkt er sich. Powell presst den Kindern das Geheimnis ab, doch im letzten Moment können sie mit dem Geld fliehen. Sie suchen den völlig betrunkenen Onkel Birdie auf, der ihnen aber nicht helfen kann. Daher müssen die Kinder in einem Boot auf den Fluss flüchten. Powell verfolgt sie zu Pferd auf dem Landweg, während er den Dorfbewohnern in einem Brief vorzutäuschen versucht, mit den Kindern verreist zu sein. Schließlich finden John und Pearl bei Mrs. Cooper Unterschlupf. Die Witwe unterhält eine Art Heim für obdachlose Kinder. Schnell fassen die Kinder Vertrauen zu ihr, doch sie verschweigen weiter ihre Geheimnisse.\nAls auch Powell den Ort erreicht, macht er sich an die pubertierende Ruby heran, einen Schützling von Mrs. Cooper, um den Aufenthaltsort von John und Pearl zu erfahren. Er versucht, die Kinder zurückzuholen, doch die resolute Mrs. Cooper vertreibt ihn vom Grundstück. Als Powell nachts in das Haus eindringt, verletzt sie ihn mit einem Schuss und ruft die Polizei. Powell wird wegen Mordes festgenommen, denn inzwischen sind seine vorangegangenen Untaten ans Tageslicht gekommen. Bei Powells Verhaftung bricht John psychisch zusammen und wirft Powell das Geld vor die Füße. Im Verlauf des folgenden aufreibenden Gerichtsprozesses erfahren die dem Verfahren beiwohnenden Zuschauer von Powells Verbrechen. Einem Mob unter Führung von Mrs. Spoon gelingt es beinahe, den Mörder zu lynchen, auf den als Urteil die Todesstrafe zuzukommen scheint. John und Pearl bleiben bei Mrs. Cooper, die mit ihrer ehrlichen, einfachen und frommen Art wie eine Mutter für die Kinder ist.\nThe Night of the Hunter basiert auf dem gleichnamigen Debütroman von Davis Grubb, der im Jahr 1953 erschien und zum Bestseller wurde. Grubb ließ sich unter anderem für die Handlung von seiner Mutter inspirieren, die in den 1930er-Jahren ehrenamtlich verarmte Familien betreut hatte. Als historische Vorlage für Harry Powell diente Grubb der 1892 in den Niederlanden geborene Serienmörder Harry F. Powers. Dieser veröffentlichte Anfang der 1930er-Jahre an alleinstehende oder verwitwete Frauen gerichtete Kontaktanzeigen, in denen er vorgab, auf der Suche nach Liebe und einer Frau zu sein. Er beraubte und ermordete die Witwen Dorothy Lemke und Asta Eicher, die mit ihm Kontakt aufgenommen hatten, außerdem tötete er die drei Kinder von Eicher. Powers wurde nach seiner Verhaftung zum Tode verurteilt und wäre im September 1931 beinahe das Opfer eines 4.000 Leute umfassenden Lynchmobs geworden. Am 18. März 1932 wurde Powers in Grubbs Heimatstadt Moundsville gehängt, diese Strafe scheint am Ende des Filmes auch auf Harry Powell zuzukommen.\nDer Theater- und Fernsehproduzent Paul Gregory zeigte sich vom Buch so fasziniert, dass er Grubb die Filmrechte abkaufte. Die kleine Produktionsfirma Paul Gregory Productions suchte sich das Filmstudio United Artists als Vertriebspartner an den Kinokassen. United Artists war dafür bekannt, seinen Filmschaffenden weitgehende künstlerische Freiheit zu gewähren. Anschließend verpflichtete Gregory seinen Freund Charles Laughton als Regisseur. Beide hatten bereits am Broadway in ihren jeweiligen Funktionen als Regisseur beziehungsweise Produzent drei Stücke gemeinsam aufgeführt.\nZudem war Laughton Mitte der 1950er-Jahre bereits seit über zwei Jahrzehnten ein beim Publikum und Kritikern beliebter Filmstar und Charakterdarsteller. Er hegte jedoch schon länger den Wunsch, sich als Filmregisseur zu betätigen. Die Nacht des Jägers wurde zu seinem ersten und zugleich letzten Film als Regisseur. Sein Biograf Simon Callow schreibt, dass für Laughton die Regiearbeit eine Art Kumulation seines Lebenswerks gewesen sei, da er seine vielfältigen Kenntnisse in den Bereichen Kunst, Literatur und Schauspielführung zeigen konnte. Dass Laughton bis zu seinem Tod 1962 keine weiteren Regiearbeiten beim Film mehr übernahm, lag nach Meinung einiger seiner Freunde auch am Unverständnis der Zeitgenossen über den von ihm gedrehten Film, was ihn tief getroffen haben soll.\nMit dem Verfassen des Drehbuchs wurde der renommierte Autor James Agee beauftragt, der mit der Weltwirtschaftskrise und ihren Auswirkungen auf die ländliche Bevölkerung vertraut war, die im Film thematisiert wurde. 1941 hatte er nämlich den bedeutenden Bildband Preisen will ich die großen Männer über das Elend der Menschen in der Weltwirtschaftskrise in den USA herausgebracht. Agees Fassung stellte sich als deutlich zu lang heraus, er ließ kleine Nebenfiguren seitenlange Monologe führen und führte eine afroamerikanische Familie in die Handlung ein, die noch nicht einmal in Grubbs Buch vorkam. Seine Vision war, ein demokratisches Gesellschaftsbild vom Leben am Ohio River in der Wirtschaftskrise zu zeichnen. In der Praxis war das Drehbuch allerdings kaum verfilmbar (es sei denn der Film hätte die Länge von sechs Stunden gehabt)[10] und Laughton beschwerte sich, es sei „so dick wie ein Telefonbuch“.[11] Daraufhin kürzte und bearbeitete Laughton das Drehbuch selbst, sodass nach Aussage von Paul Gregory Laughton am Ende mehr Einfluss auf das Drehbuch als Agee gehabt habe.[11] Trotz der Probleme mit diesem blieb die Zusammenarbeit mit Agee stets kollegial und Laughton entschied, dass trotz seiner eigenen Bearbeitungen im Filmvorspann James Agee alleine als Drehbuchautor genannt werden sollte.[12] Ungewöhnlicherweise für einen Hollywood-Film hielt Laughton engen Kontakt mit Davis Grubb während seiner Arbeit am Film und befragte ihn nach seinen schriftstellerischen Einflüssen, worauf dieser unter anderem Hans Christian Andersen nannte.[13] Der Handlung wurden im besonderen Maße Elemente eines gothicartigen Albtraumes sowie einer Märchengeschichte hinzugefügt.[14] Das Drehbuch blieb zugleich nahe an der Romanvorlage von Grubb.[15] James Agee starb noch vor Veröffentlichung des Filmes im Mai 1955 an einem Herzinfarkt, sodass dieses Drehbuch eine seiner letzten Arbeiten darstellte.\nEin weiteres Problem des Drehbuchs bestand darin, dass es in Konflikt mit den strengen Regeln gegen Blasphemie geriet, die nach dem damals für US-amerikanische Filme geltenden Hays Code galten. So forderte der Verband National Council of Churches, dass das Drehbuch deutlicher machen müsse, dass Harry Powell kein ordinierter Pfarrer sei. Diesem Vorschlag folgten die Filmemacher, allerdings nicht der ebenfalls vom Council vorgeschlagenen Entfernung der religiösen Lieder, die Powell im Film singt.[16] In Grubbs Roman erzählt Ruby, dass sie mit den jungen Männern, die sie heimlich trifft, auch Sex hatte – in der Verfilmung wurde dieses Thema infolge des Hays Codes unklar gelassen. Der Zuschauer erfährt nicht, wie weit Rubys sexuelle Erfahrungen mit den jungen Männern gingen.[17]\nDas Drehbuch für den ersten Teil des Filmes wurde so angelegt, dass der Zuschauer von der Auseinandersetzung zwischen Harry Powell und seinem Stiefsohn John immer etwas mehr Wissen als diese Figuren hat, wodurch eine besondere Spannung entsteht. So wird Prediger Powell dem Zuschauer gleich in den ersten Szenen des Filmes als Frauenmörder präsentiert, John dagegen hat von dessen Untaten keine Kenntnis. Der erfährt früh im Lauf des Films, dass das Geld in der Puppe versteckt wurde, während Powell von diesem Ort nichts weiß.[18] Während die erste Hälfte des Filmes vom bösartigen Powell dominiert wird, gehört die zweite Hälfte des Filmes eher der gutherzigen Mrs. Cooper, wobei die traumartig wirkenden Flussszenen als Bindeglied zwischen den beiden Hälften fungieren.\nLaughton spielte kurz mit dem Gedanken, die Rolle des Harry Powell selbst zu spielen, allerdings wäre er als alleiniger Hauptdarsteller aus Sicht der Studios ein zu großes finanzielles Risiko gewesen.[19] Gary Cooper war im Gespräch, doch er soll die negative Rolle aus Angst um seine Karriere abgelehnt haben. Auch Laurence Olivier und sogar Jack Lemmon wurden diskutiert.[20] Am Ende entschied man sich für Robert Mitchum, der in vielen Filmen bereits Antihelden oder negative Charaktere verkörpert hatte. Für Mitchum wurden die Dreharbeiten nach eigenen Aussagen ein Horrortrip: Er identifizierte sich so sehr mit der Rolle des Verbrechers Harry Powell und war dabei derart über sich selbst schockiert, dass er erst Jahre später in der Lage war, über den Film zu sprechen. Er bezeichnete Laughton jedoch als den besten Regisseur, mit dem er je gearbeitet habe.[21] Shelley Winters, die in den 1950er-Jahren eigentlich eine Hauptdarstellerin war, akzeptierte die relativ kleine Rolle der Mutter. Später nannte sie ihren Auftritt im Film wohl „die nachdenklichste und zurückhaltendste Darstellung, die ich je gegeben habe“.[22] Laughton setzte sich erfolgreich für seine ehemalige Schauspielschülerin Winters ein, Paul Gregory hätte dagegen lieber das Sexsymbol Betty Grable in der Rolle gesehen.[23]\nPeter Graves, der den zum Tode verurteilten Familienvater spielt, wurde später in der Rolle des „Jim Phelps“ in der Krimiserie Kobra, übernehmen Sie berühmt. Seinen Filmkindern Billy Chapin und Sally Jane Bruce gelang anschließend keine nennenswerte Filmkarriere. Während Chapin bereits in vielen Filmen gespielt und einen bedeutenden Theaterpreis am Broadway geholt hatte, besaß Sally Jane Bruce abgesehen von einem unbedeutenden Kurzfilm von 1954 nur wenig Schauspielerfahrung. Das von ihr im Film gesungene Lied während der Flussfahrt wurde später von Kitty White nachgesungen, weil Laughton mit dem Gesang von Bruce unzufrieden war. Bruce wurde später Lehrerin in Santa Barbara.[24] Das Ehepaar Spoon wurde von den erfahrenen Charakterdarstellern Evelyn Varden und Don Beddoe gespielt, wobei Varden ihre Rolle auffällig mit hysterischer Stimme darstellt,[25] während Beddoe dagegen seine Figur als trotteliger, von ihr dominierter Ehemann nach den Regieanweisungen von Laughton unterspielt.[26] Die Rolle von Rachels Schützling Ruby übernahm die Jungschauspielerin Gloria Castillo. In der Rolle des Onkel Birdie wurde zunächst Emmett Lynn besetzt und es waren bereits mehrere Szenen gedreht worden, als Laughton ihn entließ, da Lynn seinen Charakter zu sehr als klischeehaften alten Kauz vom Lande interpretierte. Er wurde durch den bekannteren James Gleason ersetzt.[27]\nStummfilmlegende Lillian Gish, die von Laughton sehr verehrt wurde, erhielt die Rolle der Rachel Cooper. Zu diesem Zeitpunkt spielte Gish nur noch gelegentlich in Filmen. Auf Gishs Frage, warum er sie und damit einen Rückgriff auf den Stummfilm wolle, antwortete er:\n“When I first went to the movies, they sat in their seats straight and leaned forward. Now they slump down, with their heads back, and eat candy and popcorn. I want them to sit up straight again.”\n„Als ich das erste Mal ins Kino ging, saßen sie aufrecht in ihren Sitzen und lehnten sich nach vorne. Nun lassen sie sich niederfallen, ihre Köpfe nach hinten, und essen Süßigkeiten und Popcorn. Ich will, dass sie wieder aufrecht sitzen.“\nDie Dreharbeiten von Die Nacht des Jägers dauerten von August bis Oktober 1954, sie wurden von den Beteiligten in späteren Jahren einhellig als harmonisch bezeichnet.[29] Das Budget betrug rund 600.000 US-Dollar, was damals bereits eine eher bescheidene Summe für eine A-Filmproduktion war.[30] Ein Problem in der Spätphase der Dreharbeiten war, dass Mitchum bereits mit … und nicht als ein Fremder an einem neuen Film drehte und er nur an Sonntagen zur Verfügung stehen konnte. Mitchum bereitete zudem persönliche Probleme durch unprofessionelles Verhalten und ständige Trunkenheit am Set, wie sich Paul Gregory erinnerte.[31]\nLange gab es Gerüchte, dass die Kinderdarsteller ihre Schauspielanweisungen von Robert Mitchum und nicht von Laughton bekommen hätten, da Laughton nicht mit den Kindern zurechtgekommen sei. Zahlreiche Bücher behaupteten dies, doch die zweieinhalbstündige Dokumentation Charles Laughton Directs aus dem Jahr 2002 mit bis dahin unveröffentlichten Aufnahmen der Dreharbeiten widerspricht dieser These. Zwischen Szenen im gesamten Verlauf des Films gibt Laughton auch den Kinderdarstellern Regieanweisungen, die später aus dem fertigen Film geschnitten wurden.[31][32] Mit den Schauspielern drehte Laughton auf eine ungewöhnliche Art, wie sie zuletzt im Stummfilm üblich war: Anstatt zwischen den Takes für einzelne Szenen immer nach dem Schnitt zu rufen, ließ Laughton die Kamera laufen und gab den Schauspielern spontane Anweisungen. Peter Graves empfand diese für den Tonfilm einzigartige Arbeitsweise von Laughton als angenehm, da er – ohne den Ruf nach dem Schnitt – nie aus der Szene gerissen worden und so konzentrierter gewesen sei.[33]\nGedreht wurde unter anderem in den Filmstudios von RKO Pictures in Culver City sowie auf der Rowland V. Lee Ranch im San Fernando Valley.[34] Die Unterwasserszene mit der ermordeten Mutter wurde in den Republic Studios in Hollywood gefilmt. Bei den Unterwasserszenen kam nicht Shelley Winters selbst, sondern ein Modell zum Einsatz. Maurice Seiderman (1907–1989), der bereits Maskenbildner von Orson Welles bei Citizen Kane war,[35] baute das Gesicht von Winters in aufwendiger Kleinarbeit nach.[36] Die Luftaufnahmen wurden am Ohio River unter Leitung des jungen Second-Unit-Regisseurs Terry Sanders gedreht, von dem Laughton einen realistisch wirkenden Inszenierungsstil im Stile Griffiths einforderte.[37][38] Besonders viele Luftaufnahmen entstanden nahe Wheeling in West Virginia; in Moundsville, der Geburtsstadt von Davis Grubb, wurden kurz Aufnahmen vom dortigen Staatsgefängnis gedreht.[39] Bei den Dreharbeiten von Sanders kamen bei den Luftaufnahmen Helikopter anstelle der damals üblichen Flugzeuge zum Einsatz.[40]\nUm die Arbeitsmoral der Mitarbeiter zu stärken, versprachen Gregory und Laughton wichtigen Mitgliedern der Filmcrew wie dem Kameramann Stanley Cortez zusätzlich zu ihrem normalen Gehalt ein Prozent Anteil am möglichen Gewinn des Filmes. Cortez brachte bei Die Nacht des Jägers starke Kontraste in der Belichtung zum Einsatz, was als eines seiner Markenzeichen galt. Er äußerte sich später, dass Laughton zwar anfangs unerfahren im Umgang mit der Kameraarbeit gewesen sei, allerdings dann schnell auch eigene Ideen beisteuerte und die Zusammenarbeit außerordentlich gut funktionierte.[22][41] In der Szene, in welcher der auf dem Heuboden befindliche John Harper seinen Stiefvater am Horizont reiten sieht, setzte Cortez anstelle von Mitchum und einem Pferd einen kleinwüchsigen Darsteller auf einem Pony ein, damit die Größenverhältnisse stimmten.[42] Auf Anweisung von Laughton arbeiteten Cortez und der Filmkomponist Walter Schumann eng miteinander, um eine Einheit von Bild und Ton im Film zu schaffen. Cortez dachte beim Drehen der Mordszene an Mrs. Harper an den Valse triste von Jean Sibelius, weshalb Schumann dann Walzermusik zum Einsatz brachte.[42] Neben Schumann und Cortez gehörten der Filmcrew der Editor Robert Golden, der Szenenbildner Hilyard M. Brown, der Setdekorateur Alfred E. Spencer, der Assistenzregisseur Milton Carter sowie der Tonmeister Stanford Houghton an.\nDer Film gilt als einzigartige Mischung verschiedener filmischer Stile und Genres, auf die die Zuschauer seinerzeit nicht vorbereitet waren. Die Nacht des Jägers sei einzigartig in der Filmgeschichte, da der Film sich keiner Strömung zurechnen lasse und sich auch nicht mit anderen Werken von Laughton vergleichen lasse, da es seine einzige Arbeit als Filmregisseur blieb.[43]\nMit seiner bedrohlich-beunruhigenden Grundstimmung wird Die Nacht des Jägers häufig dem Film noir zugerechnet. Die allermeisten Film noirs waren Kriminalfilme der 1940er- und 1950er-Jahre mit zumeist pessimistischer Weltsicht. Die Zuordnung von Die Nacht des Jägers ist allerdings nicht unumstritten, vor allem wegen seiner surrealistischen und märchenhaften Tendenzen, die relativ untypisch dafür wären. Das Ende von Die Nacht des Jägers fällt außerdem eher positiv und versöhnlich aus, was ein weiterer Widerspruch zu den meisten Film noirs ist. Typische Handlungselemente eines Film noir sind Privatdetektive, eine Femme fatale sowie ein urbaner Schauplatz – keines dieser Elemente findet sich in Die Nacht des Jägers. Zudem ist Davis Grubb kein „Hardboiled-Detective“-Schriftsteller wie James M. Cain, Dashiell Hammett oder Raymond Chandler, die sonst die literarischen Vorlagen für viele Noir-Filme schrieben. Für eine Zuordnung zum Film noir sprechen dagegen ein eher zynischer Blick auf die Institutionen von Staat und Kirche sowie am deutlichsten die für den Noir typischen Hell-Dunkel-Kontraste. Einige Kritiker werten The Night of the Hunter als wohl wichtigstes Beispiel für einen komplett auf dem Land angesiedelten Film noir.[44]\nAuch Anleihen an die filmische Poesie von David Wark Griffiths Stummfilmen und dessen filmischen Realismus lassen sich in Die Nacht des Jägers erkennen.[45][46] Das gilt insbesondere für die anfänglichen Szenen in dem Heimatdorf der Kinder und den Ort als ländliche Idylle inszenieren, die durch die Ankunft des Predigers endgültig zerstört wird.[47] Das Versteck der beiden Kinder im Keller vor Powell wird dem Zuschauer beispielsweise durch eine Irisblende gezeigt, indem man den sichtbaren Bildausschnitt immer weiter verkleinert, sodass man das Kellerversteck erkennt. Die Irisblende war eine insbesondere in Stummfilmen angewandte Technik, die durch Griffith etabliert wurde. Für den Tonfilm waren Irisblenden dagegen unüblich.[48] Ein Rückgriff auf die Stummfilmära wird nicht zuletzt durch die Besetzung von Stummfilmlegende Lillian Gish als Rachel deutlich, deren Name in der amerikanischen Öffentlichkeit bis heute unmittelbar mit dem Hollywood-Stummfilm und besonders mit Griffiths Werken assoziiert wird.\nDie traumhafte Bildsprache, die ungewöhnlichen Kameraperspektiven und die kontrastreiche Beleuchtung erinnern an den expressionistischen Film aus dem Deutschland der 1920er-Jahre, beispielsweise an die Scherenschnittfilme von Lotte Reiniger[49] sowie den Stummfilmklassiker Das Cabinet des Dr. Caligari, den wie The Night of the Hunter ein bewusst künstliches Szenenbild kennzeichnet. Während bei Caligari dadurch eine Atmosphäre der Angst erzeugt wird, sind es bei The Night of the Hunter in den Flussszenen eher Staunen und Geruhsamkeit.[50] Auffallend ist vor allem auch die Schwärze, mit der viele Szenen gestaltet sind – insbesondere die Szenen, in denen die Kinder vom Priester bedroht werden, spielen mit der Düsternis.[51] Ein Beispiel ist die wenig beleuchtete Szene am Filmanfang, in der Powell mit anderen Männern dem Striptease einer Tänzerin zuschaut: nur die Tänzerin und Prediger mit seinen tätowierten Händen und seinem Klappmesser sind beleuchtet, der Rest der Szene ist nur minimalistisch in Silhouetten zu sehen.[52] Am deutlichsten wird der expressionistische Einfluss während der rund zehn Minuten langen Flussszenen, deren teilweise groteske Kulissen vom bekannten Szenenbildner Hilyard M. Brown bewusst überkünstelt gestaltet wurden. Bei den Flussszenen kommt es immer wieder zu surrealistischen Momenten, etwa wenn es durch die Kameraperspektive so aussieht, als ob das Boot mit den flüchtenden Kindern in einem Spinnennetz gefangen sei.[43]\nNeben Griffith und dem deutschen Expressionismus waren die skandinavischen Stummfilme eine dritte Inspiration für Laughton. Regisseure wie Victor Sjöström schilderten hingebungsvoll das Landleben und räumten der Kraft der Natur, die gegenüber dem einzelnen Menschen als übermächtig erscheint, in ihren Filmen viel Platz ein – Merkmale, die auch in diesem Film erkennbar sind.[53] So wird Harry Powell durch die Tiefe des Flusses vorerst aufgehalten, die Kinder weiter jagen zu können, und muss ihnen auf dem Landweg folgen.\nDie teilweise auffallende Filmmusik von Walter Schumann ist an die Begleitmusik zu Stummfilmen angelehnt. Schumann hatte in der Vergangenheit bereits mit Laughton gearbeitet und war dessen erste und einzige Wahl.[54] Schumann legte für Harry Powell eine laute Themenmusik an, die ständig bei dessen Erscheinen auftritt. Dieses Thema wird schon im Vorspann beim Namen Robert Mitchum gespielt (von Schumann „pagan motif“ getauft), dann in der ersten Szene, in welcher Mitchum im Auto fährt und erstmals auftaucht, wiederholt. In einer späteren Szene überzeugt Mrs. Spoon Willa nach der Hinrichtung ihres Mannes davon, dass sie sich nochmals verheiraten solle – die Kamera schneidet zweimal kurz auf einen großen, schwarzen Zug, mit welchem Powell offenbar in Richtung Familie Harper fährt. Durch Bild und Ton wird so das tragische Schicksal von Willa bereits vorweggenommen.[55] Andere Figuren wie Onkel Birdie und Mrs. Cooper bekommen ebenfalls eigene, zu den Figuren passende Musikthemen zugeteilt, Mrs. Coopers Thema erinnert an ein Wiegenlied und vermittelt Geborgenheit,[56] bei Onkel Birdie erklingen fröhliche und sprunghafte Rhythmen. Die Musikthemen von Birdie und Mrs. Cooper sind im 6/8-Takt geschrieben und harmonieren rhythmisch miteinander, was von der Handlung her stimmig ist, da beide im Film als Ersatzeltern für John fungieren.[57] Willa hat einen langsamen, romantisch und traumhaft klingenden Walzer als Musikthema, der nach ihrer Ermordung nur noch einmal auftaucht: als Mrs. Coopers Schützling Ruby in die Stadt geht und nach Männern Ausschau hält. Ruby und Willa, die beide auf ähnlich obsessive Weise dem Prediger verfallen sind, werden folglich musikalisch miteinander verknüpft.[58]\nEbenfalls lässt Schumann trotz der düsteren Handlung des Filmes verschiedene Kinderlieder zum Einsatz kommen, die einen Gegensatz zwischen dem „unbeschwert-Kindlichen und dem Verbrechen“ erzeugen würden. Dieser Gegensatz ziehe sich durch den gesamten Film.[43] Mehrmals singt Prediger Powell das 1887 geschriebene Kirchenlied Leaning on the Everlasting Arms im Film. Das Lied handelt vom Vertrauen auf Gott, da es aber der gefährliche Mörder Powell singt, wird der Text pervertiert. Als Powell das Kirchenlied erneut vor dem Haus von Mrs. Cooper anstimmt, singt diese kurzerhand mit, wodurch sie Powells boshafter Vereinnahmung des Glaubens ihr positives Gottvertrauen gegenüberstellt. Die ironische Verwendung von Gesangsliedern ist bereits in Grubbs Roman angedacht, in dem beispielsweise bei der Picknickszene Shall We Gather at the River? gesungen wird.[59]\nGeografisch spielt die Handlung des Films am Ohio River in den Appalachen und damit nicht wirklich in den Südstaaten, sondern an der Grenze zwischen West Virginia und Ohio.[60] Trotzdem knüpft The Night of the Hunter inhaltlich wie formal an die literarische Gattung der Southern Gothic an, zu welcher der Roman von Grubb ebenfalls gehört.[61] Daher kann man den Film akkurater als „Appalachian Gothic“ sehen.[60] Mit seiner Sozialkritik, dem Vorkommen ländlicher Dörfer sowie den düsteren und markanten Charakteren werden viele Kennzeichen des Southern Gothic bei The Night of the Hunter erfüllt. Der Ohio River nimmt im Film eine zentrale Rolle ein: bei dem Picknick am Fluss, als Wohnort von Onkel Birdie, als Versteck der Leiche von Willa und schließlich als zeitweiliger Zufluchtsort für die Kinder. Davis Grubb bemerkte, dass wie schon in seinem Buch auch in Laughtons Verfilmung der Fluss der eigentliche Held des Filmes sei. Der Ohio River wird im Film in vielen Facetten gezeigt und bildet, ähnlich wie der Mississippi in Mark Twains Die Abenteuer des Huckleberry Finn, einen Ort temporärer Zuflucht für Verfolgte.[62]\nGeschichtlich ist die Handlung in der Great Depression der 1930er-Jahre angesiedelt, die insbesondere die Bauern hart traf. Es wird das Bild eines machtlosen Staates gezeigt, der selbst Kinder nicht versorgen und den Serienmörder Powell nicht fassen kann. James Agee wollte mit seinem Drehbuch aufzeigen, wie in der Bevölkerung, die in der Wirtschaftsnot ein Bedürfnis nach Sicherheit entwickelt, Gewalt zunehmend einen Platz findet und so die Grenzen zwischen Gut und Böse verschwimmen. Ben Harper will mit seinem Bankraub seinen Kindern eine gute Zukunft bieten, lässt sie aber traumatisiert zurück. Auch die kleine Nebenhandlung des Henkers Bart, der am liebsten keine Hinrichtungen mehr vollziehen würde, aber dies wegen des sicheren Jobs und der Versorgung seiner Kinder nicht aufgeben will, thematisiert dieses Problem. Hier schlägt Agee Parallelen zu einem seiner Lieblingsfilme, Monsieur Verdoux von Charlie Chaplin, in dem Chaplins Familienvater ebenfalls aus finanziellen Gründen – wie Harry Powell – Morde an Witwen begeht. Sigurd Enge befand gar, dass der Vater Harper durch den Staat und Mutter Harper durch die Religion getötet worden sei.[63] Die kurzen Szenen im Film, die direkt das Elend der Landbevölkerung zeigen und vor allem zwischen den traumhaft wirkenden Sequenzen der Flussfahrt eingefügt sind, erinnern bildlich durch ihren grobkörnigen, rauen Stil an die Fotografien von Walker Evans, die dieser auf seiner gemeinsamen Reportage mit James Agee in den Südstaaten in den 1930er-Jahren geschossen hatte.[64]\nGleichzeitig übt der Film Kritik an der Leichtgläubigkeit und Bigotterie der amerikanischen Bevölkerung: Autor Davis Grubb spielte in seiner Vorlage auf radikale Hassprediger wie Charles Coughlin an, die in den 1930er-Jahren viele Anhänger unter der notleidenden Bevölkerung gewinnen konnten.[65] Im Film ist speziell die weibliche Landbevölkerung – von der älteren Mrs. Spoon über die Mutter Willa bis zur Jugendlichen Ruby – beeindruckt von Powells anschaulich-plakativen Predigten. So drängt Mrs. Spoon, beeindruckt von Powell, Willa zu ihrer Heirat mit ihm, die schließlich zu ihrer Ermordung führt. Später ist Mrs. Spoon wild herumschreiend als eine der Anführerinnen der versuchten Lynchjustiz gegen Powell zu sehen, wobei Laughton der Darstellerin Evelyn Varden die Anweisung gab, die Szene „mit starrenden Augen und betrunkenem Gesicht“ zu spielen.[66] Mr. Spoon verdächtigt die „Zigeuner“, als ein Bauer ermordet und dessen Pferd gestohlen wird – tatsächlich offenbart die nächste Szene aber, dass Powell das Pferd gestohlen und den Bauern offenbar ermordet hat, um die Kinder auf dem Landweg am Ohio River verfolgen zu können.\nWilla Harper wie auch Onkel Birdie sind Erwachsene, die den Kindern keinen Schutz bieten können, da sie selbst von Ängsten und Problemen besessen sind. Beide trauern um ihren verstorbenen Ehepartner, ihren Schmerz stillen sie im Alkohol (Onkel Birdie) oder mit fanatischer Religiosität (Willa). Letztere lässt sich sogar von Powell ohne Gegenwehr umbringen, nachdem sie von dessen wahren Absichten erfahren hat, anstatt die Kinder zu nehmen und zu fliehen.[67] Zwar werden die Kinder am Ende von Mrs. Cooper gerettet und der Film findet ein versöhnliches Ende, doch in dem letzten, von ihr gesprochenen Satz des Filmes, dass die Kinder es „aushalten und ertragen“ (abide and endure), ist ein deutlicher Hinweis auf das anhaltende Schicksal verfolgter Kinder auf der Welt erkennbar.[68]\nDie Nacht des Jägers beinhaltet biblische und auch märchenhafte Elemente. So bezieht sich die Handlung mehrmals konkret darauf, wie Moses und Jesus ihren Feinden entkommen konnten. Die Flucht und Situation der Kinder erinnert an Grimmsche Märchen wie Hänsel und Gretel oder Rotkäppchen. Laughton selbst bezeichnete den Film als „albtraumhaftes Mother Goose“,[69] wobei die Figur der mütterlichen Rachel speziell an die im englischen Sprachraum beliebte Figur der Mother Goose erinnert. Der Film sollte in seinem Szenenbild und der Kameraarbeit bewusst aus der Perspektive eines Kindes – und aus der Sicht eines Kindes auf die Welt – inszeniert sein.[70]\nEin zentrales Thema des Filmes sind Gegensätze, etwa die zwischen den Kindern und Erwachsenen, aber vor allem der ewige Kampf zwischen Gut und Böse. Während Rachel Cooper dabei für das Gute und eine positive Religiosität steht, verkörpert Powell als ihr Gegenpol das Böse und eine strafende, verirrte Religiosität.[71] In Grubbs Roman wird Mrs. Cooper, deren Sohn weit entfernt lebt und kaum Kontakt hält, als eine zumindest teilweise vom Leben gebrochene Frau gezeigt, in Gishs Darstellung erscheint Mrs. Cooper als Symbol für Gutmütigkeit dagegen weitgehend unsentimental und unkompliziert.[72] Dargestellt wird dieser Kampf bildlich durch die tätowierten Finger von Harry Powell, auf denen LOVE und HATE geschrieben steht. Eindrucksvoll demonstrierte er in einer Filmszene damit den Kampf zwischen Gut (rechte Hand = LOVE) und Böse (linke Hand = HATE). Das Motiv wurde und wird bis heute in zahlreichen Kino- und Fernsehproduktionen zitiert. „So wie LOVE und HATE beide in der Seele des Menschen vorhanden sind, so dienen auch Glaube und Religion sowohl zu gefährlichen als auch veredelnden Zwecken.“ Während der Prediger und, zu geringerem Grade, die scheinheiligen Dorfbewohner engstirnigen Fanatismus und Gewissheit repräsentieren würden, verkörpere Mrs. Cooper „den Zweck von Glauben, symbolischem christlichem Mitgefühl und Durchhaltevermögen“, schreibt Elbert Ventura vom Online-Magazin Slate.[73]\nAuch schauspielerisch versuchte Laughton durch die Regieanweisungen diesen Gegensatz auszudrücken. Mitchum spielt seinen Charakter bewusst übertrieben, bis an die Grenzen der Glaubwürdigkeit und im Stile des Epischen Theaters von Brecht: „Er ist eine durch sich selbst geschaffene Bühne, und es freut ihn, sowohl seine leichtgläubigen Zuschauer als auch seine eigene Darbietung anzusehen“, schreibt der zu dem Film forschende Jeffrey Couchman über Mitchums Figur. In einer Szene, als John ihn konfrontiert, scheint es den Prediger fast zu freuen, dass mit John jemand hinter seine Maske gekommen ist. Umso triumphaler macht es ihn, dass niemand John Glauben schenken wird.[74] Als Mrs. Cooper ihn in der Nacht anschießt, wirkt der plötzlich aus dem Nichts auftauchende Prediger wie eine Slapstick-Figur aus Stummfilmkomödien.[75] Lillian Gish spielt die Mrs. Cooper als Gegensatz hierzu naturalistisch und glaubwürdig: „Schmal, kinderhaft, mit zarten Gesichtszügen, strahlt sie eine spirituelle Intensität aus, die sich in physischer Stärke manifestiert“, bemerkt Couchman.[76] Auch in den Nebenfiguren zeigt sich dieser Wechsel zwischen auffälligem und naturalistischem Schauspiel, durch den Beziehungskonstellationen verdeutlicht werden: So werden die sympathischen Figuren John und Onkel Birdie wie Mrs. Cooper eher natürlich gespielt und harmonieren miteinander, die heuchlerische Mrs. Spoon passt hingegen vom Schauspielstil durch Evelyn Vardens übertriebene Gesten zum Prediger, zu dessen unwissentlicher Komplizin sie wird, als sie die Heirat zwischen ihm und Willa initiiert. Shelley Winters als Willa schwankt passenderweise zwischen naturalistischem und auffälligem Schauspiel.[77]\nIn Mrs. Cooper, die im Gegensatz zu den anderen weiblichen Figuren nicht dem Charme des Predigers erliegt und im Kontrast zu Onkel Birdie die Kraft aufbietet, den Kindern zu helfen, findet Powell seine Gegenspielerin. Sie siegt am Ende, was auch dadurch verdeutlicht wird, dass sie sowohl die ersten als auch die letzten Sätze des Filmes spricht, also wie eine die Handlung einrahmende Erzählerin fungiert.[78]\nDie deutsche Synchronfassung entstand vermutlich zur deutschen Erstaufführung im März 1956.[79][80]\nDie Nacht des Jägers hatte seine Premiere am 26. Juli 1955 in Paul Gregorys Heimatstadt Des Moines in Iowa, landesweit wurde er einen Monat später am 26. August 1955 veröffentlicht. In Westdeutschland und Österreich erschien der Film erst im März 1956 in den Kinos.[81] Kommerziell war der Film seinerzeit ein Misserfolg, so erinnerte sich beispielsweise die Kritikerin Pauline Kael, dass sie den Film in einem Kino mit 2000 Plätzen gesehen habe, von denen nur ein Dutzend besetzt gewesen seien.[82] Paul Gregory führte das auch auf die schlechte Vermarktungsstrategie des Filmstudios United Artists zurück, wo Die Nacht des Jägers für zu sonderbar gehalten und weitgehend ohne Promotion in die Kinos gelassen wurde.[43] Viele zeitgenössische Plakate und Anzeigen stellten den Film als genreüblichen Horrorschocker da, während von Gregory entworfene Marketingstrategien, den für damalige Sehgewohnheiten ungewohnten Film auf besondere Art zu bewerben, von United Artists unbeachtet blieben. United Artists konzentrierten ihre Kräfte bei der Vermarktung hauptsächlich auf den zeitgleich herauskommenden … und nicht als ein Fremder mit Mitchum, der teurer produziert und mit Olivia de Havilland und Frank Sinatra in den weiteren Rollen auch mehr Stars aufbot.[83]\nDie zeitgenössischen Kritiken zu The Night of the Hunter fielen nur gemischt aus, an der US-Ostküste wurde der Film sogar von einigen Kritikern komplett verrissen. Die Kritiken in Kalifornien fielen besser aus,[42] aber selbst das dort ansässige Branchenblatt Variety zeigte sich wenig überzeugt: Der „unbarmherzige Terror“ von Grubbs Romanvorlage würde bei Paul Gregory und Charles Laughton in ihrer Verfilmung verschwinden. Das Debüt von Gregory als Produzent und Laughton als Regisseur sei zwar vielversprechend, doch das komplette Produkt sei, obwohl manchmal faszinierend, insgesamt gescheitert. Es verliere seinen wichtigen Antrieb durch zu viele Seitengeschichten, die auf den Film einen „dunstigen Effekt“ ausüben würden. Ein direkteres Erzählen der Geschichte ohne die „Verschönerungen“ hätte den Film überzeugender gemacht.[84] Positiver gestimmt waren die Kolumnisten Ed Sullivan und Louella Parsons sowie Charlotte Speicher im Library Journal, die als eine der wenigen Stimmen komplett von The Night of the Hunter begeistert war: „In seiner Sensibilität, seiner einfallsreichen und oft poetischen Kameraarbeit, seiner eindringlichen Filmmusik, seinem geschickten Einsatz von Hymnen und besonders in seiner ergreifenden, nervenzerreibenden Kraft, bildet er eine wichtige und denkwürdige Leistung.“[85]\nIn der Regel versuchten die meisten Rezensenten, Lob und Kritik auszubalancieren.[86] Beispielhaft war Bosley Crowthers wohlwollende, aber nicht komplett überzeugte Meinung in der New York Times vom 30. September 1955: „Die Lokalitäten sind schrecklich ländlich, die Atmosphäre der Provinz ist intensiv, und Robert Mitchum spielt den mörderischen Geistlichen mit einer eisernen Gesalbtheit, dass einem der Schauer über den Rücken läuft. In seiner Figur ist mehr als Böswilligkeit und Gemeinheit. Da ist eine starke Spur von Freudscher Verirrung, Fanatismus und Schuld.“ Evelyn Varden und Don Beddoe würden faszinierende Darbietungen ignoranter Kleinstadt-Figuren bieten, und auch Shelley Winters als Mutter sei beeindruckend. Crowther hob die Hochzeitsnacht-Szene zwischen Mitchum und Winters heraus, diese sei eine der „erschreckendsten Szenen ihrer Art“ seit Erich von Stroheims Stummfilm-Klassiker Gier. Zudem lobte Crowther die Regiearbeit von Laughton, der mit „starken, unnachgiebigen Bildern“ gearbeitet hätte. Er kritisierte aber zugleich, dass Laughtons Regiedebüt ein paar Unsicherheiten zeige, die sich im letzten Teil des Filmes bemerkbar machen würden. Nach der Flucht der Kinder bewege „sich der Film in Richtung allegorischem Kontrast zwischen den Kräften von Gut und Böse. Seltsame, nebelhafte Szenen, komponiert aus Schatten und unrealistischen Silhouetten, suggerieren den Übergang zur Abstraktion.“ Gegen Ende seien die Szenen zu prätentiös gehandhabt worden und der zuvor hart wirkende Film werde auf einmal zu sanft.[87]\nDen Vorwurf, der Film sei zu künstlerisch („arty“) geraten, teilten fast alle Rezensenten aus den 1950er-Jahren.[88] Laut Filmeditor Robert Golden warf ein Produzent der United Artists dies Laughton auch persönlich vor, woraufhin dieser ihn verbittert fragte: „Was verstehen Sie denn schon von Kunst?“[88] In der internationalen Kritik lobte François Truffaut den Film, prophezeite aber zugleich zutreffenderweise, dass es wahrscheinlich Laughtons einzige Regiearbeit bleiben werde, da er mit seinem Werk „gegen die Regeln des Kommerzes“ verstoßen habe.[89]\nIn den folgenden Jahrzehnten veränderte sich die Rezeption des Filmes grundlegend, nicht zuletzt durch Ausstrahlungen des Filmes im US-Fernsehen[90] sowie den sich verändernden Publikumsgeschmack. Vorherige Aspekte des Films, die als übertrieben künstlerisch stigmatisiert wurden, fanden ab den 1970er-Jahren Lob. So äußerte Douglas Brode 1976, dass der Film so offensichtlich wie nur möglich im Studio gedrehte Szenen mit anderen, sehr realistisch wirkenden Einstellungen verbinde. Aber „statt zusammenzustoßen, mischen sie sich zu einer auffällig eigenständigen Vision“.[91] Truffaut äußerte rückblickend, dass es ein Film gewesen sei, der die Liebe zum Experimentalfilm wiedererweckt hätte („[…] ein Experimentalkino das wirklich experimentiert, und ein Kino der Entdeckungen, das wahrhaftig entdeckt“).[92] Durch die Veröffentlichung des Filmes auf Homevideo, verschiedene popkulturelle Referenzen und den Einsatz von Regisseuren wie Martin Scorsese wurde der Status von The Night of the Hunter ab den frühen 1990er-Jahren nochmals aufgewertet und es erfolgten seitdem häufiger wissenschaftliche Untersuchungen.[90]\nBei vielen Filmkritikern wird er mittlerweile als einer der besten Filme aller Zeiten geschätzt. Auf dem Kritikerportal Rotten Tomatoes besitzt Die Nacht des Jägers basierend auf den gewerteten 69 Kritiken eine positive Wertung von 99 %, wobei die einzige negative der 69 Kritiken zum Film aus dem Entstehungsjahr kommt.[93] Roger Ebert von der Chicago Sun-Times nahm den Film 1996 in seine Bestenliste der Great Movies auf und gab ihm die Höchstwertung von vier Sternen. The Night of the Hunter sei „einer der größten amerikanischen Filme, hat aber nie die Anerkennung erhalten, die er verdient“. Die Menschen könnten ihn nicht kategorisieren, deshalb würden sie ihn ignorieren. „Dennoch: Was für ein unwiderstehlicher, angsteinflößender und wunderschöner Film er ist! Und wie gut er seine Zeit überstanden hat.“ Auch 40 Jahre später wirke der Film noch komplett zeitlos und Laughton habe mit seiner ersten Regiearbeit „einen Film, wie es ihn nie zuvor und nie danach gegeben hat“ geschaffen. Der Film zeuge von einem großen Selbstvertrauen des Debütanten Laughton, denn beim Anschauen könne man denken, er würde auf ein Lebensalter an Regieerfahrung zurückgreifen. Dabei habe er viele filmische Konventionen erfolgreich gebrochen: „Es ist riskant, Horror mit Humor zu verbinden, und tollkühn einen expressionistischen Ansatz zu verfolgen.“[94]\nDave Kehr entdeckt in seiner Kritik für den Chicago Reader neben dem Einfluss des deutschen Expressionismus auch weitere „germanische Obertöne“ im Film: Die „allgegenwärtige, grüblerische Romantik“ von Schiller und Goethe mit seinem Erlkönig sei spürbar. Trotz unterschiedlicher Einflüsse sei die „Ursache seines Stils und seiner Kraft geheimnisvoll – es ist ein Film ohne Präzedenzfall und ohne seinesgleichen“. Kehr verweist auch auf die Schauspielleistung von Robert Mitchum, der in diesem „bleibenden Meisterwerk“ am deutlichsten seine „wilde Sexualität“ auf der Leinwand zeige.[95]\nIn Deutschland schrieb Reclams Filmführer im Jahr 1973, der Film sei ein „eigenwilliger, manchmal monströser, aber immer faszinierender Film. Laughton bedient sich mancher Stilmittel der Stummfilmzeit, setzt weniger auf vordergründige Aktion, sondern kostet Gefühle und Stimmungen aus. Dabei gelingen ihm Bilder von naiver Schönheit und düsterer Kraft.“[96] Der Filmdienst schrieb, der Film arbeite „mit suggestiven Licht- und Toneffekten und erzeugt so eine irreale, beklemmende, manchmal schockierende Atmosphäre“. Der Film sei erst spät als Werk mit „originärer Filmsprache“ wiederentdeckt worden.[97] Prisma verteilte ebenfalls die Höchstwertung und schrieb, Laughtons einzige Regiearbeit erweise sich als „ein einzigartiges, expressionistisches Meisterwerk mit beklemmender, teilweise sogar schockierender Atmosphäre und einem bemerkenswert psychopathisch agierenden Mitchum, dessen Performance stark an Ein Köder für die Bestie erinnert. Ein Film, der in Atmosphäre und Thema seiner Zeit weit voraus war. Düsterer geht es kaum!“[98]\nEinige der Thriller- und Horror-Elemente sowie die von Laughton teilweise grotesk gezeigten Situationen verweisen stilistisch und inhaltlich bereits auf spätere Filme. Die Konfrontation der beschaulichen Kleinstadt mit dem ultimativen Bösen wurde beispielsweise für den Regisseur David Lynch ein zentrales Thema,[99] etwa in Blue Velvet und Twin Peaks.\nRückblickend kann Die Nacht des Jägers als Vorreiter späterer, erfolgreicher Filmgenres verstanden werden. Ethan und Joel Coen zitierten die Szene mit Mrs. Harper am Flussgrund in ihrer Noir-Hommage The Man Who Wasn’t There.[100] Auch in weiteren Filmen der Coen-Brüder lassen sich Anspielungen finden: So wird in Ladykillers (2004) und True Grit (2010) jeweils das Lied Leaning on the Everlasting Arms gesungen und die letzte Zeile von The Big Lebowski mit dem Satz „Der Dude bleibt“ (“The Dude Abides”) erinnert an den letzten Satz von Mrs. Cooper in The Night of the Hunter – in dem sie ihre Aussage aber nicht auf Jeff Bridges’ Alt-Hippie-Figur, sondern auf die Kinder der Welt bezieht.[99]\nIn Spike Lees Do the Right Thing (1989) trägt die Figur Radio Raheem an seinen Fingern Ringe mit den Wörtern Love und Hate[69] und zitiert an einer Stelle im afroamerikanischen Slang die Predigt von Harry Powell direkt. Lee setzt diese Szene als Vorausdeutung des gewaltsamen Filmendes von Do the Right Thing ein, bei dem Radio Raheem erschossen wird und daraufhin wie in The Night of the Hunter ein gewaltsamer Mob durch die Straße zieht.[101] 2012 stellte Lee The Night of the Hunter bei einer Ausstrahlung im Fernsehsender Turner Classic Movies als einen seiner Lieblingsfilme vor.[102] Eine Anspielung an die Händeszene gibt es auch bei der von Meat Loaf verkörperten Figur des Eddie in The Rocky Horror Picture Show (1975) sowie in einer Episode der Serie Die Simpsons von 1993.[103]\nBruce Springsteen spielt in seinem Lied Cautious Man von 1987 auf The Night of the Hunter an.[94]\nZwar wurde Die Nacht des Jägers bei seiner Veröffentlichung mit keinerlei Auszeichnungen bedacht, allerdings folgten in späteren Jahren zahlreiche Ehrungen durch Kritiker: 1992 erfolgte die Aufnahme des Filmes in das National Film Registry als „kulturell, historisch oder ästhetisch bedeutsam“.[104] Bei einer Abstimmung des American Film Institute wurde er 2001 auf Platz 34 der besten amerikanischen Thriller aller Zeiten gewählt, zwei Jahre wurde bei dem Filminstitut außerdem die Figur des Harry Powell auf Platz 34 der größten Filmschurken genannt. Das französische Filmmagazin Cahiers du cinéma listete Die Nacht des Jägers im Jahr 2008 hinter Orson Welles’ Citizen Kane auf dem zweiten Platz der besten Filme aller Zeiten.[105] 2009 wurde der Film vom britischen Kulturmagazin The Spectator auf Platz 1 der 50 „essenziellsten Filme aller Zeiten“ gewählt (vor Apocalypse Now und Sunrise).[106] Bei der renommierten, alle zehn Jahre stattfindenden Kritikerumfrage des britischen Filmmagazins Sight & Sound nach dem besten Film aller Zeiten wurde The Night of the Hunter im Jahr 2012 auf Platz 63 gewählt.[107]\n1991 entstand das Fernsehfilm-Remake The Night of the Hunter unter Regie von David Greene, das Grubbs Romanhandlung in die 1990er-Jahre versetzte, aber von Kritikern als deutlich schwächer beurteilt wurde.[108] Es spielten unter anderem Richard Chamberlain als Harry Powell, Diana Scarwid als Willa Harper sowie Burgess Meredith als Onkel Birdie.[109]\nMinutentexte, ein Hörspiel von Volker Pantenburg und Michael Baute, entstand unter Produktion des Hessischen Rundfunks und des Deutschlandfunks im Jahr 2008. 93 Autoren interpretieren die 93 Minuten des Films, darunter Hanns Zischler, Harun Farocki und Julia Hummer.[110]\n"
}