{
    "date": "28-04-2021 14:12:32",
    "link": "https://de.wikipedia.org/wiki/Die%5FHexen%5Fvon%5FEastwick%5F%28Film%29",
    "title": "Die Hexen von Eastwick (Film)",
    "text": "Die Hexen von Eastwick (Originaltitel: The Witches of Eastwick) ist eine Horrorkomödie von Regisseur George Miller aus dem Jahr 1987. Das Drehbuch von Michael Cristofer basiert auf dem Roman The Witches of Eastwick (deutscher Buchtitel: Die Hexen von Eastwick) von John Updike.\nDie Freundinnen Alexandra Medford, Jane Spofford und Sukie Ridgemont, alle um die vierzig, sind die misstrauisch beäugten Außenseiterinnen, welche ohne Mann in der von konservativen Bürgern bevölkerten Kleinstadt Eastwick in Neuengland leben. Alex ist Bildhauerin, die Musiklehrerin Jane ist gerade geschieden, und Sukie mit ihren vielen Kindern schreibt für die Lokalzeitung.\nEinmal in der Woche treffen sie sich zum Kaffeeklatsch und um ihre Sehnsüchte auszutauschen. Bei einem dieser Treffen kommt ihnen eine fabelhafte Idee: Warum sich nicht einfach einen Traumprinzen, einen Wunschmann erfinden, der die Bedürfnisse aller drei zufriedenstellen kann? Gesagt, getan: Jede steuert ein paar „Zutaten“ bei, und nur so zum Spaß wird ein „geheimnisvoller Fremder“ heraufbeschworen. Was keine der drei ahnt: Gemeinsam verfügen sie über magische Kräfte und können durch ihre Gedanken und Worte tatsächlich Dinge geschehen lassen.\nUnd so betritt der mysteriöse „Daryl van Horne“ den Ort des Geschehens. Offiziell gibt sich der Käufer der alten, geheimnisumwitterten Lennox-Villa als Kunstsammler aus, doch in Wirklichkeit ist er niemand anderer als der Teufel selbst.\nUnd teuflisch sind auch die Kräfte, die er einsetzt, um seine Ziele zu erreichen: Jede der drei Frauen verführt er ganz speziell auf die von ihr persönlich bevorzugte Weise. Obwohl die Damen zunächst aufeinander eifersüchtig sind, erweist sich die Bindung der drei als dauerhaft, denn mittlerweile haben sie mithilfe von Daryl ihr magisches Potential erkannt und beginnen, auf ausschweifenden Festen ihr Dasein sinnlich zu genießen.\nAllerdings hat noch jemand gemerkt, dass es in Eastwick nicht mehr mit rechten Dingen zugeht: Felicia, die Frau des Chefredakteurs der Lokalzeitung, für die Sukie arbeitet. Sie gilt als gottesfürchtiges Gemeindemitglied und hält es für ihre Pflicht, die Bevölkerung auf „das Böse“ aufmerksam zu machen. Daher initiiert sie einen Artikel, in dem sie auf dekadente Orgien in der alten Villa hinweist. Die empörten Einwohner des Städtchens reagieren wie erwartet und beginnen, die Freundinnen als Huren zu beschimpfen. So wird Felicia zu einem Störfaktor, der ausgeschaltet werden soll, und Daryl veranlasst mit Hilfe seiner Hexen erst einen Unfall, bei dem sie sich das Bein bricht, und später einen Zwischenfall, bei dem sie getötet wird.\nErschrocken über das Ausmaß ihrer Macht und voll ehrlicher Trauer um Felicia beschließen die drei, vorerst nicht mehr in der Villa zusammenzukommen, damit nicht noch mehr Schaden angerichtet wird. Daryl, seiner Gespielinnen beraubt, ist außer sich vor Zorn. Als er keine der Freundinnen zum Nachgeben bewegen kann, fügt er Sukie fürchterliche Leiden zu, die sie ins Krankenhaus bringen. Langsam wird den dreien klar, mit wem sie sich eingelassen haben. Alex übernimmt es schließlich, Daryl zu besänftigen. Kaum ist Sukie genesen, machen sie sich ein letztes Mal in die Villa auf, um Daryl zu vernichten. Mithilfe einer Voodoo-Puppe, welche Daryl darstellt, gelingt es ihnen, sich seiner zu entledigen.\nDoch das Ganze hat ein Nachspiel: Nach neun Monaten bringt jede der drei Frauen ein Kind von Daryl zur Welt – und so lebt „der Teufel im Menschen“ weiter.\nDer Film wurde in Massachusetts (dort vorwiegend auf dem Castle Hill) und in Kalifornien gedreht. Er spielte in den Kinos der USA etwa 63,77 Millionen US-Dollar ein.\nDie deutsche Synchronbearbeitung entstand 1987 unter der Regie von Heinz Freitag, der auch das Dialogbuch verfasste.\nRoger Ebert lobte stark in der Chicago Sun-Times vom 12. Juni 1987 die Darstellung von Jack Nicholson sowie ferner jene von Cher, Michelle Pfeiffer und Susan Sarandon. In einigen Szenen stünden die Effekte im Vordergrund, jedoch sei der Film zu großen Teilen eine plausible Geschichte über unglaubwürdige Figuren, was die Leistungen der Darsteller jedoch wettmachen würden.\nDas Lexikon des internationalen Films schrieb, dass die Komödie anfänglich „stimmungsvoll-amüsant“ und „ätzend-ironisch“ sei, sich aber später eher dem „geschmacklosen Teufelsspuk“ widme.\nDer Film wurde im Jahr 1988 zweimal für den Oscar nominiert: Für die Beste Filmmusik von John Williams und für den Besten Ton. Er gewann 1988 für die Spezialeffekte den BAFTA Award.\nJack Nicholson gewann 1987 den New York Film Critics Circle Award und den Los Angeles Film Critics Association Award sowie 1988 den Saturn Award. Der Film als Bester Fantasyfilm, Susan Sarandon, Veronica Cartwright, das Drehbuch von Michael Cristofer, die Filmmusik und die Spezialeffekte wurden für den Saturn Award nominiert. John Williams gewann 1988 den BMI Film Music Award und wurde für den Grammy Award nominiert. Der Film wurde 1988 für den Hugo Award nominiert.\nMad Max |\nMad Max II – Der Vollstrecker |\nUnheimliche Schattenlichter |\nMad Max – Jenseits der Donnerkuppel |\nDie Hexen von Eastwick |\nLorenzos Öl |\nSchweinchen Babe in der großen Stadt |\nHappy Feet |\nHappy Feet 2 |\nMad Max: Fury Road\n"
}