{
    "date": "28-04-2021 14:13:19",
    "link": "https://de.wikipedia.org/wiki/Die%5Fletzte%5FParty%5Fdeines%5FLebens",
    "title": "Die letzte Party deines Lebens",
    "text": "Die letzte Party deines Lebens ist ein österreichischer Spielfilm von Dominik Hartl aus dem Jahr 2018. Der Film kam am 23. März 2018 in die österreichischen Kinos. Die Premierentour in den Bundesländern erfolgte vom 15. bis zum 24. März 2018. Auf der Diagonale wurde der Film am 17. März 2018 gezeigt. Die ORF-Erstausstrahlung war am 26. Juli 2020.\nNach absolvierter Matura fahren Julia und ihre Schulkollegen wie auch tausende andere Maturanten auf Maturareise auf eine Insel in Kroatien. Eigentlich soll es die beste Party ihres Lebens werden. Allerdings kommt es zwischen Julia und ihrer Freundin Jessie zum Streit, Jessie verschwindet daraufhin beleidigt in die Nacht. \nJulia wacht am nächsten Tag mit einem Kater auf; von Jessie, mit der sie das Hotelzimmer teilt, findet sich keine Spur. Denise bekommt eine Nachricht von Jessie, alles scheint in Ordnung zu sein. Aber bald darauf liegt Denise tot mitten im Partygetümmel. Während der Veranstalter von einem schrecklichen Unfall spricht und die grölende Masse ausgelassen weiterfeiert, sucht Julia verzweifelt nach ihrer Freundin.\nDie Dreharbeiten fanden im Juni und Juli 2017 in Kroatien, Wien und Niederösterreich statt. Drehorte waren unter anderem Novigrad und Poreč.\nUnterstützt wurde die Produktion vom Österreichischen Filminstitut, dem Filmfonds Wien, Filmstandort Austria (FISA) und dem Land Niederösterreich. Beteiligt war der Österreichische Rundfunk, produziert wurde der Film von der österreichischen Gebhardt Productions. \nFür den Ton zeichneten sich Axel Traun und Joe Knauer verantwortlich, für das Kostümbild Monika Buttinger und für das Szenenbild Hannes Salat und Pia Jaros.\nNach Beautiful Girl (2015) und Angriff der Lederhosenzombies (2016) handelt es sich um den dritten Langspielfilm von Dominik Hartl.\nAndrey Arnold bezeichnete den Film in der Tageszeitung Die Presse als „formal schludrige, aber vergnügliche Genrekost aus Österreich.“ Schauspiel und Dialog seien durchwachsen, allerdings würden die frischen Gesichter dem Film eine sympathische Natürlichkeit verleihen. „Die Kamera bewegt sich, wann und wo sie kann, aber es mangelt an Stabilität. Zuweilen hat man das Gefühl, Bild und Montage seien nicht richtig festgeschraubt. Wohlwollender könnte man sagen, sie ahmen den Dauerschwips der Protagonisten nach.“ Die Spannung würde aber aufrecht bleiben.\nderStandard.at nannte die Produktion einen „handwerklich soliden Unterhaltungsfilm: [...] Die Kamera ist sichtlich um Dynamik bemüht, das Erzähltempo gleichermaßen flott, diverse Logiklöcher als genre-immanent gerne zu übersehen.“[10]\nÖsterreichischer Filmpreis 2019[11]\nRomyverleihung 2019\n"
}