{
    "date": "28-04-2021 14:13:13",
    "link": "https://de.wikipedia.org/wiki/Die%5Fblaue%5FDahlie",
    "title": "Die blaue Dahlie",
    "text": "Die blaue Dahlie (Originaltitel The Blue Dahlia) ist ein Film noir aus dem Jahr 1946, der unter der Regie von George Marshall entstanden ist, mit Alan Ladd und Veronica Lake in den Hauptrollen. Er handelt von einem zurückkehrenden Kriegsveteranen, der unter Mordverdacht gerät, als seine untreue Ehefrau ermordet wird. \nJohnny Morrison wird zusammen mit seinen Freunden Buzz und George aus der Armee entlassen. Johnny kehrt zu seiner Frau Helen zurück und stellt fest, dass diese eine wilde Party feiert und mit dem Nachtclubbesitzer Eddie Harwood flirtet. Er beendet die Party und konfrontiert Helen damit, dass sie eine notorische Alkoholikerin sei. Es kommt zu einem heftigen Streit, bei dem Johnny auch erfährt, dass ihr gemeinsamer Sohn während seiner Abwesenheit nicht an Diphtherie gestorben ist, vielmehr Helens Trunkenheit ursächlich für dessen Tod war. Johnny verlässt seine Frau mit dem Bild seines Sohnes, seine Pistole nimmt er jedoch in seiner Wut nicht mit. Nachdem er seine Freunde Buzz und George telefonisch informiert hat, dass er in Kürze bei ihnen auftauchen werde, was aber nicht geschieht, macht sich Buzz auf die Suche nach Johnny und begegnet zufällig Helen in der Hotelbar. Sie hat kurz zuvor ihren Bekannten Eddie Harwood angerufen, der jedoch jetzt, als Helens Ehemann aufgetaucht ist, nichts mehr von ihr wissen will. Am nächsten Morgen wird Helen Morrison ermordet in ihrer Wohnung aufgefunden, erschossen mit Johnnys Pistole.\nJohnny ist am Abend zuvor von einer geheimnisvollen Blondine im Auto mitgenommen worden, die auf dem Weg nach Malibu war. Beide übernachten schließlich im selben Hotel. Johnny hat keine Ahnung, dass es sich bei der Blondine namens Joyce um die Frau von Eddie Harwood handelt, die getrennt von ihm lebt. Sie macht ihm Avancen, doch Johnny lässt das kalt. Radiosender melden am nächsten Tag Helens Tod, die Polizei sucht nach Johnny, nicht nur über den Rundfunk, sondern auch über die Presse. Dieser flüchtet aus dem Hotel; Joyce ahnt nun – da sie sein eiliges Verlassen beobachtet und die Nachrichten mitgehört hat – seine wahre Identität. Johnny lässt sich zu einer zwielichtigen Absteige bringen. Deren Inhaber Corelli schnüffelt in seinen Unterlagen, versucht, ihn zu erpressen und will als Pfand das eingerahmte Bild seines Sohnes mitgehen lassen. Johnny schlägt ihn daraufhin bewusstlos, wobei das eingeglaste Bild zu Bruch geht. Johnny entdeckt nun auf der Rückseite des Fotos eine Botschaft von seiner Frau, die besagt, Eddie Harwood werde in New Jersey unter dem Namen „Bauer“ als Mörder gesucht. Johnny sucht Eddie auf und will die Situation klären, doch erscheint dort auch Eddies Ex-Frau Joyce, woraus Johnny schließt, dass sie Eddies Komplizin ist.\nJohnny wird von Eddies Geschäftspartner Leo entführt, nachdem dieser einen Tipp von Corelli erhalten hat. Leo will verhindern, dass seine und Eddies illegalen Geschäfte auffliegen. Auf seiner Ranch kommt es zu Auseinandersetzungen zwischen den einzelnen Beteiligten. Auch Eddie erscheint auf der Ranch und gibt zu, dass er vor fünfzehn Jahren einen Mann getötet hat, aber nichts mit dem Mord an Helen zu tun habe. Leo, der zwischendurch bewusstlos war, erschießt dann, bei dem Versuch Johnny zu treffen, versehentlich seinen Boss Eddie und muss schließlich selbst sterben. In Eddies Nachtclub kommt es sodann zum Showdown: Johnnys Freund Buzz gesteht zunächst die Tat, obwohl er sich nur bruchstückhaft erinnern kann. Johnny glaubt ihm nicht; Buzz leidet durch eine Kriegsverletzung an psychischen Folgeschäden und reagiert aggressiv auf laute Musik. Schließlich kann sich Buzz jedoch erinnern, dass Helen noch am Leben war, als er sie verlassen hat. Die Polizei unter Captain Hendrickson kann den Hoteldetektiv „Dad“ Newell schließlich als Mörder entlarven, der Helen mit seinem Wissen über die tatsächlichen Todesumstände ihres Sohnes erpresst hat. Newell konnte seinerzeit beobachten, was sich in dem Haus tatsächlich abgespielt hat. Da er seine erpresserischen Einnahmen schwinden sah und eine mögliche Anklage fürchtete, kam es  zu der Tat. Als es zu einem plötzlichen Schusswechsel kommt, wird der Detektiv von den Polizisten erschossen. Johnny und Joyce aber finden letztendlich doch noch zusammen.\nAls Drehbuchautor wurde der erfolgreiche Kriminalautor Raymond Chandler verpflichtet, für den es die erste Filmarbeit war. Laut moderner Quellen sollen die Dreharbeiten begonnen haben, bevor Chandler das Drehbuch fertiggestellt hatte, das zudem der Navy-Abteilung zur Genehmigung vorgelegt werden musste, was zu Unstimmigkeiten führte. Chandler erläuterte später, dass ein Großteil des Films in Hollywood und der Umgebung von Los Angeles gedreht worden sei, einschließlich der Szenen im Busbahnhof in Hollywood sowie der Kantinenszenen, die in tatsächlich von Militärs besuchten Kantinen entstanden seien. Weitere Aufnahmen entstanden am Cahuenga-Pass, in der Nähe des Griffith Park Observatory, am Sunset Strip und im Bel Air Bay Club in Beverly Hills sowie im Miramar Hotel in Santa Monica, in Malibu und Encino. Die Dreharbeiten dauerten vom 26. März bis 22. Mai 1945, Wiederholungen und zusätzliche Szenen wurden am 18. Juli 1945 gedreht.\nDie blaue Dahlie zählt zur Gattung des Film noir und war hauptsächlich ein Vehikel für Paramounts damals größten Star Alan Ladd, der gerade aus dem Krieg zurückgekehrt war. Ladd wurde darin, nach den Filmen Die Narbenhand (This Gun For Hire) und Der gläserne Schlüssel (The Glass Key), bereits zum dritten Mal mit Veronica Lake als Paar besetzt. Chandler hielt Lake für eine schreckliche Schauspielerin und wollte ihre Rolle zunächst relativ klein anlegen, doch das Studio beharrte auf einer Romanze.\nAls ein Jahr später die angehende Schauspielerin Elizabeth Short ermordet wurde, betitelte die Presse den Fall Die schwarze Dahlie als Anspielung auf den Filmtitel. Brian De Palma wiederum verfilmte diesen Stoff dann 2006 unter dem Titel The Black Dahlia.\nDie deutsche Synchronfassung entstand im Jahre 1951.\nDer film-dienst schrieb: „Im Nachtclub- und Unterweltmilieu angesiedelter spannender ‚film noir‘-Klassiker ..., der vor allem durch seine brillanten Dialoge und die exzellente Schauspielerführung besticht.“ Die Fernsehzeitschrift Prisma bezeichnete den Film als „arg konstruierten, aber spannenden film noir-Thriller“, der das damalige „Hollywood-Traumpaar“ Alan Ladd und Veronika Lake erneut gemeinsam vor der Kamera zeige. Cinema gab dem Film eine positive Bewertung und merkte an, dass er sich auch mit dem Schicksal von Kriegsheimkehrern befasse, „vor allem in Gestalt von Johnnys am Kopf verwundeten Kameraden Buzz“.\nDas Drehbuch von Raymond Chandler war 1947 als bestes Originaldrehbuch für einen Oscar nominiert.\n"
}