{
    "date": "28-04-2021 14:12:48",
    "link": "https://de.wikipedia.org/wiki/Die%5FPassion%5Fdes%5FDarkly%5FNoon",
    "title": "Die Passion des Darkly Noon",
    "text": "Die Passion des Darkly Noon ist (nach Schrei in der Stille) der zweite Spielfilm des britischen Dramatikers, Regisseurs und Buchautors Philip Ridley. Das Filmdrama wurde 1995 in der sächsischen Schweiz (Ostdeutschland) sowie auf dem Studiogelände von Potsdam-Babelsberg gedreht.\nZu Beginn stolpert ein junger Mann durch einen Wald. Als er bewusstlos zusammenbricht, wird er fast von Jude, dem Fahrer eines Kleinlastwagens, überfahren. Der nimmt ihn mit und bringt ihn mitten in den Wald zu Callie, die hier in der Einsamkeit zusammen mit ihrem stummen Freund Clay in einem Holzhaus lebt. Während der Tischler und Sargzimmerer Clay ein paar Tage unterwegs ist, pflegt Callie den Jungen gesund, der als einzigen Besitz eine Bibel bei sich trägt. Wie sich herausstellt, heißt er Darkly Noon und gehörte mit seinen Eltern einer umstrittenen, fanatischen Sekte an, die bei einem Angriff offenbar regelrecht ausgelöscht wurde. Sein Vorname bezieht sich auf den ersten Brief des Paulus an die Korinther (1 Kor 13,12 KJV).\nCallie möchte den stotternden, unsicheren und verklemmten Siebzehnjährigen gerne in ihre kleine Familie aufnehmen, womit Clay zunächst auch einverstanden ist.\nDarkly entwickelt geradezu eine Besessenheit für die attraktive Callie, die im krassen Gegensatz zu seiner sexualfeindlichen Entwicklung steht. Als er sieht, wie Callie und Clay sich küssen, ist dies zu viel für ihn. Er muss ertragen, wie die beiden sich jede Nacht lieben, obwohl sie nicht miteinander verheiratet sind. Er ist hin- und hergerissen zwischen seinen streng religiösen Überzeugungen und seinem wachsenden sexuellen Verlangen nach Callie, die in ihm wiederum eher das Kind ansieht, das sie nie haben wird.\nEr ist also einerseits angezogen, anderseits schockiert vom Leben, das Callie führt: sie raucht, trinkt Alkohol, läuft in aufreizender Kleidung herum und lebt in einer außerehelichen Beziehung mit Clay.\nAls Darkly verzweifelt durch den Wald irrt, trifft er eine ältere Frau in einem Wohnwagen mitten im Wald. Er erfährt, dass sie Clays Mutter ist und ihr Mann einst Callie als Waise im Wald gefunden und mit nach Hause genommen hat. In den Augen von Roxy ist Callie eine Hexe, die ihren Mann verführt und dabei getötet hat (tatsächlich aber wollte dieser das Mädchen missbrauchen und hat dabei einen Herzinfarkt erlitten). Roxy gelingt es, dem Jungen einzureden, dass Callie eine Hexe sei, und er entschließt sich dazu, ihre Sünden dadurch wieder gutzumachen, indem er die junge Frau tötet.\nEr geißelt sich selbst mit Stacheldraht und bewaffnet sich mit einem Gewehr von Clay. Als er das Paar in seinem Haus aufsucht, werden die beiden gerade intim – sie begehen in seinen Augen die Sünde der Fleischeslust. Er versucht die Liebenden zu töten und es entbrennt ein furchtbarer Kampf. Schließlich kann Callie ihn beruhigen, indem sie behauptet, ihn zu lieben. Zu seinem Pech kommt Jude vorbei und den jungen Leuten zu Hilfe – er erschießt Darkly. Die letzten Worte des Sterbenden sind: „Who will love me now?“\n"
}