{
    "date": "28-04-2021 14:12:50",
    "link": "https://de.wikipedia.org/wiki/Die%5FRechnung%5Fging%5Fnicht%5Fauf",
    "title": "Die Rechnung ging nicht auf",
    "text": "Die Rechnung ging nicht auf (Originaltitel: The Killing) ist ein US-amerikanischer Film-Noir von Stanley Kubrick aus dem Jahr 1956 nach dem Kriminalroman Der Millionencoup (Originaltitel: Clean Break, später The Killing) von Lionel White. Der Film ist vor allem wegen seines nicht-linearen Handlungsablaufs sowie der Schilderung des Geschehens aus mehreren Blickwinkeln bekannt, was Regisseure wie Quentin Tarantino beeinflusst hat.\nVier unbescholtene Kleinbürger mit Geldsorgen schließen sich dem soeben aus Alcatraz entlassenen Profiverbrecher Johnny Clay an, mit dem Ziel, während des bedeutendsten Rennens der Saison die Kasse des Hippodroms von Lansdowne Park zu überfallen. Barkeeper Mike O’Reilly und der Kassierer George Peatty arbeiten auf der Rennbahn, was den (dem Zuschauer vorerst vorenthaltenen) Plan ermöglichen soll. Stattdessen erfährt der Zuschauer einiges über die unglückliche Ehe zwischen dem schmächtigen George Peatty und seiner selbstsüchtigen Frau Sherry. Nachdem er ihr großspurig von dem geplanten Raub erzählt hat, plant sie zusammen mit ihrem Liebhaber, die Beute an sich zu reißen und unterzutauchen. Johnny heuert unterdessen einen Catcher sowie einen Scharfschützen an, die während des Überfalls für Verwirrung sorgen sollen, und legt ein Depot in einem Mietbungalow an.\nTrotz einiger Zwischenfälle gelingt der Überfall nach Plan. Der Zuschauer erfährt den Ausgang des Raubs allerdings erst, nachdem die Startvorbereitungen auf der Bahn zum dritten Mal gezeigt wurden, im Anschluss an die Vorbereitungshandlungen verschiedener Beteiligter. Am Ende rächt sich jedoch, dass George Peatty den Mund nicht halten konnte. Sherrys Liebhaber überrascht die Räuber in Marvin Ungers Wohnung, um ihnen die Beute abzujagen, die sich noch in Johnny Clays Händen befindet. Er trifft verspätet dort ein, nachdem alle bis auf George beim Feuergefecht getötet worden sind. Dieser erschießt, blutüberströmt zu Hause angekommen, seine untreue Gattin. Er selbst bricht kurz darauf aufgrund seiner Verwundungen zusammen und bleibt regungslos liegen. Auch Johnny kann nicht wie erhofft vom Geldsegen profitieren: Der Koffer mit dem hastig verstauten Geld fällt beim Fluchtversuch auf dem Rollfeld zu Boden und die Scheine werden fortgeweht. Als er mit seiner Frau fliehen will, wird er von zwei Polizisten gestellt.\nDie Rechnung ging nicht auf war Kubricks erste Zusammenarbeit mit dem gleichaltrigen Produzenten James B. Harris, den er während der Dreharbeiten zu Der Tiger von New York kennengelernt hatte. Harris und seine Familie ermöglichten durch ihre Kontakte zu Film und Fernsehen, dass Kubrick nun seinen ersten „richtigen“ Film drehen konnte, auf den er auch später noch voller Stolz zurückblickte.\nDer Film basiert auf dem „Pulp“-Roman Der Millionencoup des Krimiautors Lionel White, dessen Rechte zur Verfilmung Harris und Kubrick für 10.000 US-Dollar erworben hatten.\n„Der Roman von Lionel White, der die Vorlage für The Killing lieferte, war ein sehr guter schwarzer Spannungsroman. Das Aufbrechen der zeitlichen Kontinuität war schon im Buch selbst vorhanden. Dadurch wurde es interessanter als eine einfache Kriminalgeschichte. Diese Überblendungen in der Zeit, die wir verwendeten, waren vorgegeben. Das war es, was uns dabei gereizt hat, ganz abgesehen davon, dass die Geschichte intelligent gemacht war.“\nDas Drehbuch verfasste Kubrick zusammen mit dem von ihm bewunderten Roman-noir-Autor Jim Thompson (The Grifters).\nIn Die Rechnung ging nicht auf arbeitete Kubrick das erste Mal mit dem Schauspieler Sterling Hayden (Asphalt-Dschungel) zusammen. Im Vorfeld war allerdings auch Jack Palance für die Rolle des Johnny Clay im Gespräch. Kubrick über Hayden:\n„Er ist ein großer Schauspieler. Was dabei paradox erscheinen mag, ist, dass dieser wunderbare Schauspieler gar nicht gerne spielt. Er meint, das sei ein Beruf, der eines Mannes nicht würdig ist. Er ist von bemerkenswertem Charakter. So etwas findet man selten. Er ist eine richtige Persönlichkeit aus dem 19. Jahrhundert.“\nDer Film wurde mit einem Budget von etwa 330.000 US-Dollar in nur 24 Tagen abgedreht. 1956 veröffentlicht, erhielt der Film zwar einige gute Kritiken, wurde aber kein großer Erfolg. Allerdings spielte er die Investitionen wieder ein und schuf so die finanzielle Basis für Wege zum Ruhm.\nDie deutsche Synchronfassung fertigte die Ultra Film Synchron noch 1956 an.\n„Dies ist ein perfekt inszenierter Krimi über die genaue Planung und Durchführung eines perfekten Verbrechens. Bereits in diesem in Rückblenden erzählten Film – der Raub des Geldes wird mehrfach aus der Sicht der einzelnen Beteiligten in Szene gesetzt – findet sich die Klasse von Stanley Kubrick. Wie bei einem Puzzle setzt sich das Geschehen allmählich zusammen. Daraus wurde aber keineswegs ein Verwirrspiel. Es baut sich eine enorme Spannung auf, die gleichzeitig eine präzise Charakterisierung der Beteiligten abliefert. Hier sieht man übrigens, dass der Meister die Gangstermasken in Uhrwerk Orange noch einmal aufgegriffen hat.“\n„Ein ausgezeichnetes Portrait des Verbrechens, ungewöhnlich straff und kühn inszeniert und nach einem klaren, knappen Drehbuch gespielt.“\n„Obwohl ‚The Killing’ sich aus bekannten Zutaten zusammensetzt und nach anderen Erläuterungen fragt, entwickelt sich hier ein unterhaltendes Melodrama.“\n„Eine derbe Kost für den Actionmarkt, wo er besser als ein durchschnittlicher Kassenschlager ausgebeutet werden kann.“\n„Dieser Kriminalfilm ist typisch amerikanisch, hart in der Handlung, realistisch in der Gestaltung und Darstellung. Was ihm jedoch fehlt, ist eine vertretbare Moral.“\n„Abgeschmackt sind einige der allzu ausgedehnten Szenen mit einem der beteiligten Luxusweibchen. Geschmackliche Unsicherheit verraten außerdem einige Großaufnahmen von blutig zusammengeschossenen Gangstern. Gut gewählt sind die charakteristischen und untereinander stark kontrastierenden Gesichter der Verbrecher. Sehr dicht ist auch die Regie.“\n„In der Anlage erinnert dieser (dritte) Film des jungen Autor-Regisseurs Stanley Kubrick an Jules Dassins ‚Rififi‘. Ihm fehlen dessen formalistische ‚tours de force‘, dafür hat er ihm dramaturgische und stilistische Geschlossenheit voraus. […] Gestaltung und menschliche Wärme heben diesen Film weit über die anderen Vertreter seines Genres, es ist dies wohl der beste amerikanische Kriminalfilm seit John Hustons ‚Asphalt Jungle’ von 1949.“\n„Ein ausgezeichneter Film mit viel Spannung, mit schnellen Schnitten, einem nervös abgestuften Stil und verstohlenen kleinen Charakterstudien.“\n„Die verlebten Gesichter der alternden Gauner – die einzige junge männliche Figur ist bezeichnenderweise der Rivale – benötigen nichts weiter als eine normale Glühbirne über ihrem Kopf und die einfachsten Kamera-Aufbauten, um jeder Szene reale Atmosphäre zu geben. Der Dialog von Jim Thompson, dem Autor von Thrillern wie ‚The Getaway’ und ‚The Killer Inside Me’, eröffnet Kubrick Möglichkeiten der Charakterisierung, die seine Kamera leicht ausbauen kann.“\n„Man sollte einen Film wie ‚The Killing‘ nicht unnütz aufwerten. Er wurde mit bescheidenen Mitteln gedreht und war, im Gegensatz zu Kubricks anderen (späteren) Arbeiten, ausschließlich als Unterhaltungsfilm konzipiert. Trotzdem zeigt Kubrick Dinge auf, die in späteren Filmen wiederzufinden sind. So zum Beispiel seine distanzierte, negative Einstellung zu den Personen. […] Natürlich handelt es sich hier um einen Humor der allerschwärzesten Sorte. […] Zu diesem Zeitpunkt [1950er Jahre] aber ist ‚The Killing‘ schon wegen seiner Bösartigkeit bemerkenswert.“\n„Pessimistisch-realistischer Film ohne Sentimentalitäten. Wertung: 2½  Sterne (überdurchschnittlich)“\n„Ein geschickt ersonnener, perfekt inszenierter und gut gespielter amerikanischer Kriminalfilm […]. Seiner Härte und einiger geschmacklicher Entgleisungen wegen für Jugendliche nicht zugelassen.“\nSelbst wenn dieser Film nur bedingt dem Film noir zuzurechnen ist, so hat dessen Ästhetik in Gestalt stets präsenter Gittermuster doch ihren Niederschlag gefunden: Schatten von Fensterkreuzen und Vorhängen auf Decken und Wänden; Kamerablicke durch die vertikalen Stäbe eines eisernen Bettgestells; George hinter seinem vergitterten Wettschalter und dem Geländer einer Wendeltreppe; der Papageienkäfig in der Wohnung des Ehepaars Peatty; am Ende Johnny hinter dem Maschendraht am Flughafen.\nWie bei einem Puzzle entsteht aus den in der Chronologie ständig vor- und zurückschreitenden Sequenzen erst nach und nach ein Gesamtbild. Anhaltspunkte über die zeitlichen und räumlichen Zusammenhänge liefert dem Zuschauer dabei ein Off-Kommentar, der wie eine akustischen Stechuhr exakt über den Zeitpunkt jeder Handlung informiert, aber auch dem inneren Monolog der Figuren eine Stimme gibt.\nDay of the Fight |\nFlying Padre |\nThe Seafarers |\nFurcht und Begierde |\nDer Tiger von New York |\nDie Rechnung ging nicht auf |\nWege zum Ruhm |\nSpartacus |\nLolita |\nDr. Seltsam oder: Wie ich lernte, die Bombe zu lieben |\n2001: Odyssee im Weltraum |\nUhrwerk Orange |\nBarry Lyndon |\nShining |\nFull Metal Jacket |\nEyes Wide Shut\n"
}