{
    "date": "28-04-2021 14:13:23",
    "link": "https://de.wikipedia.org/wiki/Die%5Fschwarze%5FNatter%5F%281947%29",
    "title": "Die schwarze Natter (1947)",
    "text": "Die schwarze Natter, wesentlich bekannter unter dem Titel Das unbekannte Gesicht (Originaltitel: Dark Passage), ist ein US-amerikanischer Spielfilm im Stil des Film noir mit Humphrey Bogart und Lauren Bacall aus dem Jahr 1947. Als Vorlage diente ein Roman von David Goodis.\nVincent Parry, der zu Unrecht wegen Mordes an seiner Frau verurteilt worden war, flieht aus San Quentin. Eine junge Frau, Irene Jansen, liest ihn auf, erkennt ihn, hilft ihm trotzdem auf der Flucht und quartiert ihn sogar bei sich ein. Parry unterzieht sich einer Gesichtsoperation und klärt danach auf eigene Faust den Mord an seiner Frau. Er schaltet dabei noch einen kleinen erpresserischen Ganoven aus und klärt außerdem den Mord an seinem einzigen Freund. Zum Happy End treffen sich Parry und Jansen in Peru, um neu zu beginnen.\nWie die meisten Filme der schwarzen Serie zeigt Die schwarze Natter ein amoralisches und düsteres Gesellschaftsbild voll von Gewalt, Verbrechen, Lügen und Morden aber auch jenes von einsamen Menschen. Weitere Film-noir-Elemente wie der Antiheld, psychisch deformierte Charaktere oder der immerwährende Zufall kommen zum Zuge. Am Schluss siegt das Happy End.\nDas Besondere und Innovative an dem Film ist, dass der Zuschauer in den ersten 35 Minuten kein einziges Mal Bogarts Gesicht zu sehen bekommt – Bogart ist entweder nur von hinten zu sehen oder der Zuschauer sieht die Szenerie aus Bogarts Sicht. Nach Die Dame im See, mit Robert Montgomery nach dem gleichnamigen Roman von Raymond Chandler, war dies einer der ersten Hollywood-Filme, die die subjektive Kamera dermaßen stilbildend eingesetzt haben. Auch nach der Gesichtsoperation sieht man lange Zeit nur ein bandagiertes Gesicht, bis erst in der 60. Minute Bogarts Gesicht das erste Mal mit der Abnahme des Verbandes enthüllt wird. Bogart/Parry tritt vor einen Spiegel, um sein neues Gesicht zu begutachten.\nIn Deutschland gelangte der Film erstmals 1950 unter dem etwas irreführenden Titel Die schwarze Natter zur Aufführung. In Österreich lief der Film seinerzeit unter dem Titel Ums eigene Leben. Seit einer Kinowiederaufführung in den 1960ern und diversen Fernsehausstrahlungen (ab den 1970er Jahren) ist der Film allerdings heutzutage als Das unbekannte Gesicht bekannt, auch wenn Warner Bros. für seine DVD-Veröffentlichung auf den alten Titel zurückgriff.\nFür das Lexikon des internationalen Films war Die schwarze Natter ein „[h]andwerklich gut gemachter Kriminalfilm aus Hollywoods ‚Schwarzer Serie‘ mit intelligent ausgedachter Handlung“. Die Zeit schrieb im Juli 1977: „Daves gelingt es, aus einer eher unglaubwürdigen Handlung mit straffer Regie und einer Fülle interessanter Charaktere einen atmosphärischen Krimi zu inszenieren.“ Der Evangelische Filmbeobachter sprach von einem „Kriminalfilm mit gutem psychologischem Ansatz, jedoch auch mit zahlreichen motivischen Unwahrscheinlichkeiten, immerhin etwas mehr als ein durchschnittlicher Zeitvertreib“.\nDie erste deutschsprachige Synchronisation entstand 1950. 1969 entstand für die ARD eine zweite Synchronisation.\nBestimmung Tokio |\nThe Very Thought of You |\nHollywood Canteen |\nPride of the Marines |\nThe Red House |\nDie schwarze Natter |\nTo the Victor |\nA Kiss in the Dark |\nSturm über dem Pazifik |\nDer gebrochene Pfeil |\nInsel der zornigen Götter |\nReturn of the Texan |\nIm Reiche des goldenen Condor |\nEs begann in Moskau |\nDie Gladiatoren |\nDer einsame Adler |\nDer Mann ohne Furcht |\nDer letzte Wagen |\nZähl bis drei und bete |\nCowboy |\nRivalen |\nGeraubtes Gold |\nDer Galgenbaum |\nDie Sommerinsel |\nSein Name war Parrish |\nNur eine einzige Nacht |\nAbenteuer in Rom |\nSommer der Erwartung |\nEin Mann kam nach New York |\nKampf in der Villa Fiorita\n"
}