{
    "date": "28-04-2021 14:13:20",
    "link": "https://de.wikipedia.org/wiki/Die%5Fpurpurnen%5FFl%C3%BCsse%5F%28Fernsehserie%29",
    "title": "Die purpurnen Flüsse (Fernsehserie)",
    "text": "Olivier Marchal: Pierre NiemansErika Sainte: Camille Delaunay\nDie purpurnen Flüsse ist eine Krimi-Fernsehserie, die als französisch-belgisch-deutsche Koproduktion nach der gleichnamigen Roman-Vorlage von Jean-Christophe Grangé entstand. Zuvor waren bereits die zwei Kino-Verfilmungen Die purpurnen Flüsse (2000) und Die purpurnen Flüsse 2 – Die Engel der Apokalypse (2004) entstanden.\nIn Deutschland begann die Ausstrahlung der vier Episoden der ersten Staffel am 5. November 2018 im ZDF, in Belgien und Frankreich am 26. November 2018 auf France 2, wobei hier jede Folge in zwei Teilen gesendet wurde, so dass sich dort die doppelte Anzahl an Episoden ergibt. \nNach Information des ZDF (Stand September 2020) fanden bis November 2020 in Frankreich und Belgien die Dreharbeiten der 3. Staffel für vier neue Folgen der ZDF-koproduzierten französisch-deutschen Krimireihe \"Die purpurnen Flüsse\" statt. Sendetermine im ZDF stehen noch nicht fest.\nNach den Ereignissen in Guernon wurde Kommissar Pierre Niemans (Olivier Marchal) zum Chef des fiktiven l’Office central contre les crimes de sang (OCCS) gemacht. An seiner Seite ist seine ehemalige Schülerin Camille Delaunay (Erika Sainte). Der Kommissar betrachtet sie gelegentlich mehr als seine Tochter als seine Kollegin. Gemeinsam lösen sie schwierige und oft bizarre Mordfälle.\nDie Reihenfolge der Erstausstrahlung im ZDF entsprach nicht der der französischsprachigen. Beim ZDF wurde die Folge Die letzte Jagd mit der Folge Melodie des Todes getauscht.\nEine zweite Staffel wurde am 17. Dezember 2018 angekündigt. Im Januar 2020 wurde die Ausstrahlung im 4. Quartal 2020 angekündigt.\nIm Juli 2017 begann Olivier Marchal die Suche nach dem Darsteller der Figur des Kommissar Pierre Niemans. Der Autor Jean-Christophe Grangé wollte ursprünglich wie schon in den Kinofilmen Jean Reno in der Serie als Hauptdarsteller haben, aber:\n« tout le monde a considéré qu'il était trop âgé pour le rôle »\n„Alle hielten ihn für zu alt für die Rolle“\nwie in einem Interview im November 2018 erklärt wurde.\nDie Schauspielerin Erika Sainte wurde vom Autor für die Rolle des Leutnants Camille Delaunay ausgewählt, nachdem sie in der Serie Baron Noir entdeckt wurde.\n"
}