{
    "date": "28-04-2021 14:13:27",
    "link": "https://de.wikipedia.org/wiki/Die%5Fvierte%5FMacht",
    "title": "Die vierte Macht",
    "text": "Die vierte Macht ist ein Spielfilm des deutschen Regisseurs und Drehbuchautors Dennis Gansel. Der Name spielt auf die Vierte Gewalt an, die die Macht der Presse beschreibt.\nDer Film erzählt die Geschichte von Paul Jensen, der als Journalist in Moskau dem russischen Boulevard-Magazin Москвa Мaтч (dt. „Moskau Match/Spiel“) frische Impulse mitbringen soll. Zuerst läuft alles bestens, denn er verliebt sich in die schöne Katja, die ihn dazu bringt, einen politisch motivierten Nachruf in seinem Magazin zu drucken.\nDies hat tiefgreifende Konsequenzen für Pauls Leben – er verliert bei einem Bombenanschlag seine Liebe und wird daraufhin der Beihilfe zum Terrorismus angeklagt. Gelandet im berüchtigten russischen Gefängnis, muss Paul nicht nur versuchen zu fliehen, sondern auch einen Weg finden, seinen Ruf wiederherzustellen. Im Gefängnis erzählt ihm sein tschetschenischer Mithäftling Aslan, dass Jensens Vater, auch er war Journalist, ausführlich zum Tschetschenien-Krieg recherchiert hatte, das Material aber wohl nie veröffentlicht wurde.\nJensen kann aus dem Gefängnis fliehen und sich das Filmmaterial seines Vaters besorgen; daraus geht hervor, dass vorgeblich von Tschetschenen begangene Anschläge eigentlich vom russischen Geheimdienst organisiert waren.\nDer Film wurde in Berlin, Landshut und in der Ukraine gedreht. Dialogcoach für russische Sprache war Olga Volha Aliseichyk.\n2012 folgte für Kameramann Daniel Gottschalk eine Nominierung für den Deutschen Filmpreis.\n„Die vierte Macht ist spannende und actiongeladene Unterhaltung vor dem Hintergrund realer Begebenheiten: ambitioniertes Genre-Kino bis hin zur nicht ganz überzeugenden Schlusswendung.“\n„Im Vergleich zu Gansels letzten Filmen „Die Welle“ (2008) und „Wir sind die Nacht“ (2010) stößt „Die vierte Macht“ deutlich an die Grenzen einer Gesamtkonzeption, die sich eng in den Genregrenzen des Thrillers bewegt, und kommt trotz guter Ansätze nicht über das Maß solider Genreunterhaltung hinaus. Als Thriller mit politischem Hintergrund funktioniert „Die vierte Macht“ dennoch großteils ganz spannend.“\nDas Phantom (2000) |\nMädchen, Mädchen (2001) |\nNapola – Elite für den Führer (2004) |\nDie Welle (2008) |\nWir sind die Nacht (2010) |\nDie vierte Macht (2012) |\nMechanic: Resurrection (2016)\n"
}