{
    "date": "28-04-2021 14:12:44",
    "link": "https://de.wikipedia.org/wiki/Die%5FMothman%5FProphezeiungen",
    "title": "Die Mothman Prophezeiungen",
    "text": "Die Mothman Prophezeiungen, auch The Mothman Prophecies – Tödliche Visionen oder Die Mothman Prophezeiungen – Tödliche Visionen, ist ein Mystery-Thriller von Regisseur Mark Pellington aus dem Jahr 2002. Der Film basiert auf dem gleichnamigen Sachbuch von John A. Keel. Im Mittelpunkt steht ein sagenhaftes Wesen, der Mothman (dt. „Mottenmann“).\nDer Journalist John Klein hat gerade mit seiner Frau Mary ein neues Haus gekauft. Auf dem Rückweg verliert Mary plötzlich die Kontrolle über den Wagen und muss nach dem Zusammenprall mit einem Baum ins Krankenhaus eingeliefert werden. Bei der schwer verletzten Patientin diagnostizieren die Ärzte einen Tumor im Schläfenlappen, an dem sie kurze Zeit später stirbt. Aus ihren Aufzeichnungen erfährt John, dass seine Frau in letzter Zeit häufig Halluzinationen von einem Mottenmann hatte. Wahrscheinlich hatte die Erscheinung sie auch beim Unfall erschreckt.\nZwei Jahre später fährt John von Washington zu einem Interview mit einem Gouverneur nach Richmond. Unterwegs wird er jedoch von einer Panne gestoppt. Mitten in der Nacht will er Anwohner um Hilfe bitten, aber der Hausherr Gordon Smallwood bedroht ihn mit einem Gewehr. Der herbeigerufenen Polizistin Connie Mills erzählt er, dass John ihn schon die dritte Nacht in Folge besuche. Der Journalist weiß jedoch noch nicht einmal, wo er sich befindet. Als er erfährt, dass er nach zwei Stunden Fahrt im 600 Kilometer entfernten Ort Point Pleasant an der Grenze zwischen West Virginia und Ohio sein soll, kann er sich dies in keiner Weise erklären. Außerdem ist sein Auto nach Aussage eines Kfz-Mechanikers unbeschädigt.\nDaraufhin beschließt John, der Sache nachzugehen. Bei seinen Recherchen in Point Pleasant erfährt er, dass es in den letzten Monaten zahlreiche unerklärliche Phänomene in dem Ort gab. Für Unsicherheit sorgt vor allem ein Unbekannter, der in anonymen Telefonanrufen unter dem Pseudonym Indrid Cold vor Katastrophen warnt. Während eines Gesprächs zwischen John und Connie meldet sich ein Anrufer mit Gordons Stimme, der behauptet, Indrid Cold sei bei ihm. Als John mit dem Unbekannten spricht, stellt er überrascht fest, dass dieser einige persönliche Dinge über ihn weiß. Es stellt sich jedoch heraus, dass Gordon gar nicht angerufen hat und dass die Stimme nicht von einem Menschen stammt.\nJohn will in Chicago mit dem Parapsychologen und Physiker Dr. Alexander Leek – Palindrom für (John A.) Keel – sprechen, aber der verweigert jede Auskunft und warnt ihn nur. Gordon verliert seinen Arbeitsplatz in einer Chemiefabrik und wird einige Tage später im Wald tot aufgefunden. Obwohl der Tod nach forensischen Erkenntnissen mindestens acht Stunden zurückliegt, hat John nur eine Stunde vorher noch einen Anruf von ihm erhalten. Als John erneut bei Dr. Leek nachfragt, erzählt der Wissenschaftler ihm, dass er vor einigen Jahren bereits seltsame Prophezeiungen gehört habe. Niemand nahm seine Warnungen ernst, alle hielten ihn für verrückt. Eine der Aussagen handelte von einer Katastrophe am Ohio River. John weiß, dass sich am Ufer die Chemiefabrik befindet und stellt eine Verbindung zu Gordon her. Vergeblich versucht John, den Gouverneur davon abzuhalten, diese Fabrik zu besuchen, weil er eine Explosion befürchtet. Als John in einer Bar einen Brief erhält, der einen Anruf seiner verstorbenen Frau am Weihnachtsabend ankündigt, fährt er schnell nach Hause. Wenige Minuten vor dem erwarteten Anruf meldet sich auch Connie, um ihn nach Ohio einzuladen, aber John will zunächst Marys Anruf abwarten. Kurz darauf klingelt das Telefon wieder und verstummt auch nicht, als John das Kabel aus der Steckdose reißt.\nJohn macht sich wieder auf den Weg nach Point Pleasant. Als er an einer Brücke über den Ohio ankommt, sieht er vor sich einen Verkehrsstau. Dann wird ihm schlagartig klar, dass dies der Ort der prophezeiten Katastrophe sein wird, und schon lösen sich die ersten Aufhängungen der Brücke. Er versucht verzweifelt, die anderen Autofahrer zu warnen und entdeckt auch Connies Streifenwagen. Er kann nicht verhindern, dass ihr Wagen mit der Brücke abstürzt, aber er rettet die Polizistin aus dem Fluss. Für 36 weitere Menschen kommt jedoch jede Hilfe zu spät. Die Ursachen für die Katastrophe sowie die im Film aufgeworfenen Fragen nach der Identität und den Motiven Indrid Colds bleiben ungeklärt.\nAm 15. Dezember 1967 stürzte um 17:04 Uhr die Silver Bridge über dem Ohio River ein. Sie verband Point Pleasant, West Virginia, und Kanauga, Ohio. 46 Menschen kamen ums Leben. Was diese Katastrophe so außerordentlich erscheinen ließ, waren die angeblichen Sichtungen einer Kreatur zwischen November 1966 und Dezember 1967, die als Mothman bekannt wurde. Die meisten Begegnungen mit dem Mothman sollen in der sogenannten TNT Area bei Point Pleasant stattgefunden haben. Augenzeugen beschrieben das Wesen als „riesigen Schmetterling“, „braunes menschliches Wesen“ und „sieben Fuß [= 2,13 Meter] großen Mann mit Flügeln auf dem Rücken“. Das Wesen soll überdies „große, rote Augen“ gehabt haben „wie die Rücklichter eines Autos“. Die verschiedenen paranormalen Vorfälle rund um den Brückeneinsturz wurden vom Journalisten John A. Keel aufgezeichnet, der zu dieser Zeit UFO-Sichtungen in der Gegend um Point Pleasant recherchierte.\nDie TNT Area war ein Gelände, auf dem eine Unzahl kleiner Beton-Iglus stand, in denen während des Zweiten Weltkriegs Munition gelagert worden war. Nach dem Einsturz der Silver Bridge wurde der Mothman nie wieder beobachtet. Die Menschen begannen deshalb, die Katastrophe mit dem Mothman in Verbindung zu bringen. Angeblich wurden rätselhafte Nachrichten hinterlassen. Heute weist eine Metallplatte an der sogenannten Mothman Bridge auf die Begebenheiten im Dezember 1967 hin.\n„Dass es mehr Dinge zwischen Himmel und Erde gibt, als sich unsere Weisheit träumen lässt, wusste schon Shakespeare. Nur werden Filme im Diesseits gemacht, wo Hanebüchenes wie The Mothman Prophecies schnell lächerlich wirken kann. Zum Glück nimmt sich Mark Pellington (Arlington Road) Zeit für das, was ein Mystery-Thriller im Akte X-Stil braucht: düstere, unheimliche Atmosphäre. Trotz aller Skepsis angesichts der ‚wahren‘ Ereignisse: Das schaurig-schöne Unbehagen, das der Film erzeugt, lässt sich nicht bestreiten. Und wer weiß? Die Wahrheit ist irgendwo da draußen.“\n„Mystery-Thriller, der von der Leinwandpräsenz der Darsteller sowie dem originellen Soundtrack wirkungsvoll getragen wird. Die dramaturgischen Klischees des Drehbuchs werden freilich nicht immer überzeugend durch die visuell stilsichere Inszenierung ausgeglichen.“\nIm Jahr 2010 produzierte der Sci Fi Channel eine Fortsetzung unter dem Namen Mothman – Die Rückkehr.\n"
}