{
    "date": "28-04-2021 14:13:17",
    "link": "https://de.wikipedia.org/wiki/Die%5Fgeheimnisvolle%5FFremde",
    "title": "Die geheimnisvolle Fremde",
    "text": "\n Die geheimnisvolle Fremde (Originaltitel: La Femme du Vème) ist ein französisch-britisch-polnischer Psychothriller von Paweł Pawlikowski aus dem Jahr 2011. Der Film basiert lose auf dem Roman The Women in the 5th von Douglas Kennedy.\nDer Schriftsteller Tom Ricks kommt nach einem nicht näher erläuterten Skandal an einer amerikanischen Universität, an der er unterrichtet hat, nach Paris, um sich dort seiner Tochter aus seiner geschiedenen Ehe mit der Französin Nathalie wieder anzunähern. Nathalie, die offensichtlich Angst vor ihm hat, unterbindet jedoch jeglichen Kontakt zwischen Vater und Tochter, sogar mit Hilfe der Polizei.\nAls Ricks übermüdet in einem Bus einschläft, wird er bestohlen. Ihm bleiben nur sein Pass, ein wenig Bargeld und eine Plüschgiraffe für seine Tochter. Er ist fernab von den Touristenzentren in einem schäbigen Viertel gelandet. Der Inhaber einer schmuddeligen Kneipe, aus der arabisch klingende Musik dringt, gibt ihm ein Zimmer in seinem heruntergekommenen Hotel. Er nimmt ihm aber den Pass weg, bis Ricks bezahlen kann, und er bietet ihm einen Nachtjob an. Eingeschlossen in eine kahle Betonzelle, in die gelegentlich undefinierbare Laute eindringen, soll Ricks Leute, die er nur über einen Monitor sehen kann und die ein bestimmtes Codewort kennen, in das Haus einlassen. Es ist ihm streng verboten, Nachforschungen über das, was in dem Haus vorgeht, anzustellen.\nTagsüber streift er durch Paris, beobachtet heimlich seine Tochter, und er beginnt an einem Roman zu arbeiten.\nEin flüchtiger Bekannter lädt ihn zu einem „literarischen Salon“ in seine Wohnung ein, wo sich ein gemischt-intellektuelles Publikum trifft. Dort lernt er die geheimnisvolle Margit kennen, die einen Flirt mit ihm beginnt und ihm ihre Visitenkarte zusteckt. Sie wohnt im 5. Arrondissement und erwähnt, dass sie immer ab 16 Uhr zu Hause ist. Während er in der Nacht in dem zweifelhaften Haus – einmal findet er frische Blutspuren auf dem Flur – seiner Arbeit nachgeht und bei Tag schreibt, geht er am Nachmittag in das Appartement der Fremden, die ihn sowohl in ihr Bett zieht als auch immer tiefer in ihre eigene Welt einspinnt, in der ihm unverständliche Regeln gelten, und die ihn mit vagen, mehrdeutigen Versprechungen an sich bindet.\nDas hindert ihn jedoch nicht, der Verführung durch die schöne junge Polin Ania, die Geliebte des Caféinhabers, nachzugeben. Er schläft mit ihr und gibt sich damit in die Hand seines brutal-animalischen Zimmernachbarn, der ihn erpresst. Als dieser tot, mit durchschnittener Kehle, in der verdreckten Toilette – ewiger Streitpunkt zwischen den beiden – vorgefunden wird, gerät Ricks unter Verdacht und wird eingesperrt. Als er der Polizei die Fremde für sein Alibi vorstellen will, stellt es sich heraus, dass die Wohnung seit Jahren leer steht. Der wahre Täter wird jedoch gefunden: es ist der Caféinhaber, dem Ricks auf dem Weg aus der Haftzelle begegnet und der ihm offen droht. Als Ricks’ Tochter verschwindet (jedoch bald darauf wieder auftaucht), wird Ricks nochmals von der Polizei verhört.\nDas Ende des Films bleibt offen, der Regisseur überlässt es dem Zuschauer, zu urteilen, ob er nur Zeuge der Ängste und Phantasmagorien des Protagonisten war, oder ob sich die Geschichte real ereignet hat.\nDie geheimnisvolle Fremde ist der erste Spielfilm, den Pawlikowski nach einer Pause von fast acht Jahren drehte. Gedreht wurde von Mitte April bis Anfang Juni 2010 in wenig bekannten Gegenden von Paris, z. B. in der Rue des Poissoniers 131 (Bar und Hotel), am Boulevard Pereire 142 (Nathalies Wohnung) und in der Rue de L’Ourq, die sich im 17., 18. und 19. Arrondissement von Paris befindet. Ein Spielort im Film ist allerdings das 5. Arrondissement, in dem die geheimnisvolle Fremde wohnt und auf das sich Roman- und Filmtitel La femme du Vème beziehen.\nDer Film wurde, bevor er am 16. November 2011 in Frankreich in den Kinos anlief, auf dem Toronto International Film Festival, dem Austin Film Festival und dem Rome Film Festival gezeigt sowie im Oktober 2011 auf dem Gijón Film Festival.\nRoger Ebert bezeichnet Die geheimnisvolle Fremde als einen Film über Einsamkeit und Verzweiflung.\nDer Rezensent von Time nennt ihn einen kühlen, gruseligen Psychothriller. Das nachdenkliche, verführerische Drama sei voller indirekter Anspielungen („devious strategies“), angefangen vom Namen des Protagonisten: T. Ricks = Tricks.\nDavid Gritten, der Filmkritiker des Telegraph lobt die Arbeit von Ryszard Lenczewski, langjähriger Kameramann des Regisseurs, seine ungewöhnlichen Kameraeinstellungen und das wiederholte Filmen unvertrauter Pariser Örtlichkeiten, von denen eine fast hypnotische Wirkung ausgehe und die visuelle Parallelen zum Geisteszustand des Protagonisten evozierten.\nAuch die US-amerikanische Filmkritikerin Manohla Dargis würdigt die Leistung des Kameramanns und ist des Lobes voll über die Arbeit des Sound Teams. Der Film habe einen dunklen Glanz, sowohl Eleganz als auch Rätselhaftes, die Darstellung sei angemessen zurückhaltend und faszinierend.\nDer Film war 2011 für den Gold Hugo als „Best International Feature“ des Chicago International Film Festival nominiert sowie für den Golden Marc’Aurelio Award des Rome Film Fest 2011.\nThe Stringer |\nTwockers |\nLast Resort |\nMy Summer of Love |\nDie geheimnisvolle Fremde |\nIda |\nCold War – Der Breitengrad der Liebe\n"
}