{
    "date": "28-04-2021 14:13:29",
    "link": "https://de.wikipedia.org/wiki/Dirty",
    "title": "Dirty",
    "text": "Dirty (Originaltitel: Dirty) ist ein US-amerikanischer Film von Regisseur Chris Fischer aus dem Jahr 2005.\nLos Angeles wird von gewalttätigen Banden und korrupten Polizisten beherrscht. Das ehemalige Gang-Mitglied Armando Sancho arbeitet inzwischen als Polizei-Officer an der Seite seines Partners Salim Adel für eine verdeckt ermittelnde Spezialeinheit zur Bekämpfung von Bandenkriminalität beim Los Angeles Police Department. Während eines gemeinsamen Einsatzes wird ein unschuldiger, alter Mann durch den Gebrauch der Dienstwaffe getötet.\nNicht erst seit diesem Vorfall plagt Sancho sein Gewissen, so dass er zwischen Moral und Loyalität zu seinem Kollegen hin- und hergerissen ist. Er entscheidet sich dafür, bei einer anstehenden Befragung seitens der Dienstaufsichtsbehörde gegen seinen für Gewalt und Korruption gleichermaßen empfänglichen Kollegen auszusagen, ändert seine Meinung jedoch in letzter Sekunde und wird von seinem Vorgesetzten Captain Spain weiterhin gedeckt.\nAls Sancho und Adel von ihrem Vorgesetzten einen Spezialauftrag erhalten, für den sie Kopf und Kragen riskieren sollen, kommen Sancho Befürchtungen, sie würden von ihrem Vorgesetzten gelinkt, um bei diesem Einsatz ihr Leben zu lassen, anstatt gegen ihn aussagen zu können. Ihr Auftrag ist durchaus brisant: sie sollen mit 13 Kilogramm Kokain, welches sie aus der Asservatenkammer entnehmen sollen, zu dem Gangsterboss Baine fahren, um durch ihn Zugang zur Unterwelt zu erlangen. Dieser schickt sie wiederum zu einigen kanadischen Drogendealern, die drohen Baines örtliches Drogenmonopol zu unterwandern. Während der Razzia bei den kanadischen Dealern widerfährt Adel ein Durchschuss am Bein.\nStark blutend wird Adel von Sancho in ein sicheres Haus gebracht, um die Wunde zu versorgen. Dort werden sie von zwei weiteren Polizisten ihres Reviers überrascht, die Spain darauf angesetzt hat, Sancho und Adel zu töten. Stattdessen werden beide von Adel erschossen.\nZwar konnten sich die beiden aus dieser Situation befreien, doch wurde Sancho während der Razzia von einem seiner ehemaligen Gang-Mitgliedern erkannt und nun aufgegriffen. Sancho und Adel werden verhört, um preiszugeben, wo das bei der Razzia entwendete Geld der Gang sich nun befindet. Wahrheitsgemäß äußert Sancho, dass er von dem Aufenthaltsort des Geldes nichts weiß, doch Adel gibt erst im Verlauf einer Partie russischen Roulettes zu, das Geld versteckt zu haben. Im Verlauf dieses russischen Roulettes wird Sancho von seinem ehemaligen Gang-Mitglied getötet.\nAdel kann seinen Peinigern entkommen, als er mit ihnen auf dem Weg zu dem Versteck des Geldes ist, das von der örtlichen Polizei bereits entdeckt wurde. Ihm wird in dem Moment klar, dass er manipuliert wurde und hätte getötet werden sollen, als ihm bei der Rückgabe der Drogen in der Asservatenkammer mitgeteilt wird, dass die Untersuchung des Kokains ergeben habe, es sei mit Rattengift gestreckt worden.\nUm nach dem Tod seines Partners nicht auch noch seinen Job zu verlieren, willigt Adel den Forderungen seines Vorgesetzten Captain Spain ein, die Aussage zu tätigen, sein getöteter Partner Sancho wäre für die Korruption sowie den Tod der beiden Polizisten verantwortlich.\nIn der Schlussszene sitzt Adel in seinem Auto und wird von den Gangmitgliedern erschossen.\nDie Dreharbeiten zum Film „Dirty“, denen ein Budget in geschätzter Höhe von drei Millionen US-Dollar zur Verfügung standen, begannen am 4. Januar 2005. Sämtliche Drehorte befanden sich in Los Angeles. Seine Premiere feierte der Film beim Festival des American Film Institute am 9. November 2005. In Deutschland erschien der Film am 23. Juni 2006 auf DVD. Im deutschen Free-TV war er erstmals am 20. Februar 2010 auf ProSieben zu sehen. In den USA konnte der Film gute 270.000 US-Dollar einspielen, davon entfielen gut 40.000 US-Dollar auf das Eröffnungswochenende.\nDie Hauptrollen der beiden Officers Salim Adel und Armando Sancho basieren auf realen Personen. Als Sancho und Adel die Razzia bei den kanadischen Drogendealern durchführen, spielen diese das Videospiel Grand Theft Auto: San Andreas, in welchem Clifton Collins junior einem der Hauptfiguren seine Stimme lieh. Der Regisseur Chris Fischer wollte in Los Angeles eine Stimmung einfangen, die dem Zuschauer den Eindruck vermittelt, die Stadt befände sich an einem trockenen, verödeten Ort, an dem menschliches Leben deplatziert wirke. Dies stellte insofern eine große Herausforderung dar, weil die Dreharbeiten im Frühjahr 2005 in die regnerischste Zeit der Geschichte Los Angeles fiel. Aus Angst vor Gerichtsverfahren wurde darauf verzichtet in der Nähe von bekannten Sehenswürdigkeiten zu drehen. Mit „Gettin' Dirty“ wurde 2006 ein Making-of des Films „Dirty“ veröffentlicht.\nAm 18. April 2006 wurde von Lakeshore Records ein Soundtrack zum Film veröffentlicht. Dieser enthält 23 Musiktitel.\nDie Redaktion des Weser-Kurier sah mit „Dirty“ einen „wenig überzeugenden Actionfilm“ und urteilte: „Viel Neues und Überraschendes liefert Chris Fishers Actionstreifen nicht, zudem drängt sich das Gefühl auf, man kenne die Geschichte schon – und bekam sie in »Training Day« besser erzählt.“\nHasko Baumann aus der Redaktion des Filmmagazins Manifest empfindet die „klischeebeladene Polizeifilmstory“ als „effekthascherisch“ und zugleich mit „billigsten Horrorfilm-Effekten“ versehen. Zudem sei „Dirty“ „eine Ansammlung von unausstehlichen Charakteren. Keine Identifikationsfigur, keine Spannung. Action gibt es auch keine […]“ in dem „uninteressanten und vulgären Polizeifilm“.\n"
}