{
    "date": "28-04-2021 14:13:29",
    "link": "https://de.wikipedia.org/wiki/Disconnect",
    "title": "Disconnect",
    "text": "\nDisconnect ist ein US-amerikanisches Filmdrama aus dem Jahr 2012. Der Film wird in mehreren Episoden erzählt, die sich alle mit dem Thema Internet und den damit verbundenen Gefahren befassen.\nIn der ersten Episode entdeckt die Reporterin Nina Dunham eine Internetseite, auf der sich Jugendliche für Geld ausziehen. Sie verwickelt einen der Jugendlichen, Kyle, in ein Gespräch und bringt ihn dazu, mit ihr ein Interview über die Seite und das Haus, in dem Kyle mit anderen zusammen arbeitet, zu führen. Als sich Kyle und die deutlich ältere Dunham näher kommen, bekommt sie ein schlechtes Gewissen und möchte ihn aus dem Haus herausholen. Das FBI will das Haus stürmen, doch Harvey – Chef der Jugendlichen – bekommt es mit und fährt mit ihnen weg. Bei einem Motel möchte Dunham Kyle wegfahren, dieser hat jedoch das Vertrauen zu ihr verloren und als Harvey Dunham schlägt, folgt Kyle ihm und Dunham liegt mit Tränen in den Augen am Boden.\nEine weitere Episode handelt von den Freunden Jason und Frye, die ein falsches Profil einer „Jessica Rhony“ anlegen, um sich über den Außenseiter Ben aus ihrer Schule lustig zu machen. Sowohl Jason als auch Ben haben sich von ihren Eltern distanziert und fühlen sich alleine. Nachdem die Freunde mit Ben eine Weile geschrieben haben, senden sie ihm ein falsches erotisches Foto. Ben, im Glauben, er schreibe mit einer echten Jessica, schickt ein Nacktfoto von sich zurück. Jason und Frye versenden es an die Schüler der Schule, woraufhin Ben versucht, sich das Leben zu nehmen. Als Rich, der Vater von Ben, herausfindet, dass es sich bei Jessica um Jason handelt, geht er wutentbrannt zu Jason und seinem Vater. Nach einem Kampf zwischen den Vätern geht Rich jedoch zurück zu seiner Frau und seiner Tochter, die an Bens Krankenhausbett hoffen, dass er wieder aufwacht.\nCindy und Derek sind ein Paar, das sich nach dem Tod ihres Kindes auseinandergelebt hat. Cindy schreibt mit einem Unbekannten im Chat über intime Dinge, und Derek spielt online auf Glücksspielseiten. Als schließlich jemand durch ihre Internetaktivitäten an ihre Bankdaten kommt und das gesamte Geld der beiden stiehlt, suchen sie zusammen nach dem Täter. Bei der Suche engagieren sie unter anderem den Privatdetektiv Mike (Jasons Vater). Als der Schuldige scheinbar gefunden, aber nicht verhaftet werden kann, fahren die beiden zur Wohnung des vermeintlichen Täters. Dort stellt sich heraus, dass der Mann zwar der Unbekannte ist, mit dem Cindy schrieb, jedoch nicht der Täter. Derek lässt nach Cindys Bitten von ihm ab und die beiden umarmen sich, da sie sich durch die Suche wieder näher gekommen sind.\nDie Kritiken fielen überwiegend positiv aus. Bei Rotten Tomatoes erhielt der Film 68 % positive Kritiken, bei IMDB bekam der Film eine Durchschnittswertung von 7,6. Die Internetseite der FAZ schreibt zum Film:\n„Gegen die Lüge von der digitalen Freiheit: Mit ‚Disconnect‘ erreicht die politische Kritik an der Internet-Ideologie das Hollywood-Kino. Der Film zeigt, wie der Verbindungswahn das Gemeinwesen belastet.“\n"
}