{
    "date": "28-04-2021 14:13:31",
    "link": "https://de.wikipedia.org/wiki/Do%5FNot%5FDisturb%5F%281999%29",
    "title": "Do Not Disturb (1999)",
    "text": "Do Not Disturb (alternativ: Do not disturb – Zwei Augen zu viel) ist ein niederländischer Actionthriller aus dem Jahr 1999. Regie führte Dick Maas, der auch das Drehbuch schrieb, die Musik komponierte und den Film mitproduzierte.\nDer Amerikaner Walter Richmond ist als Manager für die Pharmaindustrie tätig. Seine Ehefrau Cathryn und seine zehnjährige stumme Tochter Melissa begleiten ihn auf einer Geschäftsreise nach Amsterdam. Melissa beobachtet zufällig die Ermordung des Anwalts Simon Van der Molen, der für den Geschäftspartner ihres Vaters Rudolph Hartman arbeitete. Es stellt sich heraus, dass der Mörder Bruno Decker von Hartman beauftragt wurde, der befürchtete, dass sein Anwalt Hintergrundwissen über die Nebenwirkungen eines neu entwickelten Medikaments weitergeben könnte.\nMelissa flieht. Sie versteckt sich zuerst bei dem Obdachlosen Simon, dann kehrt sie zu ihren Eltern zurück. Hartman beordert Decker ins Hotel, wo dieser Melissa verfolgt. Melissa flieht in das Zimmer des Musikers Billy Boy Manson, der von Decker getötet wird. Melissa flieht durch das Fenster über das Gesims und springt vom Dach des Hotels ins Wasser. Decker ist ihr bis dahin gefolgt, als die Polizei ihn auf dem Dach stellen will, springt auch dieser vom Dach, stürzt in ein Boot und wird tödlich verletzt. Melissa wird bewusstlos aus dem Wasser gezogen und in ein Krankenhaus gebracht. Im Krankenhaus erfahren Mr. und Mrs. Richmond, dass Hartmann die Testergebnisse für ein Medikament verfälscht und den Mord an Van der Molen in Auftrag gegeben hat. Die Polizisten gehen davon aus, dass Hartmann persönlich dafür sorgen will, Melissa zu ermorden. \nSie nutzen Melissa als Lockvogel, wollen sie in ein anderes Krankenhaus verlegen. Kurz vor der Abfahrt schafft es Hartmann, den Krankenwagen zu entführen, in dem sich Melissa befindet und es beginnt eine Verfolgungsjagd quer durch Amsterdam. Bei einer Kollision mit einer Straßenbahn verkeilt sich der Krankenwagen und Melissas Vater schafft es, auf das Fahrzeug aufzuspringen und Hartmann zu verletzen, bis dieser die Kontrolle über den Wagen verliert. Die Polizei stellt Hartmann. Allerdings wird die Trage mit Melissa aus dem Fahrzeug geschleudert. Sie rutscht von der Fahrbahn und versinkt scheinbar im Wasser. Allerdings befindet sich zufälligerweise dort ein Boot, in dem der Obdachlose Simon gerade schläft. Aus Dankbarkeit über die Rettung der Tochter kommt es zu einer Freundschaft zwischen Simon und der Familie Richmond.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „Thriller, der mit europäischen Klischees spielt und das verwinkelte Stadtbild Amsterdams als Projektionsfläche für unscharfe Befürchtungen dessen nutzt, was Fremden aus Übersee in Europa alles zustoßen kann“. Er sei „inszenatorisch auf hohem Niveau“ und liefere „solides Handwerk“, aber „ohne eigene Handschrift“.\nDer Film wurde in Amsterdam gedreht. Er hatte seine Weltpremiere am 4. November 1999 in den Niederlanden und wurde am 25. Februar 2000 am Filmfestival Fantasporto vorgestellt. In den Niederlanden zählte man circa 65.000 Kinozuschauer.\n"
}