{
    "date": "28-04-2021 14:13:32",
    "link": "https://de.wikipedia.org/wiki/Dog%5FBite%5FDog",
    "title": "Dog Bite Dog",
    "text": "\nDog Bite Dog, auch Dog Bite Dog – Wie räudige Hunde (chinesisch 狗咬狗, Pinyin Gǒu yǎo gǒu) ist ein im Jahr 2006 entstandener Actionfilm. Regie führte Cheang Pou-Soi.\nAls kleiner kambodschanischer Junge wurde Pang einst von Mitgliedern eines organisierten Verbrechersyndikats verwahrlost auf einer Müllkippe aufgefunden, und im Dienste skrupelloser Mafiabosse gestellt, die ihn zu einem gnadenlosen, befehlsempfangenden Killer drillten. Eines Tages überführt man den inzwischen erwachsenen Mittzwanziger, unter menschenunwürdigen Umständen nach Hongkong, um die Rechtsanwältin Li zu töten. Der wortkarge Pang vollzieht seinen Auftragsmord kaltblütig in einem gut besuchten Restaurant vor den Augen unzähliger Zeugen und seines apathischen Auftraggebers, dem langjährigen Ehemann des Opfers – Richter Li.\nDie Mordfahndung tappt zunächst im Dunkeln, da weder die Augenzeugen noch eine in der Nähe befindliche Überwachungskamera den Täter genau beschreiben können. Dem eigenwilligen und umstrittenen Inspektor Wai gelingt es dennoch, seinen Instinkten folgend, auf die Spur des flüchtenden Mörders zu kommen, den er mit Hilfe seines Kollegen Fat Lam stellt. Die beiden Staatsbediensteten unterschätzen jedoch Pang, der zwei unbeteiligte Personen und Fat Lam tödlich verletzen kann, bevor er leicht verletzt entkommt. Der nur Khmer sprechende Pang irrt zunächst völlig auf sich gestellt und ohne Verbindung zu seiner Kontaktperson durch die Großstadt, besinnt sich dann seiner Jugend und findet Unterschlupf auf einer Mülldeponie bei der autistischen Yue. Mühselig schließt er Freundschaft mit der jungen Frau, einer illegalen Einwanderin, die er von ihrem despotischen, sich an ihr sexuell vergangenem Vater befreit. Pang entwickelt fürsorgliche, ja fast väterliche Gefühle für die geschundene Yue, die sich sehnlichst wünscht eine Schiffsfahrt zu unternehmen.\nWährenddessen sucht der rastlose Wai, Sohn eines hochdekorierten korrupten Polizeihelden, voller Eifer nach dem Aufenthaltsort Pangs, dessen Verfolgung er zeitlich versetzt aufnimmt. Als Pang die verängstigte Yue mit einem infizierten Fuß in einer Klinik abgibt, damit sie medizinisch versorgt werden kann, nutzt die Polizei die Gunst der Stunde. Sie verwendet die junge Frau als Lockvogel, doch ihr Vorhaben scheitert kläglich. Der steckbrieflich gesuchte Auftragskiller, der eine regelrechte Blutspur nach sich zieht, befreit in einer wilden Schießerei seine Gefährtin, tötet dabei auf brutale Art und Weise alle anwesenden Beamten bis auf Wai, der bewusstlos zu Boden sinkt. Unter Aufbietung aller Kräfte schleppt der angeschossene Killer die befreite Yue in ein Boot und reist mit ihr zusammen in sein Heimatland – Kambodscha.\nDort angelangt meldet er sich bei seinem Ziehvater, der patriarchalischen Führungsfigur eines Clans von Straßenkämpfern, der ihn jedoch verstößt, da dieser für ihn nun aufgrund einer landesweiten Fahndung nutzlos geworden ist. Das ungleiche Paar zieht nun gezwungenermaßen rast- und heimatlos durch das Land, verdient den gemeinsamen Lebensunterhalt mit Aushilfstätigkeiten und durchlebt eine Phase des Glücks. Aus gegenseitiger Sympathie entwickelt sich über Wochen Zuneigung. Yue wird schließlich schwanger. Ein Arzt rät dem mittellosen Paar das Baby in einer kostspieligen Operation per Kaiserschnitt zu gebären, da er ansonsten Komplikationen für die Mutter befürchtet.\nVöllig verzweifelt wendet sich der verantwortungsbewusste Pang an seinen einstigen Ziehvater, mit der Bitte ihm einen neuen Auftrag zu erteilen. Sein distanzierter Mentor betreibt jedoch ein perverses Spiel, und willigt zum Schein ein; nebenbei macht er gemeinsame Sache mit dem ehemaligen Ermittler Wai, der irgendwann nach Kambodscha kam, um sich für den Tod seiner Kollegen zu rächen. Der Anführer des Mafia ähnlichen Clans ließ den wieder genesenen Wai bei ihm trainieren und blutige, gewinnbringende Wettkämpfe bestreiten, so dass dieser zu einem gefürchteten Straßenkämpfer heranwuchs. Im Gegenzug versprach der Clanboss Pang bald auszuliefern.\nAm Ende des Films versucht Pang sich zunächst dem Zweikampf zu entziehen, dennoch kommt es zum Duell mit seinem erstarkten Widersacher. Die schwangere Yue opfert sich in dieser ausweglosen Situation selbstmörderisch und stirbt, während Pang Wai töten kann. In einer der letzten Einstellungen schneidet der schwer verletzte Pang ein lebendiges Baby aus Yues Bauch, dann erliegt er jedoch an seinen Verletzungen und stirbt.\n„Nichts weniger als neue Standards zumindest im zeitgenössischen Hongkongfilm setzt dieser in monochrome Blaustichoptik getauchte, extrem wortkarge und stets auf violente Wirkungstreffer bedachte Killerthriller [...] Kunstvolle Bildsprache, exzellente Darsteller und experimentelle, doch nie holprige Montage versprechen hohes Vergnügen auch für anspruchsvollere Filmfreunde, der spektakuläre Gewalteinsatz dürfte für Rauschen im Pressewald und Mundproganda bürgen.“\n"
}