{
    "date": "28-04-2021 14:13:32",
    "link": "https://de.wikipedia.org/wiki/Dog%5FDay%5F%E2%80%93%5FEin%5FMann%5Frennt%5Fum%5Fsein%5FLeben",
    "title": "Dog Day – Ein Mann rennt um sein Leben",
    "text": "Dog Day – Ein Mann rennt um sein Leben (Alternativtitel: Ein Mann rennt um sein Leben; Originaltitel: Canicule) ist ein französischer Actionthriller aus dem Jahr 1984. Regie führte Yves Boisset, der gemeinsam mit Jean Herman, Michel Audiard, Dominique Roulet und Serge Korber das Drehbuch anhand eines Romans von Jean Herman (unter dem Pseudonym Jean Vautrin veröffentlicht) schrieb.\nDer Amerikaner Jimmy Cobb erbeutet bei einem Überfall in Frankreich auf einen Geldtransporter eine Million Dollar; im weiteren Verlauf des Films spricht ein Polizist von 10 Millionen Franc. Bei dem Überfall kommen sieben Personen zu Tode. Cobb flieht aufs Land; die Polizei und Mitglieder einer kriminellen Organisation verfolgen ihn. Er vergräbt das Geld auf dem Getreidefeld eines Bauernhofs. Der circa 14-jährige Sohn der Familie, welcher der Hof gehört, beobachtet dies, gräbt das Geld wieder aus und versteckt es an einer anderen Stelle. Cobb verbirgt sich auf dem Bauernhof, wird jedoch bald entdeckt; die Familie, welche den Hof bewirtschaftet, liefert ihn jedoch nicht der Polizei aus. Vielmehr trachten sie danach, das erbeutete Geld zu finden – in der Folge sterben zahlreiche Familienmitglieder.\nDer Filmdienst schrieb, der Film sei „vom Stoff her eine interessante Studie über Formen menschlicher Gier und Bösartigkeit“. Er verschenke jedoch „sein Thema in einer vordergründig brutalen und zwiespältigen Inszenierung“.\nDie Zeitschrift TV Spielfilm schrieb, der Film sei „morbide, drastisch und toll fotografiert“. Er beleuchte „brutal und schonungslos die Formen menschlicher Gier“.\nFilmstart in den französischen Kinos war am 11. Januar 1984. Die Deutschlandpremiere erfolgte am 12. April 1985.\n"
}