{
    "date": "28-04-2021 14:13:33",
    "link": "https://de.wikipedia.org/wiki/Dolmen%5F%E2%80%93%5FDas%5FSakrileg%5Fder%5FSteine",
    "title": "Dolmen – Das Sakrileg der Steine",
    "text": "Dolmen – Das Sakrileg der Steine ist eine französische Mystery-Miniserie aus dem Jahr 2005.\nDie Geschichte spielt auf der fiktiven bretonischen Insel Ty Kern, die sich an der bretonischen Küste befindet. Marie, eine junge Polizistin, kehrt in ihre Heimat zurück, um ihre Jugendliebe Christian Brehat zu heiraten. Auf Ty Kern sind vier Familien durch ein Geheimnis aus vergangenen Zeiten verbunden: die Kersaints, die Le Bihans, die Perecs und die Kermeurs. Einen Tag vor der Hochzeit von Marie und Christian beginnen sich merkwürdige Dinge abzuspielen. Maries Brautschleier ist plötzlich blutverschmiert, eine tote Möwe liegt darin. Marie wird von blutigen Albträumen geplagt und am nächsten Morgen findet sie die Leiche ihres Bruders Gildas. Außerdem beginnt einer der sechs Menhire an der Steilküste oberhalb der Strandräuberbucht zu bluten. Marie beginnt auf eigene Faust zu ermitteln. Es stellt sich heraus, dass das Blut, welches aus dem Menhir floss, Gildas' Blut war. Inspektor Lucas Fersen wird auf die Insel geschickt, um die Ermittlungen in diesem Fall zu übernehmen. Er stößt dabei auf den erbitterten Widerstand der Inselbewohner und eine Serie von mysteriösen Todesfällen beginnt.\nIm Laufe der Ereignisse stellt sich eine tiefreichende Verkettung der handelnden Personen untereinander heraus: Die meisten Mordopfer haben als Kinder in einer Unwetternacht vor 35 Jahren Strandpiraten gespielt und dabei leichtfertig ein Boot auf die Klippen von Molène gelotst. Auf diesem Boot befanden sich zwei Brüder und deren Schwester (Maries leibliche Mutter) mit ihrem Neugeborenen. Die Kinder brachten die beiden schwer verletzten Räuber in eine Höhle in den Klippen, in der sie in der Flut ertranken. Ihre Schwester lag bewusstlos am Strand, neben ihr das kürzlich entbundene Baby, welches Pierric Le Bihan an sich nahm. Die junge Frau, wieder zu Bewusstsein gekommen, konnte sich durch einen aufwärts zu einem Steintisch führenden Gang in den Klippen retten, wird dort jedoch von Pierre-Marie de Kersaint, genannt PM, mit einem Stein am Kopf getroffen. Später schneidet Arthus de Kersaint ihr die Kehle durch. Die Eltern jener Kinder finden die Beute des Raubzuges, unterschlagen sie und bauen darauf ihre Existenz auf.\n\nArtus de Kersaint ist Spross der Adelsfamilie, die zeitweise über die ganze Insel herrschte, und er trauert dieser Zeit immer noch hinterher. Zu seinen Vorfahren gehörte der Anführer der lokalen Strandräuber, und er hat im Stile eines Strandräubers und ohne es zu wissen in der besagten Sturmnacht die Frau seines ältesten Sohnes getötet, nachdem diese im Anschluss an den von ihren Brüdern verübten Bankraub in Irland mit dem Fluchtboot gemeinsam auf Ty Kern gestrandet war. Wie sich weiterhin herausstellt, hatte Artus de Kersaint etliche Jahre zuvor eine Affäre mit Yvonne Le Bihan und dabei ihre Tochter Gwénaëlle Le Bihan gezeugt. Als er von dem Kind erfährt, verstößt er seine Geliebte. Gwens Sohn Ronan Le Bihan ist somit illegitimer Enkel von Artus de Kersaint und befindet sich zugleich in einer Liebesbeziehung mit Juliette de Kersaint, der legitimen Enkelin von Artus de Kersaint. Ronan weist Juliette schweren Herzens unter einem falschen Vorwand ab, als er von ihrer gemeinsamen Abkunft erfährt, zumal Juliette von ihm schwanger ist; sie steht jedoch zu ihrer Beziehung und kommt zu ihm, als sie den wahren Grund für Ronans brüskes Verhalten erfährt.\nYvonne Le Bihan hat, wie sie es beschreibt, aus Rache für die Zurückweisung „einen Idioten geheiratet“ und die von Artus de Kersaint gezeugte Tochter als dessen Kind ausgegeben. Indem sie Artus de Kersaint erpresst hat, brachte sie das Geld für ihre Porzellanmanufaktur zusammen. Sie stirbt unter Polizeiaufsicht im Krankenhaus, nachdem sie versucht hat, ihren Sohn Pierrick zu töten. Pierrick Le Bihan ist der einzige (Halb-)Bruder von Gwénaëlle Le Bihan, der seine Kindheit überlebt hat; die übrigen Kinder ihres Ehemannes hat Yvonne Le Bihan getötet, weil sie körperlich und geistig noch schwerer behindert waren als selbst Pierrick. Der geistig und körperlich behinderte Pierrick Le Bihan entpuppt sich als Maries Lebensretter, denn er versteckte sie vor Arthus de Kersaint und brachte das gerade geborene Kind zu ihren Zieheltern, den Kermeurs. Damit begann auch seine Manie, mit einer Babypuppe herumzulaufen, deren Ursache jedoch von seiner Umgebung nicht verstanden wurde. In der Gegenwart gibt er in einem lichten Moment die Wahrheit über Marie und deren Herkunft preis, seine Mutter will ihn jedoch mit einem Mordversuch daran hindern, sein Wissen weiterzugeben. Pierric wird jedoch von der Polizei gerettet und kann sein Wissen unter Hypnose weitergeben.\nDer vermeintliche Ire Patrick Ryan, Bewohner des alten Leuchtturmes von Ty Kern, entpuppt sich nicht nur als Maries geheimnisvoller Beschützer, sondern auch als ihr leiblicher Vater und lange verschollener ältester Sohn von Arthus de Kersaint. Ryan saß für den Mord an einem Polizisten 35 Jahre auf dem Festland in Haft und konnte darum nicht nach dem Raub mit seiner Frau und ihren Brüdern nach Ty Kern kommen. Er ist wohl auch der Mörder gemeinsam mit \"Stéphane Morineau\", dem örtlichen Polizisten. Er hat auch das Blut platziert, das an den Mordtagen von den Gravuren auf den Menhiren herunterrinnt. Nachdem er zwischenzeitlich seinen Tod auf einem explodierenden Boot inszeniert hat, kann er seinen Rachefeldzug bis hin zur Tötung seines Vaters und Mörders seiner Ehefrau, Artus de Kersaint, fortsetzen. Zudem gelingt es ihm, seinen von ihm verachteten jüngeren Bruder Pierre-Marie de Kersaint als Mitschuldigen in die Mordserie einzubeziehen. Schließlich inszeniert er ein zweites Mal seine Flucht bzw. seinen Tod durch einen Sprung vom Leuchtturm in die tosende See und verschwindet.\nAbschließend treffen sich die Enkel von Artus de Kersaint im Hafen der Insel: Juliette de Kersaint, Ronan Le Bihan und Marie Kermeur, die Tochter von Artus de Kersaints Sohn Erwan alias Patrick Ryan. Marie nimmt den Teenagern Juliette und Ronan das Versprechen für die Sorge um den behinderten Pierric Le Bihan ab und verabschiedet sich von ihren Zieheltern, den Kermeurs, in denen sie ihren eigentlichen Eltern sieht, um mit Lucas Fersen ein neues Leben auf dem Festland zu beginnen.\nGedreht wurde in Belle-Île, der Hafenstadt Le Conquet rund um das Fort de l'Îlette de Kermorvan und in den Ruinen der Abbaye Saint-Mathieu de Fine-Terre am Leuchtturm Phare de Saint-Mathieu.\n"
}