{
    "date": "28-04-2021 14:13:34",
    "link": "https://de.wikipedia.org/wiki/Dolores%5F%282016%29",
    "title": "Dolores (2016)",
    "text": "Dolores ist ein deutscher Spielfilm aus dem Jahre 2016 von Regisseur Michael Rösel. Er hatte im Januar 2016 beim Filmfestival Max Ophüls Preis seine Uraufführung und lief im gleichen Jahr in der Reihe Debüt im Dritten des SWR Fernsehens. Der Thriller mit Fantasyelementen ist eine Verfilmung der gleichnamigen belgischen Graphic Novel von Anne Baltus, François Schuiten und Benoît Peeters und handelt von einem Modellbauer, der sich in eine berühmte Filmschauspielerin verliebt.\nStuttgart, in den 1950er Jahren. Der Modellbauer Georg Letterer lebt mit seinem Diabetes-kranken und faulen Bruder Franz zusammen. Sie haben wenig Geld, eine Pfändung und Zwangsräumung steht kurz bevor. Eines Tages hat die berühmte Filmschauspielerin Dolores Moor vor seinem Haus bei strömendem Regen eine Reifenpanne. Georg bittet sie herein und kümmert sich derweil um den Wagen.\nDie Schauspielerin ist von seinen perfekten und detailgetreuen Werken angetan, sodass er von ihr den Auftrag bekommt, ihre Villa im Modell nachzubauen. Sie will nach Hollywood übersiedeln, hängt aber sehr an dem im Bauhausstil erbautem Gebäude, weil der Entwurf von ihrem verstorbenen Vater, einem Architekten stammt. Sie bietet Georg an, für seine Arbeit während ihrer Abwesenheit in die Villa einzuziehen. Er könne auch seinen Bruder mitbringen, was Georg diesem aber verschweigt, weil es für ihn eine willkommene Gelegenheit ist, Franz zu entfliehen, der seine Krankheit ausnutzt und auf Georgs Kosten lebt.\nGeorg zieht in die Villa ein und beginnt diese penibel zu vermessen. Auch die Materialien sollen die gleichen wie in der Realität sein, damit es ein genaues Abbild der Wirklichkeit werde. Auch von den Bewohnern des Hauses soll es maßstabsgetreue Miniaturausgaben geben. Bei seiner Arbeit wird Georg vom Chauffeur Anton kritisch beobachtet, weil dieser aufgrund früherer Erfahrungen befürchtet, Georg wolle Dolores nur ausnutzen und sich bereichern. Fasziniert dagegen ist Simone, die Managerin von Dolores, die sich in Georg verliebt und mit ihm eine Affäre beginnt. Er dagegen ist zunehmend nur von seiner Arbeit und von seiner Auftraggeberin fasziniert.\nZufällig stellt Georg fest, dass er die physische Realität in der Villa mittels seines Modells manipulieren kann. Gegenstände, die er in seinem Modell verschiebt, verschieben sich auch in der Wirklichkeit. So lässt er den Chauffeur einen Unfall haben und Dolores’ amerikanischen Co-Star und Geliebten unsanft auf dem Boden landen, als der sich während der Geburtstagsfeier von Dolores abfällig über das Modell äußert.\nPlötzlich erscheint Georgs Bruder auf der Geburtstagsfeier und erfährt, dass Dolores angeboten hatte, dass er mit in die Villa ziehen könne. Wütend verlässt er die Feier wieder und bricht auf dem Weg nach Hause zusammen. Doch Georg ignoriert die Anweisung des Arztes, dass sein Bruder intensive Pflege brauche, sodass Franz nach einiger Zeit stirbt.\nMit der Zeit wird Georg immer besessener und nutzt seine magische Fähigkeit immer mehr aus. Er lässt mit einem Feuerzeug und der entsprechenden Puppe seinen amerikanischen Nebenbuhler schwerste Verbrennungen erleiden, als der im Bad ist, sodass er nie wieder einen Film wird machen können. Als Simone merkt, dass Georg mittels Kleidung, Schmuck und Frisur aus ihr eine zweite Dolores machen will, will sie ihn rausschmeißen. Er jedoch lässt im Modell eine Wand umkippen, sodass die reale Entsprechung über Simone einstürzt und sie tötet. Den Ermittler, der ihm irgendwann auf die Schliche kommt, lässt er im Wasserbecken vor dem Haus ertrinken, indem er dessen Figur im Modell unter Wasser drückt.\nSchließlich sind nur noch Dolores und er übrig. Um sie zu besitzen, schirmt er sie weitgehend von der Öffentlichkeit ab, indem er sich als ihr Agent und Manager geriert. Er sichtet ihre Filmangebote, die aufgrund ihres in Branchenmaßstäben schon zu fortgeschrittenen Alters zunehmend weniger werden, auch die Qualität der Drehbücher lässt mehr und mehr zu wünschen übrig. Als das Drehbuch für die Sissi-Verfilmung ins Haus flattert, verschweigt er ihr zunächst, dass sie für die Rolle der Königin-Mutter vorgesehen ist und nicht, wie sie annimmt, für die Titelrolle.\nSchließlich entdeckt Dolores die Wahrheit über Georg und sein Modell. Er hat auch die im Haus verteilten Filmplakate in Miniatur dupliziert und seinen Namen statt des realen Co-Stars eingesetzt. Dolores will fliehen, doch mittels seines Modells versperrt er alle Ausgänge mit Betonwänden. Er verspricht Dolores freizulassen, wenn sie ihm beim letzten Handgriff hilft, um die Arbeit an der Miniaturvilla zu beenden, das Auflegen des Daches. Als das vollbracht ist, öffnen sich die Ausgänge wieder und Dolores will sofort fliehen. Doch entsetzt muss sie feststellen, dass durch die Vervollständigung des Modells der Garten und alles um die reale Villa verschwunden und dort nur noch ein Abgrund aus weißem Nichts ist.\nDer Film ist eine Koproduktion von Schwabenlandfilm mit dem SWR und wurde von der MFG Baden-Württemberg gefördert. Regisseur Michael Rösel ist Absolvent der Filmakademie Baden-Württemberg. Nach seinem Studium drehte er Werbefilme und die erste Staffel der Serie Laible und Frisch. Danach fing er als Dozent an der Filmakademie an und drehte mit Dolores sein Spielfilmdebüt. Auch Drehbuchautor Sebastian Feld, Kameramann Willy Dettmeyer, Szenenbildner Christian Strang und Produzent Frieder Scheiffele sind Absolventen der Filmakademie Baden-Württemberg.\nDer Film orientiert sich in Vielem an den Werken Alfred Hitchcocks. So ist die Musik an den Stil von Bernard Herrmann angelehnt, der für viele Filme Hitchcocks komponierte. Hauptdarstellerin Franziska Petri ist zwar „weder Grace Kelly noch Kim Novak, aber sie zeichnet sich durch jene eher kühle Form von Schönheit aus, wie sie Hitchcock an seinen weiblichen Stars schätzte.“ Und nicht zuletzt taucht auch das Motiv, jemanden äußerlich gegen dessen Willen in eine geliebte Person zu verwandeln, auch schon in Hitchcocks Vertigo – Aus dem Reich der Toten auf.\nDie Innen- und Außenaufnahmen der Villa fanden im Gebäude der Sammlung Domnick in Nürtingen statt, das 1967 nach einem Entwurf von Paul Stohrer gebaut wurde. Weitere Drehorte waren Stuttgart, Schwäbisch Gmünd und Oppingen.\nBevor er am 12. November 2016 im Fernsehen gezeigt wurde, lief der Film auf einigen Filmfestivals wie dem Filmfestival Max Ophüls Preis, dem Comic-Salon Erlangen, dem Festival des deutschen Films oder dem Vancouver International Film Festival.\nTilmann P. Gangloff meint auf Tittelbach.tv, Regisseur Michael Rösel gleiche „fehlendes Budget durch Fantasie aus und [erlaube] sich Verbeugungen vor Alfred Hitchcock & dem Fifties-Melo“, lobt „verblüffende Effekte“ von Kameramann Willy Dettmeyer und die Besetzung der Hauptfiguren, meint allerdings, dass die „Nebenfiguren […] weitaus weniger überzeugen als die beiden Hauptrollen.“\nRegisseur Michael Rösel wurde für Dolores vom Bundesverband Regie in der Kategorie Beste Regie Nachwuchs für den Metropolis nominiert.\n"
}