{
    "date": "28-04-2021 14:13:34",
    "link": "https://de.wikipedia.org/wiki/Don%5FD%E2%80%99Ammassa",
    "title": "Don D’Ammassa",
    "text": "Donald Eugene D’Ammassa (geboren am 24. April 1946 in Providence, Rhode Island) ist ein amerikanischer Science-Fiction-Autor und Lexikograf.\nD’Ammassa wuchs in Providence und Cumberland, Rhode Island, auf. Seit er mit fünf Jahren lesen gelernt hatte, las er alles, was ihm in die Finger kam, oft zwei Bücher am Tag. Der Science-Fiction begegnete er allerdings erst mit vierzehn Jahren, war dann aber ein für allemal süchtig.\nEr studierte an der Michigan State University zunächst Mathematik, wechselte aber bald zur Anglistik und machte 1968 dort seinen Abschluss. Im gleichen Jahr heiratete er Sheila Glover. Es war die Zeit des Vietnamkriegs, er wurde eingezogen, erhielt seine Ausbildung in Fort Dix und Fort Lee und wurde dann nach Vietnam geschickt, wo er Büroarbeiten machte und Pressemitteilungen für eine Helikoptereinheit schrieb. Im letzten Jahr seines Dienstes arbeitete er in Fort Sill, Oklahoma. Dort wurde sein Sohn David geboren.\nNach seiner Rückkehr aus Vietnam 1971 fand sich keine Arbeit als Lehrer, so arbeitete er die folgenden 25 Jahre bei einem Silberwarenhersteller in der Materialbeschaffung, zuletzt als Abteilungsleiter. Nachdem die Firma liquidiert worden, arbeitete er einige Jahre als Aushilfskraft und dann bei Air Products & Chemicals, bis die Firma 2002 ihre Niederlassung in Rhode Island schloss. Von da an war D’Ammassa ein freier Schriftsteller.\nAm bekanntesten ist D’Ammassa für seine Kritiken und Rezensionen. Das begann 1974 mit Mythologies, einem Fanzine, das er ursprünglich hektografiert für ein paar Freunde schrieb. Mit der Zahl der Ausgaben wuchs sowohl der Umfang als auch die Abonnentenliste beständig, und als 1986 die neunzehnte und letzte Ausgabe erschien, hatte er für Mythologies sechs Hugo-Award-Nominierungen erhalten. \nAußerdem war Mythologies #14 1979 mit dem Fan Activity Achievement Award ausgezeichnet worden.\n1978 hatte er ein weiteres Fanzine, Critical Mass, gestartet, von dem fünf Ausgaben erschienen und das ausschließlich Buchkritiken enthielt. Zuvor hatte er Buchkritiken in Delap’s Fantasy and Science Fiction Review, SF Booklog veröffentlicht.\nAb 1980 veröffentlichte er dann auf Einladung des damaligen Herausgebers Andrew I. Porter seine Buchbesprechungen im Science Fiction Chronicle. Dort war er bis 2006 für die Buchkritiken zuständig. In diesen 26 Jahre erschienen dort Rezensionen D’Ammassas zu Büchern von über 500 Autoren.\nDiese kritischen Arbeiten waren dann auch die Grundlage für mehrere Lexika D’Ammassas. Es erschienen die Encyclopedia of Science Fiction 2005, die\nEncyclopedia of Fantasy And Horror Fiction 2006 und die Encyclopedia of Adventure Fiction 2009, alle drei bei dem Lexikon-Verlag Facts on File.\nNeben seiner Arbeit als Fan Writer, Kritiker und Lexikograf hat D’Ammassas über ein Dutzend Romane und über 100 Kurzgeschichten veröffentlicht, wobei die Kurzgeschichten vorwiegend der Horrorliteratur zuzurechnen sind. John Clute zufolge scheint D’Ammassa in seinen späteren Romanen den Welten der Science-Fiction des 20. Jahrhunderts systematisch einer nach der anderen Tribut zollen zu wollen.\n"
}