{
    "date": "28-04-2021 14:13:35",
    "link": "https://de.wikipedia.org/wiki/Don%E2%80%99t%5FLook%5FBack%5F%E2%80%93%5FSchatten%5Fder%5FVergangenheit",
    "title": "Don’t Look Back – Schatten der Vergangenheit",
    "text": "Don’t Look Back – Schatten der Vergangenheit (Originaltitel: Ne te retourne pas) ist ein Thriller von Marina de Van aus dem Jahr 2009, der als Koproduktion von Frankreich, Italien, Luxemburg und Belgien entstand. In den Hauptrollen sind Sophie Marceau und Monica Bellucci zu sehen.\nDie französische Journalistin Jeanne will mit ihrem ersten Roman ihre eigene Biografie festhalten. Aufgrund eines Unfalls in ihrer Kindheit kann sie sich jedoch nicht an die Zeit vor ihrem achten Geburtstag erinnern. Als sie Zeugin eines Autounfalls wird, fängt Jeanne an zu weinen. Sie holt anschließend ihren Sohn und ihre Tochter bei ihrer Mutter Nadia ab. Während sie zu Hause für die Kinder und ihren Mann Teo das Abendessen vorbereitet, filmt sie Teo mit einer Kamera. Als sie sich die Aufnahmen später gemeinsam anschauen, bemerkt Jeanne, dass der Esstisch anders steht als sonst. Teo und die Kinder sind über ihre Beobachtung verwundert. Am nächsten Morgen ist Jeanne noch immer verwirrt und schaut sich daher ältere Fotos der Wohnung an, die sie jedoch nur umso mehr verunsichern. Ihre Umgebung verändert sich vor ihren Augen immer mehr. Auch ihre Kinder und Teo kommen ihr zunehmend fremd vor.\nEines Abends betrachtet sich Jeanne im Spiegel und ist schockiert, als plötzlich eine Hälfte ihres Gesichts eine andere Frau zeigt. Teo versucht sie zu trösten. Als sie miteinander schlafen, gerät Jeanne in Panik und stößt den ihr fremd erscheinenden Teo von sich. Sie geht schließlich zu einem Psychiater und beschreibt ihm ihre offensichtlichen Wahnvorstellungen. Um mit sich wieder ins Reine zu kommen, will sie eine Auszeit nehmen. Bei ihrer Mutter Nadia sucht sie Zuflucht, doch Nadia, die gern Poker spielt, hält sich gerade in einem Casino auf. Jeanne findet sie dort und bittet sie, mit ihr zu gehen. Während sie auf ihre Mutter wartet, verwandelt sich Jeanne vollends in die andere Frau. Ihr hellbraunes Haar ist nunmehr schwarz und ihre grünen Augen braun. In der Wohnung ihrer Mutter nimmt diese ebenfalls eine andere Gestalt an. Emotional überfordert, zieht sich Jeanne in ihr altes Kinderzimmer zurück. Dort findet sie in einer Schublade ein Foto aus ihrer Kindheit, das sie als blondes Mädchen zeigt. Neben ihr sind darauf auch zwei Frauen zu sehen – eine davon ist die Frau, die sie nun als ihre Mutter vor sich sieht; bei der anderen handelt es sich um die Frau, die sie zuvor stets als ihre Mutter wahrgenommen hatte.\nUm eine Erklärung für ihre merkwürdigen Sinneswahrnehmungen zu finden, reist Jeanne mit dem Zug in die italienische Stadt, wo das Foto einst entstand. In einem Restaurant trifft sie auf die Frau, die sie für ihre wahre Mutter hält. Als sie die Frau – die Wirtin des Hauses – anspricht, reagiert diese verärgert und gibt Jeanne zu verstehen, dass sie sie nicht kenne. In Gianni, dem Sohn der Frau, erkennt Jeanne wiederum ihren Mann Teo wieder. Er erkennt sie hingegen nicht, lässt sich jedoch von ihr verführen. Als sie miteinander schlafen, fällt Jeanne auf, dass Gianni sich anders anfühlt als Teo, und drängt ihn daher aufzuhören. Gianni ist über ihr Verhalten verwirrt. Während sie ihn zu kennen glaubte, habe ihn Jeanne lediglich an eine Person erinnert, die schon lange tot sei. Eines Abends folgt Jeanne einem schwarzgelockten Mädchen durch die Straßen der Stadt und trifft schließlich im Restaurant ein, wo derzeit eine Feier stattfindet. Jeanne gelangt in die Wohnräume des Hauses und hört dort, wie die Wirtin mit ihrem Mann streitet. In einem Schlafzimmer fängt Jeanne an zu schrumpfen und sie verwandelt sich in das schwarzgelockte Mädchen. Die Wirtin kommt daraufhin herein und sagt dem Mädchen, dass es zu einer wunderschönen Frau herangereift sei.\nWie sich herausstellt, ist die Wirtin Jeannes wirkliche Mutter und Gianni ihr Bruder. Jeannes eigentlicher Name lautet Rosa. Als Kind hatte sich Rosa mit Jeanne angefreundet, als diese mit ihren Eltern in Italien Urlaub machte. Rosa begleitete Jeanne und deren Eltern bei einem Ausflug. Unterwegs kam es zu einem Autounfall, der Jeanne das Leben kostete. Rosa hingegen verlor ihr Gedächtnis, erkannte ihre wirkliche Mutter nicht mehr und ging mit Jeannes Mutter nach Frankreich. Rosa reist schließlich mit dem Zug nach Frankreich zurück. Unterwegs verwandelt sie sich wieder in die erwachsene Jeanne mit hellbraunem Haar und grünen Augen. Zuhause wird sie von Teo und den gemeinsamen Kindern begrüßt. Plötzlich sieht sie die schwarzhaarige Jeanne vor sich, die sich an ihrer statt mit Teo unterhält. Diese lächelt Jeanne zu. Gemeinsam sitzen die beiden Frauen später vor einem Computer, um Jeannes Roman zu schreiben.\nDon’t Look Back – Schatten der Vergangenheit war das Langfilmdebüt von Marina de Van, die zuvor mehrere Kurzfilme gedreht und wiederholt als Drehbuchautorin und Darstellerin mit Regisseur François Ozon zusammengearbeitet hatte. Ursprünglich waren für die Hauptrollen Emmanuelle Devos und Béatrice Dalle vorgesehen. Die Dreharbeiten fanden unter dem Arbeitstitel Autrement (dt.: „Anders“) vom 22. Oktober 2007 bis 24. Januar 2008 in Paris, Luxemburg und in Lecce, Italien, statt. Die Arbeit an den Spezialeffekten dauerte mehr als zehn Monate. Das Budget des Films belief sich auf rund 11,6 Millionen Euro.\nDer Film wurde am 16. Mai 2009 bei den 62. Internationalen Filmfestspielen von Cannes uraufgeführt, wo er außerhalb des Wettbewerbs lief. Am 3. Juni 2009 kam er in die französischen Kinos, wo ihn 182.000 Zuschauer sahen. In Deutschland wurde Don’t Look Back – Schatten der Vergangenheit erstmals am 19. September 2009 beim Internationalen Filmfest Oldenburg gezeigt. 2010 wurde der Film auf DVD veröffentlicht. Am 21. September 2011 folgte die Fernsehpremiere auf Tele 5.\nDas Lexikon des internationalen Films beschreibt den Film als „[s]anfte[n] Psychothriller von solider Spannung, der die vertrackte Handlung mit klassischen Mitteln entwickelt“. Für Cinema war Don’t Look Back – Schatten der Vergangenheit ein „[o]rigineller Psychotrip“, der „doppelt gutgespielt“ sei.\nPrisma zufolge hätte „dieser thematisch interessante surreale Mix aus Thriller und Psychostudie“ an sich Potential gehabt. Zumal dem Film mit Sophie Marceau und Monica Bellucci „zwei Top-Stars der internationalen Kinoszene“ zur Verfügung gestanden hätten. Am Ende sei das Langfilmdebüt von de Van jedoch enttäuschend. Es sei zu Beginn „ungemein spannend“, sei „dann aber bis zur Auflösung derart zäh“ geraten, „dass es dem Zuschauer mehr und mehr egal ist, was nun eigentlich hinter der Krise der Protagonistin steckt“. Es gebe darüber hinaus „einige unglaubwürdige wie seltsame Szenen“ zu Lasten des Unterhaltungswerts, der deshalb „fast ausschließlich in der Betrachtung der beiden schönen Hauptdarstellerinnen besteht“.\nBeim Sitges Film Festival lief Don’t Look Back – Schatten der Vergangenheit im Wettbewerb um den Preis als bester Film.\n\nDie deutsche Synchronfassung entstand in den MME Studios und bei RRP Media in Berlin. Die Dialogregie führte Rainer Raschewski.\n"
}