{
    "date": "28-04-2021 14:13:35",
    "link": "https://de.wikipedia.org/wiki/Door%5FLock",
    "title": "Door Lock",
    "text": "Door Lock ist ein Psychothriller des südkoreanischen Regisseurs Lee Kwon aus dem Jahr 2018. Es handelt sich um eine Neuverfilmung des spanischen Films Sleep Tight (2011). In der Hauptrolle ist Gong Hyo-jin zu sehen.\nEine Frau kommt nach Hause in ihr Apartment. Das Licht funktioniert nicht. Deshalb macht sie mit ihrem Smartphone Licht. Dabei stellt sie fest, dass jemand in der Wohnung war oder ist. Plötzlich wird sie angegriffen. Ohne weiter darauf einzugehen, springt der Film an den Anfang einer anderen Handlung.\nDie Bankangestellte Gyeong-min lebt alleine in einer kleinen Einzimmerwohnung im sechsten Stock eines zehnstöckigen Wohnhauses. In der Nacht hört sie, wie jemand versucht, durch Eingabe eines Codes an ihrem digitalen Türschloss, in die Wohnung zu gelangen. Als die Person weg zu sein scheint, öffnet sie die Tür und sieht sich um. Sie findet einen Zigarettenstummel und ruft die Polizei. Doch die Polizisten sagen, sie können nichts tun. Niemand ist in die Wohnung eingebrochen und ihr Verdacht reicht nicht als Beweis. Zudem habe sie schon öfter die Polizei gerufen, ohne dass sie je eine Spur hätten aufnehmen können.\nNachts ist zu sehen, wie ein Mann in Gyeong-mins Wohnung ist, während sie schläft. Morgens hat sie immer ein merkwürdiges Gefühl und weiß nicht, woher es kommt. Bei ihrer Arbeit kommt ein Kunde an ihren Platz, der ein Problem mit einer Überweisung hat. Beide wohnen im Viertel Bongcheon in Gwanak-gu. Darüber versucht der Kunde, eine Beziehung herzustellen. Zuletzt fragt er sie, ob sie mit ihm einen Kaffee trinken würde. Es kommt zu einer Meinungsverschiedenheit und Gyeong-mins Vorgesetzter greift ein. Der gleiche Mann kommt einige Tage später an einer Bushaltestelle auf sie zu und wird handgreiflich. Plötzlich eilt Gyeong-mins Vorgesetzter ihr zur Hilfe, der zufälligerweise in der Nähe ist. Er fährt sie nach Hause. Später kommt er zu ihrer Wohnung, da sie ihr Portemonnaie vergessen habe. Als sie ins Badezimmer geht, merkt sie, dass die Klobrille oben ist. Sie hat den Verdacht, dass jemand in ihrer Wohnung war. Sie verdächtigt ihren Vorgesetzten, da er wusste, in welchem Apartment sie wohnt. Sie läuft aus ihrer Wohnung und ruft die Polizei.\nAls Gyeong-min mit der Polizei bei ihrer Wohnung eintrifft, ist ihr Vorgesetzter tot. Kommissar Lee verdächtigt sie. Gyeong-min soll eine dritte Person engagiert haben, um ihren Vorgesetzten zu töten. Allerdings hat die Polizei keine Beweise und aufgrund ihrer Vorgeschichte mit Meldungen über versuchte Einbrüche scheint ihre Geschichte stimmig. Obwohl Gyeong-min zuvor gute Arbeit zugesprochen wurde, soll ihr Vertrag bei der Bank nun nicht verlängert werden. Sie erhält aber Unterstützung von ihrer Freundin Hyo-ju.\nAls Gyeong-min etwas herunterfällt, findet sie eine digitale Schlüsselkarte. Dieser ist nicht für ihre Wohnung. Sie geht die Wohnungen des Gebäudes durch und kommt damit in Wohnung 701, einen Stock über ihrer Wohnung. Dort wohnt eine Kang Seung-hye. Doch sie ist nicht da. Gyeong-min bittet Hyo-ju, etwas über sie herauszufinden. Sie besorgt die Zahlungsein- und -ausgänge der Karte von Frau Kang und stellt fest, dass sie jeden Tag um die gleiche Zeit etwas für 3.200 Won in einem Convenience Store kauft. Sie suchen diesen Laden auf und warten, dass jemand etwas für diesen Betrag kauft. Als eine Frau dies tut, verfolgen sie diese heimlich. Sie beiden verlieren sie allerdings aus den Augen und wollen getrennt voneinander nach ihr suchen. Während Hyo-ju die verfolgte Frau aufspürt und befragt, findet Gyeong-min ein Haus mit einigen der 3.200-Won-Essensdöschen davor. Sie versucht mehrere Standardcodes am Türschloss und versucht letztlich den gleichen, den auch ihre Wohnung hat. Damit kann sie die Tür öffnen.\nIn dem Haus findet sie eine bewusstlose Frau, deren Beine entfernt wurden. Plötzlich kommt jemand in die Wohnung und Gyeong-min versteckt sich unter dem Bett. Der Mann erzählt, er habe ein neues Opfer, direkt unterhalb ihrer Wohnung erfunden. Der Mann will der Frau nun auch die Arme abtrennen. Gyeong-min rennt davon, doch der Mann verfolgt sie. Sie kann hinter den Rollladen eines Hauses verschwinden. Doch der Mann spürt sie auf. Plötzlich eilt Hyo-ju heran und attackiert den Mann. Doch der Mann wehrt sich. Ein Polizeiauto kommt heran und der Mann flüchtet.\nSpäter findet die Polizei einen Arm mit Gyeong-mins Visitenkarte. Sofort fällt der Verdacht auf Kim Kee-jung, Gyeong-mins aufsässiger Kunde. Er soll Kang Seung-hye getötet haben und Gyeong-min angegriffen haben. Die Beweise reichen allerdings nicht aus und er landet wieder auf freien Fuß. Währenddessen zieht Gyeong-min um. Von Kommissar Lee erhält sie zum Umzug eine Überwachungskamera in Form eines Pinguins.\nKim Kee-jung gibt sich beim Hausmeister der alten Wohnung als ihr Cousin aus und erkundigt sich nach Gyeong-mins neuer Adresse. Plötzlich erhält Gyeong-min einen Anruf von Hyo-jus Telefon. Doch dort ist ein vermummter Mann zu sehen, der sich in Hyo-jus Wohnung versteckt. Er betäubt sie mit Chloroform. Gyeong-min rennt so schnell wie möglich zu Hyo-jus Wohnung. Vor dieser wird sie von Kim Kee-jung angegriffen. Doch die Polizei kommt auch und nimmt ihn fest. Gyeong-min öffnet Hyo-jus Wohnungstür und findet sie mit abgetrenntem Bein vor. Im Krankenhaus kann dies erfolgreich anoperiert werden.\nAm nächsten Tag trifft Gyeong-min in einem Convenience Store auf den Hausmeister ihrer vorherigen Wohnung. Dieser kauft auch etwas für 3.200 Won. Gyeong-min wird unruhig. Plötzlich erhält sie einen Anruf von Kommissar Lee, dass Kim Kee-jung nicht der Täter sei und umgebracht wurde. Sie solle zu Hause bleiben und auf ihn warten. Doch wie sie durch die Überwachungskamera feststellt, ist der Täter bereits in ihrer Wohnung. Er kann sie überwältigen und in ein stillgelegtes Hotelgebäude entführen. Kommissar Lee kann dieses allerdings ausfindig machen. Durch ihre Aufzeichnungen kommen sie dem Hausmeister Han Dong-hun auf die Spur und sehen das Hotel als möglichen Unterschlupf. Kommissar Lee kann Han Dong-hun aufspüren, wird aber von ihm getötet. In einer finalen Auseinandersetzung gelingt es Gyeong-min, sich zu verteidigen und den Hausmeister zu töten.\nDoor Lock lief am 5. Dezember 2018 in den südkoreanischen Kinos an und erreichte insgesamt über 1,5 Millionen Besucher. Seine Deutschlandpremiere feierte der Film auf dem Fantasy Filmfest 2019. Der Film erhielt positive Kritiken und hält auf Rotten Tomatoes einen Aggregatwert von 7,3 von 10 bei einem Zuspruch von 100 % bei 5 Kritiken. Nach Pierce Conran von ScreenAnarchy werde in Door Lock die Geschichte des spanischen Originals komplett überarbeitet. Die dunkle Beleuchtung und das klaustrophobische Interior sorgen dafür, dass sich der Zuschauer nie sicher fühlen könne. Park Jung-hoons präzise Kameraführung und Dalparans beunruhigende, musikalische Untermalung tragen zur Spannung bei. Herz der Geschichte sei allerdings Gong Hyo-jin, die ihre Figur durch ihr natürliches Charisma nachempfindbar mache. Door Lock sei der vermutlich beste koreanische Thriller des Jahres 2018. Adam Patterson von Film Pulse vergibt 7 von 10 Punkten an den Film. Er sei gelungen, die einzige Schwäche sei die in dem Film dargestellte Unfähigkeit der Polizei.\n"
}