{
    "date": "28-04-2021 14:13:36",
    "link": "https://de.wikipedia.org/wiki/Doppelmord%5F%28Film%29",
    "title": "Doppelmord (Film)",
    "text": "Doppelmord (Double Jeopardy) ist ein Thriller von Regisseur Bruce Beresford aus dem Jahr 1999.\nLibby Parsons ist mit ihrem scheinbar wohlhabenden Mann Nick glücklich verheiratet, weiß aber nichts von seinen wachsenden finanziellen Problemen. Eines Tages unternimmt sie mit ihm einen Ausflug auf einem Segelboot. Doch als sie morgens erwacht, ist Nick verschwunden. Sie ist blutverschmiert, findet zahlreiche Blutspuren und folgt ihnen an Deck. Sie findet ein Messer, und als sie es aufhebt, kommt ein Boot der Küstenwache. Die Suche nach Nick bleibt ergebnislos.\nSie wird wegen Mordes angeklagt, denn sie ist die Begünstigte einer Lebensversicherung in Höhe von zwei Millionen Dollar. Die Geschworenen erkennen darin das Motiv zum Mord und befinden sie für schuldig. Vor ihrer Inhaftierung bittet sie ihre beste Freundin Angie, sich um ihren Sohn zu kümmern. Im Gefängnis bricht der Kontakt zu Angie ab. Sie recherchiert und findet heraus, dass Angie mit ihrem Sohn nach San Francisco umgezogen ist. Als sie dort anruft und mit ihrem Sohn spricht, ist „Daddy …“ das letzte Wort, das sie hört, bevor die Leitung unterbrochen wird. Libby erkennt nun die Wahrheit − ihr Mann lebt. Sie wurde das Opfer eines Versicherungsbetrugs.\nIm Gefängnis erfährt sie von einer inhaftierten Ex-Anwältin vom Double-Jeopardy-Paragraphen. Demnach kann man für dieselbe Tat nur einmal verurteilt werden. Als sie auf Bewährung entlassen wird, verfolgt sie nur noch das Ziel, ihren Mann und ihren Sohn zu finden. Ihr Bewährungshelfer Travis Lehman versucht zunächst, sie davon abzuhalten, doch nach und nach erkennt schließlich auch er Nicks hinterhältiges Spiel und wird zu Libbys Verbündetem. Als sie Nick zur Rede stellen, kommt es zu einem Handgemenge. Nick ist bewaffnet und schießt sich Travis an. Während beide miteinander ringen, erschießt Libby Nick und rettet Travis damit das Leben. Schließlich kommt es zum Wiedersehen zwischen Libby und ihrem Sohn.\nGedreht wurde ab Juli 1998 in den USA und Kanada. Das Budget betrug ca. 40 Millionen US-Dollar. Die Filmpremiere fand am 21. September 1999 in den USA statt.\nAm Eröffnungswochenende in den USA spielte der Film etwas über 23 Millionen US-Dollar ein. Die Gesamteinnahmen in den USA beliefen sich auf über 117 Millionen US-Dollar.\nDie Filmemacher hatten sich schon entschieden, die Hauptrolle an Jodie Foster zu vergeben, mussten sich aber anderweitig umsehen, als Foster schwanger wurde.\nIm Jahr 2000 gewann Ashley Judd einen Blockbuster Entertainment Award. Tommy Lee Jones und Bruce Greenwood wurden dafür nominiert. Judd wurde im selben Jahr auch bei den MTV Movie Awards als beste Schauspielerin nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDas Lexikon des internationalen Films meinte, es sei ein „routinierter, aber reichlich mechanisch entwickelter Thriller, der den Figuren weder Seele noch Glaubwürdigkeit“ einzuhauchen verstehe.\nRoger Ebert schrieb 1999 in der Chicago Sun-Times, dass der Film in der Hoffnung gedreht worden sei, Millionen von Dollar einzuspielen und dies scheine die vielen Dinge zu erklären, die an ihm nicht stimmten.\nRobert Horton von film.com beschrieb Doppelmord als einen „schlechten Film mit einer wundervollen Hauptdarstellerin“.\n"
}