{
    "date": "28-04-2021 14:13:37",
    "link": "https://de.wikipedia.org/wiki/Downloading%5FNancy",
    "title": "Downloading Nancy",
    "text": "\nDownloading Nancy ist ein US-amerikanischer Thriller aus dem Jahr 2008. Regie führte Johan Renck, das Drehbuch schrieben Pamela Cuming und Lee Ross.\nBorderlinerin Nancy wurde schon als Kind missbraucht, erstickt in einer gefühlsarmen Ehe mit dem emotionalen Eiszapfen Albert und ritzt sich Arme und Beine auf, um durch den Schmerz wenigstens etwas zu fühlen. Eines Tages bricht Nancy ohne Abschied nach Baltimore auf, um sich dort von dem perversen Louis ermorden zu lassen, während ihr Mann daheim nicht wahrhaben will, dass er verlassen wurde. Ausgerechnet Louis verliebt sich in Nancy, für die Liebe jedoch Schmerz bedeutet. Trotzdem erfüllt Louis endlich Nancys sehnlichsten Wunsch und besucht deren Ehemann Albert, dem er diese Geschichte im Verlauf des Filmes erzählt.\nDer Film endet damit, dass Albert Jahre nach Nancys Tod aufgenommene Videos aus den Nachrichten ansieht, in denen von Nancys Tod und Louis, der eine lebenslange Haftstrafe wegen des Mordes an Nancy verbüßt, berichtet wird. Albert hat angefangen, sich selbst zu ritzen und besucht wegen seiner Schuldgefühle nun selbst einen Psychologen.\nTodd McCarthy schrieb am 23. Januar 2008 in der Online-Ausgabe der Zeitschrift Variety, der Film sei ein Werk des „morbiden psychischen Sadomasochismus“. Er wirke eher wie ein europäischer Film als ein Independentfilm aus den USA. Seine kommerziellen Aussichten seien – zumindest in den Vereinigten Staaten – „geringer als Null“.\nDer Film nahm am Sundance Film Festival 2008 als Wettbewerbsbeitrag teil, wodurch Johan Renck für den Großen Jurypreis nominiert wurde.\nDer Film wurde in Los Angeles, in Shreveport (Louisiana) und in Regina (Saskatchewan) gedreht. Seine Produktionskosten betrugen schätzungsweise 3 Millionen US-Dollar. Die Weltpremiere fand am 21. Januar 2008 auf dem Sundance Film Festival statt. Den Titelsong Into my arms nahm Renck mit seinem Landsmann Joakim Berg auf.\n"
}