{
    "date": "28-04-2021 14:13:38",
    "link": "https://de.wikipedia.org/wiki/Dr%2E%5FMabuse%2C%5Fder%5FSpieler",
    "title": "Dr. Mabuse, der Spieler",
    "text": "\nDr. Mabuse, der Spieler ist ein Stummfilm des Regisseurs Fritz Lang in zwei Teilen mit jeweils sechs Akten. Er wurde 1921/1922 weitgehend in den Jofa-Ateliers Berlin-Johannisthal gedreht, basierend auf der durch Thea von Harbou adaptierten Romanvorlage von Norbert Jacques. Es handelt sich um den ersten Film über die Romanfigur Dr. Mabuse, weitere folgten über Jahrzehnte verteilt. Claude Chabrol inszenierte mit Dr. M (1990) eine Neuverfilmung.\nTeil 1: Der große Spieler -- Ein Bild der Zeit (Premiere: 27. April 1922)\nDer Arzt und Psychoanalytiker Dr. Mabuse führt hinter der gutbürgerlichen Fassade seiner Praxis ein verbrecherisches Doppelleben. Er ist der Kopf einer verzweigten Verbrecherbande mit mafiösen Strukturen, die sogar die Polizei unterwandert hat. Nachts erscheint Mabuse in wechselnden Masken und Verkleidungen in Nachtclubs sowie legalen und illegalen Spielcasinos, wo er beim Kartenspiel seine Mitspieler durch Hypnose manipuliert, zu hohen Einsätzen verleitet und verlieren lässt. Außerdem manipuliert Mabuse durch Aktendiebstahl und gezielte Falschinformationen die Börsenkurse, ist in Spionagefälle verwickelt, besitzt Häuser, Autos, Yachten, Nachtclubs und sogar eine eigene Falschgelddruckerei. Das auf diese Weise erwirtschaftete Vermögen legt er in große Schmuggelaktionen an. Er ist ein Meister der Maske und der Hypnose und will mit seiner Verbrecherbande im Berlin der 1920er Jahre eine gesetzlose Schreckensherrschaft errichten, einen „Staat im Staate“, wie er es später selbst formuliert.\nEin rasanter Anfang führt den Zuschauer in die Welt des übermenschlichen Verbrechers ein: In einem internationalen Fernschnellzug wird ein Geheimkurier niedergeschlagen. Seine Tasche fliegt aus dem Fenster des Zuges und landet auf dem Rücksitz eines Autos, das von einem Komplizen pünktlich durch eine Unterführung des Bahndamms gesteuert wird. Die Tasche wandert von einer Hand zur anderen. Dann ist die Sensation perfekt. Der Diebstahl des Geheimvertrags wird in der Weltpresse veröffentlicht und führt zu einem Börsensturz. Dahinter steckt Dr. Mabuse, der aus der Baisse als einziger Kapital schlägt. Staatsanwalt von Wenk, Leiter des Spezialdezernats zur Bekämpfung der Spielleidenschaft, kommt dem dämonischen Verbrecher auf die Spur. Trotz aller Bemühungen der Polizei reichen die Beweise aber nicht, Mabuse zu überführen, geschweige denn zu verhaften. In einem Spielsalon lernt Wenk die Gräfin Told kennen, die er zur Mitarbeit überreden kann. Dr. Mabuse fährt inzwischen fort, die Menschheit für seine Zwecke zu missbrauchen. Sein Blick ist Befehl, dem sich keiner entziehen kann. Am Schluss des ersten Teils des Films steht er auf dem Höhepunkt seiner Macht; keiner seiner Gegner kann ihm das Wasser reichen.\nTeil 2: Inferno, ein Spiel von Menschen unserer Zeit (Premiere: 26. Mai 1922)\nDie Gräfin Told, die im Auftrag von Wenks Dr. Mabuses Komplizin Cara Carozza aushorchen sollte und ihr ins Gefängnis folgt, versagt angesichts deren Leidenschaft für den dämonischen Doktor. Um Mabuse ihre wahre Liebe zu beweisen, nimmt sich Cara Carozza das Leben. Mabuse seinerseits begehrt die Gräfin Told; er entführt sie und richtet ihren Mann, einen degenerierten Adligen, systematisch zu Grunde, indem er ihn zuerst zum Falschspiel, schließlich unter Einsatz seiner stärksten Waffe, der Hypnose, zum Selbstmord treibt: In Trance schneidet er sich die Kehle durch. Doch der Untergang Dr. Mabuses bahnt sich an: Er will Wenk, seinen noch verbliebenen Gegenspieler, beseitigen lassen. Der Anschlag misslingt, und dies gibt Wenk die Möglichkeit zu kontern. Er treibt Mabuse in die Enge. Mabuse wird zusammen mit seiner Bande in seinem Haus von der Polizei belagert. Er verteidigt sich so verbissen, dass der Staat zum letzten Mittel greifen muss, dem Einsatz von Militär. Dennoch kann er noch einmal entkommen. Er flieht durch die Kanalschächte der Stadt und gelangt in seine Falschgeldwerkstatt. Dort angekommen findet er aber alle weiteren Fluchtwege verschlossen und auch der Rückweg ist versperrt – er sitzt wie ein gefangenes Tier in der Falle. Mabuse bricht zusammen, Bilder jagen ihm durch den Kopf, die Geister seiner Opfer verfolgen ihn. Die Polizei findet ihn, wahnsinnig geworden, inmitten eines Haufens Falschgeld sitzend.\nDer Begriff Spieler ist mehrdeutig. Er trifft unter anderem auf Glücksspieler, Schauspieler oder Puppenspieler, aber auch auf das Spielen zum Zeitvertreib zu. Dr. Mabuse ist all das zugleich: Er spielt Glücksspiele, bei denen er verkleidet auftritt und andere Menschen mit Hypnose manipuliert. Das Spiel mit Menschen, deren Gefühlen und deren Schicksalen ist das einzige, das ihn dauerhaft interessiert, wie er gegenüber der Gräfin Told äußert.\nDr. Mabuse war ein Sensationsfilm und ein Erfolg. Aber der Nerv des Erfolgs lag hier nicht einmal im Sensationellen, das noch einigermaßen im Hintergrund blieb. Er lag in der Darstellung des Films als Zeitbild. Der Film sollte ein Spiegelbild der Weimarer Republik sein. Fritz Lang reflektiert darin Gesetzlosigkeit, Nachtlokale, Spielhöllen, Orgien, Anarchie und die Prostitution dieser Zeit.\nIn der Charakterisierung des Dr. Mabuse ist der Bezug auf Nietzsches Übermenschen nicht zu übersehen. Die Figur des Dr. Mabuse wird vielfach als Spiegelbild Adolf Hitlers interpretiert. Dieser erste Mabuse-Film bietet hierfür jedoch noch keine Ansätze. Erst mit Das Testament des Dr. Mabuse, der 1932 kurz vor der Machtergreifung Hitlers gedreht wurde, legte Lang eine solche Interpretation nahe, indem er der verführerischen Figur des Großverbrechers zahlreiche Zitate nationalsozialistischer Führungsfiguren in den Mund legte. Der frühe Mabuse von 1922 verkörpert jedoch – nach Langs Aussagen – den verbrecherischen Antistaat, während Hitler für den starken Staat stehe.\n„Ein Wort noch über den Gesamteindruck dieses Mabuse-Films, der, trotz seiner äußeren Zweiteilung, ein organisches Ganzes bildet. Daß hier durch hohe Könnerschaft, durch virtuose Technik im Verein mit künstlerischem Feingefühl etwas Großes und Starkes geschaffen ist, bewies der nachhaltige Eindruck, unter dem der Ufa-Palast an beiden Premierenabenden stand. Der Regisseur Fritz Lang und alle mit ihm arbeitenden Kräfte haben bewiesen, daß ein ganz auf verbrecherische Motive gestellter Film durch die Art der Stoffverarbeitung zu einem Werk von Inhalt werden kann; auch hier heißt es eben: Der Ton macht die Musik.“\n„Fritz Langs perfekt strukturierter Film, der die Neue Sachlichkeit einläutete, besticht auch durch seine Kritik an verlogener Bürgermoral und krankhafter Vergnügungssucht.“\n„Seine Bedeutung liegt in der teilweisen Vorwegnahme formaler Mittel des modernen Kriminalfilms und in der erstmaligen Hinwendung Langs zu aktuellen Phänomenen seiner Zeit, deren rigid-stilisierte Aufarbeitung das gesamte weitere Werk des Regisseurs bestimmen sollte.“\n„Fritz Langs zweiteiliger Stummfilm ‚Der große Spieler – ein Bild der Zeit‘/‚Inferno, ein Spiel um Menschen unserer Zeit‘ erweist sich über seine melodramatische Kriminalgeschichte hinaus als präzise dramaturgische und formale Konstruktion, die in beinahe dokumentarischer Weise nicht nur die Lebenshaltung verschiedener Gesellschaftsschichten und die Vergnügungssucht und Dekadenz von Großbürgertum und Kleinadel attackiert, sondern auch die Bedingungen aufzeigt, unter denen eine Gesellschaft zwischen Chaos und Tyrannei einem ‚Übermenschen‘ verfallen kann.“\nIm Gegensatz zu vielen anderen deutschen Stummfilmen der 1920er Jahre haben sich die beiden Mabuse-Filme vollständig erhalten und wurden im Jahr 2000 von der Friedrich-Wilhelm-Murnau-Stiftung restauriert. Die Musikbegleitung der restaurierten Fassung wurde von Aljoscha Zimmermann neu komponiert und eingespielt. Für die ursprüngliche Fassung ist keine eigens komponierte Musik nachweisbar.\nIn der Buchvorlage Dr. Mabuse, der Spieler von Norbert Jacques stürzt Mabuse am Ende der Geschichte, nach zahlreichen Verfolgungsjagden per Auto und Schiff schließlich aus einem Flugzeug. Lang empfand dieses Ende als zu endgültig und hielt sich die Hintertür für eine Fortsetzung offen, indem er Mabuse am Ende dem Wahnsinn erliegen ließ. Basierend auf dieser Wendung entstand auch anschließend das Drehbuch zum „Testament des Dr. Mabuse“, das Jacques dann basierend auf dem Film wieder als Roman umsetzte. Dabei halbierte der Buchautor kurzerhand Mabuses Fallhöhe und nahm implizit Bezug auf die in ihren Grundzügen parodistische Kurzgeschichte „Doktor Mabuse auf dem Presseball“ von 1923 in der er die Wasser für eine Fortsetzung der Mabuse-Bücher ausgelotet hatte. Eine weitere Änderung im Film besteht in der Wegnahme der „Eitopomar“-Motivation für Mabuse – der Traum eines eigenen Eilands, das Jacques in späteren Geschichten wieder aufzugreifen plante.\nSchon in den Mabuse-Büchern von Jacques spielte der Zeitbezug eine große Rolle, auch wenn dies aus heutigem Blickwinkel nicht mehr so offensichtlich ist. Autos, Flugzeuge, Schiffe, das Telefon und andere, damals neue, Technik spielen eine große Rolle. Psychopathologie und Hypnose wurden als neu entdeckte Gebiete der Wissenschaft genauso integriert wie neue Erkenntnisse der Chemie, so z. B. in Jacques’ an Jules Verne erinnernden Prequel „Ingenieur Mars“ (1923). Auch war der Autor es gewohnt, aktuelle Zeitungsartikel als Inspirationsquelle zu nutzen, wie man aus seinen Notizen zu dem unvollendeten „Mabuses Kolonie – oder N.J. sucht Kristina“ von 1930 entnehmen kann, und war sich nicht zu schade, dem Verleger auch anzubieten, Teile des Werkes kurzfristig mit Bezugnahmen auf aktuelle Ereignisse zu versehen.\nDas letzte Buch in der Reihe, „Chemiker Null“ (1934, anfangs auch unter dem Titel „Der Chemiker des Doktor Mabuse“), war gleichermaßen aktuell, überzeugte jedoch gleichzeitig mit einem überraschend originellen Ende, obwohl es den Trend der Filme (und Bücher) fortsetzte, die Auftritte des Doktors selbst zu reduzieren.\n„Was ist los? fragte er sich immer: Er wollte aufstehen und ein Spiel vorübergehen lassen, um an einem Fenster Luft zu schöpfen und einmal in die Stille der Nacht hinauszuschauen, aus der er einen Strom Ruhe für sich selber atmen zu können hoffte. Aber er saß wie gefesselt auf dem Leder, preßte die Ellbogen auf den roten Filz, und alle Gedanken fielen unbeherrscht aus ihm in die Leere, wie in die Dimensionslosigkeit eines Schlafs.“\n„Dr. Mabuse ist ein Spieler. Er spielt Karten, er spielt Roulette, und er spielt mit den Menschen, mit dem Leben dieser Menschen, mit dem Tod. In dieser Zeit gab es ein Plakat in Berlin: Berlin, dein Tänzer ist der Tod.“\n„Ich könnte ein Gewehr bauen, das Giftluft schießt. Mit einem Schuß tötet es auf 1000 Meter 50 Menschen. Ich könnte es größer bauen als ein Geschütz, und es würde auf 100 Kilometer Entfernung 500 Menschen töten. Ich könnte es als selbsttätiges Luftschiff bauen, und es würde 5000 Menschen töten. Aber es sind 1500 Millionen Menschen zu erlösen. Ich habe auch Gase herzustellen versucht, die man wie Radiowellen aussenden kann. Ich hab sie gefunden.“\n„Die Seele der Menschen muß in ihren tiefsten Tiefen verängstigt werden – durch unerforschliche und scheinbar sinnlose Verbrechen, die niemandem Nutzen bringen, die nur den Sinn haben, Angst und Schrecken zu verbreiten; denn der letzte Sinn der Verbrechens ist, eine unbeschränkte Herrschaft der Verbrechens aufzurichten.“\n1. Teil:\n2. Teil:\n\nDr. Mabuse, der Spieler (1922)  |\nDas Testament des Dr. Mabuse (1933) \nDie 1000 Augen des Dr. Mabuse (1960)  |\nIm Stahlnetz des Dr. Mabuse  (1961)  |\nDie unsichtbaren Krallen des Dr. Mabuse (1961)  |\nDas Testament des Dr. Mabuse (1962)  |\nScotland Yard jagt Dr. Mabuse (1963)  |\nDie Todesstrahlen des Dr. Mabuse (1964) \nDie lebenden Leichen des Dr. Mabuse (1970)  |\nDr. M schlägt zu (1972)  |\nBruce Lee – Das Geheimnis der grünen Hornisse (1966/1975)  |\n Kottan ermittelt: Mabuse kehrt zurück (1983)  |\nDr. M (1990) \nHalbblut |\nDer Herr der Liebe |\nDie Spinnen |\nHarakiri |\nDas wandernde Bild |\nKämpfende Herzen |\nDer müde Tod |\nDr. Mabuse, der Spieler |\nDie Nibelungen |\nMetropolis |\nSpione |\nFrau im Mond |\nM |\nDas Testament des Dr. Mabuse |\nLiliom |\nBlinde Wut |\nGehetzt |\nDu und ich |\nRache für Jesse James |\nÜberfall der Ogalalla |\nMenschenjagd |\nAuch Henker sterben |\nMinisterium der Angst |\nGefährliche Begegnung |\nStraße der Versuchung |\nIm Geheimdienst |\nGeheimnis hinter der Tür |\nDas Todeshaus am Fluß |\nDer Held von Mindanao |\nEngel der Gejagten |\nVor dem neuen Tag |\nGardenia – Eine Frau will vergessen |\nHeißes Eisen |\nLebensgier |\nDas Schloß im Schatten |\nDie Bestie |\nJenseits allen Zweifels |\nDer Tiger von Eschnapur |\nDas indische Grabmal |\nDie 1000 Augen des Dr. Mabuse\n"
}