{
    "date": "28-04-2021 14:13:37",
    "link": "https://de.wikipedia.org/wiki/Dr%2E%5FGiggles",
    "title": "Dr. Giggles",
    "text": "Dr. Giggles ist ein US-amerikanischer Slasher-Film mit einigen komischen Elementen von Regisseur Manny Coto aus dem Jahr 1992.\nEvan Rendell ist der Sohn eines nach dem Tod seiner Frau wahnsinnig gewordenen Arztes, der seine Patienten tötete, um die erste Herztransplantation der Welt umzusetzen. Evan überlebte später den Lynch-Angriff der Bewohner des kleinen Städtchens Moorehigh. Er wurde von seinem Vater im Bauch seiner Mutter versteckt und konnte so den Tatort unerkannt verlassen. Jahre später bricht er aus der Psychiatrie aus, wo er wegen seines Kicherns den Spitznamen „Dr. Giggles“ (dt. etwa „Doktor Kicher“) verpasst bekam, und kehrt zurück nach Moorehigh, um Rache an den Familien zu üben, die seinen Vater hingerichtet haben.\nJennifer Campbell, Schülerin des örtlichen Colleges, leidet unter einem angeborenen Herzfehler. Das schränkt sie gerade jetzt, zu den Sommerferien, stark ein. Während alle anderen feiern, macht sie sich Gedanken um ihre Gesundheit. Insbesondere da ihr Freund Max Anderson kaum Verständnis dafür zeigt und sich einem anderen Mädchen zuwendet. Währenddessen zieht Dr. Giggles eine blutige Spur durch das Städtchen. Als sich seine und Jennifers Wege kreuzen, beschließt er, das Werk seines Vaters zu vollenden und Jennifer mit einem neuen Herz zu versehen.\nZunächst kommt es zu einem Showdown im Haus von Rendell, das in die Luft fliegt. Doch Rendell überlebt und lauert Jennifer im Krankenhaus auf, wo sie eine neue Herzklappe eingesetzt bekommen soll. Es gelingt Jennifer jedoch ihn zu überwältigen und Rendell stirbt endgültig.\nDer Film wurde in Multnomah County, Oregon gedreht. Der Soundtrack stammt vom australischen Filmkomponisten Brian May und wurde 1992 auf CD veröffentlicht. Eine CD mit den Rock- beziehungsweise Hard-Rock-Stücken von unter anderem Paul Rodgers und House of Lords wurde ebenfalls veröffentlicht.\nDr. Giggles startete am 23. Oktober 1992 in 1681 US-amerikanischen Kinos und spielte am Eröffnungswochenende über 2,7 Millionen US-Dollar ein. Insgesamt spielte der Film 8 Millionen US-Dollar ein.\nDr. Giggles erschien in Deutschland direkt auf Video und wurde um sechs Minuten gekürzt. \nDie Indizierung des Films wurde im Dezember 2016 aufgehoben.\nInsgesamt wurde Dr. Giggles vor allem als durchschnittlicher Slasher-Film wahrgenommen, der an manchen Stellen sehr unterhaltsam sei, aber keine wirklichen Neuerungen ins Genre brachte,\n„Auch ansonsten ist der Film nicht übel, einige blutige Sachen, wobei die meisten allerdings geschnitten sind, werden gezeigt, bei einigen wird dezent danebengehalten und einige spielen in ziemlich dunklen Räumen, so daß man seiner Fantasie freien Lauf lassen kann. Ganz besonders gut ist der Dr.Giggles-Schauspieler und noch viel besser seine hysterische Lache (daher auch der Name ‚Giggles‘), die einem wirklich durch Mark und Bein geht. Ein kleines, primitives Horrorfilmchen mit einigen witzigen Einfällen und einer guten, dramaturgischen Spannung. Einer der am heftigsten geschnittenen Filme in Deutschland.“\n"
}