{
    "date": "28-04-2021 14:13:38",
    "link": "https://de.wikipedia.org/wiki/Dracula%5F%281958%29",
    "title": "Dracula (1958)",
    "text": "\nDracula ist ein britischer Horrorfilm aus dem Jahr 1958, bei dem Terence Fisher Regie führte. Der Film basiert auf dem Roman Dracula von Bram Stoker, die Hauptrollen spielen Christopher Lee als Graf und Peter Cushing als sein Widersacher Van Helsing. Der Film startete am 12. Dezember 1958 in den bundesdeutschen Kinos.\nJonathan Harker reist nach Transsilvanien, wo er sich im Schloss des Grafen Dracula als Bibliothekar beworben hat. Doch tatsächlich ist Harker ein Vampirjäger, der sich vorgenommen hat, den nichtsahnenden Dracula zu vernichten. In der Bibliothek wird Harker von einer Vampirfrau attackiert, die vorgegeben hat, eine Gefangene des Grafen zu sein. Doch Dracula selbst kommt mit roten Augen und zähnefletschend dazwischen. Mit einer Handbewegung schleudert er die Frau quer durch den Raum und schlägt Jonathan bewusstlos. Als er wieder zu sich kommt, sucht er die Gruft auf, wo er zunächst die Vampirfrau ausschaltet, indem er ihr einen hölzernen Pfahl durch das Herz treibt. Als Harker sich jedoch dem Sarg des Grafen zuwendet, ist dieser bereits erwacht und macht ihn zu seinesgleichen. Als Harkers Partner, Dr. Abraham Van Helsing, der seit längerem nichts mehr von ihm gehört hat, selbst das Schloss besucht, bleibt ihm nur noch die traurige Pflicht, Jonathan zu erlösen. Währenddessen bricht der Fürst der Vampire auf, um Jonathans Verlobte Lucy Holmwood zu finden und Rache zu nehmen.\nVan Helsing besucht Lucys Familie, um ihr sein Beileid zu Jonathans Tod auszusprechen, und erfährt dabei, dass es seit einigen Tagen mit ihrem Gesundheitszustand bergab geht. Van Helsing schöpft Verdacht und weist die Holmwoods an, das Zimmer mit Knoblauch zu drapieren und die Fenster nachts fest verschlossen zu halten. Obwohl Lucys Bruder Arthur nichts von den eigentümlichen Behandlungsmethoden hält und den Doktor abweisen möchte, werden dessen Anweisungen ausgeführt. Nachts jedoch gelingt es Lucy, die Haushälterin Gerda dazu zu bringen, die Knoblauchblüten zu entfernen und die Fenster zu öffnen, wodurch Dracula wieder zu Lucy gelangen kann. Als Lucy anderentags stirbt und als blutsaugende Wiedergängerin aufersteht, sieht Arthur ein, womit er es zu tun hat. Gemeinsam pfählen sie sie und schenken ihr damit Frieden.\nWährenddessen ist Mina, Arthurs Frau, unter Draculas Einfluss geraten. Holmwood und Van Helsing versuchen Mina durch Beobachten ihres Zimmers vom Garten aus zu beschützen. Dracula gelingt es dennoch, Mina ein zweites Mal zu beißen. Durch eine Blutspende gelingt es den beiden, den Tod Minas zu verhindern. Dabei finden sie heraus, dass sich Draculas Versteck im Keller des Hauses der Holmwoods befindet.\nNachdem Draculas Versteck gefunden worden ist, entführt er Mina und flüchtet zurück auf sein Schloss. Dort versucht er sich in den Gewölben unter dem Schloss zu verbergen, wird jedoch von Van Helsing aufgespürt, und es kommt zum Kampf, bei dem der Doktor zu unterliegen scheint. Im letzten Augenblick bemerkt er die aufgehende Sonne, die durch einen Spalt in den schweren Vorhängen scheint. Er reißt die Vorhänge herunter und zwingt den Vampirfürsten mit einem Kruzifix in das gleißende Sonnenlicht, wo er schließlich vergeht. Nur seine Kleidung, der Siegelring und etwas Asche bleiben zurück.\nDer Film verwendet Versatzstücke aus dem Roman von Bram Stoker, weicht inhaltlich jedoch sehr stark ab. So fehlen etwa die Figuren Morris und Renfield. Harker ist nicht wie in der Vorlage ein Makler, der Dracula unwissend in die Falle geht, sondern arbeitet mit Van Helsing als Vampirjäger zusammen. Während Harker im Roman aus dem Schloss entkommen kann und am Ende dazu beiträgt, dass Dracula getötet wird, stirbt er in der Verfilmung bereits im Schloss und wird von Van Helsing in einem Sarg aufgefunden.\nDracula stirbt am Ende des Filmes durch Tageslicht, das tödlich für Vampire ist, bei Stoker ist es Dracula hingegen möglich gewesen, am hellen Tage durch London zu spazieren, dort verliert er bei Tageslicht nur seine übernatürlichen Kräfte, die erst wieder nach Anbruch der Nacht kommen.\nDie Personenkonstellationen wurden ebenso verändert, so ist statt Mina nun Lucy die Geliebte Harkers. Dadurch, dass die gesamte Handlung in Siebenbürgen (in der deutschen Fassung in Großbritannien) spielt, wird der originale Ort der Handlung, die in Rumänien beginnt, dann zum Großteil in London spielt und man am Ende wieder nach Siebenbürgen reist, ebenso nicht eingehalten.\nDer Film war ein großer finanzieller Erfolg für Hammer und zog so eine Reihe von Fortsetzungen nach sich. In dem 1960 entstandenen Dracula und seine Bräute spielte zwar Peter Cushing erneut den Professor Van Helsing, Christopher Lee allerdings war nicht dabei. Stattdessen gab es einen blondgelockten Vampir namens Baron Meinster, sodass dieser Film üblicherweise nicht in die Dracula-Reihe der Hammer-Studios miteinbezogen wird.\nIn den folgenden sechs Fortsetzungen spielte wiederum Christopher Lee den Grafen Dracula, wobei Blut für Dracula (1965) direkt an den Film von 1958 anschließt, indem er mit dessen Sterbeszene beginnt.\nIm letzten Film der Dracula-Reihe (Die 7 goldenen Vampire aus dem Jahr 1974) war Christopher Lee nicht mehr bereit, die Rolle des Grafen zu übernehmen. Also verpflichtete Hammer den Schauspieler John Forbes-Robertson für den Part.\n„Remake der Stoker-Verfilmung von 1931, geglättet, weniger dramatisch als darstellerisch eindrucksvoll; Lee gestaltete die Rolle des Vampirs neu; diese britische Version des blutsaugerischen Grafen gilt als literarisch korrekt. (Wertung: 3 Sterne = sehr gut)“\n„Der mehrfach verfilmte Stoff von Bram Stoker wird in dieser Version der englischen Hammer-Produktion werkgetreu und mit inszenatorischer Sorgfalt aufbereitet.“\n„Auch diese ‚Vampir‘-Geschichte wurde wieder so widerlich abwegig inszeniert, daß man Verwahrung einlegen muß. Abzuraten.“\nDracula (1958) |\nBlut für Dracula (1965) |\nDraculas Rückkehr (1968) |\nDas Blut von Dracula (1969) |\nDracula – Nächte des Entsetzens (1970) |\nDracula jagt Minimädchen (1972) |\nDracula braucht frisches Blut (1973) |\nDie 7 goldenen Vampire (1974)\nA Song for Tomorrow |\nColonel Bogey |\nPortrait from Life |\nMarry Me |\nRasendes Herz |\nParis um Mitternacht |\nHome to Danger |\nErpresserin |\nWings of Danger |\nA Stolen Face |\nDistant Trumpet |\nMantrap |\nFour Sided Triangle |\nSpaceways |\nBlood Orange |\nThree’s Company |\nFace the Music |\nMurder by Proxy |\nThe Stranger Came Home |\nFinal Appointment |\nMask of Dust |\nChildren Galore |\nStolen Assignment |\nThe Flaw |\nThe Last Man to Hang? |\nFrankensteins Fluch |\nMorgen wirst du mich töten |\nDracula |\nFrankensteins Rache |\nDer Hund von Baskerville |\nDen Tod überlistet |\nDie Rache der Pharaonen |\nDie Würger von Bombay |\nDracula und seine Bräute |\nSchlag 12 in London |\nDas Schwert des Robin Hood |\nDer Fluch von Siniestro |\nDas Rätsel der unheimlichen Maske |\nSherlock Holmes und das Halsband des Todes |\nThe Horror of It All |\nDie brennenden Augen von Schloss Bartimore |\nThe Earth Dies Screaming |\nBlut für Dracula |\nInsel des Schreckens |\nFrankenstein schuf ein Weib |\nBrennender Tod |\nDie Braut des Teufels |\nFrankenstein muß sterben |\nFrankensteins Höllenmonster\n"
}