{
    "date": "28-04-2021 14:13:38",
    "link": "https://de.wikipedia.org/wiki/Dracula%5F%281931%29",
    "title": "Dracula (1931)",
    "text": "Dracula ist ein in Schwarzweiß gedrehter US-amerikanischer Horrorfilm der Universal Studios aus dem Jahr 1931. Der Film gilt als erste offiziell zugelassene Verfilmung von Bram Stokers gleichnamigem Roman, obgleich er inhaltlich eher als Adaption des Bühnenstücks Dracula von Hamilton Deane und John L. Balderston angesehen werden kann. Regie führte Tod Browning, die Titelrolle spielte Bela Lugosi, der mit diesem Film zum Star wurde.\nDracula wurde im Jahr 2000 als „kulturell, geschichtlich oder ästhetisch bedeutend“ in das National Film Registry der Library of Congress, USA, aufgenommen.\nRenfield, ein englischer Makler, reist nach Transsylvanien, um mit dem zurückgezogen lebenden Grafen Dracula ein Immobiliengeschäft abzuschließen. Dracula möchte in London „Carfax Abbey“, eine verwahrloste, leerstehende Abtei, erwerben.\nRenfields Mitreisende in der Kutsche sowie der Wirt und die Gäste eines Gasthofs, in dem Renfield Rast macht, sind schockiert, als dieser von seinem geplanten Besuch auf Schloss Dracula berichtet. Alle warnen Renfield davor, dass in dem halbverfallenen Gemäuer Vampire umgehen, die nachts das Blut der Lebenden saugen. Renfield lässt sich davon jedoch nicht beeindrucken und bricht zum Borgo-Pass auf, wo die schwarze Kutsche des Grafen bereits auf ihn wartet. Während der unruhigen Fahrt über kaum benutzte Geröllstraßen, entlang an gähnenden Abgründen, bemerkt Renfield, dass der Kutscher verschwunden ist und stattdessen eine Fledermaus über dem Kutschbock schwebt. Im alten Schloss angekommen, wird er von einem charmanten Herrn in eleganter Abendkleidung hereingebeten. Renfield wird beim Abendessen mit einem Schlafmittel narkotisiert, und die drei Bräute des Grafen Dracula stürzen bald darauf zu ihm ins Zimmer. Dracula beansprucht aber Renfield für sich selbst und trinkt sein Blut. Dadurch wird Renfield zum Sklaven Draculas und tritt mit ihm die Heimreise an, wo der Fürst der Vampire in England eine neue Heimat gefunden zu haben meint.\nIn London, von seinem neuen Domizil aus, treibt Dracula schon bald sein Unwesen in der Upper Class Society der altehrwürdigen Stadt. Hier hat er es zunächst auf Lucy Weston, die Freundin von Dr. Sewards Tochter Mina, abgesehen, die auch sein erstes Opfer wird. Lucy siecht sichtlich dahin. Dr. Seward, Draculas Nachbar und Leiter der örtlichen Irrenanstalt, in die man auch den rasenden Renfield verbracht hat, weiß sich nicht mehr zu helfen und bittet den berühmten Professor Van Helsing um Beistand. Dieser verdächtigt sehr bald den geheimnisvollen Grafen Dracula als Urheber des Übels. Mit einer List offenbart Van Helsing, dass Dracula kein Spiegelbild besitzt, und stellt ihn damit als Vampir bloß. Doch während der Professor, Dr. Seward und Minas Verlobter John Harker beraten, wie dem jahrhundertealten Ungeheuer beizukommen ist, hat dieser bereits die junge Frau unter seinen Bann gebracht und entführt sie nach Carfax Abbey.\nDa der Morgen bereits graut, muss sich Dracula in seinen Sarg zurückziehen. Diese Gelegenheit nutzt Van Helsing und vernichtet den Vampir, indem er ihm einen hölzernen Pfahl durch das Herz treibt und dadurch Mina rettet.\nNach dem Erfolg des gleichnamigen Bühnenstücks, das im Jahr 1927 uraufgeführt wurde, dauerte es noch bis zum Jahr 1930, ehe Universal den Stoff verfilmte. Die Gründe waren zum einen, dass Carl Laemmle, der Studiochef, nicht glaubte, dass die Verfilmung von Dracula in das Konzept des Studios, Unterhaltungsfilme zu drehen, passte, und zum anderen, dass auch die großen Studios eine Verfilmung bis dahin abgelehnt hatten.\nAls im Jahr 1929 Carl Laemmle jr. das Studio „übernahm“, wurde beschlossen, den Roman zu verfilmen. Zunächst waren Conrad Veidt als Graf und Paul Leni als Regisseur des Films im Gespräch, aber Veidt ging nach Deutschland zurück, und Leni starb überraschend im Jahr 1929. Schließlich wurde der von Carl Laemmle jr. favorisierte Regisseur Tod Browning verpflichtet.\nDer ebenfalls von Laemmle jr. für die Rolle des Grafen vorgesehene Lon Chaney, der zu jener Zeit ein Garant für den finanziellen Erfolg des Films gewesen wäre, verstarb einige Wochen vor Drehbeginn. Laemmle jr. wollte auf keinen Fall Bela Lugosi verpflichten, der die Rolle erfolgreich am Broadway gespielt hatte. Dazu telegrafierte er dessen Agenten, dass kein Interesse an Lugosi als Graf Dracula bestehe. Als dann unter anderen Ian Keith die Rolle ablehnte, wurden dennoch Probeaufnahmen mit Lugosi gedreht. Lugosi war dermaßen fest entschlossen, die Rolle des Grafen zu spielen, dass er sich mit einer für seine Verhältnisse sehr bescheidenen Gage zufriedengab.\nDie deutsche Synchronfassung entstand bei Studio Hamburg Synchron.\nFünf Jahre nach dem überragenden Erfolg von Dracula beschloss Universal, die Geschichte fortzusetzen. Draculas Tochter knüpft nahtlos an den ersten Teil an und beginnt mit der Verhaftung Prof. Van Helsings wegen des Mordes an Graf Dracula.\nWeitere sieben Jahre später wurde mit Draculas Sohn eine weitere Fortsetzung produziert, die diesmal keinerlei Bezug zu den vorangegangenen Filmen nimmt. Der geheimnisvolle ungarische Graf Alucard beabsichtigt, auf einer Plantage im Süden der USA sein neues Heim zu beziehen. Mit seiner Ankunft beginnt eine Reihe von unheimlichen Ereignissen.\nIn den folgenden beiden Jahren versuchte man, die Spannung auszubauen, indem man mehrere Filmmonster in einer Geschichte kombinierte. So trafen in Frankensteins Haus und Draculas Haus neben einem verrückten Wissenschaftler mit buckligem Gehilfen auch Graf Dracula, der Wolfsmensch und Frankensteins Monster aufeinander.\nDen Abschluss von Universals Dracula-Reihe bildete wiederum zwei Jahre später die Komödie Abbott & Costello treffen Frankenstein, in der die populärsten Monster des Studios persifliert wurden. Bela Lugosi spielte hier erstmals seit 1931 wieder den Grafen Dracula in einem Film.\nDracula wurde in Deutschland mehrfach als Einzel-DVD und als Teil der „Monster Legacy DVD Collection“ aufgelegt. Die amerikanischen DVD-Editionen von Universal Pictures enthalten neben der Originalversion auch die restaurierte Fassung mit Philip Glass’ neuer Filmmusik sowie die gleichzeitig entstandene spanischsprachige Version.\n"
}