{
    "date": "28-04-2021 14:13:39",
    "link": "https://de.wikipedia.org/wiki/Dream%5FHouse%5F%28Film%29",
    "title": "Dream House (Film)",
    "text": "\nDream House ist ein US-amerikanisch-kanadischer Mystery-Thriller des Regisseurs Jim Sheridan aus dem Jahr 2011. Der britische James-Bond-Darsteller Daniel Craig spielt darin einen Mann, der verdächtigt wird, seine Familie getötet zu haben.\nWill Atenton hat vor Kurzem ein Haus außerhalb der Großstadt mit seiner Frau und seinen beiden Töchtern bezogen, da hört er Gerüchte, dass der Vorbesitzer Peter Ward seine Familie in diesem Haus umbrachte und anschließend in die Psychiatrie eingewiesen wurde. Als Wills jüngste Tochter auch noch eine furchterregende Männergestalt vor dem Fenster sieht, schrillen bei ihm die Alarmglocken. Innerlich aufgewühlt und voller Sorge um seine Familie, beginnt er, über die Vergangenheit des Hauses und seine Bewohner zu recherchieren.\nBei einem Gespräch mit dem Direktor der ortsansässigen Nervenheilanstalt bekommt die Geschichte dann eine fatale Wendung. Er selbst ist jener Peter Ward und nahm nach seiner Entlassung den Namen Will Atenton an. Das gemütliche Zuhause, seine anbetungswürdige Ehefrau, die entzückenden Töchter und der Stalker vor dem Haus sind lediglich Halluzinationen. Er kehrt in sein Haus zurück und sieht, dass es tatsächlich verwaist ist. Dann beginnen die Halluzinationen erneut. Den Tod seiner Familie durchlebt er wie im Traum. Nähere Informationen erhofft er sich anschließend von seiner Nachbarin Ann Patterson. Beide wirken sehr vertraut. Sie ist von seiner Unschuld überzeugt.\nWill besucht seine behandelnde Psychiaterin, Dr. Fran Greeley. Sie veranlasste seine kürzliche Entlassung aus der Psychiatrie, weil es keinerlei Beweise gab, dass Will – damals noch Peter – seine Familie tötete. Will ist fest entschlossen, den Mörder zu finden, auch wenn er es selbst sein sollte.\nWiederum stellt er seine Nachbarin Ann Patterson zur Rede. In einer Rückblende sieht der Zuschauer nun den Tathergang. Jack Patterson – er lebt von seiner Frau Ann getrennt – heuerte vor 5 Jahren einen Auftragsmörder an, um seine Frau töten zu lassen, weil diese ihm nach der Trennung das alleinige Sorgerecht für die gemeinsame Tochter verweigerte. Der Killer verwechselte das Haus und tötet Libby, Wills geliebte Frau.\nWährend Will und Ann im Hause Atenton reden, erscheint Jack in der Tür, um die geplante Tat zu vollenden. Er schlägt Will zusammen, fesselt seine Exfrau an ein Gatter im Keller und zündet das Haus an. Die tote Libby verfolgt das Geschehen als Geist aus dem Hintergrund und drängt ihren Mann, den sie nun bei seinem richtigen Namen (Peter) nennt, aus der Bewusstlosigkeit zu erwachen, um sich und Ann vor den Flammen zu retten. Peter bringt Ann gerade noch rechtzeitig aus dem brennenden Haus, dann kehrt er noch einmal zurück, um sich von Libby und den Kindern zu verabschieden, die noch als Geisterscheinung im Haus weilen. Jack und der Auftragskiller kommen in den Flammen ums Leben.\nPeter zieht wieder zurück in die Großstadt und schreibt ein Buch, um das Erlebte zu verarbeiten. Der Titel lautet Dream House.\nGedreht wurde von Februar bis Anfang April 2010 in verschiedenen Städten Kanadas. Unter anderem wurden der öffentliche Park Gairloch Gardens, direkt am Ontariosee gelegen, und der Bahnhof von Guelph genutzt. Die Studioaufnahmen entstanden in den Pinewood Filmstudios in Toronto. Bei Kosten von 50 Millionen US-Dollar spielte der Film 38,5 Millionen US-Dollar wieder ein. Europaweit wurden etwa 1,5 Mio. Kinobesucher gezählt.\nJim Sheridan, Daniel Craig und Rachel Weisz weigerten sich den Film zu promoten, weil der Trailer zu viele Geheimnisse des Films preisgab. Die Produktionsfirma Morgan Creek hatte dies wohl zu verantworten. Auch im Film selbst wurden Szenen von Morgan Creek eigenmächtig neu geschnitten. Aufgrund dessen wollte Sheridan verhindern, dass sein Name im Abspann erscheint. Sein Ansinnen hatte keinen Erfolg.\nDie Hauptdarsteller Daniel Craig und Rachel Weisz wurden während der Dreharbeiten ein Paar. 2011 heirateten die beiden.\nDie deutschsprachige Synchronisation des Films entstand bei der  Christa Kistner Synchronproduktion in Potsdam. Verfasser des Dialogbuchs war Carsten Bengelsdorf, Dialogregie führte Heike Kospach.[10]\nDas Lexikon des internationalen Films urteilte, dass der „mit Mystery-Elementen versetzte Psychothriller seine Spannung aus den eindrücklich gespielten Figuren“ beziehe und „intensiv an ihrer sich steigernden Angst und Verunsicherung Anteil nehmen“ lasse.[11]\nMein linker Fuß |\nDas Feld |\nIm Namen des Vaters |\nDer Boxer |\nIn America |\nGet Rich or Die Tryin’ |\nBrothers |\nDream House |\nEin verborgenes Leben – The Secret Scripture\n"
}