{
    "date": "28-04-2021 14:13:40",
    "link": "https://de.wikipedia.org/wiki/Dreckige%5FHunde",
    "title": "Dreckige Hunde",
    "text": "Dreckige Hunde (Originaltitel: Who’ll Stop the Rain) ist ein US-amerikanisches Actiondrama aus dem Jahr 1978. Regie führte Karel Reisz, das Drehbuch schrieben Judith Rascoe und Robert Stone anhand von Stones Roman Unter Teufeln (Dog Soldiers). Die Hauptrollen sind mit Nick Nolte, Tuesday Weld und Michael Moriarty besetzt.\nDer Film startete am 8. September 1978 in den bundesdeutschen Kinos.\nRay Hicks und John Converse dienten beide bei den Marines und sind seitdem Freunde. Während Converse danach als Kriegsberichterstatter in Vietnam tätig war, kämpfte Hicks dort als Marine-Infanterist.\nKurz vor ihrer Rückkehr aus Saigon in die USA überredet Converse seinen Freund, für ihn ein Paket mit zwei Kilogramm Heroin in die Staaten einzuschmuggeln. Er bietet ihm dafür 2.000 Dollar, 1.000 zahlt er sofort, die andere Hälfte soll Hicks bekommen, wenn er das Rauschgift bei Converses Frau Marge abliefert. Hicks geht nur widerstrebend auf Johns Anliegen ein, hat dann aber wenig Mühe, das sorgfältig versteckte Heroin einzuschmuggeln. Als er spätabends bei Marge erscheint, um das Rauschgift zu übergeben, hat sie das versprochene Geld nicht im Haus. Sie scheint von ihrem Mann auch nicht in den Heroinschmuggel eingeweiht worden zu sein und reagiert einigermaßen kopflos. Ray, der sich schon seit geraumer Zeit beobachtet fühlt, geht unter einem Vorwand nochmals zu seinem Wagen und sieht seinen Verdacht bestätigt. Der erste Mann, der ins Haus eindringt, wird von Ray in einem Kampf bezwungen und festgesetzt, dem zweiten ergeht es nicht besser. Ray nötigt Marge, die die Polizei rufen will, ihre kleine Tochter Janey zu schnappen, nichts zurückzulassen, was einen Verdacht auf sie oder ihren Mann werfen könne, und mit ihm zu fliehen. Zu diesem Zeitpunkt weiß er noch nichts von Marges Medikamentenabhängigkeit.\nConverse findet sein Haus bei seiner Rückkehr aus Vietnam verwüstet vor, eine Nachfrage bei seinem Schwiegervater ergibt, dass das FBI bereits von dem Heroinschmuggel wisse, dass Marge auf der Flucht sei und seine kleine Tochter zur Sicherheit bei ihrem Onkel in Kanada untergebracht worden ist. Dem Rat seines Schwiegervaters, sich in Sicherheit zu bringen, kann Converse nicht mehr folgen, da ihn Danskin und Smitty, die beiden Männer, die hinter dem Rauschgift her waren, in ihre Gewalt bringen. Um an Informationen zu kommen, foltern sie Converse brutal. Kurz darauf tritt ein dubioser Mann, der sich als FBI-Agent Antheil ausgibt, auf den Plan. Mit diesem zusammen nehmen Danskin und Smitty die Verfolgung von Hicks und Marge auf.\nRay versucht indes mit Hilfe seines alten Freundes Eddie Peace, der in New Mexico lebt, das Heroin zu Geld zu machen. Dieser stellt ihm und Marge das Ehepaar Gerald und Jody vor. Gerald sei Schriftsteller, der einen Roman im Drogenmilieu schreibe, und dessen Ehefrau unermesslich reich sei. Eddies Plan, dem Paar einen großen Geldbetrag abzuluchsen, misslingt jedoch. Ray hat nun die Idee, seinen Freund Galindez, der auf einem Berg am Rande der Chihuahua-Wüste im Süden von New Mexico lebt, um Hilfe zu bitten. Wenn jemand den Stoff absetzen könne, dann er, erklärt er Marge. Als sie das Haus auf dem Gipfel erreicht haben, ist jedoch niemand da.\nInzwischen sind die Verfolger ebenfalls unten am Berg angekommen, verlaufen sich jedoch, ehe sie dann per Zufall das Haus auf dem Gipfel doch noch entdecken. Eine tiefe Schlucht zwischen ihnen und dem Objekt macht jedoch eine weitere Annäherung unmöglich. So verständigt man sich durch Zuruf. Auf Anordnung von Antheil, der Danskin und Smitty vom Tal aus dirigiert, spielt man nun Marge und ihren Mann gegeneinander aus. Marge reagiert völlig über, Ray hingegen entwickelt zusammen mit Galindez, der dafür sorgte, dass die Verfolger den falschen Weg nahmen, einen Plan, der auch aufgeht. Da in dem bergigen Gelände zur Zeit der Hippie-Bewegung regelmäßig aufwendige Lasershows stattfanden, setzt Galindez vom Haus aus die Show in Gang, während Ray im Tal dafür sorgt, dass Marge und John während des überraschenden Blitzlichtgewitters und Lärms entkommen können. Zuvor vereinbart er einen Treffpunkt mit ihnen. Während er weiterkämpft, wird er von einer Kugel getroffen. Die Freunde können diese entfernen und legen einen Notverband an. Anderentags findet sich der stark blutende Ray am vereinbarten Treffpunkt ein. Als Marge und John dort mit dem Wagen ankommen, ist er tot. Nachdem John ihn begraben hat, lässt er das so heiß umkämpfte Heroin in den Sand der Wüste rieseln.\nDie Szene im Buchladen wurde bei Cody’s Books in der Telegraph Avenue in Berkeley gedreht; weitere Aufnahmen entstanden in San Diego in Kalifornien sowie in Mexiko. Das Produktionsunternehmen war United Artists.\nNick Nolte trug während eines Großteils der Dreharbeiten eine Rückenstütze, um die Haltung eines Mariners besser darstellen zu können. Mit den abschließenden Szenen auf den Gleisen wollte der Autor der Geschichte Robert Stone auf den Beatnik Neal Cassady verweisen, dessen Art zu reden Jack Kerouac seiner Figur Dean Moriarty in seinem Werk On the Road in den Mund gelegt hatte und die im Film als Vorlage für die Figur des Ray Hicks diente. Stone war mit Cassady, Ken Kesey und anderen Mitgliedern der Künstlergruppe Merry Pranksters eine Zeitlang unterwegs.\nIn den USA lief der Film am 2. August 1978 in Los Angeles an. Gezeigt wurde er auch in Dänemark, Finnland, Schweden, Japan, Norwegen, Belgien, Irland, Kolumbien, auf den Philippinen und in der Türkei. Weitere Länder, in denen er zu sehen war, sind Spanien, Frankreich, Griechenland, Ungarn, Italien, Polen, Portugal, Slowenien und die Sowjetunion.\nDreckige Hunde wurde am 17. Februar 2011 vom Studio EuroVideo Medien GmbH (Spieldauer 121 Min.) auf DVD veröffentlicht.\nMusikberater: Tom Nolan\nScott Weinberg schrieb im Apollo Movie Guide, der Film habe nicht die Stärke der Filme wie 12 Uhr nachts – Midnight Express, aber er sei unterhaltsam. Weinberg lobte das „herausragende“ Spiel von Nick Nolte sowie die Nebendarsteller Anthony Zerbe, Richard Masur und Ray Sharkey sowie die eine schwierige Rolle spielende Tuesday Weld und den den eigenen „schrulligen“ Stil einbringenden Michael Moriarty.\nFilm Noir führte aus, dass ein amerikanischer Kritiker Nick Noltes Leistung in Dreckige Hunde als „kompromisslos“ bezeichnet habe „und genau das [sei] der ganze Film. Entwurzelte Charaktere versuchen, das große Geld zu machen und sich aus den sozialen und politischen Banden der Alltagswirklichkeit Made in USA zu befreien.“ […]  Weiter hieß es: „Karl Reisz führt mit sicherer Hand Regie und Kameramann Richard H. Kline sorgt für Bilderwelten, die mehr Film Noir sind, als die gängigen Aushangfotos ahnen lassen. In der Hauptrolle ist der damals 37jährige Nick Nolte streckenweise grandios.“\nDas Lexikon des internationalen Films befand, Dreckige Hunde sei ein „handlungs- und spannungsreicher, psychologisch vertiefter Antikriegsfilm“.\nCinema zog das Fazit: „Ernüchternd und spannend erzählt“\nMomma Don’t Allow |\nWe Are the Lambeth Boys |\nSamstagnacht bis Sonntagmorgen |\nGriff aus dem Dunkel |\nProtest |\nIsadora |\nSpieler ohne Skrupel |\nDreckige Hunde |\nDie Geliebte des französischen Leutnants |\nSweet Dreams |\nEverybody Wins |\nThe Deep Blue Sea |\nActs Without Words I\n"
}