{
    "date": "28-04-2021 14:13:42",
    "link": "https://de.wikipedia.org/wiki/Dreifach",
    "title": "Dreifach",
    "text": "Dreifach ist ein im Original 1979 erschienener Roman von Ken Follett (Originaltitel: Triple). Die deutsche Ausgabe folgte ein Jahr später durch die Lübbe-Verlagsgruppe. Hintergrund der Handlung ist die 1968 vom Mossad durchgeführte Operation Plumbat, die erst 1977 öffentlich bekannt wurde.\nDas Buch beginnt mit einem schicksalsträchtigen Treffen mehrerer Personen im Oxford des Jahres 1947. Die Hauptperson ist der spätere israelische Agent Nathaniel „Nat“ Dickstein, außerdem treffen sich der US-Amerikaner Alan „Al“ Cortone, der italienischen Ursprungs ist und dem Dickstein auf Sizilien das Leben rettete, sowie der Russe David Rostow, der später dem KGB angehört. Die drei besuchen zusammen eine Sherry-Party von Professor Ashford, der in Oxford hebräische Literatur lehrt. Dickstein, der bei Ashford studiert, ist verliebt in dessen Frau Eila, die allerdings auch bei anderen Männern beliebt ist. So hat z. B. ein weiterer Gast, Yasif Hassan, der arabischen Ursprungs ist, eine Affäre mit ihr, wie sich später im Garten zeigt. Die gemeinsame Tochter der Ashfords, Suza, tritt ebenfalls in Erscheinung, und das Treffen endet mit einer Schachpartie zwischen Rostow und Dickstein, wobei letzterer die Partie für sich entscheiden kann.\nIn der ersten Episode findet der Leiter des israelischen Geheimdienstes Mossad, Pierre Borg heraus, dass Ägypten in der Wüste von Kattara einen Atomreaktor baut, mit dessen Hilfe sie eine Atombombe herstellen wollen. Er weist daraufhin seinen besten Agenten, Nat Dickstein, an, etwa zweihundert Tonnen Uranerz zu stehlen, damit Israel der potentiellen ägyptischen Bedrohung zuvorkommen und selbst die Bombe bauen kann. Dickstein muss darauf achten, dass niemand eine Beteiligung Israels an dieser Aktion vermutet, da es sonst international geächtet werden würde. Nach Möglichkeit soll überhaupt nie jemand vom Diebstahl erfahren, um langwierige Untersuchungen zu vermeiden.\nDickstein beschließt nach Luxemburg zu reisen, um bei der dort ansässigen Behörde EURATOM Unterlagen zu allen Urantransporten zu bekommen. Durch Erpressung eines Mitarbeiters dieser Kontrollbehörde gelingt ihm dies schließlich. In einem Hotel in der Stadt trifft er durch Zufall auf Hassan, der mittlerweile ägyptischer Agent ist. Durch Hassans Nachforschungen kommt unter anderem das KGB Dickstein auf die Spur. Dickstein selbst wählt für den Coup einen Seetransport von Yellow Cake (einem Uranerz) aus. Der Grund hierfür ist neben praktischen Erwägungen auch eine 1948 von Dickstein durchgeführte erfolgreiche Kaperung einer Waffenlieferung auf See. Der Name des Erzfrachters lautet Coparelli.\nDickstein wird immer hartnäckiger von Rostows Gruppe (zu der mittlerweile auch Hassan gehört) verfolgt; vorläufiger Höhepunkt ist die komplette Beschattung aller israelischen Diplomaten in London durch das KGB. Trotz dieses Aufgebots gelingt es Dickstein immer wieder, seine Verfolger abzuschütteln.\nEr fährt nach Oxford, um Professor Ashford wiederzusehen. Statt seines ehemaligen Lehrers öffnet Suza Ashford, dessen mittlerweile erwachsene Tochter, die Tür. Es folgt eine ziemlich offene Unterhaltung der beiden, nach der sie sich ineinander verlieben.\nKurze Zeit später besucht auch Hassan den Professor (der schon immer proarabisch eingestellt war) und erzählt ihm von der wahren Tätigkeit und Absicht Dicksteins; beide überreden Suza, bei der Eliminierung von Dickstein zu helfen. Diese geht zum Schein darauf ein, um ihren Geliebten besser warnen zu können. Hassan plant zudem, die Uranlieferung für die Fedajin, eine fundamentalistische arabische Vereinigung, zu stehlen, und hintergeht somit Rostow und die Ägypter.\nDickstein besorgt sich ein Schwesterschiff der Coparelli, um den Überfall auf See zu erleichtern. Außerdem gründet er eine (Schein-)Reederfirma und sorgt überdies noch dafür, dass die Coparelli einen Maschinenschaden erleidet und die Besatzung fast komplett ausgeschifft werden soll. Durch noch weitere komplizierte Maßnahmen erhofft sich Dickstein, die Spuren der Uran-Entwendung weitestgehend zu verwischen sowie die ganze Unternehmung wenigstens teilweise zu legalisieren.\nDer eigentliche Überfall soll vom Schwesterschiff Stromberg aus durchgeführt werden, doch kommen den Israelis Hassan und seine Fedajin zuvor. Die Israelis um Dickstein können die Coparelli jedoch zurückerobern, wobei Hassan getötet wird. Dickstein selbst fährt anschließend zur Karla, auf der sich Rostow, der KGB und Suza befinden, da diese dort gefangengehalten wird. Es gelingt ihm mit Suzas Hilfe, für Verwirrung zu sorgen, sie vom Schiff zu bringen und dieses anschließend mittels einer Mine zu zerstören.\nDie Geschichte endet mit der Information, Dickstein habe den Mossad verlassen, um sich mit Suza in Israel niederzulassen. Das Buch schließt mit einem neun Jahre später erscheinenden Zeitungsartikel aus dem Londoner Daily Telegraph, mit der Mutmaßung, dass alle Hinweise, die von der Entwendung vorliegen, eine Beteiligung Israels sehr wahrscheinlich machen.\nDer Modigliani-Skandal |\nDas Geheimnis des alten Filmstudios |\nDie Spur der Füchse |\nDie Nadel |\nDie Millionenbeute |\nDreifach |\nDer Schlüssel zu Rebecca |\nDer Mann aus Sankt Petersburg |\nAuf den Schwingen des Adlers |\nDie Löwen |\nDie Säulen der Erde |\nNacht über den Wassern |\nDie Pfeiler der Macht |\nDie Brücken der Freiheit |\nDer dritte Zwilling |\nDie Kinder von Eden |\nDas zweite Gedächtnis |\nDie Leopardin |\nMitternachtsfalken |\nEisfieber |\nDie Tore der Welt |\nSturz der Titanen |\nWinter der Welt |\nKinder der Freiheit |\nDas Fundament der Ewigkeit\n"
}