{
    "date": "28-04-2021 14:13:42",
    "link": "https://de.wikipedia.org/wiki/Drive%5F%282011%29",
    "title": "Drive (2011)",
    "text": "Drive ist ein US-amerikanischer Thriller des dänischen Filmemachers Nicolas Winding Refn aus dem Jahr 2011, der mit der Literaturverfilmung des gleichnamigen Romans von James Sallis sein Debüt als Hollywoodregisseur gab.\nIn Deutschland startete der Film am 26. Januar 2012 in den Kinos.\nDer namenlose Fahrer (engl. driver), der tagsüber als Mechaniker und Stuntfahrer arbeitet, bietet nachts seine Dienste als Fluchtfahrer für Diebstähle und Raubüberfälle in Los Angeles an. Nachdem telefonisch und anonym Ort und Zeit des geplanten Verbrechens vereinbart werden, wartet der Fahrer in seinem Auto exakt fünf Minuten am Ort des Geschehens, in denen seine „Kunden“ den Raub oder Überfall begehen können. Er arbeitet nie mehrmals mit denselben Personen zusammen, wird ihnen unter keinen Umständen bei den Verbrechen helfen und den Tatort nach Ablauf der vereinbarten Zeit auch dann verlassen, wenn diese noch nicht im Fluchtauto sind. Mithilfe der Überwachung des Polizeifunks und seiner außergewöhnlichen Fahrkünste schafft es der Fahrer auf diese Art und Weise zu Beginn des Filmes, zwei Einbrechern zur Flucht zu verhelfen, indem er den Fluchtwagen in der Parkgarage des Staples Centers versteckt. Da zu diesem Zeitpunkt gerade eine Sportveranstaltung zu Ende ist, kann er unbemerkt in der Menschenmasse flüchten und in sein spärliches Apartment zurückkehren. Derweil plant sein Boss und Freund Shannon, sein Fahrertalent zu nutzen und ein Rennteam zu gründen, weshalb er sich von dem Gangster Bernie Rose 300.000 US-Dollar für ein Stockcar leiht. Bernies Geschäftspartner ist Nino, ein Gangster jüdischer Abstammung.\nWährenddessen lernt der Fahrer seine alleinerziehende Nachbarin Irene und ihren Sohn Benicio kennen. Er begegnet Irene in einem Supermarkt. Irenes Wagen hat einen Motorschaden, sie lässt ihren Wagen in der Werkstatt reparieren, in welcher der Fahrer beschäftigt ist, weswegen er sie nach Hause fährt. Der Fahrer verbringt immer mehr Zeit mit den beiden und fühlt sich zu Irene hingezogen. Nach kurzer Zeit wird jedoch ihr Ehemann Standard aus dem Gefängnis entlassen. Standard schuldet einem albanischen Gangster namens Cook Schutzgeld, weswegen dieser ihn zusammenschlagen lässt und droht, sich als Nächstes Irene und Benicio vorzunehmen, wenn Standard nicht ein Pfandhaus im Valley für ihn ausraubt.\nUm Irene und Benicio zu schützen, hilft der Fahrer seinem Nachbarn Standard, indem er sich Cook als Fluchtfahrer aufzwingt. Cook bestimmt seinerseits, dass die rothaarige Blanche am Überfall beteiligt ist. Anfangs scheint der Coup gut zu verlaufen, doch währenddessen fährt eine unbekannte Limousine auf dem Parkplatz vor. Blanche kann mit einer großen Geldtasche in das Fluchtauto einsteigen, aber auf Standard wird nach Verlassen der Pfandleihe geschossen – tödlich in den Rücken getroffen bleibt er auf dem Weg zum Auto liegen. Der Fahrer flieht mit Blanche und kann den Verfolgern in der Limousine mithilfe eines rasanten Manövers entkommen und sich mit der Komplizin und dem Geld in einem Motelzimmer verstecken. Dort entdeckt er, dass sie über eine Million US-Dollar erbeutet haben, einen viel zu hohen Betrag für einen Überfall auf ein Pfandhaus. Unter Gewaltandrohung erzählt Blanche, dass der andere Wagen Cook gehört und dieser plante, den Fahrer und Standard zu hintergehen, um das Geld für sich zu behalten. Kurze Zeit später wird Blanche erschossen, als zwei bewaffnete Männer in das Motelzimmer eindringen. Der Fahrer wird am Oberarm angeschossen, kann die beiden jedoch überwältigen und töten.\nAnschließend sucht er Cook in dessen Stripclub auf, um die Hintergründe des Überfalls aufzudecken. Er erfährt mithilfe von Gewaltanwendung, dass Cook für Bernie Roses Geschäftspartner Nino arbeitet, der gehört hatte, dass die Ostküstenmafia Geld im Pfandhaus deponiert hatte, um es später in der Region zu investieren. Um die Konkurrenz zu schwächen, ließ Nino Cook das Geld stehlen. In der Zwischenzeit treffen der Fahrer und Irene im Fahrstuhl ihres Wohnhauses auf einen von Ninos Killern. Als der Fahrer dessen Waffe bemerkt, schiebt er Irene hinter sich, küsst sie und greift dann den Mann an. Irene sieht entsetzt zu, wie er völlig enthemmt dem am Boden Liegenden den Kopf zertritt. Bernie Rose hat inzwischen von Ninos Coup erfahren und fürchtet die Reaktionen der Mafia. Sie beschließen, alle zu töten, die von dem Überfall wissen, und sich das Geld zurückzuholen. Bernie ersticht Cook und taucht später bei Shannon in der Werkstatt auf, welcher gerade seine Flucht vorbereitet. Er tötet Shannon, indem er die Arterien an seinem Unterarm durchtrennt.\nSpäter verfolgt der Fahrer Nino und drängt dessen Limousine von der Straße ab. Danach rammt er die Limousine seitlich, sodass sich der Wagen überschlägt und eine Steilküste hinabstürzt. Der verletzte Nino befreit sich aus dem Wagen und flüchtet zum Strand, wo er vom Fahrer in den Pazifik gedrängt wird und dort umkommt. Anschließend telefoniert der Fahrer mit Irene und erzählt ihr, dass er Los Angeles verlassen müsse und die Zeit mit ihr und Benicio das Schönste in seinem Leben gewesen sei. Der Fahrer vereinbart mit Bernie Rose ein Treffen in einem Restaurant, wo dieser ihm verspricht, dass er im Tausch gegen das Geld zwar für Irenes und Benicios Sicherheit garantieren könne, aber nicht für die des Fahrers. Bei der Geldübergabe auf dem Restaurantparkplatz sticht Bernie Rose dem Fahrer in den Bauch und wird daraufhin selbst von ihm schwer verletzt. Anschließend sitzt der Fahrer reglos im Auto, was vermuten lässt, dass die Verletzungen tödlich waren. Dann startet er aber den Wagen und fährt davon. Das Geld lässt er neben dem toten Bernie liegen. Irene klopft an der Tür der leeren Wohnung des Fahrers. Dieser fährt allein in die Nacht.\nDer Roman Drive von James Sallis wurde 2005 veröffentlicht. Die Produzenten Marc Platt und Adam Siegel von Marc Platt Productions erwarben die Verfilmungsrechte, nachdem Siegel eine Rezension im Publishers Weekly gelesen hatte. Der Driver faszinierte Siegel, denn er war „die Art Figur, welche man nicht mehr häufig trifft. Er war ein Mann mit einer Bestimmung. Er war sehr gut in einer Sache und entschuldigte sich auch nicht dafür.“ Platt interessierte sich für die Figur, weil sie ihn an die Filmhelden aus seiner Kindheit erinnerte, welche häufig von Steve McQueen und Clint Eastwood gespielt wurden.\nDer Oscar-nominierte Drehbuchautor Hossein Amini wurde für die Adaption des Romans engagiert. Er meinte, dass es selten sei, dass man ein derartiges Buch von einem Studio erhielte, da die Geschichte besonders kurz, düster und mehr wie ein Gedicht sei. Er fand die Adaption auch besonders herausfordernd, weil der Roman keine lineare Geschichte präsentiert, sondern durch viele Rückblenden und Sprünge in der Zeit gekennzeichnet sei. Er meinte zugleich, dass die nicht-lineare Erzählweise „eine besonders knifflige Struktur“ für einen Spielfilm ergeben hätte.\nIm Frühjahr 2008 wurde die Literaturverfilmung Drive erstmals mit dem Regisseur Neil Marshall und dem Hauptdarsteller Hugh Jackman als ein „in Los Angeles stattfindender Mystery-Actionfilm“ durch die Universal Studios angekündigt. Im Februar 2010 allerdings waren beide nicht mehr in die Produktion des Films involviert und durch den dänischen Filmemacher Nicolas Winding Refn und den kanadischen Schauspieler Ryan Gosling ersetzt worden. Als Gosling unterschrieb, wurde ihm die Wahl des Regisseurs gewährt. Da er ein Fan von Refn war, entschied er sich für ihn. Als Refn zum ersten Mal das Drehbuch von Drive las, war er mehr von der Figur und der Idee der Hauptfigur mit einer gespaltenen Persönlichkeit begeistert, welche sich durch die unterschiedlichen Berufe am Tag als Stunt- und in der Nacht als Fluchtfahrer ausdrückt, als von der eigentlichen Geschichte.\nDer Produzent Marc Platt kontaktierte Ryan Gosling, indem er ihm erklärte, dass er eine Liste talentierter Menschen erstellt hätte, deren Arbeit ihn inspiriere und mit denen er unbedingt noch zusammenarbeiten möchte, bevor er eine neue Karriere anstrebe oder etwas anderes mit seinem Leben anfange. Dabei stehe Gosling ganz oben auf seiner Liste. Daraufhin antwortete Gosling etwa 48 Stunden später. Ihm gefiel das Drehbuch, das nicht nur eine sehr starke Hauptfigur hätte, sondern in seinem Kern auch eine starke Liebesgeschichte. Gosling gab auch an, dass er immer mal einen Actionfilm drehen wollte, aber heutige Filme sich zu sehr auf die Stunts als auf die Figuren konzentrierten. Um sich besser in seinen Charakter hineindenken zu können, baute er als Vorbereitung auf den Film den Motor eines 1973 Chevrolet Malibu neu auf. Da Gosling auch das Recht eingeräumt wurde, sich den Regisseur auszusuchen, entschied er sich für Refn. Obwohl nicht klar war, ob dieser zusagen würde, da Refn bis dahin keinen Actionfilm gedreht hatte, gab Gosling an, dass er sich außer Refn keinen anderen Regisseur vorstellen konnte.\nRefn selbst entschied sich gegen ein Vorsprechen und besetzte die Rollen, nachdem er die Schauspieler persönlich bei sich zu Hause einlud.[10] Carey Mulligan befand sich im August 2010 in Verhandlung um die Rolle[11] der alleinerziehenden Mutter Irene.[12][13] Laut Mulligans Aussage war sie bereits zuvor ein Fan von Refns Arbeit gewesen, insbesondere von Bronson und Walhalla Rising. Ursprünglich war die Rolle auf eine Latina Ende 20 angelegt, aber Refn änderte das Drehbuch zugunsten von Mulligan.[12] Und obwohl Refn zuvor keinen Film mit Mulligan gesehen hatte, war er derart von ihrer Erscheinung beeindruckt, dass er glaubte, dass alleine durch ihre Präsenz die Liebesgeschichte qualitativ stärker Romeo und Julia ähneln würde, nur ohne Politik und Religion.[14]\nBryan Cranston spielt die Rolle des Shannon.[14] Insbesondere weil Refn Fan von Breaking Bad war, versuchte er von Anfang an, Cranston zu besetzen. Weil er wusste, dass Cranston auch andere Angebote hatte, bot ihm Refn an, selbst die Rolle zu entwickeln. Als Cranston sich nicht meldete, versuchte sich Refn mit Nachdruck bemerkbar zu machen, bis schließlich Cranston derart von Refns Interesse überzeugt war, dass er zusagte.\nFür die Figur der Blanche wollte Refn ursprünglich eine Darstellerin haben, die diese so realistisch wie möglich darstellte, weswegen er mit mehreren Pornodarstellerinnen sprach. Doch er fand keine, die gut genug schauspielern konnte. Seine Frau sah Fotos von Christina Hendricks und machte ihn auf sie aufmerksam.[10]\nAlbert Brooks spielt den Gangsterboss Bernie Rose. Als Refn den Schauspieler vorschlug, stimmte Gosling mit Bedenken zu, denn er konnte sich nicht vorstellen, dass Brooks eine so brutale und düstere Figur spielen würde.[14] Brooks sagte zu, da es ihn interessierte, außerhalb des Type-Castings zu spielen und da er zudem die Figur des Rose gelungen und frei von Klischees fand. Er sah es als Herausforderung an, einen Menschen zu spielen, der von sich aus kein Mörder ist, aber durch äußere Umstände dazu gezwungen wird zu töten.[15]\nAls einer der letzten Schauspieler stand Ron Perlman für die Rolle des Nino fest. Refn selbst sah in Nino die mit Abstand uninteressanteste Figur der Geschichte, weswegen er sich wunderte, dass sich Perlman so sehr interessierte. Dieser wollte allerdings schon immer einen jüdischen Gangster spielen, der versucht, ein italienischer Gangster zu sein. Als Refn fragte, warum das so sei, antwortete Perlman darauf, dass diese Figur genau ihm entspreche, einem Juden, der in New York geboren sei.[14]\nDie Dreharbeiten begannen am 25. September 2010 und endeten am 12. November 2010.[16] Der Film wurde an verschiedenen Orten in Kalifornien gedreht, darunter in Los Angeles, am Los Angeles River, am Point Mugu sowie in Saugus in Santa Clarita und in Northridge.[17]\nUrsprünglich war Drive als Blockbuster geplant, bevor er als Independentfilm veröffentlicht wurde. Noch vor dem Drehstart versuchte Refn während der Internationalen Filmfestspiele von Cannes 2010 Rechte an dem Film zu verkaufen und veröffentlichte erstes Promotionmaterial.[18][19] Etwa ein Jahr später hatte der Film seine Weltpremiere am 20. Mai 2011 bei den Internationalen Filmfestspielen von Cannes 2011, wo er mit großem Lob[20] und von einigen auch als Film mit der besten Resonanz des ganzen Filmfestivals[21] aufgenommen wurde. In der Schweiz wurde der Film am 6. August 2011 beim Internationalen Filmfestival von Locarno vorgeführt.[22]\nSeinen Kinostart in den Vereinigten Staaten hatte Drive am 16. September 2011 und konnte bei einem geschätzten Produktionsbudget von etwa 15 Millionen US-Dollar weltweit über 76 Millionen US-Dollar einspielen.[23] Auf DVD und Blu-ray spielte der Film in den USA nochmals 19 Millionen Dollar ein.[24] In Deutschland startete der Film am 26. Januar 2012.[25]\nDie Filmmusik wurde von Cliff Martinez komponiert und produziert. Das offizielle Soundtrack-Album erschien am 27. September 2011 auf dem Label Lakeshore Records und umfasst neben Martinez’ Score auch die fünf Songs aus Drive. Die Filmmusik ist dem Ambient zuzuordnen, wohingegen die Songs aus den Genres Synthwave und Synthpop stammen.\nDer Film erhielt überwiegend positive Kritiken und erreichte bei Rotten Tomatoes eine Bewertung von 93 %, basierend auf 235 Kritiken.[26] Bei Metacritic konnte ein Metascore von 78, basierend auf 43 Kritiken, erzielt werden.[27]\n„Im Grunde sind die Figuren, die der dänische Regisseur Nicolas Winding Refn in seinen Filmen zeichnet, auf sympathische Art altmodisch. Seine wortkargen Einzelgänger erinnern nicht selten an Rollen, wie sie in den 70ern schick waren. Modern ist dagegen seine Bildsprache und wie es ihm gelingt, durch den Einsatz von Farben und Musik das Gefühl von Verlorenheit und Einsamkeit zu erzeugen – da erinnert „Drive“ sehr an die Filme von Michael Mann. Was sein Werk darüber hinaus mit den Filmen des „Miami Vice“-Machers verbindet, ist die Gewaltdarstellung, die nicht für jedermann zu ertragen ist. Fazit: Der harte Gangsterthriller fesselt mit seiner kühlen Atmosphäre und einem überzeugenden Hauptdarsteller.“\n„Fazit: Arthouse meets Grindhouse – Nicolas Winding Refn hat mit seinem mitreißenden Action-Drama „Drive“ ein mordsstarkes Bewerbungsschreiben für eine bedeutende Karriere in Hollywood abgegeben. Sein hypnotisches Neo-Noir-Meisterwerk ist das coolste Stück Zelluloid seit Jahren und der Stoff, aus dem Kultfilme gemacht sind.“\n„Traumwandlerisch souverän entwickelter Neo-Noir-Thriller als passionierte Hommage an die Krimiwelle der 1980er-Jahre, der kunstvoll mit den Elementen jongliert, wobei er dezidiert auf eine Ironisierung verzichtet.“\nBryan Cranston wurde nicht von Joachim Tennstedt, seinem Stammsprecher bei Breaking Bad, synchronisiert.\nPusher |\nBleeder |\nFear X |\nPusher II |\nPusher 3 |\nBronson |\nWalhalla Rising |\nDrive |\nOnly God Forgives |\nThe Neon Demon\n"
}