{
    "date": "28-04-2021 14:13:44",
    "link": "https://de.wikipedia.org/wiki/Drop%5FZone",
    "title": "Drop Zone",
    "text": "\nDrop Zone ist ein US-amerikanischer Actionfilm aus dem Jahr 1994. Regie führte John Badham. In den Hauptrollen traten Wesley Snipes und Gary Busey auf.\nDie Brüder Pete Nessip und Terry Nessip sind US-Marshals und haben den Auftrag erhalten, den verhafteten Computerexperten Earl Leedy in ein Hochsicherheits-Gefängnis zu überführen, wo er vor den Verbrechern, gegen die er vor Gericht aussagen will, sicher ist.\nDas Flugzeug, in dem sie Leedy begleiten, wird plötzlich von einer Gruppe Verbrechern überfallen. Sie nehmen Leedy in ihre Gewalt und sprengen die Tür des Flugzeugs im Flug auf, während sie sich und ihrer Geisel Sauerstoff-Masken und einen Fallschirm umgeschnallt haben. Leedy wird kurz vor dem Absprung ein Finger abgetrennt, was die Ermittler später dazu bringen soll, Leedy für tot zu erklären. Petes Bruder Terry Nessip und einige Fluggäste werden dabei getötet.\nPete Nessip wird die Schuld an der Explosion in der Luft gegeben, da einige Fluggäste gesehen haben wollen, dass er auf einen der Verbrecher geschossen hatte und man meint, er hätte dadurch Sprengstoff am Körper des Gangsters zur Zündung gebracht. Aufgrund der misslungenen Überführung und bis zur Klärung der Anschuldigungen wird Pete vom Dienst suspendiert.\nPete glaubt an eine geplante Gefangenen-Befreiung im Flugzeug und daran, dass Leedy noch lebt. Er will seine Suspendierung auch nicht so einfach hinnehmen und fängt auf eigene Faust an zu recherchieren. Um mehr zu erfahren, lernt er selber das Fallschirmspringen und bekommt heraus, welcher Personenkreis die Fähigkeit hätte, bei Flughöhe und Reise-Geschwindigkeit einer Boeing 747 mit dem Fallschirm abzuspringen.\nDie Verbrecher um Ty Moncrief wollen mit den Fallschirmen auf dem Dach des Hauptgebäudes der Drug Enforcement Administration landen und so Zutritt zu den Hochsicherheits-Computerräumen erhalten. Dort soll der Computer-Experte Leedy Zugriff zu einer Datenbank erlangen, in der Undercover-Agenten der DEA gespeichert sind. Die Daten der Undercover-Agenten will Moncrief dann für viel Geld an interessierte Verbrecher verkaufen.\nPete Nessip und seine Fallschirmspringer-Freunde folgen den Einbrechern. Nessip wirft sich während eines Kampfs auf Moncrief und beide stürzen aus dem Fenster des Hochhauses. Nessip hat im Gegensatz zu Moncrief einen zweiten Fallschirm, mit dem er sanft landet. Moncrief stirbt beim Aufprall.\nEarl Leedy hat eine Jacke der DEA-Agenten an, er täuscht vor ein DEA-Agent zu sein und ist gerade dabei, den Tatort unbehelligt zu verlassen. Pete bekommt das mit, wird aber gerade medizinisch behandelt und kann nicht eingreifen. Als Swoop, ein Mitglied von Petes Team, die Szene vom Dach des Gebäudes aus mitbekommt, springt er mit dem Fallschirm vom Dach des Gebäudes direkt auf Leedy und kann ihn stellen.\nJames Berardinelli lobte auf ReelViews die Actionszenen, aber kritisierte, die Handlung sei sinnlos. Weder der Charakter von Ty Moncrief noch jener von Pete Nessip seien originell.\nRoger Ebert schrieb in der Chicago Sun-Times vom 9. Dezember 1994, die Actionszenen ließen die Handlung übersehen. Er lobte die in der Luft gemachten Bilder. Desson Howe dagegen kritisierte in der Washington Post vom 9. Dezember 1994 die „absurde“ Handlung.\nDas Lexikon des internationalen Films war schließlich der Meinung, der Film sei trotz teilweise dünner und effektheischend umgesetzter Story aufgrund der ausgezeichneten Kameraeinstellungen und dem Setting gute Kino-Unterhaltung.\nDer Film wurde in verschiedenen Orten in Florida und in Washington, D.C. gedreht. Seine Produktionskosten betrugen schätzungsweise 45 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 28,7 Millionen US-Dollar ein.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDie deutsche Synchronisation wurde erstellt von der Synchronfirma Berliner Synchron GmbH Wenzel Lüdecke. Thomas Dannenberg war verantwortlich für das Dialogbuch und die Dialogregie.\nDas ungeduldige Herz |\nAnwalt gegen das Gericht |\nSpuren im Sand |\nBingo Long |\nSaturday Night Fever |\nDracula |\nIst das nicht mein Leben? |\nDas fliegende Auge |\nWarGames – Kriegsspiele |\nDie Sieger – American Flyers |\nNummer 5 lebt! |\nDie Nacht hat viele Augen |\nEin Vogel auf dem Drahtseil |\nAuf die harte Tour |\nCodename: Nina |\nDie Abservierer |\nDrop Zone |\nGegen die Zeit |\nIncognito |\nDer lange Weg der Hoffnung |\nThe Jack Bull – Reiter auf verbrannter Erde |\nGnadenloses Duell |\nBesessen |\nSpuren in den Tod |\nEvel Knievel – Ein Leben am Limit\n"
}