{
    "date": "28-04-2021 14:13:44",
    "link": "https://de.wikipedia.org/wiki/Dr%C3%A1cula%5F%281931%29",
    "title": "Drácula (1931)",
    "text": "Drácula ist ein spanischsprachiger US-Horrorfilm aus dem Jahr 1931 von Regisseur George Melford. Der Film entstand parallel zur US-amerikanischen Filmfassung Dracula in spanischer Sprache mit Carlos Villarías in der Rolle des Grafen Drácula.\nRenfield, ein englischer Makler, reist nach Transsylvanien, um mit dem zurückgezogen lebenden Grafen Drácula ein Immobiliengeschäft abzuschließen. Der Wirt einer Raststätte, an der seine Kutsche anhält, ist sichtlich schockiert, als Renfield ihm von seinem geplanten Besuch auf Schloss Drácula erzählt. Er und die anderen Einheimischen warnen Renfield, dass in dem halbverfallenen Gemäuer Vampire umgehen, die nachts das Blut der Lebenden saugen. Renfield lässt sich jedoch nicht beirren und bricht zum Borgo-Pass auf, wo die schwarze Kutsche des Grafen bereits auf ihn wartet. Während der unruhigen Fahrt über kaum benutzte Geröllstraßen, entlang an gähnenden Abgründen, bemerkt Renfield, dass der Kutscher verschwunden ist und stattdessen eine Fledermaus über dem Kutschbock schwebt. Als er am alten Schloss ankommt, wird er von einem charmanten Herrn in eleganter Abendkleidung hereingebeten. Renfield wird beim Abendessen mit einem Schlafmittel narkotisiert, und die drei Bräute des Grafen Drácula stürzen bald darauf zu ihm ins Zimmer. Als Sklave Dráculas tritt Renfield mit dem Fürsten der Vampire, der in England eine neue Heimat gefunden zu haben meint, die Heimreise an.\nIn London, von seinem neuen Domizil Carfax Abbey aus, treibt Drácula schon bald sein Unwesen in der Upper Class Society der altehrwürdigen Stadt. Hier hat er es zunächst auf Lucía, die Freundin von Dr. Sewards Tochter Eva, abgesehen, die auch sein erstes Opfer wird. Dr. Seward, Draculas Nachbar und Leiter der örtlichen Irrenanstalt, in die man auch den rasenden Renfield gebracht hat, weiß sich nicht mehr zu helfen und bittet den berühmten Professor Van Helsing um Beistand. Dieser verdächtigt sehr bald den geheimnisvollen Grafen Drácula, der Urheber des Übels zu sein. Mit einer List offenbart Van Helsing, dass Drácula kein Spiegelbild besitzt, und stellt ihn damit als Vampir bloß. Doch während der Professor, Dr. Seward und Evas Verlobter Juan Harker beraten, wie dem jahrhundertealten Ungeheuer beizukommen ist, hat dieser bereits die junge Lucía unter seinen Bann gebracht und entführt sie nach Carfax Abbey.\nAls der Morgen graut, muss Drácula sich in seinen Sarg zurückziehen. Diese Gelegenheit nutzt Van Helsing und vernichtet den Vampir, indem er ihm einen hölzernen Pfahl durch das Herz treibt und dadurch Eva rettet.\nDa es zur Entstehungszeit dieses spanischsprachigen Dracula-Films noch keine Synchronisationstechnik gab, drehte George Melford parallel zu Tod Brownings Dracula-Version. Browning und Melford, der kein Spanisch beherrschte, drehten in denselben Kulissen, Browning tagsüber, Melford nachts.\nMelfords Fassung unterscheidet sich in der Inszenierung einiger Szenen von Brownings Pendant. Da die spanische Fassung auch nicht dem amerikanischen Sittenkodex unterworfen war, konnten einige Elemente stärker betont werden als bei Browning.\nBeide Filme basierten auf demselben Skript, jedoch ist Melfords Version eine halbe Stunde länger. Das Skript wurde von Baltasar Fernández Cué ins Spanische übersetzt und angepasst, was dieser bereits für die spanische Version des Films The Cat Creeps (1930) getan hatte.\nDer Film galt lange als verschollen, bis ihn der Filmhistoriker David J. Skal Anfang der 1990er Jahre in Kuba wiederentdeckte. Der Film wurde restauriert, wobei Lupita Tovar, Hauptdarstellerin der spanischen Version und Witwe des 1988 verstorbenen Produzenten Paul Kohner, wertvolle Hilfe leisten konnte. Der Film wurde 2004 auf DVD veröffentlicht.\n"
}