{
    "date": "28-04-2021 14:13:45",
    "link": "https://de.wikipedia.org/wiki/Du%5Fstirbst%5Fnur%5Fzweimal",
    "title": "Du stirbst nur zweimal",
    "text": "\nDu stirbst nur zweimal (Originaltitel: Second Nature) ist ein US-amerikanischer Science-Fiction-Thriller aus dem Jahr 2003. Regie führte Ben Bolt, das Drehbuch schrieb E. Max Frye.\nDie Ehefrau und die Töchter von Paul Kane sterben in einer Flugzeugkatastrophe; Kane selbst fällt ins Koma. Nach dem Aufwachen leidet er zuerst unter Amnesie. Später erfährt er, dass er zuvor als Geheimagent und Auftragsmörder gearbeitet hat. In dieser Eigenschaft war er in London für Kelton Reed tätig.\nKane kehrt zum früheren Beruf zurück und reist nach Amsterdam. Es zeigt sich jedoch, dass er als Auftragsmörder ungeeignet ist, weil er sich zum Töten nicht entschließen kann. Kane wird daraufhin selbst von seinen Auftraggebern gejagt und zum Ende des Films getötet.\nDer Filmdienst schrieb, der Film sei ein „vorhersehbarer Agenten-Thriller, der mehr Enttäuschungen als Überraschungen bereit“ halte und „bestenfalls durch seinen Mix aus zahlreichen Genrefilmen einen Hauch von Interesse“ wecke.\nDie Zeitschrift TV Spielfilm bezeichnete den Film als einen „Amnesie-Thriller zum Sehen und Vergessen“. Er sei „dank vieler Wendungen spannend“, aber die Actionszenen und die Dialoge würden billig wirken.\nDie Zeitschrift TV14 19/2008 schrieb, der Film biete ein „finsteres, spannendes Verwirrspiel“.\nPrisma lobte: „Ein raffiniert inzenierter Agenten-Thriller, in dem nichts ist so wie es zunächst scheint, ein hintersinniger Krimi um Wahrheit und Lüge, um falsche Identitäten und perfide Intrigenspiele. Eine Top-Rolle für den amerikanischen Charakterdarsteller Alec Baldwin, der den zunehmend verwirrten Geheimdienstler mit großer Intensität verkörpert.“\nDer Film wurde in Amsterdam und in London gedreht. Er wurde für das US-amerikanische Fernsehen produziert, jedoch in einigen Ländern – wie den Niederlanden – zuerst auf DVD veröffentlicht. Die Premiere in Deutschland fand am 8. Dezember 2003 im ZDF statt.\n"
}