{
    "date": "28-04-2021 14:13:46",
    "link": "https://de.wikipedia.org/wiki/Durst%5F%282009%29",
    "title": "Durst (2009)",
    "text": "\nDurst (oder auch Thirst; Hangeul 박쥐 Bak-Jwi) ist ein südkoreanischer Spielfilm aus dem Jahre 2009, welcher lose auf dem Roman Thérèse Raquin von Émile Zola basiert. Es ist der achte Spielfilm des Regisseurs Park Chan-wook.\nSang-hyeon arbeitet als Priester in einem kleinen Dorf und arbeitet ehrenamtlich im örtlichen Krankenhaus. Er reist zu einer katholischen Forschungsstation im Hinterland, um dort freiwillig an einem medizinischen Experiment teilzunehmen, das dazu dienen soll, eine Behandlungsmöglichkeit für den tödlichen Emmanuel-Virus zu finden.\nDas Experiment läuft schief, und Sang-hyeon infiziert sich durch eine der Blutkonserven, die ihm verabreicht wurden, mit einer Art Vampirvirus. Dieses unterdrückt den Emmanuel-Virus, er muss sich jedoch fortan von Blut ernähren.\nDie gläubigen Menschen sehen in Sang-hyeon eine Art Heiligen, weil er als einziger der Freiwilligen überlebt hat. Als er für einen krebskranken Jungen beten soll, trifft er zufällig auf seinen Jugendfreund Kang-woo und zieht bei dessen Familie ein.\nEr fängt ein Verhältnis mit Kang-woos Ehefrau, Tae-joo an, die ihr nüchternes, langweiliges Leben und ihren Ehemann satt hat.\nSang-hyeon offenbart Tae-joo sein Geheimnis. Sie ist anfangs etwas erschrocken, wenig später jedoch sehr fasziniert von der ganzen Sache.\nAls Sang-hyeon, Tae-joo und Kang-woo nachts zum Angeln auf einen See hinausfahren, stößt Sang-hyeon seinen alten Freund ins Wasser, weil er glaubt, dass Kang-woo seine Frau misshandelt, nicht wissend, dass Tae-joo sich die Wunden in Wahrheit selbst zugefügt hat. Er ertränkt ihn und lässt die Leiche verschwinden.\nKang-woos Mutter, Frau Ra, sehr betrübt über den Verlust ihres einzigen Kindes, erleidet einen Schlaganfall und kann fortan weder sprechen noch sich bewegen.\nDer Schrecken dieser Tat lastet so schwer auf den beiden, dass sie sich vom Geist Kang-woos verfolgt fühlen. Das führt so weit, dass sie sich kurzzeitig trennen, um den schrecklichen Erinnerungen entfliehen zu können.\nDurch eine Unachtsamkeit eröffnet Tae-joo Sang-hyeon, dass ihr Ehemann sie in Wahrheit nie misshandelt hat. Schwer getroffen von diesem Betrug tötet Sang-hyeon Tae-joo in einem blinden Wutanfall und trinkt von ihrem Blut. Wenige Augenblicke später realisiert er seinen Verlust und die Schuld, die er auf sich geladen hat. Er schneidet sich den Arm auf, lässt sie von seinem Blut trinken und verwandelt Tae-joo dadurch ebenfalls in einen Vampir.\nIm Gegensatz zu Sang-hyeon, der immer noch ein Problem damit hat, Menschen zu töten, um an ihr Blut zu kommen, kostet Tae-joo ihre neuen Fähigkeiten voll aus und hat kein Problem damit, zu morden. Sie genießt es ihre Opfer zu quälen, was Sang-hyeon sehr missfällt.\nEines Tages kommen die Freunde der Familie zu Tae-joo und Sang-hyeon in die Wohnung, um Mahjong zu spielen. Durch Kommunikation mittels Blinzeln mit Frau Ra erfahren sie, dass Kang-woo keinen Unfall hatte, sondern von Sang-hyeon und Tae-joo getötet wurde. Die beiden ermorden alle männlichen Anwesenden, Sang-hyeon schlägt die einzige weibliche Bekannte bewusstlos und ernährt sich von ihr. Er rettet so ihr Leben vor Tae-joo, die sich in ihrer Mordlust über die anderen Gäste hermacht.\nSang-hyeon hat sein Leben als Vampir satt, da es im krassen Gegensatz zu seiner Weltanschauung als Priester steht. Er fährt mit Tae-joo und Frau Ra im Auto hinaus ans Meer, um der Grausamkeit der beiden durch die Morgensonne ein Ende zu setzen. Sie wehrt sich anfangs und versucht sich einen Unterschlupf zu suchen, gibt sich jedoch letztlich ihrem Schicksal hin. Tae-joo bedankt sich bei Sang-hyeon für die schöne Zeit, die sie mit ihm haben durfte, und verbrennt mit ihrem Geliebten, als die Sonne aufgeht, während Frau Ra das Schauspiel auf dem Rücksitz verfolgt.\nDas Lexikon des internationalen Films bezeichnete den Film als einen „visuell und inszenatorisch ausufernde[n] Vampirfilm“. Es handle sich um eine „anspielungsreiche, intelligente Studie über Moral“. Birte Lüdeking kritisierte dagegen auf critic.de, dass Park „die psychologische Entwicklung seiner Figuren“ vernachlässige, „keine durchgängig dichte Atmosphäre und keinen konstanten Erzählrhythmus“ kreiere, „sodass die Handlung in zu viele oberflächliche Episoden und hübsche Effektspektakel“ zerfalle.\nNach Joint Security Area, Sympathy for Mr. Vengeance und Lady Vengeance ist Durst die vierte Zusammenarbeit von Park Chan-Wook mit dem Schauspieler Song Kang-Ho.\nAlles in allem arbeitete Park schon seit etwa 10 Jahren an dem Film. Er sprach bereits am Set von Joint Security Area mit Song Kang-Ho über seine Rolle.\nDer Film feierte seine Deutschlandpremiere im Rahmen des Fantasy Filmfests am 23. August 2009. Der Regisseur Park Chan-Wook, der an diesem Tag seinen Geburtstag feierte, war dabei anwesend und beantwortete im Anschluss an die Vorstellung einige Fragen des Publikums.\nBei einem Budget von 5 Mio. US-Dollar spielte der Film bisher bereits mehr als das Doppelte ein.\nDurst ist der erste koreanische Film, welcher teilweise von einem amerikanischen Studio produziert wurde.\nThe Moon Is… The Sun’s Dream (1992) |\nTrio (1997) |\nJoint Security Area (2000) |\nSympathy for Mr. Vengeance (2002) |\nOldboy (2003) |\nThree… Extremes (Episode 2) (2004) |\nLady Vengeance (2005) |\nI’m a Cyborg, But That’s OK (2006) |\nDurst (2009) |\nStoker (2013) |\nDie Taschendiebin (2016)\n"
}