{
    "date": "28-04-2021 14:13:48",
    "link": "https://de.wikipedia.org/wiki/D%C3%A4mon%5F%E2%80%93%5FTrau%5Fkeiner%5FSeele",
    "title": "Dämon – Trau keiner Seele",
    "text": "Dämon – Trau keiner Seele oder Fallen – Trau keiner Seele ist ein Thriller von Gregory Hoblit aus dem Jahr 1998.\nDie Handlung wird durch einen Ich-Erzähler kommentiert, der berichtet, wie er einmal beinahe gestorben wäre.\nDer Serienmörder Edgar Reese wurde in der Gaskammer hingerichtet, der gegen ihn ermittelnde Detective John Hobbes glaubt, dass nun alle Probleme beseitigt wären. Kurz nach der Exekution werden neue Morde gemeldet, die die Handschrift des toten Reese tragen. Hobbes und sein Kollege Jonesy ermitteln, treffen auf immer mysteriösere Gegebenheiten. So spricht der Hingerichtete in einem vor seinem Tod für Hobbes aufgezeichneten Video fließend Alt-Aramäisch.\nDie Ereignisse überstürzen sich – unbekannte Passanten sprechen Hobbes an – in ihnen ist der Dämon Azazel, der durch Berührung von Körper zu Körper wechseln kann.\nHobbes recherchiert weiter, erfährt dabei, dass der Dämon nur wenige Sekunden außerhalb eines Körpers lebensfähig ist.\nSchließlich aber tötet Hobbes in Notwehr einen Passanten, in den der Dämon gefahren ist, und wird vom Dienst suspendiert. Nach dem Tod seines Bruders bringt er dessen Sohn in Sicherheit und zieht sich alleine in eine einsame Hütte im Wald zurück. Doch schließlich tauchen dort sein Kollege Jonesy und sein Vorgesetzter Lt. Stanton auf, um ihn festzunehmen.\nAber die Festnahme nimmt eine überraschende Wendung – Jonesy erschießt Stanton, es wird klar: Azazel hat von ihm Besitz ergriffen.\nIm Showdown gelingt es Hobbes, Jonesy tödlich zu verletzen. Als Azazel aus diesem spricht, zieht Hobbes sein letztes Ass: Er raucht eine vergiftete Zigarette. Er hofft so, dass beide (oder alle drei) dadurch in der Einöde sterben.\nDoch als Jonesy und Hobbes gestorben sind, gelingt es Azazel, sich des Körpers einer Katze zu bemächtigen. Es stellt sich heraus, dass es sich bei dem Ich-Erzähler, der berichten wollte, wie er einmal fast gestorben wäre, um Azazel handelt.\n„Mit einem intelligentem Plot, gut aufgelegten Schauspielern sowie mit einer gewissen Rätselhaftigkeit schafft es ‚Dämon – Trau keiner Seele‘ die Spannung bis zum überraschenden Ende aufrecht zu erhalten und den Zuschauer befriedigt aus dem Kino gehen zu lassen.“\n„Auch in der Rolle des ehrgeizigen Detectives John Hobbes kann Denzel Washington hier eine durchaus überzeugende Darbietung abgeben. Ebenfalls kommen weder Story noch Spannung zu kurz, sodass gesagt werden kann, dass sich das Ansehen des Filmes überaus lohnt.“\n„‚Dämon – Trau Keiner Seele‘ ist eine Punktlandung und absolut zu empfehlen. Spannung, Geschichte und Inszenierung gehen hier eine stimmige Symbiose ein.“\n„Ein als Rückblick erzählter Horror- und Mystery-Thriller, dessen stilistische Versiertheit so sehr beeindruckt, wie das überraschende Ende die Zuschauerperspektive auf den Kopf stellt. Die Anleihen beim ‚Übernatürlichen‘ bleiben ohne inhaltliche Reflexion und dienen nur als diabolisch imprägniertes Material einer Mordgeschichte.“\nDer Film erhielt die Nominierung für den International Horror Guild Award im Jahr 1999. \nNicholas Kazan wurde 1999 für das Drehbuch für den Bram Stoker Award nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n"
}