{
    "date": "28-04-2021 14:13:48",
    "link": "https://de.wikipedia.org/wiki/D%C3%A9j%C3%A0%5FVu%5F%E2%80%93%5FWettlauf%5Fgegen%5Fdie%5FZeit",
    "title": "Déjà Vu – Wettlauf gegen die Zeit",
    "text": "Déjà Vu – Wettlauf gegen die Zeit ist ein US-amerikanischer Action-Thriller von Tony Scott aus dem Jahr 2006. Die Gemeinschaftsproduktion von Touchstone Pictures und Jerry Bruckheimer Films hatte am 20. November 2006 in New York Weltpremiere. Deutschlandstart war der 27. Dezember 2006.\nNach einer verheerenden Explosion auf einer Fähre in New Orleans infolge eines Anschlags wird der erfahrene ATF-Agent Doug Carlin zum Unfallort bestellt, um Beweismaterial zu sichern. Im Rahmen der Ermittlungen wird eine weibliche Leiche aus dem Wasser gefischt, die wegen ihrer Verbrennungen zunächst für ein Opfer des Anschlags gehalten wird. Carlin stellt allerdings schnell fest, dass das Opfer Claire offensichtlich bereits vor dem Anschlag ermordet wurde. Er kommt zu dem Schluss, dass Claires Mörder von dem Anschlag gewusst haben muss, da er versucht hat, sein Opfer Claire wie ein Opfer des Anschlags aussehen zu lassen. Daher konzentriert sich der Agent darauf, Claires Mörder zu finden und damit auch den Attentäter.\nIm weiteren Verlauf der Ermittlungen tritt eine FBI-Spezialeinheit an Carlin heran, die mit einem modernen Überwachungssystem arbeitet. Durch diese Maschine ist es möglich, ein Wurmloch in einem begrenzten Beobachtungsgebiet zu erschaffen, mit dem man rund vier Tage und sechs Stunden in die Vergangenheit sehen kann. Dabei lässt sich zwar die Perspektive ändern und das Gesehene kann aufgezeichnet werden, allerdings ist es unmöglich, in der Zeit vor- oder zurückzuspulen. Erst später stellt Carlin fest, dass mit der Maschine die Vergangenheit verändert werden kann und sogar Gegenstände wie ein Blatt Papier mit einer Notiz oder gar Menschen in die Vergangenheit geschickt werden können.\nDie Spezialeinheit, geleitet von Agent Pryzwarra, findet mit Unterstützung von Carlin und der Maschine den Attentäter, belässt es jedoch bei einer Festnahme. Nachdem der Täter gestanden hat, ist der Fall für das FBI abgeschlossen. Carlin ist das aber nicht genug, da er auch die Opfer des Attentates und vor allem Claire retten will. Die einzige Möglichkeit, die er dazu sieht, ist, sich mit der Erfindung in die Vergangenheit zu schicken und den Anschlag zu verhindern. Die Wissenschaftler raten ihm davon ab, da er bei der Übertragung sterben könnte. Obwohl er beim Betreten von Claires Wohnung sofort seine Gummihandschuhe übergezogen hat, haben seine Kollegen der Spurensicherung seine Fingerabdrücke in der Wohnung gefunden, woraus er schließt, dass er schon einmal vor dem Mord an Claire in ihrer Wohnung gewesen sein muss und die Übertragung seines Körpers in die Vergangenheit funktionieren wird. Da durch den elektromagnetischen Puls der Maschine sämtliche Hirn- und Muskelaktivitäten eingestellt werden, wird als Zielgebiet in der „Vergangenheit“ die Notaufnahme eines Krankenhauses programmiert und auf seine Brust der Schriftzug „revive me“ (engl. „belebe mich wieder“) geschrieben. Das klinische Personal führt die Wiederbelebungsmaßnahmen erfolgreich durch.\nCarlin flieht unmittelbar nach dem Erwachen in einem von ihm konfiszierten Krankenwagen mit einer ebenso konfiszierten Pistole. Er fährt zum Unterschlupf des Attentäters, den er zuvor in seiner ursprünglichen „Gegenwart“, aus der er kommt, schon einmal gesehen hatte. Er schafft es, Claire kurz vor ihrer Ermordung zu befreien, während der Attentäter davon überzeugt ist, die beiden seien bei einer von ihm verursachten Gasexplosion getötet worden.\nDamit Carlin seine bei der Befreiungsaktion erlittene Schussverletzung verbinden kann, fahren die beiden in Claires Wohnung.\nCarlin erkennt in der Wohnung, dass alles genauso aussieht wie bei seiner Untersuchung unmittelbar nach dem Anschlag. Er erkennt, dass er bisher die Vergangenheit nicht verändert hat, Claire somit weiterhin in Gefahr ist, und nimmt sie deshalb mit zur Fähre, um die Bombe zu entschärfen. Er sagt Claire, sie solle die Wachleute alarmieren, sobald die Fähre abgelegt hat. Dieser Plan funktioniert jedoch nicht, da der Attentäter sein eigenes, von Carlin entwendetes Auto bemerkt und deshalb auf die Fähre zurückkehrt. Claire sieht den Attentäter auf der Fähre und springt in letzter Sekunde vor dem Ablegen an Bord.\nClaire wird von dem Attentäter überrumpelt und gerät erneut in seine Gewalt. Kurz darauf findet Carlin die beiden, wobei eine wilde Schießerei entbrennt, bei der diverse Polizisten und Wachleute der Fähre getötet werden. Carlin versucht einen Trick: Er entfernt das Magazin aus seiner Pistole, deren Schlitten in geöffneter Stellung arretiert ist, befördert aber manuell eine Patrone in das Patronenlager. Er ergibt sich mit der vermeintlich ungeladenen Waffe dem Attentäter und verwickelt ihn in ein Gespräch. Weil der Attentäter bereit ist zu sterben, fordert er Claire durch ein Zeichen auf, mit dem Auto auf diesen loszufahren. Dadurch abgelenkt, achtet er einen Moment nicht auf Carlin, der ihn erschießt. Carlin und Claire sitzen jetzt beide im Auto und haben nur noch zwei Minuten Zeit, die Bombe zu entschärfen.\nDa von den Polizisten niemand weiß, dass Carlin beim ATF ist, werden beide nun selber für Verbrecher gehalten und können die Bombe nicht entschärfen. Sie entscheiden sich deshalb, mit dem Auto vom Schiff zu fahren. Sie stürzen daraufhin in den Mississippi. Claire kann aus dem Wagen entkommen und der Explosion entgehen. Carlin gelingt es jedoch nicht, das Fahrzeug zu verlassen, und er kommt bei der Explosion ums Leben.\nAls Claire in eine Decke gehüllt an Land sitzt, erscheint der mit den Ermittlungen betraute Carlin. In der Explosion starb der Carlin aus der Zukunft, nicht jedoch derjenige aus der Vergangenheit, es gab also kurzzeitig eine Koexistenz von zwei Carlins. Da Carlin zu diesem Zeitpunkt keine Ahnung hat, wer Claire ist, versteht er nicht, dass sie ihn mit seinem Vornamen begrüßt und zu kennen scheint.\nAm Ende des Filmes fahren die beiden in seinem Auto weg, und sie wiederholt die Worte, die der Carlin aus der Zukunft in ihrer Wohnung zu ihr gesagt hatte: „Was, wenn Sie jemandem die wichtigste Sache der Welt erklären müssten, aber er glaubt Ihnen nicht?“, und die Antwort des jeweiligen Gegenübers ist auch genau dieselbe: „Ich würd’s versuchen.“\nDer Film wurde mit digitalen Kinokameras auf HDCAM gedreht.\nBei einem Budget von ca. 75 Millionen US-Dollar spielte er weltweit über 180 Millionen US-Dollar ein.\nThematisch verwandte Filme, bei denen es um Zeitreisen zur Aufklärung oder Verhinderung von Verbrechen geht, sind\nDie deutsche Synchronbearbeitung fertigte die Film- & Fernseh-Synchron nach dem Dialogbuch von Klaus Bickert an.\n„Spannend und effektvoll, aber recht naiv inszeniertes Fantasy-Abenteuer. Der Wunsch, die Zeit zurückzudrehen, deutet vage auf ein Trauma der US-Gesellschaft.“\n„Die Referenz auf die World-Trade-Center-Anschläge ist so überdeutlich, wie sie leer bleibt. Der Film zählt dann in rascher Folge die weiteren nationalen Traumata der vergangenen Jahre auf, winkt aber mit lauter Zaunpfählen, hinter denen nichts zu sehen ist. […] Regisseur Scott und Produzent Jerry Bruckheimer, beide bekannt für ein opulentes Kracher-Kino der spektakulären Oberflächen, sind nicht die Männer, von denen man die Aufarbeitung dieser Ereignisse erwarten würde. ‚Déjà Vu‘ unternimmt nicht einmal den Versuch, diesem Eindruck zu widersprechen, kann sich aber auch nicht für das Popcorn-Event entscheiden.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.\nOne of the Missing |\nLoving Memory |\nBegierde |\nTop Gun – Sie fürchten weder Tod noch Teufel |\nBeverly Hills Cop II |\nRevenge – Eine gefährliche Affäre |\nTage des Donners |\nLast Boy Scout – Das Ziel ist Überleben |\nTrue Romance |\nCrimson Tide – In tiefster Gefahr |\nThe Fan |\nDer Staatsfeind Nr. 1 |\nSpy Game – Der finale Countdown |\nBeat the Devil |\nMann unter Feuer |\nAgent Orange |\nDomino |\nDéjà Vu – Wettlauf gegen die Zeit |\nDie Entführung der U-Bahn Pelham 123 |\nUnstoppable – Außer Kontrolle\n"
}