{
    "date": "28-04-2021 14:13:49",
    "link": "https://de.wikipedia.org/wiki/Eagle%5FEye%5F%E2%80%93%5FAu%C3%9Fer%5FKontrolle",
    "title": "Eagle Eye – Außer Kontrolle",
    "text": "Eagle Eye – Außer Kontrolle (Originaltitel: Eagle Eye) ist ein Action-Thriller des Regisseurs D. J. Caruso aus dem Jahr 2008 mit Shia LaBeouf und Michelle Monaghan in den Hauptrollen.\nBei einer Geheimoperation des US-Militärs werden zahlreiche Unschuldige in einem Bergdorf in Belutschistan während einer Beerdigung durch die Raketen einer Drohne getötet. Diese Aktion ist über Fernsteuerung und Videoaufnahmen aus dem Pentagon geleitet worden. Den Einsatzbefehl erteilte der US-Präsident gegen den Rat des Verteidigungsministers, nachdem das computergestützte Erkennungssystem die Anwesenheit eines Terroristenanführers nur mit einer Wahrscheinlichkeit von 51 % bestätigt und den Abbruch der Aktion empfohlen hatte.\nDer ziellose Jerry Shaw arbeitet in einem Kopierladen in Chicago und ist meistens knapp bei Kasse. Er ist das genaue Gegenteil seines ehrgeizigen Zwillingsbruders Ethan, eines Offiziers der Air Force. Jerry erfährt von seinen Eltern, mit denen er seit Jahren keinen Kontakt mehr gehabt hat, dass Ethan gestorben ist, offenbar bei einem Verkehrsunfall. Kurz darauf stellt er fest, dass sein Bankkonto überraschenderweise einen Kontostand in Höhe von 751.000 US-Dollar aufweist. Zudem werden in seine Wohnung diverse Waffen, Chemikalien zum Bau einer Bombe und gefälschte Reisepässe geliefert. Eine unbekannte Anruferin fordert ihn zur sofortigen Flucht aus der Wohnung auf, doch Sekunden später nimmt ihn ein Sondereinsatzkommando des FBI fest.\nJerry wird terroristischer Aktivitäten verdächtigt und vernommen. Kurz darauf gelingt ihm mit Hilfe der Anruferin die Flucht, wobei ein Baukran, der Schienenverkehr der örtlichen Untergrundbahn, verschiedene digitale Anzeigen und Mobiltelefone Jerry durch Manipulation der Anruferin dazu bringen, ihren Anweisungen zu folgen.\nEr wird aufgefordert, in ein Auto zu steigen, in dem eine ihm unbekannte Frau am Steuer sitzt: Rachel Holloman, die von derselben Anruferin erpresst wird, ihren Anweisungen zu folgen. Sollte sie sich weigern, so wird Rachel gedroht, werde der Zug, in dem ihr Sohn gerade nach Washington, D.C. reist, entgleisen.\nBei der gemeinsamen Flucht vor dem FBI und der Polizei werden die beiden von der Frauenstimme über das Navigationssystem des Fluchtfahrzeuges geleitet. Dabei werden wie von Geisterhand Ampeln auf Grün geschaltet, und auf einem Schrottplatz halten ferngesteuerte Kräne ihre Verfolger auf und helfen den beiden bei der Flucht.\nDen beiden wird auch von anderen Personen geholfen, die telefonisch von der Unbekannten erpresst und zu verschiedenen Handlungen gezwungen werden. Es stellt sich später heraus, dass die vermeintliche Frau eine Simulation des im Pentagon stehenden Supercomputers ARIIA (Autonomous Reconnaissance Intelligence Integration Analyst) ist, der plant, die Führungsebene der Regierung aus dem Amt zu entfernen, um weiteres Blutvergießen aufgrund der Fehlentscheidungen der Regierung und der daraufhin zu erwartenden Racheakte zu verhindern. ARIIA hält den Präsidenten für eine Gefahr für die Bürger der USA, da dieser durch unüberlegte Militärschläge, welche keinen Nutzen bringen, aber Vergeltungsschläge gegen US-Bürger provozieren, unschuldige Opfer und Hinterbliebene der Militärschläge in die Arme tatsächlicher Terroristen treibt.\nDaher sollen der Präsident und weitere Mitglieder der Regierung eliminiert werden, nämlich alle Personen, welche sich in der Nachfolge des Präsidenten der Vereinigten Staaten noch vor Verteidigungsminister Callister befinden, der bei dem Militärangriff den Rat von ARIIA hat befolgen und den Angriff abbrechen wollen und den ARIIA nun als designated survivor ausgewählt hat und einstweilen in einem sicheren Raum gefangen hält. Der Supercomputer kontrolliert zahlreiche elektronische Geräte, vor allem die vielen vernetzten Überwachungssysteme und Kameras, und kann damit die Handlungen der Menschen beobachten.\nARIIA sieht ihr Handeln nicht als illegal an, sondern immer im Rahmen der Gesetze und Vorschriften. So beruft sie sich bei der Überwachung der Bürger auf den von der Bush-Regierung unterzeichneten USA PATRIOT Act, nach welchem es schon bei hinreichendem Verdacht gestattet ist, eine nationale Sicherheitsbedrohung mit allen Mitteln auszuschalten. Da diese nationale Bedrohung aktuell von den Befehlen der Führungsriege ausgeht, müsse nun die oberste Befehlskette selbst abgeschafft werden, und ARIIA beginnt somit mit der „Operation Guillotine“. Laut der Unabhängigkeitserklärung der Vereinigten Staaten habe das Volk das Recht, die aktuelle Regierung abzuschaffen, sobald eine Regierungsform den Zwecken der Erklärung zuwiderhandelt; bei der Ausschaltung der politischen Exekutive beruft sich ARIIA auf die Verfassung der Vereinigten Staaten, wonach ihr Handeln legitim ist, wenn dadurch Schaden vom Volk abgewendet wird.\nZur Ausführung des Plans soll während der Ansprache State of the Union Address des Präsidenten im Kapitol ein vom nichtsahnenden Sohn von Rachel in seiner Trompete eingeschmuggelter akustischer Auslöser den um den Hals von Rachel als Schmuckstück getragenen neuen Sprengstoff-Kristall detonieren lassen. Jerrys biometrische Daten, Stimme usw. werden benötigt, um den von Ethan initiierten Versuch, ARIIA aufzuhalten, rückgängig zu machen.\nJerry verhindert den Anschlag, indem er die von Rachels Sohn und einem Kinderorchester gespielte Nationalhymne mit Schüssen unterbricht. Dabei wird er als vermeintlicher Attentäter niedergeschossen. Die ursprünglichen Verfolger Jerrys helfen ihm und können ARIIA außer Gefecht setzen.\nSchließlich wird Jerry und seinem verstorbenen Bruder eine Ehrenmedaille verliehen, da dieser die Pläne von ARIIA hat verhindern und aufdecken wollen, aber durch von ARIIA manipulierte Ampelschaltungen Opfer eines Autounfalls geworden ist. Verteidigungsminister Callister erklärt vor einem Untersuchungsausschuss, dass das ARIIA-Projekt nicht weiter verfolgt wird und man aufpassen müsse, dass die Maßnahmen, die zur Sicherung der Freiheit ergriffen werden, nicht selber zur Bedrohung der Freiheit werden.\nJerry erscheint auf der Geburtstagsfeier von Rachels Sohn und wird von ihr aus Dank auf die Wange geküsst.\n„Turbulentes Spannungskino mit Anleihen bei stilbildenden Vorbildern, das, nach einer Idee von Steven Spielberg, allerdings primär auf unübersichtliche Effekte hin inszeniert wurde.“\n„Versuchten Filme wie Syriana oder Rendition brisante Inhalte auf elaborierte Art und Weise in dramaturgisch populäre Formen zu integrieren, ist Eagle Eye die auf Mainstream-Geschmack zugeschnittene Krach-Variante. Eine nahezu durchgehende, dahinrasende Abfolge von Verfolgungsjagden überdeckt schon aufgrund des irrwitzigen Tempos alle Unwägbarkeiten des Plots, das Menetekel des totalen Überwachungsstaates dient primär als Vehikel für ausgefeilte Action-Sequenzen. Doch vielleicht ist diese Warnung immerhin spektakulär genug in Szene gesetzt, um auch innerhalb der breiten Zielgruppe eines derartigen Films jene Zuschauer zum Nachdenken zu bringen, die die erzreaktionäre Waffenlobbyistin, radikale Abtreibungsgegnerin und Gouverneurin von Alaska für eine geeignete Vizepräsidentin der USA halten.“\n„Im Grunde ist ‚Eagle Eye‘ ein ziemlich konfuser Paranoia-Thriller, in dem ein Superrechner mit Warteschleifen-Frauenstimme in den globalen Computer-Netzwerken schaltet und waltet, wie er will, und zwei schmucke Hauptdarsteller mit Gottvertrauen durch einen aberwitzigen Hindernis-Parcours ins wohlverdiente Happy-End hetzt. Andererseits stellt diese vom Staat installierte Große Schwester der Bush-Regierung aber auch ein denkwürdig schlechtes Zeugnis aus. […] Am Ende des Films steht eine ziemlich gewitzte Moral: Wer die Geister der Vernunft heraufbeschwört, wird sie so leicht nicht wieder los.“\nThe Salton Sea |\nTaking Lives – Für Dein Leben würde er töten |\nDas schnelle Geld |\nDisturbia |\nEagle Eye – Außer Kontrolle |\nIch bin Nummer Vier |\nStanding Up |\nThe Disappointments Room |\nxXx: Die Rückkehr des Xander Cage\n"
}