{
    "date": "28-04-2021 14:13:50",
    "link": "https://de.wikipedia.org/wiki/Ed%5FGein%5F%E2%80%93%5FDer%5Fwahre%5FHannibal%5FLecter",
    "title": "Ed Gein – Der wahre Hannibal Lecter",
    "text": "\nEd Gein – Der wahre Hannibal Lecter ist ein amerikanischer Thriller aus dem Jahr 2007, der auf der Grundlage wahrer Begebenheiten beruht. Es handelt sich um eine Direct-to-Video-Produktion.\nIn den späten 1950er Jahren treibt ein Mörder und Grabräuber im ländlichen Wisconsin sein Unwesen. Die beschauliche Gegend ist durch diese Serie von Verbrechen erschüttert. Hinter den Verbrechen steckt ein einsamer Mann, dessen geistiger Zustand sich immer mehr dem Wahnsinn angenähert hat. Eine der Ursachen ist die verstorbene Mutter des Mannes, die ihren Sohn mit Horrorgeschichten aus der Bibel erzogen hat. Diese hat ihm auch beigebracht, dass alle Frauen verabscheuungswürdig und sündhaft seien. Als die 58-jährige Bernice Worden gekidnappt wird, durchsucht die Polizei das Bauernhaus des kranken Mannes, Ed Gein, und findet dort den verstümmelten Leichnam Wordens. Außerdem werden 15 andere Leichen bzw. deren Leichenteile entdeckt. Hauptteil der Handlung bildet die Entführung und Ermordung Vera Masons, der Mutter des stellvertretenden Sheriffs Bobby Mason.\nDer Film lehnt sich an die Geschichte des bekannten Serienmörders Ed Gein an. Dieser brachte mindestens zwei Frauen um. Des Weiteren schändete er Gräber und verarbeitete Leichenteile zu Kleidungsstücken, Sitzbezügen und Gesichtsmasken. Auf seiner Farm entdeckte man Leichenteile von 15 anderen Menschen, allerdings stammten diese von Leichen, die er auf Friedhöfen geraubt hatte. Die Episoden im Film mit Bernice Worden und Vera Mason sind frei erfunden.\nDer Film heißt im Original Ed Gein: The Butcher of Plainfield (Ed Gein: Der Schlächter von Plainfield), da Plainfield im Waushara County, Wisconsin, Heimatort Ed Geins war.\nDer Film wurde im deutschsprachigen Raum unter dem Titel Ed Gein – Der wahre Hannibal Lecter vermarktet. Dieser Titel nimmt Bezug auf die Roman- und Filmfigur Hannibal Lecter.\n"
}