{
    "date": "28-04-2021 14:13:50",
    "link": "https://de.wikipedia.org/wiki/Eden%5FLake",
    "title": "Eden Lake",
    "text": "\nEden Lake ist ein britischer Horror-Thriller aus dem Jahr 2008. Es ist der erste Film von James Watkins, der auch das Drehbuch geschrieben hat. Die Weltpremiere fand am 15. Mai 2008 auf den Internationalen Filmfestspielen von Cannes 2008 (außerhalb des Wettbewerbs) statt. Die Deutschlandpremiere war am 12. August 2008 auf der Eröffnung des Fantasy Filmfests in Berlin.\nDie Kindergärtnerin Jenny und ihr Freund Steve sind ein durchschnittliches Mittelklassepaar aus London. Sie fahren zum Zelten an den Eden Lake in der Provinz. Bevor dort im Rahmen eines Bauprojektes eine abgeschlossene Gated Community entsteht, wollen die beiden noch einmal am See, der von einem dichten Wald umgeben ist, entspannen. Steve will sich außerdem dort mit Jenny verloben.\nAm See angekommen stoßen beide bald auf eine Jugendbande aus dem nahe gelegenen Ort. Mit ihnen kommt es wegen eines nicht angeleinten Rottweilers und diverser Pöbeleien zu einem Streit, in dessen Verlauf Steve sich aber zurückzieht. Später muss Steve aber feststellen, dass ein Reifen an seinem Auto zerstochen wurde. Am folgenden Tag geht Steve tauchen und Jenny schläft am Ufer des Sees. Anschließend bemerken sie, dass ihre Strandtasche mit den Autoschlüsseln und dem Handy gestohlen wurde. Auf dem Fußweg in die Stadt werden sie beinahe von den Jugendlichen in dem gestohlenen Auto überfahren. Gegen Abend können sie die Bande stellen und fordern die Herausgabe des Autos sowie der anderen gestohlenen Gegenstände, darunter eine hochwertige Sonnenbrille von Steve, die Brett, der Anführer der Bande, wie eine Trophäe zur Schau trägt.\nNach einem Streit mit Brett kommt es zu einer Rangelei mit der Gruppe, bei der Steve mit einem Messer der Jugendlichen den Rottweiler tödlich verletzt. Wütend wirft Brett daraufhin Steve und Jenny die Schlüssel zu, die mit dem Fahrzeug davonfahren. Brett ist vom Tod seines Hundes jedoch derart aufgebracht, dass er seine Freunde dazu aufruft, die beiden zu verfolgen und sich für die Tat zu rächen. Im Dickicht des Waldes stoßen die Flüchtenden mit einem umgekippten Baum zusammen. Steve wird schwer verletzt und da er das Auto nicht verlassen kann, schickt er Jenny, Hilfe zu holen. Jenny versteckt sich jedoch im Wald und wartet den Sonnenaufgang ab, um sich dann auf die Suche nach Steve zu begeben.\nAls sie ihn findet, ist Steve mit Stacheldraht an einen Baumstumpf gefesselt und sieht sich den Misshandlungen der Jugendgruppe ausgesetzt. Einige der Jungen sind der Meinung, dass sie zu weit gegangen sind, woraufhin Brett alle zwingt, Steve mit einem Messer zu verletzen. Er filmt die Taten mit einer Handykamera, um sie zu belegen und so Gruppenzwang auszuüben. Jenny, die die Szene schockiert beobachtet, wird bei dem Versuch, mit ihrem PDA über Bluetooth mithilfe von Steves Handy die Polizei zu alarmieren, entlarvt und gejagt. Da die Jugendlichen nun von Steve ablassen, gelingt es ihm, sich zu befreien. Kurze Zeit später trifft er Jenny im Wald. Sie flüchten gemeinsam in eine Holzhütte am See.\nDa Jenny den im Sterben liegenden Steve nicht ausreichend behandeln kann, geht sie los, um Hilfe zu suchen. Es gelingt ihr jedoch nicht, die nächste Ortschaft zu erreichen. Auf der Flucht verletzt sie sich ihren Fuß und trifft auf einen Jungen, der am Tag vorher von der Jugendgruppe gehänselt und getreten wurde. Er verspricht ihr, sie in die Ortschaft zu bringen. Es stellt sich jedoch heraus, dass er sie an die Jugendgruppe verrät. Die wütenden Jugendlichen fesseln sie zusammen mit dem mittlerweile toten Steve, um beide zu verbrennen. Jenny gelingt die Flucht, aber sie muss mit ansehen, wie der Verräter mit Benzin übergossen und angezündet wird. Auch diese Szene wird mit der Handykamera gefilmt.\nAls Jenny gerade eine Karte der Umgebung aus einer Orientierungstafel an sich genommen hat, tötet sie im Affekt Cooper, das jüngste und schüchternste Mitglied der Bande. Dieser Vorfall verstärkt Bretts Wut so sehr, dass er einen seiner Mitstreiter erschlägt, als dieser die Polizei rufen will. Auf ihrer Flucht rennt Jenny vor ein Auto, von dessen Fahrer sie mitgenommen wird. Als sich herausstellt, dass dieser der Bruder von einem der Jungs ist, kapert Jenny das Auto, als dieser aussteigt, ergreift die Flucht und überfährt dabei Paige, die plötzlich auf der Straße steht. Anschließend kommt Jenny an einer Kreuzung von der Straße ab, als sie einem Auto ausweichen will, dem sie die Vorfahrt genommen hat. Im Garten des Hauses, vor dem der Unfall passiert ist, wird gerade eine Gartenparty gefeiert, auf die sich Jenny schleppt, bevor sie zusammenbricht. Die Gäste kümmern sich um die schwer gezeichnete Frau, doch dann stellt sich heraus, dass es sich um die Eltern der Jugendlichen handelt. Coopers Vater kündigt an, Jenny zu töten. Brett löscht die Videos auf seinem Handy, um die Beweise für die Misshandlungen im Wald zu vernichten. In der letzten Szene posiert Brett vor einem Spiegel; er trägt dabei Steves Sonnenbrille.\nDie Dreharbeiten fanden vom 25. Juli bis 10. September 2007 in der englischen Grafschaft Buckinghamshire statt. Als Kulisse für den Eden Lake dienten der Black Park und die Burnham Beeches bei Iver Heath. Die Szenen, die in dem Dorf spielen, entstanden in Farnham Common. Alle weiteren Aufnahmen wurden in den Pinewood Studios gedreht. James Watkins wollte mit dem Film das reale Problem des zwiespältigen Umgangs mit Jugendlichen beleuchten, die einerseits geschützt werden müssen und andererseits eine unberechenbare Aggressivität zeigen können.\nLaut Kurt Meinicke von moviemaze.de ist „Eden Lake ein atmosphärisch dichter und kompromissloser Terrorfilm über die Abgründe der heutigen Jugend. In Zeiten von Handypornos und Happy Slapping erhält der Film eine tragische Brisanz, welche auch hauptsächlich für das Funktionieren der Geschichte verantwortlich ist.“ Für Laura Samide von Cinefacts ist die Protagonistin das wichtigste Element: „Der komplette Film ruht auf den zarten Schultern der Darstellerin und sie meistert ihre Rolle mit Bravour. […] Kelly Reilly vermag es der Rolle so viel Leben und Energie einzuhauchen, dass der Film allein durch sie sehenswert wird.“ Carsten Baumgardt kritisiert bei filmstarts.de, dass die „Mischung aus krachendem, fiesem, bluttriefendem Genrefilm und Sozialdrama“ nicht funktioniere, „weil dieser Konflikt nur als Staffage und Vorwand dient, die Kids als böse zu stilisieren und ihre Gewaltbereitschaft von der Leine zu lassen“. Das Lexikon des internationalen Films sieht es ähnlich: „Inszenatorisch durchaus effektvolle Mischung aus Psychothriller und Sozialdrama, die die Beweggründe der jugendlichen Gewalttäter jedoch nie überzeugend zu erklären versteht.“\nAuf Rotten Tomatoes hält der Film ein positives Ranking (Tomatometer) von 80 %.\nIm Juli 2009 wurde der Film (Uncut-Version mit der leichten SPIO/JK-Freigabe keine schwere Jugendgefährdung) von der BPjM auf Liste A indiziert. Dies bedeutet, dass der Film aus Sicht der Behörde zwar nicht gegen § 131 StGB (Gewaltverherrlichung) verstößt, aber als jugendgefährdend eingestuft wird und daher nicht mehr öffentlich ausgestellt und/oder beworben werden darf.[10]\n"
}