{
    "date": "28-04-2021 14:13:51",
    "link": "https://de.wikipedia.org/wiki/Edgar%5FAllan%5FPoe%E2%80%99s%5FDas%5FGrab%5Fder%5FLigeia",
    "title": "Edgar Allan Poe’s Das Grab der Ligeia",
    "text": "Edgar Allan Poe’s Das Grab der Ligeia (OT: The Tomb) ist ein US-amerikanischer Horrorfilm von Michael Staininger. Der 2009 gedrehte Film basiert auf der Erzählung Ligeia von Edgar Allan Poe.\nJonathan Merrick, erfolgreicher Schriftsteller und Professor für Literaturwissenschaften, trifft bei einer Vorlesung die geheimnisvolle Promotionsanwärterin Ligeia Romanova, eine Begünstigte des Professors Len Burris. Obwohl dieser ihn eindringlich vor ihr warnt, beginnt er eine Affäre mit ihr. Was beide nicht wissen: Ligeia experimentiert an lebenden Personen und extrahiert ihre Seelen, um so Unsterblichkeit zu erlangen. Als der Professor dahinterkommt, ist es bereits zu spät. Jonathan ist ihrem Einfluss erlegen und verlässt ihretwegen seine Verlobte Rowena. Bei einer Feier versetzt Ligeia den Professor in ein Koma. Jonathan kann sich ihres Einflusses nicht erwehren und heiratet sie. Gemeinsam ziehen die beiden in die Ukraine, wo Jonathan ihren alten Herrschaftssitz zurückkauft. Ligeia experimentiert dort weiter. Als Jonathan sich ihrer erwehren kann, stirbt Ligeia an einer Krankheit. Jonathan holt Rowena und ihren alkoholkranken Vater George auf das Schloss. Ligeia ist jedoch nicht tot und schlüpft zunächst in den Körper von Loreli, der stummen Tochter des Bediensteten Vaslov. Sie tötet zunächst Vaslov, dann George und schlüpft in den Körper von Rowena. Jonathan kommt jedoch hinter die Maskerade und kann mit Hilfe von Loreli Ligeia zurück ins Reich der Toten schicken. Am Ende verfärben sich jedoch Lorelis Augen.\nDer Film ist das Regiedebüt von Michael Staininger, der die bekannte Geschichte von Poe in die Neuzeit transportiert. Anspielungen auf Poes Epoche finden sich in der konservativen Kleidung und bei der Betonung des damals üblichen Rauschmittels Absinth. Die deutschsprachige Erstauflage erschien mit einem 20-seitigen Booklet, das Literaturanalysen zur Originalgeschichte enthält.\nEric Roberts gibt in einem Interview auf der DVD an, aus Freundschaft zum Produzenten Jeff Most, der ebenfalls für The Crow – Die Krähe verantwortlich war, in dem Film mitgespielt zu haben.\nDer Film versagt an den hohen Ansprüchen der Vorlage und kann nach Meinung der meisten Kritiker nicht an die frühere Corman-Verfilmung Das Grab der Lygeia der Ligeia-Erzählung anknüpfen. Trotz der guten Atmosphäre scheiterte der Film vor allem an seinem geringen Budget. Gelobt werden allerdings die Leistungen der Darsteller.\n„„Das Grab der Ligeia“ macht es einen bei der Gesamtbewertung nicht einfach. Schön gestaltete Szenen mit wohlig-gruseliger Atmosphäre stehen blassen Hektikphasen gegenüber und auch in Sachen Literaturverfilmung hatte Regisseur Michael Staininger bei seinem Erstling nicht immer eine glückliche Hand, auch wenn die Darstellerinnen und Darsteller teilweise hierfür entschädigen.“\n"
}