{
    "date": "28-04-2021 14:14:02",
    "link": "https://de.wikipedia.org/wiki/Ein%5Friskanter%5FPlan",
    "title": "Ein riskanter Plan",
    "text": "Ein riskanter Plan (Originaltitel: Man on a Ledge) ist ein US-amerikanischer Thriller von Asger Leth aus dem Jahre 2012.\nDer ehemalige Polizist Nick Cassidy sitzt eine 25-jährige Haftstrafe ab. Sein früherer Partner Mike Ackerman besorgt ihm zur Beerdigung seines Vaters einen Tag Freigang. Bei der Beerdigung gerät Nick mit seinem Bruder Joey in einen handfesten Streit. Als die Vollzugsbeamten die streitenden Brüder auseinanderbringen wollen, überwältigt Nick diese und flüchtet.\nUnter falschem Namen checkt Nick Cassidy in einem Hotel ein. Nachdem er auf seinem Zimmer ein Glas Champagner getrunken hat, steigt er aus dem Fenster auf den Sims und erregt damit binnen kürzester Zeit die Aufmerksamkeit der New Yorker Bürger.\nFeuerwehr und Polizei sperren die Straße ab, bereiten ein Sprungkissen vor und versuchen zu Nick Kontakt aufzunehmen, um ihn vom vermeintlich drohenden Suizid abzubringen. Nick möchte aber mit niemandem außer der Polizeipsychologin Lydia Mercer sprechen. In Unkenntnis über Nicks Identität merkt diese jedoch schnell, dass Nick zwar entschlossen wirkt, aber nicht in die Tiefe springen will. Die Polizei durchsucht Nicks Hotelzimmer erfolglos nach Spuren. Lydia gelangt aber an einen Fingerabdruck von Nick, als sie ihm eine Zigarette anbietet und behauptet, es sei ihre letzte, die sie sich daraufhin teilen. Anschließend konfrontiert sie ihn mit dem Wissen über seine Identität und das Verbrechen, für das er verurteilt und inhaftiert wurde: Er soll dem New Yorker Geschäftsmann David Englander einen Diamanten entwendet haben, während er für einen Nebenjob als Leibwächter engagiert war. Nick vermutet, dass Englander aufgrund von Schulden, die durch die Börsenkrise verursacht worden waren, den Raub mithilfe von korrupten Polizisten – unter anderem seinem Chef Dante Marcus und Nicks Ex-Partner Mike – inszeniert hatte, um die Versicherungssumme in Millionenhöhe zu kassieren. Er vermutet, dass sich der Diamant weiterhin in Englanders Besitz befindet. Nick appelliert an Lydias Vertrauen, um Zeit zu gewinnen.\nGegenüber dem Hotel liegt das Büro von Englander, in das Nicks Bruder Joey und dessen Freundin Angie zur gleichen Zeit einzubrechen versuchen. Nicks Ausbruch war mithilfe von Joey und Angie von langer Hand geplant. Der vermeintliche Selbstmord soll von dem geplanten Einbruch ablenken, die Polizeikräfte binden und die Öffentlichkeit mobilisieren. Nick hat über ein verstecktes Mikrofon Funkkontakt zu den beiden, um sie mit Informationen über die Vorgänge außerhalb des Bürogebäudes zu versorgen.\nDie Situation spitzt sich zu, als ein Sondereinsatzkommando droht, einzugreifen und Nick vom Fenstersims zu holen, denn Chief Marcus ahnt inzwischen einen Zusammenhang zwischen der Suizidsituation und dem teuren Stein im gegenüberliegenden Bürogebäude. Somit läuft Joey und Angie die Zeit davon. Als sie es endlich geschafft haben, über das Dach des Gebäudes, durch Aufzugs- und Lüftungsschächte bis in den Tresorraum einzubrechen, ist der Diamant dort jedoch nicht auffindbar. Da sie nach wie vor vermuten, dass Englander ihn irgendwo im Büro versteckt haben muss, lösen sie absichtlich Alarm aus. Englander kommt in den Tresorraum und öffnet dort einen weiteren, geheimen Tresor, in dem sich der Diamant befindet, und nimmt ihn an sich. Zurück in seinem Büro wird er von Joey und Angie überwältigt und gefesselt. Sie nehmen ihm den Diamanten ab und bringen ihn ins gegenüberliegende Hotel. Dort übergeben sie den Stein an den Pagen, der Nick zu Beginn des Films in das Zimmer geführt hat.\nIn der Zwischenzeit kann Englander sein Telefon erreichen und Marcus informieren, dass der Diamant von Joey Cassidy gestohlen worden ist. Marcus behauptet deshalb gegenüber der Einsatzzentrale, dass Nick eine Bombe besitze, und fordert, dass bei Sichtkontakt sofort auf ihn geschossen werden soll.\nEs kommt zur Verfolgungsjagd durch das Hotel. Unterwegs begegnet Nick erneut dem Pagen, der ihm sein Jackett gibt, in dem sich der Diamant befindet. Auf dem Dach des Hotels wird Nick von Englander und Marcus gestellt, die damit drohen, seinen Bruder, der den beiden in die Hände gefallen ist, vom Dach zu werfen. Notgedrungen übergibt Nick den Diamanten an Englander. Marcus will trotzdem beide Brüder als unliebsame Zeugen töten. Er wird aber von Mike angeschossen, der sein falsches Handeln aus der Vergangenheit bereut, aber im Schusswechsel mit seinem Chef auch selbst getroffen wird. Lydia ist zwischenzeitlich auf dem Dach angekommen, hat im Hintergrund die Szene beobachtet und erschießt Marcus. Vom Dach aus beobachtet Nick, wie Englander mit dem einzigen Beweis seiner Unschuld durch die Menge der Schaulustigen zu seinem vor dem Büro geparkten Wagen flieht. Da er ihn zu Fuß vom Dach aus nicht rechtzeitig erreichen und aufhalten kann, springt er in das von der Feuerwehr vorbereitete doppelte Sprungkissen und setzt ihm von dort aus nach. Englander kann von ihm gestellt werden. Es gelingt Nick, den Diamanten an sich zu bringen und den anwesenden TV-Reportern zu präsentieren. Nicks Unschuld ist bewiesen.\nDaraufhin werden die Anschuldigungen gegen Nick fallengelassen und er ist ein freier Mann. Dies feiert er mit seinem Bruder in einer Bar. Bei dem Barkeeper handelt es sich um den Pagen aus dem Hotel, der Lydia als Nicks Vater vorgestellt wird, der keineswegs verstorben ist.\nZum Abspann wird Police on my back von The Clash gespielt.\nDie Handlung gab es ähnlich in der Folge 26 der Fernsehserie Kein Fall für FBI aus dem Jahr 1959.\n„Routiniert erzählter, aber vorhersehbarer Thriller, der durchaus unterhält, auch wenn Handlung und Dramaturgie keinerlei Wert auf eine realistische Beglaubigung legen.“\n„Leider krankt dieser Thriller von Asger Leth (‚Ghosts of Cité Soleil‘) an zu vielen Unwahrscheinlichkeiten. Zudem ahnt man viel zu früh, dass alles zum Racheplan des Protagonisten gehört. Während die Schauspieler offenbar noch ihr Bestes versuchen, gegen den übermächtigen Drehbuch-Wust einer verwursteten Geschichte zu agieren, geht alles im unglaubwürdigen Geplänkel unter.“\n„Indem er seine Geschichte im 21. Stock in Gang setzt, steigert er die Fallhöhe und heizt die Neugier an, da geht es dem Zuschauer im Kino nicht anders als den Passanten auf der Straße. In luftiger Höhe beginnt er dann mit verschiedenen Genres zu balancieren, das Drama mutiert da zum Polizeithriller und Caper-Movie, der private Rachefeldzug zum Wirtschaftskrimi. Die Aufmerksamkeit, die ein Mann hoch oben auf einem Fenstersims auf sich zieht, ist da nichts anderes als ein gut getimtes Ablenkungsmanöver. So gesehen lenkt der Star Sam Worthington auch von den diskreteren Leistungen eines eindrucksvollen Ensembles ab.“\n"
}