{
    "date": "28-04-2021 14:13:56",
    "link": "https://de.wikipedia.org/wiki/Ein%5FPr%C3%A4sident%5Ff%C3%BCr%5Falle%5FF%C3%A4lle",
    "title": "Ein Präsident für alle Fälle",
    "text": "Ein Präsident für alle Fälle (Originaltitel: My Fellow Americans) ist eine US-amerikanische Filmkomödie aus dem Jahr 1996. Der Regisseur war Peter Segal, das Drehbuch schrieben E. Jack Kaplan, Richard Chapman und Peter Tolan. Die Hauptrollen spielten Jack Lemmon und James Garner.\nDer machohafte Matt Douglas und der geizige Russell P. Kramer sind ehemalige Präsidenten der Vereinigten Staaten. Obwohl sie sich gegenseitig nicht ausstehen können, bittet der amtierende Präsident William Haney sie häufig darum, dass sie gemeinsam die USA bei offiziellen Anlässen vertreten.\nHaney will einen Schmiergeld-Skandal vertuschen und es Kramer anlasten. Douglas erfährt von dem Skandal und sieht eine Chance, wieder zu kandidieren.\nKramer und Douglas erfahren, dass die Anschuldigung von Reynolds kamen und stellen ihn zur Rede. Kurze Zeit später wird Reynolds erschossen.\nNSA-Oberst Paul Tanner findet beide Ex-Präsidenten und erklärt, Haney möchte beide in Camp David sprechen. Unterwegs merkt Douglas, dass etwas nicht stimmt und sie zwingen die Piloten zur Landung. Sie steigen aus dem Hubschrauber mitten in einem Wald aus. Kurz darauf explodiert der Hubschrauber in der Luft. Douglas und Kramer werden von Geheimdienstlern gejagt. Auf der turbulenten Flucht verstecken sie sich zum Beispiel unter den Teilnehmern einer Schwulenparade und gelangen schließlich nach Washington. Währenddessen haben sie gegen den amtierenden Präsidenten Haney belastendes Material gefunden.\nIn der Hauptstadt entkommen sie noch einmal Paul Tanner und gelangen aufs Gelände des Weißen Hauses. Dort erfahren sie, dass Haney auf der gegenüberliegenden Seite des Weißen Hauses eine Pressekonferenz abhält. Douglas und Kramer nehmen zwei Pferde, auf denen sie das Weiße Haus umkreisen. Unterwegs stellt sich ihnen der mit einer Pistole bewaffnete Tanner in den Weg. Tanner wird von einem Scharfschützen des Secret Service erschossen. Später stellt dieser sich als ein Bekannter von Douglas und Kramer heraus, den sie während der Schwulenparade kennengelernt hatten.\nEs stellt sich heraus, dass hinter der Verschwörung der Vizepräsident Ted Matthews stand, der zum Präsidenten werden wollte. Douglas schneidet seine Aussagen auf einem Band mit, Matthews wird entlarvt. Haney tritt zurück.\nEinige Zeit später bewerben sich Douglas und Kramer gemeinsam um die Ämter des Präsidenten und des Vizepräsidenten. Kramer erinnert kurz vor der Pressekonferenz, dass er der Kandidat für das wichtigere der Ämter sein sollte. Douglas wirft eine Banknote auf den Boden. Als Kramer sich bückt, um diese aufzuheben, gibt Douglas mit einer Siegesgeste zu verstehen, dass er der Präsidentschaftskandidat ist.\nSusan Stark lobte in Detroit News die „erstklassigen“ Darsteller, kritisierte jedoch das Drehbuch.\nRoger Ebert lobte in der Chicago Sun-Times vom 20. Dezember 1996 ebenfalls die Darstellungen von Jack Lemmon und James Garner, die beide „enormen Charme“ hätten, meinte aber auch, der Film sei voller „verpasster Chancen“. Ebert bescheinigte ihm dennoch „witzige“ Momente, wenngleich der Film keine „großartige“ Komödie und schnell vergessen sei.\nCinema meinte, der Film sei „politisch flach“, aber er biete „spritzige Dialoge“.\nDas Lexikon des internationalen Films schrieb: „Eine hochkarätig besetzte Komödie, die mit überzeugenden Altersrollen für zwei große Schauspieler aufwarten kann.“\nDie Rolle des Matt Douglas sollte nach den ursprünglichen Planungen Walter Matthau spielen, der jedoch erkrankte.\nDie nackte Kanone 33⅓ |\nTommy Boy – Durch dick und dünn |\nEin Präsident für alle Fälle |\nFamilie Klumps und der verrückte Professor |\nDie Wutprobe |\n50 erste Dates |\nSpiel ohne Regeln |\nGet Smart |\nZwei vom alten Schlag |\nManhattan Queen |\nDer Spion von nebenan\n"
}