{
    "date": "28-04-2021 14:13:54",
    "link": "https://de.wikipedia.org/wiki/Ein%5FMann%5Fjagt%5Fsich%5Fselbst",
    "title": "Ein Mann jagt sich selbst",
    "text": "Ein Mann jagt sich selbst ist ein Mystery-Kriminalfilm von Basil Dearden nach dem Roman The Case of Mr. Pelham von Anthony Armstrong aus dem Jahre 1970 mit Roger Moore in der Hauptrolle.\nHarold Pelham ist ein korrekter Engländer wie er im Buche steht und ist tätig für ein Unternehmen, das die Marine ausrüstet. Er verursacht einen schweren Verkehrsunfall, der ihn kurze Zeit ins Koma befördert.\nAls Pelham wieder gesundet seiner Arbeit nachgeht, kommen ihm immer mehr eigenartige Zwischenfälle zu Ohren, die er angeblich gesagt, getan oder beschlossen haben soll. Zur gleichen Zeit stellt ein Konkurrenzunternehmen seiner Firma einen Fusionsantrag. Den Verdacht, die Konkurrenz hätte das neue Automationssystem seiner Firma im Auge, bestätigt sich bald dadurch, dass Pelham selbst die undichte Stelle sein soll und mit der Konkurrenz paktiert. Pelham jedoch hat den Verdacht, dass ein Doppelgänger ihn versucht zu diskreditieren und stellt zu seinem Entsetzen fest, dass dieser sogar auch sein Privatleben mittels einer Geliebten belastet hat.\nDem Druck nicht standhaltend, bekommt Pelham einen Nervenzusammenbruch und lässt sich von dem Psychoanalytiker Dr. Harris in eine Klinik einweisen. Dort erfährt er, dass sein Leben einfach zu langweilig ist und er sich verändern muss.\nDoch kaum draußen und in Arbeit, geht der Spuk weiter, als sich sein Doppelgänger bei ihm Zuhause am Telefon meldet. Pelham hetzt nach Hause und steht seinem doppelten Ich Angesicht zu Angesicht gegenüber. Auch seine Freunde und Familie sind geschockt. Als beide alleine sind, erklärt sein Doppelgänger ihm, dass er nach dem Unfall auf die Welt gekommen sei, als Pelham kurze Zeit aus dem Leben getreten war.\nEr sei nur dessen selbstbewussteres und moderneres Ich, und für Pelham sei eigentlich kein Platz mehr in dieser Welt. Pelham flüchtet im Wagen vor seinem zweiten Ich, wobei er in einen Fluss stürzt und stirbt.\nEin Mann jagt sich selbst wurde am 5. Juni 1970 veröffentlicht. Die deutsche Erstaufführung war am 25. April 1980.\nFür Ein Mann jagt sich selbst gibt es drei Synchronisationsfassungen. Die erste entstand 1980, 1982 ließ die ARD eine weitere herstellen, und die dritte wurde 1989 produziert.\n„Altmodisch inszenierter, aber unterhaltsamer Kriminalfilm, der die psychologischen Hintergründe seines Themas zugunsten vordergründiger Spannung etwas vernachlässigt.“\n"
}