{
    "date": "28-04-2021 14:13:57",
    "link": "https://de.wikipedia.org/wiki/Ein%5FToter%5Fsucht%5Fseinen%5FM%C3%B6rder",
    "title": "Ein Toter sucht seinen Mörder",
    "text": "\nEin Toter sucht seinen Mörder ist ein britisch-deutscher Science-Fiction-Thriller aus dem Jahr 1962 nach Curt Siodmaks Roman Der Zauberlehrling (auch: Donovans Gehirn; 1942). Es handelt sich nach The Lady and the Monster (1944) und Donovan's Brain (1953) um die dritte Verfilmung. Die Premiere in Deutschland fand am 9. Oktober 1962 statt.\nDer reiche Geschäftsmann und Despot Max Holt kommt bei einem Flugzeugabsturz ums Leben. Zuvor noch als Schwerverletzter vom Arzt und Hirnforscher Dr. Peter Corrie geborgen, stirbt der Patient in dessen Forschungslabor. Entgegen allen moralischen Bedenken entnimmt Corrie dem Toten heimlich das unverletzte Gehirn zu Forschungszwecken und legt es in eine Nährlösung, um es „am Leben zu erhalten“. Das angeschlossene EEG zeigt nach einiger Zeit tatsächlich Hirnaktivität – und nicht nur das: Das Organ scheint vom Verstand des Mediziners Besitz ergriffen zu haben. Immer wieder gerät Corrie in einen abwesenden Geisteszustand, der ihn Dinge tun lässt, die typisch für Max Holt waren. So erstellt er zum Beispiel eine Namensliste von Personen, die Holt recht nahestanden. \nMit der Zeit kristallisiert sich heraus, dass sich Holt als Opfer eines Komplotts seiner Geschäftspartner sieht. Der Flugzeugabsturz wurde von ebendiesen herbeigeführt. Anstatt seiner soll nun Corrie den Mörder finden und der gerechten Strafe zuführen.\nIn der deutschen Pidax-Fassung ist eine zusätzliche Szene enthalten, in der Immerman und Walters (beide von deutschen Schauspielern dargestellt) an einem See ausschließlich in deutscher Sprache über die Abtretung der Herstellerlizenz streiten. Im Gegenzug enthält die englischsprachige Version, in der übrigens alle Darsteller englisch sprechen, eine zusätzliche Szene am Ende, in der Peter Corrie und Martin Holt in einem PKW Resümee ziehen.\n„Eine Mischung aus Krimi und Horrorfilm, weitgehend routiniert inszeniert.“\n"
}