{
    "date": "28-04-2021 14:13:56",
    "link": "https://de.wikipedia.org/wiki/Ein%5FRichter%5Fsieht%5Frot",
    "title": "Ein Richter sieht rot",
    "text": "Ein Richter sieht rot (Originaltitel The Star Chamber) ist ein US-amerikanischer Justiz-Thriller aus dem Jahr 1983, der das Thema Idealismus und Selbstjustiz thematisiert. Er wurde von Peter Hyams nach einem Drehbuch von Roderick Taylor inszeniert. Die Hauptrollen spielen Michael Douglas und Hal Holbrook. \nDer idealistische Richter Hardin arbeitet an einem Gericht für Strafverfahren in Los Angeles. Er ist frustriert, da er immer wieder mutmaßliche Straftäter wegen Verfahrensfehlern laufen lassen muss. So musste er z. B. einen Revolver, der bei vier verschiedenen Morden benutzt worden war, als Beweismittel ablehnen, da die Polizeibeamten diesen aus dem Müll des Verdächtigten, als dieser in der Schüttmulde eines Müllfahrzeuges lag, entnommen hatten. Müll gilt nicht nur in der Mülltonne (was die Polizisten wussten), sondern auch noch in der Schüttmulde als Privatbesitz und darf ohne richterlichen Durchsuchungsbeschluss nicht durchsucht werden.\nEin Fall beschäftigt ihn besonders: Zwei Männer sind wegen der Vergewaltigung und Ermordung eines zehnjährigen Jungen angeklagt. Die Männer waren nachts von zwei Polizisten angehalten worden, als sie langsam in ihrem Lieferwagen eine Straße entlangfuhren, da die über Funk angeforderte Überprüfung des Kennzeichens ergeben hatte, dass unbezahlte Strafzettel vorlägen. Während der Kontrolle der Papiere des Fahrers glaubte einer der Polizisten, Marihuana gerochen zu haben, woraufhin der zweite Polizist den Wagen durchsuchte und einen blutigen Kinderschuh fand, der später im Prozess als Beweismittel dient. In Wirklichkeit gab es im Wagen kein Marihuana und auch die Strafzettel waren längst bezahlt. Die Polizisten hätten also nicht das Recht gehabt, die beiden festzuhalten und den Wagen zu durchsuchen. Aus diesem Grund muss Richter Hardin das Beweismittel „blutiger Kinderschuh“ als unzulässig ablehnen.\nHardin ist verzweifelt, als der Vater des ermordeten Jungen versucht, die beiden Angeklagten im Gerichtssaal umzubringen. Der Vater schießt allerdings daneben und trifft einen Polizisten. Danach wird er ins Gefängnis eingeliefert. Von ihm erfährt Hardin bei einem Besuch, dass ein weiterer Junge von Sexualverbrechern ermordet wurde und dass dieser Mord von Hardin mitzuverantworten sei. Der Vater begeht kurze Zeit später Selbstmord.\nHardin spricht mit seinem Kollegen, dem älteren Richter Caulfield und erzählt ihm von seiner Verzweiflung. Caulfield erzählt ihm von einer Geheimorganisation: Eine Gruppe von Richtern, die derartige Fälle aufgreift, um außerhalb des Gesetzes Gerechtigkeit zu schaffen.\nRichter Hardin nimmt an einer Sitzung des Bundes teil und präsentiert den Fall der mutmaßlichen Kindermörder. Die geheime Gruppe befindet die beiden einstimmig für schuldig und beauftragt einen Killer, um die beiden ermorden zu lassen. Kurz darauf erfährt Hardin, dass die beiden vermeintlichen Mörder unschuldig sind. Die wahren Täter hatten den Wagen gestohlen, die Kinderleiche darin transportiert und das Fahrzeug später wieder dort abgestellt, wo es vor dem Diebstahl stand, sodass die beiden Beschuldigten weder den zeitweiligen Verlust ihres Fahrzeugs noch den darin vergessenen, blutigen Kinderschuh bemerkten.\nHardin informiert die geheime Kammer über den Irrtum. Doch die Mitglieder der Kammer weigern sich, den Auftragsmörder zurückzupfeifen. Sie erklären dem entsetzten Hardin, dass sie nur über einen Mittelsmann mit dem Killer in Kontakt treten könnten und es zu spät sei. Abgesehen davon hätten die beiden unschuldig Verdächtigten wegen ihrer Vorstrafen den Tod so oder so verdient. Hardin solle sich nicht so anstellen. Sinngemäß wird ihm mitgeteilt, dass, wo gehobelt wird, eben auch mal Späne fallen würden.\nHardin macht den anderen deutlich, dass er dies nicht mit seinen Moralvorstellungen vereinbaren kann. Caulfield macht ihm klar, dass der Geheimbund alles tun werde, um sich selbst vor Strafverfolgung zu schützen. Hardin sucht Detective Lowes in einem Lokal auf, um von ihm den Aufenthaltsort der zum Tod Verurteilten zu erfahren und sie zu warnen. Hardin wird von den beiden jedoch angegriffen und entkommt den beiden nur, weil der als Polizist verkleidete Auftragsmörder auftaucht und sie erschießt. Dann richtet er seine Waffe auf Hardin – offensichtlich hat die geheime Kammer ihm mitgeteilt, dass auch Hardin getötet werden müsse, um einen Zeugen loszuwerden – aber in letzter Sekunde wird der Killer von Lowes erschossen und Hardin gerettet.\nIn der Schlussszene sieht man, wie Detective Lowes und Hardin ein geheimes Treffen der Kammer abhören. Lowes hat dadurch genug Beweismittel, um ihre Mitglieder festnehmen zu lassen.\nZu Beginn des Films muss Hardin Kriminelle laufenlassen, die eine Waffe in einem Müllwagen versteckt hatten. Der Film entsprach der Rechtslage zum Zeitpunkt des Films (1983). In der Entscheidung California v. Greenwood (1988) 486 U.S. 35, hob der United States Supreme Court diese Rechtsauslegung auf. Ebenfalls korrekt war die Entscheidung hinsichtlich der Durchsuchung des Fahrzeugs der beiden mutmaßlichen Mörder. Im Fall United States v. Leon (1984) 468 U.S. 897, modifizierte der United States Supreme Court diese Praxis dahingehend, dass Beweise dann verwendet werden dürfen, wenn Gutgläubigkeit bei der Polizei vorlag.\nRolling Man |\nEin Koffer für das Syndikat |\nSpur der Gewalt |\nOur Time |\nDie falsche Schwester |\nUnternehmen Capricorn |\nDas tödliche Dreieck |\nOutland – Planet der Verdammten |\nEin Richter sieht rot |\n2010: Das Jahr, in dem wir Kontakt aufnehmen |\nDiese zwei sind nicht zu fassen |\nPresidio |\nNarrow Margin – 12 Stunden Angst |\nStay Tuned |\nTimecop |\nSudden Death |\nDas Relikt |\nEnd of Days – Nacht ohne Morgen |\nThe Musketeer |\nA Sound of Thunder |\nGegen jeden Zweifel |\nEnemies Closer\n"
}