{
    "date": "28-04-2021 14:13:53",
    "link": "https://de.wikipedia.org/wiki/Ein%5FH%C3%A4ndedruck%5Fdes%5FTeufels",
    "title": "Ein Händedruck des Teufels",
    "text": "Ein Händedruck des Teufels (Englischer Originaltitel: Shake Hands with the Devil) ist ein britisch-US-amerikanischer Spielfilm von 1959, der 1921 im Irischen Unabhängigkeitskrieg spielt. Er basiert auf dem gleichnamigen Roman von Rearden Conner  (London 1933). \nDer Film wurde vollständig in Irland produziert; die Innenaufnahmen wurden in den Ardmore Studios in Bray, die Außenaufnahmen an Originalschauplätzen gedreht. Obwohl kein Kriminalfilm, erinnern grade die nächtlichen Szenen in Dublin an den Film noir.  Militärischer Berater war Oberstleutnant William O’Kelly der Irish Defence Force. In Westdeutschland wurde der Film am 7. Januar 1960 uraufgeführt. Eher ungewöhnlich für die Produktionszeit, kam der Film auch in den Volksrepubliken Polen und Ungarn zur Aufführung. Weitere Aufführungstitel sind De Mãos Dadas com o Diabo (Brasilien), Luces de rebeldia (Spanien), L’épopée dans l’ombre (Frankreich), Szövetség az ördöggel (Ungarn), Il fronte della violenza (Italien), Un encuentro con el diablo (Mexiko), Podajac reke diablu (Polen), De sammansvurna (Schweden), Kampen ude nåde (Dänemark), Heirapsia me to Diavolo (Griechenland), Hürriyet kahramanı (Türkei). \nDer Film wird aus dem Off von einer Erzählstimme (im Original Michael Rennie) eingeleitet. Es ist das Jahr 1921, das Jahr des totalen Krieges, das Jahr der Black and Tans. \nDer US-amerikanische Student irischer Herkunft Kerry O’Shea studiert in Dublin bei Professor Lenihan Medizin. O’Shea hat am Ersten Weltkrieg auf amerikanischer Seite an der Westfront gekämpft und ist durch die Kriegserlebnisse überzeugter Pazifist geworden.\nDurch seinen Freund und Studienkollegen Paddy Nolan wird O’Shea in den Unabhängigkeitskrieg und die Auseinandersetzungen zwischen der IRA und den Black and Tans, einer wegen ihrer Brutalität berüchtigten britischen Spezialeinheit zur Aufstandsbekämpfung, hineingezogen. Sie werden in einen Hinterhalt der IRA verwickelt, wobei Nolan durch die Briten angeschossen und schwer verwundet wird. Nolan bittet O’Shea, ihn zu Professor Lenihan zu bringen. Wie sich herausstellt, nimmt Lenihan in der IRA eine führende Position ein und wird als Kommandant bezeichnet. Lenihan kann zwar Nolan operieren, doch stirbt der der Student an den Folgen der Verwundung.\nDa O’Shea am Ort des Überfalls ein mit seinem Namen gekennzeichnetes Lehrbuch verloren hat, das von den Briten gefunden wurde, wird nach ihm gefahndet. Lenihan macht ihn daher mit dem „General“ bekannt, seinem Vorgesetzten und, wie sich herausstellt, ein alter Waffengefährte von O’Sheas Vater. Auch stellt sich heraus, dass O’Sheas Vater bei einem Einsatz ebenfalls schwer angeschossen wurde und nur mit der  Hilfe Lenihans überlebt hat. Doch aufgrund seiner pazifistischen Haltung lehnt O’Shea die Aufforderung, in die IRA einzutreten und am Kampf teilzunehmen, ab. Der General akzeptiert schließlich die Einstellung des Studenten und ist bereit, ihm über ein IRA-Netzwerk auf dem Seeweg die Flucht aus Irland zu ermöglichen. \nDie IRA verbringt O’Shea heimlich in einen kleinen Küstenort, wo er von einem Boot außer Landes gebracht werden soll. Da entkommt einer der führenden IRA-Kommandanten, Liam O’Sullivan, aus dem Gefängnis. Da er verletzt ist, ist O’Shea entgegen seinen Prinzipien bereit, ihn zu operieren, doch bevor O´Sullivan das Versteck der IRA erreichen kann, wird er von den Black and Tans in dem Kofferraum von Lady Fitzhughs Pkw entdeckt, einer alten, aber sehr energischen Dame,  die mit der IRA sympathisiert. Bei der Entdeckung setzt sich O’Sullivan mit einem Revolver zur Wehr und wird im Gegenzug von den Black and Tans erschossen.  \nBei der Suche nach Helfern von Lady Fitzhugh durchsuchen die Black and Tans den Pub, in dem sich die Gruppe aufhält. Als das IRA-Mitglied Terence O’Brien versucht, sich seines Revolvers zu entledigen, fällt die Waffe zu Boden und die Soldaten nehmen O’Shea als vermeintlichen Waffenbesitzer fest. Um nicht als Verräter zu gelten, streitet er den Waffenbesitz nicht ab und wird verhaftet. Oberst Smithson, der von ihm die Hintergründe der Flucht O’Sullivans erfahren will, schlägt ihn brutal zusammen.  Doch gelingt es Lenihan unter Vorspiegelung eines britischen Transportkommandos, in die Kaserne der Black and Tans einzudringen und den Gefangenen zu befreien. O’Shea tritt nun in die IRA ein.\nInzwischen ist Lady Fitzhugh in der Haft in einen Hungerstreik getreten. Da Lenihan weiß, dass Lady Fitzhugh unmöglich durch einen Handstreich aus dem gut bewachten Gefängnis befreien kann, beschließt er, sie durch eine Geiselnahme freizupressen. Dazu entführt er Jennifer Curtis, die verwitwete Tochter eines hochkarätigen  britischen Beraters der britischen Regierung in Irland. In der „Haft“ der IRA-Rebellen verlieben sich O’Shea und Curtis miteinander. \nUm die Black and Tans wirkungsvoll zu treffen, plant Lenihan ein Attentat auf Oberst Smithson, das im Hafen von Dublin stattfinden soll. Währenddessen erkennt das Barmädchen Kitty, das die Rebellengruppe unterstützt hat, dass ihr die britischen Behörden auf der Spur sind. Da sie Angst vor der Haft hat, beschließt sie aus Irland zu fliehen. Lenihan, der ein gespaltenes Verhältnis zu Kitty hat – einerseits begehrt er sie, andererseits verbietet ihm seine politische Haltung ein Verhältnis zu ihr – warnt sie ausdrücklich, nicht illoyal zu werden. \nAls Lenihans Kommando, verkleidet als Hafenarbeiter, Smithson im Hafen auflauert, erscheint zufällig Kitty, die nach Liverpool fliehen will. Sie wird von den Black and Tans an der Gangway eines Schiffs abgefangen und identifiziert. Aus dem Gesprächsverlauf schließt Lenihan, der die Szene beobachtet, fälschlicherweise, dass Kitty die Gruppe verraten hat. Es kommt zu einer wilden Schießerei zwischen den Soldaten und der IRA, in deren Verlauf auch Smithson, aber auch einige Mitglieder der IRA getötet werden. Kaltblütig erschießt Lenihan Kitty, die ihn beschwört, ihr Leben zu schonen, da sie die Gruppe nicht verraten habe. Als ein Panzerwagen der Black and Tans in das Hafengebiet einfährt, setzt die Gruppe ihn mit einer Handgranate in Brand.     \nAls O’Shea wieder an der Küste ist und in einem Leuchtturm auf das Boot warten, das ihn aus Irland herausschmuggeln soll, erfahren die IRA-Männer, das Lady Fitzhugh gestorben ist, aber die Briten nun ein Waffenstillstandsangebot machen. Während der „General“ mit dem Angebot einverstanden ist, will Lenihan weiterkämpfen, für ihn sind die Befürworter eines Abkommens mit den Briten schlicht Verräter. Als er aus Rache für Lady Fitzhugh Jennifer Curtis erschießen will, greift O’Shea ein und erschießt Lenihan. Anschließend wirft er seinen Revolver weg, der am Strand landet und langsam von der See überspült wird.\n„One of the fastest, toughest and most picturesque dramas about the Irish Revolution …“\n„Ausdrucksstarker Film über den irischen Unabhängigkeitskampf in den zwanziger Jahren. Ruft gegen sinnlosen Fanatismus auf. Ab 16 zu empfehlen.“\nDer Film wurde auf Englisch, Spanisch und Italienisch auf DVD ediert. Die deutsche Synchronfassung wurde zwar mehrmals im deutschen Fernsehen ausgestrahlt. Eine deutsche DVD-Ausgabe ist seit September 2018 erhältlich.\nPrivate Angelo |\nSchicksal zwischen Ebbe und Flut |\nHell Is Sold Out |\nDie Nacht war unser Freund |\nHypnose gefällig…? |\nThe House of the Arrow |\nMai 1943 – Die Zerstörung der Talsperren |\n1984 |\nIn 80 Tagen um die Welt |\nYangtse-Zwischenfall |\nFlüsternde Schatten |\nEin Händedruck des Teufels |\nDie den Tod nicht fürchten |\nFrüchte einer Leidenschaft |\nEin Mann geht seinen Weg |\nWir warten in Ashiya |\nMonsieur Cognac |\nGeheimaktion Crossbow |\nDas Quiller-Memorandum – Gefahr aus dem Dunkel |\nIn den Schuhen des Fischers |\nPapst Johanna |\nDoc Savage – Der Mann aus Bronze |\nDie Schande des Regiments |\nFlucht ins 23. Jahrhundert |\nOrca, der Killerwal |\nSchatten um Dominique |\nDie Marschroniken |\nStarkstrom |\nSecond Time Lucky |\nGesetz des Terrors |\nSaison für Seitensprünge |\nDer Laden des Goldschmieds |\nMillennium – Die 4. Dimension |\nDie junge Katharina |\nDer Seewolf |\nVerloren in Alaska |\nHarvey und der Käpt’n |\n20.000 Meilen unter dem Meer |\nJay und die Affenbande |\nDie neuen Abenteuer des Pinocchio\n"
}