{
    "date": "28-04-2021 14:13:58",
    "link": "https://de.wikipedia.org/wiki/Ein%5Feinsamer%5FOrt",
    "title": "Ein einsamer Ort",
    "text": "Ein einsamer Ort (Originaltitel: In a Lonely Place) ist ein US-amerikanisches Kriminalfilmdrama des Regisseurs Nicholas Ray aus dem Jahr 1950 nach dem gleichnamigen Roman von Dorothy B. Hughes. In der Hauptrolle spielt Humphrey Bogart einen unter psychischen Problemen und Aggressionen leidenden Drehbuchautor, der unter Mordverdacht gerät und sich zur selben Zeit in seine von Gloria Grahame gespielte Nachbarin verliebt. Der Film gilt heute als wichtiger Vertreter des Film noir mit einer der stärksten Karriereleistungen von Bogart.\nDixon „Dix“ Steele ist ein bekannter Drehbuchautor in Hollywood, der seinen letzten großen Hit allerdings schon vor seinem Dienst im Zweiten Weltkrieg gelandet hatte. Mittlerweile schreibt er belanglose Gelegenheitsarbeiten, sitzt einsam in seinem Appartement und gerät schon über Kleinigkeiten in Wut. Sein Agent Mel Lippman möchte, dass Dix einen Bestseller für eine Verfilmung umschreibt, und trifft sich deswegen mit ihm und dem Regisseur in einem Nachtclub. Zufällig liest Mildred, die Garderobenfrau des Nachtclubs, dieses Buch. Als Dix gehen will, ist er zu müde, das Buch zu lesen. Er fragt Mildred, ob sie ihm den Inhalt wiedergeben könne. Sie sagt zu und begleitet ihn in sein Apartment. Im Mietshaus angekommen begegnen sie einer neuen Mieterin, Laurel Gray. Im Apartment erklärt Mildred Dix die Handlung des Buches. Das Buch ist kitschig und gewöhnlich, Dix gibt Mildred Taxigeld und sie geht.\nAm nächsten Morgen wird Dix von seinem Armeekumpel Brub Nicholai geweckt. Brub ist Polizeidetektiv und bringt ihn zu seinem Vorgesetzten Captain Lochner. Es stellt sich heraus, dass Mildred in der Nacht ermordet wurde, und Dix ein Verdächtiger ist. Lochner ist besonders kritisch gegen Dix, da dieser ein Vorstrafenregister wegen mehrerer im Affekt begangenen Körperverletzungen hat. Laurel, die neue Nachbarin von Dix, erscheint bei der Polizei und entlastet Dix mit ihrer Aussage, sie habe Mildred Dix’ Apartment verlassen sehen, aber allein. Da Dix dennoch äußerlich kein Mitleid für die Ermordete zeigt, bleibt er auf Lochners Verdächtigenliste – auf der Heimfahrt schickt er allerdings anonym zwei Dutzend weiße Rosen an Mildreds Familie. Dixs Temperament lässt auch bei Brubs Ehefrau Sylvia und bei Mel Lippman den Verdacht aufkommen, er könne der Mörder sein.\nDix und Laurel sind sich auf Anhieb sympathisch und er ahnt, dass sie für ihn gelogen hat und Mildred nicht im Weggehen gesehen hat. Er geht zu Laurel und findet heraus, dass sie eine angehende Schauspielerin ist. Sie beginnen, sich ineinander zu verlieben, und arbeiten gemeinsam an dem Drehbuch. Dix wird zusehends zugänglicher und freundlich. Doch die Polizeiermittlungen im Mordfall werden weiter fortgeführt und Lochner bestellt Laurel nochmals auf das Präsidium. Als Dix davon erfährt, rastet er aus und rast nachts mit hoher Geschwindigkeit über die Straßen, bis er einen anderen Wagen streift. Niemand wird verletzt, doch der andere Fahrer ist verärgert. Dix schlägt ihn nieder und will den Bewusstlosen mit einem Stein angreifen, was Laurel verhindern kann. Nun kommen auch in Laurel starke Zweifel an der Unschuld von Dix auf.\nMittlerweile kann Laurel ohne Schlaftabletten nicht mehr schlafen. Obwohl sie ihn liebt, hat sie Angst vor Dix. Als Dix sie um ihre Hand bittet, akzeptiert sie seinen Antrag nur aus Angst vor dem, was passieren könnte, wenn sie ihm eine Absage erteilen würde. Später vertraut sie Mel an, dass sie verreisen wolle, weil sie die Situation nicht mehr ertragen kann. Am Abend feiert Dix eine Verlobungsfeier, die allerdings dramatisch endet, als er erfährt, dass Mel und Laurel sein fertiges Drehbuch eigenmächtig abgeschickt haben. Daraufhin schlägt er Mels Brille kaputt, Laurel verlässt das Restaurant fluchtartig.\nNachdem Dix erfahren hat, dass er mit seinem Drehbuch ein Comeback gelandet hat, klingelt er an Laurels Appartement – doch es kommt zu einem heftigen Streit, als er sie beim Packen des Koffers erwischt. Dix erwürgt sie beinahe unter ihren Schreien, bis er sich kontrollieren kann. Das Telefon klingelt, und Brub informiert Dix, dass Mildreds Mörder gefunden worden sei: Mildreds Freund Henry Kesler hat den Mord gestanden. Die Beziehung zwischen Dix und Laurel kann das aber nicht mehr retten. Während Dix fortgeht, rezitiert Laurel einen von Dix geschriebenen Satz aus dem Drehbuch: \"I was born when she kissed me. I died when she left me. I lived a few weeks while she loved me.\"\nDer Film wurde von Humphrey Bogarts eigener Firma Santana produziert. Für die Kostüme war der Oscar-prämierte Jean Louis verantwortlich, als Regieassistent fungierte der spätere Fernsehregisseur Earl Bellamy.\nIn der Romanvorlage In a Lonely Place von Dorothy B. Hughes ist die Figur des Dix ein Kriminalschriftsteller, der die Polizei und seinen alten Armeekumpel Brub bei den Ermittlungen an einer Serie von Morden unterstützt, die er selbst begangen hat. Im Roman kommen Laurel und Sylvia Nicholai Dixs Verbrechen dann allerdings auf die Spur. Der aus Sicht des Mörders geschriebene Roman musste wegen den Regeln des Hays Codes deutlich umgeschrieben werden, Dix war nunmehr ein Drehbuchautor in Hollywood und keiner der Morde wird im Film gezeigt. In der ersten Filmfassung sollte Dix Laurel in der Schlussszene töten, um dann von Brub festgenommen zu werden. Doch Regisseur Nicholas Ray mochte dieses Ende nicht. Er wollte nicht, dass Gewalt als Lösung der Probleme kolportiert wird. So ließ er die Endsequenz kurze Zeit später noch einmal drehen und schickte dazu fast alle Beteiligten vom Set, um den Schluss in intimer Atmosphäre entstehen zu lassen.\nNicholas Ray und Hauptdarstellerin Gloria Grahame waren während der Dreharbeiten miteinander verheiratet. Sie waren von 1948 bis 1952 in einer Ehe, zum Zeitpunkt der Dreharbeiten von In a Lonely Place war diese schon am Ende. Grahame heiratete 1960 Tony Ray, einen von Nicholas Rays Söhnen aus dessen erster Ehe, mit dem sie bereits während ihrer Ehe mit Ray eine Beziehung gehabt hatte. Der Regisseur beschrieb seine Beziehung zu Grahame, die nach seiner Meinung hauptsächlich an seinem Geld interessiert war, und wie sich diese auf das Filmset von In a Lonely Place auswirkte, im Jahr 1978:\n„Ich hab einmal in Las Vegas geheiratet. Mit Gloria Grahame. Ich habe sie nicht sehr gemocht. Ich war versessen auf sie, habe sie aber nicht sehr gemocht. (...) Ich habe sie schließlich geheiratet , weil sie schwanger war und ich ihr versprochen hatte, sie zu heiraten. (...) Die Freuden der Arbeit mit Bogart an In a Lonely Place haben einige Schmerzen des verlorenen Geldes weggenommen, als ich der Realität ins Augen blicken musste. Gloria und ich hatten einige zeimlich schlimme Kämpfe, was es für uns zwingend machte, uns so professionell wie möglich am Set zu verhalten, was wir getan haben, wodurch wir Bogart oder meinem Produzenten Bobby Lord keine weiteren Sorgen bereitet haben.“\nIn Deutschland kam der Film zunächst nur im Originalton mit Untertiteln zur Aufführung. Im Jahr 2011 wurde eine deutsche Synchronisation bei der Film- & Fernseh-Synchron GmbH, München, angefertigt, die Arte am 2. Januar 2012 erstmals ausstrahlte. Für Dialogbuch und Dialogregie war Cosima Kretz verantwortlich. Ekkehardt Belle spricht für Humphrey Bogart als Dix Steele, Melanie Manstein für Gloria Grahame als Laurel Gray, Tobias Lelle für Art Smith als Agent Mel Lippman und Norbert Gastell für Robert Warwick in der Rolle des abgehalfterten Schauspielers Charlie Waterman.\nDie Kritiken zu Ein einsamer Ort fielen bei seiner Veröffentlichung überwiegend positiv aus, über die Jahrzehnte steigerte sich das Ansehen des Filmes noch. Bei dem US-amerikanischen Kritikerportal Rotten Tomatoes besitzt der Film, basierend auf 47 Kritiken, eine positive Wertung von 98 % mit einer Durchschnittswertung von 8,7 von 10 Sternen. Der Kritikerkonsens bei Rotten Tomatoes hob die „außerordentlichen Darstellungen“ der beiden Hauptdarsteller sowie die „ungewöhnliche Tiefe und Erwachsenheit“ des „ergreifenden Noirs“ hervor.\nDer Filmdienst schreibt zu Ein einsamer Ort: „Versiert inszenierter \"schwarzer\" Hollywoodfilm, der durch Humphrey Bogarts lakonisch-präzises Spiel und raffiniert unterkühlte Dialoge besticht, in den großen Gefühls- und Spannungsaspekten jedoch wegen einer allzu theatralischen Dramaturgie und erkennbarer Produktionszwänge nicht ganz überzeugt.“ Cinema bezeichnete den Film als „Meisterstück über die Stimmung im Hollywood der paranoiden McCarthy-Ära“.\nDer amerikanische Filmkritiker Eddie Muller, der als Spezialist für Film noirs gilt, listet In a Lonely Place als seinen Lieblings-Noirfilm. So nahe wie bei diesem Film sei ein Hollywood-Studiofilm dem „persönlichen Filmemachen“ nie mehr gekommen. Der Filme komme ohne typische Noir-Ikonografien aus und beleuchte die Düsternis der Seelen.\nEin einsamer Ort erhielt bei seiner Veröffentlichung keine Auszeichnungen, wurde aber später mit mehreren Ehrungen bedacht. Die Time nahm den Film 2005 in ihre Time-Auswahl der besten 100 Filme von 1923 bis 2005 auf. Im Jahr 2007 wurde Ein einsamer Ort in das National Film Registry aufgenommen. In einer BBC-Umfrage unter 62 internationalen Kritikern wurde der Film im Jahr 2015 auf Platz 89 der besten amerikanischen Filme aller Zeiten gewählt.\nSie leben bei Nacht |\nVor verschlossenen Türen |\nA Woman’s Secret |\nEin einsamer Ort |\nBorn to Be Bad |\nStählerne Schwingen |\nOn Dangerous Ground |\nThe Lusty Men |\nJohnny Guitar – Wenn Frauen hassen |\nIm Schatten des Galgens |\n… denn sie wissen nicht, was sie tun |\nFeuer im Blut |\nEine Handvoll Hoffnung |\nRächer der Enterbten |\nBitter war der Sieg |\nSumpf unter den Füßen |\nDas Mädchen aus der Unterwelt |\nIm Land der langen Schatten |\nKönig der Könige |\n55 Tage in Peking |\nWe Can’t Go Home Again |\nWet Dreams |\nNick’s Film – Lightning Over Water\n"
}