{
    "date": "28-04-2021 14:13:59",
    "link": "https://de.wikipedia.org/wiki/Ein%5Feinziger%5FAugenblick",
    "title": "Ein einziger Augenblick",
    "text": "Ein einziger Augenblick (Reservation Road) ist ein US-amerikanisches Filmdrama aus dem Jahr 2007. Regie führte Terry George, der das Drehbuch gemeinsam mit John Burnham Schwartz anhand dessen Romans schrieb.\nProfessor Ethan Learner, seine Ehefrau Grace und die beiden Kinder kehren von einem Konzert zurück. Als sie unterwegs an einer Tankstelle anhalten wird der zehnjährige Sohn Josh von einem Auto angefahren und getötet. Der Fahrer des Autos, Anwalt Dwight Arno, hat am Steuer mit seinem Handy hantiert und den Jungen übersehen. Nach dem Unfall begeht er Fahrerflucht.\nDer geschiedene Arno ist unsicher, ob er sich bei der Polizei melden soll, da er befürchtet, das Erziehungsrecht für seinen Sohn Lucas zu verlieren. Derweil vernachlässigt der niedergeschlagene Ethan Learner seine Familie und sucht den Täter. Er wendet sich an eine Anwaltskanzlei, dort wird die Angelegenheit zufällig Dwight Arno übergeben. Als sich Arno im weiteren Verlauf doch entschließt, sich zu stellen, scheitert das Vorhaben, da ihn die Polizei als Anwalt Learners empfängt, woraufhin Arno von seinem Vorhaben ablässt. Währenddessen lernt die Tochter der Learners, Emma, Klavierspiel bei der Ex-Ehefrau von Dwight Arno, Ruth Wheldon.\nNach einer Veranstaltung an der Schule, die alle Kinder gemeinsam besuchten, erkennt Learner erstmals Arno als den wahrscheinlichen Fahrer des Unfallwagens. Er forscht weiter nach und ist sich schließlich sicher. Anstatt sich an die Polizei zu wenden, kauft er eine Schusswaffe und bringt ihn in seine Gewalt. Learner bringt es jedoch nicht fertig, Arno zu erschießen. Nachdem dieser während eines Kampfes die Waffe ergattert hat, bietet er an sich selbst zu töten. Arno bleibt weinend zurück, begeht jedoch keinen Suizid.\nZum Ende des Filmes fallen sich die Learners weinend in die Arme und der Sohn von Arno sieht das Video seines Vaters, in welchem er den Fall gesteht und sich verabschiedet.\nJames Berardinelli fragte auf ReelViews, warum die Filme über Rache – wie Die Fremde in dir, Death Sentence – Todesurteil und auch dieser Film – derzeit so populär seien. Die Abweichungen des Drehbuchs von der Romanvorlage würden deren Wirksamkeit „verwässern“. Es gebe in der Verfilmung zu viele Zufälle; das Ende sei schwach. Einige Szenen wirkten, als ob die Filmautoren ihre Ansichten dem Publikum „einhämmern“ wollten. Der Roman habe Berardinelli berührt, der Film nicht. Die „talentierte“ Besetzung mache „solide“ Arbeit.\nManohla Dargis bezeichnete den Film in der New York Times vom 19. Oktober 2007 als „mechanistisch“. Er gehöre zu „jenen sadistischen Übungen“, die nichts Wahres oder Bedeutendes sagten. Das Drehbuch sei „ungehobelt“ geschrieben, die Darstellungen seien schlecht („crudely plotted, badly acted“). Der Schnitt ziehe Parallelen zwischen den männlichen Hauptcharakteren, indem beispielsweise einer der Männer vor dem Schnitt vor seinem Haus gezeigt werde und der andere nach dem Schnitt in seinem Haus zu sehen sei; eine tiefergehende Betrachtung bleibe aus.\nPeter Travers schrieb in der Zeitschrift Rolling Stone vom 18. Oktober 2007, sogar die besten Schauspieler – wobei er Joaquin Phoenix und Mark Ruffalo zu den besten Darstellern der Generation zähle – seien nicht imstande, den als eine Tragödie konzipierten, aber wie eine Seifenoper wirkenden Film zu retten.\nDas Lexikon des Internationalen Films urteilt: „Bemühtes Drama, bei dem auch die hervorragenden Hauptdarsteller nicht über die überkonstruierte Handlung hinwegtäuschen können, wodurch der Film einen Gutteil seiner Glaubwürdigkeit einbüßt.“\nDer Film wurde an verschiedenen Orten in Connecticut gedreht. Die Weltpremiere fand am 13. September 2007 auf dem Toronto International Film Festival statt. Am 19. Oktober 2007 startete der Film in ausgewählten Kinos in den Vereinigten Staaten, wo er am Startwochenende ca. 36 Tsd. US-Dollar einspielte.\n"
}