{
    "date": "28-04-2021 14:14:03",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fseltsames%5FGem%C3%A4lde",
    "title": "Ein seltsames Gemälde",
    "text": "Ein seltsames Gemälde ist ein deutsches Stummfilmdrama aus dem Jahre 1914 von Franz Hofer.\nAls die junge Lissy Janère sich von einer Kartenlegerin die Zukunft vorhersagen lassen willen, weist diese sie ab; hatte sie doch genau dies Lissys Mutter versprochen. Durch einen Diener der Wahrsagerin wird Lissy wieder zurück zu ihrer Mutter geleitet. Diese sagt ihrer Tochter: “Blicke in die Augen deines Verlobten, dort steht deine Zukunft geschrieben”. Die Mutter nimmt ein Gemälde von der Wand, löst es aus dem Rahmen und präsentiert Lissy den darin verborgenen Geldschatz. John, Lissys Verlobter, beobachtet diese Szenerie heimlich aus dem Off. Der junge Mann ist einst mit dem Gesetz in Konflikt geraten und hat stets wenig Skrupel. Nun plant er, das im Gemälde versteckte Vermögen unbemerkt an sich zu bringen. Eine frühere Komplizin schreibt ihm und droht, John für eine vergangene Tat hinter Gittern zu bringen, sollte er ihr nicht finanziell aushelfen. Daher bricht John bei der Mutter seiner Verlobten ein und entfernt den Bilderrahmen. Dabei wird er von der Mutter überrascht. John schlägt die Alte nieder und entkommt mit dem Geldschatz. Als Lissy hinzueilt, liegt die Mutter bereit im Sterben. Lissy eilt zu John und sieht schreckensbleich, wie dieser an seine frühere Komplizin Geld überreicht. Lissy begreift sofort die Zusammenhänge und stürzt sich todesmutig auf ihren verbrecherischen Verlobten. “Ich werde mich an dir rächen, dich ins Gefängnis bringen!” schwört die junge Frau, dann bricht sie unter der Last der Ereignisse zusammen.\nEinige Zeit später. Lissy ist in die Obhut der alten Mabel gekommen, die die junge Frau in die Kunst des Kartenlegens einführt. Als Mabel wenig später stirbt, verlässt Lissy die Stadt und beginnt woanders als Ellen Lanière ein neues Leben. Der von Mabel gegebene Unterricht hat derweil Früchte getragen, so dass Lissy alias Ellen unter dem Künstlernamen “Lablanche” ebenfalls Karten zu legen beginnt. Rasch ist sie in die feine Gesellschaft eingeführt worden, wo sie allerlei Geheimnisse der haute volée erfährt, die ihr später einmal nützlich sein könnten. Sie belauscht eines Tages ein junges Mädchen, das einem anderen von ihrem Verlobten erzählt und ein Porträt des Zukünftigen zeigt. Dabei handelt es sich um niemand anderen als Lissys Ex John. Lissy beschließt, John in ihrer starken Maskierung als altes Weib die Karten zu legen und prophezeit, von ihm unerkannt, dass beim kommenden Maskenball um Mitternacht eine Person im schwarzen Domino auf ihn zukommen würde. Mehr erzählt sie nicht, sondern verlässt hohnlachend den Raum und lässt damit John nachdenklich zurück.\nTatsächlich besucht John den Maskenball, und tatsächlich schreitet der vorhergesagte “Schwarze Domino” auf ihn zu. John fällt der Sektkelch aus der Hand und folgt der mysteriösen Person ins Nebenzimmer. Als er nach der Maskierung greifen will, um sie herunterzureißen, erwehrt sich die Person im Domino. John stürzt sich nun in seiner ihm eigenen brutalen Art auf den Unbekannten, wird von diesem aber mit einem gezückten Revolver in Schach gehalten. John sackt erschrocken zusammen, glaubt er doch der unheilvollen Schicksalsankündigung der Wahrsagerin. Ein Bestechungsversuch, mit Geld ein besseres Schicksal gedeutet zu bekommen, war fehlgeschlagen. Der Domino, in Wahrheit natürlich Lissy in der Rolle der alten Wahrsagerin, erklärt ihm, er solle mit seiner Braut bei ihr vorbeikommen, dann würde er schon von seinem Schicksal erfahren. Tatsächlich erscheint das Paar bei ihr. “Die Zukunft wird Ihnen klar sein, mein liebes Kind”, beginnt die Alte, zu Johns neuer Verlobten gewandt, “wenn ich Ihnen die Vergangenheit enthülle!” So erfährt die junge Frau von der verkleideten Lissy alias “Lablanche” von der fürchterlichen Untat Johns. Dieser will sich wutentbrannt auf die Alte stürzen, da reißt sich Lissy ihre Maskierung herunter. John schaut seiner Ex zu Tode erschrocken ins Angesicht. Als John Lissy endgültig erledigen will, trifft ihn ein Pistolenschuss aus der Hand von Lissys treuem Diener. Das also war seine Zukunft.\nDer Dreiakter Ein seltsames Gemälde entstand wohl zum Jahreswechsel 1913/14 im Luna-Film-Atelier in Berlins Friedrichstraße 224, passierte die Zensur im Januar 1914 und erlebte seine Uraufführung am 6. März 1914.\n"
}