{
    "date": "28-04-2021 14:14:00",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fgeheimnisvoller%5FSommer",
    "title": "Ein geheimnisvoller Sommer",
    "text": "Ein geheimnisvoller Sommer ist ein Thrillerdrama des Regisseurs Johannes Grieser aus dem Jahr 2009. In der Hauptrolle verkörpert Suzanne von Borsody die erfolgreiche Fotografin Esther Kaufmann, die eine Liebesbeziehung mit dem verheirateten Münchner Verleger Rolf Berghoff eingegangen ist, der unter mysteriösen Umständen ums Leben kommt.\nDer verheiratete Verleger Rolf Berghoff unterhält eine Liebesbeziehung zu der erfolgreichen Fotografin Esther Kaufmann, der er einen von ihm veröffentlichten Bildband zeigt. Kurze Zeit später macht Esther ein paar Tage Urlaub in seinem Ferienhaus, das in den bayerischen Alpen liegt. Als Rolf sie dort besucht, beichtet er ihr in einem Biergarten, dass er außer ihr noch eine weitere Liebesbeziehung unterhält: seine Assistentin Ira, die, noch dazu, ein Kind von ihm erwartet. Mit dieser Nachricht unerwartet konfrontiert, verlässt Esther, die sich sowieso unsicher ist, ob sie wegen ihres Alters von den Männern noch attraktiv gefunden wird, fluchtartig die Lokalität.\nBereits kurze Zeit später hat Esther sich jedoch wieder beruhigt und schließt mit Rolf wieder Frieden. In der Folge kommt es auch zu einem weiteren Geschlechtsverkehr zwischen den beiden. Am folgenden Morgen beschließt Rolf, zu Fuß zum Bahnhof zu gehen, um Esther nicht so früh wecken zu müssen und von dort zu einer Geschäftsreise in die Schweiz aufzubrechen.\nAls Esther wach wird, versucht sie vergeblich, Rolf auf seinem Handy zu erreichen, um sich nochmals mit ihm auszusprechen. Leider erreicht sie aber immer nur seinen Anrufbeantworter. Was die Ursache dafür ist, kann sie nur vermuten: Entweder halt Rolf sein Handy ausgeschaltet, oder er ist außerhalb einer Mobilfunknetzabdeckung unterwegs.\nEsthers Nachbar in der Feriensiedlung ist der junge Paul, der dort bereits seine Kindheit verbracht hat. Dessen alleinerziehende Mutter Helga arbeitete als Raumpflegerin in benachbarten Ferienhäusern, die Rolf und seinen Freunden Stephan und Helmut gehören. Seit mehreren Jahren haben sich die Eigentümer der Häuser jedoch nur noch selten blicken lassen. Esther vermutet, dass es vielleicht damit zusammenhängen könnte, dass Tom, Rolfs Sohn, der aus der Ehe mit seiner Frau Marina stammt, bei einem Skiunfall in Kanada ums Leben kam. Des Weiteren lastet vielleicht ein Fluch auf der Gegend, denn Helmut, ein Architekt und weiterer Eigentümer eines Ferienhauses, starb bereits vor ein paar Jahren an einer unheilbaren Krankheit. Und auch einem weiteren Ferienhausbesitzer und Freund von Rolf, dem Staatsanwalt Stephan Rainbold, erfuhr Unglück, als er von seiner Ehefrau verlassen wurde. Hinzu kommt, dass Pauls Mutter Helga sich vor zehn Jahren erhängt hat. Ihr Sohn Paul kam daraufhin in ein Heim für schwer erziehbare Kinder, aus dem er erst vor wenigen Wochen entlassen wurde und zurück an den Ort kam, in dem er aufwuchs.\nEines Nachts wird Esther durch die laute Musik, die aus dem benachbarten Ferienhaus dringt, geweckt und ertappt dort Paul, wie er mit der wesentlich jüngeren Sascha, der siebzehnjährigen Tochter eines Polizisten, Geschlechtsverkehr hat. Es stellt sich heraus, dass die junge Sascha eigentlich viel lieber in einer Großstadt leben möchte und dass sie große Angst davor hat, älter zu werden und den Männern dann nicht mehr zu gefallen.\nMarina, Rolfs Ehefrau, beauftragt den Ferienhausbesitzer Stephan telefonisch, in ihrem Ferienhaus nachzusehen, ob Rolf sich dort aufhält. Weisungsgemäß betritt Stephan das Anwesen und trifft dort zu seiner Verwunderung nicht auf Rolf, sondern natürlich auf dessen Geliebte Esther, die sich dort in Rolfs Einvernehmen, einquartiert hat. Stephan beschließt, in seinem eigenen Ferienhaus zu bleiben, bis geklärt ist, wo sich Rolf aktuell aufhält.\nDie Handlung des Films nimmt eine dramatische Wendung, als Rolfs Leiche aus einem See geborgen wird. Den beiden ermittelnden Polizeibeamten, Schweinsberger und Redl, erzählt Esther aber nicht, dass sie die teilweise verbrannten Reste von Rolfs Geldbörse im Kamin des Hauses gefunden hat, in dem der junge Paul wohnt. \nDes Weiteren verschweigt Esther bei der Vernehmung, dass sie beobachtet hat, dass an dem Morgen, als Rolf zu Fuß zum Bahnhof gehen wollte, Paul mit einem Kleinlastwagen nach Hause kam, obwohl dieser gegenüber den Beamten die Aussage zu Protokoll gab, dass er an besagtem Morgen mit der jungen Sascha von einem Besuch in einer Diskothek mit dem Fahrrad unterwegs war. Allerdings verschweigt Paul gegenüber den ermittelnden Beamten die Tatsache, dass Esther Rolfs Geliebte war.\nAls die Polizei jedoch den Kleinlastwagen untersucht und Lackschäden an einem Kotflügel feststellt, wird Paul, der als Fahrer in Betracht kommt, festgenommen. Die Vermutung der Polizei, dass Rolfs Tod mit einem Verkehrsunfall in Zusammenhang stehen könnte, läuft jedoch nach der Obduktion von Rolfs Leiche ins Leere: Die Obduktion ergibt zweifelsfrei, dass Rolf eines natürlichen Todes starb. Das Gutachten der Mediziner eröffnet des Weiteren, dass Rolf bereits tot war, als er auf seinem Fußweg zum Bahnhof zusammengebrochen ist und im Anschluss von dem Kleinlastwagen überfahren wurde. Die weiteren Ermittlungen ergeben, dass Paul, als der Fahrer des Kleinlastwagens, der den bereits toten Rolf aus Versehen überfahren hat, nach dem Zusammenstoß Rolfs Geldbörse entnahm und sich dann vom Unfallort unerlaubt entfernte. Die weiteren Ermittlungen ergeben auch, dass Paul zum Tatzeitpunkt eine erhebliche Menge Alkohol im Blut hatte; auch hatte Paul zum fraglichen Zeitpunkt Drogen konsumiert. Es ist nun sehr wahrscheinlich, dass Paul zwar nicht Rolfs Tod unmittelbar verschuldet hat, jedoch seine Leiche im See versenkt hat, um den Diebstahl von dessen Geldbörse und die Spuren, die darauf hindeuten könnten, zu verwischen.\nIm weiteren Verlauf der Handlung fällt Esther eine fehlende Kassette in Rolfs Videosammlung auf. Als sie daraufhin zu Stephan geht, sieht sie, wie er sich gerade einen alten Urlaubsfilm ansieht, den Rolf gedreht hat. Auf diesem ist zu sehen, wie Stephan das Kleid von Pauls Mutter Helga in Ordnung bringt, nachdem sich die beiden an einem abgeschiedenen Ort vergnügt hatten. Im weiteren Verlauf der Filmhandlung wird deutlich, dass Helga es seelisch nicht verkraftet hat, zunächst von Rolfs Freunden in betrunkenem Zustand vergewaltigt wurde und Rolf, in den sie verliebt war, dabei auch noch zugesehen hatte. Als Rolf sie im Anschluss auch noch selbst vergewaltigte, war offenbar alles zu viel für sie und der ausschlaggebende Grund, dass Helga noch in der Nacht der multiplen Vergewaltigung, die sie über sich ergehen lassen musste, selbst erhängte.\nEsther überzeugt den Staatsanwalt Stephan Rainbold, der über die damaligen Umstände von Helgas Tod Bescheid wusste, bei der Polizei seine Aussage zu machen. Zeitgleich verlässt Esther den Urlaubsort, um nach Hause zurückzufahren.  \nGabriele Lohnert und Norbert Sauer produzierten für die UFA Fernsehproduktion im Auftrag des ZDF. Die Dreharbeiten begannen 16. September 2008 und endeten am 20. Oktober desselben Jahres. Gedreht wurde in Oberaudorf.\nEin geheimnisvoller Sommer wurde am 8. September 2009 erstmals im deutschen und französischen Fernsehen auf Arte ausgestrahlt. Auf dem Filmfest München wurde der Film bereits gut zwei Monate früher, am 27. Juni 2009, gezeigt. In Frankreich lautete der Filmtitel A l'ombre des Alpes und in Ungarn wurde die Produktion unter dem Titel Egy titokzatos nyár im Fernsehen ausgestrahlt.\nTV Spielfilm konstatiert, dass die Handlung „[...] auch wahrhaftige, gut beobachtete und spannende Momente [enthält]“. Das Fazit der Programmzeitschrift lautet: „Überambitioniert, letztlich aber doch lohnend“.\nRainer Tittelbach ist der Ansicht, dass es sich bei der Produktion um „zu viel Drama, zu viel Krimi, [und] zu viel Schicksal [dreht]“. In seinem Schlusssatz meint der Journalist und Fernsehkritiker: „Der neudeutsche Zwang, ein Beziehungsdrama nie ohne Tod und Polizei, ohne Verdachtsmomente und Verstrickungen zu erzählen, schlägt merklich auf die Qualität des Films zurück - trotz Hannah Hollinger“.\nDas Lexikon des internationalen Films resümiert, dass es sich bei dem Fernsehdrama „um die unglückselige Verquickung dreier Familienschicksale [dreht]; dabei wird die Wahrheitsliebe der zunächst zögerlichen Protagonisten in den Vordergrund ohne tiefere Ambitionen gestellt“.\n"
}