{
    "date": "28-04-2021 14:13:53",
    "link": "https://de.wikipedia.org/wiki/Ein%5FK%C3%B6der%5Ff%C3%BCr%5Fdie%5FBestie",
    "title": "Ein Köder für die Bestie",
    "text": "Ein Köder für die Bestie (Originaltitel: Cape Fear) ist ein US-amerikanischer Psychothriller in Schwarz-Weiß von 1962, in dem Robert Mitchum und Gregory Peck unter der Regie von J. Lee Thompson die Hauptrollen spielten. Er basiert auf dem Roman Kap der Angst (früher auch Ein Köder für die Bestie; Originaltitel: The Executioners, 1957) von John D. MacDonald.\nMax Cady musste acht Jahre im Gefängnis sitzen, nachdem der Anwalt Sam Bowden ihn in flagranti bei einer Vergewaltigung überrascht und vor Gericht gegen ihn ausgesagt hatte. Nach seiner Entlassung kommt Cady in die Kleinstadt, in der Sam Bowden mit seiner Familie lebt. Cady lastet dem Anwalt seine acht Gefängnisjahre persönlich an und sinnt auf Rache. Er beginnt, die Familie Bowdens durch subtilen Terror zu drangsalieren: Er verfolgt die Familie bei ihren Aktivitäten und scheint ein besonderes Interesse an Bowdens jugendlicher Tochter Nancy zu haben. Schließlich wird sogar der Familienhund vergiftet – doch Cady kann bei seinen Aktivitäten keine Straftat nachgewiesen werden, sodass die Polizei Bowden nicht helfen kann.\nBowden engagiert daher den Privatdetektiv Charlie Sievers. Als Cady die junge Diane Taylor brutal misshandelt, versuchen Sievers und Bowden, diese dazu zu bringen, gegen Cady auszusagen – doch Diane lehnt aus Scham sowie Angst vor Cady ab und verlässt mit dem nächsten Bus die Stadt. Bowden beauftragt daraufhin drei Schläger, Cady zu verprügeln und so zu vertreiben, aber der Plan misslingt; Cady kann die Angreifer niederschlagen. Bowden selbst kommt wegen der Bezahlung der Schläger in Schwierigkeiten und Cadys Anwalt Grafton droht, dass Bowden die gerichtliche Zulassung entzogen werde.\nBowden weiß zum Schluss seine Frau und seine 14-jährige Tochter nur dadurch zu schützen, dass er Cady am Cape Fear, wo die Familie ein Hausboot besitzt, in eine Falle lockt. Bowden lässt dabei Cady im Glauben, er sei nach Atlanta geflogen, wodurch Cady denkt, er habe freie Bahn. Der Anwalt kehrt aber heimlich zu seiner Familie zurück. Sievers fährt, um bewusst für Cady die Fährte zu legen, zu dem Hausboot der Bowdens. Bowden und der örtliche Hilfssheriff Kersek verstecken sich im Gebüsch, aber Cady entdeckt Kersek und tötet ihn. Cady macht zuerst das Hausboot los und attackiert Mrs. Bowden auf diesem, woraufhin Bowden ihm folgt, um seine Frau zu retten. Cady schwimmt aber zurück und versucht nun Nancy zu vergewaltigen. Bowden bemerkt, dass Cady ihn getäuscht hat, und schwimmt zu Nancy zurück. Nach dem Showdown am Ufer überwältigt er Cady schließlich, weigert sich aber, ihn zu töten, da dies für Cady zu einfach wäre und dieser lieber den Rest seines Lebens im Gefängnis verbringen solle.\nEin Köder für die Bestie war nach dem erfolgreichen Kriegsstreifen Die Kanonen von Navarone erst der zweite Film, den der britische Regisseur J. Lee Thompson für ein Hollywood-Studio drehte. Thompson erklärte später, dass er bei diesem Film viel Alfred Hitchcock zu verdanken habe: Er habe Hitchcocks Filme genau studiert und sich oft gefragt, wie Hitchcock die Szene gedreht hätte. Thompson engagierte für ein Hitchcock-ähnliches Gefühl bei Ein Köder für die Bestie auch den Komponisten Bernard Herrmann, den Szenenbildner Robert F. Boyle und den Filmeditor George Tomasini – alle drei hatten mehrere Filme mit Hitchcock gedreht. Um auch in der Belichtung eine düstere Stimmung zu schaffen drehte Thompson den Film in dem Anfang der 1960er-Jahre schon als altmodisch geltenden Schwarzweiß.\nViele Szenen entstanden in den Studios der Universal in Hollywood, einige aber auch außerhalb. Im Bundesstaat Georgia wurden viele Stadtszenen in Savannah gedreht, ebenso die Kampfszene im Pavillon auf Tybee Island. Die finalen Szenen am Cape Fear wurden in Wirklichkeit im kalifornischen Ladds Marina bei Stockton inszeniert. Das originale Hausboot aus dem Film ankert bis heute in Ladds Marina. Eine weitere Verbindung zu Hitchcock ist, dass das Filmset des Hauses von Mrs. Bates in Psycho für diesen Film als Hotel wiederverwendet wurde, in dem Diane von Max Cady vergewaltigt wird. Interessanterweise spielt Martin Balsam, der in seiner Rolle als Privatdetektiv in Psycho auf der Treppe des Hauses erstochen wird, in Ein Köder für die Bestie den Polizeichef.\nAuch Rod Steiger hatte sich um die Rolle des Max Cady bemüht, aber der den Film mit seiner Firma Melville Productions mitproduzierende Gregory Peck sah Robert Mitchum als überzeugendste Wahl. Tatsächlich erhielt Mitchum später exzellente Kritiken, wobei sich Peck aber enttäuscht zeigte, dass Mitchum die ganze Aufmerksamkeit im Film für sich wollte: „Ich hatte ihm die Rolle gegeben und ihn mit einer großartigen Menge Geld bezahlt. Es war offensichtlich, dass er die bessere Rolle hatte. Ich dachte er hätte das verstanden, aber offenbar dachte er daran, mich von der Leinwand zu schauspielern.“ Ein Köder für die Bestie wurde für Peck auch zu einem finanziellen Desaster, da er an den damaligen Kinokassen wenig erfolgreich war, und er musste seine Produktionsfirma Melville Productions wenig später schließen.\nDie deutsche Synchronfassung entstand 1962 bei der Berliner Synchron unter Regie von Klaus von Wahl nach einem Dialogbuch von Fritz A. Koeniger.\n„Sensationsbetonter Spannungsfilm, der geschickt mit den Emotionen des Zuschauers operiert.“\n„Absolut spannender, Hitchcock-mäßiger Thriller (die Musik ist interessanterweise vom Hitchcock-Hauskomponisten Bernard Herrmann) mit einem Furcht einflößenden, psychopathischen Mitchum als \"wildes Tier\".“\n„(…) gut gespieltes, aber konventionelles Lehrstück über sadistische Gewalt und bürgerliche Selbstgerechtigkeit.“\n„Nervenkitzel der Extraklasse.“\n1991 inszenierte Martin Scorsese eine Neuverfilmung unter dem deutschen Titel Kap der Angst. Hier sind Robert De Niro in der Rolle des Max Cady und Nick Nolte in der Rolle des Sam Bowden zu sehen. Mitchum, Peck und auch Martin Balsam übernahmen kleine Nebenrollen in der Neufassung. Die Musik des Originalfilmes von Bernard Herrmann wurde (nur wenig von Elmer Bernstein bearbeitet und um Action-Sequenzen aus Torn Curtain ergänzt) für die Neuverfilmung übernommen.[10]\nDie Macher der US-Zeichentrickserie Die Simpsons widmeten dem Film eine eigene Folge unter – beinahe – gleichnamigem Titel (Cape Feare, zweite Folge der fünften Staffel). Die Folge persifliert die Handlung der Neuauflage und enthält Anspielungen auf weitere Klassiker des Psychothrillers.\nMord ohne Mörder |\nDer gelbe Ballon |\nThe Weak and the Wicked |\nGlück auf Raten |\nHahn im Korb |\nEin Alligator namens Daisy |\nUmfange mich, Nacht |\nThe Good Companions |\nDie Frau im Morgenrock |\nEiskalt in Alexandrien – Feuersturm über Afrika |\nStraße ohne Zukunft |\nTiger Bay |\nBrennendes Indien |\nWernher von Braun – Ich greife nach den Sternen |\nDie Kanonen von Navarone |\nEin Köder für die Bestie |\nTaras Bulba |\nKönige der Sonne |\nImmer mit einem anderen |\nEine zuviel im Harem |\nEine Tür fällt zu |\nDie schwarze 13 |\nMackenna’s Gold |\nBevor der Winter kommt |\nDer gefährlichste Mann der Welt |\nCountry Dance |\nEroberung vom Planet der Affen |\nA Great American Tragedy |\nDie Schlacht um den Planet der Affen |\nHuckleberry Finn |\nDie Re-Inkarnation des Peter Proud |\nWidow |\nDer Tag der Abrechnung |\nDer weiße Büffel |\nDer große Grieche |\nDie Passage |\nCabo Blanco |\nAb in die Ewigkeit |\nEin Mann wie Dynamit |\nDer Liquidator |\nDer Ambassador |\nQuatermain – Auf der Suche nach dem Schatz der Könige |\nMurphys Gesetz |\nFeuerwalze |\nDas Weiße im Auge |\nDas Gesetz ist der Tod |\nKinjite – Tödliches Tabu\n"
}