{
    "date": "28-04-2021 14:13:52",
    "link": "https://de.wikipedia.org/wiki/Ein%5FEngel%5Fim%5FWinter",
    "title": "Ein Engel im Winter",
    "text": "Ein Engel im Winter ist ein französisch-kanadisch-deutscher Mysterythriller aus dem Jahr 2008. Regie führte Gilles Bourdos, der gemeinsam mit Michel Spinosa auch das Drehbuch anhand des Romans Ein Engel im Winter von Guillaume Musso schrieb.\nNathan Del Amico ist ein überaus erfolgreicher Anwalt und lebt in New York City. Sein Privatleben allerdings liegt in Trümmern. Seine Ehefrau Mallory hat ihn verlassen, und sich mit der gemeinsamen Tochter Bonnie in einer anderen Stadt ein neues Leben aufgebaut. Eines Tages wird Del Amico von dem mysteriösen Doktor Kay angesprochen, der sich ihm als ein Bote vorstellt. Boten seien in der Lage, zu erkennen, wenn Menschen bald sterben. Kay behauptet weiterhin, er warne die Menschen vor, damit diese ihre Angelegenheiten in Ordnung bringen können. Del Amico glaubt ihm zuerst nicht, aber dann mehren sich in seinem Umfeld Unglücks- und Todesfälle. Nathan sieht darin Zeichen seines nahenden Todes und begibt sich auf die Reise hin zu seiner Frau und Tochter. In Rückblenden hat man zuvor erfahren, dass Del Amico als kleiner Junge bei einem Autounfall beinahe gestorben wäre.\nDie Organisatoren des Toronto International Film Festivals schrieben, der Regisseur des „stilisierten Thrillers mit Biss“ nutze das Talent von John Malkovich. Der „metaphysische“ Thriller sei „stimmungsvoll“ und profitiere von der auf gesättigte Farben setzenden Kameraarbeit sowie von der Musik.\nDas Lexikon des internationalen Films meinte: „Gediegen inszeniertes \"Weihnachtsmärchen\", das im neuen Gewand eine höchst moralische Geschichte auf den Spuren von Charles Dickens' \"A Christmas Carol\" erzählt.“\nDer Film wurde vom Juni bis August 2007 in New York City, in El Paso (Texas), in verschiedenen Orten in New Mexico und in Québec gedreht. Seine Produktionskosten betrugen schätzungsweise 15,4 Millionen US-Dollar. Die Weltpremiere fand am 7. September 2008 auf dem Toronto International Film Festival statt. Anschließend – im Dezember 2008 – erfolgten Kinostarts in Belgien und in Frankreich.\n"
}