{
    "date": "28-04-2021 14:13:54",
    "link": "https://de.wikipedia.org/wiki/Ein%5FMann%5Fsieht%5Frot",
    "title": "Ein Mann sieht rot",
    "text": "Nachfolger →Der Mann ohne Gnade\n\nEin Mann sieht rot (Originaltitel: Death Wish) ist ein US-amerikanischer Kriminalthriller aus dem Jahr 1974. Regisseur Michael Winner inszenierte den Film nach dem Roman Der Vigilant oder ein Mann sieht rot von Brian Garfield. Der Film ist der erste Teil der Death-Wish-Reihe mit Charles Bronson in der Hauptrolle.\nPaul Kersey kehrt nach einem Hawaii-Urlaub mit seiner Frau Joanna nach New York heim. Er geht wieder seinem Job in einem renommierten Architektenbüro nach, wo die erhöhte Kriminalität in der Stadt Thema ist. Kersey, ein Liberaler, hält nichts von den Forderungen nach drakonischen Strafen für Kriminelle. Unterdessen  werden Joanna und seine Tochter Carol nach einem Einkauf von drei jugendlichen Kriminellen in ihrer Wohnung schwer misshandelt; Carol wird von einem der Täter zum Oralverkehr gezwungen. Während Joanna im Krankenhaus ihren schweren Verletzungen erliegt, stellen die Ärzte bei Carol ein schweres psychisches Trauma fest. Der ermittelnde Polizist Briggs macht Kersey wenig Hoffnung, dass man die Täter finden könne.\nKersey vereinsamt in Trauer und Wut, vertieft sich mehr und mehr in Arbeit. Bei der Planung eines Immobilienprojekts in Arizona besucht Paul mit dem dort ansässigen Kunden, dem Rinderbaron Ames Jainchill, eine Westernshow in Tucson und beobachtet interessiert, wie mit einer gespielten Schießerei Recht und Ordnung wiederhergestellt werden. Ames bemerkt Kerseys Talent für den Umgang mit Schusswaffen und schenkt dem Pazifisten als Dank für die gute Zusammenarbeit einen Revolver.\nZurück in New York erfährt Paul von seinem Schwiegersohn Jack, dass Carol als Folge des Überfalls in einem katatonischen Zustand ist und mit geringer Aussicht auf Besserung in einem Sanatorium untergebracht wird. Paul begibt sich nun mit dem von Ames geschenkten Revolver bewusst in die gefährlichsten Orte des New Yorker Nachtlebens – obwohl er zuvor eine Abneigung gegen Waffen hegte, da sein waffenvernarrter Vater bei einem Jagdunfall erschossen wurde, und er später sogar im Koreakrieg den Kriegsdienst verweigert hatte. Als vermeintliches Opfer wehrt er sich mit seiner Waffe und erschießt als erstes einen Drogensüchtigen, der Geld per Waffengewalt von seinen Opfern abpresst. Nun beginnt Paul systematisch, die ihn oder andere Menschen angreifenden Räuber in der Nacht das Fürchten zu lehren, wobei er ihnen keine Chance zum Ergeben lässt. Weitere Opfer, insgesamt zehn, folgen. Große Teile der Bevölkerung, so auch Pauls Arbeitskollege Sam, feiern den in der Presse als „Rächer“ bezeichneten Täter als eine Art Held.\nFür die Polizei ermittelt Frank Ochoa in dem Fall, der richtigerweise einen Racheakt dahinter vermutet und die männlichen Angehörigen von Mordopfern in New York daher genauer unter die Lupe nimmt. Beim Durchsuchen von Pauls Wohnung findet er verdächtige Anzeichen und teilt diese seinen Vorgesetzten mit. Diese haben aber kein Interesse an einer Verhaftung Pauls, da sich die Straftaten durch sein Handeln in der Stadt in den letzten Wochen um etwa die Hälfte verringert haben und man ihn außerdem nicht zum Märtyrer machen will. Bei einer weiteren Schießerei wird Kersey verletzt und schleppt sich auf ein Fabrikgelände. Dort findet ihn der junge Streifenpolizist Reilly, der von Ochoa angewiesen wird, niemandem zu erzählen, dass Kersey eine Waffe bei sich gehabt habe.\nOchoa gibt Kersey die Chance, aus New York zu verschwinden. Dieser nimmt an und beginnt in Chicago ein neues Leben. Am Bahnhof in Chicago ankommend, beobachtet er, wie eine Gruppe junger Männer eine Frau belästigt – er hilft der Frau hoch und macht eine „Fingerpistole“ gegen die Täter.\nDer Film basiert auf dem 1972 erschienenen Roman Death Wish von Paul Garfield (1939–2018), der zwar gute Kritiken erhielt, aber kein Bestseller war. Garfield verkaufte die Filmrechte an die Produzenten Hal Landers und Bobby Roberts, die mit Wendell Mayes einen renommierten Drehbuchautoren hinzuzogen und ursprünglich Sidney Lumet Regie führen lassen wollten. Unter Lumet sollte Jack Lemmon die Rolle des Kersey spielen, doch Lumet verließ das Projekt, um stattdessen Serpico zu drehen.\nFür die Rolle des Paul Kersey waren auch Frank Sinatra, Clint Eastwood und Gregory Peck im Gespräch. Als der italienische Star-Produzent Dino De Laurentiis in Death Wish einstieg, verpflichtete er Charles Bronson, der in den USA zu diesem Zeitpunkt noch nicht so erfolgreich wie in Europa war, in der Hauptrolle. In den USA wurde diese Rolle deshalb prägend für Bronsons Karriere und Image. Bronson nahm die Rolle an, obwohl sein Schauspielagent Paul Kohner ihn vor der möglichen Kontroversität des Stoffes warnte.\nAls Regisseur wurde schließlich der Brite Michael Winner verpflichtet, der sich in den Jahren zuvor durch einige harte Kriminalfilme einen Namen gemacht hatte und schon zuvor drei Filme mit Bronson gedreht hatte. Winner äußerte 2011, dass er während der neunwöchigen Dreharbeiten davon ausgegangen sei, dass Death Wish kein Erfolg werden würde, da es kaum actionreiche Szenen gab und der Ton des Films eher traurig gewesen sei. Die Kersey-Figur, die in Garfields Roman wie auch im Drehbuch ein wenig machohafter, unscheinbarer Mann war (und es mit Lemmon in der Hauptrolle wahrscheinlich auch geblieben wäre), veränderte sich durch die Mitarbeit von Bronson und Winner. Autor Garfield distanzierte sich daraufhin von dem Filmprojekt, da sein Buch Selbstjustiz zwar als attraktive Fantasie darstelle, aber schließlich ablehne: „Die Geschichte ist über einen einfachen Kerl, der in den Wahnsinn fällt.“ Mit Death Sentence lieferte Garfield 1975 eine Fortsetzung von Death Wish.\nJeff Goldblum gab mit Death Wish sein Leinwanddebüt als einer der drei Kriminellen, die Kerseys Frau und Tochter überfallen. In einer kleinen Rolle ist Olympia Dukakis als Polizistin auf dem Revier zu sehen.\nEin Mann sieht rot kam am 24. Juli 1974 in die amerikanischen, am 1. November 1974 in die deutschen Kinos. Der Film heizte seinerzeit heftige Diskussionen über das Thema Selbstjustiz in den USA und Europa an, in der Folge war der Film in Deutschland indiziert. Die Indizierung des Films wurde im Februar 2018 wieder aufgehoben. Nach einer Neuprüfung durch die FSK wurde die ungeschnittene Fassung ab 16 Jahren freigegeben. Trotz dieser Kontroversitäten wurde Ein Mann sieht rot zum Kassenschlager, bei einem Filmbudget von nur rund drei Millionen US-Dollar spielte er alleine in den USA 22 Millionen Dollar ein.\n„Ein zynischer Film, der suggestiv und kalkuliert alle Mittel einsetzt, um Selbstjustiz zu rechtfertigen.“\n„Spannend gemacht, mit zwiespältiger Botschaft.“\n„\"Ein Mann sieht rot\" ist kein einfaches Plädoyer für Selbstjustiz, sondern legt seine Hauptfigur durchaus ambivalent an. Zugleich ist der Film letztlich viel zu sehr Unterhaltungskino, als dass kritische Ansätze weiter vertieft würden. Als Thriller ist \"Ein Mann sieht rot\" jedoch sehr gut umgesetzt.“\nTrotz reger Kritik gab es bis 1993 vier Fortsetzungen. Bis auf den fünften Teil werden diese auch regelmäßig in Deutschland ausgestrahlt. Teil fünf wird bisher nur in Österreich deutschsprachig ausgestrahlt. Teil zwei und drei inszenierte erneut Regisseur Michael Winner.\nDie Fortsetzungen wurden von Cannon Films, Teil zwei bis vier direkt unter der Kontrolle von Yoram Globus und Menahem Golan, realisiert. Der Mann ohne Gnade entstand, weil Cannon Films ohne Genehmigung und Rechte für einen zweiten Teil geworben hatte und dann gezwungen war, diesen tatsächlich zu drehen. Dino De Laurentiis verkaufte ihnen mit juristischem Druck die Rechte hierfür. Hauptdarsteller Bronson war eigentlich nicht interessiert, erhielt aber 1,5 Millionen Dollar für den Folgefilm und spielte auch in allen anderen teilen mit.[11]\nParamount Pictures und MGM verkündeten im Frühjahr 2016, eine Neuverfilmung, basierend auf einem Drehbuch von Joe Carnahan nach Entwürfen (Drafts) von Michael Ferris und Scott Alexander, produzieren zu wollen.[12] Die Regie übernahm Eli Roth, nachdem Aharon Keshales und Navot Papushado ausgeschieden waren; die Hauptrolle des Paul Kersey spielt Bruce Willis.[13] In den US-amerikanischen Kinos lief der Film am 2. März 2018 an. In den deutschen Kinos wurde der Film am 8. März 2018 erstmals gezeigt.[14]\nWas geschah im College |\nYou must be joking! |\nWas kommt danach…? |\nMinirock und Kronjuwelen |\nHannibal Brooks |\nLawman |\nDas Loch in der Tür |\nChatos Land |\nKalter Hauch |\nScorpio, der Killer |\nEin Mann geht über Leichen |\nEin Mann sieht rot |\nWon Ton Ton… der Hund, der Hollywood rettete |\nHexensabbat |\nTote schlafen besser |\nFirepower |\nDer Mann ohne Gnade |\nDie verruchte Lady |\nSpur in den Tod |\nDeath Wish III – Der Rächer von New York |\nAlles nur Theater |\nRendezvous mit einer Leiche |\nBullseye – Der wahnwitzige Diamanten Coup |\nDirty Weekend |\nParting Shots\nEin Mann sieht rot (1974) |\nDer Mann ohne Gnade (1982) |\nDeath Wish III – Der Rächer von New York (1985) |\nDas Weiße im Auge (1987) |\nDeath Wish V – Antlitz des Todes (1994)\n"
}