{
    "date": "28-04-2021 14:14:06",
    "link": "https://de.wikipedia.org/wiki/Eine%5Ft%C3%B6dliche%5FBlondine",
    "title": "Eine tödliche Blondine",
    "text": "\nEine tödliche Blondine (The Corporate Ladder) ist ein US-amerikanischer Erotikthriller aus dem Jahre 1996. Drehbuchautor und Regisseur des 108 Minuten langen Films ist Nick Vallelonga.\nIn einem Geschäftshochhaus bedrängt ein Firmenchef (Robert Shafer) seine Angestellte sexuell. Diese wehrt sich und stößt den Boss durchs Fenster.\nDer aufstrebende Werbefachmann Matt Taylor (Anthony John Denison) ist glücklich verheiratet, seine Frau (Talisa Soto) ist schwanger. Die Firma ist auf einen neuen Auftrag angewiesen, um einen sich abzeichnenden Stellenabbau zu verhindern.  Armand Kristopolous (Jesse Corti) hat die Vorschläge von Matts inkompetentem Arbeitskollegen Jay Williams (Ben Cross) abgelehnt und erwartet einen neuen Vorschlag präsentiert bekommen.\nAuf der Suche nach einer Assistentin stellt sich unter anderem die attraktive und qualifizierte Nicole Landon (Kathleen Kinmont) vor. Die Blondine bekommt als einzige valable Kandidatin die Stelle, obwohl sie für ihre letzte, vierjährige Tätigkeit kein Arbeitszeugnis vorweisen konnte.\nJay zwingt seine Assistentin Kyoko (Lisa Marie Scott) am Abend bei sich zu Hause zu arbeiten und lädt sie in seinen Pool ein.\nDie neue Assistentin Nicole soll den impulsiven Fotografen Nico Santos (Quinn Duffy) beruhigen. Sie ändert kurzfristig das Konzept des Fotoshootings und möchte das Model Bianca (Meilani Paul) alleine fotografiert haben. Matt ist entsetzt über ihre eigenwillige Konzeptänderung.\nMatts Chefin Irene Grace (Jennifer O’Neill) ist begeistert vom Ergebnis des Fotoshootings. Auch dem Vorstandsvorsitzenden Mr. Deacon (Jon Polito) gefällt das Resultat. Matt ist verärgert, dass Nicole die Abzüge, die großen Erfolg hatten, nicht zuerst ihm gezeigt hat. Nicole entschuldigt sich, um nicht „die Beziehung zu Matt ruinieren“.\nDas neue Konzept überzeugt den Kunden, und die Firma bekommt dank der einfallsreichen Assistentin den Zuschlag für den lukrativen Vertrag mit Indigo-Jeans. Jay beginnt sich für Nicole zu interessieren und fordert von seiner Assistentin Kyoko deren Personalakte aufzutreiben. Nicole setzt inzwischen die Empfangsdame Katrina (Karen Roe) unter Druck, um die privaten Telefonnummern aller Angestellten zu bekommen.\nEin weiteres Werbekonzept von Jay wird abgeschmettert, und er macht sich auf die Suche nach dem Model-Agenten von Matts erfolgreichem Konzept. Matt lädt Nicole zur Feier des Erfolgs zum Dinner ein. Dort möchte er die erhaltene Prämie gerecht zwischen sich und Nicole aufteilen, doch er muss feststellen, dass er den Scheck im Büro liegen gelassen hatte. Beide ins Büro zurück und kommen sich näher.\nJay hat das Model von Matts Kampagne, Bianca, zu sich nach Hause eingeladen. Jay drängt Bianca, die Kampagne aufzugeben zu lassen, um Matt zu schaden.\nMatt verschweigt seiner Frau, dass er die Hälfte der Prämie seiner Assistentin geschenkt hatte. Er bereut seine kurze Affäre und beendet sie schon am nächsten Morgen. Bianca versucht, wie von Jay gefordert, gegen den Widerstand von Nicole aus der Kampagne auszusteigen.\nDer Dreh des neuen Werbespots kann nicht wie geplant durchgeführt werden, da Bianca ein blaues Auge durch einen „Unfall“ abbekommen hatte. Wiederum hat Nicole einen rettenden Einfall, um den Dreh zu retten.\nNicole freundet sich mit Matts Ehefrau Susan an, doch Matt ist davon gar nicht begeistert, dass sich Nicole in sein Privatleben einmischt. Nicole lässt durchblicken, dass manche Frauen töten würden, um das zu bekommen, was Susan hat: einen erfolgreichen Ehemann, ein schmuckes Vorort-Häuschen und bald ein Baby.\nJay stellt Nicole nach und sucht sie zu Hause auf. Offenbar kennt er ihre Vergangenheit und erpresst sie unter anderem damit, dass eine beim Bewerbungsgespräch gezeigte Arbeit gar nicht von ihr stamme.\nBei Dreharbeiten am Pool zeigt Nicole Matt beiläufig Visitenkarten, wo dieser als Vorstandsvorsitzender aufgeführt ist. Das Model Bianca macht sich an Matt heran, der sie abweist.\nNicole lauert Matt im Hotel erneut auf und rt begeht einen weiteren Seitensprung.\nMatt sucht seinen alten Freund Frankie (Nick Vallelonga) auf, um dessen Meinung über seine Affäre einzuholen. Frankie rät ihm ab, die Sache Susan zu beichten, und empfiehlt ihm, Nicole aus dem Weg zu gehen, ehe sie ihn vernichte.\nMatt sucht Nicole auf und beendet die Affäre. Sie fasst das Geschehene aber nicht als Affäre auf, sondern sieht sich als seine zukünftige Ehefrau. Matt erklärt, dass in seinem Leben gebe es Platz für eine Frau, erkennt, dass Nicole psychiatrische Hilfe braucht  und fordert sie auf, ihren Schreibtisch zu räumen.\nMitten in der Nacht wirft jemand einen Stein in die Scheibe von Matts Haus. Matt sieht, wie Nicoles Auto davonbraust. Nicole sucht Jay auf. Dieser lädt sie in seinen Pool ein. Nicole erschlägt ihn wegen seines miesen Verhaltens Frauen gegenüber. Sie lauert Susan zu Hause auf und stößt sie vom Schemel, als Susan versucht, den Feueralarm abzuschalten, den Nicole ausgelöst hatte.\nIm Büro befragt die Polizei die Angestellten und Matt erfährt, dass Jay ermordet wurde. Er erkundet sich über den Verbleib von Nicole; niemand weiß, wo sie ist. Die Detectives Ryan (Brian Hayes Currie) und Maiolo (Anthony J. Mangano) wollen von Matt wissen, warum eine Visitenkarte von ihm in Jays Haus gefunden wurde, zudem weise diese ihn als Vorstandsvorsitzenden aus. Nicole habe dem erbosten Vorstandsvorsitzenden Mr. Deacon gegenüber ausgesagt, dass die Visitenkarten in Matts Auftrag gedruckt worden seien, da Matt, Jay und Irene geplant hätten, mit einer anderen Firma zu fusionieren und Mr. Deacon hinauszudrängen. Matt und Jay hätten sich über die künftige Position gestritten. Außerdem habe Matt Nicole aus Eifersucht gefeuert. Mit Jays Tod steht Nicoles Wort gegen Matts. Sie verstecke sich, da sie Angst habe, dass sie von Matt ebenfalls ermordet würde. Inzwischen erfährt Matt, dass Susan mit einer schweren Kopfverletzung im Krankenhaus eingeliefert wurde und bewusstlos sei.\nKyoko besucht Matt im Krankenhaus und gesteht, dass Jay sie beauftragt habe, Nicoles Vergangenheit zu durchkämmen, damit er sie erpressen könne. Matt kehrt ins Büro zurück, um die Akte zu suchen. Er findet Zeitungsausschnitte über den Werbeagentur-Chef Jack Sherman, der offenbar Suizid begangen habe. Ein Zeitungsausschnitt berichtet über einen Mordprozess gegen Nicole, in dem sie, wegen Notwehr gegen sexuellen Belästigung, freigesprochen wurde. Als Matt das Büro mit der Akte verlassen möchte, greift Nicole ihn an und schlägt ihn nieder. Im Lauf des Kampfs stößt Matt Nicole in die untere Etage, was diese nicht überlebt.\nZurück im Spital wacht Susan auf und entlastet ihren Ehemann. Wieder zu Hause möchte sie von ihm wissen, ob er mit seiner Assistentin eine Affäre hatte, was er abstreitet.\nDer film-dienst stuft Eine tödliche Blondine als trivialen Erotik-Thriller ein. Er gehöre zu den Filmen, die sich an Eine verhängnisvolle Affäre orientieren.\nCinema.de kritisiert die „dünne“ Story des Films.\n"
}