{
    "date": "28-04-2021 14:14:05",
    "link": "https://de.wikipedia.org/wiki/Eine%5Foffene%5FRechnung",
    "title": "Eine offene Rechnung",
    "text": "\nEine offene Rechnung (Originaltitel: The Debt, wörtlich „Die Schuld“) ist ein Agententhriller aus dem Jahr 2010 mit der Oscar-Preisträgerin Helen Mirren in der Hauptrolle. Es handelt sich um eine Neuverfilmung des 2007 erschienenen israelischen Films Der Preis der Vergeltung („החוב“/englischer Titel: The Debt) von Assaf Bernstein. Regie führte John Madden, das Drehbuch stammt von Matthew Vaughn, Jane Goldman und Peter Straughan. Produziert wurde der Film durch Matthew Vaughns Filmproduktionsgesellschaft Marv Films in Kooperation mit Pioneer Pictures. Thematisch wird das Bestreben des israelischen Auslandsgeheimdienstes Mossad aufgegriffen, nach dem Zweiten Weltkrieg untergetauchte Nazi-Verbrecher aufzuspüren, um ihnen in Israel den Prozess zu machen.\nIm Jahr 1965 treffen die jungen Mossad-Agenten Rachel Singer, David Peretz und Stephan Gold in Ost-Berlin aufeinander. Ihre Mission ist es, den Nazi-Verbrecher Dieter Vogel zu entführen und nach Israel zu bringen, damit ihm dort der Prozess gemacht werden kann. Dieser hatte zur Zeit des „Dritten Reichs“ im KZ Auschwitz-Birkenau als Arzt grausame medizinische Menschenversuche an Juden durchgeführt. Inzwischen arbeitet er unter dem Namen Dr. Bernhardt als Gynäkologe in Ost-Berlin.\nRachel, die vorgibt, sich von Vogel in seiner Klinik behandeln lassen zu wollen, schafft es mit Hilfe von David und Stephan, den Arzt zu entführen. Bei ihrem Plan, Vogel aus dem Land zu schaffen, geht jedoch einiges schief: Er kann ostdeutsche Grenzsoldaten auf sich aufmerksam machen. Das Team muss seinen ursprünglichen Plan verwerfen und bringt Vogel in die konspirative Wohnung, von wo aus der Arzt jedoch endgültig entkommen kann. In Panik vor negativen Konsequenzen bei Bekanntwerden ihres Fehlschlags beschließen die drei, zu behaupten, Vogel auf seiner Flucht erschossen zu haben. Zurück in Israel, werden sie als Helden gefeiert. 30 Jahre später werden Rachel, David und Stephan von ihrer Vergangenheit eingeholt: Sie finden heraus, dass Vogel inzwischen in der Ukraine lebt. Rachel fühlt sich verpflichtet, die gescheiterte Mission von 1965/1966 zu Ende zu bringen. Sie reist nach Kiew, kann Vogel aufspüren und tötet ihn schlussendlich.\nDie ursprüngliche Handlung basiert vor allem auf den veröffentlichten Akten und Büchern zum Adolf-Eichmann-Prozess, Eichmann wurde 1961 vom Mossad nach Israel entführt und anschließend verurteilt.\nDie Figur des „Chirurgen von Birkenau“, Dieter Vogel, ist an Josef Mengele angelehnt, welcher als Lagerarzt im Konzentrations- und Vernichtungslager Auschwitz brutale Experimente durchführte.\nDrehorte waren die Ealing Studios, Budapest und Tel Aviv.\n„Ein ‚altmodischer‘ Geheimdienstthriller, der das Handwerkliche betont, mit der Dauer von Vorgängen spielt und Montage wie Figurenperspektive nutzt, um Spannung zu erzeugen. Auch die Verschränkung der Zeitebenen ist simpel, aber enorm effektiv; insgesamt tendiert der hochkarätig besetzte Agententhriller zum psychologischen Kammerspiel.“\n„Auf ideale Weise wurde hier eine packende, politische Geschichte mit tiefgreifenden moralischen Fragen verquickt, ohne den moralischen Zeigefinger zu heben. Der Zuschauer wird dazu aufgefordert, selbst abzuwägen, welcher Moral er folgen mag, auch wenn sich final die Kraft der Schuld gegen die Macht der Lüge durchsetzt. Und so gelingt es, dem Geschehen bis zum Ende der Story gebannt zu folgen, denn die Auflösung der politischen und persönlichen Last ist bis zum Ende hin nicht vorhersehbar – hier agieren Menschen und keine Reißbrettcharaktere. EINE OFFENE RECHNUNG ist der Glücksfall einer raffinierten fiktionalen Story, angesiedelt in einem realen politischen und historischen Umfeld, die in der Umsetzung nicht zu einer oberflächlichen Thriller- und Moralfarce verkommt, sondern den Zuschauer auf höchstem Niveau unterhält.“\nDer Film lief ab dem 31. August 2010 in den Kinos an und konnte bei einem Produktionsbudget von 20 Mio. US-Dollar bisher 45 Mio. US-Dollar einspielen. Nachdem der Film in Deutschland ab dem 22. September 2011 in den Kinos lief, ist er seit dem 26. Januar 2012 auf DVD erhältlich.\nMein Mann ist ein Mörder |\nEthan Frome |\nGolden Gate |\nHeißer Verdacht: Kind vermißt |\nLügenspiele |\nIhre Majestät Mrs. Brown |\nShakespeare in Love |\nCorellis Mandoline |\nDer Beweis – Liebe zwischen Genie und Wahnsinn |\nKillshot |\nEine offene Rechnung |\nBest Exotic Marigold Hotel |\nBest Exotic Marigold Hotel 2 |\nDie Erfindung der Wahrheit\n"
}