{
    "date": "28-04-2021 14:14:09",
    "link": "https://de.wikipedia.org/wiki/Ekel%5F%281965%29",
    "title": "Ekel (1965)",
    "text": "Ekel (Originaltitel: Repulsion) ist ein britischer Thriller des Regisseurs Roman Polański aus dem Jahr 1965.\nDie 20-jährige Belgierin Carole Ledoux wohnt gemeinsam mit ihrer Schwester Hélène in einem Londoner Appartement. Sie arbeitet als Maniküre in einem Schönheitssalon.\nCarole ist eine schüchterne, schöne und sehr introvertierte junge Frau, die häufig vollkommen in ihrer eigenen Welt zu leben scheint. Besonders zu Männern hat sie ein gestörtes, beinahe hasserfülltes Verhältnis. Ihren Verehrer Colin weist sie zu dessen Frustration mehrmals ab. Seine Berührungen und Annäherungsversuche sind ihr unangenehm. Als er ihr einmal einen Kuss gibt, putzt sich Carole anschließend sofort die Zähne.\nEine regelrechte Abscheu empfindet sie auch vor Michael, dem verheirateten Geliebten ihrer Schwester. Seine ständige Präsenz, auch in Form seiner persönlichen Gegenstände im Bad, und seine Sticheleien sind für sie nur schwer zu ertragen. Auch dass er ihre wichtigste Bezugsperson Hélène immer häufiger für sich allein beansprucht, ist Carole ein Dorn im Auge. Nachts muss sie den beiden durch die Wand beim Geschlechtsverkehr zuhören.\nAls Hélène und Michael für zwei Wochen nach Italien verreisen, verliert die alleingelassene Carole zunehmend den Bezug zur Realität. Sie verlässt das Haus immer seltener, geht nicht mehr zur Arbeit, zieht alle Vorhänge zu und verbarrikadiert schließlich sogar die Tür.\nIn ihrer Isolation leidet sie unter Wahnvorstellungen. Sie halluziniert von unheimlichen Männergestalten, die durch die abgedunkelten Räume geistern, Händen, die aus den Wänden heraus nach ihr greifen, und Rissen im Mauerwerk.\nAls eines Tages der besorgte Colin auftaucht und in die Wohnung eindringt, um nach dem Rechten zu sehen, erschlägt Carole ihn mit einem Kerzenständer und verstaut die Leiche in der Badewanne. Wenig später erhält sie Besuch vom Hausbesitzer, der die Miete einfordert und nach einer Weile zudringlich wird. Er versucht sie zu vergewaltigen und wird von ihr mit einem Rasiermesser umgebracht. Durch ihre Halluzinationen verfällt Carole komplett dem Wahnsinn.\nAls Hélène von ihrer Reise zurückkehrt, findet sie in der verwahrlosten Wohnung zuerst die Leichen und entdeckt schließlich Carole, die völlig katatonisch unter dem Bett liegt. Von den Bewohnern der benachbarten Appartements hat niemand etwas von den grausigen Ereignissen mitbekommen.\nIn der letzten Einstellung des Films wird ein Familienporträt aus Caroles Kindheit gezeigt, auf dem sie ihren Vater mit starren, eindringlichen Augen und einem seltsam apathischen Gesichtsausdruck ansieht. Dies legt die Vermutung nahe, dass ihre Psychose oder Neurose und Phobien auf traumatische Kindheitserlebnisse zurückzuführen sind, wobei sexueller Missbrauch wohl am wahrscheinlichsten ist. Es existieren allerdings auch andere Interpretationen. Polański selbst sagte dazu: „Ich war daran interessiert, ihre Krankheit zu zeigen und eine Stimmung zu erzeugen. Das Ende, die Nahaufnahme des Familienfotos sollte zeigen, dass das Mädchen von Anfang an so war.“\nDer Film bildet den Auftakt der sogenannten Mieter-Trilogie von Roman Polański, die später mit Rosemary’s Baby (1968) und Der Mieter (1976) fortgesetzt wurde. In allen drei Filmen wird eine Wohnung zum Schauplatz einer Horrorgeschichte.\nEkel war die erste englischsprachige Produktion des polnischen Regisseurs und markierte seinen Durchbruch in den Vereinigten Staaten und Großbritannien. Gleiches gilt auch für die Hauptdarstellerin Catherine Deneuve.\nDer Film wird fast komplett aus der Sicht der Hauptfigur Carole Ledoux erzählt, was vor allem bei der Darstellung ihrer Halluzinationen deutlich wird. Er beginnt und endet mit einer Großaufnahme ihrer Augen. Geschickt schafft es Polański, die anfängliche Sympathie des Zuschauers für die junge Frau Schritt für Schritt in blankes Entsetzen zu verwandeln.\nIn der Titelsequenz wandern die Namen der Beteiligten schräg vor dem in Großaufnahme gezeigten Auge vorbei. Nur der Name des Regisseurs zieht horizontal über die Augenmitte. Das ist ein deutliches Zitat aus dem surrealistischen Film Ein andalusischer Hund aus dem Jahr 1929, wo ein horizontaler Wolkenstreifen den Mond kreuzt und der Darsteller Luis Buñuel daraufhin mit einem Rasiermesser einen horizontalen Schnitt durch ein Auge zieht.\nDurch das Spiel mit Licht und Schatten, sparsam eingesetzte Jazzmusik sowie zahlreiche Schockmomente – mit der damaligen Tricktechnik wirkungsvoll in Szene gesetzt – erzeugt der Regisseur eine Stimmung der ständigen Angst und Bedrückung. Dabei greift er teilweise auf Techniken des Film noir und des deutschen Expressionismus zurück. Die vielen stummen Passagen des Films – oft wird minutenlang kein Wort gesprochen – tragen ebenfalls zur gruseligen Atmosphäre bei.\nBemerkenswert ist die Verwendung von Symbolen. So befindet sich beispielsweise ein toter Hase in Caroles Wohnung, den sie allerdings nicht zubereitet, sondern langsam verwesen lässt. Der Verwesungsprozess des Tieres findet analog zu Caroles langsamem Abdriften in den Wahnsinn statt. Die Risse in den Wänden und der Straße deuten auf die innere Zerrissenheit der Hauptfigur hin.\nIn den 1960er Jahren erhielt Ekel in Deutschland keine Jugendfreigabe. Dies lag damals unter anderem daran, dass im Film ein weiblicher Orgasmus zu hören ist. Heute ist der Film mit einer Freigabe ab 16 Jahren versehen.\nRoman Polański hat einen Cameo-Auftritt als Musiker.\nDie deutsche Synchronisation entstand im Auftrag der Berliner Synchron, nach einem Dialogbuch und unter der Dialogregie von Klaus von Wahl.\n„Von einer atmosphärisch dichten Milieubeschreibung ausgehend, macht sich die Inszenierung zunehmend den Blickwinkel der Heldin zu eigen und verfremdet den banalen Alltag zu einem Inferno schockierender Visionen. Ein handwerklich perfekter Psycho-Thriller, der mit Elementen der Horror-Dramaturgie arbeitet und dem Zuschauer seine eigene voyeuristische Perspektive vor Augen führt.“\n„Polanski und [der Kameramann Gilbert] Taylor ziehen uns in diesen Strudel, einen Strudel der Angst, des Widerwillens, des Widerwärtigen und einer schier unfassbaren Attraktion des Todes, ausgelöst durch etwas, das wir nicht kennen, von dem wir nur wissen, dass es länger zurückliegen muss, wahrscheinlich in der Kindheit. ‚Ekel‘ bemächtigt sich unser, in Bildern, die konzentriert wirken und immer am Thema verhaftet bleiben, für den Betrachter keinen Ausweg erkennen lassen oder gar anbieten. Damit aber wird diese Geschichte zu einer, die Carole nicht als Außenseiterin oder Fremde erscheinen lässt, zumal gerade die Unklarheit, in der uns Polanski über die Ursachen der Psychose belässt, uns zwingt, über diesen Wahn, Carole, ihre Umgebung und über Carole als Mörderin nachzudenken.“\n„Ekel bleibt somit auch ein pessimistischer Film, ein Film, der die Stadt als Ort der Einsamkeit schildert, der den Menschen als seinen eigenen Ängsten ausgeliefert zeichnet und kaum Hoffnung läßt auf ein rettendes Ende.“\n„Die Geschichte des Mädchens Carol, das sich nicht berühren lassen will und sich deshalb in einer schäbigen Londoner Mietswohnung verkriecht, dort ihren Freund erschlägt und später auch noch dem Hausbesitzer die Gurgel durchschneidet, ist für Polanski nur ein Vorwand, sich anzubiedern. Seine kruden Metaphern verraten es: Ein Kaninchen verwest in der Küche, im Flur greifen Cocteau-Hände nach Carol, die Kartoffeln treiben in der Großaufnahme Keime, Risse platzen mit Getöse in den Wänden auf. Das ist mit einer Empfindungslosigkeit aneinandergestoppelt, die gemein ist: Nicht sein Inhalt, aber der Duktus des Films ist zotig. Das ist um so trauriger, als Polanski einen unerhörten Einfall vertan hat, den, von einem Mädchen zu erzählen, das die brutale und misogyne Übereinkunft derer, die zu wissen meinen, was sich gehört und was gesund ist, mit Wahnsinn und Mord quittiert, das krank wird, statt sich zu fügen.“\nBei den Filmfestspielen von Berlin 1965 war Roman Polańskis Film im Wettbewerb um den Goldenen Bären als bester Film vertreten, hatte aber gegenüber Jean-Luc Godards Kriminalfilm Lemmy Caution gegen Alpha 60 das Nachsehen. Der Regisseur wurde jedoch mit dem Silbernen Bären (Spezialpreis der Jury) sowie dem FIPRESCI-Preis der internationalen Filmkritiker- und Filmjournalisten-Vereinigung bedacht. Ein Jahr später wurde Kameramann Gilbert Taylor für den britischen British Film Academy Award nominiert (Beste Kamera für einen Schwarzweißfilm).\nZwei Männer und ein Schrank |\nWenn Engel fallen |\nDas Messer im Wasser |\nDie Frauen sind an allem schuld |\nEkel |\nWenn Katelbach kommt… |\nTanz der Vampire |\nRosemaries Baby |\nMacbeth |\nWas? |\nChinatown |\nDer Mieter |\nTess |\nPiraten |\nFrantic |\nBitter Moon |\nDer Tod und das Mädchen |\nDie neun Pforten |\nDer Pianist |\nOliver Twist |\nDer Ghostwriter |\nDer Gott des Gemetzels |\nVenus im Pelz |\nNach einer wahren Geschichte |\nIntrige\n"
}