{
    "date": "28-04-2021 14:14:09",
    "link": "https://de.wikipedia.org/wiki/El%5Fpr%C3%B3fugo",
    "title": "El prófugo",
    "text": "El prófugo (internationaler Titel: The Intruder, dt. „Der Eindringling“) ist ein argentinisch-mexikanischer Spielfilm von Natalia Meta aus dem Jahr 2020, der seine Weltpremiere am 21. Februar 2020 im Wettbewerb bei den 70. Internationalen Filmfestspielen Berlin feierte. Der Thriller, für den die Regisseurin auch das Drehbuch verfasste, orientiert sich frei an dem Schauerroman El mal menor von C. E. Feiling aus dem Jahr 1996. Erzählt wird die Geschichte einer Frau (dargestellt von Érica Rivas), die heimgesucht wird von Alpträumen und surrealen Wahrnehmungsstörungen.\nDie junge Inés ist mit Leopoldo liiert und lebt in Buenos Aires. Sie arbeitet als Synchronsprecherin und singt in einem Chor. Während einer gemeinsamen Urlaubsreise in Mexiko stürzt ihr Lebensgefährte vom Balkon des Hotelzimmers in den Tod. Inés erleidet einen schweren Schock. Zurück in ihrer Heimat Argentinien quält sie sich mit Schlaflosigkeit und heftigen Albträumen. Inés nimmt daraufhin psychiatrische Hilfe in Anspruch und wird medikamentös behandelt. Schon bald hat sie das Gefühl, dass sich die Grenze zwischen Realität und Wahn bei ihr aufzulösen droht. Sie beginnt neben den Albträumen unheimliche Geräusche wahrzunehmen. Diese scheinen direkt von ihren Stimmbändern zu kommen und werden bei der Arbeit im Tonstudio von Mikrofonen aufgefangen. Die Töne stören die Synchronisationsarbeit und gefährden auch Inés’ Stellung als Sängerin im Chor. Die täglichen Qualen prägen auch die Beziehung zu ihrer Mutter Marta.\nBei einer Chorprobe macht Inés durch Zufall die Bekanntschaft mit dem jungen und einfühlsamen Alberto, der eine Faszination auf sie ausübt. Sie wird zunehmend paranoid und ist bald davon überzeugt, dass die Gestalten aus den Träumen ihren Körper in Besitz nehmen wollen. Sie verweist die Mutter aus ihrer Wohnung. Der Versuch, auch Albert aus ihrem Leben zu verbannen, misslingt ihr jedoch, und sie bekennt sich zu ihrer Beziehung mit ihm. Kurz darauf hat Inés wieder einen erfolgreichen Auftritt mit dem Chor.\nFür Natalia Meta ist El prófugo der zweite Spielfilm als Regisseurin und Drehbuchautorin nach dem preisgekrönten Krimidrama Mord in Buenos Aires (2014) mit Demián Bichir und Chino Darín.\nDie Dreharbeiten waren für acht Wochen angesetzt und fanden in Buenos Aires und Playa del Carmen statt.\nEs handelt sich um eine Produktion von Rei Cine.\nCarlo Chatrian, künstlerischer Leiter der Berlinale, hob bei der offiziellen Vorstellung des Wettbewerbs Ende Januar 2020 die starke Schauspielleistung von Érica Rivas hervor. Ebenfalls stehe „das Universum der Klänge im Mittelpunkt“. Es handle sich bei El prófugo um einen „Noir-“, und damit um einen Genrefilm, der weitere Themen wie Geschlechtergrenzen und „wie wir andere Menschen wahrnehmen und sie uns wahrnehmen“ anspreche, so Chatrian.\nEin erster Trailer zum Film, der als „psycho-sexueller fantastischer Thriller“ beworben wird, wurde kurz nach der Berlinale-Pressekonferenz veröffentlicht. Das US-amerikanische Branchenmagazin Variety zog daraufhin Vergleiche zu den Werken von Roman Polański und Brian De Palma. Regisseurin Meta schere sich in ihrer Inszenierung nicht um Naturalismus und präsentiere in dem Trailer einen „überragenden visuellen Stil“, hinter dem die „gänzend polierte“ Kamera von Bárbara Álvarez aus Uruguay stehe. Sowohl Mord in Buenos Aires als auch El prófugo besäßen eine „sehr breite Farbpalette“ und ließen sich wie die Filme De Palmas nicht vollständig in eine Genrekategorie einordnen.\nMit El prófugo konkurrierte Natalia Meta erstmals um den Goldenen Bären, den Hauptpreis der Berlinale.\n"
}