{
    "date": "28-04-2021 14:14:10",
    "link": "https://de.wikipedia.org/wiki/Elle%5F%28Film%29",
    "title": "Elle (Film)",
    "text": "\nElle (frz. für: sie) ist ein französisch-deutscher Erotikthriller von Paul Verhoeven aus dem Jahr 2016. Er basiert auf dem Roman Oh... von Philippe Djian und stellt eine selbstsichere Unternehmerin in den Mittelpunkt, gespielt von Isabelle Huppert, die in ihrem Haus überfallen und vergewaltigt wird, aber als Tochter eines Massenmörders den Gang zur Polizei meidet. Mit seinem ersten Film in französischer Sprache gelang Verhoeven nach 10-jähriger Pause eine viel beachtete Rückkehr in die Kinos. \nElle gewann bereits eine Vielzahl von Preisen, unter anderem den Critics’ Choice Movie Awards 2016 und den Golden Globe Awards 2017, jeweils als Bester fremdsprachiger Film, sowie den französischen César 2017 als Bester Film. Außerdem kandidierte Elle für einen Oscar in der Kategorie Bester fremdsprachiger Film, wurde aber nicht nominiert. Im Unterschied dazu ging Isabelle Huppert ins Rennen um den Oscar als Beste Hauptdarstellerin. Sie gewann die Auszeichnung zwar nicht, dafür aber viele andere in der gleichen Kategorie, darunter der Golden Globe Awards 2017, der New York Film Critics Circle Awards 2016 und der César 2017.\nUraufführung war am 21. Mai 2016 im Rahmen des Wettbewerbs um die Goldene Palme der 69. Internationalen Filmfestspiele von Cannes. Vier Tage später startete der Film in den französischen und am 16. Februar 2017 in den deutschen Kinos.\nDie knapp 50-jährige, als Single in Paris lebende Michèle Leblanc wird am helllichten Tag in ihrem Haus von einem maskierten Mann brutal überfallen und vergewaltigt. Anstatt die Polizei zu benachrichtigen, beseitigt sie die Spuren des Verbrechens, lässt die Schlösser austauschen, besorgt sich Pfefferspray und eine Axt – und lebt ihr Leben vorerst ganz normal weiter.\nMichèle betreibt gemeinsam mit ihrer Freundin Anna ein kleines, aber erfolgreiches Computerspielunternehmen. Kompetent und selbstsicher führt sie den Betrieb und weiß sich gegenüber ihren überwiegend jüngeren, männlichen Angestellten zu behaupten. Sie finanziert ihrem Sohn Vincent, der bei einer Fast-Food-Kette jobbt und sich von seiner schwangeren Freundin Josie dominieren und ausnutzen lässt, eine neue Wohnung. Vincent stammt aus der geschiedenen Ehe mit Richard, einem Hochschullehrer und wenig erfolgreichen Schriftsteller. Richard hat eine Beziehung zu einer Doktorandin angefangen, fühlt sich aber immer noch zu Michèle hingezogen. Michèle unterhält währenddessen eine heimliche Affäre mit Annas Ehemann Robert. Auch ihren neuen Nachbarn Patrick findet sie begehrenswert, einen weitaus jüngeren, attraktiven Börsenmakler, der mit seiner erzkatholischen Ehefrau Rebecca im Haus gegenüber wohnt.\nIm engsten Freundeskreis erwähnt Michèle den Überfall, weigert sich aber weiterhin, die Polizei einzuschalten. Ihre Freunde wissen, warum: Seit Michèles Vater, ein bis dahin unbescholtener Bürger und praktizierender Katholik, vor knapp vier Jahrzehnten anscheinend wahllos 27 Menschen tötete und ein in diesem Kontext entstandenes unseriöses Foto des damals 10-jährigen Mädchens Michèle der Öffentlichkeit suggerierte, sie könne mitschuldig sein an dem Massenmord, sind sie und ihre Mutter immer wieder Anfeindungen ausgesetzt – aktuell verstärkt dadurch, dass der zu lebenslänglich verurteilte Vater ein neuerliches Gnadengesuch gestellt hat.\nMichèles Vergewaltiger setzt sie weiter unter Druck. Er schickt ihr anzügliche Nachrichten, bricht während ihrer Abwesenheit ins Haus ein und masturbiert auf ihre Bettwäsche. Eine manipulierte CGI-Animation, die Michèle im aktuell entwickelten Spiel als Vergewaltigungsopfer zeigt, wird in ihrer Firma verbreitet.  Sie lässt daraufhin alle Computer hacken – findet aber heraus, dass ausgerechnet der, den sie damit beauftragt hatte, die Animation erstellt hat, als ihr Vergewaltiger jedoch nicht in Frage kommt.\nAuf einer Weihnachtsfeier im Familien- und Freundeskreis macht Michèle als Gastgeberin ihrem Nachbarn Patrick heimlich und ungeniert sexuelle Avancen. Zugleich brüskiert sie ihre Mutter Irène vor allen Anwesenden, als diese bekannt gibt, ihren weitaus jüngeren Liebhaber Ralph heiraten zu wollen. Irène erleidet daraufhin einen schweren Schlaganfall. Bevor sie stirbt, bittet sie ihre Tochter zum wiederholten Mal, den Vater zu besuchen. Als Michèle dies tut, wird ihr mitgeteilt, dass er sich in der Nacht zuvor erhängt hat, und sie kann nur spekulieren, ob die erneute Ablehnung seiner Begnadigung oder die Ankündigung ihres Kommens dazu geführt hat. Ihr Sohn Vincent, der um sein kleines Familienglück kämpft, sich aber durch die Geburt eines dunkelhäutigen Kindes noch mehr in Frage gestellt sieht, zieht wieder bei Michèle ein, nachdem ein Streit mit seiner Freundin Josie eskaliert.\nBei einem weiteren Angriff auf sie verletzt Michèle ihren Peiniger, enttarnt ihn als ihren Nachbarn Patrick und treibt ihn in die Flucht. Am Tag darauf jedoch ruft sie ihn um Hilfe, als sie sich nach einem Unfall nicht selbst aus ihrem Auto befreien kann. Sie lässt sich von ihm nach Hause bringen und ihre Beinverletzung behandeln. Auf ihre Frage nach dem Grund seiner Vergewaltigungen antwortet er, sie seien „nötig“ gewesen. Michèle begreift, dass er – anders als sie – zum einvernehmlichen Sex nicht fähig ist, und lässt sich auf ein erotisches Rollenspiel mit ihm ein. Den nächsten Übergriff im Heizungskeller seines Hauses löst sie selbst mit aus, leistet aber scheinbar ernsthaft Widerstand, damit er auf das für ihn „nötige“ Gewaltlevel kommt.\nAuf der von Vincent organisierten Release-Party zur erfolgreichen Veröffentlichung des neuen Computerspiels gesteht Michèle ihrer Freundin Anna die Affäre mit Robert. Sie lässt sich von Patrick nach Hause fahren und eröffnet ihm unterwegs, das „kranke“ Spiel beenden und ihn bei der Polizei anzeigen zu wollen. Er versteht dies als Aufforderung zu einem weiteren Übergriff und folgt ihr ins Haus, wo sie ihn offenbar tatsächlich erwartet. Dem heimkehrenden Vincent bietet sich jedoch ein eindeutiges Vergewaltigungsszenario dar, weshalb er den maskierten Täter ohne Zögern von hinten erschlägt. Michèle klärt weder ihren Sohn noch die Polizei über ihr wahres Verhältnis zu Patrick auf. Dessen Witwe Rebecca zieht bald darauf weg und überrascht Michèle beim Abschied mit einem Dank dafür, dass diese Patrick zumindest für kurze Zeit geben konnte, was er „gebraucht“ habe. Vincent und Josie finden wieder zueinander und scheinen beide etwas gereift. Am Ende kommt es auch zur Versöhnung zwischen Michèle und Anna, die sich von Robert getrennt hat, das Haus verkaufen will und die Idee ins Spiel bringt, danach bei ihrer langjährigen Freundin einzuziehen.\nDer französische Filmproduzent Saïd Ben Saïd hatte Verhoeven den Roman von Philippe Djian als Filmstoff vorgeschlagen. Der Film sollte ursprünglich in den USA produziert und mit US-amerikanischen Schauspielern besetzt werden, daher wurde David Birke als Drehbuchautor engagiert. Zu diesem Zeitpunkt kannte Verhoeven zwar David Birke, wusste aber nicht, dass dieser bisher vor allem B-Movies geschrieben hatte. Verhoeven fand jedoch in Hollywood niemanden, der den Film finanzieren oder produzieren wollte, und alle angefragten Schauspielerinnen lehnten die Rolle ab. Isabelle Huppert, die das Buch kannte und selbst schon an eine Verfilmung gedacht hatte, sagte dagegen sofort zu. Das in Englisch verfasste Drehbuch wurde daher verändert – die Geschichte spielt jetzt in Frankreich in einer Produktionsfirma für Videospiele und nicht mehr in der Filmszene in Chicago oder Seattle –, dann in enger Kooperation mit Birke und Verhoeven von dem franko-britischen Drehbuchautor Harold Manning (* 1968) ins Französische übertragen. Produziert wurde der Film von der Pariser SBS-Produktionsgesellschaft in Kooperation mit mehreren französischen Produktionsfirmen, einer belgischen und der deutschen Twenty Vision Filmproduktion.\nElle war der erste Film Verhoevens, den er nach einer zehnjährigen Pause gedreht hat, sein erster Film mit Isabelle Huppert, der erste Film, den er mit einem ausschließlich französischen Team und französischen Schauspielern gedreht hat und sein erster Kinofilm überhaupt, der mit Digitalkameras gedreht wurde.\nDer Film wurde innerhalb von 52 Tagen abgedreht, Drehorte waren das Haus der Protagonistin in Saint-Germain-en-Laye, verschiedene Pariser Straßen, der Friedhof Père Lachaise u. a. \nAlle Szenen wurden gleichzeitig mit zwei Filmkameras aufgenommen.\nDer Chefkameramann Stéphane Fontaine wurde dabei durch Lennert Hillege unterstützt, der allerdings im Abspann des Films nicht genannt wird. Verhoeven bezeichnete in einem Interview beide gleichwertig als A-Kameras. Jede Szene wurde für zwei Kameras geplant, die manchmal eng nebeneinander operierten, um eine Kontinuität zu ermöglichen, in der Cuts kaum sichtbar wurden.\nBeim Filmen wurden keine Dollies oder Stative benutzt, die Kameras befanden sich immer auf den Schultern der Kameraleute. Nach Aussagen von Verhoeven wird dadurch eine Art Beobachterblick (sense of observation) erzeugt, der den \nVoyeur-Effekt des Films verstärkt. „Die Kamera bewegt sich sacht, fast voyeuristisch“. „Wenn man die Kamera auf der Schulter trägt, atmet man, es gibt immer leichte Schwankungen, in denen die Kamera einem ein Gefühl von Unsicherheit vermittelt“. Laut Verhoeven ergeben sich dabei zwar Probleme bei der Koordination, es eröffneten sich aber gleichzeitig neue Freiheiten für die Kameraleute und größere Möglichkeiten beim Filmediting.\nFür die Cinematografie wählte Fontaine zwei Red Dragon-Kameras.\nFür die Computer-Animationen konnte Verhoeven auf zwei vorhandene Videospiele einer Pariser Produktionsfirma zurückgreifen, die miteinander kombiniert wurden.\nDer Film erhielt von Kritikern überwiegend positive Bewertungen. Fast ausnahmslos gelobt wurden Verhoevens Regie und Hupperts schauspielerische Darbietung. Auf der Website Rotten Tomatoes hält der Film derzeit (Stand: Mai 2017) eine Bewertung von 90 %, basierend auf 192 Bewertungen und einer Durchschnittswertung von 8/10. Das Fazit der Seite lautet: „In Elle sieht man Regisseur\nPaul Verhoeven auf Höchstleistung. Er profitiert zudem von einer herausragenden Darbietung von Isabelle Huppert in der Hauptrolle.“\nHannah Pilarczyk von Spiegel-online meint zu Elle: „Als Rachethriller angekündigt, überraschen an Elle nicht zuletzt seine vielen komischen Momente. Die Gewalt, die Hupperts Figur Michèle widerfährt, ist explizit. Aber ihre Reaktionen darauf – wie auch auf etliche weitere Ereignisse in ihrem Leben – sind so unvorhersehbar, dass man oft auflachen muss. Und dann gibt es auch noch Szenen, in denen sich ‚Elle‘ einfach derbe Komik leistet“.[10]\nDer Filmdienst bewertet Elle als „sehenswert“ und schreibt: „Der schwarzhumorige, mit raffinierten Rückblenden arbeitende Thriller entfaltet eine absurd-bittere Versuchsanordnung hart an der Grenze zur Unglaubwürdigkeit, wartet aber mit subtilen Beobachtungen auf und wird von einer überragenden Hauptdarstellerin getragen, die furchtlos eine erfrischende Einzelgängerin verlebendigt.“[11]\nRüdiger Suchsland vom SWR sagt zu dem Film: „Ein großartiger Thriller, eines Hitchcock würdig“, und fährt fort: „Ein Thriller trifft die Gesellschaftskomödie. Immer wieder wechseln die Ebenen. Vieles passiert in diesem schnellen, unterhaltsamen Film. Im Laufe der Handlung öffnet sich Michèle, erlebt die Befreiung von ihren inneren Dämonen. […] Ein toller Film! Voller abgründiger Momente, voller Spannung und Humor. […] Boshaft, witzig, politisch unkorrekt, facettenreich, glänzend gespielt, elegant und fehlerfrei inszeniert – Paul Verhoeven ist zurück im Zentrum des Kinos. Zehn Jahre nach seinem letzten Film ‚Blackbook‘ hat der 78-jährige einen neuen Film gedreht – ‚Elle‘ mit einer schlechthin großartigen Isabelle Huppert in der Hauptrolle, in einem der besten Auftritte ihrer Karriere.“[12]\nDie Filmkritik würdigt übereinstimmend die überragende Leistung Isabelle Hupperts. Christopher Diekhaus schreibt in dem Internet-Filmmagazin artechock: „Inmitten all der aberwitzigen Wendungen und bösen Spitzen umweht Isabelle Huppert eine faszinierend-unergründliche Aura. Obwohl die eigenwillige Michèle bei weitem keine klassische Identifikationsfigur ist, bleibt ihre Entwicklung dank des famosen und unerschrockenen Schauspiels jederzeit interessant. Mit der französischen Ausnahmeaktrice vor Augen kann man sich eigentlich nicht vorstellen, dass Elle auch dann so überzeugend funktioniert hätte, wenn der Film – wie ursprünglich geplant – mit einer amerikanischen Hauptdarstellerin auf Englisch gedreht worden wäre. Nur gut, dass sich in den USA niemand an den unbequemen Stoff gewagt hat.“[13]\nElle wurde außerdem als offizieller französischer Kandidat für eine Oscar-Nominierung in der Kategorie Bester fremdsprachiger Film ausgewählt, gelangte aber nicht in die engere Auswahl.[14]\nDe Worstelaar |\nWas sehe ich …! Was sehe ich …! |\nTürkische Früchte |\nDas Mädchen Keetje Tippel |\nDer Soldat von Oranien |\nVoorbij, voorbij |\nSpetters – knallhart und romantisch |\nDer vierte Mann |\nFlesh and Blood |\nRoboCop |\nDie totale Erinnerung – Total Recall |\nBasic Instinct |\nShowgirls |\nStarship Troopers |\nHollow Man – Unsichtbare Gefahr |\nBlack Book |\nTricked |\nElle\n"
}