{
    "date": "28-04-2021 14:14:11",
    "link": "https://de.wikipedia.org/wiki/End%5Fof%5FDays%5F%E2%80%93%5FNacht%5Fohne%5FMorgen",
    "title": "End of Days – Nacht ohne Morgen",
    "text": "End of Days – Nacht ohne Morgen ist ein US-amerikanischer Horror-Fantasy-Actionfilm des Regisseurs Peter Hyams und wurde im Jahr 1999 gedreht. Die Hauptrolle übernahm Arnold Schwarzenegger.\n1979 kommt in Manhattan Christine York zur Welt. Diese wird von Satanisten des Krankenhauses, zu denen auch der behandelnde Arzt gehört, bereits als Auserwählte erwartet und einem Initiationsritus unterzogen. Sie soll in der letzten Stunde des 31. Dezember 1999 von Satan ein Kind empfangen. Gleichzeitig entdeckt ein Priester des Vatikan eine bestimmte astronomische Konstellation am Himmel und deutet dieses richtig als die Geburt der „Auserwählten“. Der Papst wünscht, diese Frau vor Satan zu beschützen, und schickt den Astrologen zu deren Schutz nach New York. Dagegen will ein geheimer Freimaurerorden, der von einem Kardinal geführt wird, die „Ritter des Heiligen Stuhls“, lieber auf Nummer sicher gehen und die Auserwählte finden und töten. Der Papst hingegen hält den gewaltsamen Tod des Kindes für nicht mit dem christlichen Glauben vereinbar.\nJericho Cane, der an Depressionen leidet, seit seine Frau und Tochter von einem Auftragsmörder getötet wurden, arbeitet 20 Jahre später als Personenschützer für ein Sicherheitsunternehmen. Während sich ganz New York im Dezember 1999 auf die in drei Tagen stattfindende Jahrtausendwende vorbereitet, beschützt er einen seiner Kunden vor einem Attentat: Es gelingt ihm, die für seinen Auftraggeber, einen Banker, bestimmte Kugel eines Scharfschützen mit Hilfe seiner kugelsicheren Weste abzufangen und den Schützen zu stellen.\nEs stellt sich heraus, dass es sich dabei um den Priester Thomas Aquinas handelt, den Astrologen, der damals das Ende der Welt vorhergesehen hat. Ihm zufolge hat der Teufel die Kontrolle über den Mann übernommen, den Jericho Cane beschützt. Wenn der Teufel es schaffe, Christine kurz vor der Jahrtausendwende zu finden und zu schwängern, würde er in diesem Baby wiedergeboren. Dies wäre das Ende seiner Gefangenschaft und er könnte wieder ungehindert über die Erde wandeln. Schaffe er es hingegen nicht, müsse er weitere tausend Jahre warten, so erklärt es der Priester, der in ein Krankenhaus eingeliefert wird. Dort sucht ihn der Teufel auf und kreuzigt ihn mit chirurgischem Besteck an der Decke seines Krankenzimmers. Der Priester kann aber Christines Namen in seinen Oberkörper ritzen, bevor er bei Eintreffen von Polizei und Jericho mit dessen Partner Bobby Chicago von einem Satanisten getötet wird. \nDie inzwischen zwanzigjährige Christine York wird seit ihrer Kindheit von Träumen über Sex mit einem fremden Mann geplagt. Ihre Stiefmutter ist eine satanistische Krankenschwester, die bei ihrer Geburt anwesend war. In ihrem Appartement überfallen drei Männer des geheimen Freimaurerordens Christine und wollen sie in einer Zeremonie töten. Jericho und Chicago haben unterdessen Christines Adresse ausfindig gemacht und können sie in letzter Sekunde retten. Die Stiefmutter soll nun Christine für die Schwängerungsritus an den Satan ausliefern, aber Jericho verhindert im Kampf gegen übermenschliche Kräfte auch dies.\nJericho gibt Christine bei der Priesterschaft in Obhut, bei der Thomas Aquinas bis vor einem halben Jahr gelebt hat. Dort wird sie erneut von den „Rittern“ unter Führung des Kardinals gefunden, und abermals kann Jericho den Mord an ihr nur im letzten Moment verhindern. Der hinzukommende Teufel tötet die „Ritter“, während Jericho nur kurzzeitig mit Christine fliehen kann, ehe sie die Satanisten in eine unterirdische Halle bringen. Jericho mischt sich unter die Teufelsanbeter und kann, schwer bewaffnet, den Vollzug der Schwängerung gerade noch verhindern. Er und Christine fliehen in einen U-Bahn-Tunnel und können einen fahrgastlosen U-Bahnzug besteigen. In einer Explosion wird der menschliche Körper des sie verfolgenden Teufels zerstört. Jericho und Christine fliehen in eine Kirche. Dort taucht der Teufel als Dämon auf und ergreift Besitz von Jerichos Körper.\nJericho legt, vom Teufel besessen, Christine auf den Rücken, doch findet er noch die Kraft zu einem Selbstmord, indem er sich in das Schwert einer herabgestürzten Statue stürzt und so im letzten Moment die Menschheit rettet.\nEnd of Days gewann 1999 den Bogey-Award, den Box-Office-Award von Deutschland.\nFür den Blockbuster Entertainment Award war Arnold Schwarzenegger als Lieblingsschauspieler in einem Action- oder Science-Fiction-Film und Kevin Pollak als Nebendarsteller nominiert.\nAußerdem war End of Days für die Auszeichnung der Motion Picture Sound Editors für den besten Tonschnitt vorgeschlagen.\nZudem war Arnold Schwarzenegger für die Goldene Himbeere als schlechtester Schauspieler, Gabriel Byrne als schlechtester Nebendarsteller und Peter Hyams als schlechtester Regisseur nominiert.\nDer Film erhielt überwiegend negative Kritiken. Das Filmkritik-Portal Rotten Tomatoes gibt für den Film 11 % positive Rezensionen an und er hat einen Metascore von 33 von 100 bei Metacritic.\n„Die Mystery-Welle nimmt im ausgehenden 20. Jahrhundert anscheinend kein Ende. So darf jetzt auch Arnie auf Teufelsjagd gehen. Doch was in anderen Filmen wie Echoes, Stigmata oder auch The Sixth Sense wenigstens noch der eigenen Logik folgt, ist hier ein hirnloses Aneinandererreihen dämlicher Ereignisse. Leider stimmt dabei hinten und vorne nichts. Hinzu kommen schlechte Schnittsequenzen (etwa wenn die U-Bahn abgekoppelt wird) und alberne Effekte (beim Erdbeben der Erde wackelt zwar die Kamera, aber nicht die Kerzenlichter). Einziger wirklicher Lichtblick in der namhaften Darstellerriege: Gabriel Byrne als fieser Satan. Wäre er nicht, man könnte das bombastisch aufgeblasene Werk sofort wieder in die Tonne stopfen“, urteilte Prisma Online.\n„End of Days“ ist nach Urteil des Lexikon des internationalen Films „ein ganz auf den Hauptdarsteller zugeschnittener Actionfilm mit Elementen des Horrorfilm-Genres. Die religiöse Dimension, in der die Hauptfigur zum Glauben zurückgeführt werden soll, wirkt konstruiert. Unterhaltsam ist der Film allenfalls aufgrund der Schaueffekte und der davon dominierten Spannungsführung.“\nDer Film wurde in New York City und in Los Angeles gedreht. Als Schauplatz diente u. a. das 1904 erbaute Linda Vista Hospital in Los Angeles, Kalifornien und in dem es laut Urban Legends Geister geben soll. Seine Produktionskosten betrugen schätzungsweise 83 Millionen US-Dollar. Der Film spielte in den US-amerikanischen Kinos etwa 66,86 Millionen US-Dollar ein. Das weltweite Einspielergebnis betrug rund 209,3 Millionen US-Dollar.\nDie Namen einzelner Charaktere des Films sind in Bezug auf die Thematik sehr eindeutig gewählt. So heißt der Priester ohne Zunge, der trotzdem zu Jericho Cane spricht, Thomas Aquinas. Dies ist eine Anspielung auf den mittelalterlichen, christlichen Philosophen und Kirchenlehrer Thomas von Aquin.\nDer Hauptcharakter, gespielt von Arnold Schwarzenegger, heißt Jericho Cane. In der Bibel gibt es die Stadt Jericho, welche im heutigen Westjordanland liegt, deren Stadtmauer durch Trompeten zum Einsturz gebracht wurde. Der Nachname des Charakters, Cane, wird genauso ausgesprochen, wie Cain, der englischen Schreibweise Kains, der seinen Bruder Abel tötete. Außerdem sind die Initialen „J. C.“ dieselben wie die von Jesus Christus, der laut christlichem Glauben, sein Leben ebenfalls dahingab, um die Menschheit zu retten.\nRolling Man |\nEin Koffer für das Syndikat |\nSpur der Gewalt |\nOur Time |\nDie falsche Schwester |\nUnternehmen Capricorn |\nDas tödliche Dreieck |\nOutland – Planet der Verdammten |\nEin Richter sieht rot |\n2010: Das Jahr, in dem wir Kontakt aufnehmen |\nDiese zwei sind nicht zu fassen |\nPresidio |\nNarrow Margin – 12 Stunden Angst |\nStay Tuned |\nTimecop |\nSudden Death |\nDas Relikt |\nEnd of Days – Nacht ohne Morgen |\nThe Musketeer |\nA Sound of Thunder |\nGegen jeden Zweifel |\nEnemies Closer\n"
}