{
    "date": "28-04-2021 14:14:13",
    "link": "https://de.wikipedia.org/wiki/Endzeit%5F%282018%29",
    "title": "Endzeit (2018)",
    "text": "\nEndzeit ist ein Zombie-Horrorfilm von Carolina Hellsgård, der am 7. September 2018 im Rahmen des Toronto International Film Festivals seine Weltpremiere feierte. Der Film basiert auf dem gleichnamigen Comic von Olivia Vieweg, das sie für den Film auch adaptierte. In Form einer Dystopie erzählt der Film von einer postapokalyptischen Welt, in der die Menschheit von Zombies überrannt wurde und in der Weimar und Jena dank eines Schutzzauns die vermutlich letzten Orte menschlicher Zivilisation sind. Am 16. Januar 2019 war der Film beim Filmfestival Max Ophüls Preis erstmals in Deutschland zu sehen. Am 22. August 2019 kam er in die deutschen Kinos.\nZwei Jahren nachdem Zombies die Erde überrannt haben, sind Weimar und Jena dank Schutzräumen die vermutlich letzten Orte menschlicher Zivilisation. Hinter den Mauern der Schutzräume herrscht ein strenges Regime. Während in Weimar Infizierte konsequent getötet werden, forscht man in Jena an einem Gegenmittel. Die Einschränkung der persönlichen Freiheit macht manchen Bewohnern zu schaffen. Beide Städte sind über eine Bahnlinie verbunden, auf der ein fahrerloser Schienenbus ausschließlich Waren zwischen den Städten hin und hertransportiert. \nAls die 22-jährige Vivi und die 26-jährige Eva versuchen mit dem Schienenbus nach Jena zu gelangen und sich, als der Bus plötzlich stehen bleibt, auf freier Strecke zwischen den Städten schutzlos auf freiem Feld wiederfinden, müssen sie gemeinsam den Kampf gegen die Untoten aufnehmen. Die traumatisierte Vivi macht sich Vorwürfe, am Beginn der Zombie-Invasion ihre kleine Schwester nicht gerettet zu haben. Eva hat sich als harte Zombie-Killerin einen Ruf gemacht. Auf ihrer gemeinsamen Reise durch die wilde Natur begegnen sie u. a. einer mysteriösen Gärtnerin, halb Mensch, halb Pflanze, die sich ein kleines, friedliches Paradies geschaffen hat.\nDer Film basiert auf dem gleichnamigen Comic von Olivia Vieweg, das sie für den Film auch adaptierte. Der 72 Seiten umfassende Comic wurde 2011 als Diplomarbeit für die Bauhaus-Universität geschaffen und erschien 2012 zunächst ummontiert auf 46 Seiten im größeren Format A4 und gespiegelt auf japanische Leserichtung in drei Fortsetzungen im Magazin Comix, sowie im selben Jahr in Originalform bei Schwarzer Turm als Buch.\nDie Regie bei der Verfilmung führte Carolina Hellsgård. Es handelt sich um ihren zweiten Film nach dem viel gelobten Debüt Wanja. Michael Meyns von der Gilde deutscher Filmkunsttheater bemerkt in seiner Kritik, man merke dem fertigen Film an, dass Vieweg, die auch das Drehbuch schrieb, keinerlei Erfahrung in diesem Sujet hat. Die Geschichte beginne holprig, danach würden kurz die Parameter etabliert und die Bedrohung angedeutet. Erst als Vivi und Eva allein im Niemandsland umherziehen, finde Endzeit zu seinem eigentlichen Kern und würden die eigentlichen Themen des Films deutlich, so Meyns: „Eine neue Form des Lebewesens verkörpert diese Mischung aus Mensch und Pflanze, ein Einklang der, so scheint es zumindest angedeutet zu sein, die Lösung der Probleme sein könnte. Schade, dass diese Ideen nicht weiter ausgelotet werden, sondern bald wieder den ausgetretenen Mustern des Zombie-Films Platz machen.“ So habe Hellsgård aus ihrem Film, der im Ansatz ein Genrefilm sei, letztlich ebenfalls ein Zwitter-Wesen gemacht.\nDer Film ist eine ZDF/ARTE-Koproduktion zusammen mit Grown Up Films. Die verantwortlichen Redakteure waren Christian Cloos für ZDF/Das kleine Fernsehspiel, Doris Hepp für ZDF/ARTE und Birgit Kämper für ARTE. Endzeit erhielt von der Mitteldeutschen Medienförderung eine Nachwuchsförderung in Höhe von 450.000 Euro, eine Projektfilmförderung vom Deutschen Filmförderfonds in Höhe von 331.900 Euro und von der Beauftragten der Bundesregierung für Kultur und Medien eine Produktionsförderung von 500.000 Euro.\nEndzeit ist der erste Film dieses Genres, der von den Hauptfiguren bis hin zu Regie, Drehbuch, Produktion, Kamera, Filmmusik, Schnitt, Szenenbild und Maske in weiblicher Hand lag.\nDie Hauptrollen Eva und Vivi wurden mit den Schauspielerinnen Maja Lehrer und Gro Swantje Kohlhof besetzt. Trine Dyrholm spielt eine Frau, die wie eine Mischung aus Mensch und Pflanze wirkt. In weiteren Rollen sind Yûho Yamashita, Barbara Philipp und Marco Albrecht zu sehen.\nDie Dreharbeiten begannen am 1. August 2017 und wurden am 7. September 2017 nach 28 Drehtagen beendet. Zu den Drehorten zählen die beiden Handlungsorte Jena und Weimar, zudem Heldrungen und die Talsperre Leibis-Lichte in Thüringen sowie das sächsische Kirchberg. Kamerafrau war Leah Striker.\nDer Film wurde am 7. September 2018 im Rahmen des Toronto International Film Festivals uraufgeführt und soll sowohl im kleinen Fernsehspiel des ZDF als auch auf ARTE gezeigt werden. Die Sendetermine stehen noch nicht fest. Die internationalen Verkaufsrechte sicherte sich Picture Tree International. Am 16. Januar 2019 wurde der Film beim Filmfestival Max Ophüls Preis erstmals in Deutschland gezeigt. Im Juni 2019 erfolgte eine Vorstellung beim Edinburgh International Film Festival, im Juli 2019 beim Galway Film Fleadh. Der Kinostart in Deutschland erfolgte am 22. August 2019.[10]\nIn Deutschland wurde der Film von der FSK ab 16 Jahren freigegeben. In der Freigabebegründung heißt es, der Film vereine genretypische Elemente des Zombiefilms mit ökologischen Ansätzen und weise zahlreiche dramatische sowie drastische Momente auf, die allerdings nie spekulativ ausgespielt würden. Dennoch könnten das düstere Setting und die Gewaltdarstellungen Jugendliche unter 16 Jahren überfordern. Die beiden Protagonistinnen eigneten sich als Identifikationsfiguren und erlebten trotz aller Schrecken letztlich eine positive persönliche Entwicklung.[11]\nUlrich Kriest vom Filmdienst schreibt, es werde klar, dass die Regisseurin Carolina Hellsgård und die Drehbuch- und Comicvorlagenautorin Olivia Vieweg zwar durchaus Spaß an der Inszenierung der blutigen Genre-Klischees haben, sie legten die permanente Bedrohung durch die Untoten jedoch lediglich als „basso continuo“ der Handlung an, um sich interessanteren Dingen zuzuwenden und den beiden sehr unterschiedlichen Protagonistinnen zu ermöglichen, den „Buddy-Komplex“ zu initiieren.[12]\nChristian Horn vom Onlineportal kinofenster.de schreibt, letztlich wende Hellsgård das klar umrissene Horror-Subgenre in eine vergleichsweise unblutige Coming-of-Age-Story, wobei die Protagonistinnen eher mit inneren als äußeren Problemlagen haderten. Manche Ideen wie die esoterische „Gärtnerin“ seien durchwachsen, während andere das endzeitliche Jugenddrama bereicherten, so Horn.[13]\nDer Film stieß bislang auf die Zustimmung von 87 Prozent der Kritiker bei Rotten Tomatoes.[14]\nMichael Meyns von der Gilde deutscher Filmkunsttheater schreibt, der Versuch, unterschiedliche Genres zu einem feministischen Ganzen zu formen, könne nur bedingt überzeugen, so eindrucksvoll die Bilder eines dystopischen Deutschlands auch seien. Zombiefilme gebe es wie Sand am Meer, so Meyns, die Regeln und Muster des Genres seien dadurch bekannt und müssten nicht umständlich erklärt werden, und dieser Muster bediene sich auch Carolina Hellsgård. Insgesamt sei der Film deutlich weniger Zombie-Horror-Film, als mystisch-fantastisch, und ähnlich wie die neu entstandene Lebensform im Film, eine Mischung aus Mensch und Pflanze, sei auch Hellsgårds Film ein Zwitterwesen: „Im Ansatz ein Genrefilm, der jedoch mehr sein will, in seinen besten Momenten auch ist, am Ende jedoch etwas unbefriedigend unterschiedlichste Ansätze zu verbinden sucht.“\nDas Onlineportal kinofenster.de empfiehlt Endzeit für die Unterrichtsfächer Deutsch, Medienpädagogik, Ethik, Biologie und Kunst und bietet Materialien zum Film für den Unterricht. Christian Horn schreibt, inhaltliche Denkanstöße biete die aufkeimende Freundschaft der ungleichen Frauen und die ökologischen Aspekte.[13]\nMax Ophüls Preis 2019\nTankred-Dorst-Drehbuchpreis 2015\n"
}