{
    "date": "28-04-2021 14:14:13",
    "link": "https://de.wikipedia.org/wiki/Enemies%5F%E2%80%93%5FWelcome%5Fto%5Fthe%5FPunch",
    "title": "Enemies – Welcome to the Punch",
    "text": "Enemies – Welcome to the Punch (AT: Feinde – Welcome to the Punch, Originaltitel Welcome to the Punch) ist ein britisch-US-amerikanischer Spielfilm aus dem Jahr 2013. Die Regie führte Eran Creevy, der auch das Drehbuch schrieb. In den Hauptrollen sind James McAvoy und Mark Strong zu sehen.\nDer Londoner Polizist Max Lewinsky wird während einer Verfolgungsjagd vom Gangster Jacob Sternwood angeschossen und schwer am Bein verwundet. Drei Jahre später hat Lewinsky immer noch mit den Folgen der Verletzung zu kämpfen. Als Sternwoods Sohn Ruan mit einer Schusswunde im Bauch auf dem Londoner Flughafen aufgefunden wird, sieht Lewinsky die Chance Sternwood zu fassen, der aus seinem Versteck in Island nach London zurückkehrt, um seinen Sohn im Krankenhaus zu besuchen.\nWährend Lewinsky Sternwood jagt, verfolgt seine Kollegin Sarah Hawks den Ex-Soldaten Dean Warns, der im Verdacht steht, auf Ruan Sternwood geschossen zu haben, zu einem Containerlager. Dort wird sie von Warns erwischt, als sie einen mit Waffen gefüllten Container aufbricht. Warns tötet sie und bringt ihre Leiche in Lewinskys Wohnung.\nJacob Sternwood überrascht zwei Einbrecher im Hotelzimmer seines Sohnes, die dort nach verstecktem Geld suchen. In einer wilden Schießerei tötet er einen der beiden, der andere entkommt. Es stellt sich heraus, dass es sich bei dem Toten um den Polizisten Harvey Crown handelt. Der andere Einbrecher war Nathan Bartnick, ebenfalls Polizist und ein Kollege von Lewinsky. Sternwood ruft Bartnick an und verabredet sich mit ihm in einem Nachtclub.\nLewinsky, der herausgefunden hat, dass Bartnick in die Schießerei im Hotel verwickelt ist, redet darüber mit seinem Vorgesetzten Geiger, der ihm daraufhin erzählt, dass er Bartnicks Telefon abgehört hat. Er nennt Lewinsky den Ort des Treffens von Bartnick und Sternwood und weist ihn an, sie zu beobachten.\nDas Treffen im Nachtclub stellt sich als Falle von Bartnick und Warns, die gemeinsame Sache machen, heraus. Sternwood erschießt Bartnick und flieht mit Lewinsky, den er aus einer Schießerei mit Warns rettet. Er zwingt Lewinsky, ihn ins Leichenschauhaus zu seinem toten Sohn zu bringen. Dort sieht Lewinsky auf der Hand der inzwischen gefundenen toten Sarah eine Notiz, die ihn auf die Spur des Containerlagers bringt. Er begreift, dass Geiger, Bartnick, Crown und Warns in kriminelle Machenschaften verwickelt sind. Zusammen mit Sternwood überwältigt er Warns und zwingt ihn, Geiger zum Containerlager zu bestellen, wo die beiden ihm eine Falle stellen.\nGeiger gesteht, dass Ruan Sternwood das Opfer einer Verschwörung wurde. Er sollte von Warns Waffen kaufen und anschließend öffentlichkeitswirksam von der Polizei verhaftet werden. Als Folge sollte der Politiker und Industrielle Kincade einen Großauftrag bekommen, die Polizei mit Waffen auszurüsten. Allerdings hatte Ruan einen Komplizen dabei, der den beim Treffen anwesenden Crown als Polizisten erkannte, woraufhin die Sache aus dem Ruder lief und Warns auf Ruan und den Komplizen schoss.\nAm Ende lässt Lewinsky Sternwood, nachdem dieser Geiger erschossen hat, entkommen statt ihn zu verhaften.\nEnemies – Welcome to the Punch wurde in London gedreht. Die Uraufführung war am 24. Februar 2013 auf dem Glasgow Film Festival. In Großbritannien kam der Film am 15. März 2013 in die Kinos, in den USA am 27. März 2013. In Deutschland wurde er am 25. Oktober 2013 auf DVD veröffentlicht.\nEnemies – Welcome to the Punch wurde von der Münchener FFS Film- & Fernseh-Synchron synchronisiert. Die Dialogregie führte Marina Köhler.\n„Solider Thriller, dessen Handlung nicht allzu raffiniert konstruiert ist, der aber dank rasanter Actionszenen und interessanter Figurenzeichnung dennoch gut unterhält.“\n"
}