{
    "date": "28-04-2021 14:14:13",
    "link": "https://de.wikipedia.org/wiki/Enemy%5F%28Film%29",
    "title": "Enemy (Film)",
    "text": "Enemy (engl. für „Feind“) ist ein spanisch-kanadischer Mystery-Thriller aus dem Jahr 2013, der auf dem 2002 erschienenen portugiesischen Roman Der Doppelgänger von José Saramago basiert. Jake Gyllenhaal spielt in dem Film eine Doppelrolle.\nEin Mann besucht einen exklusiven Nachtclub. In der erotischen Bühnenshow wird eine Vogelspinne präsentiert und von einer nackten Frau mit High Heels bedroht (Crush fetish).\nGeschichtsprofessor Adam Bell empfindet sein Leben als eintönig: Tagsüber hält er Vorlesungen, abends hat er routinierten Sex mit seiner attraktiven Freundin Mary. In einem Film aus seiner Heimatstadt Toronto bemerkt er einen Nebendarsteller, der genauso aussieht wie er selbst. Adam sucht die Agentur seines Doppelgängers auf. Der Portier hält ihn für den Schauspieler und händigt ihm einen vertraulichen Brief aus. Adam erfährt die Anschrift und den bürgerlichen Namen des Adressaten: Anthony Claire. Er ruft bei ihm an, doch Anthonys Ehefrau Helen meldet sich. Sie glaubt, an der Stimme ihren Ehemann zu erkennen, der ihr einen Streich spielt. Als Adam erneut anruft, spricht er mit Anthony und erklärt sich. Anthony erzählt Helen, dass ein Idiot angerufen habe, der sich für einen Doppelgänger seiner selbst halte. Doch die schwangere Helen glaubt ihm nicht, sie bezichtigt Anthony einer Affäre und hält den ominösen Anrufer für einen eifersüchtigen Ehemann. Sie findet Adams Namen und Arbeitsplatz heraus und sucht ihn auf. Erschüttert entdeckt sie, dass er ihrem Mann tatsächlich bis aufs Haar gleicht, gibt sich aber nicht zu erkennen. Adam träumt nachts von einer nackten Frau mit dem Kopf einer Vogelspinne.\nTage später treffen sich Adam und Anthony in einem Vorstadthotel und stellen fest, dass sie sich vollkommen gleichen. Adam gibt seinem Doppelgänger den vertraulichen Brief. Später sucht Anthony verunsichert seine Mutter auf, die klarstellt, dass er ihr einziger Sohn sei. Es folgt eine Szene, in der sich eine riesige Spinne über die Skyline von Toronto bewegt.\nAnthony spürt unterdessen Adams Freundin Mary auf. Er fühlt sich von ihr stark angezogen und folgt ihr heimlich. Er weiß, dass seine Frau schon einmal bei Adam war und legt sich einen dreisten Plan zurecht, Adam mit einer vorgeblichen Affäre mit ihr zu erpressen. Er übt die Szene vor dem Spiegel. Dann sucht er Adam auf und wirft ihm vor, mit seiner Frau Helen geschlafen zu haben. Obwohl Adam scheu verneint, verfolgt Anthony seinen Plan einfach weiter und verlangt einen zeitweiligen Rollentausch, um ein romantisches Wochenende mit Mary verbringen zu können. Erst als er verspricht, danach aus Adams Leben zu verschwinden, lässt dieser sich widerwillig darauf ein.\nWährend Anthony mit Mary verreist, fährt Adam zu Anthonys Wohnung. Der Portier hält ihn für Anthony und lässt ihn ein. Er deutet dabei an, dass er wieder den am Anfang gezeigten Nachtclub besuchen möchte, aber keinen Schlüssel für die Eingangstür mehr erhalte. Als Helen nach Hause kommt, erkennt sie Adam an seinem unsicheren Verhalten. Im Bett gibt sie ihm dies dezent zu erkennen und bittet ihn später, bei ihr zu bleiben. Adam kann nicht schlafen und bittet Helen um Verzeihung. Unterdessen bemerkt Mary, dass etwas an dem vermeintlichen Adam nicht stimmt. Sie bricht den Geschlechtsverkehr mit ihm ab und sie fahren zurück. Während Helen und Adam sich lieben, streiten Mary und Anthony sich im Auto und werden handgreiflich. Das Auto kommt ins Schleudern, fährt gegen einen Pfeiler und beide kommen ums Leben.\nAdam lebt nun mit Helen und öffnet den an Anthony adressierten, vertraulichen Brief. Er enthält einen Schlüssel für den Nachtclub. Adam hat vor, dort hinzugehen. Als er Helen sucht, trifft er statt ihrer auf eine riesige Vogelspinne, die voller Furcht zurückweicht, und betrachtet sie enttäuscht.\nDer kanadische Produzent Niv Fichman erwarb die Filmrechte am Buch Der Doppelgänger, nachdem er die 2008 erschienene Verfilmung von Saramagos Roman Die Stadt der Blinden produziert hatte. Enemy wurde von Mai bis Juli 2012 in Toronto und Mississauga in Kanada gedreht. Drehorte waren unter anderem die CineSpace Film Studios und der Scarborough Campus der University of Toronto. Der Film wurde von den kanadischen Unternehmen Rhombus Media und micro_scope sowie von den spanischen Firmen Roxbury Pictures und Mecanismo Films produziert. Das Budget belief sich auf 7,985 Millionen Euro.\nEnemy ist der erste englischsprachige Film des Regisseurs Denis Villeneuve, den er vor seinem Hollywood-Debüt Prisoners gedreht hat. Er wurde bei seiner Arbeit an Enemy von Stanley Kubricks Filmen beeinflusst. Kameramann Nicolas Bolduc verwendete Farbfilter, um dem Film einen gelb-braunen Sepia-Farbton zu verleihen.[10] Der Film sollte das klaustrophobische Gefühl der Romanvorlage widerspiegeln. Alles von der Architektur bis zur Luft sollte seltsam und gefährlich erscheinen. Bolduc führt aus:\n“We wanted the audience to feel the dust, humidity and pollution.”\n„Das Publikum sollte den Staub, die Feuchtigkeit und die Luftverschmutzung spüren.“\nBolduc wurde von den Politthrillern der siebziger Jahre inspiriert, insbesondere durch die Arbeit von Gordon Willis in Zeuge einer Verschwörung. Dies zeigt sich beim gelegentlichen Einsatz des Zooms während der Einstellungen. Szenenbildner Patrice Vermette wählte für den Film Gebäude im brutalistischen Stil aus, die das New-World-Konzept des Films unterstreichen sollten.\nDas kanadische Unternehmen Rodeo FX erstellte 60 Einstellungen mit visuellen Effekten für den Film, darunter die Verdopplung des Hauptdarstellers Jake Gyllenhaal.[11] In den Szenen, in denen beide Doppelgänger auftreten, spielte Gyllenhaal gegenüber einem Tennisball, der die Augenpartie des Doppelgängers repräsentierte.[12] Die im Film dargestellte Riesenspinne wurde durch die Kombination einer echten und einer computergenerierten Spinne erzeugt. Sie wurde der Skulptur Maman der französisch-amerikanischen Bildhauerin Louise Bourgeois nachempfunden.[13] Das Stadtbild von Toronto wurde mit Hilfe von Matte Paintings erweitert.\nRegisseur Denis Villeneuve hat sich bei der Verfilmung des Doppelgängers sowohl von der Romanvorlage als auch von Javier Gullóns Drehbuch deutlich entfernt.[14] Nach Aussage Villeneuves ist der Film vom Buch inspiriert, aber keine strikte Adaption.[15] Hier die markantesten Unterschiede:\nDer Film feierte am 8. September 2013 Premiere auf dem Toronto International Film Festival, wo er als Special Presentation gezeigt wurde. Anschließend lief er auf weiteren Filmfestivals in Italien, den Niederlanden, Schweden, Spanien, den Vereinigten Arabischen Emiraten und den Vereinigten Staaten. Enemy wurde bei den Fantasy Filmfest Nights im März 2014 in sieben deutschen Städten gezeigt.[16] Der amerikanische Pay-TV-Anbieter DirecTV bietet den Film seit dem 6. Februar 2014 On-Demand an.[17] Der reguläre Kinostart erfolgte in den USA[17] und Kanada[18] am 14. März 2014 und in Deutschland am 22. Mai 2014 im Verleih von capelight pictures.[19] Enemy erschien in Deutschland am 10. Oktober 2014 auf DVD[20] und Blu-ray.[21] Die 3-Disc Limited Collector’s Edition enthält zusätzlich Villeneuves Film Polytechnique als deutsche Heimkino-Erstveröffentlichung.[22] Das amerikanische Musiklabel Milan Records veröffentlichte am 16. Mai 2014 in Kooperation mit der Warner Music Group die von Daniel Bensi und Saunder Jurriaans komponierte Filmmusik in Deutschland auf CD und als Download.\nDenis Villeneuve interpretiert Enemy in seinen Produktionsnotizen wie folgt:\n“A man who wants to leave his mistress and go back to his pregnant wife must confront his worst enemy: himself. Saramago decided, with all his ferocious humour, that this man should be in competition with another version of himself. In the dark spaces of his mind, Adam deals with an obsessive sexuality that cuts him off from intimacy and therefore any hope of true love. In order to be able to return to his regular life, his narcissistic side turns against the object of his sexual desire and destroys it.”\n„Ein Mann, der seine Geliebte verlassen und zu seiner schwangeren Frau zurückkehren möchte, muss sich seinem schlimmsten Feind stellen: sich selbst. Saramago entschied in seinem grausamen Humor, dass dieser Mann im Wettbewerb zu einer anderen Version seiner selbst stehen soll. In den dunklen Ecken seiner Seele hat Adam es mit einer obsessiven Sexualität zu tun, die ihn von Intimität und damit von jeglicher Hoffnung auf wahre Liebe abschneidet. Um zu seinem richtigen Leben zurückkehren zu können, wendet sich seine narzisstische Seite gegen das Objekt seiner sexuellen Begierde, und zerstört es.“\nDie Geschichte wird aus der Perspektive des Unbewussten der Hauptfigur erzählt.[13] Hauptdarsteller Jake Gyllenhaal legt dar, wie er das Ende des Films deutet:\n“[A] real relationship with his wife, who is pregnant with their child. […] To me, that was the beautiful hopeful ending. […] Now the irony of it is, […] the end is cyclical because no matter what we commit to in what we decide we want our lives to be, there’s always the biological, psychological aspects that will torment us at times.”\n„Eine wirkliche Beziehung mit seiner Ehefrau, die mit ihrem Kind schwanger ist. […] Dies war für mich das schöne hoffnungsvolle Ende. […] Die Ironie ist nun, […] dass das Ende zyklisch ist, denn unabhängig davon, worauf wir uns festlegen, gibt es in unserer Entscheidung, wie wir uns unser Leben wünschen, immer die biologischen, psychologischen Aspekte, die uns manchmal quälen werden.“\nSchauspielerin Sarah Gadon erklärt, was die Spinne am Ende des Films ihrer Ansicht nach bedeutet:\n“I think, the spider is a physical manifestation of his fear of female intimacy. I think at this point in the film where he’s able to achieve closeness with a woman, he freaks out and all of a sudden I turn into the symbol of his greatest fear.”\n„Ich glaube, die Spinne ist eine physische Erscheinung seiner Angst vor weiblicher Intimität. An der Stelle im Film, wo er in der Lage ist, einer Frau nahe zu sein, rastet er aus, und plötzlich werde ich zum Symbol seiner größten Angst.“\nDer Film erhielt überwiegend positive Kritiken. Bei Metacritic erhielt der Film einen Metascore von 60/100 basierend auf 26 Rezensionen,[26] bei Rotten Tomatoes ein Rating von 74 Prozent, basierend auf 85 Rezensionen. Gelobt wurden insbesondere die schauspielerische Leistung von Jake Gyllenhaal und die Regie von Denis Villeneuve.[27]\nDer Film wurde beim Sitges Film Festival mit der Méliès d’Argent für den besten europäischen fantastischen Spielfilm ausgezeichnet.[28] Beim Courmayeur Noir in Festival erhielt er den Hauptpreis, den Leone Nero (zu deutsch: Schwarzen Löwen) für den besten Film.[29] Enemy wurde bei den Canadian Screen Awards 2014 in fünf Kategorien ausgezeichnet (Bester Regisseur, Beste Nebendarstellerin, Beste Kamera, Bester Schnitt und Beste Filmmusik) sowie in fünf weiteren nominiert (Bester Film, Bester Hauptdarsteller, Bestes adaptiertes Drehbuch, Bestes Szenenbild und Beste visuelle Effekte).[30]\nEnemy hat in den nordamerikanischen Kinos 1,0 Mio. US-Dollar eingespielt.[31]\nREW-FFWD |\nDer 32. August auf Erden |\nMaelström |\nPolytechnique |\nDie Frau die singt – Incendies |\nPrisoners |\nEnemy |\nSicario |\nArrival |\nBlade Runner 2049 |\nDune\n"
}