{
    "date": "28-04-2021 14:14:14",
    "link": "https://de.wikipedia.org/wiki/Engelsgesicht",
    "title": "Engelsgesicht",
    "text": "Engelsgesicht (Alternativtitel: Engelsgesicht – Die Bestie im Weib) ist ein US-amerikanischer Film-Noir des österreichischen Regisseurs Otto Preminger aus dem Jahr 1952. Der Film basiert auf einer Kurzgeschichte von Chester Erskine und wurde von dem Filmstudio RKO Radio Pictures produziert.\nDer Notarztwagenfahrer Frank Jessup, der seine Fahrten lakonisch als „Leichenwagentouren“ bezeichnet, wird mit seinem Arbeitskollegen Bill zu einem Einsatz in Beverly Hills gerufen. Die zweite Ehefrau des englischen Schriftstellers Charles Tremayne hat eine Gasvergiftung erlitten. Catherine Tremayne, der scheinbar ihr Schlüssel zum Gashahn hinunterfiel und die diesen aus Versehen ins Kaminfeuer stieß, konnte jedoch durch ihren Ehemann gerettet werden. Frank trifft nach der Versorgung der unter Schock stehenden Mrs. Tremayne auch auf die im Hause lebende 19-jährige Diane, die verstört Klavier spielt. Das in Hysterie ausbrechende Mädchen kann von Frank zur Raison gebracht werden und folgt dem Notarztwagenfahrer wenig später in sein Stammlokal. Als er Diane erblickt, verschiebt Frank das geplante Treffen mit seiner Freundin Mary Wilton, einer Angestellten aus dem Krankenhaus, und entschließt sich, mit der geheimnisvollen Schönen den Abend zu verbringen. Frank erzählt ihr in einem Tanzlokal von seiner Vergangenheit als Autorennfahrer vor dem Krieg und den Plänen, gemeinsam mit seiner Freundin Mary einen Autodienst für Rennwagen aufzubauen. Im Verlauf des Gesprächs kann Diane Frank für den Gedanken gewinnen, seine Karriere mit einem von ihr finanzierten Rennwagen wiederaufleben zu lassen. Diane trifft sich einen Tag später mit der ihr unbekannten Mary. Sie erzählt ihr von der gestrigen Verabredung mit Frank und davon, 1000 US-Dollar zum geplanten Autodienst zu investieren. Mary durchschaut aber Dianes Plan, Frank bei ihr schlecht zu machen, und ahnt, dass sie das Mädchen nicht zum letzten Mal gesehen hat.\nDiane trifft sich in der Folgezeit immer öfter mit Frank und es gelingt ihr, ihren Vater und ihre Stiefmutter davon zu überzeugen, Frank als Chauffeur anzustellen. Frank bezieht schon bald in dem luxuriösen Anwesen der Tremaynes das Zimmer über der Garage, während Diane ihrer Stiefmutter vorschlägt, in das Geschäft von Frank mitzuinvestieren. Nachdem die Familie in die USA emigriert ist, hat Dianes Vater keine einzige Zeile mehr verfasst. Damit ist Catherine Tremayne, die ein großes Vermögen von ihrem verstorbenen ersten Ehemann geerbt hat, allein für das finanzielle Wohlergehen der Familie verantwortlich. Als Frank eines Abends an der Küstenstraße auf Diane wartet, präsentiert diese ihm die zerknüllten Entwürfe von Franks Kalkulationen. Diane macht Frank deutlich, dass Catherine Tremayne nur die Pläne verwarf, um ihrer Stieftochter eins auszuwischen. Außerdem berichtet ihm Diane davon, dass ihre Stiefmutter sie aus Boshaftigkeit in ihrem Zimmer einsperrt. Frank erklärt sich daraufhin in Anbetracht der Dinge bereit, die Affäre mit Diane weiterhin geheim zu halten. Tatsächlich sehnt er sich aber nach Mary, während Diane eines Abends an seine Zimmertür klopft und von einem Geschehnis berichtet. Catherine hätte vor ihrem Bett gestanden und sie beobachtet. Wenig später schloss Dianes Stiefmutter das Fenster und machte sich am Kamin zu schaffen, um daraufhin leise das Zimmer wieder zu verlassen. Diane nahm daraufhin, wie sie behauptet, ein Zischen wahr und bemerkte, dass ihre Stiefmutter das Gas aufgedreht hatte. Hastig stellte sie das Gas ab und erstattete Frank Bericht. Trotz Anraten Franks weigert sich Diane, das Vorkommnis ihrem Vater zu berichten oder die Polizei einzuschalten. Frank glaubt ihr daraufhin die Geschichte nicht und weist einen Liebesbeweis von ihr ab.\nAm nächsten Tag trifft sich Frank mit Mary, die sich inzwischen auch den Avancen des Nebenbuhlers Bill hingibt, Franks ehemaligem Arbeitskollegen. Sie signalisiert ihm jedoch die Chance auf ein Wiederaufleben der Beziehung, sofern Frank ebenfalls seine Wahl trifft. Wenig später packt Frank im Anwesen der Tremaynes seine Koffer und plant seine Arbeitsstelle aufzugeben. Bei seinen Vorbereitungen wird er von Diane überrascht, die in Tränen ausbricht, als sie von seiner geplanten Kündigung erfährt. Frank ahnt, dass Diane ihre Stiefmutter abgrundtief hasst und dies in einen Mord gipfeln könnte, doch gleichzeitig glaubt er die schöne junge Frau zu lieben. Diane überrascht Frank daraufhin mit einem gepackten Koffer und plant mit ihm fortzugehen. Sie schlägt vor, ihren Schmuck und ihr Auto zu versetzen um eine kleine Werkstatt für Frank finanzieren zu können. Als Frank das an einem Hang gelegene Anwesen verlässt, wird sich Diane zum ersten Mal über einen möglichen Plan bewusst, wie sie die ihr lästige Stiefmutter aus dem Weg räumen könnte. Als Test hebt sie einen Stein von Boden auf und wirft ihn in die Tiefe. In den nächsten Tagen ist Diane ihrer Stiefmutter besonders wohlgesinnt, der sie die Kündigung Franks verheimlicht. Als Mrs. Tremayne mit dem Wagen in die Stadt aufbricht, wird sie unvorhergesehen von Dianes Vater begleitet. Als Catherine Tremayne jedoch den Gang einlegt und Gas gibt, fährt der Wagen ungebremst in die rückwärtige Richtung und stürzt die Klippen hinab. Die Tremaynes haben bei dem 65 Meter tiefen Sturz keine Überlebenschance.\nIm Zuge der polizeilichen Ermittlungen, die nach dem Unglück angestellt werden, steht Diane im Fokus der Polizeibeamten. Catherine Tremayne hatte im Falle ihres Ablebens ihre Stieftochter als Haupterbin eingesetzt, weil ihr Ehemann nicht mit Geld umgehen konnte. Zudem hat Diane aus der Lebensversicherung ihrer Eltern eine Summe von 400.000 US-Dollar zu erwarten. Die Vollwaise hatte jedoch nicht geplant, dass ihr Vater ums Leben kommen könnte, und erleidet bei der Identifizierung der Toten im Leichenschauhaus einen Ohnmachtsanfall. Auf der Krankenstation des Gefängnisses berichtet sie ihrem Anwalt Dr. Barrett, dass sie allein für den Unfall verantwortlich sei, doch Frank wird durch Dianes gepackten Koffer, der in seinem Zimmer gefunden wurde, schwer belastet. Dr. Barrett will einem möglichen Vorwurf der Staatsanwaltschaft, Diane und Frank hätten eine heimliche Affäre gehabt, zuvorkommen. Dem Juristen gelingt es, Frank zu überreden, Diane zu heiraten, um so die Gunst der Geschworenen für die beiden Angeklagten zu gewinnen. Während der Gerichtsverhandlung kann tatsächlich bewiesen werden, dass an der Schaltung des Unfallwagens manipuliert wurde. Dem listigen Dr. Barrett gelingt es jedoch, die Aussage des Sachverständigen in Frage zu stellen und alle Beweise der Staatsanwaltschaft zu widerlegen. Diane und Frank werden daraufhin von den Geschworenen freigesprochen.\nTrotz des erfolgreichen Freispruchs kann Frank Diane nicht vergeben, die durch den Mord an ihren Eltern eine schwere Schuld auf sich geladen hat. Er plant trotz aller Reuebekundungen Dianes, sich von seiner Ehefrau scheiden zu lassen und zu Mary zurückzukehren, die an jedem Prozesstag anwesend war. Diane kann Frank daraufhin zu einer Wette überreden. Um ihren Wagen wettet sie, dass Mary nicht zu Frank zurückkehren wird. Sollte sie sich irren, soll Frank ihren Wagen bekommen. Tatsächlich behält Diane Recht und Mary weigert sich in Anwesenheit von Bill zu Frank zurückzukehren. Diane entlässt währenddessen im Glauben, Frank verloren zu haben, ihr Dienstpersonal und trauert in dem riesigen Anwesen ihrem ermordeten Vater nach. Sie bleibt die Nacht über auf und wartet auf Frank. Als sie am nächsten Tag die Geräusche eines vor dem Haus zum Stehen kommenden Fahrzeugs hört, ist es zur Enttäuschung Dianes nur der japanische Dienstbote, der eine neue Stelle in der Stadt gefunden hat und seine Sachen nachholen will. Diane beschließt daraufhin in die Kanzlei von Dr. Barrett zu fahren und lässt, nachdem Frank sie anscheinend verlassen hat, schriftlich ein Geständnis festhalten, in dem sie sich des Mordes ihrer Eltern für schuldig bekennt. Der Anwalt kann das Mädchen jedoch davon überzeugen, dass sie für das begangene Verbrechen nicht mehr rechtlich belangt werden kann. Dr. Barrett vernichtet nach Dianes Besuch das von seiner Sekretärin aufgenommene Schriftstück.\nAls Diane nach Hause zurückkehrt, trifft sie auf Frank, der seine Wette verloren hat und plant, sich ein neues Leben in Mexiko aufzubauen. Trotz Bitten und Betteln Dianes lehnt er eine gemeinsame Zukunft mit ihr ab. Diane bietet sich daraufhin an, Frank zur Busstation in der Stadt zu fahren. Frank zieht sie dem bereits gerufenen Taxi vor. Diane fährt kurz darauf mit ihrem Sportwagen vor und präsentiert ihrem Nochehemann zum Abschied eine Flasche Champagner sowie zwei Gläser. Als Frank sich ein Glas eingießt, schaltet Diane in den Rückwärtsgang und die beiden stürzen wie Mr und Mrs Tremayne die Klippen hinab in den Tod.\nEngelsgesicht basiert auf einer Kurzgeschichte von Charles Erskine, die die Drehbuchautoren Oscar Millard, Frank S. Nugent und Oscar-Gewinner Ben Hecht für die Leinwand adaptierten. Hecht hatte u. a. 1946 das Filmskript zu Alfred Hitchcocks Berüchtigt verfasst. Als Produzent und Regisseur konnte der österreichisch-US-amerikanische Regisseur Otto Preminger gewonnen werden, der das Genre des Film noir mit Laura acht Jahre zuvor revolutioniert hatte und vom Konkurrent Twentieth Century Fox ausgeliehen wurde. Als männlicher Hauptdarsteller wurde der US-Amerikaner Robert Mitchum verpflichtet, der sein Debüt im Film noir unter der Regie William Castles in dem B-Movie Heirate niemals einen Fremden (1944) gefeiert hatte und in den kommenden Jahren zum Schlüsselakteur in diesem Genre avancierte. Für die weibliche Hauptrolle der Diane Tremayne konnte die Britin Jean Simmons gewonnen werden. Simmons war der internationale Durchbruch als Schauspielerin 1948 als Ophelia in Laurence Oliviers Shakespeare-Adaption Hamlet gelungen und hatte danach stets unschuldigen und bezaubernden Charakteren ein Gesicht gegeben. Die Dreharbeiten fanden in Beverly Hills, Los Angeles statt und wurden innerhalb von nur achtzehn Tagen beendet. Der Grund für die Hast bei den Dreharbeiten war, dass der damalige Besitzer des Filmstudios RKO Howard Hughes, seine Hauptdarstellerin für genau diesen Zeitraum aus ihrem Vertrag mit dem englischen Filmstudio von J. Arthur Rank herausgekauft hatte. Für Simmons, die eine Abneigung gegenüber Hughes empfand, waren die Dreharbeiten schmerzhaft, da Preminger höchste Authentizität von seinen Darstellern verlangte. In einer Szene, in welcher Mitchum Jean Simmons ohrfeigen sollte, hielt der Regisseur tatsächlich seinen Hauptdarsteller dazu an Simmons zu schlagen. Als Kameramann fungierte Harry Stradling Sr., der 1946 für Das Bildnis des Dorian Gray den Oscar gewonnen hatte. Er wurde von Samuel Goldwyn ausgeliehen. Für die dramatische Filmmusik war der renommierte Komponist Dimitri Tiomkin zuständig.\nEngelsgesicht feierte seine Premiere in den USA am 11. Dezember 1952. In der BRD startete der Film am 27. November 1953. Die Produktion mit dem Werbeslogan „She loved one man … enough to KILL to get him!“ (dt.: „Sie liebte einen Mann… genug zu TÖTEN, um ihn zu bekommen“) versehen, wurde von der Kritik verhalten aufgenommen und konnte nicht an Otto Premingers frühere Erfolge wie etwa Laura (1944) anknüpfen. Während das Schauspielensemble, im Besonderen Hauptdarstellerin Jean Simmons für ihre Rolle der schönen Femme fatale, gelobt wurde, errang die mit Anklängen an die Psychoanalysen von Sigmund Freud versehene Inszenierung geringen Zuspruch. Sie wurde als zu schwülstig und effekthaschend kritisiert. Otto Preminger konnte sich erst sieben Jahre später mit dem Gerichtsdrama Anatomie eines Mordes erfolgreich als Regisseur zurückmelden, während Engelsgesicht es erst in den folgenden Jahrzehnten gelang eine Art Kultstatus aufzubauen. Heutzutage wird Premingers achtzehnte Regiearbeit nicht nur wegen des spektakulären Finales zu den Meisterwerken des „film noir“ und als eines von Otto Premingers eindrucksvollsten Melodramen gezählt. So feierte der Film, der seinerzeit von sämtlichen Filmpreisen ignoriert wurde, über fünfzig Jahre nach seinem Kinostart am 1. September 2004 seine Wiederveröffentlichung in Europa.\nDie große Liebe |\nUnder Your Spell |\nDanger – Love at Work |\nEntführt |\nMargin for Error |\nIn the Meantime, Darling |\nLaura |\nSkandal bei Hofe |\nMord in der Hochzeitsnacht |\nCentennial Summer |\nAmber, die große Kurtisane |\nDaisy Kenyon |\nDie Frau im Hermelin |\nLady Windermeres Fächer |\nFrau am Abgrund |\nFaustrecht der Großstadt |\nThe 13th Letter |\nEngelsgesicht |\nWolken sind überall |\nDie Jungfrau auf dem Dach |\nFluß ohne Wiederkehr |\nCarmen Jones |\nDer Mann mit dem goldenen Arm |\nVerdammt zum Schweigen |\nDie heilige Johanna |\nBonjour Tristesse |\nPorgy und Bess |\nAnatomie eines Mordes |\nExodus |\nSturm über Washington |\nDer Kardinal |\nErster Sieg |\nBunny Lake ist verschwunden |\nMorgen ist ein neuer Tag |\nSkidoo |\nTell Me That You Love Me, Junie Moon |\nSo gute Freunde |\nUnternehmen Rosebud |\nDer menschliche Faktor\n"
}