{
    "date": "28-04-2021 14:14:15",
    "link": "https://de.wikipedia.org/wiki/Entgleist",
    "title": "Entgleist",
    "text": "Entgleist ist die US-amerikanische Verfilmung des gleichnamigen Psychothrillers von James Siegel unter der Leitung des schwedischen Regisseurs Mikael Håfström aus dem Jahr 2005.\nFür den Familienvater und Werbefachmann Charles Schine verläuft das Leben in geordneten Bahnen. Allerdings ist seine Tochter schwer an Diabetes mellitus erkrankt, und die Beziehung zu seiner Frau hat sich mit den Jahren merklich abgekühlt.\nEines Tages lernt er im Zug die attraktive Bankmitarbeiterin Lucinda Harris kennen, als diese ihm mit Geld für einen Fahrschein aushilft. Auch sie ist verheiratet und hat eine Tochter. Es deutet sich ein Seitensprung an und sie landen schließlich in einem billigen Hotel. Doch als die beiden sich gerade entkleiden, werden sie jäh gestört: Der Gangster Philippe LaRoche ist ins Zimmer eingedrungen, nimmt die Geldtaschen an sich, schlägt Charles nieder und vergewaltigt Lucinda mehrfach. Als Charles danach die Polizei kontaktieren will, hält ihn Lucinda ab.\nLaRoche erpresst Charles anschließend um 20.000 US-Dollar, damit Charles' Frau nichts erfährt. Er sucht darauf Lucinda an ihrer Arbeitsstelle auf, um sie erneut davon zu überzeugen, die Polizei einzuschalten. Lucinda lehnt dies wiederum ab; sie möchte unter keinen Umständen, dass ihr Mann von der Affäre erfährt und sie somit ihre Tochter verliert. Sie erzählt Charles sogar, dass sie eine Abtreibung hatte. Den Betrag nimmt Charles von einem Firmenkonto und bringt es in einer Tasche zum Treffpunkt, wo er von einem Helfer zu LaRoche geführt wird.\nEinige Monate später erfolgt LaRoches nächste Forderung: Entweder Charles zahlt ihm 100.000 Dollar, oder er bringt Lucinda um. Die in dieser Höhe vorhandenen Familienersparnisse werden allerdings für die Behandlung der schwerkranken Tochter benötigt. Mangels eigener Erfahrungen im Umgang mit Kriminellen wendet er sich an den vorbestraften Hausmeistergehilfen Winston, der LaRoche mit einer ungeladenen Pistole einschüchtern will. Dies misslingt, LaRoche erschießt Winston und Charles sieht sich in der Folge gezwungen, ihm die Familienersparnisse zu übergeben. Dazu wird er in Lucindas Stadtwohnung bestellt, wo sich Lucinda in der Gewalt von LaRoche und dessen Gehilfen befindet. Wieder überbringt er das Geld in einer Aktentasche.\nEr will Lucinda erneut an ihrer Arbeitsstelle aufsuchen, stellt dort aber fest, dass er es nicht mit der wahren Lucinda Harris zu tun hatte. Jane, so ihr richtiger Name, war nur vorübergehend als Aushilfe beschäftigt. Die Wohnung, in der die Geldübergabe stattgefunden hat, wird gerade neu vermietet. Dabei erfährt er, dass sie zuvor von Jane und LaRoche gemeinsam bewohnt wurde. Als er genauer nachforscht, stellt Charles fest, dass alles eine raffinierte Falle war. Jane und LaRoche sind Partner und haben bereits ein weiteres Opfer an der Hand. Charles gesteht seiner Frau alles.\nIn der Folge überwacht Charles Janes Aktivitäten und mietet ein Zimmer in besagtem Hotel. Als Jane mit ihrem neuen Opfer dort auftaucht, erkennt er in einem Hotelangestellten auch LaRoches Gehilfen. Er lauert LaRoche auf und schlägt ihn beim Einbruch ins Hotelzimmer von hinten nieder. Im Zimmer erklärt er dem neuen Opfer die Lage. Es kommt zu einer Schießerei mit zwei Pistolen, weil auch der Gehilfe hinzukommt, und dabei überlebt scheinbar nur Charles. Der kann unbemerkt in das nebenan liegende Zimmer entkommen, wo er nur als Ohrenzeuge vernommen wird. Die Polizei lässt den Safe in der Hotellobby öffnen, wodurch Charles an seine Aktentasche, in der sich noch sein Geld befindet, gelangt, da er sich mit Hilfe des Aktentaschenanhängers als Eigentümer ausweisen kann.\nNachdem in seiner Firma die Veruntreuung des Geldes bemerkt wurde, wird Charles wegen der sofortigen Rückzahlung nur zu gemeinnütziger Arbeit verurteilt, die er als Lehrer in einem Gefängnis ableistet. Seine Gefängniswahl trifft nicht zufällig jenes, in dem der gezeichnete, aber noch lebende LaRoche einsitzt. Diesen bringt Charles in der Wäscherei mit einem in das Gefängnis mitgebrachten Messer um und kann das Ganze als Notwehr darstellen. Der ermittelnde Detective Church ist jedoch nicht überzeugt.\n"
}