{
    "date": "28-04-2021 14:14:15",
    "link": "https://de.wikipedia.org/wiki/Enth%C3%BCllung%5F%281994%29",
    "title": "Enthüllung (1994)",
    "text": "\nEnthüllung (Originaltitel: Disclosure) ist ein Thriller aus dem Jahr 1994 von Regisseur Barry Levinson mit Michael Douglas und Demi Moore in den Hauptrollen. Der Film basiert auf dem 1993 veröffentlichten Roman Disclosure (deutscher Buchtitel: Enthüllung) von Michael Crichton.\nTom Sanders lebt mit seiner Frau Susan und zwei Kindern in Seattle und ist Leiter der Produktionsabteilung des Hochtechnologie-Unternehmens DigiCom. Das Unternehmen plant gerade die Fusion mit der Firma Conley-White und da er Aktienoptionen von Digicom besitzt, würde ihn das aufgrund der erwarteten Kurssteigerungen reich machen. Er geht auch davon aus, in Kürze zum Vizepräsidenten der Abteilung Entwicklung und Planung in seiner Firma befördert zu werden.\nSanders erfährt, dass Firmenchef Bob Garvin die Stelle mit Meredith Johnson besetzt, die erst seit kurzem im Unternehmen ist und Garvin bei einem Problem mit der Firmenfusion half. Sanders hatte zudem vor einigen Jahren eine Affäre mit Meredith.\nMeredith lädt den verheirateten Tom am Abend zu einer Besprechung in ihrem Büro ein und versucht dabei, ihn zum Sex zu verführen. Als Sanders sie abweist und geht, ist Meredith verärgert. Am nächsten Tag wird Sanders von ihr der sexuellen Belästigung bezichtigt, ihm wird deshalb eine finanziell ungünstige Versetzung nach Austin nahegelegt. Sanders will sich gegen die Anschuldigungen wehren und sucht die Anwältin Alvarez auf. Mit ihrer Hilfe droht er DigiCom mit einer Klage wegen sexueller Belästigung am Arbeitsplatz nach Artikel 7 des Civil Rights Act.\nDa das Unternehmen, mit dem man fusionieren will, sehr konservativ ist, würde das Bekanntwerden eines Sexskandals in der Firma die Fusion zum Platzen bringen. So ist man bei DigiCom gezwungen, auf Sanders zuzugehen und mit ihm eine Einigung zu suchen, damit der Fall nicht an die Öffentlichkeit gerät. Beide Parteien treffen sich in der Folge zu einem Schlichtungsgespräch.\nIn der Zwischenzeit erhält er immer wieder anonyme E-Mails mit Kommentaren und Hinweisen, teilweise unterzeichnet mit „A Friend“. Sanders findet später heraus, dass die Mails vom Computer eines Chemie-Professors namens Arthur Friend der University of Washington verschickt werden, der jedoch seit Wochen in Nepal unterwegs ist und dessen Büro verschlossen ist.\nSanders erinnert sich, zu Beginn des Treffens mit Meredith einen Telefonanruf getätigt und sein Mobiltelefon danach nicht ausgeschaltet zu haben. So wurde alles, was an diesem Abend vorgefallen ist, auf dem Band eines Anrufbeantworters festgehalten. Er erhält einen Vertrag, der ihm seine bisherige Funktion zusichert, sowie eine Entschädigung. Sanders meint nun, gewonnen zu haben, doch eine weitere anonyme E-Mail warnt ihn davor, dass der Schein trügt und es noch nicht vorbei sei.\nSanders kämpft in letzter Zeit mit Produktionsproblemen bei der Herstellung eines neuen CD-ROM-Laufwerkes mit dem Namen „Arcamax“. Er belauscht ein Gespräch zwischen Meredith und Garvins Assistenten Blackburn und erfährt, dass er gleich am Tag darauf wegen Inkompetenz, begründet durch die Produktionsprobleme mit dem Laufwerk, entlassen werden soll.\nAm nächsten Tag nimmt Meredith vor der Leitung der eigenen Firma und des Fusionspartners Sanders ins Kreuzverhör. Sie versucht ihm die Verantwortung der technischen Produktionsprobleme in die Schuhe zu schieben. Sanders kann Beweise präsentieren, dass Meredith selbst die Probleme durch unsachgemäße Einsparungen im Werk in Malaysia verursacht hat.\nMeredith wird entlassen und Garvin setzt an ihrer Stelle Sanders’ Kollegin Stephanie Kaplan ein, die gleich ankündigt, Sanders zu ihrer rechten Hand machen zu wollen. Stephanie hat ihren Sohn Spencer Kaplan mitgebracht. Es stellt sich heraus, dass er Student an der Universität von Washington ist, sowie Forschungsassistent von Prof. Arthur Friend mit Zugriff auf dessen Computer und somit im Auftrag seiner Mutter hinter den anonymen, hilfreichen Nachrichten steckte.\nFranz Everschor argumentiert im Lexikon des internationalen Films, dass das Thema der sexuellen Belästigung am Arbeitsplatz „in bezeichnender Umkehrung“ aufgegriffen werde, denn „nicht die Frau, sondern der Mann fühlt sich bedroht“. Weiter führt er aus: „Eingebettet in die vor allem visuell faszinierende Beschreibung eines modernen Unternehmens, läßt sich die Bestseller-Verfilmung als Illustration verlorengehenden männlichen Selbstbewußtseins verstehen. Dabei entspricht die Lösung des Konflikts nicht den aufgebauten Erwartungen, sondern flüchtet sich in kommerziell wohlfeile Klischees“.\nVerena Lueken berichtet in der Frankfurter Allgemeinen Zeitung, Regisseur Levinson habe dringend einen Kassenerfolg gebraucht. Deshalb habe er „in seiner Crichton-Verfilmung jedes Risiko gescheut und aus einem erzählerisch keineswegs perfekten Populärschinken einen makellosen Mainstream-Film gemacht, der aller Brisanz elegant ausweicht, wenn es gar nicht anders geht, bis in die virtuellen Räume körperloser Kommunikation“. Der kommerziellen Erfolg des Films in Deutschland, den die Kritikerin zum Zeitpunkt der Rezension erwartete, liege „wahrscheinlich nur zum geringsten Teil am Thema, zum größeren an der Hollywood-Maschine, die in allen Einzelleistungen auf Hochtouren läuft, und an der Besetzung“. Michael Douglas spiele seinen Part „mit der in Fatal Attraction und Basic Instinct erkämpften Routine“ und Demi Moore meistere die „nicht sehr herausfordernde Rolle der skrupellosen Karrierefrau mit großem Körpereinsatz und stets nackten Beinen angemessen eindimensional“.\nMichael Althen definiert den Film in seiner Kritik für DIE ZEIT über den Hauptdarsteller: Disclosure sei „eher ein Michael-Douglas-Film als ein Levinson-Film“. Auch er sieht den Film in einer Reihe mit unter anderem den von Verena Lueken genannten Spielfilmen und somit folglich als „weiteres Kapitel in der Tragödie eines lächerlichen Mannes“. Auch mit seiner Einschätzung, dass der Film „aalglatt“ sei, schließt er sich der Kritikerin an. Andererseits sei es „diese Glätte, in der jede Regung von Lebendigkeit wie ein Sandkorn wirkt. Manchmal hat man den Eindruck, als würde die Wirklichkeit hier ihre letzten Rückzugsgefechte gegen die virtuelle Realität kämpfen“.\nFür Hellmuth Karasek ist Enthüllung, den er im SPIEGEL besprach, ein „kühl und mit imponierender Hollywood-Perfektion gedrehter Film“. Ihm fehlt jedoch der Tiefgang bei der Darstellung der Charaktere: „So effektsicher ‚Enthüllung‘ gemacht ist, so genau er die sozialen Verhaltensmuster einer modernen Firma in ihrer bösartig polierten Oberflächlichkeit zeigt – der [...] Film gibt wegen seines raffinierten Intrigenplots den beiden Hauptdarstellern, vor allem der kalt funkelnden Demi Moore, kaum eine Chance, auch nur einen Blick hinter die gekränkte Fassade zuzulassen“. Mit seinen „Bürointrigen, Gerichtsverhören und Vorführungen der Virtual Reality“ kommt für ihn zudem eine weitere Deutungsebene hinzu: Für Karasek beinhaltet der Film auch eine „beängstigende Milieustudie einer Brave New World – die der totalen Betriebszugehörigkeit zu einer modernen Company“.\nIn diese Richtung deutet auch die Kritik von Anja Seeliger in der taz: In den modernen, gläsernen Büros, die es unter anderem erlaubten, dass jeder jeden jederzeit sehen könne, sieht sie das „Szenario für einen Horrorfilm“ – und doch habe Regisseur Levinson „den konformistischsten Film gedreht, den ich jemals gesehen habe“, denn „Tom [Sanders] haut nur nicht auf den Putz, er denkt nicht einmal daran, auf den Putz zu hauen“. Ihre Begründung liegt in der Botschaft, die Filme wie dieser ausstrahlen würden: „Seht, wie treu wir unserer Firma sind“. Regisseur Levinson sei „weit davon entfernt“, die Arbeitsbedingungen in dieser Firma, die „eine unwahrscheinliche Ähnlichkeit mit dem Hof Ludwigs XIV.“ habe, anzuprangern.\nJames Berardinelli betont auf ReelViews, der Film sei ein „effektiver Thriller“, würde jedoch das Thema der sexuellen Belästigung am Arbeitsplatz nicht ausreichend behandeln. Er lobt das Spiel von Demi Moore, die nach einigen Darstellungen sympathischer Charaktere einen Bösewicht spielen würde.\nAmerican Diner |\nDer Unbeugsame |\nDas Geheimnis des verborgenen Tempels |\nTin Men |\nGood Morning, Vietnam |\nRain Man |\nAvalon |\nBugsy |\nToys |\nJimmy Hollywood |\nEnthüllung |\nSleepers |\nWag the Dog – Wenn der Schwanz mit dem Hund wedelt |\nSphere – Die Macht aus dem All |\nLiberty Heights |\nMit oder ohne – Was Männer haben sollten |\nBanditen! |\nNeid |\nMan of the Year |\nInside Hollywood |\nEin Leben für den Tod |\nThe Bay |\nThe Humbling |\nRock the Kasbah |\nThe Wizard of Lies – Das Lügengenie\n"
}