{
    "date": "28-04-2021 14:14:16",
    "link": "https://de.wikipedia.org/wiki/Enttarnt%5F%E2%80%93%5FVerrat%5Fauf%5Fh%C3%B6chster%5FEbene",
    "title": "Enttarnt – Verrat auf höchster Ebene",
    "text": "Enttarnt – Verrat auf höchster Ebene (Breach) ist ein US-amerikanischer Thriller von Billy Ray aus dem Jahr 2007. Er schildert das „Endspiel“ der Jagd auf den FBI-Doppelagenten Robert Hanssen 2001.\nEric O’Neill ist beim FBI tätig und strebt danach, Agent zu werden. Unerwartet wird er damit beauftragt, heimlich den Agenten Robert Hanssen zu beobachten, einen langjährigen FBI-Mitarbeiter und führenden Computerspezialisten des Landes in der Spionageabwehr. Hanssen, der für seine Unhöflichkeit bekannt ist und gerne intern Missstände anprangert, wird ungewöhnlicher sexueller Vorlieben verdächtigt. \nO’Neill wird Hanssen als Sekretär zugeteilt. Auch privat treffen sich die beiden mit ihren Ehefrauen zum gemeinsamen Abendessen. O’Neill erscheint das Verhalten des Katholiken Hanssen völlig normal und der Mann selbst anständig, und so berichtet er Agentin Kate Burroughs, seiner Kontaktperson, dass er nichts Verdächtiges erfahren konnte. Daraufhin erfährt er von Burroughs, dass Hanssen in Wirklichkeit der Spionage für die Sowjetunion und später für Russland verdächtigt wird. Er habe viele amerikanische Agenten im KGB verraten, von denen einige anschließend ermordet wurden, sowie wichtige Dokumente über den Aufenthaltsort geheimer Anlagen an den russischen Geheimdienst übergeben.\nHanssen selbst leitete zuvor jahrelang die Suche nach dem Verräter, weshalb er alle Spuren und Indizien, die etwa auf ihn deuteten, manipulieren konnte. Die Agentin Burroughs macht O’Neill klar, dass dies der wichtigste Fall sei, den das FBI jemals zu bearbeiten hatte. Aus Sicherheitsgründen habe sie O’Neill zuvor die Wahrheit verschwiegen. In Wirklichkeit seien 50 Beamte hinter Hanssen her, sein Büro und sein PKW seien komplett verdrahtet, und das Department of Computer Assurance Services sei lediglich eine Tarneinrichtung zur Überführung des Doppelagenten.\nO’Neill und sein misstrauischer Chef respektieren sich nach einiger Zeit, aber O’Neills Ehe wird in Mitleidenschaft gezogen. Um Hanssen auf frischer Tat zu ertappen und so für eine Verurteilung handfeste Beweise zu bekommen, erhält O’Neill die Anweisung, beim Aufstellen einer Falle für Hanssen zu helfen. Hanssen bemerkt nach kurzer Zeit, dass etwas nicht stimmt. In einem abgefangenen PDA-Schreiben Hanssens an die Russen wird deutlich, dass er seine Spionagetätigkeit beenden will. Danach wäre es schwieriger, ihm seine Verbrechen zu beweisen. Hanssen, der mit den Nerven am Ende ist, will O’Neill mit vorgehaltenem Revolver testen, um sicherzugehen, dass er nicht vom FBI beauftragt wurde, ihn zu bespitzeln. O’Neill nutzt diesen Moment aus und wirft Hanssen vor, zu unbedeutend für eine Bespitzelung zu sein. Daraufhin entschließt sich Hanssen wie aus Trotz, noch einmal Geheimdokumente in einen Toten Briefkasten zu legen, und wird bei dieser Gelegenheit verhaftet. Es handelte sich um den größten Spionagefall in der Geschichte der Vereinigten Staaten; Hanssen arbeitete seit mehr als 20 Jahren für die Gegenseite.\nO’Neill soll zum Agenten befördert werden, kündigt jedoch seine Stelle beim FBI.\nRuthe Stein kritisierte in der San Francisco Chronicle vom 16. Februar 2007, der Film widme einer relativ unbedeutenden Figur des Geschehens zu viel Aufmerksamkeit; die „glanzlose“ Darstellung von Ryan Phillippe mache dies schlimmer. Laura Linney – „eine der besten Schauspielerinnen Hollywoods“ – habe wenig zu tun; ihr Talent sei verschwendet.\nKenneth Turan schrieb in der Los Angeles Times vom 16. Februar 2007, der Film sei voll von Spannung, Irreführung und „bravourösen Darstellungen“ wie auch ein „fesselndes“ psychologisches Drama. Er zeige die Komplexität der zwischenmenschlichen Beziehungen. Ryan Phillippe mit seinem „Charisma der kühlen, stoischen Natur“ sei gut besetzt.\nManohla Dargis schilderte in der New York Times: „Eine der Stärken von ‚Breach‘ ist, wie er die absolute Banalität dieses Mannes und seiner Welt einfängt. […] Wie ‚The Office‘ ohne Scherz, wie Kafka ohne Seele, kurz: das FBI. […] Ray erklärt Hanssen nicht; dafür zeigt er Symptome, Geheimnisse, Verwaltungsvorgänge und Prozeduren“.\n„Chris Cooper […] erhöht die Filmfigur Hanssen schließlich zu einer außergewöhnlichen cineastischen Schöpfung.“ (Evolver)\nDas Lexikon des Internationalen Films urteilt: „Die distanziert geschilderte Charakterstudie eines FBI-Bürokraten unterläuft alle gängigen Genreregeln, streut als Kompensation aber doch ein paar Spannungsmomente ein, die klassischen Suspense-Regeln folgen.“\nMychael Danna wurde im Jahr 2007 als Filmkomponist des Jahres für den World Soundtrack Award nominiert.\nDer Charakter von Robert Hanssen beruht auf der real existierenden Person eines FBI-Mitarbeiters mit diesem Namen, der als Spion für die Sowjetunion und später für Russland tätig war. Er wurde im Jahr 2001 festgenommen und zu einer lebenslangen Haftstrafe verurteilt.\nDer wirkliche Eric O’Neill, heute Anwalt, stand der Produktion in beratender Position bei.\nDer Film wurde in Washington, D.C., Arlington, Vienna (Virginia) und Toronto gedreht. Er startete in den Kinos der USA am 16. Februar 2007[10] und spielte dort bis zum 1. April 2007 ca. 32,8 Millionen US-Dollar ein.[11]\n"
}