{
    "date": "28-04-2021 14:14:16",
    "link": "https://de.wikipedia.org/wiki/Epilog%5F%E2%80%93%5FDas%5FGeheimnis%5Fder%5FOrplid",
    "title": "Epilog – Das Geheimnis der Orplid",
    "text": "\nEpilog – Das Geheimnis der Orplid ist ein deutscher Politthriller und film noir von 1950. Artur Brauner produzierte den Film nach dem Vorbild von Der dritte Mann, konnte aber aus verschiedenen Gründen nicht an dessen Erfolg anknüpfen.\nIm Vorspann wird auf Schrifttafeln auf mehrere rätselhafte Schiffsunglücke und Flugzeugabstürze in der letzten Zeit hingewiesen, die offenbar einen politischen Hintergrund haben. \nDer Journalist Peter Zabel stößt in Hamburg durch eine Zeitungsnotiz vom 14. August 1949 auf den Untergang der Luxusjacht Orplid, die sich mit einer Hochzeitsgesellschaft von Artisten auf einer Vergnügungsreise von Hamburg nach Schottland befand. Aus persönlicher Neugier beginnt Zabel mit Recherchen.\nEin Meteorologe bestätigt ihm für die Fahrtzeit gutes Wetter. Die Bauwerft der Orplid in Vegesack kann ihm lediglich mitteilen, dass die Orplid für einen hohen Funktionär der NSDAP gebaut und nach dem Zweiten Weltkrieg öfter von der Militärregierung für Reisen gebucht worden sei. Die Werftinhaber nennen ihm jedoch die Adresse des Heuerbüros, das für die Anheuerung der letzten Mannschaft zuständig war. Im Büro erfährt Zabel, dass ein vorgesehenes Besatzungsmitglied, der Steward, im letzten Moment ausgetauscht wurde. Zabel kann diesen Mann, Drobitsch, auf der Reeperbahn in der Samba-Bar ausfindig machen, doch Drobitsch taucht nach einem Gespräch mit Zabel unter. Das Barmädchen warnt ihn: „Lassen sie die Hände von der Politik“.\nNach Drobitsch Verschwinden laufen Zabels Nachforschungen ins Leere, doch durch Zufall stößt er in London in einem Schaufenster auf künstlerische Zeichnungen, die nur von der Orplid stammen können. Anhand eines Fotos der Hochzeitsgesellschaft erkennt er, dass die Malerin der Bilder, Leata, an Bord der Orplid war. Sie scheint die einzige Überlebende zu sein. Da sie die Sprache verloren hat und des Schreibens unkundig ist, zeichnet sie Zabel die Geschichte des Untergangs der Jacht auf. Mit dem Material gehen beide zu dem Verleger Beckmann des Mondial-Verlags, dem sie die Geschichte erzählen:\nAn Bord der Jacht befand sich eine Bombe, die einen der Hochzeitsgäste töten sollte: den internationalen Waffenhändler Mr. Hill, der Geschäfte im Nahen Osten macht. Der Pianist war ein Mitglied einer unbekannten Organisation, die dieses Attentat auszuführen beabsichtigte. Der angebliche Steward Lund, der die Bombe nach dem Glauben des Klavierspielers versteckt hat, war aber tatsächlich der FBI-Agent Captain Bannister, der erst in einem Gespräch mit seinem vermeintlichen Komplizen erfuhr, dass sich eine Bombe an Bord befand. Eigentlich hatte Bannister die Aufgabe, Mr. Hoopman, der die Jacht charterte, zu beobachten, da er des Waffenschmuggels verdächtigt wurde.\nMitten auf hoher See übernahm die Orplid von einem schwedischen Frachter einen Fahrgast – Mr. Hill, dessentwegen sich die Bombe an Bord befindet. Bannister/Lund versuchte, sich gegenüber der Besatzung und den Fahrgästen zu erkennen zu geben, wurde aber, da ihm sein Ausweis von dem Pianisten gestohlen wurde, für den Attentäter gehalten. In wilder Panik versuchten alle Personen, die Bombe zu finden; eine Flucht war ausgeschlossen, da der Klavierspieler vor seiner Flucht mit einem Rettungsboot alle anderen Rettungsmöglichkeiten zerstört hat. \nAus Wut über den Steward (bzw. FBI-Agenten) verletzte der Bräutigam Lund schwer. Als dieser sterbend niedersank, fand er die Bombe und warf sie über Bord. Mr. Hill, der nichts vom Fund der Bombe erfuhr, öffnete aus Versehen ein Flutventil und brachte die Orplid zum Sinken. Außer Leata konnte sich niemand retten.\nWährend Zabel Beckmann vom Untergang der Orplid berichtet, trifft der Chefredakteur Dr. Mannheim ein. Er lehnt eine Veröffentlichung der Geschichte ab, da er aufgrund der politischen Hintergründe des Waffenhandels im Nahen Osten Folgen für sein Unternehmen fürchtet. Als Zabel und Leata daraufhin Beckmanns Büro verlassen, lauern ihnen der Pianist und andere Bandenmitglieder im Verlagsgebäude auf. Der Pianist ersticht Zabel in einem Paternoster, Leata zieht aus einer Jackentasche des Mörders eine Pistole und erschießt ihn. Das Geheimnis der Orplid ist gewahrt.\nNach einer Idee von Brauner schrieben Stemmle und Käutner ein Drehbuch, das angeblich auf zeitgenössischen Presseberichten über den mysteriösen Untergang einer südamerikanischen Jacht und eines Fischkutters beruhte. Die Herkunft der Orplid als Jacht eines NS-Funktionärs bezieht sich auf die Luxusjacht Carin II Hermann Görings, die auch eine Rolle in dem Spielfilm Schtonk spielt.\nDer Film entstand in einer Drehzeit von offiziell 35 Tagen in den CCC-Studios Berlin-Spandau und an der Havel in Berlin. Emil Hasler entwarf die Filmbauten. Der Epilog-Untertitel Das Geheimnis der Orplid ist auf Du bist Orplid, mein Land aus Gesang Weylas von Eduard Mörike zurückzuführen. \nTrotz 17-stündiger täglicher Arbeit von Käutner dauerte die Produktionszeit zwei Monate und war damit doppelt so lang wie bei einem üblichen Film dieser Kategorie. Am teuersten war die Requisite, ein umgebauter Frachtkahn auf der Havel, der als Orplid agierte, auf dem die Außenaufnahmen gedreht wurden. Die Zeichnungen der Orplid (Leatas Zeichnungen in London) stammten von der bekannten Zeichnerin und Illustratorin Bele Bachem.\nDer Film erlebte seine Welturaufführung während der Internationalen Filmfestspiele in Venedig am 7. September 1950. Die deutsche Erstaufführung fand am 29. September 1950 in Hamburg und Dortmund statt.\nTrotz brillanter schauspielerischer Leistungen, der Kamera-Arbeit und dem gelungenen Musikeinsatz fiel der „symbolträchtige Reißer“ beim Publikum durch. In einer ausführlichen Rezension in Der Spiegel wurde als Hauptgrund das schwache Drehbuch genannt, das schwere logische Fehler aufwies. Der Hintergrund war Brauners Absicht, den Film rechtzeitig zur Biennale 1950 fertigzustellen. Die investierten 700.000 DM erwiesen sich trotz des Star-Aufwands als „eklatanter Mißerfolg in den Kinos“, trotz oder gerade weil der Film von der Kritik „viel gelobt und verschrien“ wurde.\nZur erstmaligen Heimkinoveröffentlichung des Films Anfang 2015 lobte Rajko Burchardt auf kino-zeit.de insbesondere Helmut Käutners Regie und ihren Umgang mit Genremitteln. Der Film habe eine „Wiederentdeckung auf DVD nicht nur film-, sondern auch zeithistorisch unbedingt verdient“.\nEiner der Werftbesitzer im Gespräch mit Zabel:\nNaja, die Yacht die wurde ja 1936/37 gebaut. Im Auftrage eines hohen Parteimannes.\nZabel:\nWahrscheinlich auch auf Kosten der Partei.\nWerftbesitzer:\nLetzten Endes auf unser aller Kosten.\n\nZabel nach dem Gespräch mit dem Barmädchen (innerer Monolog):\nPolitik! Da fiel das Wort zum ersten Mal. Also kein Verbrechen! Aber es gibt ja auch politische Verbrechen.\n\nMrs. Eleanor Hopman im Gespräch mit Klaus von Werth:\nIhr Europäer spielt immer noch Gesellschaft. Ich dachte so etwas gibt es nicht mehr bei ihnen, Herr von Werth.\nVon Werth:\nMan kann nicht aus seiner Haut heraus. Sie haben recht. Sowas gibt es wirklich nicht mehr bei uns. Jeder ist allein. Es heißt nur noch: Rette sich wer kann. Aber wer kann?\n\nDr. Mannheim im Gespräch mit Zabel:\nFinde ich übrigens sehr gescheit, dass sie diese Dinge nur andeuten. Das Publikum hat sowieso genug von Politik.\nZabel:\nIch habe die politischen Fakten nur jetzt beim Erzählen übergangen. Im Manuskript ist alles genau ausgeführt. Ich kenne das ganze Material, ich nenne alle Namen. Von den großen Hintermännern bis zur kleinsten Aktionsgruppe. An dem Tage, an dem diese Enthüllungen in ihrer Zeitung erscheinen …\n\nDr. Mannheim:\n… bin ich erledigt … In meiner Zeitung nichts von Politik. Politik ist immer Schwarzweiß. Das ergibt Grau. Ich habe eine farbige Zeitschrift … Ich will ihnen was sagen. Machen sie doch ´nen Roman aus der Sache. Und mildern sie ein paar Krassheiten und bauen sie die Liebesgeschichte aus und finden sie irgendein anderes Motiv für das Attentat. Was ganz Normales, zum Beispiel, ´nen Wahnsinniger hat die Bombe gelegt oder so.\nKitty und die Weltkonferenz |\nKleider machen Leute |\nFrau nach Maß |\nAuf Wiedersehn, Franziska |\nAnuschka |\nWir machen Musik |\nRomanze in Moll |\nGroße Freiheit Nr. 7 |\nUnter den Brücken |\nIn jenen Tagen |\nDer Apfel ist ab |\nKönigskinder |\nEpilog – Das Geheimnis der Orplid |\nWeiße Schatten |\nKäpt’n Bay-Bay |\nDie letzte Brücke |\nBildnis einer Unbekannten |\nLudwig II. – Glanz und Ende eines Königs |\nDes Teufels General |\nHimmel ohne Sterne |\nEin Mädchen aus Flandern |\nDer Hauptmann von Köpenick |\nMonpti |\nDie Zürcher Verlobung |\nEin Fremder in meinen Armen |\nZu jung |\nDer Schinderhannes |\nDie Gans von Sedan |\nDer Rest ist Schweigen |\nDas Glas Wasser |\nSchwarzer Kies |\nDer Traum von Lieschen Müller |\nDie Rote |\nAnnoncentheater |\nVorspiel auf dem Theater |\nDas Haus in Montevideo |\nDas Gespenst von Canterville |\nLausbubengeschichten |\nRomulus der Große |\nDie Flasche |\nRobin Hood, der edle Ritter |\nLeben wie die Fürsten |\nDie spanische Puppe |\nStella |\nValentin Katajews chirurgische Eingriffe in das Seelenleben des Dr. Igor Igorowitsch |\nBel Ami |\nTagebuch eines Frauenmörders |\nChristoph Kolumbus oder Die Entdeckung Amerikas |\nEinladung ins Schloß oder Die Kunst das Spiel zu spielen |\nDie Feuerzangenbowle |\nDie gefälschte Göttin |\nDie seltsamen Abenteuer des geheimen Kanzleisekretärs Tusmann |\nOrnifle oder der erzürnte Himmel |\nDie preußische Heirat |\nMargarete in Aix |\nMulligans Rückkehr\n"
}