{
    "date": "28-04-2021 14:14:17",
    "link": "https://de.wikipedia.org/wiki/Er%5Fkam%5Fnur%5Fnachts",
    "title": "Er kam nur nachts",
    "text": "Er kam nur nachts (Originaltitel: The Night Walker) ist ein US-amerikanischer Thriller mit Gruselelementen von William Castle aus dem Jahr 1964. \nDer im Gesicht entstellte, blinde Howard Trent hat eine Unterredung mit seinem Anwalt Barry Moreland. Trent konfrontiert Moreland mit den wiederkehrenden Träumen seiner Ehefrau Irene, in dem sie immer wieder von einem attraktiven Mann spricht, von dem Trent annimmt, dass er Irenes Liebhaber ist. Der notorisch eifersüchtige Trent insinuiert Moreland gegenüber, dass er dieser Mann sein könnte. Irene belauscht, von ihrem Mann unbemerkt, dieses Gespräch. Gleich darauf spricht sie Moreland an und erklärt ihm, dass sie diesen in ihren Träumen erscheinenden Mann real noch nie gesehen habe. Als ihr Mann in einem erneuten Anfall von Eifersucht auf Irene mit dem Stock einschlägt, flüchtet sie aus dem Haus. Aus dem Labor im Obergeschoss ertönt plötzlich ein Knall. Trent geht zum Raum hoch und wenig später ertönt eine heftige Explosion. Das Labor ist komplett zerstört, die Explosion hat ein riesiges Loch sowohl in die Decke als auch in den Fußboden gerissen. Trent ist, wie der die Untersuchung leitende Polizeibeamte Malone mutmaßt, bei der enormen, infolge der Explosion entstandenen Hitzeentwicklung komplett verbrannt.\nIrene, die nunmehr allein im Haus wohnt, hört eines Nachts Schritte und das charakteristische Stockklappern ihres toten Mannes im Haus. Im Labor wird sie von Rauch- und Nebelschwaden eingehüllt, die Labortür klappt wie von Geisterhand zu. Gleich neben der verschlossenen Labortür steht ihr Mann mit den toten, weißen Augen und bewegt sich bedrohlich auf sie zu. Irene wacht auf – es war nur ein Traum. Sie geht zum Labor; die verschlossene Tür ist von jemandem geöffnet worden. Dann fährt sie in die Stadt, um mit Moreland den von ihr angestrebten Hausverkauf voranzutreiben. Sie könne dort nicht länger leben. Irene erzählt Moreland von ihrem schrecklichen Alptraum vergangene Nacht und dass sie beabsichtige, fortan in der Stadtwohnung ihres kleinen Kosmetikgeschäfts zu leben. Dort hat die junge Angestellte Joyce Holliday (in der US-Fassung: Holland) bereits Mrs. Trents Wohnung für sie vorbereitet. In der folgenden Nacht wird Irene Trent wieder von einem unheimlichen Stockklappern aufgeweckt. Als sie zur Tür geht, steht plötzlich der in ihren Träumen auftauchende Mann in der Tür. Beide küssen sich. Doch wieder ist es nur ein Traum. Am nächsten Morgen kümmert sich Joyce fürsorglich um Irene.\nAls Irene mit Moreland zu Abend isst, lässt dieser durchblicken, dass sie offensichtlich Wahrnehmungsstörungen habe und möglicherweise für den Laborbrand verantwortlich sei. Irene gibt ihm wütend eine Ohrfeige und rennt aus dem Restaurant. In der folgenden Nacht erscheint der Mann ihrer Träume wieder. Er nimmt sie mit sich und beide fahren durch die nächtliche Stadt. Vor einem Gebäude mit neogotischem Arkadengang machen sie halt. Irene fragt, wo man sich befände. Der Mann sagt nur, dass sie hier schon oft gewesen sei. Als er im Innern Kerzen entzündet, weicht sie ängstlich zurück. Er bläst die Kerzen daraufhin wieder aus. Dann küssen sich beide und stoßen mit einem Glas Champagner an. Auf dem Rückweg bringt der Mann sie zu einer Kapelle. Dort tut sich eine gespenstische Szene auf: Der Mann sagt, dass beide jetzt heiraten werden. Die Kapellengäste sind jedoch nur lebensgroße Puppen. Auch der Pfarrer ist eine Puppe. Vom Band ertönen die einleitenden Worte der schaurigen Hochzeitszeremonie. Als Irene plötzlich verheiratet ist, ist ihr Mann verschwunden und sie in der Kirche eingeschlossen. Der große, von der Decke herabhängende Leuchter mit den brennenden Kerzen dreht sich mit zunehmender Geschwindigkeit. Da taucht urplötzlich Howard Trent auf und erklärt, dass sie beide jetzt heiraten werden. Irene ist entsetzt und verzweifelt und schreit lauthals. Köpfe drehen sich vor ihren Augen im Kreise. Da wacht sie wieder auf. Der Mann aus ihren Träumen steht an ihrem Bett ihrer Wohnung und fordert sie auf: „Irene wach auf“. Sie liegt im Halbschlaf in ihrem Bett und schreit mit offenen Augen voller Verzweiflung „Ich kann nicht wieder aufwachen!“\nAm nächsten Tag versöhnt sich Irene mit Barry Moreland. Irene erklärt ihm das Geschehene der vergangenen Nacht, und beide folgen dem Weg, den Irene bereits mit ihrem Traum-Mann gefahren war. Tatsächlich finden sie die Wohnung des Mannes, wo man Champagner getrunken hatte. Die Wohnung ist jedoch verändert: die Möbel sind zugedeckt, die Bilder von der Wand genommen. Barry ist wenig überrascht: Diese Wohnung habe einst Howard Trent gehört, erklärt er. Auf gut Glück versuchen Moreland und Irene jetzt die Kapelle zu finden. Tatsächlich haben sie auch hier Erfolg. Die Kapelle ist jedoch weitgehend ausgeräumt und laut Auskunft des davor arbeitenden Gärtners seit drei Jahren unbenutzt. Moreland zweifelt mehr und mehr an Irenes Verstand. Er fragt sie, ob sie sich aufgrund ihrer Horrorehe mit Howard nicht immer wieder in Wunschträume hineinsteigern würde. Irene lässt sich nicht beirren, sie findet auch dem Kapellenfußboden auch den Ehering von der gespenstischen Hochzeit der letzten Nacht. Als beide die Kapelle verlassen haben, taucht aus dem Hintergrund ein Mann auf: Es ist der Mann aus Irenes Träumen.\nMoreland hat eine Idee. Er erwähnt den Namen des Privatdetektivs George Fuller, den Trent auf seine vermeintlich untreue Frau angesetzt haben soll und fährt daraufhin noch einmal zu Irenes Haus, um diesbezügliche Unterlagen Trents einzusehen. Der Mann aus der Kapelle ruft im Kosmetiksalon an und spricht mit Joyce. Man kennt sich; offensichtlich ist sie Teil eines Komplotts gegen Irene Trent. Als Irene wieder in ihre Wohnung im Kosmetiksalon zurückkehrt, spricht Joyce sie an. Sie habe mit einem Mann telefoniert, der ihr ausgerichtet habe, sie solle Irene „angenehme Träume“ wünschen. Irene erschrickt zu Tode. In der Zwischenzeit ist Moreland in das Trent-Haus zurückgekehrt und hört ein Tonband laufen, das ein Gespräch zwischen Howard Trent und Detektiv Fuller abspielt. Das Tonband zeigt, dass Trent fest daran glaubte, dass seine Frau eine Affäre mit dem Anwalt habe, was Fuller jedoch dementiert. Er habe dafür keinerlei Anhaltspunkte gefunden. Moreland will Irene von seinem Fund berichten, aber er bekommt nur Joyce ans Telefon, die die Anwesenheit Irenes im Salon verleugnet.\nIn der folgenden Nacht bricht der Mann aus Irenes Träumen und der Kapelle, der sich als George Fuller erweist, in die Trent-Villa ein. In dem zerstörten Laborraum sind die Menschenpuppen der Kapelle gestapelt und das Zeremonietonband läuft, während Fuller die Puppen zerstört und in den Krater, der bei der Explosion ins Haus gerissen wurde, hinunterwirft. Am nächsten Tag versucht Joyce, das Vertrauen Irenes zu gewinnen. Sie bietet Irene, die Angst vor der nächsten Nacht und den Alpträumen hat, an, in der kommenden Nacht bei ihr zu bleiben. Während Joyce sich für einen Moment aus dem Zimmer entfernt, kommt durch die Hintertür der totgeglaubte Howard Trent in den Salon und erdolcht Joyce hinterrücks. Dann verlässt er die Wohnung. Sterbend fällt Joyce auf das Bett der schlafenden Irene. Voller Entsetzen springt diese aus dem Bett und versucht zu telefonieren. Das Telefon ist tot. Irene rennt ins Freie und läuft direkt Barry Moreland in die Arme. Moreland gibt Irene jetzt recht. Nun glaubt auch er, dass Howard noch lebt. Beide fahren inmitten der Nacht zurück in die Trent-Villa. Während er allein ins Haus geht, soll Irene die Polizei anrufen. Doch auch das Telefonkabel der Telefonzelle ist durchschnitten. Da hört Irene aus der Villa zwei laute Knalle. Sie rennt in das erleuchtete Haus und sieht Morelands Revolver auf der Treppe liegen. Jemand ruft mehrmals um Hilfe und ich „Ich verbrenne“. Eine weitere Explosion erschallt. Als Irene ins Labor geht, ist es wieder von Rauchschwaden erfüllt. Plötzlich taucht Howard wie ein Geist aus dem Nebel hervor. Er dreht die Nebelmaschine aus und nimmt Stück für Stück seiner perfekten Latexmaske ab: Es ist Barry Moreland.\nEr eröffnet Irene ungerührt, dass er ihren Mann ermordet habe, um an dessen Geld zu kommen. Trent habe ihm in juristischen Angelegenheiten blind vertraut, und so habe er sich bei der Testamentsaufsetzung kurzerhand selbst zum Universalerben gemacht. Doch Fuller sei ihm auf die Schliche gekommen und habe ihn in der Mordnacht in das Laboratorium gehen sehen, wo Howard Trent starb. Fuller habe ihn daraufhin erpressen wollen. Doch beide taten sich zusammen, um gemeinsam Irene Trent in den Wahnsinn zu treiben. Dabei kamen ihnen ihre Alpträume sehr zupass. Als Moreland sie umbringen will, taucht plötzlich Fuller in der Tür auf und schießt von hinten auf Moreland. Dieser sackt zusammen. Fuller erklärt, dass Joyce seine Frau war und Moreland sie kaltblütig ermordet habe. Fuller führt Irene vor, wie die Nebel und künstlichen Explosionen mittels eines Schaltbordes erzeugt wurden. Doch nun habe er, Fuller, keine andere Wahl. Er sagt, dass diese Nacht erneut ein Feuer ausbrechen würde und diesmal sämtliche Spuren, inklusive Irene, beseitigen würde. Als Fuller Irene mit einem Nebelwerfer in den Abgrund treiben will, springt der verletzte Moreland auf. Es folgt ein kurzer Kampf und beide stürzen in den Abgrund. Am Ende des Filmes wabern erneut Nebelschwaden vor die Kamera und dem Zuschauer werden „angenehme Träume“ gewünscht.\nEr kam nur nachts war der letzte Kinospielfilm von Barbara Stanwyck. Ihr Filmpartner Robert Taylor war zugleich von 1939 bis 1951 ihr Ehemann. Verliehen wurde diese Castle-Produktion von Universal. Die Welturaufführung fand am 1. November 1964 statt, die deutsche Erstaufführung am 22. Juni 1965.\nDie FSK gab den Film ab 16 Jahren frei.\nDie Kritiken zu diesem vorletzten Film aus Castles wichtigster Schaffensperiode (1957 bis 1965), in der er sich auf die Inszenierung von zum Teil recht erfolgreichen und effektvollen Gruselthrillern mit Schock- und Comedyelementen konzentrierte, waren durchwachsen bis recht positiv. \nDas große Personenlexikon des Films nannte ihn einen „cleveren Gruselthriller“. Der Movie & Video Guide resümierte: „Effective psychological thriller with good cast, unusual script by Robert Bloch“. Halliwell’s Film Guide hingegen urteilte: „Stiff and unconvincing but still fairly frightening low-budget shocker with a plot twist or two.“ Das Lexikon des Internationalen Films schrieb über Er kam nur nachts: „Auf schreckhafte Wirkungen berechnender Grusel, der in der Dramaturgie seiner Story dem Klischee verhaftet bleibt.“\n"
}