{
    "date": "28-04-2021 14:14:17",
    "link": "https://de.wikipedia.org/wiki/Eraser%5F%28Film%29",
    "title": "Eraser (Film)",
    "text": "Eraser ist ein US-amerikanischer Actionfilm aus dem Jahr 1996. Regie führte Chuck Russell. Die Hauptrollen spielten Arnold Schwarzenegger, James Caan und Vanessa Lynn Williams. Der Film startete am 22. August 1996 in den deutschen Kinos. Er wurde 1997 für den Oscar in der Kategorie Bester Tonschnitt nominiert.\nDer US-Marshal John Kruger arbeitet für das Zeugenschutzprogramm. Der Filmtitel Eraser (von englisch to erase „auslöschen“) bezieht sich auf die Tatsache, dass bei diesem Programm sämtliche Spuren der Vergangenheit der geschützten Personen ausgelöscht werden, bevor ihnen neue Identitäten verschafft werden.\nLee Cullen arbeitet für das Rüstungsunternehmen Cyrez, welches neuartige elektromagnetische Gewehre herstellt, sogenannte Railguns, welche ihre Projektile mit einer höheren Geschwindigkeit und Aufschlagswucht als konventionelle Feuerwaffen verschießen. Eine Verschwörergruppe aus Cyrez-Managern und Staatsangestellten, darunter ein Staatssekretär im Verteidigungsministerium, will die Waffen an die russische Mafia verkaufen. Cullen kommt auf die Spur dieser Machenschaften und trifft mit dem FBI eine Vereinbarung: Beweise für den illegalen Deal im Austausch für Schutz. Sie wird bei ihrer Aufgabe jedoch entdeckt und entkommt Cyrez gerade noch, worauf sie unter Krugers Obhut gestellt wird.\nKrugers Ausbilder und persönlicher Freund im Zeugenschutzprogramm, Robert DeGuerin, arbeitet allerdings für die Verschwörer und soll Cullen liquidieren. Um Kruger dazu zu bringen, Cullen aus ihrem ihm nicht bekannten Versteck zu locken, behauptet er gegenüber Kruger, dass die neue Identität einiger Zeugen enttarnt worden sei und diese deswegen in andere Orte verlegt werden müssten. Er inszeniert einen Überfall auf eine Zeugin, für die er persönlich verantwortlich ist und liquidiert diese. Auf dem Weg zu Cullen jedoch kommt Kruger der Sache auf die Schliche und kann Lee gerade noch warnen; dafür versucht DeGuerin ihn als Verräter darzustellen. Kruger gelingt es zu entkommen, er und Cullen tauchen unter; dabei hilft Kruger ein anderer Schützling, Johnny Casteleone, der Kontakte in der Welt des organisierten Verbrechens hat.\nDa die CD-ROM, auf der Cullen die Beweise gesammelt hat, auf konventionellen Computern nicht lesbar ist, verschaffen sich Kruger und Cullen Zutritt zum Cyrez-Gebäude, um herauszufinden, worum es bei dieser Verschwörung eigentlich geht. Dabei werden sie entdeckt. Auf der Flucht fällt Cullen in DeGuerins Hände und wird verschleppt. Jedoch konnten sie und Kruger auf der CD-ROM einen Hinweis auf den Waffendeal finden, der sie zu den Docks von Baltimore führt. Nachdem er seinen Chef Beller benachrichtigt und zum Hafengelände bestellt hat, nehmen Kruger, Johnny und die örtlichen Mafiosi den Kampf gegen DeGuerins Leute auf und schaffen es, Cullen zu retten und die Verschiffung der Railguns zu stoppen.\nNach der Vorverhandlung verlässt DeGuerin das Gerichtsgebäude als freier Mann. Er und die anderen Verschwörer beschließen, Cullen und jeden, mit dem sie in Kontakt war, zu eliminieren. Kruger und Cullen aber inszenieren kurz nach der Verhandlung durch eine Autoexplosion ihren eigenen Tod. In Krugers Auftrag stellt Johnny Castoleone als Fahrer die Limousine mit den Verschwörern auf einem Bahnübergang ab, und ein herannahender Zug zerfetzt den Wagen. Der Film endet mit der Bemerkung Krugers zu Cullen: „Die Herren haben den Zug genommen.“\nDer Film erhielt gemischte Kritiken. Das Filmkritik-Portal Rotten Tomatoes gibt für den Film 37 % positive Rezensionen an und er hat einen Metascore von 56 von 100 bei Metacritic.\nDie Zeitschrift Cinema 8/1996 bezeichnete den Film als „absolut zeitgemäßes Action-Entertainment mit hohem Spaßfaktor“ und lobte etwas ironisch Schwarzenegger dafür, dass er mit größeren Dialogpartien als „fünf Sätze[n]“ zurechtkomme. TV Spielfilm 17/1996 lobte die „exzellente Action, Explosionen und Stunts“, die aber „lieblos aneinandergereiht“ wurden.\n„Eine auf die 90er Jahre umgepolte Kalter-Krieg-Story, die jeden Anflug von Glaubwürdigkeit vermissen läßt und damit den Weg frei gibt für die unglaublichsten aller Schwarzenegger-Abenteuer. Trotz zahlloser explosiver Materialschlachten nicht ohne selbstparodistische Elemente.“\nRoger Ebert konzentrierte sich in seiner Kritik in der Chicago Sun-Times vom 21. Juni 1996 auf die logischen Widersprüche des Films. Er fragte unter anderem, was mit Aluminium passiert, wenn ein solches Projektil die Lichtgeschwindigkeit erreicht.\nNach den ursprünglichen Planungen sollte der Hersteller der Gewehre Cyrex heißen, doch das real existierende Unternehmen Cyrix, bei dem es sich allerdings um einen Hersteller von Mikrochips handelte, protestierte dagegen. Die Filmpartien, in denen das Logo des Unternehmens zu sehen ist, wurden digital nachbearbeitet.\nNightmare III – Freddy Krueger lebt |\nDer Blob |\nDie Maske |\nEraser |\nDie Prophezeiung |\nThe Scorpion King |\nRage – Tage der Vergeltung |\nJunglee\n"
}