{
    "date": "28-04-2021 14:14:18",
    "link": "https://de.wikipedia.org/wiki/Erbe%5Fdes%5FHenkers",
    "title": "Erbe des Henkers",
    "text": "\nErbe des Henkers (Originaltitel Moonrise) ist ein in Schwarzweiß gedrehter US-amerikanischer Film noir unter der Regie von Frank Borzage. Dane Clark und Gail Russell spielen die Hauptrollen in dieser Kriminalgeschichte nach Theodore Strauss’ Roman Moonrise. Der Film war bei seiner Veröffentlichung sowohl kommerziell als auch unter Kritikern ein Misserfolg, hat sich allerdings in den vergangenen Jahrzehnten ein zunehmendes Renommee aufgebaut.\nIn den ländlichen Südstaaten. Der Waise Danny wächst in einer Kleinstadt als Außenseiter auf, da ihm alleine wegen seiner Herkunft Vorurteile und Hass entgegenschlagen: Sein Vater hatte einst den Arzt umgebracht, der durch fahrlässiges Handeln den Tod seiner Mutter verschuldet hatte. Der Vater wurde daraufhin zum Tode verurteilt und gehängt. \nEines Abends besucht der inzwischen erwachsene Danny ein Tanzlokal. Dort sind auch Gilly, seine große Liebe, und der Bankierssohn Jerry Sykes. Später am Abend wird Danny wieder einmal von Jerry damit aufgezogen, dass sein Vater ein hingerichteter Mörder ist. Im Laufe des Gesprächs kommt es zwischen den beiden Männern auch zu einer Auseinandersetzung wegen Gilly. Da Danny schon sein ganzes Leben mit der Schuld seines Vaters konfrontiert und abfällig behandelt wird, verliert er während der heftigen Prügelei die Kontrolle und erschlägt Jerry mit einem Stein. Als er realisiert, was er da getan hat, versucht er die Tat zu vertuschen, was ihm zunächst auch gelingt. Sein Gewissen allerdings lässt sich nicht beruhigen und baut im aufgewühlten Zustand etwa einen Autounfall. Selbst in Gillys Armen, mit der er inzwischen zusammen ist, findet er kein Vergessen.\nAls Danny eines Tages seinen dunkelhäutigen Freund Mose Johnson in seiner Hütte am Waldrand besucht und mitbekommt, wie wilde Hunde einen Waschbären jagen und töten, fürchtet er, dass die von ihm im Wald vergrabene Leiche von Jerry gefunden und mit ihm in Verbindung gebracht werden könne. Siedend heiß fällt ihm wieder ein, dass er in der fraglichen Nacht sein Taschenmesser verloren hatte, kurz nachdem er Jerry tötete. Als Gilly Danny dann auch noch damit konfrontiert, dass sie sich sorge, was mit Jerry sei, da man nichts mehr von ihm höre und sehe, nimmt seine Angst weiter zu. Und dann findet Mose tatsächlich Jerrys sich schon zersetzenden Körper. Sheriff Clem Otis wird benachrichtigt und Jerrys Leiche kommt in die Gerichtsmedizin zur Untersuchung. Zunächst rückt Danny allerdings nicht in den Fokus der Ermittlungen: So hatte der Ermordete 2.000 US-Dollar aus der Kasse seines Vaters unterschlagen und schuldete Ken Williams, dem Sänger der Tanzsaal-Band, Geld. Sheriff Otis will von seinem Freund Danny wissen, ob er gesehen habe, wann Ken den Musikpavillon während oder nach der Tanzveranstaltung verlassen habe. Das müsse die Nacht sein, in der Jerry getötet worden sei. Danny meint, er habe nichts gesehen. \nEines Abends besuchen Danny und Gilly einen Jahrmarkt, womit sie ihre zuvor geheim gehaltene Beziehung öffentlich machen. Einige Dorfbewohner sind empört, dass Gilly so kurz nach dem Mord an ihrem Freund Jerry schon wieder einen neuen Freund hat. Auch der Sheriff wird argwöhnisch, zumal er mitbekommt, dass der taubstumme, behinderte Billy das verloren gegangene Taschenmesser von Danny nicht weit von der Stelle, wo Jerry getötet wurde, gefunden hat. Als Danny und Gillys ins Riesenrad auf dem Jahrmarkt klettern, sieht er zu seinem Unbehagen, dass Otis und seine Frau das Riesenrad ebenfalls besteigen und reagiert so panisch, dass er aus dem Riesenrad springt und sich am Bein verletzt. Der bewusstlose Danny wird zu seinem Freund Mose gebracht, wo er sich erholen soll. Mose deutet ihm an, dass er schon lange seine Schuld an Jerrys Tod geahnt hat, und legt ihm nahe, sich der Polizei zu stellen. In seiner zunehmenden Panik sucht Danny den taubstummen Billy auf, um an das belastende Taschenmesser zu kommen. In einem Anfall von Zorn erwürgt er Billy fast.\nInzwischen suchen Sheriff Otis und seine Männer im Sumpfgebiet nach Danny. Otis hatte vergeblich über Gilly versucht zu erfahren, wo er sich aufhalten könne. Sowohl Gilly als auch Otis hoffen, dass sich Danny freiwillig stellt, da sich das vor Gericht mildernd auswirken würde und ihm die Chance auf eine glückliche Zukunft lassen könnte. Danny ist inzwischen in das abgelegene Haus seiner Großmutter geflüchtet. Ein Gespräch mit der alten Frau und ein Besuch am Grab der Eltern machen Danny klar, dass er vor seiner Verantwortung nicht davonlaufen kann. Unterwegs zum Sheriff trifft er diesen auf der Suche nach ihm und versichert ihm glaubhaft, dass er eingesehen habe, dass er für seine Tat geradestehen müsse. Sheriff Otis verzichtet daraufhin auf Handschellen und gemeinsam begeben sie sich zum Gefängnis.\nDie Dreharbeiten begannen Ende Dezember 1947 und dauerten bis Ende Januar 1948.\nDer Film hatte in den USA am 2. April 1948 Premiere. In der Bundesrepublik Deutschland kam er am 16. Dezember 1951 in die Kinos. In Österreich startete er bereits am 20. Juli 1951 unter dem Titel Das Erbe des Henkers.\nTheodore Strauss’ Geschichte erschien erstmals, bevor sie in Buchform veröffentlicht wurde, in den Monaten August und September 1946 in der Cosmopolitan. Am 6. November 1946 berichtete die Los Angeles Times, dass Garson Kanin vorhatte, die Geschichte für eine Verfilmung mit John Garfield zu kaufen und dass es ein weiteres Angebot von John Farrow gab, der einen Film mit Alan Ladd produzieren wollte. Auch Burt Lancaster soll für die männliche Hauptrolle vorgesehen gewesen sein. Im Februar 1947 war die Rede davon, dass James Stewart den männlichen Hauptpart übernehmen sollte. The Hollywood Reporter berichtete dann am 15. Oktober 1947, dass die Republic Studios die Rechte an dem Roman erworben und Frank Borzage mit der Regie betraut hätten. Republic Pictures Spezialität war es seinerzeit Low-Budget-Filme zu produzieren. Die Herstellungskosten für Moonrise lagen bei knapp 850.000 US-Dollar, was ein ungewöhnlich hohes Budget darstellte, da das Budget für Filme des Studios gewöhnlich bei 50.000 US-Dollar lag. Lillian Gish, die eine Rolle übernehmen sollte, lehnte jedoch ab.\nUnter den Filmen, die Frank Borzage im späteren Abschnitt seiner Karriere gedreht hatte, wird Moonrise von einigen Kinoexperten als Borzages spätes Meisterwerk betrachtet. Der Film hebe sich von jedem anderen amerikanischen Film in den 1940er-Jahren ab und sei in Ton und Stimmung dem poetischen Realismus im französischen Kino der 1930er-Jahre näher, wie zum Beispiel Julien Duviviers Pépé le Moko  (1937) oder Marcel Carnés Hafen im Nebel (1938). Moonrise war seinerzeit ein kommerzieller Misserfolg, der nur wenige Zuschauer in seinen Bann zog. Um Geld einzusparen, verzichtete Borzage auf Außenaufnahmen, was dem Film eine künstlich stark stilisierte Atmosphäre verlieh, der Rolle des Danny aber auch eine fast fieberhaft klaustrophobische Traumintensität gab, die als Erweiterung von Dannys Sicht auf die Welt, sein Grübeln in der Dunkelheit, beginnt und schließlich im Dämmerlicht endet. Charles Laughtons Film The Night of the Hunter (1955) ist in den Alptraum-Sequenzen mit Moonrise vergleichbar und wurde von der Öffentlichkeit ähnlich ignoriert wie Moonrise. Moonrise kam beim amerikanischen Publikum nicht an, weil der Film eher Gemeinsamkeiten mit dem europäischen Kunstfilm hatte, womit das Publikum seinerzeit nicht so recht etwas anfangen konnte. Allein die Anfangssequenz des Films verlangte dem Publikum einiges ab, da die ersten 15 Minuten ohne nennenswerten Dialog und nur mit Toneffekten abliefen und eher an einen Stummfilm erinnerten.\nFür Borzage war dieser Film ein Wendepunkt in seiner Karriere, er entfremdete sich von Hollywood und kämpfte gegen ein Alkoholproblem an. Erst 1955 begann er wieder zu arbeiten, erst einmal fürs Fernsehen, drehte dann aber auch drei weitere Filme, bevor er 1962 starb. Heute genießt Moonrise aufgrund seiner häufig auf Revival-Festivals vorgenommenen Wiederaufführung einen guten Ruf. Das Publikum weiß die Vorzüge des Films zu schätzen. Neben Borzages kunstvollem Handwerk wird auch John L. Russells Kameraarbeit in dem Schwarzweißfilm honoriert. Auch das poetische Drehbuch von Charles F. Haas kann heute beeindrucken, ebenso wie die Darstellungen von Dane Clark, Gail Russell, Ethel Barrymore und Harry Morgan (als Taubstummer) sowie Rex Ingram, der in einer – damals eine Seltenheit – nicht stereotypen Rolle als afro-amerikanischer Schauspieler eingesetzt wird.\nDie zeitgenössischen Kritiken waren nur durchwachsen und sahen den Film oft als sentimental oder anachronistisch in seinen Anlehnungen an den Stummfilm an. Die Los Angeles Times meinte, dass einige Szenen, die als Schlüsselszenen gedacht seien, „eher lächerlich daherkämen“. Der Kritiker der New York Times war der Ansicht, dass dies eine „schwermütige Geschichte mit farblos bleibenden Menschen“ sei und stellte die alte Frage, welches Medium eine Geschichte besser erzählen könne. In diesem Fall sei das „Buch das bessere Mittel“. The Washington Post warf dem Film gar Anmaßung vor und meinte, was die Sache noch schlimmer mache, sei die Tatsache, dass die Republic Studios gar „der Auffassung“ seien, mit Moonrise „ein Kunstwerk“ entwickelt zu haben. Daily Variety war der Ansicht, dass der Film einer der besten sei, die je von Republic Pictures produziert worden seien, für Zuschauer, die solche Geschichten mögen würden, sei der Film ein Gewinn.\nDas Lexikon des internationalen Films kam zu dem Urteil: „Melodramatischer Kriminalfilm um Gewissensnot, Furcht vor erblicher Belastung und soziale Verhältnisse; solide inszeniert und gespielt.“\nNachdem Moonrise rund ein halbes Jahrhundert eher in Vergessenheit geriet, wurde er ab den 1990er-Jahren vermehrt wiederentdeckt und wird heute oft als Borzages „finales Meisterwerk“ betrachtet. Der Filmhistoriker Philip Kemp schrieb im Jahr 2018, dass zeitgenössische Kritiken den Film möglicherweise besser bewertet hätten, wenn die Hauptfigur den damals typischen Noir-Konventionen entsprechend am Filmende einen gewaltsamen Tod gefunden hätte. Borzage zeichne mithilfe von Mise en Scènes und Schattenspielen ein Bild von den Dannys Gefühlzuständen und der Klaustrophobie der engstirningen Kleinstadt, die gelegentlich auch humorvoll-satirisch aufs Korn genommen werde. Für Dave Kehr ist der Film untypisch für Borzage in seinem „reichen und elaborierten expressionistischen Stil; mit seinen Schatten und spannungsgeladenen Bildern erinnert es an keinen anderen Film im Borzage-Kanon.“ Im Gegensatz zu seinen früheren Filmen würden Borzages junge Liebhaber nicht von sozialen, sondern mehr von psychologischen Konflikten heimgesucht werden. Dennoch bleibt laut Kehr das für Borzage typische Thema der Transzendenz erkennbar.\nFür die Oscarverleihung 1949 waren Earl Crain Sr. und Howard Wilson in der Kategorie „Bester Ton“ für den Oscar nominiert, konnten sich jedoch gegenüber Harry M. Leonard und Arthur von Kirbach, die die Trophäe für die Literaturverfilmung Die Schlangengrube (The Snake Pit) erhielten, nicht durchsetzen.\nDollars of Dross |\nThe Pride and the Man |\nLand o’ Lizards |\nImmediate Lee |\nFlying Colors |\nUntil They Get Me |\nThe Gun Woman |\nThe Curse of Iku |\nThe Shoes That Danced |\nInnocent’s Progress |\nSociety for Sale |\nAn Honest Man |\nWho Is to Blame? |\nThe Ghost Flower |\nThe Atom |\nToton the Apache |\nWhom the Gods Would Destroy |\nPrudence on Broadway |\nHumoresque |\nThe Duke of Chimney Butte |\nGet-Rich-Quick Wallingford |\nBack Pay |\nBilly Jim |\nThe Good Provider |\nThe Valley of Silent Men |\nThe Pride of Palomar |\nThe Nth Commandment |\nChildren of the Dust |\nThe Age of Desire |\nSecrets |\nThe Lady |\nDaddy’s Gone A-Hunting |\nThe Circle |\nLazybones |\nWages for Wives |\nThe First Year |\nThe Dixie Merchant |\nEarly to Wed |\nMarriage License? |\nDas Glück in der Mansarde |\nEngel der Straße |\nDas siebte Gebot |\nThey Had to See Paris |\nDie erste Frau im Leben |\nSong o’ My Heart |\nLiliom |\nDoctors’ Wives |\nYoung as You Feel |\nBad Girl |\nAfter Tomorrow |\nYoung America |\nIn einem anderen Land |\nSecrets |\nMan’s Castle |\nNo Greater Glory |\nLittle Man, What Now? |\nFlirtation Walk |\nLiving on Velvet |\nStranded |\nShipmates Forever |\nPerlen zum Glück |\nHearts Divided |\nGreen Light |\n… und ewig siegt die Liebe |\nBig City |\nMannequin |\nThree Comrades |\nBrennendes Feuer der Leidenschaft |\nDisputed Passage |\nDie wunderbare Rettung |\nTödlicher Sturm |\nFlight Command |\nIm Banne der Vergangenheit |\nThe Vanishing Virginian |\nSieben junge Herzen |\nStage Door Canteen |\nDie Stubenfee |\nTill We Meet Again |\nDie Seeteufel von Cartagena |\nDie wunderbare Puppe |\nI’ve Always Loved You |\nThat’s My Man |\nErbe des Henkers |\nChina Doll |\nDer Fischer von Galiläa |\nDie Herrin von Atlantis\n"
}