{
    "date": "28-04-2021 14:14:20",
    "link": "https://de.wikipedia.org/wiki/Erl%C3%B6sung%5F%28Film%29",
    "title": "Erlösung (Film)",
    "text": "← VorgängerSchändung\nNachfolger →Verachtung\nErlösung (Originaltitel Flaskepost fra P) ist ein Thriller von Hans Petter Moland, der am 3. März 2016 in die dänischen und am 9. Juni 2016 in die deutschen Kinos kam. Es handelt sich um eine Verfilmung des gleichnamigen Romans des dänischen Schriftstellers Jussi Adler-Olsen, der 2009 als drittes Werk des Autors in einer Krimibuch-Reihe zur Carl-Mørck-Dezernat-Q-Serie erschien.\nErlösung ist die dritte Verfilmung eines Thrillers von Jussi Adler-Olsen. Der Roman, der dem Film als Vorlage diente, heißt im dänischen Original Flaskepost fra P, was wörtlich übersetzt Flaschenpost von P bedeutet. Dieser ist der dritte Roman der Krimibuch-Reihe zur Carl-Mørck-Dezernat-Q-Serie und erschien 2009 in Dänemark. Von Erlösung wurden, nachdem der Roman übersetzt wurde, in Deutschland innerhalb kurzer Zeit 1,6 Millionen Exemplare verkauft, und Adler-Olsen schaffte damit auf Anhieb den Sprung auf Platz Nummer 4 in der SPIEGEL-Bestsellerliste. Insgesamt verkauften sich die Bücher von Adler-Olsen in Deutschland, Österreich und der Schweiz mehr als fünf Millionen Mal, und er hat acht Millionen Leser in 42 Ländern. Nach Erbarmen und Schändung handelt es sich bei Erlösung um den dritten verfilmten Fall der Figur Carl Mørck.\nDer Film beginnt mit einer Szene in einem dunklen, teils mit Wasser gefüllten Raum, in dem jemand mühsam einen Brief schreibt und ihn in einer Flasche ins Wasser wirft. Jahre später wird die Flaschenpost gefunden und der Brief landet im Dezernat Q von Carl Mørck. Dessen Mitarbeiter Assad und Rose beginnen mit der Entzifferung der schwer lesbaren Nachricht. Sie ist mit P unterzeichnet. Mørck und Assad recherchieren in Schulen nach Kindern, die verschwanden, als die Flaschenpost losgeschickt wurde. Tatsächlich finden sie Trygve, der zusammen mit seinem Bruder Paul entführt worden war.\nEtwa zeitgleich besucht Johannes, der sich als Missionar ausgibt, den Gottesdienst einer religiösen Sekte. Abends isst er mit dem Sektenmitglied Elias, seiner Frau Rakel und den beiden Kindern. Ein paar Tage später passt er die Kinder auf dem Rückweg von der Schule ab und entführt sie. Dabei wird er allerdings beobachtet. Die örtliche Polizei leitet den Hinweis an das Dezernat Q weiter. Assad und Mørck beginnen zu ermitteln. Ihre Arbeit wird dadurch erschwert, dass die erpressten Eltern aus Angst und religiösen Gründen zunächst die Zusammenarbeit mit der Polizei verweigern. Johannes hat das gesamte Vermögen des Ehepaars gefordert, damit er die Kinder wieder freilässt. Auf seinen Anruf hin soll Elias eine Tasche mit dem Lösegeld im Intercity nach Hamburg transportieren. Mørck hat ein Großaufgebot an Polizisten an der Strecke und im Zug aufziehen lassen, nachdem er den Polizeichef überzeugen konnte: Der Serienmörder entführt zwei Kinder aus religiösen Familien, fordert Lösegeld, tötet ein Kind und lässt das andere frei. In diesem Fall lässt der Entführer Elias das Geld an einer unzugänglichen Stelle in einem Waldgebiet aus dem Zug werfen. Elias selbst springt auch aus dem Zug. Johannes trifft auf Elias und verletzt ihn schwer. Mørck und Assad haben den Zug mit dem Dienstwagen verfolgt und Mørck kann noch einige Schüsse auf das Auto des fliehenden Johannes feuern, bevor er sich um Elias kümmert und ihn ins Krankenhaus bringen lässt.\nDie Mutter der Kinder macht Mørck schwere Vorwürfe. Das Lösegeld ist fort, Elias ringt mit dem Tode und die Kinder sind immer noch nicht frei. Mørck ist mit den Nerven am Ende. Plötzlich hat er die Ahnung, dass Johannes sich im Krankenhaus befindet. Dieser hat sich als Arzt getarnt und Elias’ Behandlungsgeräte abgestellt. Der Entführer lockt Mørck in die Tiefgarage des Krankenhauses. Als sich Mørck um einen schwer verletzten Polizisten kümmert, überwältigt Johannes ihn und bringt ihn in das einsame Bootshaus am Meer, wo er auch die entführten Kinder versteckt hält. Angekettet muss Mørck zusehen, wie Johannes den kleinen entführten Jungen unter Wasser drückt. Bevor er das andere Kind töten kann, wird er von einem überfliegenden Hubschrauber abgelenkt. Später gelingt es Mørck den Jungen in letzter Sekunde aus dem Wasser zu holen und ihn wiederzubeleben. Inzwischen hat Assad mit seinen Kollegen das Versteck des Entführers ausfindig gemacht. Er lässt sich vom Hubschrauberpiloten absetzen und kann – obwohl verletzt – Johannes besiegen, indem er ihn im flachen Wasser nach einem Kampf ertränkt. Unter dem Bootshaus finden die Ermittler sterbliche Überreste anderer Entführungsopfer. Trygves Bruder Paul – der Flaschenpostschreiber – wird nach einer Trauerfeier beigesetzt.\nIn Rückblenden und durch die Ermittlungen hatte der Zuschauer bereits Einblick in Johannes' Vergangenheit erhalten, sodass sich dessen Motiv erschließen ließ. Dieser wuchs in einer streng gläubigen Familie mit einer herrischen Mutter auf und musste mitansehen, wie seine Mutter stark ätzendes Reinigungsmittel ins Gesicht seiner Schwester schleuderte, woraufhin diese erblindete und mit einem vernarbeten Gesicht zurückblieb. Johannes kümmerte sich fortwährend um seine kleine Schwester und fand den Mut, ihre Mutter mit einer Schere zu töten.\nDie Regie übernahm Hans Petter Moland. Es handelt sich um seine erste Olsen-Verfilmung. Moland orientierte sich bei seiner Arbeit an der seines Vorgängers, Mikkel Nørgaard, der bei den ersten beiden Mørck-Fällen Regie geführt hatte. Als Drehbuchautor fungierte Nikolaj Arcel, der zuvor bereits mit Adler-Olsen an den Drehbüchern zu den ersten beiden Verfilmungen der Reihe gearbeitet und dessen Geschichte in dunkle und opulente Bilder übersetzt hatte, die für das skandinavische Kino typisch sind.\nDie Rollen der beiden Ermittler Carl Mørck und Assad wurden vom dänischen Schauspieler Nikolaj Lie Kaas und dem libanesisch-schwedischen Schauspieler Fares Fares übernommen. Die Rolle von Johannes wurde mit Pål Sverre Hagen besetzt.\nDie Dreharbeiten fanden weitestgehend in Hamburg statt.\nIn Deutschland wurde der Film von der FSK erst ab 16 Jahren freigegeben, weil einige bedrohliche Szenen sowie drastische Gewaltdarstellungen jüngere Kinder und Jugendliche überfordern könnten. In der Freigabebescheinigung heißt es: Die Geschichte ist mit den vertrauten Mitteln des Genres erzählt, wobei Gut und Böse klar unterschieden sind und die Polizisten sich als sympathische und mutige Identifikationsfiguren eignen.\nDer Film konnte bislang alle Kritiker bei Rotten Tomatoes überzeugen.\nFrank Schnelle von epd Film meint, aus der sympathisch altmodischen Romanvorlage sei eine dröhnende, ziemlich beliebige filmische Adaption geworden: Die konzentriert sich ganz darauf, das Serielle zu betonen und den Grundton der beiden Vorgänger beizubehalten, jene eigenwillige Mischung aus Weltschmerz und Sarkasmus, Thrill und Kontemplation, Realismus und starkem Tobak.\nIm Hamburger Abendblatt ist zu lesen: Dass der Film so spannend ist, obwohl die Frage nach dem Mörder so schnell geklärt wird, liegt nicht nur am Wettlauf gegen die Zeit. Schließlich hoffen die Ermittler darauf, das jüngst entführte Geschwisterpaar noch lebend zu finden. Es liegt auch daran, dass die Motive des Täters bis zum Schluss völlig im Dunkeln liegen – und vor allem an der herausragenden Leistung von Schauspieler Pål Sverre Valheim Hagen.\nDer Filmdienst sagt: Der dritte Kriminalfilm nach einer Vorlage des dänischen Autors Jussi Adler-Olsen um das Sonderdezernat Q und seinen griesgrämigen Ermittler Mørck überzeugt durch seine routinierte Erzählweise sowie klug gesetzte Spannungsmomente. Dennoch wird bemerkt, es fehle dem Stoff und der Inszenierung an Originalität, um aus dem großen Angebot vergleichbarer skandinavischer Krimis herauszuragen.\nDie deutsche Erstausstrahlung am 11. Februar 2019 im ZDF sahen 2,30 Millionen Zuschauer, was zu dieser Sendezeit einem Marktanteil von 12,7 % entsprach.\nChlotrudis Awards 2017\nEdinburgh International Film Festival 2016\nRobert 2017\n\nErbarmen (2007) |\nSchändung (2008) |\nErlösung (2009) |\nVerachtung (2010) |\nErwartung (2012) |\nVerheißung (2014)\nErbarmen (2013) |\nSchändung (2014) |\nErlösung (2016)\n|\nVerachtung (2018)\n"
}