{
    "date": "28-04-2021 14:14:20",
    "link": "https://de.wikipedia.org/wiki/Ermittlungen%5Fgegen%5Feinen%5F%C3%BCber%5Fjeden%5FVerdacht%5Ferhabenen%5FB%C3%BCrger",
    "title": "Ermittlungen gegen einen über jeden Verdacht erhabenen Bürger",
    "text": "Ermittlungen gegen einen über jeden Verdacht erhabenen Bürger (Original: Indagine su un cittadino al di sopra di ogni sospetto) ist ein in Italien gedrehter satirischer Kriminalfilm von Elio Petri aus dem Jahre 1970.\nEin Inspektor des Morddezernats tötet seine Geliebte und legt auf sich selbst als Täter weisende Spuren aus, die aber wegen seiner beruflichen Immunität von den Ermittlern ignoriert werden.\nEin Inspektor des Morddezernats, Dottore genannt, der vom Dezernatsleiter zum Chef des politischen Büros befördert wird, tötet seine Geliebte Augusta. Beide gaben sich vorher sado-masochistisch-ähnlichen Spielen hin, wobei sie ein Mordopfer spielte, das er fotografierte. Dottore legt Spuren, die auf ihn selbst als Täter hindeuten, und ruft anonym die Polizei. Beim Verlassen des Hauses wird er von einem anderen Bewohner (Antonio Pace) gesehen. Die Polizei findet zahlreiche Fingerabdrücke, Fußabdrücke und drappierte Fasern einer blauen Seidenkrawatte.\nDer Inspektor, der eine rechte Gesinnung erkennen lässt und für eine große Polizeimacht eintritt, liefert weitere Hinweise, die auf ihn als Täter deuten. Er deutet gegenüber seinem Vorgesetzten an, dass er das Opfer gekannt hat, worauf ihm dieser bedeutet, dass wohl der Ehemann als Täter anzunehmen sei. Als die Polizisten, die den Fall bearbeiten, diesen vernehmen, mischt sich Dottore ein und vermeldet die Unschuld des Ehemanns.\nEin Beamter findet heraus, dass die blaue Krawatte auf Dottore hindeutet, bekommt sie von der Haushälterin jedoch nicht ausgehändigt. Dottore bittet einen älteren Installateur, weitere Krawatten zu kaufen, gesteht ihm gegenüber seine Tat und ermahnt ihn, auf dem Polizeirevier eine Aussage zu machen. Als dieser auf der Wache befragt wird, zieht er jedoch seine Aussage nach dem Anblick des Dottores zurück.\nIn Rückblenden erfährt man, dass das Mordopfer Augusta noch einen weiteren Liebhaber, den Studenten Antonio Pace, hatte. Teilweise stachelte Dottore mitunter ob seiner Macht an, teilweise bezeichnete sie ihn als Kind.\nNachdem mehrere Bomben gelegt wurden, nimmt die Polizei etliche Linksradikale fest, darunter auch Antonio Pace. Dieser sagt ihm auf den Kopf zu, dass er ihn für den Mörder von Augusta hält. Daraufhin bittet Dottore darum, dass Antonio ihn anzeigen solle, was dieser ablehnt.\nDottore schreibt sogar ein Geständnis nieder und übergibt es, um seinen Kollegen ihre Unfähigkeit vorzuführen, und geht nach Hause, wo er sich für ein Verhör bereithält.\nBeim Finale wird Dottore zu Hause von einigen Kollegen und Wegkameraden geweckt. Sie geben ihm Salz zu essen. Er gesteht ihnen frei heraus, dass er Augusta getötet hat. Doch seine Kollegen fragen ihn nach Beweisen und sagen, dass Pace ein Alibi hätte, die Fuß- und Fingerabdrücke kein Beweis seien, die Krawatte nicht vorliegt, der Installateur ihn nicht erkannt habe. Dottore sagt zum Motiv, dass sich Augusta über ihn und die Institution lustig gemacht hätte und er infantiler geworden sei. Als er seine Fotos von Augusta hervorholt, zerreißen sie seine Kollegen. Sie schlagen schließlich auf ihn ein, bis er seine Unschuld bekennt und ein leeres Blatt Papier unterschreibt.\nAnschließend liegt Dottore nochmal in seinem Bett, die vorherige Konfrontation mit seinen Kollegen war offenbar ein Traum. Seine Kollegen und Weggefährten kommen in die Wohnung und er lässt die Jalousie herunter.\nAn dieser Stelle endet der Film mit einem Zitat von Kafka: \"Wie er uns auch erscheinen mag, ist er doch ein Diener des Gesetzes, also zum Gesetz gehörig, also dem menschlichen Urteil entrückt.\"\nErmittlungen gegen einen über jeden Verdacht erhabenen Bürger wurde am 9. Februar 1970 in Italien uraufgeführt. In der BRD startete der Film am 13. November 1970 in den Kinos, in der DDR am 14. März 1973.\nDas Kritikerurteil in den USA zum Filmstart im Dezember 1970 fiel überwiegend positiv aus. Vincent Canby von der New York Times meinte, der Film sei als „politische Parabel umwerfend“. Roger Ebert von der Chicago Sun-Times lobte Elio Petris „intelligente Mischung aus Psychologie und Spannung“.\nKenneth Turan von der Los Angeles Times schrieb 2003 rückblickend: „Ein provokativer Polit-Thriller, der heute immer noch so verstört wie bei seiner Aufführung 1970.“ Dave Kehr vom Chicago Reader hingegen war zwiegespalten. Zwar gebe Gian Maria Volonté eine „eindrucksvolle Leistung“ ab, doch sei der Film zu grob und rau.\nDas britische Magazin Time Out fand Florinda Bolkans „heitere erotische Präsenz“ und Ennio Morricones „flotte Musik“ erfreulich, ansonsten sei der Film eine „zermürbende Moralpredigt“.\nDas Lexikon des internationalen Films urteilte: „Ein aggressiver gesellschaftskritischer Film über Mißbrauch und Korrumpierung der Macht. Brillant inszeniert und eindringlich gespielt.“ Die Zeitschrift Cinema lobte den Film als „gallige, glänzend gespielte Politsatire“ und zog das Fazit: „Ein Klassiker: böser, als die Polizei erlaubt!“ Voll des Lobes zeigt sich auch der Evangelische Film-Beobachter: „Extreme Psycho- und Polit-Kasuistik, aber gleichzeitig gescheites und entlarvendes Lehrstück.“\nErmittlungen gegen einen über jeden Verdacht erhabenen Bürger erhielt 1970 den Großen Preis der Jury bei den Internationalen Filmfestspielen von Cannes. 1971 gewann er den Oscar als bester fremdsprachiger Film. Das Drehbuch wurde zusätzlich ein Jahr später für den Oscar als bestes Originaldrehbuch nominiert.\nDarüber hinaus erhielt der Film einen Laurel Award als bester fremdsprachiger Film, den vom Sindacato Nazionale Giornalisti Cinematografici Italiani verliehenen Nastro d’Argento in drei Kategorien (bester Darsteller, beste Regie, bestes Originaldrehbuch), den Edgar Allan Poe Award für den besten Spielfilm, zwei „Davids“ für die Produzenten Senatore und Cicogna und für den Hauptdarsteller Volonté im Rahmen der Verleihung der David di Donatello Awards, den KCFCC Award des Kansas City Film Critics Circle und den FIPRESCI-Preis. Zudem war er für den Golden Globe als bester fremdsprachiger Film nominiert.\nNasce un campione |\nI sette contadini |\nTrauen Sie Alfredo einen Mord zu? |\nI giorni contati |\nIl maestro di vigevano |\nNudi per vivere |\nEhen zu Dritt |\nDas zehnte Opfer |\nZwei Särge auf Bestellung |\nDas verfluchte Haus |\nErmittlungen gegen einen über jeden Verdacht erhabenen Bürger |\nDocumenti su Giuseppe Pinelli |\nDer Weg der Arbeiterklasse ins Paradies |\nLa proprietà non è più un furto |\nTodo modo |\nLe mani sporche |\nLe buone notizie\n"
}