{
    "date": "28-04-2021 14:14:21",
    "link": "https://de.wikipedia.org/wiki/Ermordet%5Fam%5F16%2E%5FJuli",
    "title": "Ermordet am 16. Juli",
    "text": "Ermordet am 16. Juli (When the Bough Breaks) ist ein US-amerikanischer Thriller von Michael Cohn aus dem Jahr 1993.\nEs ist der 4. Juli in Houston, es regnet stark, so dass die Kanalisation überschwemmt wird und dadurch etwas nach oben gespült wird: Ein Beutel mit 7 Kinderhänden, auf jeder Hand ist eine Zahl zwischen 3 und 15. \nCaptain Swaggert (Martin Sheen) von der hiesigen Polizei vermutet gleich einen Serienmörder hinter der Sache und ruft eine Spezialeinheit ins Leben. Zur Unterstützung wird ihm vom FBI die auf Täterprofile spezialisierte Kriminalpsychologin Audrey Mcleah (Ally Walker) zugeteilt. Swaggert und den restlichen durchweg männlichen Mitgliedern der Spezialeinheit kommt diese Unterstützung nicht unbedingt gerade recht. Sie empfinden die Frau eher als störend. So wird diese auch schnell mit einer Aufgabe betraut, die als unwichtig angesehen wird. Sie soll dem Hinweis eines Psychiaters nachgehen, der bezüglich der gefundenen Hände um ein Gespräch mit der Polizei bittet. \nIn der örtlichen Psychiatrie findet sie eine ungewöhnliche Spur. Dort sitzt schon seit über 10 Jahren ein Junge namens Jordan (Tara Subkoff), der kein einziges Wort spricht. Fast jedes Jahr am 16. Juli bekommt der Junge einen Anfall. Dabei fangen seine Handgelenke an zu bluten, als hätte er Schnittwunden rund um diese. Während dieses Anfalls zeichnet er ein paar Hände an die Wand und in diese schreibt er eine Zahl. Audrey Mcleah kommt schnell dahinter, dass zwischen dem Jungen und dem Mörder irgendeine Verbindung bestehen muss, und dass die Hände an der Wand deckungsgleich mit den Händen der Opfer sind. \nSie sucht die Namen der am 16. Juli vermisst gemeldeten Mädchen heraus und kann langsam die gefundenen Hände den vermissten Mädchen zuordnen. Zwar hat der Mörder in den letzten beiden Jahren nicht mehr zugeschlagen, doch irgendwie ist sich Audrey sicher, dass er es dieses Jahr wieder tun wird und zwar wieder am kurz bevorstehenden 16. Juli. Audrey läuft die Zeit davon, und ihre einzige Spur ist der Junge, doch dieser spricht nicht. \nMit Hilfe von Wachsmalstiften und Papier kommt sie dem Jungen, der anfangs nur durch seine Puppe Jenny \"spricht\", näher. Anhand eines Liedes, das Jorden summt, und diversen Familien-Videos, auf denen die entführten Mädchen beim Spielen im Park zu sehen sind, findet Mcleah heraus, dass der Täter die Mädchen mit einem Eiswagen anlockte und entführte.\nSie findet heraus, dass der Mörder der Kinder der Vater des Jungen ist. Er hält dessen Zwillingsschwester, die seit Geburt verstümmelte Hände hat, gefangen. Jedes Jahr bekommt das Mädchen von ihrem Vater neue Hände zu ihrem Geburtstag am 16. Juli geschenkt, um Klavier zu spielen.\nAudrey Mcleah findet das Haus des Entführers, und es kommt zum Kampf, in dem sie den Mann anzündet und dann erschießt.\nZum Schluss treffen die Zwillinge endlich wieder aufeinander.\nDas Lexikon des internationalen Films schrieb, der Film sei „durchschnittlich“, aber er fange „spannend“ an. Der Film verzichte auf „blutige Effekte“.\nMichael Cohn gewann im Jahr 1995 den Preis Grand Prix Vidéo des Cognac Festival du Film Policier.\nDer Film wurde in Los Angeles gedreht.\n"
}