{
    "date": "28-04-2021 14:14:21",
    "link": "https://de.wikipedia.org/wiki/Erpressung%5F%28Film%29",
    "title": "Erpressung (Film)",
    "text": "Erpressung (Originaltitel: Blackmail) ist ein britischer Thriller von Alfred Hitchcock aus dem Jahr 1929. Er entstand nach einem Theaterstück von Charles Bennett und war einer der ersten britischen Tonfilme.\nFrank Webber ist ein ehrgeiziger, junger Polizist bei Scotland Yard. Er ist mit Alice White liiert, deren Vater ein Zeitungs- und Tabakgeschäft im Londoner Stadtteil Chelsea betreibt. Nach einem Streit trifft sich Alice heimlich mit einem anderen Mann, dem Maler Crewe, in dessen Atelierwohnung. Als Crewe zudringlich wird und versucht, sie zu vergewaltigen, greift Alice in Notwehr zu einem Brotmesser und ersticht ihn. Alice kann unerkannt vom Tatort fliehen, lässt allerdings ihre Handschuhe zurück. Nach der Entdeckung des Mordes wird Frank die Leitung der Ermittlungen übertragen. Als er einen der Handschuhe findet, lässt er das belastende Beweisstück verschwinden, um Alice zu schützen.\nGerade als Frank Alice im Zeitungsladen zur Rede stellt, taucht der Ganove Tracy auf und lässt durchblicken, dass er Alice beobachtet hat, in Besitz des zweiten Handschuhs ist und auch von Franks Vertuschungsversuch weiß. Er will die beiden erpressen. Gerade als Tracy seine Bedingungen diktieren will, erhält Frank einen Anruf: Crewes Zimmerwirtin hat Tracy am Tatort gesehen, was ihn zu einem Tatverdächtigen macht. Da nun Aussage gegen Aussage steht, flüchtet Tracy, da er befürchtet, dass die Aussage eines Kriminellen vor Gericht keinen Bestand hat. Er flieht ins Britische Museum, wo er schließlich, von der Polizei verfolgt, vom Dach zu Tode stürzt. Noch bevor Alice erfährt, dass der Fall nun als erledigt gilt, eilt sie zu Scotland Yard und möchte sich stellen. Sie hat Gewissensbisse, dass ein Unschuldiger für ihre Tat büßen muss. Frank kann sie im Büro seines Vorgesetzten abfangen und sie von ihrem Vorhaben abbringen.\nDer Film war ursprünglich nicht als Tonfilm vorgesehen; der Dreh wurde als Stummfilm begonnen. Die Filmproduzenten (British International Pictures) entschieden jedoch während der laufenden Produktion, aus dem Film den ersten britischen Tonfilm zu machen. Dieser Beschluss hatte signifikante Auswirkungen auf den Film, denn ein beträchtlicher Teil des Projekts war zu diesem Zeitpunkt bereits ohne Ton gefilmt worden. Einige dieser Szenen wurden nun mit Ton neu gedreht, aber einige blieben in ihrer ursprünglichen Fassung stumm. Ferner hatte die Hauptdarstellerin Anny Ondra, die aus Galizien stammte, einen sehr starken Akzent, der nicht zu ihrer Rolle passte.\nDa auch mit ihr einige Szenen bereits „im Kasten“ waren, wurde entschieden, dass Ondra ihre Rolle weiter spielen, bei ihren Einsätzen aber nur die Lippen bewegen sollte. Ihr Text wurde synchron von der Schauspielerin Joan Barry aus dem Off gesprochen. Dies bewirkte zweifelsohne, dass Ondras Schauspielleistung ein wenig unbeholfen wirkte.\nDa die Tonfilmversion dieses Films sehr berühmt ist, ist sie allgemein für den Heimvideobereich erhältlich. Die fertiggestellte Stummfilmversion wurde 1929 kurz nach der Tonfilmversion in die Kinos gebracht. Tatsächlich lief die Stummfilmversion länger in den Kinos und war zu ihrer Zeit beliebter, weil seinerzeit die meisten Lichtspielhäuser in England noch nicht für Tonfilme eingerichtet waren. Trotz der Popularität der Stummfilmversion blieb die richtungsweisende Tonfilmversion in der Filmgeschichte am besten in Erinnerung. Die Stummfilmversion ist heutzutage selten zu sehen, obwohl beide Versionen auf einer deutschen DVD im Jahr 2002 bei ArtHaus herausgebracht wurden.\nHitchcock liest in der U-Bahn ein Buch und wird dabei von einem Jungen gestört.\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}