{
    "date": "28-04-2021 14:14:22",
    "link": "https://de.wikipedia.org/wiki/Errors%5Fof%5Fthe%5FHuman%5FBody",
    "title": "Errors of the Human Body",
    "text": "Errors of the Human Body ist ein Science-Fiction- und Wissenschafts-Thriller. Er handelt von den ethischen Grenzen, Chancen und Risiken humangenetischer Forschung und den damit untrennbar verbundenen Motiven, Stärken, Schwächen und persönlichen Tragödien der Akteure. Ausgehend von der Faszination bahnbrechender Forschung und scheinbar unbegrenzten Möglichkeiten entwickelt sich aus der schwierigen Balance von persönlichem Ehrgeiz und dem unbarmherzigen Kampf um notwendige akademische Anerkennung zur Finanzierung der eigenen Arbeit ein dramatisches Horrorszenarium. Nebenher gibt es interessante Einsichten zu den Auswirkungen einer öffentlichen Meinung, die einfache Lösungen für komplexe Fragen erwartet, sich aber nicht mit den „schmutzigen Details“ der notwendigen Arbeit belasten will.\nDie gesamte Handlung wird aus der Sicht des Dr. Geoff Burton erzählt, wobei viele Hintergründe und Zusammenhänge durch unvermittelte Traumsequenzen und Rückblenden angedeutet werden und erst nach und nach Sinn ergeben.\nDr. Burton kommt nach einer familiären Tragödie und akademischer Frustration wegen öffentlicher Ablehnung seiner Forschungen auf dem Gebiet vorgeburtlicher Gendiagnostik aus den USA als Gastwissenschaftler an das Max-Planck-Institut für molekulare Zellbiologie und Genetik in Dresden. Der Institutsdirektor, Prof. Samuel Mead, begrüßt ihn wie ein verkanntes Genie und will ihm einen Neubeginn ermöglichen. Die Wissenschaftlerin Rebekka Fiedler war vor Jahren als Gaststudentin in Boston bei Dr. Burton eine Praktikantenstelle und hatte eine unglückliche Affäre mit ihm. Obwohl er inzwischen geschieden und seine Ex-Frau in einer neuen Beziehung schwanger ist, hält ihn das damit verbundene Trauma gefangen. Der gemeinsame Sohn litt als Säugling wegen einer unbekannten genetischen Störung an ungehemmtem Tumorwachstum das äußerst schmerzhaft und lebensgefährlich war. Er hatte dieses Phänomen „Burton-Syndrom“ genannt und daraufhin seine Forschung ganz darauf fixiert, aber seine Frau darüber verloren.\nRebekka, inzwischen erfolgreiche Wissenschaftlerin in Dresden, hatte das Thema aufgegriffen und umgekehrt, die nahezu unbegrenzte Regenerationsfähigkeit der Axolotl, urtümlicher Lurche, durch genetische Modifikation um ein Vielfaches beschleunigt. Die Übertragung auf Säugetiere mit dem Ziel einer medizinischen Anwendung gelang ihr aber bisher nicht, weswegen sie seine Einladung nach Dresden angeregt hatte. Rebekka und Geoff stehen sich nach wie vor nahe, aber versuchen Abstand zu halten.\nSie arbeitete ursprünglich mit Jarek Novak, einem weiteren Gastwissenschaftler, an dem Thema, hatte ihn aber davon ausgeschlossen, weil er keine Rücksicht auf ethische Grenzen nahm. Geoff entdeckt zufällig, dass Jarek genetische Materialien von ihr entwendet und damit weiterhin eigene Experimente an Mäusen vorantreibt. Geoff wiederum stiehlt eine dieser genmodifizierten Mäuse, um sie heimlich in seiner Unterkunft zu beobachten und wird von ihr gebissen. Bei der Jagd nach der entwischten Maus hackt er ihr versehentlich den Schwanz ab. Er macht Rebekka auf Jareks falsches Spiel aufmerksam. Sie versucht, das auf persönlicher Ebene zu unterbinden, vorerst ohne den Chef, Samuel Mead, zu informieren. Wie weit Jareks Experimente gediehen sind wird klar, als der Schwanz der Maus nachwächst.\nStark alkoholisiert nötigt Rebekka Geoff zur Teilnahme an einer Instituts-internen Kostümparty. Die interpersonellen Spannungen entladen sich inmitten der Party in Gewalttätigkeiten zwischen Geoff und Jarek, wobei sich Geoff eine Platzwunde an der Stirn zuzieht und von Rebekka verarztet wird. Er verbringt die Nacht bei ihr, entwickelt aber ein fiebriges Delirium und verwechselt sie mit seiner Ex-Frau Sarah. Damit verletzt er Rebekka zutiefst ohne es selbst zu merken. Andererseits wird er misstrauisch, als er bei ihr ein regelrechtes Dossier über seine vorangegangenen Arbeiten und veröffentlichten Probleme findet, zudem Rebekka sehr ärgerlich darauf reagiert, dass er es liest. Er ahnt nicht, dass ihre Verärgerung hauptsächlich dem Umstand zuzuschreiben ist, dass er sie beim Sex mit dem Namen seiner Ex-Frau angesprochen hatte.\nInzwischen ist sein Zimmer offensichtlich von Jarek auf der erfolglosen Suche nach der gestohlenen Maus verwüstet worden. Geoff findet die Maus mit nun vollständig regeneriertem Schwanz, aber entstellt durch unzählige Tumore im Abwasch. Er entdeckt an sich die gleichen Symptome: die Platzwunde ist bereits verheilt, aber erste Tumore erscheinen im Gesicht. Er begreift, dass Jarek nicht nur die Genetik der Maus verändert hat, sondern dass diese Veränderung viral durch einen „viralen Vektor“ induziert ist, von dem Jarek bei ihrer ersten Begegnung gesprochen hatte,\num die gedachte „Heilung“ in gleicher Weise verbreiten zu können, wie eine ansteckende Krankheit. Er stürmt in Rebekkas Labor um diesen Verdacht nachzuweisen, gibt dies aber auf, um Jarek mit den Fakten zu konfrontieren. Es kommt zum Kampf der beiden, den der eilig von Rebekka herbeigerufene Prof. Mead nur mühsam stoppen kann. Geoff wird von paranoider Panik erfasst und meint, dass sich alle, einschließlich Rebekka und Mead, gegen ihn verschworen haben, um ihn als Versuchsobjekt zu benutzen. Als klar wird, dass Jareks ansteckende Heilmethode funktioniert, aber potenziell tödliche Nebenwirkungen hat, versucht Prof. Mead Geoff in dem Labor einzusperren, doch er bricht aus und läuft davon. Rebekka folgt ihm und beichtet ihm, dass die ursprüngliche Gensequenz für ihr „Ostergen“ aus Gewebeproben seines verstorbenen Sohnes stammen. Sie liebt ihn noch immer und wollte ihm nur helfen und ihn an der entsprechenden Forschung beteiligen. Ironischerweise ist er nun selbst an dem von ihm entdeckten „Burton-Syndrom“ erkrankt. Beschleunigte Regeneration und unkontrolliertes Tumorwachstum sind zwei Seiten einer Medaille.\nEr begibt sich im Delirium auf eine chaotische Flucht. In einer Rückblende wird angedeutet, dass er seinen eigenen, vermeintlich todkranken Säugling mit einem Kissen aus Mitleid erstickt hatte. Er verkriecht sich schließlich von Tumoren entstellt und am Ende seiner Kraft bei einem Obdachlosen. Nach einem letzten reuevollen Anruf bei seiner Ex-Frau, der aber in unverständlichem Gestammel auf ihrem Anrufbeantworter mündet, schneidet er sich die Pulsader auf.\nAm Ende kommt er in der Obhut von Rebekka und Prof. Mead völlig geheilt wieder zu sich. Das „Burton-Syndrom“ beruht scheinbar auf einem endogenen Retrovirus, dass bei allen Menschen vorhanden ist und nur bei ihm und seinem Sohn leicht mutiert ist und somit aktiv wurde. Er selbst hat die Nebenwirkungen (vorübergehendes Tumorwachstum) überstanden und ist nun wieder gesund und die Tumore sind abgeheilt. Rebekka bezeichnet das als ein Wunder. Erst bei ihrer Frage, warum es bei seinem Sohn nicht zur Heilung gekommen ist, wird ihr klar, dass er ihn tötete, bevor die Heilung einsetzen konnte, als er antwortete: „Woher hätte ich das wissen können?“\nBei der Vorführung einer seiner Kurzfilme zur Berlinale 2006 traf Eron Sheean einen Wissenschaftler vom Max-Planck-Institut für molekulare Zellbiologie und Genetik, den Bruder der australischen Kamerafrau Anna Howard, die später mit ihm diesen Film realisierte. Aufgrund seines Interesses an der Wissenschaft wurde er zunächst für 3 Monate als Gast des späteren Drehortes eingeladen und entwickelte mit den Wissenschaftlern über die nächsten 6 Jahre die Themen des Films.\nDer Blogger Michael Treveloni schrieb am 26. September 2012 auf FilmSchoolRejects.com \"Der Film ist nicht nur eine Science-Fiction Horror Story: er ist ein Kommentar über die Bedeutung des Dialogs und betont die Notwendigkeit von Kommunikation aller Art.\nVom „Fantastic Fest“ 2012 in Texas wird der Regisseur Eron Sheean selbst zum gleichen Thema zitiert: „The film is about a breakdown in communication, both on the surface in the characters and internally with the cells.“ („Der Film handelt von einem Zusammenbruch der Kommunikation, sowohl äußerlich bezogen auf die Personen als auch bei den Zellen im Inneren.“)\nDie Kauf- und Verleihmedien zum Film sind mit FSK-16 gekennzeichnet, obwohl die offizielle Freigabekarte (siehe Einzelnachweise) den Vermerk trägt: „Freigegeben ab 12 (zwölf) Jahren“. Der Film enthält keine drastischen Gewaltszenen oder explizite sexuelle Darstellungen. Die Anklänge zum Horrorgenre entstehen eher durch die düstere Stimmung und beklemmende Traumbilder.\nDer Film kam nicht in die deutschen Kinos und wurde ab dem 24. September 2013 auf DVD und Blu-Ray vermarktet.\n"
}