{
    "date": "28-04-2021 14:14:23",
    "link": "https://de.wikipedia.org/wiki/Es%5Fherrscht%5FRuhe%5Fim%5FLand",
    "title": "Es herrscht Ruhe im Land",
    "text": "\nEs herrscht Ruhe im Land ist ein Spielfilm des deutschen Regisseurs Peter Lilienthal aus dem Jahr 1976. \nIn Las Piedras, einer Kleinstadt in Südamerika werden eines Tages in der zum Gefängnis umgebauten Kaserne politische Gefangene inhaftiert. \nHerr Paselli mietet sich in der Pension Parra ein und will seine Tochter Maria Angelica, die als politische Gefangene einsitzt, besuchen. Nachdem er sich dem Pensionsinhaber anvertraut hat, erfährt es schließlich die ganze Stadt. Mit dem Sohn des Pensionsinhabers und einer Ärztin organisiert er ein Hilfskomitee für die Häftlinge. Anfangs duldet das Regime die Begegnungen, bis einem Teil der Häftlinge durch eingeschmuggelte Waffen und Uniformen der Ausbruch aus dem Gefängnis gelingt. Das Militär übernimmt kurzerhand die Macht in der Stadt, erschießt die zurückgebliebenen Gefangenen und verkündet den Ausnahmezustand. Bei der Beerdigung kommt es zur Massendemonstration, bei der die Einwohner ihren Protest offen zeigen. In der Folge kommt es zu blutigen Straßenkämpfen und einer Verhaftungswelle. Das örtliche Fußballstadion wird nun zum Gefangenenlager umfunktioniert. Großvater Parra geht, nachdem man bereits seine gesamte Familie interniert hat, freiwillig ins Lager. So herrscht wieder Ruhe im Land, einem Land nun ohne Bewohner.\n„Lilienthals wichtiger Film verzichtet auf billige Schockeffekte wie auf hohles Pathos und bezieht seine Eindringlichkeit allein aus der Kraft seiner Bilder.“\n„Harter Stoff: Ruhig bleibt hier niemand!“\n„Die ruhige Intensität dieses Films, der konsequent auf große Effekte verzichtet, zieht den Zuschauer hinein in die permanente Bedrohung.“\nProduziert wurde der Film von der Film-Fernsehen-Autoren-Team GmbH (FFAT) dem ZDF und dem ORF.\nIn der BRD kam der Film am 16. Januar 1976 ins Kino, am 1. April 1977 in der DDR. Die Dreharbeiten fanden von Januar bis März 1975 in der portugiesischen Stadt Setubal und Lissabon statt.\n"
}