{
    "date": "28-04-2021 14:14:24",
    "link": "https://de.wikipedia.org/wiki/Escape%5FPlan",
    "title": "Escape Plan",
    "text": "Nachfolger →Escape Plan 2: Hades\n\nEscape Plan (deutsch Fluchtplan), alternativer deutscher Titel: Escape Plan – Flieh oder stirb!, ist ein US-amerikanischer Gefängnisfilm des Regisseurs Mikael Håfström aus dem Jahr 2013 mit Sylvester Stallone, Arnold Schwarzenegger und James Caviezel in den Hauptrollen.\nDer ehemalige Staatsanwalt Ray Breslin ist inzwischen ein gefragter Sicherheitsexperte mit einer eigenen Firma, die sich auf das Erkennen von Sicherheitslücken in Gefängnissen spezialisiert hat und darauf, wie man Ausbrüche verhindert. Seine Motivation hierzu ist ein Straftäter, den er als Staatsanwalt zur Strecke brachte und der nach seinem Ausbruch Breslins Familie ermordete. Als verdeckter Experte lässt Breslin sich nun in Hochsicherheitsgefängnisse inhaftieren und studiert dann von innen das Gebäude, die Routineabläufe des Personals und die Möglichkeiten, Hilfe von innen oder außen zu erhalten. Über seine Erfahrungen hat er ein Buch geschrieben, das in der Branche als Referenzwerk gilt.\nVon der CIA-Agentin Jessica Mayer erhält seine Firma den millionenschweren Auftrag, eine als ausbruchssicher geltende Prototyp-Einrichtung zu testen. Allerdings ist der Standort der Einrichtung geheim, um Hilfe von außen zu erschweren. Trotz der bekannten Risiken plädiert sein Geschäftspartner Lester Clark für den lukrativen Auftrag. Breslin lässt sich daraufhin unter dem Pseudonym eines Terroristen namens Anthony Portos „entführen“ und betäuben. Als auf dem Transport ein Mitgefangener getötet wird, die Aufnahme im Gefängnis Das Grab nicht wie erwartet erfolgt und ihm ein sicherheitshalber im Oberarm implantierter Tracking-Chip herausgeschnitten wird sowie das Notfall-Codewort nicht funktioniert, wittert Breslin eine Falle. Es stellt sich heraus, dass Willard Hobbs, der Direktor der neuen Einrichtung, mit Clark gemeinsame Sache macht, der seinen Partner loswerden möchte.\nBreslin wird als Gefangener im Grab inhaftiert. Dort freundet er sich mit einem Mitgefangenen namens Emil Rottmayer an. Der Gefängnisdirektor möchte an Informationen über einen Verbrecher namens Mannheim kommen, von dem er glaubt, dass Rottmayer für ihn gearbeitet hat, und foltert daher Rottmayer immer wieder. Breslin entdeckt, dass man über einen Schacht bei den Isolationszellen eventuell nach draußen gelangen könnte. Als Rottmayer ein Ablenkungsmanöver startet, gelangt Breslin auf das Dach des Gefängnisses und entdeckt, dass sie sich auf einem riesigen Frachtschiff mitten auf dem Meer befinden. Er versucht, einen Fluchtplan zu entwickeln, aber da sich die Abläufe des Personals ständig verändern, scheinen die Ausbruchschancen gering zu sein. Er findet heraus, dass das Gefängnis nach den Vorschlägen aus seinem Buch konzipiert wurde. Während eines Telefonats mit Clark erfährt Hobbs die wahre Identität  Breslins und offenbart diesem, dass er sie kenne und ihn bis zum Ende seines Lebens hier behalten werde. Breslin bietet daraufhin Hobbs zum Schein an, Rottmayer nach Informationen über Mannheim auszufragen.\nMittlerweile werden Breslins Kollegen Ross und Hush misstrauisch, als der Scheck für den Auftrag eingefroren wird. Sie finden heraus, dass Das Grab keine staatliche Einrichtung ist, sondern von einer privaten Profit-Organisation finanziert wird.\nDer arabische Mithäftling Javed lässt sich zum Schein von Hobbs als Spitzel einspannen und darf als Belohnung abends an Deck beten. Hierbei kann er mit einem selbst gebastelten Sextanten Messungen durchführen, die den aktuellen Standort des Frachtschiffs vor Marokkos Küste vermuten lassen. Breslin erinnert den Gefängnisarzt Dr. Kyrie an seinen hippokratischen Eid, Menschen zu helfen, und kann ihn zur Mithilfe überreden. Als Ablenkung wird in einem anderen Zellenblock ein Aufstand inszeniert, zu dem Hobbs fast alle Wachen abziehen lässt. Dadurch wird der Weg im Hauptraum frei und Breslin, Rottmayer und Javed können die verbliebenen Wachen überwältigen und in den Maschinenraum entkommen. Zwischenzeitlich hat Dr. Kyrie einen Hilferuf an Rottmayers Freunde in Casablanca verschickt, die nun mit einem Helikopter angeflogen kommen. Der bereits schwer verwundete Javed wird von Hobbs erschossen, während Rottmayer das Deck erreicht, nachdem Breslin die Stromzufuhr und damit die Verriegelungen an den Schleusen abschalten konnte. Breslins Zugang zum Deck wird abgeschnitten, doch durch einen Abfluss, der beim Wiedereinsetzen der Stromzufuhr durchgespült wird, gelangt er ins offene Meer und wird von Rottmayers Helikopter aufgenommen. Hobbs schießt auf den Helikopter, doch als Breslin Fässer an Deck in die Luft jagt, kommt der Direktor in der Explosion um.\nAn Marokkos Küste gelandet, stellt sich heraus, dass Rottmayer selbst Mannheim und die CIA-Agentin Jessica Mayer seine Tochter ist. Diese hatte Breslins Einschleusung inszeniert, um ihren Vater zu finden und zu befreien. Breslins Kollegin Ross hat inzwischen dafür gesorgt, dass der Verräter Clark entführt und selbst auf einem Frachtschiff eingesperrt wird.\nDer Film erhielt gemischte Kritiken. Das Filmkritik-Portal Rotten Tomatoes gibt für den Film 50 % positive Rezensionen an und er hat einen Metascore von 49 von 100 bei Metacritic.\n„Das erste große Aufeinandertreffen der Action-Heroen Sylvester Stallone und Arnold Schwarzenegger ist ganz wie einst das erste große Aufeinandertreffen von Robert De Niro und Al Pacino (die in Heat ja nur eine kurze gemeinsame Szene hatten): enttäuschend!“\n„Der wenig durchdachte Actionthriller fungiert in erster Linie als Star-Vehikel für seine beiden Genre-Ikonen und ist bemüht, diese – ihr Alter negierend – möglichst ‚cool‘ in Szene zu setzen.“\n„Cleverer Actionthriller mit zwei alten Haudegen, die selbstironisch mit den Muskeln zucken.“\nDie deutsche Synchronisation entstand nach einem Dialogbuch und unter der Dialogregie von Björn Schalla im Auftrag der FFS Film- & Fernseh-Synchron GmbH, Berlin. Da Arnold Schwarzenegger und Sylvester Stallone beide seit vielen Jahren von Thomas Danneberg gesprochen werden, übernahm Ralph Schicha die Synchronisation von Schwarzenegger. In einem Radio-Interview drückte Danneberg seinen Unmut darüber aus, dass er nicht beide Schauspieler sprechen durfte, zumal dies seiner Aussage nach ausdrücklich von beiden gewünscht wurde.[10] Im deutschen Kino-Trailer wurde Schwarzenegger noch von Danneberg gesprochen.\nIm Juni 2018 wurde die Fortsetzung Escape Plan 2: Hades veröffentlicht. Die Regie führte Steven C. Miller, die Dreharbeiten begannen im März 2017. Stallone und weitere Castmitglieder des ersten Films waren erneut in ihren Rollen zu sehen.\nEin dritter Teil mit dem Untertitel Devil’s Station befand sich parallel zum zweiten Teil in der Planung. Die Regie soll John Herzfeld übernehmen.[11] Der Film erschien 2019 mit dem Titel Escape Plan: The Extractors.\n"
}