{
    "date": "28-04-2021 14:14:25",
    "link": "https://de.wikipedia.org/wiki/Escobar%3A%5FParadise%5FLost",
    "title": "Escobar: Paradise Lost",
    "text": "Escobar: Paradise Lost ist ein französisch-spanisch-belgisch-panamaisches Filmdrama aus dem Jahr 2014. Die größtenteils fiktive Geschichte spielt im Umfeld des Drogenbarons Pablo Escobar.\nPablo Escobar sitzt in einem dunklen Schlafzimmer und ihm wird mitgeteilt, dass es losgeht. Er ruft daraufhin seine Mutter an und betet mit ihr, um Schutz für seine Familie.\nSchnitt:\nNick sitzt in einer Kirchenbank und betet, während Maria lächelnd die Kirche betritt und zu ihm läuft.\nSchnitt:\nNick und Maria packen. Als es vehement an der Wohnungstür klingelt, verstecken sie das Gepäck. Es sind Pablos Männer, die Nick zu Pablo bringen sollen. Bevor er mit ihnen geht, sagt er zu Maria, dass diese seinem Bruder mitteilen soll, dass er die Flüge um einen Tag verschieben soll und sie keine Angst um ihn haben soll.\nNick wird mit einer Augenbinde zu einem unbekannten Ort gebracht, wo Pablo inmitten seiner Männer auf ihn warten. Da sich der Drogenkrieg zugespitzt hat, trifft er sich hier mit seinen engsten Vertrauten, unter denen auch Nick ist, um ihnen mitzuteilen, dass er sich am nächsten Tag den Behörden stellen wird und nun ihre Hilfe benötigt. Sie sollen seine wirtschaftliche Macht / seine Schätze verstecken und er gibt jedem seiner Männer eine Aufgabe.\nNick soll nach Ituango fahren, vor der Kirche auf einen Kontaktmann warten, der ihn wiederum zu einer Höhle führen soll. Darin soll er seine Ladung, einen Teil der Schätze der Familie, verstecken. Danach soll der Eingang der Höhle durch eine Sprengladung zum Einsturz gebracht werden. Auf dem Rückweg soll Nick den Kontaktmann mit der Waffe, die Pablo ihm gibt, erschießen. Zurück in Ituango soll er Pablo aus einem bestimmten Restaurant aus anrufen und ihm den Auftrag bestätigen. Nick ist sich unsicher, da er so etwas noch nie gemacht hat, aber Pablo versichert ihm, dass Nick wie ein Sohn für ihn ist und das alle Opfer bringen müssen. Nick sieht keinen anderen Weg als den Auftrag anzunehmen.\nEin Jahr zuvor:\nDer junge Kanadier Nick geht zusammen mit seinem Bruder Dylan und dessen Frau Anne nach Kolumbien. An einem paradiesisch schönen Strand möchten sie zusammen ein Surfcamp eröffnen. Nick will dort als Surflehrer arbeiten.\nAls sie im benachbarten Dorf Baumaterial holen wollen, lernt er Maria kennen, als er diese fragt, ob ihr Truck zu mieten sei. Als Gegenleistung bietet er ihr Surfstunden an, was sie mit einem Augenrollen beantwortet und Ihnen den Truck umsonst leihen will.\nAm nächsten Morgen werden Nick und seine Familie von ein paar halbstarken Kolumbianern dadurch geweckt, dass diese ihre bereits gebauten Fassaden einreisen. Die Kolumbianer stellen sich als die Roldano-Brüder vor und verlangen von Ihnen Geld dafür, dass sie ihr Camp hier errichten dürfen. Dylan stimmt angesichts der bewaffneten Präsenz der Dorfmafia zu, aber als diese gegangen sind, will er diese ignorieren.\nAm Abend bringt Nick Maria als Dank für den geliehenen Truck Blumen vorbei und flirtet mit ihr. Nach kurzem Zögern, lässt sie ihn herein und sie unterhalten sich lange auf ihrer Veranda. Dabei erzählt Maria, dass sie in der Klinik Wohltätigkeitsarbeit für die Armen leistet und für Ihren Onkel, Pablo Escobar, arbeitet. Sie ist der Meinung, dass viel mehr für die Armen getan werden muss und auch Nick und seine Familie hierzu beitragen sollten. Nick erzählt ihr, dass sein Bruder nicht mehr surfen kann, aber immer davon geträumt hat, hier in Kolumbien zu leben und er einfach nur möchte, dass er wieder glücklich ist. Als Nick sich verabschiedet stellt er grinsend fest, dass es schon ein sehr weiter Weg zurück in der Dunkelheit sei, woraufhin sie lächelnd erwidert, dass er ein großer Junge sei und das schon schaffe. Als er am nächsten Morgen in seiner Hängematte erwacht, ist Maria am Strand und sie küssen sich. Sie verlieben sich und werden ein Paar.\nBei der Eröffnung der Klinik sieht Nick erstmals Marias Familie und wie sehr das Volk Pablo Escobar und seinen Versprechungen zujubelt. Maria teilt ihm hiernach mit, dass ihre Familie und vor allem ihr Onkel ihn kennenlernen wollen und lädt ihn ein. Hierfür will sich Nick angemessene Kleidung besorgen und wird in einem kleinen Bekleidungsgeschäft von den Schlägern vom Strand gestellt. Da sie kein Geld gezahlt haben, hetzen sie einen Hund auf ihn, der ihn am Arm verletzt.\nBeim Besuch auf dem luxuriösen Landsitz von Pablo Escobar an dessen Geburtstag lernt er Marias Familie kennen. Er erfährt, dass der Reichtum ihres Onkels auf Kokainhandel beruht, wobei sie diese Tatsache als Tradition abtut, da er nur ein Naturprodukt exportiert und den größten Teil seines Verdienstes den Armen gibt.\nNachts besucht Pablo Nick in seinem Gästezimmer und unterhält sich mit ihm, da Maria ihm von Nick vorgeschwärmt hat. Pablo erzählt ihm das Maria wie eine Tochter für ihn ist und er sich freut, dass sie die wahre Liebe gefunden hat. Nick berichtet ihm vom Surfcamp seines Bruders. Als Pablo ihn auf die Bisswunden an seinem Arm anspricht, erzählt er ihm von dem Hund der Schläger aus dem Ort.\nFür Pablo ist Nick schnell ein Teil der Familie und er behandelt ihn wie einen Sohn. Als Nick Maria einen Heiratsantrag macht, bei dem die ganze Familie anwesend ist, wünscht sich Pablo, dass Maria bald von Nick schwanger wird. Dylan und Anne stehen hier abseits. Etwas später fragt Dylan Nick ob er Pablo etwas von den Roldano-Brüdern erzählt habe, da diese auf bestialische Weise von Escobars Männern ermordet wurden. Nick ist skeptisch und glaubt Dylan nicht. Gleichzeitig teilt er ihm mit, dass er zukünftig auf Pablos Hacienda Nápoles arbeiten wird.\nEr lebt nun mit Maria dort und beschäftigt sich u. a. mit Pablos Sohn. Eines Sonntags, als er das Pony für Pablos Sohn holen will, sieht er Pablos Männer, die sich von Blut an ihren Körpern reinigen. Da er daraufhin sehr verstört wirkt, ruft einer der Männer Pablo an und teilt ihm mit, dass sie ein Problem hätten. Pablo unterhält sich danach mit Nick und teilt ihm mit, dass er allen vertrauen muss, die ihm Nahe sind und er ihm immer erzählen muss, wenn er etwas Seltsames bemerkt.\nNick fühlt sich immer unwohler, kann nicht mehr richtig schlafen und hat Alpträume von der Ermordung der Roldano-Brüder. Daraufhin bittet er Maria mit ihm zurück zum Strand zu gehen, die ablehnt, da sie nichts von der Gewalt weiß und diese auch nicht wahrhaben will. Sie sei ihrer Familie sehr verbunden und Nick sei nun ein Teil davon und alle lieben ihn. Dies sieht man auch daran, dass er als Marias Verlobter auf das Familienportrait soll. Da er Maria sehr liebt und sich ein Leben ohne sie nicht mehr vorstellen kann, bleibt er auf der Hacienda.\nDie Auseinandersetzungen zwischen Escobar und den Strafverfolgungsbehörden in Kolumbien spitzen sich immer weiter zu, da die kolumbianische Regierung Pablo an die USA ausliefern will. Die ganze Hacienda wird evakuiert und Nick und Maria suchen vorübergehend Unterschlupf bei seinem Bruder Dylan. Als dieser die Waffe findet, die Pablo Nick zur Verteidigung mitgegeben hat, schickt er die beiden weg, da er mit der ganzen Sache nichts zu tun haben will.\nSie werden in eine von Pablos Wohnungen gebracht, als in den kolumbianischen Nachrichten bekannt gegeben wird, dass der kolumbianische Justizminister Rodrigo Lara Bonilla angeblich auf Veranlassung von Pablo Escobar ermordet wurde. Es wird ebenso berichtet, dass dies Kolumbien an den Rand eines Bürgerkriegs bringt und die Gewalt im Land um sich greift. Pablo, der aktuell auf der Flucht ist, wird als Staatsfeind Nr. 1 bezeichnet. Maria und Nick leben mit Familienmitgliedern der Escobars versteckt und unter ständiger Beobachtung und werden unregelmäßig von Pablo besucht.\nHierbei unterhalten sich Nick und Pablo über Nicks Bruder, der mit seiner schwangeren Frau und seinem Kind zurück nach Kanada will. Angeblich da Anne Heimweh hat, aber es ist offensichtlich, dass es die aktuelle Situation im Land ist, die sie ängstigt. Pablo fragt, ob sein Bruder wieder Ärger am Strand hat und teilt ihm auf Nicks Verneinung mit, dass die Roldano-Brüder nur wegen seines Eingreifens sterben mussten und er somit genauso Schuld sei wie Pablo selbst.\nDa nun auch Maria erkennt, wie gefährlich die Situation und ihr Onkel ist, schmieden sie und Nick heimlich mit seinen Bruder und dessen Familie Fluchtpläne und lassen diesen Tickets für Flüge nach Kanada für ein paar Tage später besorgen.\nAls Nick und Maria gerade packen, klingelt es vehement an der Wohnungstüre. Es sind Pablos Männer, die ihn zu ihm bringen und er bekommt seinen Auftrag von Pablo zugeteilt.\nNick fährt nach Ituango. Der Kontaktmann, ein Bauer der sich den Fuß gebrochen hat, schickt allerdings seinen 15-jährigen Sohn Martin. Nick fragt vom Telefon des Restaurants bei Pablo nach, ob er den Auftrag trotzdem bis zum Ende durchführen soll. Dieser antwortet ihm, dass er anrufen soll, wenn die Sache beendet ist und legt auf.\nBeim Entladen der Kisten erfährt er, dass Martin bereits selbst verheiratet und Vater eines Sohnes ist. Die Zweifel über den Auftrag in Nick werden immer größer und somit beschließt er nach Entladung der Kisten und Sprengung der Höhle, dass er den Mordauftrag nicht ausführen kann. Er versucht Martin zu überzeugen, dass er mit seiner Familie sofort fliehen muss. Da Nick zusehends verzweifelter wird und er ihn am Ende mit der Waffe droht, glaubt ihm Martin letztendlich.\nAuf dem Weg zum Haus von Martin sieht Nick das Fahrzeug von Escobars Killer. Er gibt Martin 5 Minuten Zeit um seine Familie zu holen und ruft in der Zwischenzeit Maria an, um ihr mitzuteilen, dass er wohl in Schwierigkeiten steckt. Maria berichtet ihm unter Tränen, dass alle tot sind und sie solche Angst hatte, dass auch er tot sei. Nick teilt Maria mit, dass er glaubt, dass Pablo ihn töten lassen will und sie sofort fliehen muss. Sie glaubt ihm und sie verabreden sich für den nächsten Morgen in der Kirche gegenüber der kanadischen Botschaft in Bogota.\nDaraufhin ruft Nick Pablo an. Als einer seiner Männer ans Telefon geht und sich verspricht, hat Nick die Sicherheit, dass nach Pablos Plan auch er hätte getötet werden sollen. Er verlangt mit Pablo zu sprechen und teilt ihm mit, dass er weiß, dass er ihn töten lassen will. Pablo antwortet ihm, dass man manchmal Freunde zurücklassen muss und er leider einer dieser Freunde ist.\nEiner von Escobars Killern hat in der Zwischenzeit Martins Familie getötet und erschießt nun auch Martin. Nick kann fliehen und versteckt sich unter einer Decke auf der Rückbank seines Autos, das die Killer bereits durchsucht haben.\nPablo Escobar verabschiedet sich derweil liebevoll von seiner Familie und sagt seinem Sohn, dass er nun der Mann sei. Als diese dann in Sicherheit gebracht werden, gibt er skrupellos weitere Befehle zur Tötung diverser ihm treu ergebener Männer.\nIn Ituango unterstützen die örtlichen Polizeieinheiten Escobars Suche nach Nick und riegeln die Stadt ab. Als es dunkel wird gelingt es ihm jedoch, in einem Polizeiauto aus der Stadt zu fliehen, nachdem er den Polizisten auf der Rückbank mit dessen Handschellen gefesselt hat. Um die Bevölkerung zur Mithilfe zu bringen, wird es in den Radionachrichten so dargestellt, als ob Nick Martins Familie inklusive seines Babys ermordet hätte.\nAuf seiner Flucht hält Nick an einem offenen Restaurant auf einer Landstraße, da er seinen Bruder telefonisch warnen möchte. Bei seinem Anruf erfährt er allerdings, dass sein Bruder tot ist, und muss mit anhören, wie dessen schwangere Frau und ihr gemeinsames Baby getötet werden.\nEscobar wird derweil mit einer Limousine durch eine Menschenmenge hindurch zu einem Helikopter gebracht. Die Menschenmenge jubelt ihm zu und versteht nicht, warum er sich den Behörden stellen will.\nNick sitzt immer noch schockiert am Telefon des Restaurants, als er gerade noch rechtzeitig die Killer bemerkt, die ihn verfolgt haben und nun am Restaurant angekommen sind. Aus Wut und Schmerz über den Tod seines Bruders und dessen Familie tötet er beide Verfolger, wird dabei jedoch angeschossen.\nUnter Schock läuft er zum Auto der beiden Killer, um damit nach Bogota zu fahren. Als er gerade losfahren will, klingelt das Telefon und Pablo fragt am anderen Ende der Leitung nach, was nun mit Nick sei. Er antwortet daraufhin, dass er noch am Leben ist und schießt auf den Telefonhörer.\nPablo wird vom Pater gebeten nun zu gehen, da er eine Vereinbarung getroffen habe. Er segnet ihn noch und nachdem ihn Pablo gebeten hat für ihn ein gutes Wort bei Gott einzulegen, läuft er durch das offenen Tor ins Gefängnis.\nNick ist zwischenzeitlich schwer verletzt in der Kirche angekommen. Er sitzt in einer der Kirchenbänke und betet. Als Maria bei ihm ankommt, sieht sie wie schwer er verletzt ist und bricht in Tränen aus. Sie läuft Hilfe rufend auf die Straße und zur kanadischen Botschaft gegenüber. Als sie das Auto von Escobars Leuten entdeckt, dass vor der Botschaft stand und sich nun Richtung Kirche bewegt, ruft sie Nick zu das er weglaufen solle. Da dies auf Grund seiner schweren Verletzungen und des Blutverlustes nicht mehr möglich ist, bemerkt Nick nun, dass auch er den Killern Escobars nicht entkommen kann.\nRückblick:\nNick und Dylan laufen schwer bepackt durch den kolumbianischen Wald und landen an einem geradezu paradiesischen Strand. Hier wissen beide, dass sie neu anfangen wollen und umarmen sich stürmisch.\nWährend seiner Premiere in Frankreich konnte der Film am ersten Wochenende insgesamt 601.554 Dollar einspielen. Der Start in Spanien brachte am ersten Wochenende 620.845 Dollar ein und in den Vereinigten Arabischen Emirate brachte er es auf eine Summe von 79.637 Dollar. Bisher konnte der Film 3.562.536 Dollar in den Auslandsmärkten verdient, in denen der Film veröffentlicht wurde. Im Inland spielte der Film in den ersten zwei Wochen 195.792 Dollar ein.\nInsgesamt betrachtet wird der Film als durchschnittlich bewertet. Auf der Bewertungsplattform Rotten Tomatos wird der Film mit einer durchschnittlichen Kritiker-Bewertung von 55 % bewertet, die Nutzer bewerteten die Film mit nur 49 %. Bei Metacritic kommt der Film, basierend auf 20 Rezensionen, auf eine Wertung von 56 von 100 möglichen Punkten. Die Nutzer bewerteten den Film mit 6,6 von 10 Punkten ein wenig besser. Im The Hollywood Reporter vergab Todd McCarthy mit 80 von 100 Punkten eine der besten Bewertungen, er bezeichnete den Film als \"beeindruckendes Debüt\".\n„[…] Weniger biografisch gefärbt als weit mehr dem Thriller-Genre verpflichtet, erzählt der Film, wie der junge „Gringo“ wachsende Skepsis gegenüber dem charismatischen Escobar entwickelt und in ein moralisches Dilemma gerät. Ein spannendes, gut inszeniertes Regiedebüt, das allerdings mehr Interesse an der emotionalen Entwicklung seines Protagonisten hat als an der Realität des kolumbianischen Drogenkriegs.“\n„[…] Etwas ungeschickt mutet die Schachtelkonstruktion des Films an, der dieses Spannungsmoment zur Klammer für eine lange Rückblendenfolge macht. Stünde nicht am Anfang schon eine Situation, in der jede Illusion verloren ist, wäre die Erzählung vom »verlorenen Paradies« vielleicht noch eindringlicher geworden. Doch vor allem in seiner bewegten, mit harscher Intensität inszenierten zweiten Hälfte läuft Escobar zu großem Spannungskino auf, auch dank Josh Hutcherson, der seine Figur trotz ihrer Verblendung zum Sympathieträger werden lässt.[…]“\n"
}