{
    "date": "28-04-2021 14:14:25",
    "link": "https://de.wikipedia.org/wiki/Europa%5F%28Film%29",
    "title": "Europa (Film)",
    "text": "← VorgängerEpidemic\nEuropa ist ein Spielfilm des dänischen Regisseurs Lars von Trier aus dem Jahr 1991. Er markiert den Abschluss der so genannten Europa-Trilogie, begonnen mit The Element of Crime (1984) und Epidemic (1987). In den Hauptrollen sind Jean-Marc Barr und Barbara Sukowa zu sehen, in größeren Nebenrollen unter anderem Eddie Constantine und Udo Kier.\nÜber Aufnahmen von Bahngleisen kündigt eine hypnotisierende Stimme aus dem Off dem Betrachter an, dass er in Kürze in Europa aufwachen wird. Die Stimme zählt bis zehn und verkündet, „wenn du innerlich bis zehn gezählt hast, wirst du in Europa sein“.\nLeopold Kessler, ein junger, idealistischer Deutschamerikaner, reist 1945 in das vom Zweiten Weltkrieg zerstörte Deutschland, um beim Wiederaufbau des Landes zu helfen. Sein deutscher Onkel besorgt ihm eine Ausbildungsstelle zum Schlafwagenschaffner beim Bahnunternehmen „Zentropa“. Leopold sieht Deutschland nur aus fahrenden Zügen heraus, in Bahnhöfen oder Schlafsälen. Während er erfolglos versucht, sich den gesellschaftlichen Regeln anzupassen, wird er Zeuge der inneren Zerrissenheit des Landes und der Nachwehen seiner jüngsten Vergangenheit. Nationalsozialistische Fanatiker, so genannte Werwölfe, verüben terroristische Akte.\nEr lernt Katharina kennen, die Tochter des politisch belasteten Chefs von Zentropa, Max Hartmann. Sie lädt ihn zum Abendessen in ihrer halb zerbombten Familienvilla ein. Max Hartmann erhält mit Hilfe einer falschen Aussage eines amerikanischen Juden, der ihn als Lebensretter angibt, einen Persilschein und wird rehabilitiert. Später verübt Hartmann aus Scham Selbstmord.\nLeopold verliebt sich in Katharina und heiratet sie, doch kurz darauf verschwindet seine Frau spurlos. Eine Gruppe Werwölfe zwingt ihn mit der Drohung, Katharina zu ermorden, seinen Zug auf einer strategisch wichtigen Eisenbahnbrücke in die Luft zu sprengen. Leopold trifft wie befohlen die nötigen Vorbereitungen, entdeckt dann aber, dass die Entführung fingiert war und seine Frau Mitglied der Werwölfe ist. Verbittert über den Befehls- und Untertanengeist, der ihm überall entgegenschlägt, beschließt er, die Bombe dennoch detonieren zu lassen. Der Zug explodiert wie vorgesehen auf der Brücke und stürzt in einen Fluss. Als Leopold der Opfer ansichtig wird, bereut er seine Tat. Das Abteil, in dem er sich befindet, füllt sich mit Wasser, und erneut taucht die Stimme des Hypnotiseurs auf, der seinen nahenden Tod durch Ertrinken ankündigt. Tage später wird Leopolds Leichnam vom Fluss ins Meer geschwemmt.\nEuropa startete am 27. Juni 1991 in den deutschen Kinos.\nZentropa, der Name des Eisenbahnunternehmens im Film, ist identisch mit Lars von Triers Produktionsgesellschaft Zentropa. Zentropa lautete auch der US-amerikanische Verleihtitel des Films.\n„Eine geradlinig erzählte Mischung aus Thriller und Melodram, die sich an den klassischen Vorbildern der Genres orientiert, doch durch ihren ausgefallenen visuellen Gestaltungswillen die vorgegebenen Grenzen sprengt. Zugleich wird der Versuch unternommen, Film als Mittel der Massensuggestion einzusetzen. Wegen der optisch ausgefeilten Form sehenswert.“\nLars von Trier nahm mit seinem Film am Wettbewerb der Internationalen Filmfestspiele von Cannes 1991 teil und gewann den Sonderpreis der Jury, sowie den Technik Grand Prix und einen Preis für den besten künstlerischen Beitrag.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nKurzfilme:\nThe Orchid Gardener |\nMenthe – la bienheureuse |\nNocturne |\nDen sidste detalje |\nOccupations\nLangfilme:\nBilder der Befreiung |\nThe Element of Crime |\nEpidemic |\nMedea |\nEuropa |\nHospital der Geister |\nBreaking the Waves |\nHospital der Geister II |\nIdioten |\nDancer in the Dark |\nDogville |\nThe Five Obstructions |\nManderlay |\nThe Boss of It All |\nAntichrist |\nMelancholia |\nNymph()maniac |\nThe House That Jack Built\n"
}