{
    "date": "28-04-2021 14:14:26",
    "link": "https://de.wikipedia.org/wiki/Evil%5FEye",
    "title": "Evil Eye",
    "text": "Evil Eye ist ein US-amerikanischer Psychothriller von den Brüdern Elan und Rajeev Dassani, der am 13. Oktober 2020 auf Prime Video veröffentlicht wurde. In den Hauptrollen sind Sunita Mani und Sarita Choudhury zu sehen.\nDie junge Usha Khatri trennt sich von ihrem gewalttätigen Freund Rakesh und heiratet daraufhin Krishnan Khatri, was zu ihrer Schwangerschaft führt. Der kontrollsüchtige Rakesh möchte diese Situation nicht akzeptieren und beginnt daraufhin, Usha zu stalken. Als er die hochschwangere Frau eines Abends auf einer Brücke abfängt, bedrängt und schließlich zusammenschlägt, kann Usha ihn im Handgemenge über die Brüstung stoßen, woraufhin Rakesh in der Yamuna ertrinkt. Noch am selben Abend bekommt sie im Krankenhaus ihre Tochter, Pallavi.\nFast 30 Jahre später lebt Pallavi in New Orleans, während ihre Eltern erneut in Delhi sesshaft wurden. Usha möchte unbedingt, dass Pallavi noch vor ihrem dreißigsten Geburtstag heiratet, da sie für ihre Tochter Unheil durch einen bösen Blick von Rakesh befürchtet. Aus diesem Grund arrangiert sie für Pallavi zahlreiche Treffen mit indischen Männern, bis die junge Frau auf einem dieser Dates zufällig den aus einer reichen Familie stammenden Sandeep Patel kennenlernt. Beide nähern sich schnell einander an und werden schließlich ein Paar. Sandeep macht Pallavi teure Geschenke, zieht mit ihr schließlich zusammen und bringt sie dazu, ihren Job aufzugeben, damit sie mit seiner finanziellen Unterstützung ihre eigenen Träume verwirklichen kann.\nUsha ist von Sandeep hingegen nur wenig begeistert. Obwohl sie sich immer einen Mann für ihre Tochter gewünscht hat, geht ihr die Beziehung zu schnell, was sie misstrauisch werden lässt. Sie heuert einen Privatdetektiv an, der die Lebensgeschichte von Sandeep herausfinden soll, und stellt auch eigene Nachforschungen an. Dabei wird sie immer panischer, da sie viele Parallelen zwischen Sandeep und Rakesh erkennt: das Verhalten, die teuren Geschenke, genutzte Phrasen und auch das Geburtsdatum von ihm liegt genau neun Monate nach dem Tod von Rakesh. Immer mehr hat sie das Gefühl, es handle sich bei Sandeep um ihren wiedergeborenen Ex-Freund, der sich an ihrer Familie rächen will.\nAls Pallavi und Sandeep schließlich ihre Verlobung verkünden, möchte Usha dieser zunächst nicht zustimmen, kann allerdings durch vehementes Einreden von Krishnan doch noch überzeugt werden. Wenig später entdeckt sie online jedoch ein Bild von den Verlobten, auf dem Pallavi genau die gleichen Ohrringe trägt, die sie auch einst von Rakesh bekam. In einem Telefonat gibt sich Sandeep schließlich als Ushas ehemaliger Freund zu erkennen, woraufhin er sie zwingt, nach New Orleans zu kommen. Dort möchte er noch einmal Ushas Zustimmung zur Verlobung erzwingen, andernfalls werde er Pallavi umbringen. Beim gemeinsamen Abendessen bemerkt diese die seltsame Spannung zwischen ihrer Mutter und ihrem Verlobten und spricht Sandeep darauf an. Als seine wahre Identität aufzufliegen droht, zückt er ein Messer und rammt es Usha in den Bauch. Auch Pallavi möchte er umbringen, doch Usha kann ihn mit letzter Kraft bewusstlos schlagen. Während sich die Mutter von ihrer Stichwunde im Krankenhaus erholt, verstirbt Sandeep an seinen Verletzungen.\nIm November 2018 schloss Amazon Studios mit Blumhouse Productions einen Vertrag ab, bei dem acht Thriller von diversen und unterrepräsentierten Filmemachen produziert und bei Prime Video veröffentlicht werden sollte. Die Idee zu Evil Eye basiert auf dem gleichnamigen Audible Original von Madhuri Shekar, die auch das Drehbuch schrieb. Regie führten die indischstämmigen US-Amerikaner Elan und Rajeev Dassani, deren Mutter laut eigener Aussage gewisse Parallelen zu Usha Khatri aufweist. Beide Brüder arbeiteten zuvor vor allem als Spezialeffektekünstler, was ihnen bei der visuellen Umsetzung der Verfilmung des ausschließlich aus Telefonaten bestehenden Podcasts half. Als Produzenten waren Nina Aujla und Ian Watermeier tätig, während unter anderem Jason Blum, Lisa Bruce und Priyanka Chopra als Executive Producer fungierten.\nDie Dreharbeiten erfolgten vom 11. November bis zum 18. Dezember 2019 in New Orleans. Das Budget lag bei unter 10 Millionen US-Dollar.\nEin Trailer zum Film wurde am 16. September 2020 veröffentlicht. Evil Eye erschien schließlich als Teil der achtteiligen Anthologie-Reihe Welcome to the Blumhouse, bei der sich alle Filme rund um die Themen Familie und Liebe als erlösende oder zerstörende Macht drehen, gemeinsam mit Nocturne am 13. Oktober 2020 bei Prime Video. Black Box und The Lie wurden bereits sieben Tage zuvor veröffentlicht; die restlichen vier Filme sollen 2021 folgen.\nDie deutsche Synchronisation entstand im Auftrag von DMT Digital Media Technologie, Hamburg.\nDer Film konnte 50 % der Kritiker auf Rotten Tomatoes überzeugen und erhielt auf Metacritic einen Metascore von 54 von 100 möglichen Punkten.[10]\nDavid Rooney vom Hollywood Reporter konnte von Evil Eye überzeugt werden und beschreibt den Film in seiner Kritik als spannenden, straffen Thriller. In diesem würden verschiedene Elemente, wie Romantik, kulturelle Spannungen und übernatürliche Bedrohungen, geschickt zu einem Familiendrama vereint werden, bei dem der Fokus auf einer ergreifenden Mutter-Tochter-Beziehung liege. Sarita Choudhurys Darbietung sei dabei das herausragende Element des Films. Ihre weltliche Figur sei komplex und wandle dabei zwischen Entschlossenheit und Wahnsinn. Bereits in der gewalttätigen Eröffnungsszene werde ihre lebendige Hintergrundgeschichte eingeführt, die im weiteren Verlauf der Handlung durch Erinnerungsblitze präsentiert werde. Die Filmeditorin Kristina Hamilton-Grobler mache bei den Wechsel zwischen verschiedenen Zeitebenen, aber auch von Handlungsorten einen guten Job. Die in Indien spielenden Szenen mit Choudhury und Bernard White seien dabei sowohl amüsant als auch dringlich, etwa wenn Whites Figur Angst habe, dass seine Frau allmählich den Verstand verliere. Dem gegenüber stünde die altbekannte und dadurch weniger interessante Liebesgeschichte in New Orleans, bei der Sunita Mani und Omar Maskati nicht ganz an die schauspielerische Leistung von Choudhury und White herankommen würden. Auch in der Farbgebung täten sich Unterschiede zwischen beiden Handlungsorten auf. So werde Indie in einer verträumten Atmosphäre in satten Farbe inszeniert, während New Orleans eher abgeflacht daherkomme. Enttäuschend sei für Rooney zudem, dass man nicht mehr aus dem Handlungsort Louisiana gemacht habe, da eine Verbindung zwischen dem kulturellen Aberglauben von New Orleans und Indien gepasst und die Geschichte noch besser gemacht hätte. Wenn beide Welten allerdings zusammenkommen, entstünde echte Spannung, die letztendlich zu einem zufriedenstellenden Ende führe. Des Weiteren hebt Rooney die stilvollen visuellen Effekte sowie die passende Filmmusik positiv hervor.[11]\nÄhnlich positiv steht Glenn Kenny von der New York Times dem Film gegenüber. Laut ihm könne Evil Eye über die gesamte Laufzeit die Spannung aufrecht erhalten, bis diese schließlich in einer sehenswerten, finalen Konfrontation zwischen den Hauptfiguren aufgelöst werde. Während Sarita Choudhury ihre Figur der angespannten Matriarchin exzellent spiele, sei es Omar Maskati, der die Geschichte mit seiner Darbietung, die eine wechselnde Mischung aus Höflichkeit und Bedrohung sei, auch an unglaubwürdigeren Momenten dem Publikum verkaufen könne.[12]\nDem entgegen zieht Kate Erbland in ihrer Kritik für IndieWire ein eher negatives Fazit über Evil Eye. Die Regisseure Elan und Rajeev Dassani würden laut ihr versuchen, das clever konzipierte Audible Original von Madhuri Shekar in eine Horrorgeschichte zu verwandeln. Die Idee, die zu Grunde liegende Mutter-Tochter-Beziehung zunächst durch Telefonate aufzubauen und im Anschluss die eigentliche Geschichte zu erzählen, funktioniere in der filmischen Adaption allerdings nicht ganz. Übernatürliche Elemente würden zu früh eingeführt werden, was zwar den Weg für einen Thriller ebene, allerdings die Cleverness des Ursprungsmaterials vermissen lasse. Positiv sei zwar, dass Evil Eye die kulturspezifische Handlung mit Sorgfalt und Respekt angehe, durch die reale Verwurzelung des kulturellen Glaubens allerdings auch dessen Schrecken und Spannung verloren gehe. Trotzdem könne vor allem die Mutter-Tochter-Beziehung, die von einer guten Chemie zwischen den Darstellern und einem präzise geschriebenen Drehbuch profitiere, überzeugen und auch Maskati spiele seine Rolle mit verführerischer Leichtigkeit, wobei er stetig zwischen dem charmanten Mann und schädlichen Bösewicht wechsle. Auch die albtraumhaften Rückblenden seien gut gemacht, würden allerdings nicht wirklich zum restlichen Film passen, obwohl emotionale und dramatisch Elemente sehr gut aufeinander abgestimmt seien. Diesbezüglich führt Erbland aus, es wirke, als würde jeder Schauspieler in seinem eigenen Film spielen. So befände sich Mani in einer Romcom, während Maskati für die wenigen grusligen und Choudhury für die eher geerdeten Momente verantwortlich wäre. Als Fazit zieht die Filmkritikerin, Evil Eye, der optisch eher einer Fernsehproduktion ähnle, schaffe es nicht, die wenige Spannung bis in die letzten Minuten zu tragen.[13]\nAuch Phil Hoad vom Guardian konnte von Evil Eye nicht überzeugt werden. Für ihn reiche eine diverse Besetzung allein für einen guten Film nicht aus. Der übernatürlich angehauchte Thriller fühle sich zu Beginn so an, als würde er seinen hinduistisch kulturellen Blickwinkel überspielen und stattdessen viele Klischees über den indischen Aberglauben verbreiten. Auch die Übertragung des Ausgangsmaterials auf die Leinwand funktioniere nicht auf natürliche Weise und führe letztendlich zu einem ständigen Wechsel zwischen Handlungsorten der einzelnen Szenen. Schließlich würden die Dialoge den Film zu einem Melodrama, das keinen visuellen Biss habe, machen.[14]\nThe Lie (2018) •\nBlack Box (2020) •\nEvil Eye (2020) •\nNocturne (2020) •\nThe Manor (2021) •\nBlack as Night (2021) •\nMadres (2021) •\nBingo (2021)\n"
}