{
    "date": "28-04-2021 14:14:26",
    "link": "https://de.wikipedia.org/wiki/Exam%5F%E2%80%93%5FT%C3%B6dliche%5FPr%C3%BCfung",
    "title": "Exam – Tödliche Prüfung",
    "text": "\nExam – Tödliche Prüfung ist ein britischer Thriller aus dem Jahr 2009 und der erste Spielfilm unter der Regie von Stuart Hazeldine.\nAcht Bewerber für eine Stelle bei einem angesehenen Unternehmen warten in einem Raum mit mehreren Schreibtischen auf ihren Einstellungstest. Vor jedem Kandidat liegt ein Blatt Papier mit der Aufschrift „Candidate“ und einer Nummer von eins bis acht. Der Prüfer erklärt ihnen die Regeln: Sie haben genau 80 Minuten Zeit, um eine einzige Frage zu beantworten. Wer versucht, den Prüfer oder den im Raum anwesenden Wachmann anzusprechen, oder wer sein Papier beschädigt, wird umgehend disqualifiziert. Der Prüfer verlässt den Raum und die Zeit beginnt.\nEs stellt sich heraus, dass die Rückseiten der Blätter leer sind. Eine Kandidatin wird sofort vom Wachmann aus dem Raum geführt, als sie versucht, etwas auf ihr Blatt zu schreiben. Ein anderer Kandidat ergreift schließlich die Initiative und beginnt mit den anderen zu sprechen. Zunächst gibt er jedem Bewerber einen Spitznamen: Sich selbst nennt er White, seine Mitbewerber Black, Brown, Blonde, Brunette, Dark und Deaf. Letzterer beteiligt sich an keinem Gespräch und starrt nur apathisch auf sein Blatt Papier. Die Prüflinge versuchen erfolglos mit verschiedenen ihnen zur Verfügung stehenden Mitteln eine eventuelle Geheimschrift auf dem Papier sichtbar zu machen. White entwickelt sich zum Anführer der Gruppe, arbeitet jedoch zunehmend gegen seine Konkurrenten. Sein Verhalten führt zunächst zum Ausscheiden der Kandidaten Brunette und Deaf.\nIm Verlauf der Handlung erfährt der Zuschauer, dass es zum Ausbruch einer Pandemie kam und viele Menschen von einem Medikament abhängig sind, welches vom Unternehmen vertrieben wird. Black sieht in White eine Bedrohung für die Gruppe und setzt ihn außer Gefecht. Die Situation eskaliert weiter, als Brown Dark foltert, weil er in ihr fälschlicherweise einen Spitzel des Unternehmens vermutet.\nEs stellt sich heraus, dass White an der Krankheit leidet. Als er Krämpfe hat, bittet Dark den abwesenden Prüfer um Hilfe und wird daraufhin disqualifiziert.\nWhite hat das Medikament bei sich und bekommt es durch Blonde verabreicht, was Brown zunächst verhindern will. White ist davon überzeugt, dass der Test darin besteht, als Einziger der Gruppe übrig zu bleiben. Mittels der Pistole des Wachmanns will er die Anwesenden zwingen, den Raum zu verlassen. Dies gelingt ihm bei Brown; Blonde täuscht vor, den Raum verlassen zu wollen, schaltet jedoch das Licht aus, woraufhin Black angreift. Dabei wird Black von White niedergeschossen. Die Zeit läuft ab und White ruft dem Prüfer zu, dass er der Beste für den Job sei. Nicht ahnend, dass Deaf die Uhr manipuliert hatte und die Zeit noch nicht abgelaufen ist, wird auch er aus dem Raum geführt.\nBlonde nimmt die bislang unbeachtete Brille, die Deaf im Raum hinterlassen hat, und schaut durch sie auf das Papier. Tatsächlich erkennt sie einen kleinen Schriftzug: „Question 1.“ (auf Deutsch: Frage 1.). Blonde erkennt, dass damit die einzige Frage gemeint ist, die der Prüfer eingangs gestellt hat: „Noch irgendwelche Fragen?“. Der Prüfer und Deaf haben mittlerweile den Raum betreten. Sie antwortet mit „Nein“, was der gesuchten Antwort entspricht. Deaf ist in Wahrheit der CEO des Unternehmens und Erfinder eines neuen Heilmittels, das nicht nur das Virus bekämpft, sondern eine Art Allheilmittel ist. Die Kugel, die Black verletzte, enthielt dieses Mittel; die Wunde ist fast verheilt und Black überlebt. Für die bevorstehende Veröffentlichung des Medikaments benötigt das Unternehmen einen neuen Mitarbeiter, der kombinieren kann, aufmerksam ist und Mitgefühl zeigt. Blonde hat bestanden, willigt ein und erhält die Anstellung.\nExam erhielt gemischte bis gute Kritiken. Rotten Tomatoes verzeichnet eine Wertung von 63 %, basierend auf 30 Beurteilungen.\n„Spannend erzählter, überzeugend gespielter Low-Budget-Thriller, der seine Protagonisten einer durchaus nachvollziehbaren Stress-Situation aussetzt.“\n"
}