{
    "date": "28-04-2021 14:13:48",
    "link": "https://de.wikipedia.org/wiki/EXistenZ",
    "title": "eXistenZ",
    "text": "eXistenZ ist ein Science-Fiction-Thriller des kanadischen Regisseurs David Cronenberg aus dem Jahr 1999. Der Film wurde in Deutschland erstmals am 16. Februar 1999 auf der Berlinale gezeigt.\nZu Beginn des Films findet sich der Zuschauer zusammen mit ausgewählten Pressevertretern in einem Präsentationssaal wieder, in dem das Softwareunternehmen „Antenna Research“ ein neues Computerspiel vorstellt. Die Präsentation wird von der Softwareentwicklerin Allegra Geller selbst durchgeführt.\nDie Spieler sind mit der virtuellen Welt des Spiels durch eine Konsole verbunden, die einem Klumpen tierischen Gewebes ähnelt. Die Konsole ist über einen Bioport, der in den Rücken der Spieler gebohrt wurde, an deren Nervensystem angeschlossen. Die Verbindung geschieht über Kabel, die einer Nabelschnur ähneln.\nDen Teilnehmern ist nach dem Starten des Spiels nicht direkt bewusst, dass sie sich in der virtuellen Realität des Spiels befinden, da sie möglichst unterbrechungsfrei aus der momentanen Realität eingeleitet wird.\nWährend der Präsentation zieht einer der anderen Gäste plötzlich eine Waffe aus biologischen Teilen und verwundet Allegra. Zusammen mit Ted Pikul gelingt es ihr jedoch, zu flüchten und sich vor den Angreifern zu verstecken. Diese hält sie zunächst für Agenten von Konkurrenzunternehmen. Ted behandelt die Verletzung und stellt fest, dass Allegra mit einem menschlichen Zahn beschossen wurde.\nAuf ihrer Flucht findet Allegra heraus, dass ihre Spielekonsole beschädigt wurde und nur dadurch repariert werden kann, dass das in ihr gespeicherte Spiel wieder aktiv gespielt wird, da die Konsole ihre Energie direkt aus dem Bioport der Mitspieler bezieht. Dazu sind zwei Spieler nötig, doch Ted besitzt einen solchen Bioport nicht. An einer Tankstelle überredet Allegra ihn nun dazu, sich von dem zwielichtigen Tankstellenbesitzer Gus einen solchen Port direkt an die Wirbelsäule einsetzen zu lassen, auch wenn die Infektionsgefahr unter diesen Bedingungen sehr hoch ist. Nach dem Eingriff ist Ted vorübergehend gelähmt, und Gus will die Gelegenheit nutzen, um Allegra zu töten, um das hohe Kopfgeld zu kassieren, wird aber im letzten Moment von Ted erschossen.\nDass bisher dem Zuschauer immer wieder eigentlich vertraute Geräte – wie eine Spielekonsole oder ein Mobiltelefon sowie auch Spezialwaffen – in sehr bizarren, meist biologischen Ausführungen gezeigt werden, steigert sich in der Nähe der Tankstelle noch weiter, als plötzlich eine mehrköpfige Echse gezeigt wird. Jedoch wird durch die Kontinuität dieses Auftauchens und dem vertrauten Umgang der dargestellten Personen mit diesen Begebenheiten der Eindruck einer absolut normalen Realität der Beteiligten geschaffen.\nNachdem nun auch Ted über einen Port verfügt, beginnen Allegra und er damit, ihr Spiel zu spielen. Sie erklärt ihm die Besonderheiten, auf die er achten muss, und dass er sich zunächst auf das Spiel einlassen muss, um selbst mitspielen zu können.\nSchon zu Beginn des Spiels ist Ted sehr nervös, er macht sich Sorgen um seinen „schlafenden“, realen Körper, über den er im Spiel keine Kontrolle mehr hat. Er unterbricht das Spiel, aber ist sich nicht mehr sicher, ob er und Allegra sich in der Realität oder nur einer weiteren Ebene des Spiels befinden. Dennoch lässt er sich von Allegra überreden, das Spiel fortzusetzen.\nDie nun folgenden Teile werden zunehmend verwirrender, da auch für den Zuschauer nicht mehr eindeutig klar ist, ob sich die Handlungen in der Realität abspielen oder im Spiel. Zudem spielen die Spieler, Allegra und Ted, im Spiel ein ähnliches Spiel, das auf ähnlichen Grundlagen basiert.\nDie „Welten“, in denen sie sich schlagartig wiederfinden, werden zunehmend surrealer und sowohl für Ted als auch für den Zuschauer bedrückender.\nSo befindet sich Ted plötzlich an einem Fließband in einer Aufzuchtstation für mutierte Amphibien wieder, wo er Riesenfrösche aufschneidet und ausnimmt, ohne es zu wollen – das Spiel kontrolliert die Handlungen seines virtuellen Körpers, um „die Handlung voranzutreiben“, wie Allegra es ihm zuvor erklärt hat. Er kommuniziert mit verschiedenen Figuren des Spiels, wobei man oft eine relativ einfache Programmierung ihrer Figuren bemerkt, da sie ihre Handlungen und Sprachphrasen teilweise exakt wiederholen. Kurz darauf trifft Ted wieder auf Allegra, die ein ähnliches Verhalten aufweist und ihn nicht zu erkennen scheint, was entweder auf die Kontrolle ihrer Figur durch das Spiel oder eine Allegra gleichende Spielfigur schließen lässt, oder dass Allegra an sich gar keine reale Person ist, sondern nur eine Spielfigur, die in allen Sphären des Films auftaucht.\nSie und weitere Spielfiguren geben Ted immer neue, offenkundig sinnlose Aufgaben, die sich teilweise widersprechen und ihn hilflos durch das Spiel irren lassen.\nTed entdeckt im Laufe des Spiels immer mehr seltsame Parallelen zur realen Welt, beispielsweise die biologische Waffe, mit der Allegra angeschossen wurde: Teds Figur baut aus den Resten eines Essens, das er in einem chinesischen Restaurant bestellt hat, eine solche Waffe und erschießt gegen seinen Willen den Kellner.\nWährend Ted langsam immer panischer und verzweifelter bei der sinnlos erscheinenden, im Kreis führenden Reise durch die Welten wird, ist Allegra nur auf ihren Spielcontroller fixiert, den sie wie ein Lebewesen behandelt und aus unerklärlichen Gründen vor etwas zu retten versucht.\nSchließlich erwachen die beiden auf ihrem Bett in der für sie realen Welt, jedoch haben sie einen infizierten Controller aus eXistenZ mitgebracht, was eigentlich unmöglich ist. Als dann ein Soldat, der Mitspieler Hugo Carlaw, in das Haus stürmt, es in Brand setzt und den Controller zerschießt, gelangt Ted zu der Erkenntnis, sich noch in einem Spiel zu befinden.\nEr und Allegra rennen aus dem brennenden Haus, vor dem sich eine Schlacht abspielt, in der die „Freunde der Realität“ alle Spiele und Spieler vernichten.\nEin guter Freund von Allegra, in dessen Haus sie Unterschlupf gefunden hatten, scheint auch dazuzugehören, und so erschießt Allegra ihn kurzerhand in dem Glauben, sich noch im Spiel zu befinden. Ted versucht ihr klarzumachen, dass sie möglicherweise doch in der Realität sind und Allegra gerade einen echten Menschen getötet hat. Er nimmt ihr die Maschinenpistole ab, gibt sich als Anhänger der „Freunde der Realität“ zu erkennen und zielt auf sie, worauf sie eine kleine Fernbedienung aus der Tasche holt, mit der sie seinen implantierten Bioport sprengt und ihn somit tötet. Allegra ist überzeugt davon, damit das Spiel gewonnen zu haben.\nSie, Ted und weitere Figuren des Films erwachen schließlich in einem Raum, in dem sie an ein neues Spiel namens „transCendenZ“ (siehe Transzendenz) angeschlossen waren. Ted und Allegra gehen zu den Erfindern dieses Spiels, in dem der gesamte Film stattgefunden hat, geben sich als „Freunde der Realität“ zu erkennen, und erschießen sie. \nAls sie im Begriff sind, auch einen Wachmann zu töten, fragt sie dieser irritiert, ob man noch immer im Spiel sei. Es ist und bleibt dem Zuschauer bis zum Ende nicht klar, ob sich die Figuren bis zum Ende noch im Spiel befinden oder diesmal wirklich in der Realität.\nDer Film spielt mit dem Wechsel von vermeintlicher Realität und virtueller Realität. Die Charaktere bewegen sich innerhalb und außerhalb eines Computerspiels mit dem Namen eXistenZ, eines Abenteuerspiels mit dem Ziel, den Sinn des Spiels herauszufinden. Ähnlich wie in dem Buch Simulacron-3 oder den Filmen Matrix, Die totale Erinnerung – Total Recall oder Vanilla Sky wirft Cronenberg mit dem Film die Frage auf, was Wirklichkeit und was lediglich sensorischer Input ist, mit dem ein Individuum gefüttert wird. Die Technik der Verschachtelung (Traum im Traum und virtuelle Realität) wurde später auch im Film Inception verwendet, genauso wie die Frage, welche dieser Realitäten denn die wahre ist und ob man in einer Realität die anderen Realitäten verändern kann.\nDer Film ist auch ein vorzügliches Beispiel dafür, dass der Zuschauer zu Beginn des Films von falschen Tatsachen ausgeht.\nIn der „Welt des Spiels“ nimmt Cronenberg zahlreiche Anleihen aus herkömmlichen Videospielen der 1980er und frühen 1990er Jahre. In einigen Sequenzen des Films benutzt er klassische Elemente von Computerspielen: die Handlungsabläufe einiger Nebendarsteller wiederholen sich in einer Schleife und an manchen Stellen sind bestimmte Schlüsselphrasen notwendig, um die nächste Spielebene zu erreichen.\nBei der Berlinale 1999 war der Film für einen Goldenen Bären nominiert. Schließlich wurde Cronenberg mit einem Silbernen Bären für eine herausragende künstlerische Leistung ausgezeichnet.\nIm Jahr 2000 gewann Ronald Sanders einen Genie Award für den besten Schnitt, weiterhin gab es Nominierungen in den Kategorien beste Ausstattung und bester Film.\nFrom the Drain |\nStereo |\nCrimes of the Future |\nParasiten-Mörder |\nRabid – Der brüllende Tod |\n10.000 PS – Vollgasrausch im Grenzbereich |\nDie Brut |\nScanners – Ihre Gedanken können töten |\nDead Zone |\nVideodrome |\nDie Fliege |\nDie Unzertrennlichen |\nNaked Lunch |\nM. Butterfly |\nCrash |\neXistenZ |\nCamera |\nSpider |\nA History of Violence |\nTödliche Versprechen – Eastern Promises |\nEine dunkle Begierde |\nCosmopolis |\nMaps to the Stars\n"
}