{
    "date": "28-04-2021 14:14:28",
    "link": "https://de.wikipedia.org/wiki/Exit%5F%282006%29",
    "title": "Exit (2006)",
    "text": "Exit (deutscher Verweistitel: Exit – Lauf um dein Leben) ist ein schwedischer Action-Thriller, basierend auf dem Roman Dödlig exit von Jesper Kärrbrink und Håkan Ramsin.\nDer Geschäftsmann Thomas Skepphult steht auf dem Höhepunkt seiner Karriere. Seine mit riskanten Spekulationen arbeitende Investmentfirma Nova Investment bereitet den Verkauf ihrer Beteiligung an Cataegis vor. Doch der russische Käufer ist auf Unregelmäßigkeiten in der Vergangenheit gestoßen, die im Zusammenhang mit einem vermeintlichen Selbstmord eines Mitarbeiters namens Morgan Nordenstråle stehen. Gleichzeitig offenbart Thomas’ Mentor und Partner Wilhelm Rahmberg ihm, dass er sich zur Ruhe setzen will. In derselben Nacht wird Wilhelm brutal in seinem Haus ermordet. Die Polizei verhaftet Thomas, da er vom Tod seines Partners profitiert und die Tatwaffe eine Brechstange aus seiner Garage ist, auf der sich auch seine Fingerabdrücke finden. Als Thomas seinen Anwalt anrufen will, wird der Anruf zu einem Unbekannten umgeleitet, der Thomas droht, seiner Frau Anna und seiner Tochter Ebba etwas anzutun, wenn er ihm nicht die Zugangsdaten zu seinem Bankkonto in Jersey gibt.\nKurz darauf gelingt Thomas die Flucht aus dem Polizeigewahrsam. Anna und Ebba fliehen zu Thomas’ Mitarbeiter Fabian von Klerking ins Büro, während Thomas mit einem Boot auf der Flucht ist. Preben Smed verlangt von Thomas Bezahlung für seine Hilfe. Fabian und Thomas haben mittlerweile die Fährte von Morgan Nordenstråle, dem Mitarbeiter, der sich gar nicht umgebracht hat, aufgenommen. Thomas trifft sich mit Ahmed Aalam, einem vermeintlichen Mitarbeiter von Morgan. Thomas besticht Ahmed, um Morgans Aufenthaltsort zu erfahren, doch er wird von Ahmeds Leuten zusammengeschlagen.\nPreben ist mit ein paar Freunden in Thomas’ Haus und bewacht Anna und Ebba. Thomas kommt zu sich und ist an einen Stuhl gefesselt. Ahmed foltert ihn und zeigt ihm ein Foto von Ebba, daraufhin verrät der ihm, wo er Geld versteckt hat. Thomas kann erneut fliehen und ruft Preben an, der versichert ihm, dass es seiner Familie gut geht und keine Gefahr besteht. Anna bemerkt, dass einer von Prebens Leuten nicht für ihn arbeitet und kann mit Ebba fliehen, während Preben niedergeschlagen und später erschossen wird. Fabian verhandelt währenddessen, doch er bekommt keine Unterstützung, niemand glaubt an Thomas. Morgan findet Ahmed, der das Geld von Thomas geholt hat. Morgan legt Ahmed rein, der Thomas anruft, daraufhin wird Ahmed von Morgan erschossen. Anna flieht zu ihrem Vater, der sie in Sicherheit bringen will. Fabian wird von der Polizei verhört. Danach trifft er sich mit Thomas, um Geschäftliches zu klären.\nThomas sucht ein Video, das Wilhelm versteckt hat. Dessen Frau Luise, die Morgans Geliebte ist, will das Video sehen. Darauf sieht man, wie Morgan einen Mord begeht. Thomas will das Video als Beweis, für seine Unschuld. Wilhelm hatte ein Schwarzgeldkonto, an das Luise nicht rankommt, sie verlangt von Thomas Geld. Der flieht erneut, verfolgt von der Polizei. Fabian holt ihn ab. Thomas telefoniert mit Anna, die allein in ihr Landhaus gefahren ist, als plötzlich Morgan bei ihr auftaucht. Luise schluckt mehrere Tabletten. Thomas fährt mit Fabian los. Unterwegs nötigt er ihn, zu Luise zu fahren und das Videoband zu besorgen. Fabian zweifelt, aber Thomas zwingt ihn auszusteigen. Fabian findet Luise im Bett. Sie hat sich die Pulsadern aufgeschnitten. Fabian ruft den Notruf und versucht sie zu retten, doch sie wird bewusstlos. Er sieht das Band auf einem Schrank.\nMorgan hat Anna gefesselt, sie auf einen Stuhl gestellt und ihr eine Schlinge um den Hals gelegt. Er bewacht sie mit einem Gewehr und wartet auf Thomas. Thomas dringt währenddessen durch den Keller in das Haus ein. Er nimmt sich ein Gewehr, kann jedoch keine Patronen finden. Er überlegt und kurz legt im Keller Feuer. Morgan wird durch die Geräusche im Keller misstrauisch und öffnet die Tür zum Keller. Ihm kommt ein Schwall Feuer entgegen. Thomas will Anna befreien, indem er das Seil mit einem Messer durchschneidet. Doch Morgan kommt zu sich und bedroht Thomas mit dem Gewehr. Er will von Thomas die Kontonummer, den Zugangscode und das Passwort zu dessen geheimem Konto. Morgan stößt den Stuhl unter Annas Beinen weg. Das bereits angeschnittene Seil reißt und Anna fällt bewusstlos zu Boden. Die beiden Männer kämpfen miteinander. Thomas tötet Morgan und kann Anna nach draußen bringen. Man sieht beide und Anna ist wieder bei Bewusstsein.\nFabian sieht sich das Video an und stellt fest, dass noch ein Mann bei dem Mord dabei war. Die Spiegelung in einem Aquarium, hinter der die Kamera versteckt war, könnte Thomas gewesen sein. Fabian ist sich nicht sicher und spult das Band mehrfach zurück. Als Thomas erscheint, erschrickt Fabian und fragt Thomas, wer die Spiegelung ist. Dieser sagt dazu nichts, er nimmt das Band an sich und geht. Er fragt Fabian, ob er weitere Kopien gemacht habe. Dieser entgegnet, dafür habe er inzwischen zu viel Angst vor Thomas.\nIn der letzten Szene sitzt Thomas in seinem Büro, im Fernseher läuft ein Interview mit seinem Anwalt, der berichtet, dass Luise gestanden hat, Beihilfe zum Mord an ihrem Mann geleistet zu haben. Daraufhin wurden alle Anschuldigungen gegen Thomas fallen gelassen. Thomas schaltet den Fernseher ab und trifft sich mit einem Geschäftspartner.\n„Mit Tempo, einer Neigung zur Gewalt und einem auf den guten Hauptdarsteller zugeschnittenen Plot bietet der Actionthriller spannende Unterhaltung. Die eine oder andere Unwahrscheinlichkeit ist bei den zahlreichen Verwicklungen um Gewalt, Habgier und schnellem Geschäft schnell vergessen und wird durch die schlüssige Auflösung aufgewogen.“\nNachdem der Film in Deutschland erstmals am 22. März 2007 auf DVD erschien, hatte er seine Fernsehpremiere am 24. April 2010 in der ARD.\n"
}