{
    "date": "28-04-2021 14:14:28",
    "link": "https://de.wikipedia.org/wiki/Exit%5FWounds%5F%E2%80%93%5FDie%5FCopj%C3%A4ger",
    "title": "Exit Wounds – Die Copjäger",
    "text": "Exit Wounds – Die Copjäger (Originaltitel: Exit Wounds) ist ein US-amerikanischer Action-Thriller aus dem Jahr 2001 von Andrzej Bartkowiak mit Steven Seagal in der Hauptrolle. Die Handlung basiert auf dem Roman Exit Wounds von John Westermann.\nDer Detroiter Polizist Orin Boyd ist wegen seiner Disziplinlosigkeit und Brutalität bei seinen Vorgesetzten nicht sehr beliebt. Obwohl er bei einem eigenmächtigen Einsatz dem Vizepräsidenten bei einem Attentat das Leben rettet, erhält Boyd von seinem Chef und Freund Frank Daniels einen Verweis und wird vom Chief Hinges auf das berüchtigte 15. Revier strafversetzt. Hier herrschen raue Sitten, die Kriminalitätsrate ist hoch und die Streifenkollegen nehmen es mit der Legalität nicht sehr genau.\nSchon am ersten Tag gerät er unsanft mit seiner neuen Vorgesetzten Mulcahy sowie den Polizisten Montini und Usledinger aneinander, zudem wird er zu einer Anti-Aggressionstherapie u. a. mit dem cholerischen Fernsehmoderator Wayne verdonnert. Lediglich der als informeller Führer des Polizeireviers geltende Lewis Strutt und George Clark, sein neuer Streifenpartner, stehen auf seiner Seite. Es stellt sich heraus, dass ein Großteil der Beamten korrupt ist und im Drogengeschäft mitmischt. Der zwielichtige Gangster und Rauschgiftdealer Latrell Walker scheint dabei eine zentrale Rolle zu spielen.\nAls Boyd mit Clark auf eigene Faust ermittelt, gerät er ins Visier der kriminellen Cops. Mulcahy, die Boyd inzwischen glaubt und vertraut, hilft ihm bei den Ermittlungen, wird dabei aber getötet. Gleichzeitig tauchen Informationen auf, durch die Boyd in Verdacht gerät, mit ihrem Tod im Zusammenhang zu stehen. In dieser Situation trifft Boyd mit Walker zusammen und erfährt, dass dieser eigentlich Millionär und sein kriminelles Image nur Tarnung ist. Er hat eine Gruppe Leute um sich geschart und versucht mit moderner Überwachungstechnik die korrupten Polizisten zu überführen, welche auch seinen Bruder ins Gefängnis gebracht haben. Als Kopf der Bande enttarnt Walker ausgerechnet Strutt.\nDieser hat eine besondere Methode entwickelt, wie er Rauschgift in Kleidung versteckt schmuggeln kann. Die mit Latrell ausgehandelte (fingierte) Übergabe soll in einer Großwäscherei stattfinden, wo Boyd und Clark im Hintergrund versteckt lauern. Doch der Bluff fliegt auf, Boyds Ex-Chef Daniels steckt mit Strutt unter einer Decke. Es kommt zum Showdown, bei dem Boyd, Walker und Clark die Bande auffliegen lassen und die korrupten Polizisten ihr Ende finden.\nBoyds Ruf ist wiederhergestellt und alle Anschuldigungen werden fallengelassen. Chief Hinges bietet ihm an, die Versetzung rückgängig zu machen, doch Boyd lehnt dies ab, da er mittlerweile eng mit Clark befreundet ist. Außerdem wird Walkers Bruder wieder freigelassen.\n„Steven Seagal wie man ihn kennt und mag (oder auch nicht). Die Story holpert zwar ab und zu mächtig vor sich hin, aber Seagal zeigt sich wieder von seiner kampfsportlichen Seite. Hier wird wieder geprügelt und geballert was das Zeug hält. Gut daran: der Streifen nimmt sich zum Glück selbst nicht sonderlich ernst. So bietet er nettes, wenn auch oberflächliches Action-Fun-Kino mit einigen Härten.“\n„Gewalttätiger Actionfilm, dessen hanebüchenes Drehbuch sich keinen Deut um innere Logik schert, sondern seinem Hauptdarsteller in erster Linie eine Plattform für pausenlose Kämpfe bietet, um somit die Erwartungen eines einschlägig interessierten Publikums zu beliefern.“\n„Das Positive zuerst: die Actionszenen sind mitunter exzellent choreografiert. So rasant geht es sonst in ‚Matrix‘ zu oder in den Filmen von John Woo. Und: Einige Kameraeinstellungen sind atemberaubend. In seiner zweiten Regiearbeit nach ‚Romeo Must Die‘ trotzt Ex-Kameramann Andrzej Bartkowiak der Verletzlichkeit des menschlichen Organismus diverse sogartige Perspektiven ab. Dass die Story um Korruption bei der Detroiter Polizei quälend dünn ist und Steven Seagal durch jahrelange Praxis asiatischer Meditationstechniken schauspielerisch nicht gewonnen hat, war dem US-Publikum unwichtig: Mit dem besten US-Startergebnis im März war ‚Exit Wounds‘ für Seagal ein unerwartet erfolgreiches Comeback.“\n"
}