{
    "date": "28-04-2021 14:14:31",
    "link": "https://de.wikipedia.org/wiki/Extremely%5FWicked%2C%5FShockingly%5FEvil%5Fand%5FVile",
    "title": "Extremely Wicked, Shockingly Evil and Vile",
    "text": "\nExtremely Wicked, Shockingly Evil and Vile ist ein Thriller von Joe Berlinger, der am 26. Januar 2019 im Rahmen des Sundance Film Festivals seine Premiere feierte. Die Filmbiografie basiert auf den Memoiren von Elizabeth Kendall und erzählt von dem Serienmörder Ted Bundy.\nIm Jahr 1969. Der Jurastudent Ted Bundy ist klug, charismatisch und zärtlich. So kann die alleinerziehende Mutter Liz Kloepfer seinem Charme nicht widerstehen, und sie verliebt sich Hals über Kopf in den jungen Mann, den sie in einer Bar in Seattle kennenlernt. Ted zieht bei Liz und ihrer Tochter Molly ein. Sie wollen ein bescheidenes gemeinsames Leben führen. Die Familienidylle wird getrübt, als Ted eines Tages im Zusammenhang mit einer Entführung festgenommen wird. Dann wird Ted noch einer Reihe grausamer Morde angeklagt. Liz muss in Betracht ziehen, dass der Mann, mit dem sie ihr Leben teilt, in Wahrheit ein Psychopath sein könnte, besonders weil sein Gesicht dem Phantombild des Verdächtigen merkwürdig ähnelt.\nRegie führte Joe Berlinger. Der eigentliche Dokumentarfilmer wurde 2012 für Paradise Lost 3: Purgatory für einen Oscar nominiert. Das Drehbuch schrieb Michael Werwie, der 2012 als Erstplatzierter bei den Nicholl Fellowships in Screenwriting ausgezeichnet wurde. Das Drehbuch landete im gleichen Jahr auf der Blacklist der besten unverfilmten Ideen Hollywoods.\nZac Efron übernahm die Rolle von Ted Bundy, Lily Collins spielt seine spätere langjährige Freundin Elizabeth Kloepfer. Jim Parsons übernahm die Rolle des Anklägers Larry Simpson, John Malkovich spielt den Richter Edward D. Cowart. Kaya Scodelario übernahm die Rolle von Bundys Exfrau Carole Ann Boone. Der Metallica-Frontmann James Hetfield gibt in der Rolle von Officer Bob Hayward sein Schauspieldebüt, nachdem Berlinger zuvor mit Hetfield und seiner Band an dem Dokumentarfilm Metallica: Some Kind of Monster gearbeitet hatte. Officer Hayward war der Polizeibeamte, der Bundy 1975 verhaften konnte.\nDer Film wurde am 26. Januar 2019 im Rahmen des Sundance Film Festivals erstmals vorgestellt. Im Rahmen des Festivals sicherte sich Netflix für neun Millionen US-Dollar die Rechte am Film. Anfang Mai 2019 wurde der Film beim Tribeca Film Festival gezeigt[10] und hiernach in den USA in das Programm von Netflix aufgenommen.\nIn Deutschland sicherte sich Constantin Film die Rechte an Extremely Wicked. Nach Vorstellungen bei den Fantasy Filmfest Nights ist eine Veröffentlichung auf DVD und Blu-Ray geplant.[11]\nCarlos Aguilar von TheWrap erklärt, der Film verzichte hartnäckig auf explizite körperliche Gewalt und wende sich stattdessen den Manipulationstechniken von Ted Bundy zu. Er sei keine Durchsicht der Methoden und Perversionen des Killers als vielmehr eine Untersuchung unserer Vorurteile und unendlichen Faszination für diejenigen unter uns, die in Brutalität eine verquere Erfüllung finden. Zac Efron sei als attraktiver, weißer Mann, der in der Disney-Maschinerie beschäftigt ist, die perfekte Wahl, um das Übel zu verkörpern, das sich unter Bundys Fassade verberge. Bundys Selbsterhaltungstrieb zeige sich besonders in den Gerichtsszenen, in denen dieser selbstbewusst als sein eigener Anwalt auftritt und als scharfsinnig genug erweise, den Zuschauer zu betören und einen dazu bringen könne, die Anschuldigungen gegen ihn anzuzweifeln. Sein gutes Aussehens als betrügerische Tarnung, um Vertrauen zu schaffen, ermöglichte es Bundy, dem archetypischen Image ruchloser Raubtiere zu trotzen und der Gerechtigkeit so lange zu entgehen, wie er es tat, so Aguilar. Dies erinnert den Filmkritiker an Luis Ortegas argentinisches Filmdrama El Angel, in dem Carlos Robledo Puch, ein jugendlicher Serienmörder mit einem Engelsgesicht, immer wieder vom Haken gelassen wird. Alles in allem und trotz einiger Mängel in Michael Werwies Drehbuch sei Extremely Wicked ein nachdenklich machendes Stück Kino, das Schocker zugunsten einer philosophischeren Darstellung eines teuflischen Mörders vermeide.[12]\nPeople’s Choice Awards 2019\nSaturn-Award-Verleihung 2019\n"
}