{
    "date": "28-04-2021 14:14:32",
    "link": "https://de.wikipedia.org/wiki/F%2FX%5F%E2%80%93%5FT%C3%B6dliche%5FTricks",
    "title": "F/X – Tödliche Tricks",
    "text": "Nachfolger →F/X 2 – Die tödliche Illusion\nF/X – Tödliche Tricks (Originaltitel: F/X) ist ein US-amerikanischer Thriller aus dem Jahr 1986. Der Regisseur war Robert Mandel, das Drehbuch schrieben Gregory Fleeman und Robert T. Megginson. Die Hauptrollen spielten Bryan Brown und Brian Dennehy.\nDer gebürtige Australier Rollie Tyler arbeitet in New York für die Filmindustrie und ist dort eine Koryphäe für Spezialeffekte (F/X). In dieser Funktion tritt der Produzent Jim Leitner für einen Job an ihn heran. In Tylers Wohnung enttarnt sich Leitner als Justizbeamter Martin Lipton, der Tyler um dessen Mitarbeit bittet. Der seit 40 Jahren in kriminellen Geschäften tätige Mafiaboss DeFranco hat die Seiten gewechselt und will gegen sein Syndikat aussagen. Um möglichen Attentaten vorzubeugen, soll DeFranco zum Schein sterben und eine neue Identität bekommen. Den fingierten Mord soll Tyler bewerkstelligen. Nach Rücksprache mit Lipton und dessen Boss Mason stimmt dieser schließlich zu. Der filmreife Mord geschieht in einem Restaurant, Tyler spielt selbst den Täter und flüchtet vom Restaurant auf den Rücksitz eines wartenden Wagen des Justizministeriums, der sogleich losfährt. Der Plan scheint geglückt, Tyler fragt Lipton, warum Folie auf dem Rücksitz liegt, Lipton dreht sich vom Beifahrersitz aus mit einer Pistole um und sagt, es soll keine Beweise geben. Tylor kann die Pistole zur Seite schlagen, ein Schuss trifft den Fahrer in den Kopf, der Wagen verunfallt, Tyler kann entkommen und Mason von einer Telefonzelle anrufen. Mason lässt sich deren Standort nennen und weist Tyler an, dort zu bleiben. Weil ein anderer Mann telefonieren will, wartet Tyler in einem Hauseingang. Der andere Mann wird wenig später von Polizisten erschossen – Tyler erkennt nun das Komplott und ahnt, dass Lipton die Platzpatronen in der Waffe zum scheinbaren Mord gegen echte ausgetauscht hat.\nAls Mörder gejagt, taucht Tyler bei seiner Freundin, der Schauspielerin Ellen, unter. Am nächsten Morgen wird Ellen am Fenster stehend erschossen. Tyler kann den in die Wohnung eindringenden Scharfschützen, einen Polizisten im Dienst des Justizministeriums, mit einem Bügeleisen erschlagen und flüchten – unterstützt von seiner Kollegin Andy, welche ihn mit seinem FX-Equipment versorgt.\nZur gleichen Zeit wird dem Polizisten Leo McCarthy, der DeFranco dingfest machen konnte, die weitere Ermittlungsarbeit in dessen Mordfall entzogen. McCarthy ermittelt daraufhin auf eigene Faust und kommt Tyler auf die Spur – nicht nur bezüglich dessen Bezug zur Gesamttat, sondern auch diversen Unstimmigkeiten im Mordfall.\nSo gelangen beide durch ihre unterschiedlichen Ermittlungsmethoden – Tyler durch seine Spezialeffekte und Maskeraden, McCarthy durch das polizeiliche Informationssystem – zu der gleichen Lösung: DeFranco lebt und steckt mit Mason und Lipton unter einer Decke. Die Justizbeamten sind korrupt und wollen sich mit dem Mafioso und dessen unterschlagenen Syndikats-Millionen ins Ausland absetzen.\nWährend McCarthy wegen seiner Ermittlungsmethoden suspendiert wird, gelangt Tyler zu Masons geheimen Haus, wo sich die Bösewichte versteckt halten. Mittels seiner Spezialeffekt-Ausrüstung schafft es Tyler, die Gangster umzubringen. Der einen Herzschrittmacher tragende DeFranco stirbt an einem Infarkt nach einem von Tyler vorbereiteten elektrischen Schlag. Der allein übriggebliebene Mason bietet Tyler an, mit ihm die 15 Millionen zu teilen, das nur er oder der Mafioso persönlich bei einer Genfer Bank abheben kann. Doch Tyler präpariert eine MP ohne Patronen mit Superklebstoff und legt sie scheinbar achtlos auf eine Kommode. Mason erkennt die Falle nicht, greift zu und wird von Tyler ins Freie gestoßen, wo er der Aufforderung der Polizei, die Waffe fallen zu lassen, nicht nachkommen kann und in deren Kugelhagel umkommt. Tyler klebt sich Kunsthaut an Handgelenke und Hals, legt sich auf den Boden und wird ohne Puls für tot erklärt. McCarthy, der eigenmächtig auch zu Masons Haus gekommen ist, begegnet dem vermeintlich toten Tyler bei dessen Flucht aus dem Leichenschauhaus und schließt sich mit ihm zusammen.\nGemeinsam brechen beide in die Schweiz auf, wo Tyler – mit einer DeFranco-Gesichtsmaske ausstaffiert – die Millionen abhebt.\n„Spannender, gut fotografierter Thriller, der seinen Reiz aus der doppelbödigen Wirkung vertrauter filmischer Mittel bezieht, Handlungslogik und Charakterzeichnung jedoch zugunsten der Trickeffekte vernachlässigt.“\n„Origineller Thriller, der zeigt, wie sich auch ohne Computer verblüffende Illusionen schaffen lassen. Fazit: Spannend und voller überraschender Drehs.“\n„Robert Mandel (‚Mörderischer Tausch‘) drehte mit dieser Mischung aus Thriller und Film-im-Film ein überaus unterhaltsames Werk, das auch einen witzigen Blick hinter die Kulissen des Filmemachens wirft und dem Publikum so etwas über die Entstehung und Funktionsweise filmischer Bilder vermittelt.“\nDer Film wurde 1987 in der Kategorie „Bester Film“ für den Edgar Allan Poe Award nominiert.\n"
}