{
    "date": "28-04-2021 14:14:34",
    "link": "https://de.wikipedia.org/wiki/Fahrstuhl%5Fdes%5FGrauens",
    "title": "Fahrstuhl des Grauens",
    "text": "Fahrstuhl des Grauens (Originaltitel: De lift) ist ein niederländischer Horrorthriller aus dem Jahre 1983. Unter der Regie von Dick Maas, der mit dem Streifen sein Erstlingswerk ablieferte, spielt Huub Stapel die Hauptrolle. Der Film startete am 25. November 1983 in den deutschen Kinos.\nEin Lift in einem niederländischen Hochhaus scheint seit einiger Zeit ein Eigenleben zu führen. Beispielsweise bleiben die Gäste einer Feier ohne ersichtlichen Grund stecken und werden erst kurz vor dem Erstickungstod gerettet. Als kurz darauf ein Wachmann ebenfalls in dem Fahrstuhl eingeschlossen und beim Versuch, aus diesem zu entkommen, enthauptet wird, schaltet sich die Wartungsfirma ein. Der Wartungsfachmann Felix Adelaar untersucht den Lift, kann aber keinen Fehler in den Schaltkreisen finden. Dies macht ihn stutzig, da sich schon bald weitere Fälle häufen.\nUnterstützt durch die neugierige Reporterin Mieke, welche in den Zwischenfällen eine Story wittert, forscht Adelaar weiter nach und kommt der Firma Rising Sun Electronics auf die Schliche, welche die Liftfirma mit der notwendigen Elektronik ausgestattet hat. Kurz darauf wird Felix vom Dienst suspendiert. Im sicheren Gewissen, auf der richtigen Spur zu sein, setzt er mit Mieke seine Ermittlungen auf eigene Faust fort. Diese führen die beiden zu einem Professor, der einst für Rising Sun gearbeitet hat. Dieser gibt schließlich den entscheidenden Hinweis auf die mysteriösen Anschläge: Rising Sun hatte merkwürdige Experimente mit Mikrochips durchgeführt und einer davon wurde in die Schaltkreise des besagten Fahrstuhls eingebaut. Felix geht auf eigene Gefahr in den Fahrstuhlschacht des Gebäudes und findet schließlich die Systemsteuerung. Mit Entsetzen stellt er fest, dass der eingebaute Chip ein Eigenleben entwickelt hat und bereits die gesamte Steuerung des Aufzuges kontrolliert. Als Felix einen Teil der Steuerung zerstört, wehrt sich der Chip, indem er den Aufzug auf und ab fahren lässt, um Felix zu töten. Aber es gelingt Felix, die Steuerung scheinbar komplett zu zerstören. Als er jedoch im Begriff ist, den Schacht hinunter zu fallen, erscheint Mieke und zieht ihn in das Stockwerk. In diesem Moment stürzt der Aufzug hinunter in den Keller. Als Mieke mit dem verletzten Felix das Hochhaus verlassen will, erscheint der Chef von Rising Sun. Dieser zieht eine Handfeuerwaffe und schießt viermal in die Steuerung, wo sich der Chip befindet. Doch der Chip zeigt noch ein letztes Lebenszeichen und ein Seil des Aufzuges schnappt nach  dem Schützen und hängt ihn im Schacht des Aufzuges auf. Völlig geschockt und entkräftet verlassen Felix und Mieke das Hochhaus.\n„Zähflüssiger, nur in wenigen Spannungsszenen überzeugender Horrorfilm, der das realistische Bild einer übertechnisierten Welt nur mühevoll ins Schreckenerregende zu überhöhen vermag.“\nDer Film wurde auf dem Niederländischen Filmfestival mit dem Goldenen Kalb in der Kategorie Beste Regie ausgezeichnet.\n"
}