{
    "date": "28-04-2021 14:14:35",
    "link": "https://de.wikipedia.org/wiki/Fail%5FSafe%5F%E2%80%93%5FBefehl%5Fohne%5FAusweg",
    "title": "Fail Safe – Befehl ohne Ausweg",
    "text": "\nFail Safe – Befehl ohne Ausweg ist ein US-amerikanischer Fernsehfilm aus dem Jahr 2000, basierend auf dem Roman Feuer wird vom Himmel fallen (Originaltitel: Fail-Safe) von Eugene Burdick und Harvey Wheeler. Der Film wurde im US-amerikanischen Fernsehen auf CBS live inszeniert. In Deutschland wurde der Film ab dem 18. August 2000 auf VHS vermarktet.\nDer Roman wurde zuerst 1964 von Sidney Lumet verfilmt; der deutsche Titel lautete Angriffsziel Moskau. Da bei der Fernsehversion die Nebenhandlungen weggelassen wurden, ist sie kürzer als der Film aus dem Jahr 1964.\nAnfang der 1960er-Jahre, zur Zeit des Kalten Kriegs zwischen den Vereinigten Staaten und der Sowjetunion, wird ein unbekanntes Flugzeug gemeldet, das sich aus Europa kommend dem nordamerikanischen Kontinent nähert. Die Bomberstaffeln der strategischen US-Luftstreitkräfte werden in ihre Fail-Safe-Positionen in der Nähe von Russland befohlen. Von dort aus dürfen sie nicht weiter vordringen ohne einen speziellen Angriffscode. Die vermeintliche Bedrohung entpuppt sich als verirrtes Verkehrsflugzeug und die Bomber werden zum Rückflug aufgefordert. Doch durch einen technischen Fehler wird der sechsten Staffel, bestehend aus sechs Bombern und vier Begleit-Jagdflugzeugen, der Angriffscode übermittelt. Um den Angriffsbefehl zu überprüfen, versucht der kommandierende Pilot Colonel Grady, das Hauptquartier in Omaha zu kontaktieren. Allerdings stören die Sowjets den Funkverkehr, so dass Grady glaubt, der nukleare Krieg habe begonnen. Er befiehlt seinen Bombern, das vorbestimmte Ziel anzufliegen: Moskau.\nAuf US-amerikanischer Seite beratschlagt die Regierung zusammen mit Militärs und Wissenschaftlern über eine Lösung des Problems. Professor Groeteschele schlägt vor, die Situation auszunutzen und einen Erstschlag durchzuführen, um die Sowjets zur Aufgabe zu zwingen. Der Präsident hingegen schickt die vier Begleit-Jagdflugzeuge hinter den Bombern her, um sie abzuschießen, damit die Sowjets erkennen, dass es sich um einen Fehler und nicht um einen Angriff handelt. Den Jagdflugzeugen geht jedoch unterwegs der Treibstoff aus und sie stürzen ins Meer. Daraufhin kontaktiert der amerikanische Präsident den sowjetischen Generalsekretär und bietet ihm Hilfe an, die Bomber abzuschießen. Der Premierminister lehnt dies zunächst ab, stimmt dann aber doch zu. So kann seine Luftabwehr vier der Bomber abschießen.\nDie verbleibenden zwei Bomber steuern unbeirrt auf Moskau zu. Der von Grady trägt zwei 20-Megatonnen-Bomben, während der andere unbewaffnet ist und nur zur Ablenkung dient. Der amerikanische General Bogan rät seinem sowjetischen Gegenüber, Marschall Nevsky, dieses Flugzeug zu ignorieren und sich auf den eigentlichen Bomber zu konzentrieren. Nevsky hält dies jedoch für einen Trick und lässt seine Flugzeuge das Attrappenflugzeug angreifen. Dies verschafft Gradys Bomber die nötige Zeit, um sich abzusetzen und weiter Moskau anzusteuern. Wenige Minuten vor Erreichen des Zielgebiets funkt Grady befehlsgemäß das Hauptquartier in Omaha an und teilt ihnen seine Absicht mit. Der US-Präsident versucht persönlich, Grady zu überzeugen, dass alles ein Irrtum ist, und lässt sogar Gradys Sohn mit ihm sprechen. Doch Grady ist darauf geschult, dass der Gegner im Ernstfall „Tricks“ wie Stimmenimitation anwenden könnte, und lässt sich nicht beirren.\nAls letzten Versuch feuern die Sowjets Sperrfeuer aus Nuklearraketen, um den niedrig fliegenden Bomber vom Himmel zu holen, doch der schießt Täuschkörper-Raketen ab und kann so entkommen. Überzeugt davon, dass sie aufgrund der radioaktiven Verstrahlung durch die sowjetischen Abwehrraketen ohnehin zum Sterben verurteilt seien und es keine Heimat mehr gäbe, plant er, die beiden Atombomben im Flugzeug über Moskau zu zünden. Mittlerweile hat der US-Präsident angeordnet, dass ein amerikanischer Bomber über New York City kreisen soll. Sein Pilot, General Black, dessen Familie in New York lebt, soll seine beiden Atombomben über der Stadt abwerfen für den Fall, dass Moskau zerstört würde. Als freiwillige Vergeltungsmaßnahme soll so der globale Atomkrieg verhindert werden. Der amerikanische Botschafter in Moskau berichtet über die letzten Sekunden, bevor Grady die Bomben zündet. Daraufhin erhält Black den Angriffsbefehl. Er lässt seine Ladung fallen und begeht unmittelbar darauf Selbstmord durch eine Giftspritze.\nDer Film wurde im Jahr 2001 als Beste Mini-Serie oder TV-Film für den Golden Globe Award nominiert. Er erhielt 2000 zwei Emmy Awards für die Beleuchtung sowie die Kameraarbeit und wurde für drei weitere nominiert, darunter für Regie. Der Film wurde 2000 für den Television Critics Association Award nominiert; 2001 gewann er den Saturn Award und wurde für den Directors Guild of America Award sowie für den Television Producer of the Year Award nominiert.\nDer film-dienst sah „ein Remake eines Films von Sidney Lumet Angriffsziel Moskau, 1963, das eindrucksvoll die Stimmung auf der Höhe des Kalten Krieges spiegelt und auch als Kammerspiel dank guter Darsteller und einer entschlossenen Inszenierung ohne vordergründige Effekte eine hohe Spannung erzeugt.“ Laura Fries von Variety sah großartige Schauspielkunst und eine fehlerlose Produktion in einer makellosen Replika der guten alten Tage des Live-Fernsehens.\nGumshoe |\nThree Men in a Boat |\nMe! I’m Afraid of Virginia Woolf |\nDoris and Doreen |\nAfternoon Off |\nOne Fine Day |\nBlutige Streiche |\nWalter |\nSaigon: Year of the Cat |\nThe Hit |\nMein wunderbarer Waschsalon |\nWalter and June |\nSpäte Blüte |\nDas stürmische Leben des Joe Orton |\nSammy und Rosie tun es |\nGefährliche Liebschaften |\nGrifters |\nEin ganz normaler Held |\nThe Snapper – Hilfe, ein Baby! |\nMary Reilly |\nFisch & Chips |\nHi-Lo Country |\nHigh Fidelity |\nFail Safe – Befehl ohne Ausweg |\nLiam |\nKleine schmutzige Tricks |\nDoppelspitze |\nLady Henderson präsentiert |\nDie Queen |\nSkip Tracer |\nChéri – Eine Komödie der Eitelkeiten |\nImmer Drama um Tamara |\nLady Vegas |\nPhilomena |\nThe Program – Um jeden Preis |\nFlorence Foster Jenkins |\nVictoria & Abdul\n"
}