{
    "date": "28-04-2021 14:14:36",
    "link": "https://de.wikipedia.org/wiki/Fair%5FGame%5F%E2%80%93%5FNichts%5Fist%5Fgef%C3%A4hrlicher%5Fals%5Fdie%5FWahrheit",
    "title": "Fair Game – Nichts ist gefährlicher als die Wahrheit",
    "text": "Fair Game – Nichts ist gefährlicher als die Wahrheit (Originaltitel: Fair Game, englisch für „Freiwild“ als auch „faires Spiel“) ist ein US-amerikanischer Polit-Thriller von Regisseur Doug Liman aus dem Jahr 2010. Die Handlung des Films behandelt hauptsächlich die Enttarnung der ehemaligen CIA-Agentin Valerie Plame, die durch die Plame-Affäre bekannt wurde.\nValerie Plame ist eine Agentin der CIA. Ihr Einsatzgebiet sind verdeckte Einsätze in vermeintlichen Krisengebieten. Sie ist mit Joseph C. Wilson verheiratet, der amerikanischer Diplomat und Botschafter in mehreren afrikanischen Ländern sowie dem Irak und später Sonderberater in außenpolitischen Fragen war. Die beiden sind Eltern von Zwillingen. Zu Hause führt Valerie Plame ein Doppelleben, außer ihrem Ehemann und ihren Eltern ist niemand in ihre Tätigkeit als CIA-Agentin eingeweiht.\nWenige Monate sind seit den Terroranschlägen vom 11. September 2001 vergangen. Der Geheimdienst arbeitet im Auftrag der Regierung unter zunehmendem Druck daran, etwaige Drahtzieher und Unterstützer der Anschläge aufzudecken. Aus Regierungskreisen kommt die Information, wonach Saddam Hussein im Niger 500 Tonnen Yellowcake zur Herstellung von Nuklearwaffen gekauft und in den Irak hat bringen lassen. Die CIA soll diese Hinweise prüfen und möglichst verifizieren.\nAuf der Suche nach einem geeigneten Experten, den man mit dieser Mission betrauen könnte, fragt Valeries Vorgesetzter Bill die Agentin, ob ihr Ehemann für diesen Einsatz der Richtige sei und dies übernehmen könne. Sie stimmt dem zu; Joe habe nach wie vor ausgezeichnete Kontakte in den Staat in Westafrika und sei mit Land und Leuten vertraut. Im Auftrag des Geheimdienstes reist Joe Wilson nun nach Niger, aber er kann dort keine Beweise finden, dass der Verkauf des Uranerzes stattgefunden hat. Darüber hinaus erweckt eine Lieferung von speziell konfektionierten Aluminiumröhren das Interesse der Ermittler. Die CIA kommt jedoch zu dem Schluss, dass die Röhren nicht für die Urananreicherung geeignet sind.\nValerie Plame arbeitet derweil daran, weitere Information zu gewinnen. Sie überzeugt eine junge irakische Ärztin, ihren Bruder Hamed, der als Wissenschaftler für die irakische Regierung arbeitet, zu besuchen und ihn nach dem Atomprogramm zu befragen. Die Befragungen führen zu der Erkenntnis, dass das irakische Atomprogramm nach den Zerstörungen durch die Amerikaner in den 1990er Jahren eingestellt wurde.\nIm Januar 2003 erklärt Präsident George W. Bush trotzdem öffentlich, der Irak habe sich Uran aus Afrika besorgt. Aus diesen angeblichen Gründen lässt dieser daraufhin erst Bagdad bombardieren und danach amerikanische Truppen in den Irak einmarschieren.\nJoseph Wilson schreibt einen Meinungsartikel für die New York Times, der am 6. Juli 2003 veröffentlicht wird. Er beschreibt eindringlich, warum er überzeugt ist, dass die Bush-Regierung unbedingt in den Krieg ziehen wollte, auch wenn man dafür lügen und täuschen musste. Nur eine Woche später folgt eine Antwort in Form einer Kolumne von Robert Novak: Darin schreibt der konservative Journalist, dass Joseph Wilson (zwar) niemals Agent der CIA gewesen sei, wohl aber dessen Frau – womit er Valerie Plame enttarnt. Nach Veröffentlichung dieses Artikels wird Valerie sofort vom aktiven Dienst bei der CIA abgezogen und ihre Freunde wenden sich von ihr ab.\nDie Enttarnung von Valerie gefährdet das Leben einer Gruppe von Wissenschaftlern im Irak, die mit ihrer Hilfe das Land verlassen sollten. Sie bittet ihre Vorgesetzten diese Aktion durchzuführen, diese lehnen jedoch ab. Die wichtigsten Kontakte der Wissenschaftler sind somit verloren und sie bleiben sich selbst überlassen.\nIn den Medien wird Valerie mittlerweile als drittklassige Agentin dargestellt, die ausschließlich subaltern beschäftigt war, ihr Mann wird als Wichtigtuer diskreditiert. Joseph Wilson will sich dies nicht gefallen lassen und beginnt eine Auseinandersetzung um die Wahrheit in den Medien.\nDie politische Affäre wird zunehmend zur Zerreißprobe für die Ehe von Valerie und Joseph. Obwohl beide überzeugt sind, das Richtige getan zu haben und für die Handlungen des anderen einstehen, reagieren sie völlig unterschiedlich auf die Krise. Während sich Valerie zurückzieht und schweigt, geht Joseph mit seiner Meinung an die Öffentlichkeit.\nLewis Scooter Libby, ein Berater von US-Vizepräsident Richard Cheney, war der Informant aus dem Weißen Haus und muss sich schließlich für die Enttarnung von Valerie Plame vor Gericht verantworten. Zum Schluss finden Valerie und Joseph wieder zueinander. Valerie bricht ihr Schweigen und sagt vor dem Untersuchungsausschuss zu dieser Affäre öffentlich aus.\nDie Schlussszene zeigt einen prägnanten Fernsehausschnitt der echten Valerie Plame mit Ihrer Rede im Untersuchungsausschuss. Parallel wird vom Ergebnis berichtet.\nDer Film beruht auf einer wahren Begebenheit, die als Plame-Affäre oder auch Plamegate bekannt wurde. Als Quelle für den Film dienten die Bücher „The Politics of Truth“ von Joseph Carter Wilson und „Fair Game“ von Valerie Plame Wilson.\nJoseph Wilson war der letzte amerikanische Diplomat, der sich mit Saddam Hussein traf, nachdem der Irak im Jahr 1990 in Kuwait einmarschiert war (siehe: Zweiter Golfkrieg). Er verlangte persönlich den sofortigen Rückzug der irakischen Truppen. Durch den Einsatz von Joseph Wilson konnten viele Amerikaner unbeschadet den Irak verlassen, bevor er selbst das Land verließ.\nJoseph Wilson wurde von der US-Regierung in den Niger geschickt, um eine Bestätigung für Berichte zu finden, dass die irakische Regierung dort große Mengen an Uran eingekauft hätte. Vor Ort kam er zu dem Schluss, dass die Gerüchte unwahr und frei erfunden waren. Die Bush-Regierung kehrte diese Entdeckung jedoch unter den Teppich. Als das Weiße Haus den nachweislich erfundenen Urankauf als Beweis dafür heranzog, der Irak stünde kurz davor, nukleare Waffen zu produzieren, veröffentlichte Joseph Wilson einen Artikel in der New York Times, in dem er seine Version der Geschichte darlegte und beschrieb, zu welchen Erkenntnissen er auf seiner Reise in den Niger gekommen war. Daraufhin wurde die Identität Valerie Plames als Geheimagentin enttarnt. Bei der zunächst ungenannten Quelle handelte es sich um einen hochrangigen Beamten der Bush-Regierung. „Diese Geschichte hätte man nicht erfinden können“, sagte Produzentin Janet Zucker.\n„In der ersten Hälfte des Films inszeniert Liman eine großartige Szene, in der Plame und Wilson mit ihren Freunden am Esstisch sitzen und jeder der Gäste seine eigene Theorie über Saddam Hussein zum Besten gibt. Immer wieder sehen sich Plame und Wilson an, weil sie beide wichtige Informationen über die Situation im Irak besitzen – diese aber nicht preisgeben dürfen. Doch als einzige ahnen sie, was politisch und militärisch wirklich vor sich geht. Am Ende des Films gibt es keinen Winkel ihrer Privatsphäre mehr, der nicht ausspioniert wird.“\n„Der niederträchtige Racheakt der Bush-Administration, unliebsame Kritiker mundtot zu machen und zu diskreditieren, ist eben nicht nur moralisch verwerflich und illegal, sondern er hat auch unmittelbar Auswirkungen auf das Leben von Menschen. Überhaupt balanciert ‚Fair Game‘ das Politische und Private brillant aus und macht deutlich, wie die zunehmende Isolation der in der Öffentlichkeit in Verruf gebrachten Eheleute zu einem Prüfstein wird, der zwar letztlich etwas bequem in einem Showdown überwunden wird, in dem sich der Film arg in die Pose wirft und seine Message mit dem Dampfhammer anbringt. Diesen etwas aufgesetzten Frank-Capra-Moment verzeiht man ihm dennoch von ganzem Herzen. Er hat ihn sich verdient, mit intelligenter und engagierter Unterhaltung. Doug Liman steigt damit in die allererste Riege von Hollywood-Regisseuren auf.“\nKamikaze College |\nSwingers |\nGo |\nDie Bourne Identität |\nMr. & Mrs. Smith |\nJumper |\nFair Game – Nichts ist gefährlicher als die Wahrheit |\nEdge of Tomorrow |\nBarry Seal: Only in America |\nLocked Down |\nChaos Walking\n"
}