{
    "date": "28-04-2021 14:14:36",
    "link": "https://de.wikipedia.org/wiki/Faktor%5F8%5F%E2%80%93%5FDer%5FTag%5Fist%5Fgekommen",
    "title": "Faktor 8 – Der Tag ist gekommen",
    "text": "Faktor 8 – Der Tag ist gekommen ist ein deutscher Fernsehfilm aus dem Jahr 2009. Erstausstrahlung war am 5. Oktober 2009 auf ProSieben.\nAuf dem Flug nach Deutschland bricht in einem aus Thailand kommenden Airbus eine Seuche aus, noch vor der Landung sterben erste Passagiere. Die deutsche Regierung trifft die Entscheidung, den Flieger auf einem stillgelegten Militärflugplatz in Bayern, welcher einen ABC-geschützten Hangar hat, unter Quarantäne zu stellen. Der Flugplatz wird von der Polizei, Bundeswehreinheiten und der GSG 9 abgeriegelt. Der GSG 9-Kommandeur übernimmt das Kommando über den Stützpunkt.\nÄrzte behandeln die Passagiere mit dem zuvor als wirksam erachteten Gerinnungsmittel Faktor 8. Jedoch heilt dieses Medikament nicht, sondern lindert nur die Symptome. Außerhalb des Fliegers beobachten Forscher die weitere Entwicklung des Erregers. Die Behandlung mit Faktor 8 stellt sich schon bald als fataler Fehler heraus, denn das Virus hat sich inzwischen verändert; das Mittel stoppt nicht mehr nur die Blutung, sondern lässt das Blut zu einer gelartigen Masse werden.\nEs wird bekannt, dass das thailändische Militär das Virus auf der Insel, von der der Airbus kam, dem Prinzip der Hitzsterilisation folgend mit einem Bombardement unter Kontrolle gebracht hat. Dies schlägt auch eine Mitarbeiterin des Gesundheitsministeriums vor, jedoch lehnt die Regierung ab. Trotzdem will ein Bundespolizist, sich selbst opfernd, einen Raketenwerfer auf die Treibstofftanks des Flugzeugs abfeuern um das Flugzeug mitsamt Virus, noch im Hangar stehend, im Feuer zu vernichten. Er kann rechtzeitig gestoppt werden.\nDa die Anzahl der Infizierten weiter steigt, bricht an Bord der Maschine Panik aus; es kommt zu gewalttätigen Auseinandersetzungen. Um eine Ausbreitung des Virus zu verhindern, wollen die Passagiere das Flugzeug auf eine unbewohnte Insel der Midway-Gruppe fliegen lassen und dort auf mögliche Hilfe warten. Ein Mitarbeiter der Fluggesellschaft Air Germany, dessen Familie sich an Bord befindet, steuert die Maschine schließlich in Richtung der Insel mitten im Pazifik. Die Professorin, die die Untersuchung des Virus leitet, entdeckt währenddessen eine neue Mutation des Erregers, die noch gefährlicher und aggressiver ist als die bisher bekannte Form.\nIn der letzten Szene erfährt man per Untertitel, dass das Flugzeug über dem Nordmeer von den Radarschirmen verschwindet und als verschollen gilt.\nIm Film wird der Airbus A340 für die Außenszenen benutzt.\nDas Cockpit entspricht nicht dem Original eines Airbus A340, da diese Maschine über einen Sidestick zur Kontrolle verfügt. Das Cockpit im Film verfügt jedoch über ein Steuerhorn. Es ist ein Nachbau eines Cockpits einer Boeing 737-800. Zudem besitzt die Boeing 737-800 nur zwei Schubhebel, welche den vier Triebwerken des A340 widersprechen.\nDie Quoten lagen am 5. Oktober 2009 bei der Erstausstrahlung auf ProSieben bei 14,2 Prozent (1,82 Millionen) in der Zielgruppe der 14- bis 49-jährigen Zuschauer. Insgesamt verfolgten 2,64 Millionen Zuschauer den Film.\n„Bitte Mundschutz aufsetzen und Gehirn ausschalten! Regisseur Rainer Matsutani und Autor Benedikt Röskau machen keine Gefangenen. Mit schrillen Einfällen und hanebüchenen Dialogen schmückt dieser außerordentliche Tiefflieger jede ‚Bad Taste‘-Party. Fazit: So krass, dass keine Langeweile aufkommt.“\n„[…] Trotz der namhaften Besetzung mit Schauspielgrößen wie Max von Thun und Muriel Baumeister sind die Charaktere im Flugzeug allesamt weitgehend verschwendet worden. Dem Zuschauer wird in keiner Weise ein Zugang zu ihnen ermöglicht, vielmehr beobachtet man nur ihr Schicksal. Dagegen sind die Charaktere außerhalb des Flugzeugs, die Sicherheitschefs und Forscher, allen voran André Hennicke als GSG-9-Kommandeur, schon überzeugender, da zu ihnen gar keine Bindung nötig ist. Authentisch ist also nur das Szenario selbst, denn die Dreharbeiten fanden in der räumlichen Enge eines echten Flugzeugs statt. Bis zum Schluss bleibt in der Handlung des Films die Möglichkeit einer Vernichtung der Maschine offen. Eine düstere Option in einer finsteren ‚Thrill-Time‘.“\n"
}