{
    "date": "28-04-2021 14:14:37",
    "link": "https://de.wikipedia.org/wiki/Falling%5FDown%5F%E2%80%93%5FEin%5Fganz%5Fnormaler%5FTag",
    "title": "Falling Down – Ein ganz normaler Tag",
    "text": "Falling Down – Ein ganz normaler Tag ist ein US-amerikanischer Spielfilm aus dem Jahr 1993. Der Regisseur war Joel Schumacher, das Drehbuch schrieb Ebbe Roe Smith. Die Hauptrollen spielten Michael Douglas und Robert Duvall.\nDie Handlung des Films folgt der frustrierten Hauptfigur William Foster, bekannt als D-Fens (englisches Wortspiel mit „defense“, „Verteidigung“), auf seinem zunehmend von Gewalt begleiteten Fußmarsch durch Los Angeles zur Geburtstagsparty seiner Tochter, während er immer wieder in Vorfälle verwickelt wird, die ihm die sozialen Probleme der Gesellschaft vor Augen führen. Foster, der bisher ein angepasstes, bürgerliches Leben geführt hat, agiert dabei immer zorniger und gewalttätiger, und die Situation eskaliert, bis er schließlich, zum Mörder geworden, von einem Polizisten erschossen wird.\nDer Kriminalpolizist Sergeant Martin Prendergast steht unmittelbar vor seiner frühzeitigen Pensionierung – es ist sein letzter Arbeitstag. Sein Vorgesetzter Captain Yardley versucht halbherzig, ihn zu überreden, länger beim LAPD zu bleiben. Prendergast betont, mit seiner Pensionierung den Wunsch seiner kranken Frau nach mehr Ruhe erfüllen zu wollen. Yardley mag Prendergast nicht besonders, bezeichnet ihn zwar als guten Polizisten, ist jedoch nur oberflächlich mit seinen Familienverhältnissen vertraut, und auch seine Überredungsversuche unternimmt er nur, weil man das laut Vorschrift von ihm erwartet.\nPrendergast wird an seinem letzten Tag nur noch mit einem scheinbar unbedeutenden Fall von Nötigung in einem koreanischen Lebensmittelgeschäft betraut, der ihn jedoch stutzig macht, weil der Täter den Laden zwar mit einem Baseballschläger demolierte, aber für eine Dose Coca-Cola immerhin den – von ihm selbst festgesetzten – Kaufpreis „von 1965“ zahlte. Die ursprünglich zur Selbstverteidigung des Ladeninhabers dienende Tatwaffe nahm der Täter mit. Wenig später passt die vom Ladenbesitzer abgegebene Beschreibung des Mannes auf eine in mehrere Vorfälle quer durch die Stadt verwickelte verdächtige Person. Prendergast stellt fest, dass derselbe Mann wenige Stunden zuvor sein Auto mitten in einem Stau stehengelassen hat. Er ermittelt weiter, lediglich seine Kollegin Sandra Torres hilft ihm bei der Arbeit.\nDer Besitzer des stehengelassenen Autos des Modells Chevette mit dem Wunschkennzeichen „D-Fens“, William Foster, arbeitete bei einer Rüstungsfirma und wurde etwa einen Monat zuvor plötzlich entlassen. Er lebt getrennt von seiner Exfrau Elizabeth, die ein gerichtliches Kontaktverbot erwirkt hat, ist jedoch trotzdem auf dem Weg zu ihr und der gemeinsamen Tochter, um dem Kind ein Geburtstagsgeschenk zu überreichen. In einem Problemviertel gerät Foster in Streit mit zwei Mitgliedern einer Latino-Jugendgang: Er schlägt die jungen Männer, die ihn aus ihrem Revier verweisen und ihm den Aktenkoffer abnehmen wollen, überraschend mit dem Baseballschläger in die Flucht. Beide fliehen und wollen Foster wenig später aus einem Auto erschießen, haben dabei jedoch einen Unfall und werden schwer verletzt. Foster nimmt ihnen eine Maschinenpistole und eine Sporttasche mit weiteren Waffen ab, schießt einem der Jugendlichen ins Bein und marschiert weiter durch die Stadt.\nIn einem Fast-Food-Restaurant möchte er ein Frühstück bestellen. Da die Frühstückszeit aber seit wenigen Minuten vorbei ist und nun ausnahmslos die Mittagskarte gilt, zwingt er den sturen Filialleiter mit der MP dazu, ihn trotzdem zu bedienen, und feuert versehentlich einige Schüsse in die Decke. Auf dem Weg versucht Foster wiederholt, seine Exfrau telefonisch zu erreichen. Bei einem neuen Anrufversuch ist lange besetzt. Foster gerät in Wut über einen sich beschwerenden Passanten, der ebenfalls telefonieren will, und zerstört die Telefonzelle mit einem Feuerstoß aus seiner MP. Als er in einem Militarialaden Wanderstiefel kaufen möchte, wird er vom Ladeninhaber vor Officer Torres vor der Polizei versteckt, obwohl diese sich mit einer treffenden Personenbeschreibung bei ihm nach Foster erkundigt. Der Händler deckt ihn, weil er den Polizeifunk abgehört hat und im Bilde ist. Er glaubt irrtümlich, dass die beiden dieselben faschistoiden Neigungen, insbesondere gegenüber diversen Minderheiten wie Homosexuellen und Schwarzen, teilen. Als klar wird, dass das nicht so ist, versucht der Ladeninhaber, Foster Handschellen anzulegen, um ihn der Polizei zu übergeben. Foster wehrt sich jedoch mit dem Butterflymesser, das er einem der Latinos beim ersten Zusammentreffen abgenommen hat, und erschießt den wehrlosen Mann. Aus dem Laden ruft er seine Exfrau an, und teilt ihr mit, dass er sich nun auf einem Weg ohne Rückkehrmöglichkeit befinde – ähnlich einer Raumschiffbesatzung mit abgerissenem Erdkontakt. Sie ist nun alarmiert. Als man ihn auf seinem weiteren Weg – Foster ist nun in Militärkluft – an einer seiner Meinung nach unnötigen Straßenbaustelle nicht durchlassen will, jagt Foster die Baustelle kurzerhand mit einer M72-Panzerabwehrwaffe, die er ebenfalls aus dem Militärladen mitgenommen hat, in die Luft. Er kreuzt den Golfplatz eines feinen Countryclubs, ruft dort den Herzanfall eines erschreckten Mitglieds hervor und bricht in ein Villengrundstück ein.\nPrendergast versucht seine Arbeitskollegen derweil davon zu überzeugen, dass es sich bei den Vorfällen um ein und denselben hochgefährlichen Täter handelt. Sie nehmen seine Vermutungen jedoch nicht ernst, vielmehr schickt ihn sein unmittelbarer Vorgesetzter an seinen Schreibtisch zurück und eröffnet ihm, dass er ihn in Wahrheit nie ausstehen konnte. Seiner Meinung nach drückt sich Prendergast seit Jahren vor dem Dienst auf der Straße und ist damit in seinen Augen kein richtiger Polizist. Auf eigene Faust weiter ermittelnd kommt Prendergast dahinter, dass Foster auf dem Weg zu seiner Exfrau und seiner Tochter ist. Kurz bevor Foster das Haus erreicht, kann sich Elizabeth mit der Tochter aus dem Haus schleichen. Er schaut sich daraufhin ein paar alte Videobänder an und schwelgt in Erinnerungen, wobei er auf den möglichen Fluchtort der beiden kommt – einen Pier in Venice Beach in der Nähe ihres Hauses.\nAls Foster von den eintreffenden Beamten Prendergast und Torres überrascht wird, verletzt er Torres durch einen Schuss und begibt sich zum Pier, wo es zum Aufeinandertreffen mit Exfrau und Tochter kommt. Prendergast erreicht die gerade von der Polizei geräumte Seebrücke wenige Augenblicke später und schafft es durch einen Trick gemeinsam mit D-Fens’ Exfrau, diesen zu entwaffnen, woraufhin die Frau mit der Tochter flieht. In einem kurzen Dialog will Prendergast Foster zum Aufgeben bewegen. Dieser zieht es jedoch vor, zu sterben, um so seine Tochter aufgrund seiner Lebensversicherung zu versorgen. Daher inszeniert Foster ein Schussduell „wie im Western“, indem er Prendergast vorgaukelt, noch eine weitere Waffe zu tragen. Daraufhin wird er von Prendergast erschossen und fällt vom Pier in den Ozean. Dabei stellt sich die weitere Waffe als eine Wasserpistole heraus, die Foster unterwegs an sich genommen hatte, um den von ihm geplanten Suicide by cop zu provozieren. Als Captain Yardley, der Prendergast bei seinen Ermittlungen nicht unterstützt hat, vor Journalisten seinem Sergeant „ausgezeichnete Arbeit“ attestiert, wird dies von Prendergast mit einem trockenen „Lecken Sie mich am Arsch, Captain!“ kommentiert.\nDie Musik wurde von James Newton Howard komponiert.\nDie deutschsprachige Synchronisation entstand durch die Deutsche Synchron in Berlin.\nDer Film erhielt überwiegend positive Kritiken und erreichte bei Rotten Tomatoes eine Bewertung von 73 %, basierend auf 49 Kritiken und bei Metacritic einen Metascore von 56 %, basierend auf 21 Kritiken.\nJames Berardinelli bezeichnete auf ReelViews die erste Filmhälfte als „effektiv“. Der emotional labile William (Bill) Foster stehe dem emotional gefestigten Martin Prendergast gegen. Berardinelli schrieb weiter, der Film sei voller Galgenhumor, sodass man ihn fast als schwarze Komödie klassifizieren könne. Eine der schockierendsten Szenen des Films sei nach Meinung des Kritikers jene, in der ein junges Kind Bill zeige, wie man einen Granatenwerfer benutzt.\n„Realistische Beschreibung von Auswüchsen und Mißständen, die sich in der zunehmend kompromiß- und routinehaften Inszenierung auf unentwirrbare Weise mit rassistischen Elementen und gesellschaftlichen Vorurteilen aller Art vermischt. In seiner vornehmlich emotionalen Argumentation vermag der Film der Fatalität der Zustände weniger abzuhelfen, als daß er sie fördert.“\n„Die sehr schwarzhumorige Satire ist wohl der beste Film von Joel Schumacher (…). 1993 warf man dem Film vor, er zeige eine weiße Mittelschicht, deren Frust sich in einem ‚faschistoiden‘ Amoklauf entlädt. Fazit: Das definitive Ende des amerikanischen Traums.“\nDie Filmbewertungsstelle Wiesbaden verlieh der Produktion das Prädikat „wertvoll“.\nEbbe Roe Smith gewann für das Drehbuch den Edgar Allan Poe Award. Der Film wurde 1993 für die Goldene Palme nominiert; Andrzej Bartkowiak wurde für seine Kameraarbeit für einen Preis des International Film Festival of the Art of Cinematography in Łódź in Polen nominiert.\nIm Jahr 2011 benutzte die amerikanische Rockband Foo Fighters den Film als Vorlage für das Musikvideo zu ihrer Single Walk.\nDas Lied Man on the Edge der Band Iron Maiden vom 1995 erschienenen Album The X Factor handelt von dem Film.\nDie unglaubliche Geschichte der Mrs. K. |\nDie Chaotenclique |\nSt. Elmo’s Fire – Die Leidenschaft brennt tief |\nThe Lost Boys |\nSeitensprünge |\nFlatliners – Heute ist ein schöner Tag zum Sterben |\nEntscheidung aus Liebe |\nFalling Down – Ein ganz normaler Tag |\nDer Klient |\nBatman Forever |\nDie Jury |\nBatman & Robin |\n8mm – Acht Millimeter |\nMakellos |\nTigerland |\nBad Company – Die Welt ist in guten Händen |\nNicht auflegen! |\nDie Journalistin |\nDas Phantom der Oper |\nNumber 23 |\nBlood Creek |\nTwelve |\nTrespass\n"
}