{
    "date": "28-04-2021 14:14:37",
    "link": "https://de.wikipedia.org/wiki/Fallout%5F%E2%80%93%5FGefahr%5Faus%5Fdem%5FAll",
    "title": "Fallout – Gefahr aus dem All",
    "text": "\nFallout – Gefahr aus dem All ist ein US-amerikanischer Science-Fiction-Film mit Daniel Baldwin aus dem Jahr 1999.\nIm Jahre 2016 befindet sich auf der internationalen Raumstation „Gateway“ ein internationales Team, bestehend aus Amerikanern und Sowjetbürgern. Die Computerexpertin Amanda McCord fliegt zusammen mit einem russischen Piloten in der Raumfähre zur Raumstation. Dort soll sie den technischen Problemen des Bordcomputers auf den Grund gehen.\nBei ihrer Inspektion entdeckt Amanda McCord, dass das System offenbar manipuliert wurde. Es ist der Pilot der Raumfähre, Previ Federov, der hinter der Sabotage steckt und sich als Terrorist entpuppt; zusammen mit seinen Landsleuten nimmt er den Rest der Crew gefangen und sperrt sie in eine Kammer. Er stellt den Vereinigten Staaten ein Ultimatum: Wenn nicht innerhalb weniger Stunden die sowjetischen Truppen aus Previs Heimatland Tadschikistan abgezogen werden, dann will er im Orbit befindliche Satelliten in die Erdatmosphäre steuern und nahe der Oberfläche detonieren lassen. Der anschließende radioaktive Niederschlag („Fallout“) würde einen Großteil der amerikanischen Bevölkerung auslöschen.\nJ. J. Hendricks ist der einzige Pilot, der die experimentelle Raumfähre X-33, einen Prototyp, fliegen kann. Da er jedoch im Simulator das Raumfahrzeug nicht erfolgreich durch die obersten Schichten der Erdatmosphäre steuern kann (sie verglüht aufgrund zu frühen „Eintauchens“) und die Schuld bei der NASA sucht, kündigt er seinen Job daraufhin.\nAls aber das Militär zur Bekämpfung der Terroristen hinzugezogen wird, will man Hendricks wieder einstellen, damit er mit der X-33 mit einem Team aus Elitesoldaten sofort zur Raumstation aufbrechen kann. Hendricks willigt ein, nachdem man ihm anbietet, jegliches Kommando zu erhalten, das er sich als Pilot wünsche.\nInzwischen ist es einem der gefangenen Crewmitgliedern gelungen, aus vorhandenem elektrischem Installationsmaterial ein „Nottelefon“ zu basteln, mit dem Kontakt zur Bodenstation in Houston aufgenommen und so Hilfe angefordert werden kann.\nNach Eintreffen der Besatzung auf der Raumstation wird sofort auf die Soldaten geschossen; keiner von ihnen überlebt. Nur Hendricks kann sich in Sicherheit bringen und später aus 130 km Entfernung von der Raumfähre mit einem „Raketenaufzug“ unbemerkt auf die Station gelangen.\nEr befreit zunächst die Gefangenen aus der Kammer. Schließlich gelingt es der Besatzung dank der Hilfe Hendricks die Terroristen auszuschalten und mit der X-33 sicher zur Erde zurückzukehren.\nDer Film wurde zuerst auf Videokassette am 27. Mai 1999 veröffentlicht. In Deutschland ist er seit dem 1. März 2000 auf DVD erhältlich.\nDie TV-Zeitschrift Cinema bezeichnet den Film auf ihrer Internetseite als „Murks“.\n"
}