{
    "date": "28-04-2021 14:14:38",
    "link": "https://de.wikipedia.org/wiki/Familiengrab",
    "title": "Familiengrab",
    "text": "\nFamiliengrab (Originaltitel: Family Plot) ist eine US-amerikanische Thriller-Komödie von Alfred Hitchcock aus dem Jahr 1976. Hitchcocks letzter Film entstand nach dem Roman Auf der Spur (The Rainbird Pattern) von Victor Canning.\nGeorge Lumley schlägt sich als Taxifahrer durch und unterstützt seine Freundin Blanche Tyler, eine angebliche Spiritistin, indem er ihr Informationen verschafft, mit denen sie ihre Klientinnen überzeugt. Die reiche alte Witwe Julia Rainbird verspricht Blanche 10.000 US-Dollar, wenn sie ihren Neffen findet, der vor vielen Jahren nach einem Familienskandal zur Adoption freigegeben worden war und nun als rechtmäßiger Erbe eingesetzt werden soll.\nZur gleichen Zeit begehen der Juwelier Arthur Adamson und seine Freundin Fran eine Reihe raffinierter Entführungen gegen Lösegeld aus hochkarätigen Brillanten, die Adamson im Kronleuchter seines Hauses versteckt.\nGeorge findet heraus, dass der Junge von dem kinderlosen Ehepaar Shoebridge adoptiert wurde, das mit dem damaligen Chauffeur der Rainbirds befreundet war. Die Familie kam allerdings 1950 bei einem Brand ums Leben. Am Familiengrab fällt George auf, dass der Grabstein des damals 17-jährigen Jungen Edward wesentlich weniger verwittert ist. Er findet bei seinen Ermittlungen heraus, dass die Leiche des Jungen nie gefunden wurde und dass der Tankwart Joseph Maloney den Grabstein 1965 abgeholt hat.\nGeorge gibt sich als Anwalt aus und befragt Maloney nach Eddie Shoebridge, wird aber abgewiesen. Maloney notiert das Kennzeichen und informiert Adamson. Es stellt sich heraus, dass Adamson der gesuchte Junge ist. Maloney hatte in dessen Auftrag das Haus angezündet, um die Adoptiveltern zu ermorden. Eddie nahm danach eine neue Identität an.\nGerade als George den Bischof befragen will, der seinerzeit als Dorfpastor den Jungen getauft hatte, wird dieser von Arthur und Fran aus dem Gottesdienst entführt. Von Georges Anwesenheit irritiert geht der Juwelier davon aus, dass das Pärchen wegen der Entführungen hinter ihm her ist, und beauftragt seinen Freund Maloney, die beiden umzubringen.\nMaloney verabredet sich mit George und Blanche in einem Rasthaus an einer Bergstraße, erscheint aber nicht im Lokal, sondern manipuliert ihr Auto auf dem Parkplatz. Auf der Rückfahrt klemmt das Gaspedal und die Bremsen fallen aus. Nach einer dramatischen Fahrt kann George den Wagen zum Halten bringen. Als sie dann zu Fuß unterwegs sind, fährt Maloney vorbei und behauptet, zu spät gekommen zu sein. George glaubt ihm das nicht und schickt ihn weg. Maloney fährt davon, wendet aber wieder und versucht das Paar zu überfahren. Dabei muss er jedoch einem entgegenkommenden Auto ausweichen und stürzt in eine Schlucht.\nBei der Beerdigung erfährt George von Maloneys Witwe, dass Eddie Shoebridge sich heute Arthur Adamson nennt. Blanche klappert nun nach dem Telefonbuch alle „A. Adamson“ ab. Als sie im Juwelierladen erfährt, dass der Inhaber dem Alter nach der gesuchte Erbe sein könnte, sucht sie diesen zu Hause auf. Auf dem Weg dahin hinterlässt sie die Adresse bei einem befreundeten Hotelportier. Dieser soll die Adresse George mitteilen, der noch auf einer längeren Fahrt unterwegs ist.\nAls Blanche dort ankommt, haben die Entführer gerade den Bischof für die Lösegeldübergabe betäubt und im Auto verstaut. Blanche erklärt, warum sie Adamson sucht. Dann sieht Fran ein Stück der Soutane des Bischofs in der Autotür klemmen. Als sie die Tür vorsichtig öffnet, um den verräterischen Stoff ins Innere des Autos zu bringen, kippt der Bischof heraus.\nAls unerwünschte Zeugin wird Blanche nun betäubt und ins versteckte Hinterzimmer gebracht, in dem die Entführungsopfer untergebracht waren. Während die Entführer weg sind, kommt George an der Adresse an, sieht dort den Wagen von Blanche, trifft aber niemanden an. Auf der Suche nach einem Zugang steigt er durch das Garagenfenster. Als die Entführer zurückkommen, schleicht er Arthur hinterher und entdeckt das Versteck. Dort ist Blanche inzwischen wieder zu sich gekommen, stellt sich aber weiter bewusstlos.\nDer Juwelier bereitet den vorgeblichen Selbstmord von Blanche durch Autoabgase vor. Als die Entführer sie holen wollen, können George und Blanche sie in dem Versteck einsperren. Dann scheint Blanche in Trance hellseherisch zu dem Kronleuchter zu wandeln, in dem die Diamanten versteckt sind – und zwinkert danach dem Zuschauer zu. Als die Entführer die vermeintlich Betäubte in das Versteck brachten, hatte Adamson erwähnt, dass die Diamanten dort versteckt seien.\nHitchcock, der in seinen Filmen immer großen Wert darauf legte, dass seine Akteure sich strikt an den Wortlaut des Drehbuchs hielten, ließ den Schauspielern in diesem Film die Freiheit, zu improvisieren und ihre eigenen Dialoge zu sprechen.\nIn dem Film ist das Straßenschild Bates Ave zu sehen. Das Bates Motel war der Schauplatz des Hitchcock-Films Psycho aus dem Jahr 1960.\nHitchcock galt als sehr sorgfältig im Umgang mit Drehbuch und Kameraeinstellungen. Doch bei Familiengrab haben sich einige Fehler eingeschlichen. So greift George zum Beispiel in einer Szene nach einer Ketchupflasche und öffnet diese. Im nächsten Bild steht die Flasche dann wieder verschlossen auf dem Tisch und wird von George erneut aufgenommen und geöffnet.\nEin weiterer Fehler: Das Auto von Blanche wird von George, nach der dramatischen Fahrt mit den manipulierten Bremsen und dem Gaspedal, abseits der Bergstraße gewaltsam zum Stehen gebracht, wobei es auf der Seite landet und stark beschädigt wird. Kurze Zeit später fährt Blanche mit dem gleichen, aber völlig unbeschädigten Wagen zu Arthur Adamson.\nCameo-Auftritt: Hitchcocks Silhouette ist hinter der Tür des Standesbeamten (Geburten und Todesfälle) zu sehen.\nPeter Buchka bewertet den Film in der Süddeutschen Zeitung vor dem Hintergrund, dass „Hitchcocks Filme [...] mit jedem Sehen“ reifen würden. Dies gelte auch für Familiengrab, denn auch dieser „hinterließ einen Rest von Unbefriedigtsein“, sodass auch nach dem zweiten Sehen Hitchcocks „optisch verkappte Bedeutungsvielfalt noch längst nicht vollends zu begreifen“ sei. Buchka weist zudem darauf hin, dass Hitchcock deutliche Bezüge zu seinen früheren Filmen herstelle, obwohl der Regisseur „einst als oberste Maxime verkündet hatte, die Wiederholung und das Klischee seien das Ende jeder schöpferischen Arbeit“. Für den Kritiker stelle sich damit die Frage, „ob solche Wiederholung ausschließlich als ironisches Zitat gelten darf oder ob man sie auch der nachlassenden Einbildungskraft des Alters anrechnen muß“. Auch habe Hitchcock den Film auf „geradezu provozierend klassische Weise inszeniert“: Das Schnitt-Gegenschnitt-Verfahren benutze er, als habe in den vergangenen 40 Jahren „keine Entwicklung mehr stattgefunden“.\nFür Adolf Heinzlmeier und Berndt Schulz ist Familiengrab hingegen eine „[i]ronisch das eigene virtuose Werk zitierende Krimipersiflage des Altmeisters der Spannung (…)“. (Wertung: 3 Sterne = sehr gut)\nMichael Schwarze moniert in der Frankfurter Allgemeinen Zeitung, dass sich „Thrilleratmosphäre [...] nicht so recht einstellen“ möge: „Zu unübersehbar ist der ironisch-sarkastische Unterton des Films, als daß zu erwarten wäre, am Ende stände die gewohnte Katharsis“. Familiengrab ist für ihn „ein Alterswerk, in dem Hitchcock noch einmal seinen eher privaten Lust- und Unlustgefühlen freien Lauf läßt“ und ein Film, der „voll von skurrilen Einfällen, von schwarzem Humor“ sei.\nIm Lexikon des Kriminalfilms verweist Meinolf Zurhorst zunächst auf die „Doppeldeutigkeit des Originals ‚Family Plot‘ (was nicht allein Grab, sondern vor allem Intrige oder Verschwörung, also doppeltes Spiel bedeutet)“, die die deutsche Übersetzung nur unzulänglich wiedergebe. Er urteilt: „Mit lässiger Nonchalance führte er noch einmal die meisterliche Kunstfertigkeit seiner Inszenierung vor, trieb ein doppelbödiges und vor allem humorvolles Spiel mit seinen Figuren wie auch mit den Erwartungen der Zuschauer“.\nFür die tz München ist der Film eine „raffiniert gebaute Krimi-Persiflage, deren aberwitzige Handlung nur ein loses Gerüst ist, auf das der Regisseur seine spielerische Strychnin-Ironie packt“.\nLeonard Maltin gab Familiengrab in seinem Movie & Video Guide 2½ von 4 möglichen Sternen und nannte den Film „mäßig unterhaltsam, aber niemals glaubwürdig“.\n1977: Edgar für den besten Film an Ernest Lehman (Drehbuch)\nNominierung für Barbara Harris\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}