{
    "date": "28-04-2021 14:14:39",
    "link": "https://de.wikipedia.org/wiki/Fast%5F%26%5FFurious%5FFive",
    "title": "Fast & Furious Five",
    "text": "← VorgängerFast & Furious – Neues Modell. Originalteile.\nNachfolger →Fast & Furious 6\nFast & Furious Five (Originaltitel: Fast Five) ist ein US-amerikanischer Spielfilm aus dem Jahr 2011. Es handelt sich dabei um den fünften Teil der Filmreihe The Fast and the Furious. Regie führte, wie auch bei den beiden vorangegangenen Teilen, Justin Lin. Die Handlung des Films ist dabei nach Fast & Furious – Neues Modell. Originalteile. und vor Fast & Furious 6 und The Fast and the Furious: Tokyo Drift angesiedelt.\nDie Handlung des Films beginnt an der Stelle, an der Fast & Furious – Neues Modell. Originalteile. endet: Dominic Toretto befindet sich im Rahmen des Gefangenentransports in einem Bus. Brian O’Conner und Mia Toretto befreien Dominic mit einem waghalsigen Manöver ihrer Autos. Sie flüchten getrennt nach Südamerika, Brian und Mia erreichen Rio de Janeiro und erwarten Dominic beim mittlerweile dort sesshaften Vince. Vince hat jedoch zunächst einen Auftrag für die beiden und bittet sie, ihm dabei zu helfen. Sie sollen drei Fahrzeuge (De Tomaso Pantera GTS, Ford GT40 und Chevrolet Corvette Grand Sport Roadster), die bei einer Razzia der DEA beschlagnahmt wurden, von einem fahrenden Zug stehlen. Der Raub schlägt allerdings fehl. Dominic kann Mia und Brian helfen, zumindest den Ford GT40 zu stehlen. Bei der Flucht werden Dominic und Brian von den Handlangern des Geschäftsmannes Hernan Reyes, dem Besitzer der Fahrzeuge, entführt. Dominic und Brian können entkommen und begeben sich zu Mia, die sich bereits mit dem GT40 in einer geheimen Garage befindet. Im Fahrzeug finden sie einen Chip, auf dem die Geldverstecke von Reyes verzeichnet sind.\nWeil bei dem Raub im Zug drei DEA-Agenten getötet wurden, findet sich DSS-Agent Luke Hobbs mit einem Fahndungsteam in Rio de Janeiro ein, um mit Hilfe der Streifenpolizistin Elena Neves Toretto zu finden. Mit Elenas Hilfe findet Hobbs das Versteck, sodass Brian und Mia sowie auch Dominic über die Dächer und durch die Gassen der Favelas flüchten. Dominic rettet dabei Elena bei der Schießerei mit Reyes’ Handlangern das Leben. Nach der Flucht treffen Mia, Brian und Dominic aufeinander. Der ursprüngliche Plan, getrennt zu flüchten, wird verworfen, da Mia Brian offenbart, dass sie schwanger ist, woraufhin alle drei zusammenbleiben.\nUm ein neues sorgenfreies Leben führen zu können, fassen Dominic und Brian den Entschluss, das in Reyes’ Verstecken gelagerte Geld zu stehlen. Um Reyes dazu zu drängen, sein Geld an einem zentralen Ort zu sammeln, beschließen sie, eines seiner Geldverstecke anzugreifen. Dazu gruppieren sie ein Team aus Fahrern um sich – bestehend aus einigen Nebencharakteren früherer Filme der Reihe – mit denen sie in eine von Reyes' Geldwäschereien eindringen. Dort verbrennen sie mehrere Millionen Dollar. Dies veranlasst Reyes dazu, sein Geld in einem sicheren Versteck unterzubringen: Dem Beweismittel-Tresor in der Asservatenkammer einer örtlichen Polizeistation.\nWährend der Planung des Raubes erkennt das Team, dass sie kein Fahrzeug bekommen können, das schnell genug ist, den Kameras in der Polizeigarage zu entkommen. Um dennoch unbemerkt die Polizeistation zu betreten, stehlen sie vier Polizeifahrzeuge und schaffen es zudem, sich einen baugleichen Tresor sowie den zum Öffnen des Tresors nötigen Handabdruck Reyes' zu besorgen. Als sie zum Raub aufbrechen wollen, trifft das Fahndungsteam mit Agent Hobbs ein. Nach einer Prügelei zwischen Dominic und Hobbs, welche damit endet, dass Dominic von Hobbs ablässt, werden alle Anwesenden festgenommen. Auf dem Weg zum Flughafen wird der Konvoi von Reyes' Männern mit schweren Waffen angegriffen. Mit Elenas Hilfe retten Dominic und Brian Agent Hobbs. Vince wird angeschossen und erliegt noch während des Geschehens seinen Verletzungen. Hobbs sinnt auf Rache für sein getötetes Team und entschließt sich, Dominic und sein Team zu unterstützen, bis Reyes tot ist. Am nächsten Tag findet der Raub statt. Hobbs nutzt einen gepanzerten Truck, um die Mauer zum Tresor zu durchbrechen. Dominic und Brian sichern den Tresor mit Stahlseilen an ihren Fahrzeugen und flüchten. Es entsteht eine waghalsige Hatz durch die Straßen Rio de Janeiros. Dabei werden Dominic und Brian nicht nur von der Polizei, sondern auch von Reyes' Männern verfolgt.\nAuf einer Brücke kommt es zum finalen Aufeinandertreffen. Dominic befiehlt Brian, sich um Mia zu kümmern, und trennt das Seil, das Brians Auto mit dem Tresor verbindet. Brian kann daraufhin die Flucht ergreifen. Dominic kehrt mit dem Tresor um und zerstört damit die Autos seiner Verfolger. Er kann zwar zum Schluss Reyes' Fahrzeug mit seinem eigenen zerstören, diesen aber nicht töten. Brian, der sich schlussendlich gegen eine Flucht entschieden hat, tötet Reyes' rechte Hand Zizi und rettet Dominic somit das Leben. Als Reyes aus dem Wagen kriecht, wird er von Hobbs erschossen. Hobbs lässt Dominic und Brian einen Vorsprung von 24 Stunden für die Flucht, behält aber den Tresor bei sich. Als er diesen öffnet, findet er jedoch heraus, dass der Tresor leer ist. Das Team um Dominic und Brian hatte diesen, wie man in einer ergänzenden Rückblende erfährt, während der Flucht vor der Polizei ausgetauscht. Das Geld wird unter den Mitgliedern aufgeteilt. Zum Schluss werden alle Teammitglieder gezeigt, die nun ihren eigenen Weg gehen: Roman verbraucht sein Geld für Autos und Kleidung, Tej hat seine eigene Autowerkstatt aufgemacht, Han und Gisele fahren zusammen durch die Welt, Vince' Frau und Sohn wurde von Dominic dessen Anteil überbracht, Leo und Santos setzen ihr Geld im Casino beim Roulette, und Brian und Mia wohnen in einem Strandhaus, in welchem sie von Dom und Elena besucht werden, welche inzwischen ein Paar geworden sind.\nIn einer Szene im Abspann sieht man Hobbs und Monica Fuentes (aus 2 Fast 2 Furious), die ihm eine Akte reicht. Sie enthält Details zu einem Raub in Berlin. Hobbs ist zunächst nicht interessiert, da Dominic Toretto nicht involviert scheint. Fuentes bittet ihn weiterzulesen, und Hobbs erkennt, dass Letty Ortiz beteiligt gewesen ist, die seit Fast & Furious – Neues Modell. Originalteile. als tot gilt.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Sven Hasper unter der Dialogregie von Oliver Rohrbeck im Auftrag der Berliner Synchron AG Wenzel Lüdecke.\nLudacris produzierte in Zusammenarbeit mit Slaughterhouse und Claret Jai den Soundtrack des Films. Die Titelmusik des Soundtracks heißt Furiously Dangerous.\nDie Filmmusik wurde von Brian Tyler komponiert.\nIm März 2010 sagte der Produzent Neal H. Moritz, dass Fast & Furious Five in Brasilien gedreht würde. Als weitere Drehorte nannte er Caguas (Puerto Rico), Los Angeles sowie Atlanta. Er sagte dabei auch, dass ein Drehbuch für einen sechsten Teil entwickelt wird.\nRapper Ludacris, der im Film eine Rolle übernahm, bestätigte den Abschluss der Dreharbeiten im November 2010.\nVin Diesel erhielt für seine schauspielerische Leistung sowie das Auftreten als Produzent 15 Millionen US-Dollar.\nDer Film wurde 2013 mit Fast & Furious 6 unmittelbar fortgesetzt. Die Handlung im sechsten Teil wird bereits im Abspann angedeutet. Diesem folgten bislang zwei weitere Filme.\nDie Rezensionssammlung Rotten Tomatoes listet 193 Kritiken, von denen 77 % positiv ausfallen. Die Durchschnittsbewertung liegt bei 6,4 von 10 Punkten.\n„Fast & Furios Five ist der fünfte Teil eines filmischen Gemischs aus Benzin und Steroiden und die Art Film, für die US-Kritiker das Etikett ‚No-Brainer‘ reservieren. Die Mitgliedschaft in diesem inoffiziellen ‚Genre‘ lässt sich in der Regel an den Muskelpaketen erkennen, die ihre Stars zur Schau tragen, während sie wie aus Kruppstahl gestanzte Sätze sprechen. Handlungslogik ist hingegen nicht ihre Stärke, und ganz offenbar geht es in den Actionszenen nicht mehr darum, mit den Gesetzen von Physik und Medizin zu spielen; sie werden einfach außer Kraft gesetzt. So albern es deswegen erscheint, mehr Realismus einzuklagen, so hartnäckig stellt sich doch ein Problem: Beim Sehen eines No-Brainers lässt sich das eigene Gehirn nicht einfach abschalten; schließlich wird es selbst für die elementare Sinnproduktion gebraucht. Leider bleibt Fast & Furios Five schon auf dieser Ebene allzu vieles schuldig und schlägt überdies den […] Ausweg der Ironie hochmütig aus.“\nDie Produktionskosten beliefen sich auf 125 Millionen US-Dollar.\nAm Startwochenende nahm der Film in den USA 83,6 Millionen US-Dollar an den Kinokassen ein. Das ist für das Jahr 2011 der erfolgreichste Kinostart eines Films. Bisher hat er weltweit rund 585,5 Millionen US-Dollar eingespielt. Die höchsten Einnahmen außerhalb der Vereinigten Staaten verbuchte der Film in Russland mit ca. 29 Millionen US-Dollar, im Vereinigten Königreich mit knapp 30 Millionen US-Dollar, Australien mit 26,8 Mio. US-Dollar und Deutschland mit 25,7 Millionen US-Dollar.[10]\n\nThe Fast and the Furious (2001) |\n2 Fast 2 Furious  (2003) |\nThe Fast and the Furious: Tokyo Drift (2006) |\nFast & Furious – Neues Modell. Originalteile. (2009) |\nFast & Furious Five (2011) |\nFast & Furious 6 (2013) |\nFast & Furious 7 (2015) |\nFast & Furious 8 (2017) |\nFast & Furious: Hobbs & Shaw (2019) |\nFast & Furious 9 (2021)\nTurbo-Charged Prelude (2003) |\nLos Bandoleros (2009)\nFast & Furious Spy Racers (seit 2019)\nShopping for Fangs |\nBetter Luck Tomorrow |\nAnnapolis – Kampf um Anerkennung |\nThe Fast and the Furious: Tokyo Drift |\nFinishing the Game |\nFast & Furious – Neues Modell. Originalteile. |\nFast & Furious Five |\nFast & Furious 6 |\nStar Trek Beyond |\nFast & Furious 9\n"
}