{
    "date": "28-04-2021 14:14:41",
    "link": "https://de.wikipedia.org/wiki/Fatale%5FBegierde",
    "title": "Fatale Begierde",
    "text": "Fatale Begierde ist ein US-amerikanischer Thriller von Jonathan Kaplan, der 1992 produziert wurde.\nMichael und Karen Carr leben in einem gehobenen Teil von Los Angeles. Ihr Seelenfrieden wird durch einen Einbrecher gestört, der eines Nachts in ihr Haus einbricht. Der Einbrecher nimmt Karen kurz als Geisel, bevor er sie in den Pool wirft und entkommt.\nDie Carrs rufen die Polizei an, von denen einer, Pete Davis, sich scheinbar besonders für die Sicherheit des Paares interessiert. Er veranlasst eine Installation eines Sicherheitssystems im Haus der Carrs. Als Michael Interesse bekundet, sich an dem Eindringling zu rächen, lädt ihn Pete zu einem Ride-along mit seinem Partner Roy Cole ein. Nachdem er Cole abgesetzt hat, nimmt Pete Michael mit, um den Mann aufzusuchen, der in das Haus der Carrs eingebrochen ist, und bietet Michael die Möglichkeit, sich mit Petes Schlagstock zu rächen. Michael lehnt ab, aber Pete verletzt den Einbrecher besonders schwer, was Michael zutiefst misstrauisch gegenüber Petes geistiger Verfassung macht. Er schlägt vor, dass Pete professionelle Hilfe aufsucht und sich in Zukunft von ihm und Karen fernhält.\nStattdessen beginnt Davis, das Paar zu verfolgen, insbesondere Karen, von der er besessen ist. Pete erscheint sogar eines Nachts im Schlafzimmer des Paares, während sie sich lieben, nur um \"zu prüfen, ob alles in Ordnung ist\". Als Michael bei der Polizei eine Beschwerde gegen Petes Verhalten einreicht, nutzt Pete seine Verbindungen bei der Polizei, um Michaels Leben schwer zu machen. Seinen Partner, der ihn zur Anzeige bringen will, erschießt Davis.\nDavis erwirkt eine Hausdurchsuchung bei den Carrs. Es werden Drogen gefunden, u. a. ein halbes Pfund Kokain. Michael Carr wird festgenommen. Da er früher einmal zufällig in ein Drogendelikt verwickelt war, erweist sich seine Freilassung auf Kaution als schwierig. Die Kaution wird schließlich auf 250.000 Dollar festgelegt. Michaels Anwalt bringt das Geld auf, indem er sein Haus verpfändet.\nDavis gibt vor, für Karen eingekauft zu haben, und stellt die eingekauften Dinge vor der Haustür ab, weil Karens Freundin Penny ihn nicht herein lässt. Als Penny die Alarmanlage ausschaltet und die eingekauften Sachen hereinholen will, tötet Davis sie und dringt in das Haus ein. Er versteckt die Leiche im Wandschrank im Erdgeschoss. Wenig später taucht Michael auf und erschießt Davis.\nJoe Brown schrieb in der Washington Post (Ausgabe vom 26. Juni 1992), dass die Darstellungen intelligenter seien, als es in den Filmen des Genres üblich sei. Er erwähnte besonders das Spiel von Madeleine Stowe, Kurt Russell und Ray Liotta.\nRoger Ebert lobte in der Chicago Sun-Times (Ausgabe vom 26. Juni 1992) ebenfalls Ray Liotta (für den die Rolle von Pete Davis eine Traumrolle sei), Kurt Russell und Madeleine Stowe. Der Regisseur Jonathan Kaplan schaffe eine plausible Welt. Der Film sei zum Teil ein ernsthaftes soziales Drama.\nDas Lexikon des internationalen Films schrieb: „Handwerklich routiniert entwickelter Thriller mit fragwürdiger Ideologie; einmal mehr gilt es, das heile Familienleben gegen eine paranoide Bedrohung von außen zu schützen.“\nRay Liotta wurde 1993 für den MTV Movie Award nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDer Film wurde in Los Angeles gedreht. Er brachte den Produzenten in den US-Kinos 57 Millionen Dollar, davon 10 Millionen Dollar am Startwochenende (26–28. Juni 1992).\n"
}