{
    "date": "28-04-2021 14:14:41",
    "link": "https://de.wikipedia.org/wiki/Fatal%5FMove",
    "title": "Fatal Move",
    "text": "Fatal Move (chinesisch 奪帥 / 夺帅, Pinyin duó shuài, Jyutping dyut6 seoi3 – „Oberbefehlsgewalt rauben“; US-amerikanischer Titel: Triad Wars) ist ein Gangsterfilm von Regisseur, Produzent und Drehbuchautor Dennis Law. Die Inszenierung handelt von einer kriminellen Organisation der Gegenwart, die durch Intrigen und Verrat an Stärke verliert und schließlich den eigenen Untergang einleitet.\nDer Film erhielt aufgrund der drastischen Gewaltdarstellung eine Category-III-Einstufung und erschien am 28. Februar 2008 in Hongkong.\nDer ehrwürdige Lin Ho Lung ist das Oberhaupt einer mächtigen Triade in Hongkong, die er gemeinsam mit seinem jüngeren Bruder Tung anführt. Lungs Ehefrau, Madame Soso, verwaltet derweil das Vermögen des Syndikats durch ein ausgeklügeltes System schwarzer Kassen.\nZunächst nimmt alles seinen gewohnten Gang, bis es der Polizei eines Tages gelingt, eine große Rauschgiftlieferung aufzuklären und diese teilweise sicherzustellen. Die Organisation reagiert umgehend. Die verhafteten Triaden-Mitglieder werden in Polizeigewahrsam ermordet. Die Behörden sind entsetzt vom Ausmaß der Gewalt. In der Folge verstärken sie ihre Bemühungen, die Brüder in Bälde hochgehen zu lassen. Doch auch innerhalb der Triaden treten Konflikte auf. Tung strapaziert mit seiner Spielsucht die Finanzen des Syndikats, während die zwielichtige Madame Soso im Geheimen größere Vermögenswerte veruntreut.\nAls Soso zur Verschleierung ihrer dunklen Machenschaften einen ranghohen Finanzier entführen und später ermorden lässt, um mit einer Erpressung diverse Fehlbeträge auszugleichen, droht das sensible Machtgefüge in Hongkongs Unterwelt zusammenzubrechen. Ein schwelender Bandenkrieg kann allerdings verhindert werden. Tung enttarnt schließlich seine Schwägerin als gekränkte und gedemütigte Intrigantin. Am Ende des Films wird sie mit ihrer Gefolgschaft von Lung und dessen Männern niedergestreckt. Lung selbst wird von der zwischenzeitlich eintreffenden Polizei erschossen, während Tung in den Pistolenlauf eines Unbekannten blickt.\n"
}