{
    "date": "28-04-2021 14:14:43",
    "link": "https://de.wikipedia.org/wiki/Fear%5F%E2%80%93%5FWenn%5FLiebe%5FAngst%5Fmacht",
    "title": "Fear – Wenn Liebe Angst macht",
    "text": "Fear – Wenn Liebe Angst macht ist ein US-amerikanischer Thriller aus dem Jahr 1996. Die Regie führte James Foley, die Hauptdarsteller sind Reese Witherspoon und Mark Wahlberg.\nDie 17-jährige Nicole Walker lernt auf einer Rave-Party, die sie zusammen mit ihrer besten Freundin Margo besucht, den gutaussehenden David McCall kennen. Er entspricht genau ihrem Traumtyp. Als bei einer Schlägerei auf der Party Chaos ausbricht, retten sich Nicole und David über das Dach hinaus. Obwohl Nicole ihre Gefühle nicht richtig deuten kann, treffen sich die beiden nun öfter.\nEines Tages bringt Nicole David mit nach Hause, um ihn ihrem Vater Steve, einem erfolgreichen Architekten, und der Stiefmutter Laura vorzustellen. Steve ist von David nicht sehr angetan, obwohl er sehr gute Manieren hat und mit seinem Charme nicht nur Nicole, sondern auch Laura eingewickelt hat. Irgendetwas hat David zu verbergen – so lautet auf jeden Fall die Meinung von Steve. Er verbietet Nicole den Umgang mit ihm. Doch dadurch treibt er Nicole nur noch enger in dessen Arme. Nicole kann nicht verstehen, warum ihr Vater so reagiert, und so gewinnt David immer mehr Einfluss auf Nicoles Leben.\nEines Abends, als Nicole unangemeldet zu David kommt, sieht sie durch das Fenster, dass David sie mit ihrer besten Freundin Margo betrügt. Sie ist entsetzt und will sich von David trennen. Doch der akzeptiert das nicht. Er verfolgt Nicole auf Schritt und Tritt. Aus dem anfänglichen Traum wird für Nicole ein unentrinnbarer Alptraum, denn schon bald macht David nicht nur ihr, sondern auch der ganzen Familie das Leben zur Hölle.\nSteve bricht in das Haus von David ein, um nach Beweismaterial zu suchen. Dabei stößt er auf furchterregende Dinge (u. a. Nicoles Unterwäsche, eine Kette, deren Prägung er von „Daddy’s Girl“ in „David’s Girl“ geändert hat, Verurteilungsfotos), die ihm klarmachen, dass mit David nicht zu spaßen ist und dass David ein Psychopath ist. Nun heißt es für Steve, seine Familie zu schützen. Noch am selben Abend steht David mit seinen gewalttätigen Freunden vor dem Haus der Walkers, um sich für die Verwüstung seiner Wohngemeinschaft durch Steve zu rächen, Nicole zu entführen und den Rest der Familie auszulöschen.\nNachdem er ihren Hund Kaiser getötet hat, gelingt es David trotz der Barrikaden, die Steve angebracht hat, in das Haus zu kommen, wo er die Familie gefangen nimmt. Der Schrecken hat jedoch ein Ende, als David nach einem Kampf mit Nicoles Vater aus einem Fenster stürzt und stirbt.\nDer Film wurde als enttäuschend und lediglich handwerklich solide bezeichnet, die Charaktere als klischeehaft. In der Zeitschrift Cinema 55/1996 wurde die Handlung als sehr intelligent bezeichnet. In der Zeitschrift TV Hören und Sehen 83/1996 wurde spöttisch gefragt, ob der Film nur eine Parodie eines Psychodramas sein sollte.\n1997 erhielt der Film den Echo und die goldene Stimmgabel für die beste Filmmusik und Mark Wahlberg (in der Rolle des David) war für die Rolle des besten „Bösewichtes“ nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDie in dem Film auftauchende Achterbahn The Coaster steht im Playland, Vancouver (im kanadischen British Columbia).\n"
}