{
    "date": "28-04-2021 14:14:47",
    "link": "https://de.wikipedia.org/wiki/Feuerdrachen",
    "title": "Feuerdrachen",
    "text": "Feuerdrachen ist ein zweiteiliger Fernsehfilm des DFF von 1981, der im Filmstudio Babelsberg der DEFA produziert wurde. Ursprünglich handelt es sich hier bei um die geplante Fortsetzung der Filmreihe Das unsichtbare Visier. Sowohl Drehbuch als auch Werbung verwenden diesen Titel. Feuerdrachen sollte nahtlos an die Handlung von Teil 16 des „Visiers“ anknüpfen und somit auch die gleichen Handelnden aufzeigen.\nAuf Grund des politischen Tauwetters Anfang der 1980er Jahre wurde jedoch das Projekt „Unsichtbares Visier“ fallen gelassen und der Feuerdrachen als eigenständiges Werk umgesetzt. Es wurde die Handlung umgeschrieben und auf eine eigenständige Plattform gestellt, und die Schauspieler und Handelnden bis auf wenige Ausnahmen komplett ausgetauscht. Die erste Folge hatte eine Sehbeteiligung von 31,9 %, die zweite 43,5 %.\nIm September 2011 erschien eine DVD-Edition zusammen mit dem DFF-Fünfteiler Das grüne Ungeheuer sowie Beiträgen zur Produktionsgeschichte.\nAufgezeigt wird die Verknüpfung des BND in den internationalen Uran-Schmuggel. Die Kundschafter des MfS versuchen diese Machenschaften aufzudecken und stoßen auf ein weltweit agierendes Netzwerk.\nVor dem Vorspann liest aus dem Off die Stimme des Erzählers Ausschnitte aus deutschsprachigen Zeitungen vor: „Im Handstreich beschafft ein israelisches Kommando das Uran für den Bau der Atombombe. […] In Niger seien mehrere Uran-Lieferungen – gerade genug für den Bau von zwei Atombomben – verschwunden. […] Der Konzern, der die Uran-Vorkommen in Niger ausbeutet, habe einen Wagen mit einer Uran-Ladung vermisst und die Versicherungsgesellschaft alarmiert. […] Hochangereichertes Uran aus Fabrik in USA verschwunden - Menge reicht zum Bau einer Atombombe […] So verschwanden zum Beispiel 1965 aus der Anreicherungsfabrik Apollo, Pennsylvania, rund 175 Kilo hochangereichertes Uran – Material für mindestens zehn Bomben. […] 1968 war ein Schiff mit einer Ladung von 200 Tonnen Natururanoxid auf dem Wege von Antwerpen nach Genua spurlos verschwunden, seine Fracht möglicherweise nach Israel gelangt, dessen Kernzentrum Dimona das Uran verwenden könnte. […] Einige Monate später wissen sie, dass die „Scheersberg“ nicht etwa gesunken ist oder als „fliegender Holländer“ über die Weltmeere irrt. Die Fahnder erkennen ein anderes Schiff, die „Harcula“, als die „Scheersberg“ wieder, anhand des Logbuches. Die Seiten der Uran-Fahrt von Antwerpen sind allerdings herausgetrennt, das Maschinentagebuch ist mit Öl unleserlich gemacht. […] Die mit Blei beschwerte Leiche des ehemaligen CIA-Beamten Paisley ist gestern in der Chesapeake-Bucht bei Baltimore gefunden worden. […] Bis 1974 war er Stellvertretender Direktor des CIA-Büros für strategische Forschung gewesen.“\nVor dem Hintergrund dieser Fakten spiele die Handlung des Films.\nIsrael ist bestrebt die Atombombe zu bauen um im Nahen Osten die Oberhand zu gewinnen. Das dafür notwendige Uran muss es sich aber auf illegalem Wege beschaffen. Der dafür zuständige Mossad-Oberst Eisenberg versucht durch handstreichartige Überfälle, aber auch durch weltweit gesponnene Geheimkontakte seinen Auftrag zu erfüllen.\nEisenberg kontaktiert in Kapstadt den BND-Agenten Herbert Solka, der die israelischen Wünsche sofort an seinen Chef Dr. Erwin Winter weiterleitet. Da Winters Sekretärin Katrin aber Kundschafterin der DDR ist, erfährt MfS-Agent Alexander (für die Öffentlichkeit als Katrins Freund getarnt) auch vom Projekt.\nDer in Pretoria stationierte CIA-Agent Clifford erfährt ebenfalls vom israelischen Plan, und meldet seine Kenntnisse sofort an Direktor Sheldreck weiter. Dieser konferiert zuerst mit dem proisraelisch gesinnten Senator Goldwater (der die Zustimmung des Präsidenten für eine verdeckte Operation einholt, damit der US-Geheimdienst die Aktivitäten Israels beobachten und beeinflussen kann), danach beauftragt er seinen Vize John Nolan mit dem Aufbau der Organisation zum Projekt „Feuerdrachen“. Nolan hat erst mit familiären Problemen zu kämpfen: seine Frau Alida (insgeheim die Geliebte von Sheldreck) will die Scheidung, er möchte sie behalten. Um beide nicht zu verlieren, kommandiert Sheldreck Alida Nolan nach England ab, wo sie als Lady Alida Forsythe im alten Herrenhaus Green’s Manor die europäische Zentrale der Organisation ausbaut und mit Leuten Kontakte anknüpft, die Uran besorgen könnten. Andererseits bekommt Nolan eine neue Hilfskraft, die hübsche Sekretärin April Turner, die ihn sowohl als Funkerin hilft, als auch versucht, den Liebeskummer ihres neuen Chefs zu verjagen. Beide leiten von Nolans Luxusyacht aus die Operation.\nNolan weiht seinen deutschen Agenten Werner Hellwitz in die Aktion ein. Dieser soll als Direktor Francis Duval mit Dr. Winter und dem BND in Hamburg über eine Uranlieferung verhandeln. Was Nolan aber nicht weiß: Hellwitz arbeitet schon lange mit dem MfS-Kundschafter Alexander zusammen. Um die Loyalität Hellwitz’ zu erzwingen, entführt CIA-Agent Mannion dessen Tochter Andrea auf dem Schulweg. „Francis Duval“ soll möglichst reibungslos den Vertrag mit den Deutschen aushandeln.\nAlexander kann derzeit nicht Hellwitz’ Spur verfolgen, er gerät nämlich selber in Verdacht: Katrin konnte ein wichtiges Dokument, das sie von Dr. Winter entwendet hatte, nicht rechtzeitig zurücklegen. Winter meldet den Diebstahl dem Verfassungsschutz, dessen Offizier Platzer schnell Verdacht gegen Alexander fasst. Die Kundschafter müssen also die Abwehr von ihrer Unschuld überzeugen. Deswegen legt Katrin das Dokument zwischen den Blättern einer Tageszeitung, das schon im Firmenarchiv gelagert ist – man könnte später denken, Winter hätte es dort vergessen. Da das Blatt allerdings lange nicht gefunden wird, laufen die Ermittlungen weiter. Um den Verdacht zu zerstreuen, muss Katrin dem Verfassungsschutz Informationen zuspielen, die Alexander belasten. Gleichzeitig inszenieren die beiden für die Abhöranlagen des Verfassungsschutzes einen Beziehungsstreit, der mit einer fingierten Trennung endet. Als das Geheimdokument endlich gefunden wird und jeder annimmt, alles wäre ein Versehen Winters gewesen, stellt der Verfassungsschutz die Ermittlungen ein. Katrin gewinnt aber das volle Vertrauen ihres Chefs, der sie nun in die Details der Operation einweiht.\nNach Unterzeichnung des Vertrages in Kapstadt ist der CIA gewillt, selber ins Geschäft einzusteigen: Solka wird als gefährlicher Mitwisser ermordet, Dr. Winter verspricht unter Drohung, in der Zukunft für die USA zu arbeiten. Eisenberg übergibt Nolan eine weitere Wunschliste, die unter anderem den Bedarf an waffenfähigem Plutonium beinhaltet. Nolan verfasst den Plan, Plutonium bei einem Manöver der US-Nationalgarde aus einer Uranfabrik in Pennsylvania zu entwenden. Die Ausführung des Plans ist Hellwitz’ Aufgabe.\nHellwitz kann Kontakt zu Katrin herstellen, so kommt Alexander wieder auf seine Spur. Beide überfallen die CIA-Wachleute in Green’s Manor, um weitere Einzelheiten zu erfahren. Durch Zufall können sie Alidas Verdacht in Richtung John Nolans richten. Sie beginnt von nun an, gegen ihren Mann zu intrigieren.\nAlida organisiert den Uranschmuggel nach Israel, indem sie zwei Schiffe miteinander „vertauscht“ und damit den Eindruck erweckt, ein veraltetes Schiff, das Uran transportierte, versunken sei. In Wirklichkeit lief es den Hafen Haifa an. Nach dem Erfolg dieser Aktion werden Hellwitz und andere CIA-Agenten für die Operation in Pennsylvania instruiert. Die Aktion glückt, dennoch kann Hellwitz belastendes Material dem FBI zuspielen.\nCIA-Direktor Sheldreck kann die Ermittlung nur mit Hilfe Goldwaters stoppen, dafür war aber zuerst notwendig, den zuständigen FBI-Abteilungsleiter per „Jagdunfall“ zu eliminieren. Goldwater sichert die weitestgehende Unterstützung des Präsidenten zu, so kann der CIA die Operation „Feuerdrachen“ nun offiziell in die Hand nehmen. Zeitgleich beginnt die Jagd innerhalb der Organisation gegen den möglichen Verräter: John Nolan wird tot auf seiner Yacht gefunden, April Turner stirbt bei einem „Unfall“ in der U-Bahn, Alida begeht Selbstmord, als man sie mit Beweisen ihrer Schuld konfrontiert.\nOperation „Feuerdrachen“ leitet in Zukunft Clifford mit Dr. Winter. Die DDR-Kundschafter können aber auch von einem kleinen Sieg sprechen: Alexander und Katrin konnten Andrea Hellwitz in Paris befreien, und sie – gemeinsam mit ihrem Vater – in Sicherheit bringen. Da Winter weiterhin mit Katrin zusammenarbeitet, können sie auch in Zukunft Operation „Feuerdrachen“ im Auge behalten.\nEin Teil der Handlung basiert auf der vom Mossad im November 1968 durchgeführten Operation Plumbat.\nFür DDR-Verhältnisse ungewohnt, wurde der Film nach seiner Uraufführung im DDR-Fernsehen (1981) total verrissen, so von Peter Hoff im Neuen Deutschland in der Ausgabe vom 24. Dezember 1981:\n„Das Fernsehen der DDR hat Erfahrung mit den auf authentischen politischen Fakten aufbauenden Spannungsfilmen, wie etwas ‚Flucht aus der Hölle (1960)‘ oder ‚Das grüne Ungeheuer‘. Vorzug dieser Arbeiten war, daß sie politische Zusammenhänge klären halfen, indem sie sie in einer überschaubaren Handlung durch ein klar gefügtes Figurensemble durchspielen ließen.\nDiesmal kam es jedoch geradezu zum umgekehrten Effekt. Der Zuschauer wurde in ein schwer zu überblickendes Verwirrspiel gestürzt, in dem bei kaum einer Person die Motivation ihres Handelns klar war. Wenn sich die Handlung (was nicht selten passierte) wieder einmal heillos festgefahren hatte, half ein Erzähler durch Kommentarpassagen aus der dramaturgischen Not. Empfindlichste Schwachstelle des ganzen Unternehmens war jedoch der Figurenaufbau. Cox Habbema, Peter Reusse und Michael Gwisdek mühten sich vergeblich in unterschiedlicher Verkleidung, den Zuschauer in Spannung zu halten. Gegen die fehlende Logik in der Handlungsführung, gegen stupide Dialoge vermochten sie ebensowenig auszurichten wie die vom Regisseur reichlich eingebrachte Technik. Allerdings mangelte es hier der Regie an der nötigen Sorgfalt in der Behandlung des Details, Fehler schlichen sich die Masse ein.“\nDer Aufsatz Freundliche Gesichter auf dem Bildschirm – immer auch freundliche davor? erwähnt den Film: „Nicht mehr betrachtet, auf Grund zu lang verstrichener Sendetermine, werden hier […] der mißratene Krimi-Zweiteiler ››Feuerdrachen‹‹ von Peter Hagen/Michel Mansfeld [und andere Filme].“\nDer Film verschwand, auch weil er nicht mehr ins politische Klima passte, sofort im Archiv.\n"
}