{
    "date": "28-04-2021 14:14:47",
    "link": "https://de.wikipedia.org/wiki/Feuer%5Ff%C3%BCr%5Fden%5Fgro%C3%9Fen%5FDrachen%5F%28Film%29",
    "title": "Feuer für den großen Drachen (Film)",
    "text": "Feuer für den großen Drachen ist ein deutscher Fernsehfilm aus dem Jahr 1984 nach dem gleichnamigen Roman von Horst Bosetzky. Der Film wurde vom Sender Freies Berlin nach einer Drehbuchbearbeitung des Romanautors selbst produziert und am 25. Januar 1984 zur Hauptsendezeit im Ersten ausgestrahlt. Im Jahr der Erstsendung des Films wurde der Thriller auch als Videokassette veröffentlicht.\n„Vor dem Hintergrund von Berlin-Kreuzberg mit seinen vielen Ausländern und der latenten Ausländerfeindlichkeit spielt sich die Geschichte dieser Menschen ab, die für Völkerverständigung und Toleranz eintreten, aber nach Anschlägen rechtsgerichteter Kreise in eine fast voraussehbare Katastrophe getrieben werden.“\nBerlin, Anfang der 1980er Jahre: Im Stadtteil Kreuzberg leben zahlreiche Ausländer, die die unterschwellige Ausländerfeindlichkeit der Berliner Bürger erdulden. Die Juristin Hanna verliebt sich vor diesem Hintergrund in den dort arbeitenden türkischen Ingenieur Tugrul. Nach Anschlägen von Neonazis nimmt dieser jedoch mit weiteren Berliner Türken den organisierten Kampf gegen die Rechten auf. Alle Versuche toleranter Vermittler scheitern. Interne Zwistigkeiten der Kriminalpolizei verbessern die Situation nicht, die in bürgerkriegsähnlichen Zuständen mündet.\nDie Verfilmung von Feuer für den großen Drachen wird in Publikationen zu Migrationsthemen behandelt. Sie soll in Zeiten zunehmender Ausländerfeindlichkeit in der Bundesrepublik Deutschland in Teilen der Bevölkerung „Entsetzen und Solidarisierung“ mit den in Deutschland lebenden Türken ausgelöst haben. Zuletzt nannte Jochen Neubauer sie in seinem Buch Türkische Deutsche, Kanakster und Deutschländer (2011) als Beispiel für die Darstellung türkeistämmiger Figuren in Filmen der 1980er Jahre. Hier werde „eine deutsch-türkische Liebesgeschichte […] mit dem Thema Ausländerfeindlichkeit“ verbunden.\n"
}