{
    "date": "28-04-2021 14:14:48",
    "link": "https://de.wikipedia.org/wiki/Feuerwerk%5Fam%5Fhelllichten%5FTage",
    "title": "Feuerwerk am helllichten Tage",
    "text": "\nFeuerwerk am helllichten Tage (Originaltitel: chinesisch 白日焰火, Pinyin Báirì yàn huǒ, „Feuerwerk bei Tageslicht“, englischer Titel Black Coal, Thin Ice) ist ein chinesischer Thriller aus dem Jahr 2014. Es ist der dritte Spielfilm von Regisseur Diao Yinan. Der Film gewann den Goldenen Bären der 64. Internationalen Filmfestspiele von Berlin und startete am 24. Juli 2014 in den deutschen Kinos.\nIn einer Kleinstadt im Norden Chinas werden im Sommer 1999 in mehreren Kohleanlagen Leichenteile entdeckt. Bei dem Versuch, einen Verdächtigen festzunehmen, sterben zwei Polizisten, ein weiterer namens Zhang Zili wird verletzt. Nach seiner Suspendierung tritt er einen Job als Sicherheitsfachkraft an. Sein Leben ist aus den Fugen geraten, er beginnt zu trinken.\nEinige Jahre später werden im tiefsten Winter erneut Leichenteile mehrerer Opfer in gleicher Weise gefunden. Nachdem Zhang einen früheren Kollegen trifft, beginnt er, den mysteriösen Vorgängen auf eigene Faust auf den Grund zu gehen. Er findet heraus, dass eine junge Frau namens Wu Zhizhen mit mehreren der Opfer liiert war. Zhang gibt sich an ihrer Arbeitsstelle, einer Reinigung, als einfacher Kunde aus und beginnt, sie zu beobachten. Er macht ihr Avancen, und er verabredet sich mit ihr zum Schlittschuhlaufen, weil die Polizei bei jedem der Opfer Schlittschuhe gefunden hat.\nAls sein Kollege dem vermeintlichen Mörder auf die Spur kommt, wird er bei dem Versuch, ihn festzunehmen, von diesem mit einem Schlittschuh getötet. Zhang trifft sich weiterhin mit Wu Zhizhen, auf die sich die Ermittlungen in den Mordfällen konzentrieren. Es kommt heraus, dass der vermeintliche Mörder ihr Ex-Mann ist, der angeblich bei dem ersten Mordfall getötet wurde. Auf Bitten der Polizei stellt sie ihm eine Falle. Als er versucht, zu entkommen, wird er von den Polizisten getötet.\nDurch Ungereimtheiten in Wu Zhizhens Aussagen gegenüber der Polizei bekommt Zhang Zweifel an ihrer Darstellung, dass ihr Ehemann für alle Morde allein verantwortlich gewesen sei. Es kommt heraus, dass das erste Mordopfer ein Kunde der Reinigung war, in der Wu arbeitet. Da dessen wertvoller Mantel von Wu Zhizhen während der Reinigung beschädigt worden war, hatte der Kunde, Besitzer des Nachtlokals „Feuerwerk am helllichten Tage“, eine hohe Entschädigung verlangt, die Wu nicht aufbringen konnte. Daraufhin missbrauchte er sie mehrfach sexuell, weshalb sie ihn mit Hilfe ihres Ehemannes umbrachte. Um den Mord zu vertuschen, wurden Beweise deponiert, um den Ehemann als Opfer auszugeben. Dieser lebte seither als „U-Boot“ im Verborgenen, nur nachts von seiner Ehefrau besucht. Er tötete jene Männer, mit denen Wu Affären begann und warf die Leichenteile in vorbeifahrende Güterzüge. Wu wird verhaftet und zeigt der Polizei den Tatort des ersten Mordes. Auf dem Nachbarhaus brennt jemand ein Feuerwerk ab und beschießt die Polizei mit Feuerwerkskörpern, während Wu im Polizeiwagen weggefahren wird.\nDer Film wurde 2014 auf der Berlinale mit dem Goldenen Bären ausgezeichnet. Der Hauptdarsteller Liao Fan erhielt für seine Darstellung einen Silbernen Bären der Jury.\nDer Film erhielt bei der Berlinale überwiegend Lob von der Filmkritik, während die Reaktionen des Publikums eher gemischt waren. The Guardian lobte die „geheimnisvolle Art und Weise“, mit der „Diao einige seiner wichtigsten Szenen“ inszeniere. Der Film sei „optisch so interessant wie es keiner geahnt hätte“ und „eingebildet verwirrend“. Der film-dienst sah einen „kunstvoll inszenierten und fotografierten Thriller“, dem es mit „bewundernswerter Stilsicherheit“ gelinge, „die Charakteristika amerikanischer Noirs kongenial auf aktuelle chinesische Verhältnisse zu übertragen“. Es entfalte sich „das gesellschaftliche Panorama einer Atmosphäre allgegenwärtiger Angst, in der dennoch Raum für poetische Ausbrüche bleibt“.\n"
}