{
    "date": "28-04-2021 14:14:48",
    "link": "https://de.wikipedia.org/wiki/Fida",
    "title": "Fida",
    "text": "Fida ist ein Bollywoodfilm, der als Liebesfilm anfängt und dann zu einem Thriller umschwenkt. Die Hauptrollen übernehmen Shahid Kapoor in seiner zweiten Filmrolle sowie Kareena Kapoor und Fardeen Khan.\nBombay: Die Metropole wird von Internet-Bankräubern unsicher gemacht. Eines ihrer Opfer ist Babu Anna, ein Gangster der Unterwelt, der sich dafür rächen will.\nGanz weit weg von diesen Problemen ist Jai Malhotra. Er führt ein unbeschwertes Leben und ist mit der hübschen Sonia befreundet. Eines Tages trifft er die Frau seiner Träume – Neha. Er macht ihr den Hof und hofft, so ihr Herz für sich zu gewinnen. Doch Neha lässt sich davon nicht beeindrucken. Erst als Jai Selbstmord begehen will, glaubt sie ihm, und sie werden ein Liebespaar.\nIn einer durchwühlten Wohnung gesteht Neha, dass ihr Vater sich 60 Millionen Rupien von dem Gangster Babu Anna geliehen hatte. Nach seinem Tod sind die Gangster nun hinter ihr her und wollen das Geld innerhalb der nächsten 3 Tage zurückhaben. Falls Neha dieser Aufforderung nicht nachkommt, drohen sie ihr mit dem Tod. Jai beschließt, Neha zu helfen und plant, eine Bank auszurauben. Doch als er einen Mann mit einer großen Tasche Geld die Bank verlassen sieht, verfolgt er ihn bis zu seiner großen Villa. Als dann die Dunkelheit einbricht, versucht Jai, das Geld zu stehlen. Zu seinem Übel wird er aber von dem Mann namens Vikram auf frischer Tat ertappt. \nNach einer Unterhaltung will Vikram Jai helfen, aber unter einer Bedingung: Jai muss vor der Polizei gestehen, der Internet-Bankräuber zu sein. Somit ist klar, dass Vikram der eigentliche Dieb ist. Jai ist einverstanden, übergibt Neha das Geld und wird schon bald von der Polizei gefasst. Als Babu Anna von der Verhaftung des Diebs erfährt, schickt er seine Leute, um ihn in seine Gefangenschaft zu nehmen. Allerdings gelingt es Jai zu entwischen.\nEr will sich in Nehas Wohnung verstecken und traut seinen Augen nicht: Unter der Dusche erwischt er Neha gemeinsam mit Vikram. Da wird ihm bewusst, dass er nur eine Marionette in ihrem üblen Spiel war. Jai flüchtet aus der Wohnung und wird von der Polizei in einem fahrenden Zug angeschossen. Daraufhin wird Jai für vermutlich tot erklärt.\nNeha und Vikram genießen ihr Leben in vollen Zügen, bis sie von mysteriösen Anrufen belästigt werden. Neha vermutet, Jai stecke dahinter. Ihre Vermutungen bestätigen sich, als Jai versucht, sie umzubringen. Letztendlich erschießt Vikram Jai in einer heruntergekommenen Kirche. Kurz vor Jais Tod schießt er Neha eine Kugel durch den Kopf. Nach Nehas Tod spendet Vikram einen Großteil seines Vermögens an eine Wohltätigkeitsorganisation.\nIn Aaje Ve Mahi sind Shahid und Kareena in einem Sprechgesang zu hören.\nSchauspielerisch gibt es eigentlich nichts zu bemängeln. Inhaltlich auch nicht gross. Der Film beschreitet kein komplett neues Terrain, hat aber ein mutiges Ende und ein paar Überraschungen. Ken Ghosh inszeniert frisch und recht rassig. (...) Fida ist sicher kein grossartiger Film, doch weil er unterhält, gute Akteure aufweist und ein bisschen Mut zeigt, um eine ungewöhnliche Story zu präsentieren (...).(von molodezhnaja.ch 14. September 2004)\n"
}