{
    "date": "28-04-2021 14:14:49",
    "link": "https://de.wikipedia.org/wiki/Final%5FDestination%5F2",
    "title": "Final Destination 2",
    "text": "← VorgängerFinal Destination\nNachfolger →Final Destination 3\nFinal Destination 2 ist ein US-amerikanischer Horror- und Fantasythriller, der 2003 als Fortsetzung zu Final Destination entstand.\nDas Grundthema der Final-Destination-Reihe ist die Überlistung des Schicksals. Durch Visionen einzelner betroffener Personen ist es diesen möglich, die Zukunft vorherzusehen. Stets wird dadurch der Tod verschiedener Personen zunächst verhindert, da aber das Sterben vorbestimmt war, holt sich der Tod nacheinander alle ihm zugedachten Opfer.\nKimberly Corman befindet sich mit ihren Freunden auf dem Weg in den Urlaub. Kurz bevor sie auf den Highway fahren, hat Kimberly eine schreckliche Vision von einer Massenkarambolage, bei der neben ihr und ihren Freunden noch zahlreiche andere Menschen ums Leben kommen. Panisch blockiert Kimberly die Auffahrt und sieht aus sicherer Entfernung mit an, wie es tatsächlich zu dem Unfall kommt. Kimberly selbst und die anderen Autofahrer hinter ihnen, die in ihrer Vision ums Leben gekommen sind, entgehen der Katastrophe. Ihre Freunde jedoch kommen nur Momente später durch einen LKW um, der den Wagen erfasst, in dem sie sitzen.\nDoch schnell zeigt sich, dass der Tod keine Einmischung duldet. Bald darauf – alle haben sich zunächst getroffen und sich gegenseitige Unterstützung zugesagt – kommt einer der Überlebenden durch eine bizarre Kettenreaktion bei der Flucht vor einem Feuer in seiner Wohnung durch eine auf ihn fallende Feuerleiter ums Leben, wenig später stirbt der 15-jährige Sohn einer Witwe auf dem Vorplatz eines Ärztehauses durch eine zu Boden fallende Glasscheibe. Beide Opfer überlebten den Unfall auf dem Highway. Um dem Tod zu entrinnen, sucht Kimberly Rat bei Clear Rivers, die einst die Katastrophe des Fluges 180 überlebt hat (siehe Final Destination). Gemeinsam versuchen die verbleibenden Menschen, die durch Kimberlys Vision gerettet wurden, dem Tod zu entkommen. Dennoch stirbt kurz darauf die Mutter des Teenagers, als ihr Kopf sich in einer Fahrstuhltür verklemmt und abgetrennt wird, als der Fahrstuhl sich in Bewegung setzt.\nDie anderen Überlebenden erfahren, dass sie den Tod nur besiegen können, wenn „neues Leben“ geschaffen wird. Sie finden heraus, dass es eine schwangere Frau namens Isabella gibt, die den Unfall auf der Autobahn ebenfalls überlebt hat. Indem sie sie zunächst in Haft nehmen lassen, wollen sie verhindern, dass Isabella stirbt, bevor sie ihr Kind zur Welt bringt. Als in der Zelle jedoch ihre Fruchtblase platzt und ein Polizist sie ins nächste Krankenhaus bringt, geht die Aneinanderreihung der tödlichen Kettenreaktionen weiter. Das Auto der restlichen Überlebenden und das des Polizisten mit Isabella stoßen fast zusammen. Die Überlebenden schaffen es, das Auto auf einem Farmgelände zum Stehen zu bringen. Dort stirbt zunächst Kat, die eingeklemmte Fahrerin des Wagens, als der Airbag ihren Kopf in eine Stahlstange treibt. Kurz darauf stirbt Rory, ein weiterer Überlebender, als die Explosion eines angerückten Kamerawagens, der Benzin verliert, ein Stück Stacheldrahtzaun in die Luft befördert, welches ihn zerteilt.\nAls die schwangere Isabella ihr Kind zur Welt bringt, glauben sie, dem Tod entkommen zu sein. Doch es stellt sich heraus, dass Isabella die Karambolage ohnehin überlebt hätte und nur zufällig vor Ort war. Bevor sie eingreifen können, sterben der letzte außenstehende Überlebende namens Eugene, der bei dem Crash auf dem Farmgelände verletzt wurde, und Clear Rivers, die Protagonistin des ersten Teils, in einer gigantischen Explosion, als sich Gasbehälter im Krankenzimmer von Eugene entzünden. Als Kimberly eine neue Vision hat, in der sie sich selbst ertrinken sieht, begreift sie den Plan des Todes, stürzt sich mit einem Van in einen nahegelegenen See und stirbt. Allerdings wird sie kurz darauf wiederbelebt, doch ist der Tod, getreu dem Grundsatz „Neues Leben besiegt den Tod“, offenbar besiegt.\nIhren Sieg feiern sie bei dem Farmer, der ihnen bei dem Unfall auf seinem Feld geholfen hatte. Der Farmer berichtet Kimberly und Burke, dass Rory kurz vor seinem eigenen Tod seinem Sohn Brian das Leben gerettet hatte. Noch ehe Kimberly und Burke begreifen, dass zu diesem Zeitpunkt eine neue „Todesschleife“ begann, die sich aber lediglich auf den Sohn des Farmers beschränkt, stirbt dieser vor ihren Augen am Grill, als dieser explodiert. In der letzten Szene sieht man die Farmersfrau schreiend auf einen Arm ihres Sohnes blicken, der auf ihrem Teller gelandet ist.\nDie deutsche Synchronisation übernahm die Film- & Fernseh-Synchron GmbH in München. Dialogbuch und -regie stammen von Peter Stein.\nDer Unfall auf dem Highway geschieht genau ein Jahr nach der Katastrophe vom Flug 180.\nIn einem späteren Gespräch stellen die Überlebenden gemeinsam mit Clear fest, dass sie alle schon einmal dem Tod entkommen sind. Durch das Verlassen des Fluges 180 wurden die Todespläne durcheinandergebracht und haben sich weitreichend ausgewirkt. Diese „Veränderungen“ sollen dadurch „wieder rückgängig gemacht“ werden, dass die Reihenfolge von hinten nach vorne geht.\nFinal Destination (2000) |\nFinal Destination 2 (2003) |\nFinal Destination 3 (2006) |\nFinal Destination 4 (2009) |\nFinal Destination 5 (2011)\n"
}