{
    "date": "28-04-2021 14:14:49",
    "link": "https://de.wikipedia.org/wiki/Final%5FDestination%5F4",
    "title": "Final Destination 4",
    "text": "← VorgängerFinal Destination 3\nNachfolger →Final Destination 5\nFinal Destination 4 (Originaltitel: The Final Destination) ist ein US-amerikanischer Horrorfilm von David R. Ellis aus dem Jahr 2009 und nach Final Destination 3 der vierte Teil der Filmreihe.\nDas Grundthema der Final-Destination-Reihe ist die Überlistung des Schicksals. Durch Visionen einzelner betroffener Personen ist es diesen möglich, die Zukunft vorherzusehen. Stets wird dadurch der Tod verschiedener Personen zunächst verhindert, da aber das Sterben vorbestimmt war, holt sich der Tod nacheinander alle ihm zugedachten Opfer.\nBei einem Autorennen hat Nick eine schreckliche Vision, in der eines der Autos in die Zuschauertribüne rast und viele Zuschauer sterben. Sofort versucht Nick die Zuschauer vor der Gefahr zu bewahren, doch nur wenige Personen verlassen mit ihm das Stadion. Kaum dass sie das Stadion verlassen haben, passiert das vorhergesehene Unglück. Die einzigen Überlebenden sind Nick, seine Freundin Lori, deren Freundin Janet und ihr Freund Hunt, der Sicherheitsmann George Lanter, der Rassist Carter, der vom Sicherheitsmann daran gehindert wurde, seine Frau aus dem brennenden Stadion zu retten, Samantha mit ihren zwei Söhnen sowie der Automechaniker Andy. Andys Freundin Nadia, die sich ebenfalls retten konnte, wird vor dem Stadion der Kopf von einem fliegenden Autoreifen zerschmettert.\nCarter hat sich vorgenommen, aus Rache den Sicherheitsmann zu töten, und begibt sich nachts zu dessen Haus. Unterdessen hat Nick einen merkwürdigen Traum. Beim Versuch, ein Ku-Klux-Klan-Kreuz aufzustellen, verbrennt der Rassist aufgrund einer Kette ungünstiger Ereignisse letztendlich sich selbst. Nick erkennt am nächsten Tag, dass er in seinem Traum genau die Realität vorausgesehen hat.\nSamantha, die zusammen mit ihren beiden Söhnen den Unfall überlebt hat, begibt sich in der Folgezeit zum Friseur. Es ergeben sich zwar mehrere lebensgefährliche Situationen in dem Friseursalon, die jedoch kein Opfer fordern. Erst als die Mutter den Salon verlässt, wird von einem Rasenmäher ein Stein, den ihre beiden Jungen zuvor auf eine Wiese geworfen hatten, durch die Luft geschleudert und dringt durch ihr Auge in ihren Kopf ein, was zu ihrem Tod führt. Erneut erkennt Nick, dass er dies vorausgesehen hat.\nZusammen mit seiner Freundin und George Lanter, dem Sicherheitsmann aus dem Stadion, erstellt Nick eine Liste derjenigen, die eigentlich umgekommen wären, es aber durch seine Warnung letztendlich nicht sind. Auf der Liste ist Andy der Nächste, dessen Rettung aber scheitert, weil er trotz Nicks Warnung das Gelände seiner Firma nicht verlassen möchte. Kurz darauf wird Andys Körper von einer umherfliegenden Gasflasche durch einen Eisenzaun gequetscht, an den er durch ein rollendes Auto gedrängt wurde.\nAls Nächste sind Janet und ihr Freund Hunt an der Reihe. Als Nick eine neue Vision hat, in der Wasser vorkommt, versuchen er, seine Freundin und George die vermeintlich nächsten Opfer zu retten. Während es in letzter Sekunde gelingt, Janet aus einem in einer Waschanlage überfluteten Wagen zu retten, stirbt Hunt auf dem Grund eines Schwimmbeckens, wo ihm durch ein Absaugrohr die Verdauungsorgane herausgesaugt werden. Er hat die Warnung, die Nick ihm hat zukommen lassen, nicht erhalten, da sein Handy von einem Kind durch eine Wasserpistole funktionsunfähig gemacht wurde.\nDie verbliebenen Überlebenden sind sich nun sicher, dass der Tod auch sie holen wird. Als es jedoch George Lanter mehrfach nicht gelingt, sich umzubringen, glauben sie, durch ihr Eingreifen den Tod überlistet zu haben.\nNick hat jedoch eine neue Vision und erkennt, dass es noch einen schwer verletzten Überlebenden des Rennunfalls gibt und dieser das unmittelbar nächste Opfer ist. Zusammen mit George begibt er sich sofort zum Krankenhaus; beide kommen jedoch zu spät: Im Behandlungsraum über dem Krankenzimmer des Überlebenden lässt ein Mitarbeiter des Krankenhauses bei der Therapie den Wasserhahn offen, dadurch überfüllt sich eine Badewanne und stürzt zusammen mit der Zimmerdecke auf den Überlebenden des Autocrashs.\nNick und George verlassen schnell das Krankenhaus und wollen Nicks Freundin aufsuchen. Es setzt jedoch sofort eine neue Vision ein: George wird von einem Rettungswagen überfahren. Im Kino, wo sich Lori und Janet befinden, kommt es auf einer Baustelle zu einem Brand leicht brennbarer und selbstentzündlicher Chemikalien. Als die Freundinnen bereits im Kino sitzen, bemerkt Lori Zeichen, die eindeutig auf die Katastrophe an der Rennstrecke hinweisen („Runter da vorn’, Arschloch“; ein dunkelhäutiger Angestellter des Kinos bittet einen jungen Mann, seine Füße vom Sitz vor sich zu nehmen, von einem klingelnden Handy ertönt eine Melodie, die bereits im Stadion kurz vor dem Crash gepfiffen wurde). Nick kann das Kino noch erreichen und seine Freundin retten, aber Janet stirbt bei einer Explosion. Auf der Flucht vor den Flammen wird Nicks Freundin allerdings an einer kaputten Rolltreppe zerquetscht.\nJedoch war all das nur Teil der Vision, und Nick befindet sich immer noch vor dem Krankenhaus. Bevor er allerdings die Vision begreifen kann, wird George bereits überfahren. Sofort begibt sich Nick zum Kino, allerdings nicht, um seine Freundin zu retten, sondern den Brand zu löschen, was ihm trotz einiger Schwierigkeiten gelingt, sodass es nicht zur Katastrophe kommt und die verbliebenen drei Protagonisten zunächst überleben.\nEinige Zeit später befinden sich Nick, Lori und Janet in einem Café und freuen sich über ihren vermeintlichen „Sieg“ über den Tod. Doch als Nick die Zeichen erkennt, dass sich eine neue Gefahr anbahnt, ist es schon zu spät: Ein LKW weicht einem auf die Straße gestürzten Baugerüst aus und rast in das Café, und der Tod holt sich alle drei auf einmal.\nDie deutsche Synchronisation übernahm die Film- & Fernseh-Synchron GmbH in München. Dialogbuch und -regie stammen von Jan Odle.\nDer Film erhielt überwiegend negative Kritiken und erreichte bei Rotten Tomatoes eine Bewertung von 29 %, basierend auf 95 Kritiken. Bei Metacritic konnte ein Metascore von 30, basierend auf 14 Kritiken, erzielt werden.\nDer Film wurde in High Definition 3D gedreht und ist am 3. September 2009 in den deutschen Kinos erschienen. Nachdem im Juni der erste Trailer erschien, folgte am 18. August 2009 ein weiterer Ausschnitt aus dem Film. Warner Bros. Pictures Germany verleiht den vierten Teil der Reihe auf über 100 Leinwänden in 3-D.\nWie so häufig in den Final-Destination-Filmen gibt es auch hier wieder einige „Running-Gag“-artige Verbindungen zu den vorherigen Teilen:\nDie Entstehung von Final Destination 4 begann im November 2007 als David R. Ellis den Vertrag für den vierten Teil der Horrorreihe mit New Line Cinema unterschrieb. Er verpflichtete sich Regie zu führen sowie den Film zu entwickeln. Am 20. November 2007 ließ das Studio dann verlauten den Film in 3D zu planen. Ebenso wurde der Co-Autor aus Final Destination 2, Eric Bress, als Drehbuchautor angeheuert. Die drei Protagonisten, Shantel VanSanten, Bobby Campo und Haley Webb, wurden im Februar 2008 bekannt gegeben. Die Nebenrollen wurden unter anderem mit Nick Zano, Krista Allen und Andrew Fiscella besetzt. Die Dreharbeiten begannen im Februar 2008 in New Orleans. Insgesamt standen der Produktion 43 Millionen US-Dollar zur Verfügung.[10] Die Anfangssequenz des Films wurde Ende Mai in Irvington (Alabama) auf dem Mobile International Speedway gedreht. Im Voraus wurden bereits Statisten über das Internet gesucht.[11]\nDie Fortsetzung Final Destination 5 kam am 25. August 2011 in die deutschen Kinos.\nFinal Destination (2000) |\nFinal Destination 2 (2003) |\nFinal Destination 3 (2006) |\nFinal Destination 4 (2009) |\nFinal Destination 5 (2011)\n"
}