{
    "date": "28-04-2021 14:14:49",
    "link": "https://de.wikipedia.org/wiki/Final%5FDestination",
    "title": "Final Destination",
    "text": "Nachfolger →Final Destination 2\nFinal Destination ist ein US-amerikanischer Horrorfilm von Regisseur James Wong aus dem Jahre 2000. Der Anfang des Films basiert auf einer wahren Begebenheit (bezogen auf die Absturzursache), dem Unglück einer Boeing 747 vor Long Island im Jahr 1996 (siehe TWA-Flug 800).\nDas Grundthema der Final-Destination-Reihe ist die Überlistung des Schicksals. Durch Visionen einzelner betroffener Personen ist es diesen möglich, die Zukunft vorherzusehen. Stets wird dadurch der Tod verschiedener Personen zunächst verhindert, da aber das Sterben vorbestimmt war, holt sich der Tod nacheinander alle ihm zugedachten Opfer.\nAlex soll mit seiner Schulklasse eine Klassenfahrt nach Paris machen. Als er kurz vor dem Start im Flugzeug sitzt, hat er plötzlich eine ungeheure Vorahnung: Er sieht lebhaft vor seinen Augen, wie das Flugzeug explodiert. Panisch wacht er auf und versucht, seine Mitschüler zum Aussteigen zu bewegen, woraufhin er vom Flugzeugpersonal des Flugzeuges verwiesen wird. Eine Lehrerin und einige wenige Schüler begleiten ihn, um mit dem nächsten Flug nachzukommen, wenn Alex sich beruhigt habe, während die anderen im Flugzeug bleiben. Im Flughafengebäude versuchen die anderen zu ergründen, was die genaue Ursache von Alex’ Panikattacke war, als man im Hintergrund durch die Panoramascheibe sieht, wie das eben startende Flugzeug tatsächlich in der Luft explodiert. Alle sind schockiert und nehmen zunächst Abstand von Alex.\nAls nach einiger Zeit einige der Überlebenden des Fluges 180 auf grausame Weise sterben und Alex dabei stets in der Nähe war, gerät er zunehmend unter Verdacht. Alex ahnt schließlich die Zusammenhänge: Der Tod selbst steckt hinter den mysteriösen und skurrilen Todesfällen. Ihr Sterben war vorbestimmt, und Alex hat dies durch seine Vision verhindert. Er ist sich sicher, dass der Tod sie nun nacheinander doch noch holen will. Er versucht, dies zu verhindern, indem er die anderen warnt, macht sich jedoch noch verdächtiger und steht bald im Zentrum einer Ermittlung des FBI.\nAls die Ursachen des Flugzeugabsturzes ans Licht kommen, entdeckt Alex darin auch die Reihenfolge, in der die Passagiere umkommen. Bald sind nur noch Alex, Clear und Carter am Leben. Als Clear ihrem Tod entkommt, glauben die Drei, damit den Plan des Todes zunichtegemacht zu haben. Zusammen machen sie sechs Monate später Urlaub in Paris, wo Alex die Theorie aufstellt, dass die Reihenfolge nicht korrekt sein könnte und sie dem Tod doch nicht entkommen sind. Kurz darauf rettet Carter Alex vor einem Werbeschild, welches sich durch einen Unfall gelöst hatte, wird allerdings davon erschlagen, als es zurückfliegt. Bevor es auftrifft, endet der Film jedoch.\nDie deutsche Synchronisation übernahm die Film- & Fernseh-Synchron GmbH in München. Dialogbuch und -regie stammen von Peter Stein.\n“They haven’t made a great or distinguished film, but working within a tired genre with a talented cast, they’ve brought unusual substance and impact to the DTM.”\n„Sie (die Produzenten) haben keinen großen oder bedeutenden Film gedreht, aber mit einer talentierten Besetzung in einem abgenutzten Genre arbeitend, haben sie ungewöhnlich viel Substanz in den ‚Toter-Teenager-Film‘ eingebracht.“\n„Regie-Debütant James Wong, der bisher als Drehbuchautor für einige ‚Akte X‘-Folgen auftrat, legt mit ‚Final Destination‘ ein einfallsreiches Genre-Werk vor. Wong zeigt harte Schockelemente, die den Namen wirklich verdienen. Die Spannung bleibt auf einem konstant hohen Niveau. Recht makaber und für Zartbesaitete nicht zu empfehlen sind die skurrilen Todesarten. Der schwarze Humor kommt dabei auch nicht zu kurz.“\n„‚Final Destination‘ ist gut durchdacht, zuweilen zu sehr konstruiert und mit für ein Erstlingswerk ungewöhnlicher Souveränität in Szene gesetzt.“\nFinal Destination wurde 2001 mit einem Saturn Award als bester Horrorfilm ausgezeichnet. Devon Sawa erhielt zudem den Preis für die beste Leistung eines Jungschauspielers. Ali Larter erhielt den Young Hollywood Award in der Kategorie Breakthrough Performance.\nDem Film folgten bisher vier Fortsetzungen:\nDie erste Fortsetzung, Final Destination 2, wurde unter der Regie von David R. Ellis produziert und lief am 31. Januar 2003 in den US-Kinos und am 6. März 2003 in den deutschen Kinos an. Ali Larter und Tony Todd kehrten in ihre Rollen für den Film zurück.\nDie zweite Fortsetzung, Final Destination 3, lief am 10. Februar 2006 in den USA und am 13. April in Deutschland in den Kinos an. Dieser dritte Teil wurde vom Regisseur des ersten Teils, James Wong, produziert. Die einzige Person, die in allen drei Teilen mitgespielt hat, ist Tony Todd, den man allerdings diesmal nur als Originalstimme des Teufels hören kann.\nFinal Destination 4 erschien am 3. September 2009. Wie auch schon im zweiten Teil führte David R. Ellis Regie. Dieser Teil wurde – wie es eigentlich bei Teil 3 schon hätte geschehen sollen – in 3D produziert.\nFinal Destination 5 erschien am 25. August 2011 in den deutschen Kinos. Am Ende dieses Films wird durch den Einsatz von Ausschnitten aus dem ersten Teil deutlich, dass es sich hier nicht um eine Fortsetzung, sondern ein Prequel desselben handelt. Dies wiederum zeigt auf, dass die Vorfälle des fünften Teils die Ursprünge der übrigen Teile sind, was die bereits in fast allen Teilen auffälligen Zusammenhänge erklärt. Anders ausgedrückt: Durch die Vorfälle im fünften Teil wird eine Kette ausgelöst, die die Vorfälle von Teil eins bis vier erzeugt und teilweise nahtlos ineinander übergehen lässt (z. B. Teil fünf zu Teil eins).\nFinal Destination (2000) |\nFinal Destination 2 (2003) |\nFinal Destination 3 (2006) |\nFinal Destination 4 (2009) |\nFinal Destination 5 (2011)\n"
}