{
    "date": "28-04-2021 14:14:50",
    "link": "https://de.wikipedia.org/wiki/Final%5FGirl%5F%28Film%29",
    "title": "Final Girl (Film)",
    "text": "Final Girl ist ein US-amerikanischer Action-Horror-Thriller von Tyler Shields aus dem Jahr 2015, der damit sein Regiedebüt abgab. Das Drehbuch schrieb Adam Prince, basierend auf einer Geschichte von Stephen Scarlata, Alejandro Seri und Johnny Silver. In den Hauptrollen spielen Abigail Breslin, Alexander Ludwig und Wes Bentley. Der Film wurde am 14. August 2015 eingeschränkt in die US-Kinos gebracht und als Video-on-Demand veröffentlicht.\nDie junge Waise Veronika wird von einem Mann namens William nach einer Reihe von Tests, die ihr logisches Denken, ihre Vorstellungskraft und ihr Erinnerungsvermögen zeigen sollen, aufgenommen, um einen Job zu erlernen, den, so seine Aussage, nicht viele machen könnten. Wie später ersichtlich wird, meint er damit, sie zu einer Killerin auszubilden.\nJahre später trainiert William die jugendliche Veronika für einen ganz speziellen Auftrag – sie soll eine Gruppe von Jungen töten, die sich einen Spaß daraus machen, wehrlose Mädchen in den Wald zu locken, dort zu jagen und zu töten. Ihr letztes Opfer, Gwen Thomas, arbeitete als Kellnerin in einem Diner und wurde von Jameson zu einem Date eingeladen. Im Verlauf dessen wird sie jedoch von ihm und seinen Freunden erst durch den Wald gehetzt und schließlich erschossen.\nVeronika wird von William zum selben Diner gefahren. In diesem erblickt Jameson sie und erwählt sie prompt als neues Opfer. Bereits kurz nach Beginn ihres Dates wird sie, wie wohl auch Gwen Thomas, von der Gruppe empfangen und in einen Wald gefahren. Im Verlauf des dort stattfindenden Spiels „Wahrheit oder Pflicht“ offenbaren sie ihr schließlich auch ihre Absicht, sie zu töten.\nNach und nach tötet Veronika drei der Jungen, bis sie schließlich auf Jameson trifft und zu seinem  \"letzten Mädchen\" (engl. Final Girl) wird.\nAm 29. November 2011 gab das Branchenblatt Variety bekannt, dass der Fotograf Tyler Shields mit Final Girl sein Regiedebüt geben wird, als Produzent wurde Prospect Park angekündigt.\nAm 21. Mai 2012 wurde Abigail Breslin als weibliche Hauptdarstellerin verpflichtet. Im Oktober 2012 stieß Alexander Ludwig als zweite Hauptrolle hinzu sowie im selben Monat Wes Bentley. Später wurden weitere Schauspieler engagiert, darunter Logan Huffman, Cameron Bright und Francesca Eastwood.\nDie Dreharbeiten zum Film begannen im November 2012 im kanadischen Vancouver. Der erste Trailer erschien am 19. Juni 2014. In Deutschland wurde der erste Trailer am 22. August 2014 über YouTube veröffentlicht.\nDer Film wurde in den Vereinigten Staaten am 14. August 2015 in einigen Kinos sowie über Video-on-Demand veröffentlicht. In Großbritannien erschien er ebenfalls als Video-on-Demand am 31. August 2015. In Deutschland ist der Film über den Streaminganbieter Netflix abrufbar.\nDer Film erhielt eher negative Kritiken. Bei Rotten Tomatoes sind 27 % der Kritiken positiv von insgesamt 11 Kritiken.[10] Justin Chang schrieb in seiner Kritik in der Variety: „Abigail Breslin und Wes Bentley sind um einiges interessanter als alles andere in diesem archaisch-stilisierten Rache-Thriller.“[11] Joe Neumaier von der NY Daily News urteilte: „Breslin, deren Darstellung ihrer Oscar-Nominierung für Little Miss Sunshine nicht gerecht wird, sollte sich etwas Passenderes suchen. Eine Oscar-Nominierte sollte sich Final Girl nicht einmal anschauen, geschweige denn darin mitspielen.“[12]\n"
}