{
    "date": "28-04-2021 14:14:53",
    "link": "https://de.wikipedia.org/wiki/Firewall%5F%28Film%29",
    "title": "Firewall (Film)",
    "text": "Firewall ist ein US-amerikanischer Thriller aus dem Jahr 2006. Regie führte Richard Loncraine, das Drehbuch schrieb Joe Forte. Die Hauptrolle spielte Harrison Ford.\nDer glückliche Familienvater Jack Stanfield arbeitet für eine regionale Bank in Seattle als Chef der IT-Abteilung. Harry, der Sicherheitschef, vermittelt ihm ein Arbeitsessen mit dem Unternehmer Bill Cox, der beide abwerben möchte, da ihm zu Ohren gekommen ist, dass sie mit der möglichen Fusion mit einem größeren Bankenkonsortium aus Wichita (Kansas) und dessen Koordinator Gary Mitchell nicht einverstanden sind. Als Stanfield nach dem Essen mit seinem Wagen nach Hause fahren will, steigt plötzlich Cox zu ihm ein und bedroht ihn mit einer Waffe.\nZuhause sieht Stanfield, dass seine Familie sich in der Gewalt von Cox' Komplizen befindet. Der Plan der Bande: Stanfield soll in den folgenden Tagen von den Bankguthaben der 10.000 vermögendsten Kunden je 10.000 US-Dollar auf ein Konto auf den Cayman Islands überweisen, also insgesamt 100 Millionen US-Dollar.\nAm nächsten Tag wird Stanfield mit Audio- und Videoüberwachung ausgestattet, damit er keine versteckten Hilferufe senden kann. Es gelingt ihm aber, den Kugelschreiber mit einer miniaturisierten Überwachungskamera in die Jackentasche seiner Sekretärin zu stecken, um von sich abzulenken, was Willie, einem Komplizen von Cox, durch eine kurze Unachtsamkeit entgeht. Cox, der die Bank als vermeintlicher Angehöriger der Zentrale überraschend besucht, bemerkt dies. Wieder zuhause erschießt Cox Willie vor den Augen von Stanfield und dessen Frau, um die Ernsthaftigkeit seiner Drohungen zu betonen. Am Abend gibt Cox dem unter einer Erdnussallergie leidenden Sohn wissentlich einen Erdnusskeks, worauf dieser einen anaphylaktischen Schock bekommt. Cox übergibt Stanfield den Adrenalin-Pen erst, als dieser sich bereit erklärt, alle Forderungen der Gangster zu erfüllen.\nAm nächsten Tag zwingt Cox Stanfield, seine Sekretärin Janet zu entlassen und die 100 Millionen US-Dollar zu überweisen, nachdem ein Fluchtversuch der Familie fehlgeschlagen ist. Mit Hilfe eines Faxscanners und eines iPods liest Stanfield die Kontodaten über ein Wartungsterminal aus, um dann an einem Transaktionsrechner die Überweisungen durchzuführen. Unbemerkt fotografiert er dabei mit einem Handy eines Mitarbeiters einen Teil der Transaktion. Anschließend beseitigen beide die Aufzeichnungen der Videoüberwachung. Doch noch immer hält Cox Frau und Kinder gefangen. Als Jack nach Hause kommt und dieses leer vorfindet, wird er misstrauisch. Er tötet seinen Bewacher Liam und will nun bei Harry Rat suchen. Doch Cox hat es mit einer fingierten Nachricht so aussehen lassen, als ob Stanfields Frau und Harry ein Verhältnis hätten, und Harry mit Stanfields Waffe umgebracht.\nStanfield wendet sich nun an seine Sekretärin, mit deren Hilfe er sich Zugang zu Cox' Konto verschafft, und löscht in Zwanzig-Millionen-Schritten das Guthaben. Nun versucht er einen Austausch des Geldes gegen seine Familie zu arrangieren. Mit Hilfe des in das Halsband des Hundes seines Sohnes integrierten GPS-Senders gelingt es ihm, das Versteck der Entführer an einem einsamen See aufzuspüren.\nAls Cox Stanfields Tochter Sarah töten will, stellt sich ihm einer seiner Mitarbeiter in den Weg, der kurzerhand von ihm erschossen wird. Im folgenden Durcheinander gelingt Sarah die Flucht. Als Stanfield dies bemerkt, rast er mit seinem Wagen auf den sie verfolgenden Gangster zu, überfährt ihn und prallt mit dem brennenden Wagen in einen benachbarten Schuppen. Während des sich anschließenden Kampfes tötet Stanfield Cox mit einer Spitzhacke.\nJames Berardinelli schrieb auf ReelViews, die Rolle von Jack Stanfield sei offenbar für einen Mann geschrieben worden, der 10 bis 20 Jahre jünger sein müsse als der 62-jährige Harrison Ford. Er bezeichnete den Film als „zufriedenstellende“, „harmlose“ Unterhaltung.\nRoger Ebert schrieb in der Chicago Sun-Times vom 10. Februar 2006, der Film verwende „kompetent“ eine bekannte Geschichte wieder. Er lobte die Leistungen der Darsteller und polemisierte in seiner Kritik gegen die Ansicht, dass die Rolle von Jack Stanfield ein junger Schauspieler hätte spielen sollen, der in guter physischer Form sei.\n„Der auf dem neuesten High-Tech-Niveau angesiedelte Thriller variiert lediglich die Stereotypen des Genres, um gängige Erwartungen zu bedienen. Spannende Subthemen der Geschichte werden angedeutet, aber bleiben weitgehend ungenutzt.“\n„Firewall ist gleichzeitig ein spannender Genrefilm und ein Diskurs über Technik und Männlichkeit. [...] Der Regisseur maßt sich nicht an, das Rad neu erfinden zu wollen. Stattdessen fertigte er einen äußerst soliden, spannungsreichen Genrefilm, der bei näherer Betrachtung um einiges gehaltvoller ist, als das Gros des amerikanischen Qualitätskinos oder auch der europäischen Arthausproduktion. Firewall ist genau die Art von Film, die derzeit leider immer seltener wird.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDer Arbeitstitel des Films lautete The Wrong Element. Die Produktion geriet ins Stocken, da die Produktionsfirma Mängel in Bezug auf die Schlüssigkeit des eigentlichen Raubs in der ersten Drehbuchfassung beklagte. Auf persönliche Initiative von Harrison Ford, der auch ein paar spezielle Ideen einbrachte, wurde die Produktion aufgenommen. Regisseur Richard Loncraine, der keine Erfahrungen mit diesem Genre hatte, kam erst kurz vor Drehbeginn ins Team.\nDie Produktionskosten betrugen ca. 60 Millionen US-Dollar. Der Film spielte weltweit rd. 82 Mio. Dollar ein.\nDer Alternativtitel lautet Firewall – Ein todsicheres Programm.\nAm 22. Februar 2006, nur zwölf Tage nachdem der Film in den USA angelaufen war, fand in Südengland ein Raub statt, bei dem über 53 Millionen Pfund Sterling gestohlen wurden. Die Räuber entführten die Familie eines Mitarbeiters der Bank of England, um dessen Zusammenarbeit zu erzwingen.\n"
}