{
    "date": "28-04-2021 14:14:55",
    "link": "https://de.wikipedia.org/wiki/Five%5FFingers",
    "title": "Five Fingers",
    "text": "Five Fingers ist ein US-amerikanischer Thriller von Laurence Malkin aus dem Jahr 2006 mit Laurence Fishburne und Ryan Phillippe in den Hauptrollen.\nDer niederländische Klavierspieler und Unternehmer Martijn lebt mit seiner marokkanischen Freundin in Amsterdam. Von hier aus reist er in ihr Heimatland, um den Aufbau eines Ernährungsprogramms für marokkanische Kinder in die Wege zu leiten. Als Begleitung steht ihm der redselige Engländer Gavin zur Seite, der sich auch um ihrer beider Sicherheit kümmern soll.\nJedoch werden Martijn und Gavin schon kurz nach ihrer Ankunft auf einer Busreise in den Bergen von Unbekannten entführt. Im Versteck der Entführer, einer alten Fabrikhalle, lassen diese ihre Opfer zunächst im Unklaren darüber, warum und von wem sie entführt wurden. Rädelsführer Ahmat macht Martijn jedoch bald den Ernst der Lage klar, indem er Gavin vor seinen Augen umbringt.\nMartijn wird von Ahmat sodann unter Androhung von Folter verhört, damit er seine wahren Absichten in Marokko preisgibt; Ahmat bezeichnet Martijn als ein Mitglied der CIA. Für jede vermeintliche oder tatsächliche Lüge, die Martijn erzählt, soll ihm ein Finger seiner Hand abgetrennt werden. Und tatsächlich, als Martijn auf seiner harmlosen Geschichte von dem Ernährungsprogramm und auf seiner Unschuld besteht, schneiden ihm die Entführer zunächst einen kleinen Finger ab. Im Verlauf des Frage-und-Antwort-Spiels zwischen Entführtem und Peiniger trennen die Unbekannten weitere Finger Martijns ab, der sich daraufhin mit dem Ende seiner Pianistenlaufbahn konfrontiert sieht.\nUnter der Folter stellt sich jedoch heraus, dass Martijn ein extremistischer Globalisierungsgegner ist, der unterstützt von einer niederländischen Terror-Zelle einen Giftanschlag auf Fastfood-Ketten plant. Ahmat sagt, dass beide auf derselben Seite stünden. Um seine Zugehörigkeit zum Terrornetzwerk zu beweisen, müsse Martijn ihm die Namen der Mitglieder seiner Terrorgruppe nennen. Ahmat würde diese dann mit seiner Liste abgleichen, die er simultan schreibt, und Martijn ermöglichen, seine amputierten Finger wieder annähen zu lassen.\nAhmat entpuppt sich jedoch als CIA-Agent. Die Entführung wurde von ihm und seiner Gruppe durchgeführt, um die niederländische Terrorzelle zu lokalisieren. Dementsprechend wird Martijn, nach dem Verrat an seinen Komplizen, von den Agenten erschossen. So konnte der Anschlag verhindert werden. Der Film endet mit einem Blick auf die Freiheitsstatue im New Yorker Hafen.\nJay Weissberg schrieb in der Zeitschrift Variety vom 5. Juni 2006, der Film beinhalte zahlreiche unerwartete Wendungen, aber der halbherzige Ansatz („low-key approach“) „kämpfe“ gegen andere Elemente wie die „subtilen Darstellungen“. Der überraschende Ausgang der Handlung sei nicht zufriedenstellend.\n„Der Film ist nur Durchschnitt […] und ist kaum mehr als eine theatralische Adaption eines fiktiven Theaterstücks […] Fishburne schafft es irgendwie, die Tücken seiner Rolle zu meistern […] und Phillippe sorgt mit seinem holländischen Akzent für zusätzliche Wendungen der Handlung.“\nDer Film wurde in Amsterdam, in Middelburg, in Marokko und in New Orleans gedreht. Seine Weltpremiere fand am 1. Mai 2006 auf dem Tribeca Film Festival statt, dem einige weitere Filmfestivals folgten. Er wurde in Deutschland im November 2006 direkt auf DVD veröffentlicht.\n"
}