{
    "date": "28-04-2021 14:14:55",
    "link": "https://de.wikipedia.org/wiki/Flammen%5Fam%5FHorizont",
    "title": "Flammen am Horizont",
    "text": "Flammen am Horizont (Wrong Is Right) ist eine US-amerikanische Filmsatire von Richard Brooks aus dem Jahr 1982. Das Drehbuch schrieb Richard Brooks anhand des Romans The Better Angels von Charles McCarry.\nDer Fernsehreporter Patrick Hale arbeitet für das World Television Network. Er bereitet in Afrika eine Reportage über den König Awad vor, als seine Kollegin Sally Blake durch eine Bombe getötet wird. \nDer Präsident der USA Lockwood, der sich die meiste Zeit mit Sportübungen beschäftigt und vor dem Herausforderer Mallory fürchtet, befiehlt dem CIA-Direktor die Beseitigung einer unbequemen Person. Der CIA-Direktor beharrt darauf, er müsse eine eindeutige Anweisung bekommen, um später nicht zum Sündenbock zu werden. Lockwood verweigert jedoch eine eindeutige Formulierung. Er buchstabiert zum Schluss K.I.L.L. und wirft den Direktor aus seinen Amtsräumen. Kurz daraufhin wird König Awad getötet.\nHale interviewt den Anführer der islamistischen Terroristen Rafeeq. Rafeeq trauert um den König und versichert Hale – der mit dem König befreundet war – dieselben Ziele wie Awad zu verfolgen. Der Terrorist will nukleare Waffen kaufen. Weitere Recherchen Hales ergeben, dass die Regierungsbehörden und die Militärs der USA in das Komplott verwickelt sind.\nEine Serie Selbstmordanschläge erschüttert die Vereinigten Staaten. Nach einer Ankündigung der Attentate wird der Luftraum über Washington, D.C. gesperrt, doch die Attentäter entführen einen Hubschrauber und springen aus ihm auf die Regierungsgebäude. Eine weitere Ankündigung – die von Rafeeq stammen sollte – verkündet eine Atomexplosion in New York City. Hale nimmt an der Suche nach der Bombe teil und findet zwei Koffer auf dem Dach des World Trade Centers. Rafeeq sieht die Ereignisse im Fernsehen und wundert sich, weil er beide erworbene Kofferbomben bei sich hat. Präsident Lockwood führt die Vereinigten Staaten in einen Krieg im Nahen Osten.\nDas Lexikon des internationalen Films schrieb, der Film sei „streckenweise virtuos“ und erkläre „das Chaos dieser Welt zu makabrer Methode“. Er kritisiere bissig „eine inhumane, lediglich an Nervenkitzel interessierte Zivilisation“ und greife satirisch die Politik der USA an. Seine Handlung sei „ein vielschichtiges Spiel mit Realitätsebenen“.\nMary Ann und Frederic Brussat schrieben auf www.spiritualityandpractice.com, der Film sei ein „ambitionierter politischer Thriller“. Er sei durch den Film Dr. Seltsam oder: Wie ich lernte, die Bombe zu lieben von Stanley Kubrick inspiriert. Der Film bilde die gegenwärtige Amoral in der Politik, in der Kultur und in der Technologieverwendung ab. Die Handlung sei temporeich.\nRotten Tomatoes bescheinigt „dieser dunklen Komödie“ (englisch dark comedy) „eine Menge satirischen Futters“ (englisch plenty of satirical fodder), jedoch beurteilt nicht einmal jeder dritte Reviewer das Werk wohlwollend.\nCinema urteilt knapp: „Kompliziert, aber schön bissig.“ Die Redakteure von Prisma bescheinigen Richard Brooks, einen „zynischen wie spannenden Politthriller um ein durchaus vorstellbares Szenario“ inszeniert zu haben.\nRosalind Cash wurde im Jahr 1982 für den Image Award nominiert.\nDer Film wurde in diversen Orten von New Mexico, in New York City, in Washington, D.C., in Texas, in Frankreich und in Italien gedreht. Er spielte in den Kinos der USA ca. 3,3 Millionen US-Dollar ein. In Deutschland zählte man ca. 367 Tsd. Kinobesucher.\nHexenkessel |\nBegegnung in Tunis |\nDie Maske runter |\nArzt im Zwielicht |\nSprung auf, marsch, marsch! |\nDamals in Paris |\nDie Saat der Gewalt |\nDie letzte Jagd |\nMädchen ohne Mitgift |\nFlammen über Afrika |\nDie Brüder Karamasow |\nDie Katze auf dem heißen Blechdach |\nElmer Gantry |\nSüßer Vogel Jugend |\nLord Jim |\nDie gefürchteten Vier |\nKaltblütig |\nHappy End für eine Ehe |\nDer Millionenraub |\n700 Meilen westwärts |\nAuf der Suche nach Mr. Goodbar |\nFlammen am Horizont |\nJackpot\n"
}