{
    "date": "28-04-2021 14:14:56",
    "link": "https://de.wikipedia.org/wiki/Flashback%5F%E2%80%93%5FM%C3%B6rderische%5FFerien",
    "title": "Flashback – Mörderische Ferien",
    "text": "\nFlashback – Mörderische Ferien ist ein deutscher Horrorthriller aus dem Jahr 2000. Regie führte Michael Karen, der Film ist sein Regiedebüt.\nSeit einem traumatischen Erlebnis in ihrer Kindheit, bei dem beide Eltern ums Leben kamen, ist Jeanette Fielmann in einer psychiatrischen Anstalt in Behandlung. Zehn Jahre später wagt sie die ersten Schritte in ein neues Leben. Ihr Psychiater vermittelt ihr einen Job als Französischlehrerin für drei Geschwister aus reichem Hause, denen sie in den Sommerferien Nachhilfe geben soll. Der Lebensstil der verwöhnten Teenager irritiert Jeanette. Sie versucht jedoch mit ihrer toleranten und jugendlichen Art, deren Sympathie zu gewinnen. Der älteste Sohn Leon flirtet heftig mit ihr und sie erliegt bald seinem Charme. Doch etwas an dieser trügerischen Idylle stimmt nicht und Jeanette macht beängstigende Beobachtungen in ihrer Umgebung. Alles weist auf ihre eigene Vergangenheit hin und mit der Zeit fürchtet sie, ihr Erlebnis doch noch nicht verarbeitet zu haben. Als nach einer Weile schließlich Morde geschehen, ist Jeanette sich sicher, dass ihre Vergangenheit sie endgültig eingeholt hat.\nDas Drehbuch stammt von Jimmy Sangster, der hauptsächlich durch seine vielen Drehbücher für Hammer-Produktionen bekannt geworden ist. Mit Flashback – Mörderische Ferien legte Sangster erstmals nach zwanzig Jahren wieder ein Drehbuch für einen Kinofilm vor.\nprisma-online meinte: „Der deutsche Versuch, bekannte amerikanische Horror-Muster, wie sie sich bei Filmen wie ‚Scream‘ bewährt haben, zu kopieren, klappt nur bedingt. Denn das Problem bei einem solchen Plot besteht darin, dass einen kaum noch etwas überraschen kann. Da die Umsetzung der überkonstruierten Story auch nicht gerade das Gelbe vom Ei ist, kann man dieses Werk getrost vergessen.“\nAuch das Lexikon des internationalen Films bemerkte, es sei ein „misslungener Versuch eines deutschen Horrorfilms, der das Genre auf eine lustlos inszenierte Aneinanderreihung von Gewaltakten reduziert.“\nCinema.de meint, es handle sich um „(D)ie kleine Schwester von Scream.“\nSimone Hanselmann und Valerie Niehaus waren im Jahr 2000 als beste Nachwuchsschauspielerinnen für den New Faces Award nominiert.\n"
}