{
    "date": "28-04-2021 14:14:56",
    "link": "https://de.wikipedia.org/wiki/Flashflood%5F%E2%80%93%5FWenn%5Fder%5FDamm%5Fbricht",
    "title": "Flashflood – Wenn der Damm bricht",
    "text": "Flashflood – Wenn der Damm bricht (Alternativtitel: Die Große Flut: Wenn die Welt versinkt, Originaltitel: Killer Flood: The Day the Dam Broke) ist ein US-amerikanischer Katastrophenfilm aus dem Jahr 2003, der für das Fernsehen produziert wurde. Die Hauptrollen spielen Joe Lando und Bruce Boxleitner.\nEin Unfall geschieht an einem Staudamm im Norden der Vereinigten Staaten, bei dem ein Angestellter stirbt. Von der Bauaufsichtsbehörde wird eine Untersuchung angeordnet. Der Architekt David Powell, der den Damm entworfen hat, entdeckt, dass der Erbauer Jordon Walker aus Profitgier überall beim Damm gepfuscht hat. Er stellt zusätzlich fest, dass der Damm bald brechen wird, sobald der Wasserspiegel des Dammes aufgrund von unvorhergesehener Schneeschmelze und heftiger Regenfälle die Höchstgrenze von 300 Meter erreicht. Powell beschließt, alles daran zu setzen, den Bruch hinauszuzögern, damit seine Frau, die stellvertretende Bürgermeisterin von Rutland, die Menschen der Stadt, die in der Nähe des Dammes liegt, rechtzeitig vor der bevorstehenden Flut evakuieren kann. Die Zeit für die Evakuierung wird immer knapper und die Schäden am Staudamm immer zahlreicher. Währenddessen tut Walker alles daran, um zu verhindern, dass seine kriminellen Handlungen auffliegen.\nDie Erstausstrahlung fand in den USA am 25. April 2003 beim Sender Pax TV statt. In Deutschland wurde er erstmals am 28. Oktober 2003 bei RTL II gezeigt.\nDer Filmdienst findet, Flashflood sei ein „minderbemittelter Katastrophenfilm mit unzeitgemäßen Effekten, einer schwachen Geschichte und wenig überzeugenden Schauspielern“. Dagegen findet der FULLTVGuide, dass der Film gut sei, er seinen Zweck unterhaltsam erfüllt und dass diese Geschichte interessant sei.\n"
}