{
    "date": "28-04-2021 14:14:57",
    "link": "https://de.wikipedia.org/wiki/Fleisch%5F%282008%29",
    "title": "Fleisch (2008)",
    "text": "\nFleisch ist ein deutscher Fernseh-Thriller von Oliver Schmitz aus dem Jahr 2008. Der Film ist eine Neuverfilmung von Fleisch, einem der erfolgreichsten Filme der deutschen Fernsehgeschichte von 1979. Der von ProSieben in Auftrag gegebene Film verlegt die Handlung des Originals von den Vereinigten Staaten nach Südafrika. Der Film wurde am 18. Februar 2008 im deutschen Fernsehen erstausgestrahlt und im Jahre 2007 produziert.\nMarisa und Frank verbringen die Flitterwochen in Südafrika. Ein besonders günstiges Reiseangebot hat sie in ein einsam gelegenes, heruntergekommenes Hotel gelockt. Dort werden sie von Männern überfallen. Frank wird zusammengeschlagen und entführt, während Marisa mit knapper Not entkommen kann. Sie erhält Hilfe vom jungen Südafrikaner Biko, der ihr hilft, den Männern zu entkommen. Marisa und Biko finden heraus, dass Menschen entführt werden, um für den Organhandel ausgeschlachtet zu werden. Schließlich finden die beiden Frank und retten ihn.\nMarisa und Frank Engelmann sind frisch verheiratet. Trotz der knappen Haushaltskasse wollen die beiden in die Flitterwochen fliegen. Ein Billigangebot eines Reisebüros für eine Reise nach Südafrika nehmen die beiden dankend an. Im Hotel angekommen müssen sie feststellen, dass ihre Unterkunft weit abgelegen und heruntergekommen ist. Die beiden sind die einzigen Gäste. Eine alte Dame stellt das einzige Personal dar. Als am nächsten Morgen ein Krankenwagen vorfährt, wird er von Marisa und Frank neugierig begutachtet. Es steigen zwei Männer aus, die plötzlich angreifen. Frank wehrt sich mit Leibeskräften, sodass Marisa fliehen kann. Sie wird von einem dritten Mann verfolgt. Panisch wirft Marisa eine Giftschlange nach dem Verfolger, der durch einen Schlangenbiss sofort stirbt. Vom Hotel aus will sie Hilfe rufen, doch die alte Dame erweist sich als Komplizin der Männer. Sie bedroht Marisa mit einer Schrotflinte, doch Marisa kann erneut entkommen.\nSie gelangt an eine Straße, wo sie einen Kleinbus stoppt, der sie widerwillig mitnimmt. Wieder wird sie verfolgt, doch der Kleinbus kann die Männer abhängen. Im Bus lernt Marisa Serafina kennen, die ihr eine Adresse gibt, an die sie sich wenden kann. Marisa kommt so in einer Bar unter, kurz darauf erreichen auch die Verfolger das Versteck. Sie bieten 10.000 Rand für einen Hinweis, doch die Anwesenden gehen nicht darauf ein. Daraufhin geben sie bei der Polizei eine Suchmeldung heraus. Sie erschießen einen der Polizisten, um den Mord Marisa anzuhängen, die nun als Mörderin gesucht wird.\nUnterdessen erwacht Frank in einem Krankenhaus. Ihm wird klar, dass er Opfer einer Organhändler-Bande geworden ist. Als ihn ein Arzt untersuchen will, überwältigt er ihn. Kurz darauf bekommt er wegen der Medikamente einen Schwächeanfall und wird überwältigt. Serafina hat mittlerweile ihren Mann Biko dazu überredet, Marisa zu helfen. Im Laufe des Films stellt sich heraus, dass Bikos verstorbener Sohn ebenfalls Opfer des Organhandels geworden ist. Damals war er nach einem Fußballspiel angefahren und verschleppt worden. Biko hat Schuldgefühle, weil er ihn damals nicht abgeholt hatte. Biko und die verkleidete Marisa mieten sich als Paar im abgelegenen Hotel ein. Wie geplant werden sie vom Krankenwagen abgeholt. Biko kann sich von seinen Fesseln befreien, während seine Freunde in drei LKW den Wagen verfolgen. Einer der Fahrer merkt, dass Marisa wach ist, und es entsteht eine Prügelei. Die LKW können den Wagen stoppen. Einer der Entführer steigt aus und wird erschossen. Der andere wird überwältigt. \nPlötzlich nähert sich ein Polizeiauto. Die Männer inszenieren eine Reifenpanne und Biko versucht, den Polizisten abzulenken. Nachdem der Polizist den Krankenwagen gesehen hat, wird er vom überwältigtem Fahrer  über die Wahrheit aufgeklärt, sodass der Polizist Vertrauen gewinnt. Auf einmal gelangt der Fahrer an eine Waffe und erschießt den Polizisten. Er wird erneut überwältigt. Marisa und Biko fahren nun mit dem Fahrer und dem toten Polizisten als getarnte Organhändler in die Klinik. Am Sicherheitsposten der Klinik sagen sie die Losung „Wir bringen Fleisch für Dr. Jackson“, die sie vom toten Fahrer erhalten hatten. Sie dürfen passieren, jedoch nicht in das Gebäude, Biko ist verzweifelt. Nachdem sie von einem Soldaten bezahlt wurden, dringt Marisa in das Gebäude ein und sucht nach Beweisen. Sie wird von Frau Dr. Jackson und einer Schwester überrascht. Postwendend gibt sie sich als neue Krankenschwester aus, und sie hat Glück. Tatsächlich wird eine neue Krankenschwester aus Deutschland erwartet. Marisa kann heimlich zu Frank vorstoßen, doch Dr. Jackson merkt, dass Marisa ein Eindringling ist. Sie will ihr dennoch helfen. \nMarisa kann Frank nach draußen schleppen, doch Biko wurde inzwischen überwältigt. Er wird gerade verhört, als Marisa dazu stößt. Sie erschießt den verhörenden Soldaten und befreit Biko. Zusammen mit Dr. Jackson werden sie von Dr. Geyer gestellt. Er will sie zu einer „dringenden Operation“ bringen. Dr. Jackson greift ihn an. Ein Schuss löst sich, Dr. Geyer ist tot, Dr. Jackson schwer verletzt. Mit einem Ambulanzwagen rasen Marisa, Frank und Biko mit Dr. Jackson davon. Als sie in Sicherheit sind, stellen sie fest, dass Dr. Jackson inzwischen gestorben ist. Im Township verabschieden sich Marisa und Frank von Biko, seiner Familie und deren Freunden. Der Film endet in einer anderen europäischen Stadt, in einem anderen Reisebüro. Ein anderes Paar ist gerade dabei, einen Billigurlaub zu buchen, und die Frau, die ihnen ein Angebot macht, ist dieselbe, die auch Frank und Marisa die „Schnäppchen-Reise“ nach Südafrika angeboten hat.\n„Dem soliden Remake fehlt die visionäre Aura des Originals.“\nDie Erstausstrahlung von Fleisch am 18. Februar 2008 erreichte mit durchschnittlich 2,44 Millionen Zuschauern in der besonders werberelevanten Zielgruppe der 14- bis 49-jährigen Zuschauer einen Marktanteil von 17,4 Prozent und war während der Ausstrahlung die am häufigsten eingeschaltete Sendung der Fernsehprogrammanbieter in Deutschland.\n"
}