{
    "date": "28-04-2021 14:14:56",
    "link": "https://de.wikipedia.org/wiki/Fleisch%5F%281979%29",
    "title": "Fleisch (1979)",
    "text": "\nFleisch ist ein Thriller des Regisseurs Rainer Erler aus dem Jahr 1979, der das Thema Organhandel aufgreift. Der Film wurde von der Pentagramma im Auftrag des ZDF produziert, die Erstausstrahlung im Fernsehen war am 21. Mai 1979. Im Jahr 2007 entstand für ProSieben eine gleichnamige Neuverfilmung unter dem Regisseur Oliver Schmitz.\nDas frischvermählte Paar Mike, ein Amerikaner, und Monica, eine Deutsche, die gemeinsam in Princeton studieren, machen während ihrer Flitterwochen in Las Cruces im US-Bundesstaat New Mexico in einem billigen Motel Rast. Nach einem Schäferstündchen unternehmen sie einen Spaziergang, auf dem Mike von Sanitätern überwältigt und in einem Rettungswagen entführt wird. Monica kann, dürftig bekleidet, gerade noch fliehen und wird von dem Rettungswagen durch die Prärie verfolgt.\nDie Chefin des Motels scheint mit den Entführern unter einer Decke zu stecken und versucht, Monica hinzuhalten. Sie informiert die Entführer, worauf Monica erneut flüchtet und auf einem in der Nähe vorbeiführenden Highway einen Truck anhält, dessen Fahrer Bill sie mitnimmt. Dieser glaubt der verängstigten Monica ihre verrückte Geschichte zunächst nicht, doch bald fassen beide mehr Vertrauen zueinander, und Bill will ihr bei der Suche nach Mike helfen.\nDabei kommen sie einem international verzweigten Syndikat auf die Spur, das in großem Stil Organhandel betreibt. In einer Spezialklinik in Roswell werden Organe von entführten, betäubten Touristen ungefragt entnommen und von Dr. Jackson und ihrem Assistenten für viel Geld über Organbanken an zahlungskräftige Patienten mit Organdefekten verkauft. Auf der Suche nach Mike gelingt es Monica und Bill, bis in diese ominöse Spezialklinik vorzudringen. Dazu entführen sie einen der „Lieferwagen“ und geben sich als Krankenwagenfahrer und Begleitschwester aus. Mit der Parole: Ich bringe Fleisch für Dr. Jackson. erhalten sie problemlos Zugang zur Klinik, allerdings kann Monica Mike nicht finden. Dafür kommt sie mit Dr. Jackson in Kontakt, weiß aber nicht, dass sie die Chefin ist, weil sie in dieser Position keine Frau vermutete. Jackson zeigt ihr stolz ihre Klinik und im Gegenzug erzählt ihr Monica, dass sie auf der Suche nach ihrem Freund ist. Obwohl die Frau sehr sachlich und kühl agiert, scheint sie Monicas Courage zu beeindrucken. Sie arrangiert, dass Monica und Bill einen Überführungsflug von Organspendern, unter denen sich auch Mike befindet, begleiten dürfen. Sie vertraut darauf, dass sich die beiden nun selber zu helfen wissen. Das Bordpersonal ist jedoch nicht informiert und will die Chance nutzen, die beiden als zusätzliche Organspender zu „verwerten“. Doch Monica gelingt die Flucht, als das Flugzeug am Zielort New York landet. Verzweifelt und ziellos rennt sie durch die Stadt und wird von einem Kriminalbeamten aufgegriffen. Diesem erzählt sie ihre Geschichte und weckt damit sein Interesse. Sie weiß nicht, dass dieser Mann schon vorinformiert und auch Dr. Jackson nach New York gekommen ist, weil sie sich freiwillig der Polizei gestellt hat. Sie ist bereit, als Kronzeugin gegen die Organisation auszusagen, in die sie vor drei Jahren unfreiwillig hineingeraten ist, und hilft nun zuerst dabei, Mike und Bill aus den Fängern dieser Mafia zu retten. Sie nutzt die Autorität ihrer Person und lässt die beiden Patienten aus der Klinik bringen. Während sie dafür sorgt, dass Monica und die Männer in Sicherheit sind, will sie ihre Verfolger ablenken, kommt jedoch dabei zu Tode.\nDer von Michael Crichton verfilmte US-amerikanische Thriller Coma nach dem Buch von Robin Cook hatte sich 1978 mit dem Thema Organspende/Organhandel in ähnlicher Weise beschäftigt.\nDie Dreharbeiten fanden an Originalschauplätzen in den Vereinigten Staaten statt. So wurde die Hochzeitsszene, zu Beginn des Filmes, auf dem Campus der Princeton University in New Jersey gedreht. Das Motel \"Honeymoon Inn\" befand sich an der Adresse \"3995 West Picacho Avenue\", am Stadtrand von Las Cruces in New Mexico. Die Szene an Dr. Jacksons Transplantationszentrum wurde am Flughafen von Roswell gedreht. Die Fluchtszenen in New York entstanden u. a. an den Vergnügungsparks von Coney Island und in der New York City Subway. Weitere Szenen in New York wurden am nordöstlichen Rand des Central Parks sowie auf Roosevelt Island gedreht.\nNach der Erstausstrahlung am 21. Mai 1979 um 21:20 Uhr im ZDF wurde der Film ab dem 27. September 1979 in bundesdeutschen Kinos eingesetzt. Der Kinoeinsatz in der DDR startete mit großem Erfolg am 27. November 1981. Die Aufführungsrechte für die Kinos der DDR liefen im Juli 1986 ab. Im DDR-Kino lief der Film in einer leicht gekürzten, die Handlung straffenden Fassung. So wurden z. B. die langen Fahrszenen, nachdem der Fernfahrer Bill das Mädchen Monica mitgenommen und seine Fracht in New York abgeladen hat, herausgeschnitten.\nAm 16. Juli 1988 erfolgte die Erstsendung im Fernsehen der DDR. Hier waren die langen Fahrszenen, die für den Kinoeinsatz entfernt worden waren, enthalten. Jedoch wurde für die Fernsehausstrahlung an anderer Stelle gekürzt. Zu Beginn des Films, als das junge Ehepaar im Motel ankommt, wurde ein kurzes Gespräch zwischen Monica und der Zimmerwirtin genau um die Stellen gekürzt, in der das Mädchen erzählt, sie komme „aus Deutschland, ich bin ein Kraut, ein Fritz, ein Fräulein“. Ebenso fiel der kurze Satz des Fernfahrers Bill, in dem er zu Monica sagt, er käme „aus Polen“, der DDR-Zensurschere zum Opfer. Zur Wiederholung im Noch-DDR-Fernsehen als Film Ihrer Wahl im Januar/Februar 1990 wurde ebenfalls diese gekürzte Fassung gezeigt.\nDoch auch im ZDF wurde Fleisch keine komplett ungekürzte Ausstrahlung zuteil. Hier waren zwar alle in der DDR gekürzten Szenen enthalten, aber dafür fehlten gleich am Anfang ca. eine Minute lang die Szenen, die vor Beginn des Vorspanns in einem Musikstudio spielen. Der Film begann im ZDF bei allen Ausstrahlungen sofort mit dem Vorspann. Weitere Ausstrahlungen im ZDF fanden am 30. Oktober 1982 um 23:05 Uhr und am 16. Juni 1989 um 23:25 Uhr statt.\nSeit dem 10. April 2003 ist der Film ungekürzt auf DVD erhältlich.\nFleisch löste seinerzeit bei Teilen des Publikums einen regelrechten Schock aus und führte in der Folge zu vehementen Protesten aus der Ärzteschaft, die Stimmungsmache witterte und wilde Vorurteile genährt sah. Der Film, der in über 120 Ländern im Kino lief, gilt heute als ein „Klassiker des gesellschaftskritischen Fernsehfilms jener Jahre und Meilenstein im Werk des großen Katastrophen-Propheten Rainer Erler“.\nDie Filmmusik lieferte Eugen Thomass. Den Song How much is anyone worth sang Ron Williams alias Ronnie Lee Williams, der in der Eröffnungsszene des Filmes zudem eine Nebenrolle als Sänger übernahm.\n„Erler bebildert diese Ängste gegenüber dieser medizinischen Technologie, holt sie aus dem Bereich des Unbewußten. Filme wie diese nützen die genuinen Möglichkeiten der Kunst, Mögliches so präzise auszumalen, dass es für Menschen den Charakter des Wirklichen erhält. Sozusagen spielerisch können Zuschauer so Situationen antizipieren, Entscheidungen simulieren, die ihnen die Wirklichkeit später einmal abverlangen mag. Wer diese Möglichkeit mit geharnischten Protesten beschneiden will, sperrt die Fiktion in das Hier und Heute ein und macht sie überflüssig.“\n„Erlers für das Fernsehen inszenierter Film verschenkt durch seine einfallsarme Inszenierung und sein allzu konstruiertes Drehbuch alle Möglichkeiten zwischen engagierter Gesellschaftskritik und spannender Actionunterhaltung.“\nRainer Erler hat das Drehbuch von Fleisch zu einem Roman verarbeitet, der ursprünglich im Goldmann-Verlag erschienen ist. Im Shayol Verlag erschien 2006 eine überarbeitete Neuausgabe (ISBN 3926126574).\nSeelenwanderung |\nSonderurlaub |\nDer Hexer |\nOrden für die Wunderkinder |\nDie Gardine |\nLydia muss sterben |\nDas Bohrloch oder Bayern ist nicht Texas |\nFast ein Held |\nEndkampf |\nProfessor Columbus |\nDer Attentäter |\nDie Delegation |\nJan Billbusch |\nDer Amateur |\nSieben Tage |\nDas Blaue Palais |\nDie letzten Ferien |\nDie Halde |\nOperation Ganymed |\nPlutonium |\nDie Quelle |\nFleisch |\nEin Guru kommt |\nDer Spot oder Fast eine Karriere |\nMein Freund der Scheich |\nDas schöne Ende dieser Welt |\nDer letzte Stammtisch |\nNEWS – Bericht über eine Reise in eine strahlende Zukunft |\nZucker – Eine wirklich süße Katastrophe |\nDie Kaltenbach-Papiere\n"
}