{
    "date": "28-04-2021 14:14:59",
    "link": "https://de.wikipedia.org/wiki/Flucht%5Fin%5Fdie%5FZukunft",
    "title": "Flucht in die Zukunft",
    "text": "Flucht in die Zukunft (Originaltitel: Time after Time) ist ein US-amerikanischer Science-Fiction-Film aus dem Jahr 1979. Er basiert auf dem im selben Jahr erschienenen Roman Flucht ins Heute (OT: Time After Time) von Karl Alexander.\nIm Jahr 1893 präsentiert der Schriftsteller und Erfinder H. G. Wells seinen staunenden Freunden beim abendlichen Treffen in seinem Haus seine neueste Erfindung: eine Zeitmaschine, mit der er in die Zukunft reisen will. Wells’ Freund und Schachpartner John Leslie Stevenson hat sich etwas verspätet. Wenig später treffen Polizisten ein, die Wells’ Haus auf der Suche nach Jack the Ripper durchsuchen wollen; dieser soll am selben Abend in der Nähe eine Prostituierte ermordet haben. In Stevensons Tasche finden sie blutverschmierte Handschuhe, er selbst jedoch ist spurlos verschwunden. Als die Polizei und die Gäste gegangen sind, bemerkt Wells, dass die Zeitmaschine in seinem Keller ebenfalls verschwunden ist. Entsetzt schließt er daraus, Stevenson sei mit der Maschine in die nach seinen Vorstellungen utopische Zukunft geflohen und würde dort weiter morden.\nWenig später taucht die Zeitmaschine wieder auf. Wells sieht, dass Stevenson ins Jahr 1979 gereist ist. Sofort folgt er ihm und taucht im San Francisco des Jahres 1979 in einer H.-G.-Wells-Ausstellung auf, wo die Zeitmaschine als ein vermeintliches Bastelobjekt von Wells ausgestellt ist. Von der Realität des 20. Jahrhunderts völlig überfordert, versucht Wells zuerst, sein britisches Bargeld in Dollars zu tauschen. In einer Bank lernt er Amy kennen, die sich gleich in ihn verliebt. Völlig ahnungslos ist sie ihm dabei behilflich, Stevenson aufzuspüren, während sich die Beziehung zwischen ihr und Wells vertieft. Stevenson ist auch 1979 weiter mit dem Ermorden von Prostituierten beschäftigt. Dem pazifistischen Wells gelingt es nicht, ihn aufzuhalten; er versucht verzweifelt, Amy und die Polizei von seiner Identität und der von Stevenson zu überzeugen. Als er Amy zur Zeitmaschine führt und sie zum Beweis einige Tage in die Zukunft mitnimmt, entdeckt sie eine Zeitung, in der berichtet wird, Stevenson habe sie am vorherigen Abend ermordet.\nWells sieht die einzige Chance, Stevenson aufzuhalten, darin, einen weiteren seiner Morde zu vereiteln, von dem die Zeitung aus der Zukunft berichtet, doch er versagt auch dabei und macht zudem die Polizei auf sich aufmerksam. Während Stevenson Amy auf den Fersen ist, muss Wells Lieutenant Michell davon überzeugen, dass er Kenntnis von dem bevorstehenden Mord an Amy hat. Im letzten Moment kann er Michell überreden, einen Polizeiwagen zu Amys Haus zu schicken, doch Stevenson hat sie bereits entführt und fordert von Wells den Schlüssel zur Zeitmaschine. Bei einem nächtlichen Treffen übergibt Wells diesen, doch Stevenson bricht sein Wort und will Amy mit in die Zukunft nehmen. Wells verfolgt beide bis zur Zeitmaschine und fleht seinen ehemaligen Freund an, Amy zu verschonen. Stevenson bleibt zwar hart, doch in einem unachtsamen Moment kann ihm Amy entwischen. Wells entfernt, ohne dass Stevenson ihn daran hindert, ein Teil der aktivierten Zeitmaschine, sodass Stevenson ohne Rückkehrmöglichkeit in der Ewigkeit verschwindet. Wells, der in seine eigene Zeit zurückkehren will, kann Amy dazu überreden, ihn zu begleiten.\nDie Premiere fand am 31. August 1979 statt. In Deutschland kam der Film am 9. November in die Kinos. Am 11. September 2006 veröffentlichte Warner Home Video den Film auf DVD, allerdings ohne überarbeiteten Ton und ohne jede Ausstattung.\n„Die Story klingt eigentlich ziemlich unspektakulär. Doch Regisseur Nicholas Meyer (Sommersby, Star Trek – Das unentdeckte Land) macht aus dem abgenudelten Zeitreise-Abenteuer einen anspruchsvollen Thriller mit phantastischen Wendungen, Einfällen und Regie-Gags. Unterstützt von überzeugenden Schauspielern – vor allem Mary Steenburgen (ausgezeichnet mit dem Saturn-Award als beste Hauptdarstellerin) brilliert als H.G. Wells Freundin aus der Zukunft – ist der Fantasy-Thriller ein erquickliches Sahnestückchen aus dem Zeitreise-Genres. Auch wenn der Londoner Big Ben einmal schon zehn Minuten vor Mittag zwölfmal seine Glocken schlagen lässt…“\n„Unterhaltung von abenteuerlicher Phantastik; die amüsante Fabulierkunst und die zivilisationskritischen Sentenzen werden von Thrillerelementen überlagert.“\nDer Film wurde 1980 für acht Saturn Awards nominiert und konnte in den Kategorien „Best Actress“, „Best Music“ und „Best Writing“ je einen Preis gewinnen. Darüber hinaus war der Film unter anderem auch für den Hugo Award nominiert.\nFlucht in die Zukunft |\nStar Trek II: Der Zorn des Khan |\nThe Day After – Der Tag danach |\nAlles hört auf mein Kommando |\nDie Täuscher |\nCompany Business |\nStar Trek VI: Das unentdeckte Land |\nVendetta – Das Gesetz der Gewalt\n"
}