{
    "date": "28-04-2021 14:14:59",
    "link": "https://de.wikipedia.org/wiki/Flucht%5Fvon%5FAlcatraz%5F%28Film%29",
    "title": "Flucht von Alcatraz (Film)",
    "text": "Flucht von Alcatraz (Originaltitel: Escape from Alcatraz) ist eine Literaturverfilmung des Romans Escape from Alcatraz von J. Campbell Bruce. Don Siegel verfilmte den 1963 erschienenen Roman im Jahr 1979 mit Clint Eastwood in der Hauptrolle. Es war zudem auch die erste große Rolle für Fred Ward, der u. a. wegen seiner athletischen Fähigkeiten gecastet wurde.\nDer wegen Raubes verurteilte Häftling Frank Morris ist schon mehrmals aus dem Gefängnis ausgebrochen. Deshalb wird er auf die Gefängnisinsel Alcatraz, ein Hochsicherheits-Bundesgefängnis der USA, verlegt. Dort ist noch nie einem Gefangenen die Flucht gelungen. Diejenigen, die versucht haben, aus der Gefängnisanlage zu entkommen, wurden entweder von den Aufsehern erschossen oder sind im kalten Meerwasser ertrunken. Auf Alcatraz geht es rau und unmenschlich zu. Der Direktor ist eiskalt und gefühllos. Gefangene, die sich nicht an die strengen Regeln halten, werden über Tage oder sogar Wochen in Dunkelhaft gehalten. Einem Gefangenen (Doc) wird das Malen verboten, nachdem er ein despektierliches Porträt des Gefängnisdirektors gemalt hat. Daraufhin hackt er sich in der Tischlerei vor den Augen der Aufseher und anderer Gefangener, darunter auch Morris, die Finger ab.\nDie Zustände motivieren Morris erst recht dazu, auch auf Alcatraz einen Fluchtversuch zu unternehmen. Die beiden Brüder Clarence und John Anglin und Morris’ Zellennachbar Charles Marsh wollen ebenfalls fliehen. Die vier werden von anderen Gefangenen unterstützt, die selbst nicht fliehen wollen. Mit primitiven Werkzeugen, die sie sich aus Essbesteck bauen, vergrößern sie in ihren Zellen in mühevoller Arbeit die Lüftungsöffnungen, bis sie die Gitter entfernen und über das Lüftungssystem auf das Dach gelangen können. Bis zur Nacht, in der sie fliehen, müssen sie die Spuren der Arbeit beseitigen und die Öffnungen tarnen. Marsh verpasst vor Angst den Zeitpunkt in der Nacht und bleibt zurück. Vom Dach aus kommen die anderen Drei unbemerkt aus der scharf bewachten und eingezäunten Anlage heraus. Mit einem Floß, das sie aus Regenmänteln selbst gebaut haben, verlassen sie dann die Insel.\nIn ihren Zellen lassen sie in den Betten selbstgebaute Köpfe zurück, so dass die Flucht erst am nächsten Morgen bemerkt wird und sie damit einen Vorsprung von neuneinhalb Stunden haben. Trotz einer groß angelegten Suchaktion mit Booten und Hubschraubern werden sie weder tot noch lebend aufgefunden. An einem felsigen Küstenstück werden allerdings wasserdicht verpackte persönliche Gegenstände aufgefunden. Zudem entdeckt der Direktor eine Chrysantheme, die offenbar auf der Insel nicht wächst und die vielleicht von Frank in Erinnerung an Doc hinterlassen wurde. Es bleibt ungeklärt, ob sie ertrunken sind oder es tatsächlich geschafft haben.\nDer Film beruht auf einer wahren Begebenheit: Am 11. Juni 1962 verschwanden Frank Morris und die beiden Brüder John und Clarence Anglin in der Nacht aus ihren Zellen. Die drei Männer konnten sich ihren Weg durch die Belüftungsgitter an der Rückwand der Zellen freigraben, da der von Salz und Feuchtigkeit stark angegriffene Mörtel brüchig geworden und daher mit in die Zellen geschmuggelten Essbestecken aus massivem Stahl leicht wegzukratzen war. Sie gelangten über den dahinter gelegenen Lüftungsschacht schließlich auf das Dach des Zellenblocks. Von dort gelangten sie nach außen und konnten in einem selbstgebauten Schlauchboot, das aus Regenmänteln bestand, von Alcatraz entkommen (weitere Details unter Alcatraz #Fluchtversuche).\nBis heute ist nicht eindeutig geklärt, ob die Flucht über das Meer, im eiskalten Wasser, von Erfolg gekrönt war. Teile des Schlauchbootes wurden an Land gespült beziehungsweise von Fischern geborgen. Eine seinerzeit durchgeführte, recht ausführliche FBI-Untersuchung kam zum Schluss, dass die Häftlinge mit einiger Sicherheit ertrunken sind. Die Leichen der drei Männer wurden aber nie gefunden. Es existieren allerdings auch keine Anzeichen für ein Weiterleben. Die Akten sind mittlerweile frei zugänglich. Einige neuere Indizien sprechen jedoch dafür, dass Morris und den Anglin-Brüdern die Flucht gelungen sein könnte.\nEine erfolgreiche Flucht ist nicht mit letzter Sicherheit auszuschließen. Die Gruppe wäre damit die einzige, der eine Flucht von Alcatraz gelungen wäre, was man offiziell wohl gerne dementiert hätte, auch um den Ruf der Einrichtung weiter zu erhalten. Einer der zahlreichen praktischen Versuche zum Thema, der erfolgreich verlief, war in der Fernsehserie Mythbusters zu sehen.\nJustizminister Robert F. Kennedy ordnete am 21. März 1963 die Schließung des Gefängnisses an – aufgrund der maroden Bausubstanz und der damit verbundenen hohen Betriebskosten (weitere Details unter Alcatraz #Fehlplanungen beim Bau).\n„Solide Spannung, stimmungskräftige Musik und ein Clint Eastwood, der ausgiebig Gelegenheit hat, sich als harter und intelligenter Bursche zu präsentieren.“\n„Meisterlicher Genreklassiker von Altmeister Don Siegel.“\n„Regisseur Don Siegel gelang eine spannende Verfilmung der damaligen Geschehnisse, für die er zum bereits fünften Mal mit Clint Eastwood zusammen arbeitete.“\n„‚Die Flucht von Alcatraz‘ ist ein logisch und spannend durchkomponierter Film, dem es letztlich an nichts fehlt, gute Unterhaltung, also ein überzeugender Eastwood-Film mehr in der Sammlung seiner Fans.“\nStar in the Night |\nHitler Lives |\nHier irrte Scotland Yard |\nNight Unto Night |\nDie rote Schlinge |\nSchüsse in New Mexico |\nNo Time for Flowers |\nDie Nacht vor dem Galgen |\nGeheimdienst im Dschungel |\nTerror in Block 11 |\nHölle 36 |\nAn Annapolis Story |\nDie Dämonischen |\nEntfesselte Jugend |\nFlamenca – Ein Amerikaner in Spanien |\nSo enden sie alle |\nDer Henker ist unterwegs |\nStrich durch die Rechnung |\nDer Mann aus Arizona |\nHound-Dog Man |\nFlammender Stern |\nDie ins Gras beißen |\nDer Tod eines Killers |\nEinbahnstraße in den Tod |\nEin Fremder auf der Flucht |\nNur noch 72 Stunden |\nCoogans großer Bluff |\nFrank Patch – Deine Stunden sind gezählt |\nEin Fressen für die Geier |\nBetrogen |\nDirty Harry |\nDer große Coup |\nDie schwarze Windmühle |\nDer letzte Scharfschütze |\nTelefon |\nFlucht von Alcatraz |\nDer Löwe zeigt die Krallen |\nVerhext\n"
}