{
    "date": "28-04-2021 14:14:58",
    "link": "https://de.wikipedia.org/wiki/Flucht%5Faus%5FAbsolom",
    "title": "Flucht aus Absolom",
    "text": "\nFlucht aus Absolom ist ein US-amerikanischer Action-Thriller aus dem Jahr 1994 unter der Regie von Martin Campbell mit Ray Liotta in der Hauptrolle. Er entstand nach dem  Roman Die Strafkolonie von Richard Herley und beschreibt die Fiktion eines möglichen zukünftigen Sanktionssystems für Straftäter. Der Film startete am 14. Juli 1994 in den deutschen Kinos.\nDie Kriminalität der Welt im Jahre 2022 hat derart überhandgenommen, dass sich der inzwischen privatisierte Strafvollzug zu einer florierenden Branche entwickelt hat. Der ehemalige Soldat J.T. Robbins verbüßt eine Haftstrafe für den Mord an dem ihm vorgesetzten General. Aufgrund seines rebellischen Verhaltens verlegt ihn der sadistische Gefängnisdirektor in das Hochsicherheitsgefängnis Absolom.\n„Absolom“ ist eine einsame Insel im Ozean, bewacht von einem Satellitenüberwachungssystem und geschützt durch bewaffnete Einheiten, die jegliches Entkommen verhindern. Der Direktor lässt hier die gefährlichsten Kriminellen auf niedrigstem Lebensstandard illegal ums nackte Überleben kämpfen. Diese haben sich in zwei Lager aufgespalten: die Outsider, brutale Schläger und Kannibalen unter Führung des unbarmherzigen Walter Marek, sowie die friedfertigen Insider, welcher unter der Leitung ihres Vater genannten Leiters ein befestigtes Dorf aufgebaut haben.\nRobbins wird kurz nach seiner Aussetzung auf der Insel von den Outsidern gefangen und in ihr Lager gebracht. Zur Belustigung der Männer lässt Marek Robbins ein Arenaduell auf Leben und Tod gegen einen seiner stärksten Männer bestreiten. Trotz massiver Nachteile kann Robbins den Kampf klar für sich entscheiden. Marek ist verblüfft und bietet Robbins an, für ihn zu arbeiten. Durch ein geschicktes Täuschungsmanöver gelingt es Robbins, Marek zu entwaffnen und vor seiner Truppe zu demütigen, indem er ihn in das Wasserbecken schmeißt. Robbins nutzt die Chance zur Flucht und nimmt die High-Tech-Waffe von Marek mit.\nBei der anschließenden Jagd durch den Dschungel kann Robbins mehrere Outsider töten, allerdings verletzt er sich am Bein. Marek und seine Männer stellen ihn schließlich an einem hohen Wasserfall und treffen ihn mit mehreren Betäubungspfeilen. Daraufhin fällt Robbins die Schlucht hinunter und landet im Wasser. Er wird völlig erschöpft am Ufer angespült, wo die Insider ihn finden und retten.\nNachdem die Insider ihn wieder aufgepäppelt haben, macht Robbins sich umgehend daran, den Plan, von der Insel zu fliehen, in die Tat umzusetzen. Robbins freundet sich mit dem jungen Casey an, und die Dörfler versuchen vergeblich, ihn zu überzeugen, im Dorf zu bleiben und sein Leben auf Absolom anzunehmen.\nEines Nachts beobachtet Robbins die Leute des Vaters, wie sie heimlich Baumaterial an die Küste tragen. Nach mehreren Beobachtungen findet Robbins heraus, dass eine Handvoll Dörfler unter dem Kommando des Vaters ein Gefährt bauen, um die bewachten Meere um die Insel sicher zu verlassen. Beim ersten Test kann das Tauchboot die thermoüberwachte Todeszone zwar überwinden, es wird allerdings außerhalb dieser Zone durch Kampfhubschrauber zerstört. Robbins, der Vater, der Bastler Dysard und einige andere können gerade noch in Deckung gehen, bevor die Gefängnisaufseher die Küste beschießen. Nach diesem Fehlschlag erfährt Robbins vom „Vater“, dass der Gefängnisdirektor wohl einen Spion im Dorf eingeschleust hat.\nWährend der folgenden Weihnachtsfeier der Insider greifen die Outsider das Dorf an, um es auszuplündern; die Outsider sorgen nicht selbst für ihren Unterhalt, sondern werden notdürftig von den Wachen versorgt. Eine blutige Schlacht beginnt, in der der Vater verletzt und von seinem Diener in Sicherheit gebracht wird. Allerdings folgt ihnen Marek. Robbins kommt dem Vater zu Hilfe. Nach einem kurzen Handgemenge flieht Marek, und die Outsider ziehen sich zurück.\nAm nächsten Morgen beseitigen die überlebenden Dörfler die Spuren des Überfalls. In einem Gespräch mit Dysard in dessen Werkstatt bemerkt Robbins einen V8-Motor an dem der Verteiler fehlt. Sonst ist er aber in einem guten Zustand. Robbins fällt ein, dass er einen Verteiler bei den Outsidern auftreiben könnte. Außerdem ermutigt er Dysard, ein weiteres Gefährt zu bauen. Robbins verspricht, ihm das benötigte Teil aus dem Lager der „Outsider“ zu besorgen – im Gegenzug für eine Mitfahrgelegenheit in die Freiheit. Er macht sich auf eigene Faust los, doch Casey folgt ihm, und beide werden von den Outsidern gefangen. Marek lässt Robbins ein Duell gegen Casey führen. Casey opfert sich für Robbins, um diesem das Leben zu retten. Anschließend soll Robbins enthauptet werden. Durch die Hilfe eines ehemaligen „Insiders“, der aufgrund eines Wachvergehens von den Insidern ausgestoßen wurde, gelingt ihm mit dem gesuchten Verteiler die Flucht, und er erfährt, dass Marek einen weiteren Angriff plant, um das Insiderdorf endgültig zu erobern. Sein Grund hierfür ist, dass es durch die knappen Vorräte immer schwerer fällt, die Outsider zusammenzuhalten und seine Machtposition zu erhalten.\nAls Robbins wieder im Insider-Dorf ankommt, erfährt er, dass der Vater aufgrund einer Krebserkrankung schwer krank ist und bald sterben wird. Er unterrichtet zudem die Insider über den bevorstehenden Angriff. Nach einer aufgebrachten Diskussion mit einigen Dörflern und dem Vater beschließen sie, das Dorf zu evakuieren und den Outsidern eine Falle zu stellen. Dysard bekommt die Aufgabe, das zweite Schiff mit dem inzwischen instandgesetzten V8-Motor als Antrieb zu bauen.\nMit einer List lockt Robbins die „Outsider“ in das Dorf – und damit in den Hinterhalt. Die auf dem Marktplatz versammelten Angreifer werden geschlagen, da Robbins diesen Platz mit der gestohlenen High-Tech-Waffe von Marek in die Luft sprengt. Die übrigen Outsider flüchten in den Dschungel. Dem totgeglaubten Marek gelingt es zwar noch, „Vater“ schwer zu verletzen, Robbins kann Marek letztendlich jedoch ausschalten und ihn von einem hohen Turm in die Tiefe stoßen. Als der Vater stirbt, bittet er Robbins, seinen Platz einzunehmen, der lehnt jedoch ab. Er erzählt ihm stattdessen, dass er seinen Vorgesetzten umbrachte, weil er in einem Kampfeinsatz dazu benutzt wurde, ein Dorf voller Frauen und Kinder zu zerstören. Mit dieser Last kann Robbins nicht leben, und deswegen muss er freikommen, damit die Welt die Wahrheit erfährt. Der Vater versteht dies und bittet ihn im Gegenzug, sein Tagebuch über die Insider mitzunehmen und auch über die illegalen Machenschaften des Gefängnisdirektors aufzuklären.\nWährend der Schlacht wurde Dysard beim Bau des zweiten Schiffs getötet und sein nahezu fertiges Werk zerstört. Allerdings konnte Dysard seinem Mörder noch eine Halskette entreißen. Da diese Kette King gehört, ist der Spion des Direktors entlarvt. Robbins ernennt daraufhin des Vaters rechte Hand Hawkins zum neuen Anführer der Insider. Mit ihm und Kings erzwungener Unterstützung lockt er den Gefängnisdirektor nach „Absolom“. Robbins und die Dörfler können dessen Wachen ausschalten und seinen Helikopter kapern. Mit einigen Insidern gelingt die Flucht von der Insel, während der Direktor und King mit den lauernden Outsidern zurückgelassen werden.\n„Aus einschlägigen Genre-Vorbildern zusammengeschusterte Action-Geschichte, die mehr auf ausgespielte Grausamkeiten und ein perfides Bild von \"Charisma\" setzt, als auf Glaubwürdigkeit der Story und Charaktere. Überzeugend: die Besetzung der Nebenrollen.“\nDer Film wurde im Jahr 1995 für den Saturn Award als bester Science-Fiction-Film nominiert.\nDer Frauenmörder |\nWehrlos |\nHexenjagd in L.A. |\nFlucht aus Absolom |\nJames Bond: GoldenEye |\nDie Maske des Zorro |\nVertical Limit |\nJenseits aller Grenzen |\nDie Legende des Zorro |\nJames Bond: Casino Royale |\nAuftrag Rache |\nGreen Lantern |\nThe Foreigner\n"
}