{
    "date": "28-04-2021 14:14:59",
    "link": "https://de.wikipedia.org/wiki/Flucht%5Fdurchs%5FH%C3%B6llental",
    "title": "Flucht durchs Höllental",
    "text": "Flucht durchs Höllental ist ein deutscher Fernsehfilm aus dem Jahr 2019 von Marcus O. Rosenmüller mit Hans Sigl, Marleen Lohse, Christian Redl, Tonio Arango und Leonie Wesselow. Das Drehbuch von Rosenmüller basiert auf einer Vorlage von Wolf Jakoby.\nDie Erstausstrahlung des Thrillers erfolgte am 3. Juli 2019 im ORF anlässlich des 50. Geburtstages von Hans Sigl. Ende August 2019 wurde der Film am Festival des deutschen Films präsentiert, beim 26. Filmfest Oldenburg wurde der Film am 13. und 14. September 2019 gezeigt. Die Erstausstrahlung im ZDF war am 23. September 2019.\nKlaus Burg ist ein vielbeschäftigter Strafverteidiger. Seine Frau starb an Krebs, für seine 17-jährige Tochter Alina, die er in einem Internat untergebracht hat, hat er kaum Zeit, das Verhältnis der beiden ist deswegen angespannt. Um die Wogen etwas zu glätten, will er mit seiner Tochter ein Wochenende in den Bergen verbringen. Nach einem lautstarken Streit vor anderen Hotelgästen wird Alina vermisst. In ihrem Hotelzimmer findet sich eine größere Menge Blut, Klaus Burg wird daher von der Polizei des Mordes an seiner Tochter verdächtigt.\nVon Enzo Battista, einem Strippenzieher des organisierten Verbrechens, wird Klaus Burg erpresst. Burg soll Battista zu Georg Wendt, einem Mandanten von Burg, führen. Andernfalls würde Alina sterben. Obwohl Burg selbst den Aufenthaltsort von Georg Wendt nicht kennt, flieht er über den Balkon des Hotels vor der Kriminalpolizei. Unterstützung bei seiner Suche nach Georg Wendt und der Flucht durch das Höllental vor den Beamten des Landeskriminalamtes, darunter die Ermittler Barbara Leyendecker und Arndt Schubert sowie Andreas Frey vom SEK Alpin, erhält er von Wendts Tochter Maja. Sie war als Bergführerin tätig, bis ein Kunde von ihr tödlich abstürzte, weil er ohne Sicherung klettern wollte.\nBattista fordert von Burg zunächst Geschäftsberichte und Bilanzen der Mafia von Georg Wendt. Wendt ist ein Kriminalbeamter, der gegen die ’Ndrangheta ermittelte. Gegen ihn läuft eine interne Untersuchung, weil er eine Razzia im Restaurant von Isabelle Battista, Enzos Schwägerin, verhindert haben soll. Von ihr hatte Wendt die Unterlagen. Sie wird nach der Übergabe der Unterlagen an Wendt ermordet, Wendt flieht daraufhin mit den Unterlagen in die Berge. Leyendecker stellt aufgrund ihrer Ermittlungen mittlerweile die Vermutung an, dass Burg erpresst wird, seine Tochter als Geisel genommen wurde und Burg nicht auf der Flucht vor der Polizei, sondern auf der Suche nach dem Geiselnehmer und seiner Tochter ist.\nZu einem späteren Zeitpunkt fordert Battista Burg außerdem auf, Georg Wendt zu töten. Burg erreicht schließlich Georg Wendt auf einer Berghütte, wo Burg auf Wendt schießt, der allerdings überlebt. Battista verfolgt die Szene per Kameradrohne, nach dem Schuss auf Wendt schießt Burg auch die Drohne ab. Battista geht damit davon aus, dass sein Auftrag ausgeführt wurde.\nBurg macht sich mit den geforderten Dokumenten auf den Weg zu Battista. In einer Kirche treffen Burg und Battista aufeinander, wo die Übergabe der Dokumente stattfindet, im Gegenzug dazu gibt Battista Alina frei. Die Dokumente wurden von Wendt allerdings zusätzlich auch in die Cloud hochgeladen. Burg informiert Battista, dass das Passwort an die Behörden weitergeleitet würde, sollte ihm oder seiner Tochter etwas zustoßen. Außerdem entschließt sich Burg, ein Zeugenschutzprogramm in Anspruch zu nehmen und mit seiner Tochter unter einer neuen Identität ein neues Leben zu beginnen.\nDie Dreharbeiten fanden in zwei Blöcken vom 10. April 2018 bis zum 8. August 2018 in München, Tirol und Salzburg statt. Drehorte waren unter anderem in der Region um die Tiroler Gemeinde Brandenberg, etwa die Kaiserklamm, das Rofangebirge, die Brandenberger Ache, das Kaiserhaus sowie Breitenbach am Inn.[10][11] Die Schlusssequenz im fiktiven Weißkirchen entstand in der Kirche Maria Kirchental in Sankt Martin bei Lofer, dem Salzburger Kandidaten aus der ORF-Sendung 9 Plätze – 9 Schätze 2018.[12][13]\nProduziert wurde der Film von der deutschen ndF Berlin GmbH, dem Österreichischen Rundfunk und dem ZDF. Zusätzlich wurde die Produktion von Cine Tirol unterstützt.\nFür den Ton waren Peter Rösner und Marcus Oelschlegel verantwortlich, das Szenenbild wurde von Cordula Kerner gestaltet und die Kostüme von Birgitta Lohrer-Horres.\nFür seine Rolle nahm Hans Sigl fünfzehn Kilo zu und nach den Dreharbeiten wieder ab.[14][15]\nEin Fehler ist auffällig: Der Hubschrauber, der in der zweiten Hälfte in Erscheinung tritt, ist laut den Kennzeichen einer aus Österreich, obwohl die österreichische Polizei erst kurz vor Filmende erscheint. Eine Erklärung hierfür wird nicht gegeben.\nEiner der Drehorte: Die Kaiserklamm in Brandenberg\nDrehort für die Schlusssequenz: Maria Kirchental in Sankt Martin bei Lofer\nEric Leimann befand im Weser-Kurier, dass der Plot reichlich klischeebeladen sei. Qualitativ könne der Film in keiner der anvisierten Genre-Kategorien überzeugen, weder als Action-Thriller noch als Kriminalgeschichte oder als Beziehungsdrama. Fans des Bergdoktors würden diese inhaltlichen Schwächen vielleicht trotzdem nicht stören. In Teil eins des Films würden Figuren, die selbst ein Kind leicht in die Kategorien „gut“ und „böse“ einsortieren könnte, Krimi-Dialogstanzen austauschen. All dies geschehe, um eine etwa 45-minütige Action-Sequenz vorzubereiten, in der Klaus Burg sich „mit zunehmend geschundenem Körper und unter Schmerzen“ „in Bruce Willis-artiger Stirb langsam-Manier“ für seine späte Rehabilitation als Vater aufopfere.[16]\nUnter der Überschrift „Absturz an der Steilwand“ beschreibt Heike Hupertz, FAZ, den Film und kommentiert die Szenen ironisch. So schildert sie zum Beispiel, wie der Hauptdarsteller an einem Fichtenstumpf ein Mountainbike findet und für seine Flucht nutzt, dann sich beim Sturz einen Ast tief in den Oberschenkel rammt, ihn „mit sattem Plopp“ herauszieht und trotz der schweren Wunde eine Steilwand erklimmt. Der Rest bis zum Finale in einer katholischen Kirche sei ebenso lachhaft wie alles andere. Zusammenfassend heißt es: „Selten hat man sich bei einem ‚Thriller‘ so gelangweilt, selten so viel unfreiwillig Komisches gefunden.“[17]\nFür Kathrin Hollmer von der Süddeutschen Zeitung sind die „Landschaftsbilder vom Fuße des Zugspitzmassivs, eingefangen von der Kamera von Peter Joachim Krause, spektakulär.“ Den Thriller bewertet sie jedoch als „platt, was an der überzeichneten Hetzjagd durch das Höllental liegt, und daran, dass man Hans Sigl die gewollte Action schlicht nicht abkauft.“ Auf seiner atemlosen Flucht wirke er überfordert, entwische aber Hundestaffeln und Hubschraubern, bevor das kitschige Ende naht.[18]\nJoachim Huber meinte im Tagesspiegel, die Flucht habe ihre Schau- und Spannungswerte. Der Regisseur Rosenmüller setze die Herausforderung der Bergregion und seinen Helden Burg gewinnbringend ins Bild. Autor Rosenmüller sei so ehrgeizig und schlau, Burg nicht die Kalendersprüche in den zu Mund legen, die Hans Sigl als Bergdoktor im Minutentakt absondert. Die zuweilen in Bocksprüngen nach vorne drängende Handlung zeige sich glaubwürdig.[19]\nTilmann P. Gangloff von tittelbach.tv schrieb, der Film gehöre zu den schwächeren Regiearbeiten, die Rosenmüllers Filmografie zu bieten habe. Für einen Thriller sei der Film nicht packend genug, zudem habe er einige Logiklöcher und die Führung der Darsteller sei nicht immer glücklich. „Das Ganze wirkt wie eine Gefälligkeit für Hauptdarsteller Hans Sigl, der nach über hundert Bergdoktor-Episoden endlich mal einen Fiesling spielen wollte.“[20]\nDie Erstausstrahlung im ZDF am 23. September 2019 wurde in Deutschland von 7,08 Millionen Zuschauern gesehen und erreichte einen Marktanteil von 23,6 Prozent.[21]\n"
}