{
    "date": "28-04-2021 14:15:00",
    "link": "https://de.wikipedia.org/wiki/Fluerne%5Fp%C3%A5%5Fv%C3%A6ggen",
    "title": "Fluerne på væggen",
    "text": "Fluerne på væggen (Übersetzung: Fliegen an der Wand) ist ein dänischer Politthriller von Åke Sandgren aus dem Jahr 2005.\nDie Polizei hat einen Zeugen in einem Mordfall im Verhörraum. Doch diese Person verweigert die Aussage und fordert, dass die Polizei sich einen Film anschaut, bevor sie auch nur ein Wort zum Mord sagt. Also suchen sich drei Polizisten eine Abspielmöglichkeit und schauen sich eine gebrannte CD mit einem Dokumentarfilm von My Larsen an.\nMy Larsen ist eine preisgekrönte Dokumentarfilmerin aus Kopenhagen, die von ihrem Ex-Freund Peter Friis, einem Mitarbeiter der Liberalen Partei, den Auftrag erhält über den Bürgermeister Sven Balder in Ravnskov einen Film zu drehen. Aber da sie zögert, macht Peter weitreichende Zugeständnisse, wie die Übernahme der Hotelkosten und die Zusage, dass sie komplett allein entscheiden kann, worüber sie dreht und was sie zeigen will. Und so reist sie nach Ravnskov und versucht Balder zu interviewen, aber der beliebte Bürgermeister ist schwer zu fassen und scheint, weil er etwas zu verbergen hat, trotz höflicher Gesten gar nicht begeistert zu sein, dass man ihn in seinem Rathaus filmt. Also geht My etwas cleverer vor und benutzt einige versteckte Kameras und kommt dem Geheimnis immer näher. Sie filmt dabei Gespräche über einen möglichen Baudeal, der geplatzt ist und nun durch weitere Erpressungen vertuscht werden soll. Als sie diese Aufnahmen daraufhin Peter zeigt, ist dieser entsetzt und bittet My, mit der Dokumentation aufzuhören, doch diese weigert sich und beschließt auf eigene Faus weiter zu machen.\nAnschließend trifft sie den Finanzdirektor von Ravnskov, Arne Thorsen, einen begeisterten Hobbyfilmer, der ihr nicht nur seine Hobbys zeigt, sondern nach größerer Enttäuschung durch Balder auch seine Hilfe gegen Balder anbietet. Doch My ist von ihren Gefühlen zu Balder geblendet und lehnt diese Hilfe verschreckt ab, distanziert sich von Arne und verlässt ihn wieder. Denn sie hat sich längst in Balder verliebt und mit ihm geschlafen, sodass sie sich ihm sehr nahe fühlt. Auch erfuhr sie von seinem Vorhaben, den Strand auszubauen, um Arbeitsplätze zu schaffen. Doch sie erfuhr nicht die ganze Wahrheit, denn Balder kaufte einst mit Arne einige renovierungsbedürftige Fabrikgebäude, um sie auszubauen und Arbeit zu schaffen. Aber nachdem sie erkannt hatten, dass diese völlig wertlos waren, nutzten sie die Grundstücke, um bei potentiellen Geldgebern für Investitionen 50 Millionen Euro einzuwerben. Nur kam dieses Geld nicht in Ravnskov selbst zum Einsatz, sondern wurde in riskanten Geschäften in Indien und China investiert, um mit den Renditen Ravnskov zu renovieren.\nAber My steht immer noch zu Balder. Erst nachdem sie mitbekommt, dass Arne und Balder einen Mord planten, der so aussehen sollte, wie ein Selbstmord und anschließend auf der Beerdigung Zlatans ist, ändert sie ihre Meinung. Zlatan war ursprünglich der Bauunternehmer, der den Strand bebauen sollte, aber wegen der Nichtplanung pleiteging. My selbst sieht es nun als moralische Pflicht an, die Bitte eines Journalisten um Hilfe anzunehmen und alle wichtigen Informationen der Presse zukommen zu lassen. Sie ist bitter von Balder enttäuscht. Erst, als er ihr seine Liebe zu ihr gesteht und dem Journalisten gegenüber äußert, dass er die alleinige Verantwortung trage und den Betrug zum Wohle seiner Bürger machte, kann sie ihm verzeihen. Aber Arne, der bereits als Sündenbock hingestellt wurde, nicht. Er selbst offenbart des Nachts My mit einem Video, wie er Balder kurz zuvor ermordete und entführt sie, um auch sie umzubringen. Doch nachdem er sein Geständnis aufgezeichnet hat, kann sich My befreien und ihn nach einem heftigen Kampf in Notwehr töten.\nSie nimmt Teile von Arnes eigenen Filmmaterial, schneidet es mit ihrer Dokumentation zusammen und brennt diese auf CD. Anschließend ruft sie die Polizei an und gesteht einen Mord. Dies sehen die Polizisten und bemerken, dass sie jemand Unschuldigen eingesperrt haben, sodass sie in den Verhörraum gehen und sie frei lassen.\nDie dänische Internetseite cinemazone.dk bemängelte, dass sich der Regisseur Åke Sandgren nicht komplett dem Realismus verschrieb und zu Gunsten der Spannung die Geschichte „direkt naiv und nur zu weit hergeholt“ darstellte. Allerdings zeige der Film auch eine „fantastische und atmosphärische Welt“, in der die thematischen Perspektiven des heutigen Menschen auf journalistische und politische Weise dargestellt werden.\nObwohl die Spannung nicht „nervendaufreibend“ sei und die Geschichte nicht konsequent erzählt werde, urteilte Per Berghildt Knudsen auf der dänischen Internetseite filmz.dk, dass Fluerne på væggen ein „spannender dänischer Thriller [sei], der mit dem Medium Film experimentiere“. Der politische Skandal sei zwar harmlos, aber die „Stärke des Films liegt in der Ästhetik zwischen Mys körniger Kamerabildern [und] den Perspektiven der Figuren“.\nDer Film startete am 12. August 2005 in den dänischen Kinos und wurde unter dem Namen Flies on the Wall international auf einigen Filmfesten gezeigt. In Deutschland wurde er weder gezeigt, noch ist eine Veröffentlichung geplant.\nFahrrad-Symphonie |\nValby – Das Geheimnis im Moor |\nDie Schleuder |\nEin richtiger Mensch |\nFluerne på væggen |\nWen man liebt\n"
}