{
    "date": "28-04-2021 14:15:02",
    "link": "https://de.wikipedia.org/wiki/Fractured%5F%282019%29",
    "title": "Fractured (2019)",
    "text": "Fractured  ist ein Thriller von Brad Anderson, der im September 2019 beim Fantastic Fest seine Weltpremiere feierte.\nAls seine Frau und seine verletzte Tochter aus der Notaufnahme verschwinden, begibt sich ein Familienvater auf die Suche – überzeugt, dass das Krankenhaus etwas verheimlicht. Schnell wird klar, dass irgendwas nicht stimmt.\nNach stundenlangem Warten auf seine Frau und seine Tochter begibt sich Ray auf die Suche nach den beiden. Nachdem er sich unbefugt Zutritt zu bestimmten Räumen des Krankenhauses verschafft hat, wird er von einem Sicherheitsmann verfolgt. Nachdem er von dem Sicherheitspersonal gefasst wird, wird er durch einen Arzt ruhig gestellt. Dennoch gelingt ihm die Flucht aus dem Krankenhaus, wo er Polizisten stoppen kann und sie um Hilfe bittet. Gemeinsam mit den Beamten verschafft er sich erneut Zugang ins Krankenhaus; das Personal versucht die Lage zu erklären, jedoch merken auch die Polizisten, dass etwas nicht stimmt. Nach etlichen Diskussionen wird schlussendlich der behandelnde Arzt seiner Tochter aus dem Feierabend gerufen, der die Situation aufklären soll. Dieser gibt jedoch ebenfalls zu Protokoll, dass lediglich Ray Monroe alleine ins Krankenhaus gekommen sei und sich aufgrund einer Kopfverletzung behandeln lassen wollte. Ebenfalls wird eine Psychiaterin hinzugezogen, die Ray untersucht. Sein letzter Versuch, die Polizei von dem Verschwinden seiner Familie zu überzeugen, führt alle Beteiligten zurück an den Unglücksort. Officer Childes entdeckt eine getrocknete Blutlache und will Ray festnehmen, dieser widersetzt sich und sperrt darauf hin alle in ein Nebengebäude ein. Er rast zurück zu dem Krankenhaus, fest entschlossen, die Wahrheit zu finden. Er gelangt ins Untergeschoss und findet heraus, dass das gesamte Personal einen illegalen Organhandelring aufgebaut hat. Gerade noch rechtzeitig schafft er es, das OP-Team abzuhalten, die Organe seiner Tochter zu entnehmen. Ihm gelingt schlussendlich vermeintlich die Flucht mit seiner Frau und Tochter. Anstatt aber seine  Familie mitzunehmen hat Ray einen verwundeten Patienten gekidnappt, seine tote Familie liegt noch immer im Kofferraum.\nDer Film endet mit einem Rückblick auf den Sturz seiner Tochter. Joanne stand vor dem sichtlich verwirrten Ray und schrie ihn an. Er stieß sie zur Seite, wodurch sie unglücklich fiel und starb. Ray legte die toten Körper seiner Frau und seines Kindes in den Kofferraum und fuhr zum Krankenhaus.\nZurück in der filmischen Gegenwart sieht man Ray am Steuer des Wagens auf einer endlosen Landstraße. Vom Rücksitz aus schaut seine dort mit ihrer Tochter sitzende Frau ihn liebevoll an, und die Familie macht sich auf den Heimweg. Diese Flucht aus der Realität hat sich sein traumatisierter Verstand geschaffen.\nRegie führte Brad Anderson, das Drehbuch stammt von Alan B. McElroy. Sam Worthington übernahm die Hauptrolle von Ray Monroe.\nDie Dreharbeiten fanden im kanadischen Winnipeg statt. Die Filmmusik komponierte Anton Sanko.\nEine erste Vorstellung fand am 22. September 2019 beim Fantastic Fest statt.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von David Turba im Auftrag der FFS Film- & Fernseh-Synchron GmbH, Berlin.\n"
}