{
    "date": "28-04-2021 14:15:04",
    "link": "https://de.wikipedia.org/wiki/Frauen%5Fin%5FTeufels%5FHand",
    "title": "Frauen in Teufels Hand",
    "text": "\nFrauen in Teufels Hand (späterer Titel: „Treffpunkt Salon Parisi“) ist ein österreichischer Spielfilm in Schwarzweiß von Hermann Leitner. Das Drehbuch hatten Hellmut Andics, August Rieger und Harvey T. Rowe verfasst. Die Hauptrollen sind mit Maria Sebaldt, Helmut Schmid, Erik Frey und Emmerich Schrenk besetzt. Seine Uraufführung erlebte das Werk am 12. Mai 1960 in der Bundesrepublik Deutschland. In die österreichischen Kinos kam es erstmals am 27. Mai 1960 in Wien.\nGleich nach dem Zustandekommen des Hitler-Stalin-Paktes entsendet der Kreml einen seiner besten Agenten nach Berlin. Petrow soll herausfinden, was Deutschland beabsichtigt. Der Sicherheitsdienst des Reichsführers SS (SD) hat von diesem Plan Wind bekommen und lässt den Spion noch während seiner Zugreise beseitigen. Weil Hauptmann Berg von der Abwehr dem Russen ähnlich sieht, schlüpft er in dessen Rolle. Kaum ist der Zug in Berlin angekommen, wird „Petrow“ von Mitgliedern der sowjetischen Botschaft beauftragt, einen Geheimcode des deutschen Außenministeriums zu knacken.\nIn der Villa Parisi soll „Petrow“ den gewünschten Code herausbekommen. Was er nicht weiß: Der SD hat im Keller eine Abhörzentrale eingerichtet und kann alle Gespräche der Gäste verfolgen. Die rassige Marina Graefe arbeitet in dem Salon als Sängerin und verdreht den Männern den Kopf. Sie gibt sich zwar als baltische Emigrantin aus, spioniert aber in Wirklichkeit für die Sowjets. Einer der Stammgäste ist Legationsrat von Kegel, der immer an Geldnot leidet und auf die Sängerin ein Auge geworfen hat. Für eine erkleckliche Summe lässt er sich darauf ein, in sein eigenes Büro im Auswärtigen Amt einzubrechen und die geheimen Akten für den Feind zu fotografieren.\nAuch „Petrow“ ist jetzt ständiger Gast in der Villa. Es dauert nicht lange, bis sich er und Marina ineinander verlieben. Seine wahre Identität verschweigt er ihr aber.\nVon Kegel sucht Marina in ihrer Wohnung auf und übergibt ihr die Geheimdokumente. Als er nach dem Erhalt des Geldes von Marina noch weitere Dienste verlangt, stößt die ihn zurück. „Petrow“, der Marinas Wohnung beobachtet, bemerkt die Auseinandersetzung zwischen den zweien. Er greift ein und befreit die Agentin vor Kegels Zudringlichkeiten.\nZutiefst verletzt sucht Kegel Ablenkung in der Villa, wo er verstärkt dem Alkohol zuspricht. Seine Plauderei mit einer Dame wird im Keller abgehört. So erhält der SD Kenntnis von Marinas Aufgabe. Unverzüglich veranlasst er ihre sofortige Verhaftung. Als diese in Marinas Wohnung vollzogen werden soll, gibt sich der falsche Petrow als Hauptmann Berg von der deutschen Abwehr zu erkennen und erklärt, Marina bereits verhaftet zu haben. Hinterher besorgt Berg der Dame einen Flugschein nach Schweden.\nHauptmann Berg verabschiedet sich von Marina am Flughafen. Diese aber wird ihr Ziel nie erreichen. Auf dem Rollfeld trifft sie eine Kugel des SD. Bald danach wird Berg von der Gestapo verhaftet. Wegen Begünstigung einer Agentin wird er zum Tode verurteilt. Seine Hinrichtung erfolgt just an dem Tag, als die Wehrmacht die sowjetische Grenze überschreitet.\nEine etwas größere Bedeutung in diesem Film kommt der Musik zu, ohne dass man den Streifen als Musikfilm bezeichnen könnte. Komponiert wurde sie von Peter Kreuder. Zu hören sind die kabarettistischen Chansons\nbeide getextet von dem österreichischen Lyriker Hans Werner.\nDas Lexikon des internationalen Films zieht folgendes Fazit: „Die Handlung spart weder mit «Milieuszenen» noch mit unglaubhaften Schilderungen niederträchtiger Nazipraktiken. Ein unappetitlicher Reißer.“ Eine gute Meinung von dem Streifen hat dagegen das Hamburger Abendblatt. Es bezeichnet ihn als spannenden und nahtlosen Spionagefilm. Als herausragende Darsteller werden Emmerich Schrenk als stiernackiger Obersturmführer mit verbohrter NS-Zackigkeit sowie Boy Gobert als fahrig glatter Taschendieb und Kellner gelobt.\n"
}