{
    "date": "28-04-2021 14:15:03",
    "link": "https://de.wikipedia.org/wiki/Frau%5Fam%5FAbgrund",
    "title": "Frau am Abgrund",
    "text": "\nFrau am Abgrund (Originaltitel: Whirlpool) ist ein US-amerikanischer Film noir von Otto Preminger. Uraufgeführt wurde der Film, der auf dem Roman Methinks the Lady von Guy Endore basiert, am 13. Januar 1950.\nAnn Sutton, die Ehefrau des Psychoanalytikers Dr. William Sutton, wird in einem Kaufhaus beim Stehlen einer Brosche erwischt.\nSie entgeht einer Anzeige nur dadurch, dass sich der Hypnotiseur David Korvo, der Zeuge des Diebstahls war, für sie einsetzt und die Geschäftsleitung überzeugen kann, die Angelegenheit diskret beizulegen.\nWenig später erhält sie von Korvo einen Anruf, der sie um ein Treffen in einem Speiselokal bittet. Er wirkt zwar etwas zwielichtig, scheint Geldprobleme zu haben, doch Ann fasst Vertrauen zu ihm und willigt in ein weiteres Treffen ein. Sie begleitet ihn zu einer Party, wo er sie hypnotisiert, um sie von ihren Schlafstörungen zu heilen. Es kommt zu weiteren Treffen und Hypnosesitzungen, über die Anns Ehemann jedoch nicht informiert ist.\nWährend einer der folgenden Sitzungen erteilt Korvo Ann den Auftrag, sich auf Schallplatten gespeicherte Daten und Aufnahmen von Patientengesprächen einer gewissen Therese Randolph zu beschaffen, die wegen ihrer psychischer Probleme bei Anns Ehemann in Behandlung ist. Sie soll dann die Platten in Thereses Haus verstecken. Als Anne, immer noch in Trance, in der betreffenden Wohnung ankommt, findet sie Therese tot auf einem Sofa vor. In diesem Moment tritt ein Sicherheitsmann ein und ruft sofort die Polizei. Ein Lieutenant (Charles Bickford) beginnt mit den Ermittlungen, und Ann steht für ihn von Anfang an als Schuldige fest, zumal sie sich über die Art ihre Beziehung zu Korvo nicht äußern möchte.\nZunächst sprechen eine Reihe von Indizien dafür, dass Ann ein Verhältnis mit Korvo hatte und die Ermordete als Rivalin betrachtete. Sie war also nicht nur am Tatort, sondern hatte auch ein Motiv. Korvo dagegen hat ein sicheres Alibi: Er war zur Zeit des Verbrechens nach einer akut notwendig gewordenen Gallenoperation im Krankenhaus. Ann dagegen kann sich, da sie sich in Trance befunden hat, an nichts erinnern und hält sich selbst für schuldig. Auch Sutton hält seine Frau zunächst für schuldig, doch allmählich kommen ihm Zweifel und er beginnt mit eigenen Nachforschungen, bei denen er den wahren Mörder ausfindig machen kann: David Korvo hatte sich selbst hypnotisiert, konnte das Krankenhaus daher trotz seiner Wunde verlassen und den Mord begehen.\nOtto Preminger war als Regisseur auch an der Produktion des Films beteiligt.\nWhirlpool ist der dritte der fünf Film noir, die Preminger in rascher Folge für 20th Century Fox gedreht hat. Das Drehbuch schrieben Ben Hecht und Andrew P. Solt, beide Drehbuchschreiber für Alfred Hitchcock.\nGene Tierney war die Hauptdarstellerin, mit der Preminger bereits in Laura (1944) zusammengearbeitet hatte. Für José Ferrer war es der zweite Film seiner Karriere überhaupt. Die Kostüme entwarf der spätere Oscar-Gewinner Charles Le Maire, die Kleider für Gene Tierney ihr Ehemann Oleg Cassini.\nDer Film wurde Mitte 1949 fertiggestellt und am 13. Januar 1950 in den USA uraufgeführt. In Österreich kam er 1955 in die Kinos. In Deutschland wurde er nicht gezeigt.\n2005 brachte 20th Century Fox innerhalb ihrer Reihe Film Noir eine DVD heraus. Die DVD enthält neben dem Trailer einen Kommentar des Filmhistorikers Richard Schickel.\n2010 veröffentlichte das British Film Institute (BFI) eine ungekürzte, bildtechnisch restaurierte Fassung mit dem Originalton und mit englischen Untertiteln, ergänzt um Biografien von Otto Preminger und Ben Hecht.\n2019 gab Twilight Time eine limitierte Blu-ray-Edition von 3000 Stück heraus, zusammen mit einem Booklet mit Filmstills und einem Essay von Mike Finnegan. Diese Edition enthält außerdem einen Kommentar von Richard Schickel, den originalen Trailer sowie eine eigene Aufnahme der Filmmusik.\nDie Musik von David Raksin zu Whirlpool wurde 2014 zusammen mit anderen Soundtracks des Komponisten für Preminger-Filme vom Label Kritzerland auf einer Doppel-CD veröffentlicht.\nDer Kritiker von Der Film Noir hält den Film für einen der schwächsten aus Premingers Frühphase. „Grund ist ein nach den ersten zwanzig Minuten zunehmend fades Skript, dessen Implikationen der nach dem Weltkrieg in Mode geratenen Psychoanalyse Sigmund Freuds in Kombination mit dem Wirken eines Hypnotiseurs am Rande der Scharlatanerie teils lächerlich sind.“\nKeith Watson vom Slant Magazine nennt den Film anlässlich der Veröffentlichung des restaurierten Films auf Blu-ray eine „faszinierende Kuriosität:  [...]eine Hitchcock-Geschichte, voll wilder Unwahrscheinlichkeiten, Sensationsthemen (Mord, eheliche Untreue, Hypnose), das ganze in Premingers Handschrift nüchterner Vieldeutigkeit (delivered in Preminger’s signature register of sober ambiguity)“ und verortet ihn irgendwo zwischen Film Noir, Psychothriller und Frauenfilm.\nDie große Liebe |\nUnder Your Spell |\nDanger – Love at Work |\nEntführt |\nMargin for Error |\nIn the Meantime, Darling |\nLaura |\nSkandal bei Hofe |\nMord in der Hochzeitsnacht |\nCentennial Summer |\nAmber, die große Kurtisane |\nDaisy Kenyon |\nDie Frau im Hermelin |\nLady Windermeres Fächer |\nFrau am Abgrund |\nFaustrecht der Großstadt |\nThe 13th Letter |\nEngelsgesicht |\nWolken sind überall |\nDie Jungfrau auf dem Dach |\nFluß ohne Wiederkehr |\nCarmen Jones |\nDer Mann mit dem goldenen Arm |\nVerdammt zum Schweigen |\nDie heilige Johanna |\nBonjour Tristesse |\nPorgy und Bess |\nAnatomie eines Mordes |\nExodus |\nSturm über Washington |\nDer Kardinal |\nErster Sieg |\nBunny Lake ist verschwunden |\nMorgen ist ein neuer Tag |\nSkidoo |\nTell Me That You Love Me, Junie Moon |\nSo gute Freunde |\nUnternehmen Rosebud |\nDer menschliche Faktor\n"
}