{
    "date": "28-04-2021 14:15:03",
    "link": "https://de.wikipedia.org/wiki/Frauen%5Fbis%5Fzum%5FWahnsinn%5Fgequ%C3%A4lt",
    "title": "Frauen bis zum Wahnsinn gequält",
    "text": "\nFrauen bis zum Wahnsinn gequält (Originaltitel: Le foto proibite di una signora per bene) ist ein spanisch-italienischer Erotikthriller des 2015 verstorbenen italienischen Filmemachers Luciano Ercoli. Ercoli zeichnet für Regie und Schnitt verantwortlich. Der 1970 in Italien veröffentlichte Film ist dem Genre des Giallo zuzuordnen.\nDie gelangweilte Hausfrau Minou wird bei einem abendlichen Strandspaziergang von einem Sadisten überfallen, bedroht und völlig verängstigt wieder frei gelassen. Fortan erpresst er sein Opfer mit dem Wissen, ihr gut situierter Ehemann habe in der Vergangenheit einen Mord begangen. Es sollen erotische Treffen stattfinden, sonst würde der Erpresser sein Wissen der Polizei mitteilen. Minou zweifelt nicht an der Aussage des Sadisten, zumal er einen Tonbandmitschnitt vom Tathergang vorlegen kann. Um das Wohl ihres Gatten besorgt, willigt sie ein und sucht den Unbekannten in seinem Apartment auf, wo er sie erniedrigt und sexuelle Handlungen an ihr vornimmt.\nPsychisch leicht angeschlagen versucht Minou wie gewohnt am gesellschaftlichen Leben teilzunehmen. Bei einem Mädelsabend zusammen mit ihrer besten Freundin Dominique findet sie beim Stöbern in deren privater Fotosammlung überraschend ein Bild des Täters. Später stellt sich heraus, dass der Täter zum weiteren Bekanntenkreis ihres eigenen Mannes Pier gehört. Pier selbst hatte den Sadisten – eine Urlaubsbekanntschaft aus Kopenhagen – engagiert, um seine Frau in den Wahnsinn und in den Selbstmord zu treiben.\nDominique beobachtet besorgt die Vorgänge im Haus ihrer Freundin Minou, welche bei Abwesenheit ihres Gatten nun schon vom Täter zu Hause aufgesucht und dort zum Sex gezwungen wird. Dominique ist es schließlich zu verdanken, dass die Polizei hinzukommt, bevor Pier seine Frau im Showdown töten kann, also die Tat vollendet, mit der er eigentlich den Sadisten beauftragt hatte. Pier bestreitet gegenüber den eintreffenden Beamten seine Schuld. Da er den Gesetzeshütern mit einem Messer in der Hand gefährlich nahe kommt, bleibt ihnen nichts anderes übrig als den Hausherren zu erschießen. Dieser hatte seinen Dienstleister – den Sadisten – seinerseits kurz zuvor erschossen, weil der inzwischen auch ohne \"Mandat\" Minou in ihrem Haus bedrängte, belästigte und verängstigte. Das Ziel, Minou in den Suizid zu treiben, hatte er offenbar verfehlt und wurde somit unbrauchbar.\nDominique hatte insgeheim eigene Nachforschungen angestellt und klärt die anwesenden Ermittler auf: Piers Firma steckt in finanziellen Schwierigkeiten. Deshalb hatte er vor einiger Zeit Minous Lebensversicherung zu seinen Gunsten aufgestockt. Danach musste er nur noch ihren Suizid herbeiführen.\nTeilweise wurde in Barcelona gedreht. Der Aussichtsturm Torre de Sant Sebastià am Hafen spielt eine nicht unerhebliche Rolle.\nFrauen bis zum Wahnsinn gequält wurde von der Münchener Aventin synchronisiert. Die Dialogregie führte Horst Sommer, der auch das Dialogbuch schrieb.\nDer Film kam überwiegend positiv an. Auf Schnittberichte.com wird Ercolis Werk als „Psycho-Thriller der Spitzenklasse“ bezeichnet. Zu dieser zählt laut Christian Ade von Filmtipps.at der Erotikthriller gerade eben nicht, aber an Spannung – erzeugt durch „eine gewisse Unvorhersehbarkeit und Plottwists“ – fehle es ihm auch nicht.\n„Spannung bis zuletzt“ bestätigt auch das italienische Online-Magazin Futuro Europa in seinem Filmreview anlässlich des Todes Luciano Ercolis. Zudem wird der Soundtrack dort als eindrucksvoll bezeichnet.\n"
}