{
    "date": "28-04-2021 14:15:04",
    "link": "https://de.wikipedia.org/wiki/Frauengef%C3%A4ngnis%5F3",
    "title": "Frauengefängnis 3",
    "text": "\nFrauengefängnis 3 (Des diamants pour l'enfer, in Frankreich auch als Prison des femmes ausgewertet) ist ein belgisch-französischer der Brux International Pictures (Brüssel) und Eurociné (Paris) mit sadomasochistischen und pornographischen Elementen angereicherter Sexploitationfilm des von Richard Deconninvk führte.Die Hauptrolle mit spielt Lina Romay, die in einer Vielzahl von Jess Francos Low-Budget-Filmen mitspielte. Der Streifen gehört zum Genre des Frauengefängnisfilms.\nEin in kurzzeitigen Liquiditätsproblemen befindlicher Millionär plant einen großangelegten Versicherungsbetrug, um sich mit der erhofften Versicherungssumme finanziell zu erholen. Der zuständige, korrupte Versicherungsagent Milton Warren nutzt diesen Umstand, um sich mit Hilfe seiner heimlichen Geliebten, Shirley Fields, einer jungen skrupellosen Nachtclubbesitzerin, persönlich zu bereichern. Die junge Frau verfügt über ausgezeichnete Kontakte zur hiesigen Unterwelt. Warrens heimtückischer Plan sieht vor einen bewaffneten Raubüberfall vorzutäuschen, einen wertvollen Koffer voller Rohdiamanten zu stehlen und letztendlich dafür zu sorgen, dass der involvierte Millionär die sehnlichst erwartete Schadenssumme schnell und unbürokratisch erhält. Bill, ein loyaler Untergebener des Millionärs, soll das kriminelle Geschehen beobachten. Doch Warren verfolgt mit Shirley eigene Interessen.\nKurz vor dem organisierten und fingierten Raubüberfall stiehlt der Versicherungsagent den Koffer mit den Edelsteine. Wenige Augenblicke später erbeuten drei maskierte Männer, unter Führung von Shirleys langjährigem Lebensgefährten, auf einer im Hafen gelegenen Yacht jenen (leeren) Koffer, in dem die Kostbarkeiten vermutet werden. Kurz nach der Tat tötet der junge Anführer des Trios, Perry Mendoza, planmäßig und äußerst kaltblütig seine zwei Komplizen und kehrt zu seiner wartenden Freundin Shirley zurück, die ihn allerdings erbarmungslos und zweckmäßig ermordet. Anschließend meldet die zwielichtige Frau den Vorfall der Polizei, behauptet im Affekt gehandelt zu haben, so dass sie zu einer vergleichsweise milden Strafe von nur sechs Jahren wegen Totschlag verurteilt wird. In Wirklichkeit beabsichtigt Shirley mit ihrem neuen Geliebten Milton, nach Verbüßung einer Freiheitsstrafe ein luxuriöses Leben zu beginnen.\nEntgegen ihrer Planung erwarten sie jedoch in der Strafvollzugsanstalt allerlei Torturen, Erniedrigung und Folterungen, die ihren Aufenthalt zu einem wahren Martyrium werden lassen. \nDie Versicherung, die für die spurlos verschwundenen Diamanten aufkommen muss, ist indes nicht von der Unschuld Fields überzeugt und vermutet einen Zusammenhang zwischen ihr, dem Diamantenraub und dem Tod Mendozas. Daher wird der Versicherungsagent Milton Warren entsandt, um Nachforschungen in der dubiosen Angelegenheit zu führen. Warren versucht nun mit Bill, dem Vertrauten des „beraubten“ Millionärs, seine Komplizin Shirley aus dem Gefängnis zu holen, deren eigentliche Funktion niemand außer Warren kennt. Für die Außenstehenden ist sie verdächtig, den Aufenthaltsort des Diebesgutes zu kennen. Tatsächlich verfügt ja Warren über die Beute. Das plötzliche Erscheinen Warrens weckt derweil auch das Interesse des sadistischen Frauengefängnisdirektors De Bries, der von der Schuld Fields überzeugt ist und sie mittels der Mitgefangenen Martine und Elektroschocks gefügig machen will.\nDie willensstarke und gedemütigte Shirley bemerkt, dass der Gefängnisdirektor ein perverses Spiel mit ihr treibt. Sie beschließt der Anstalt zu entfliehen. Zuerst entledigt sie sich gewaltsam der verräterischen Martine, nimmt danach De Bries als Geisel und erpresst so freies Geleit aus dem Hochsicherheitsgefängnis. In Freiheit wird sie vom wartenden Warren empfangen, allerdings in Begleitung des gewaltbereiten Bills. Als Bill aus dem Weg geräumt ist, er wird von Shirley erschossen, entscheiden sich Shirley und Warren für einen Neuanfang in Mexiko. Getrennt voneinander machen sich die beiden Kriminellen am Ende des Films auf, um zum verabredeten Treffpunkt am Flughafen zu erscheinen; Warren mit dem Diebesgut im Gepäck.\nRegisseur Jess Franco drehte 1975 für den Schweizer Produzenten Erwin C. Dietrich den Film Frauen-Gefängnis. Dieser entstand in Südfrankreich, die Studioaufnahmen im Obergeschoss des Restaurant Bahnhof in Rümlang, wo Dietrichs Elite Film ihr Atelier hatte.\nAls Dietrich seinen Film auf der Mercato Internazionale del Film (Mifed) in Mailand sah, entdeckte er, dass am Stand des Konkurrenten Eurociné für einen äußerst ähnlichen Film mit demselben Regisseur geworben wurde. Er hatte den Titel Women Behind Bars, in Deutschland lief er als Frauengefängnis 3.\nDietrich bezichtigte Franco, hinter seinem Rücken und mit seinem Geld illegal einen Film für die Konkurrenz realisiert zu haben. Franco behauptete dagegen, der Film sei mit einer anderen Kamera und in einem anderen Bildformat aufgenommen worden, zudem sei das Filmmaterial von Eurociné ordentlich bezahlt worden. Obwohl Dietrich diese Erklärung nicht zufriedenstellte, löste er die Zusammenarbeit mit Franco nicht auf.\n"
}