{
    "date": "28-04-2021 14:15:07",
    "link": "https://de.wikipedia.org/wiki/Freeze%5FFrame%5F%28Film%29",
    "title": "Freeze Frame (Film)",
    "text": "Freeze Frame ist ein britischer Thriller aus dem Jahr 2004 mit Lee Evans in der Hauptrolle.\nDer Brite Sean Veil lebt in einem ehemaligen, gut verriegelten Fabrikgebäude und lässt rund um die Uhr 90 Kameras laufen, die jeden seiner Schritte aufzeichnen. Wenn er das Gebäude verlässt, schnallt er sich eine Kamera um, die ihn aufnimmt. Für Sean bedeutet keine Kamera zu haben, kein Alibi zu besitzen. Vor 10 Jahren wurde er verdächtigt, eine Frau namens Susan Jasper und deren sechsjährige Zwillingstöchter ermordet zu haben. Noch heute erschüttert dieses brutale Verbrechen ganz England und Sean wird nach wie vor von den damaligen Ermittlern, dem Kriminologen Saul Seger und Detective Louis Emeric, verfolgt. Während Seger durch diesen spektakulären Fall, über den er Bücher schreibt, reich geworden ist, leidet Emeric an einer tödlichen Krankheit und will vor seinem Tod noch unbedingt Sean das Handwerk legen.\nSean zeichnet aus diesem Grund jede Minute seines Lebens auf und rasiert sich regelmäßig sämtliche Haare ab, um nirgendwo DNA-Spuren zu hinterlassen, die Seger und Emeric gegen ihn verwenden könnten.\nEines Tages lernt Sean die Reporterin Katie Carter kennen, die über den Mordfall recherchiert und die erste Person zu sein scheint, die an seine Unschuld glaubt. Sie enthüllt ihm, dass ihr eigentlicher Name Katie Jasper lautet und sie die Tochter der ermordeten Susan Jasper und die Schwester der Zwillinge ist. Noch während dieser Unterhaltung stürmen Emeric und andere Polizisten Seans Heim, da er vor fünf Jahren eine Frau namens Mary Shaw getötet haben soll, deren Leiche erst jetzt gefunden wurde. Sean ist überzeugt, er könne mit Hilfe der Videoaufzeichnungen, die er zur Tatzeit von sich gemacht hat, seine Unschuld beweisen. Als er bemerkt, dass die entsprechenden Bänder aus seinem Archiv verschwunden sind, gerät er in Panik und flieht vor der drohenden Verhaftung. Er ist davon überzeugt, dass die Polizei ihn in eine Falle gelockt hat. Deshalb dringt er in Segers Haus ein, um nach den verschwundenen Videobändern zu suchen. Er bedroht den Kriminologen mit einem Messer und flieht erneut, stellt sich dann aber wenig später.\nDie Detectives Emeric und Mountjoy sind davon überzeugt, dass sie Sean den Mord an Mary Shaw nachweisen können. Wie sich herausstellt, hatte ein Unbekannter Mary seinerzeit auf Sean angesetzt, und so wurden bei ihrer Leiche Videobänder gefunden, die sie mit Sean zeigen. Wenig später bringen die beiden Polizisten Sean in die Pathologie und zeigen ihm eine Leiche: Es ist Seger, der erstochen wurde. Für Sean scheint es keinen Ausweg zu geben, doch zur Überraschung der Ermittler stellt sich heraus, dass sich Sean noch zusätzlich abgesichert hat und sich selbst seit Jahren von einem Detektiv beschatten und filmen lässt. Die Aufnahmen belegen Seans Unschuld und die Polizisten müssen ihn gehen lassen. Der hasserfüllte Emeric versucht daraufhin, Sean zu töten, doch dieser kann fliehen und wird blutend von der Reporterin Katie aufgelesen, die ihn in sein Haus bringt. Dort erlebt Sean eine böse Überraschung: Katie hat Seger entführt, der seinen Tod nur vorgetäuscht hatte, um Sean zu einem Geständnis zu zwingen. Nun enthüllt sich die ganze Wahrheit: Seger gesteht, dass Susan Jasper und ihre Töchter damals von Susans Ehemann getötet wurden, der sich kurz danach selbst umbrachte. Seger hatte dies verschwiegen und Sean weiterhin als Verdächtigen dargestellt, um sein Ansehen nicht zu gefährden und weiter an dem Fall zu verdienen. Katie hingegen war diejenige, die Mary Shaw auf Sean angesetzt und später im Streit getötet hat. Sie war es auch, die Seans Videobänder gestohlen hat.\nKatie tötet daraufhin Seger und Emeric, der hinzugekommen ist, um seine Rache an Sean zu vollenden, und erschießt sich danach selbst. Vorher vernichtet sie alle Kameras, damit Sean als Mörder von Seger, Emerick und ihr dasteht. Doch es ist Sean heimlich gelungen, eine Webcam einzuschalten, deren Aufnahmen ihn endgültig entlasten. Zur Sicherheit schickt er die Aufnahme per E-Mail an eine Zeitung, damit die Polizei die Beweise nicht heimlich vernichten kann. Danach lebt Sean sein abgeschottetes Leben unter Beobachtung seiner Kameras weiter.\nDer Film wurde mit einem Budget von 2 Millionen US-Dollar verwirklicht. Die Dreharbeiten fanden überwiegend in einem ehemaligen Gefängnis in Belfast statt.\nNeil Smith (BBC): \"Nach einem vielversprechenden Beginn entwickelt sich John Simpsons Regiedebüt leider zu einem Mischmasch aus Overacting und durchschaubarer Story.\"\nElla Taylor (L.A. Weekly): \"Lee Evans ist wunderbar verletzlich und hinterhältig als Sean Veil.\"\n"
}