{
    "date": "28-04-2021 14:15:08",
    "link": "https://de.wikipedia.org/wiki/Freeze%5F%E2%80%93%5FAlptraum%5FNachtwache",
    "title": "Freeze – Alptraum Nachtwache",
    "text": "Freeze – Alptraum Nachtwache ist ein Thriller von Ole Bornedal aus dem Jahr 1997. Er ist eine Neuverfilmung des dänischen Thrillers Nightwatch – Nachtwache aus dem Jahr 1994.\nDer Student Martin Bells jobbt in einem Krankenhaus als Nachtwächter. Er will die Zeit nutzen, für sein Studium zu lernen. Martin muss regelmäßig mitten in der Nacht die Räume des Krankenhauses kontrollieren, darunter die Leichenhalle. Umgeben von Dunkelheit und Totenstille, hat Martin mit der Angst zu kämpfen. Insbesondere die Leichenhalle bereitet ihm Unbehagen. \nMartins Freund James erlaubt sich eines Nachts einen Spaß, indem er den Alarm in der Leichenhalle auslöst, welcher dafür gedacht ist, dass fälschlich für tot erklärte Menschen sich bemerkbar machen könnten. Martin ruft den diensthabenden Arzt und muss sich dann später mehr schlecht als recht herausreden. Zudem lernt Martin den Polizeiinspektor Thomas Cray kennen, der ihn hin und wieder besucht. Er und sein Kollege Bill Davis sind auf der Suche nach einem Serienmörder, der Frauen – vor allem Prostituierte – umbringt.\nAm nächsten Tag trifft sich Martin in einem Restaurant mit James und Joyce, einer Prostituierten, die von James bezahlt wurde. Sie erklärt den beiden Freunden, dass einer ihrer Kunden sie beim Sex immer mit einem Leichentuch zudecken würde, damit es so aussieht, als ob sie tot wäre. Martin vermutet hinter dieser perversen Person den Killer. Martins Freundin Katherine trifft auf Joyce, diese erzählt ihr von den perversen Dingen, die Martin mit Joyce gemacht hätte. Katherine stellt Martin zur Rede, dieser streitet alles ab.\nIn derselben Nacht entdeckt Martin bei seinem Kontrollgang, dass die Leiche einer Frau verschwunden ist. Er folgt einer Blutspur und findet die Leiche in einem anderen Gebäudetrakt sitzend an eine Wand angelehnt. Martin kontaktiert sofort den diensthabenden Arzt, doch als dieser eintrifft, ist die Leiche plötzlich wieder in der Leichenhalle, der Arzt hält Martin nun für verrückt. Inzwischen begibt sich Katherine zu Joyce, um mit ihr zu sprechen. Diese wird jedoch in ihrer Wohnung von dem Mörder erstochen. Katherine geht durch die offene Wohnungstür, bis in das Schlafzimmer von Joyce. Ohne den Mörder zu sehen, flieht sie, als sie bemerkt, dass dieser noch in der Wohnung ist. Der Mörder stellt sich als Inspektor Cray heraus. Cray, der Katherine nicht bemerkt hat, geht zu Joyce’ Leiche, taucht ihren Zeigefinger in Blut und schreibt damit Martins Namen auf den Boden.\nMartin hat durch heimliche Sichtung der Personalakten herausgefunden, dass Inspektor Cray früher einmal selbst Nachtwächter in diesem Krankenhaus war. Währenddessen ist die Leiche der Frau, die laut Martin an einer Wand angelehnt war, geschändet worden. Martin gilt als Hauptverdächtigter. Katherine fährt zum Krankenhaus. Inspektor Cray überwältigt Martin und Katherine, fesselt beide und begibt sich in die Eingangshalle, wo James und Crays Kollege Davis eintreffen. Da wird plötzlich der Alarm von Katherine aktiviert. Bill Davis wird misstrauisch, rennt ins Nachtwächterbüro und wird dort von Cray niedergeschlagen. Cray fesselt James mit Handschellen an ein Metallrohr und geht wieder zu Martin und Katherine. Er legt die Gefesselten auf einen Seziertisch und legt sich ein paar Sezierwerkzeuge bereit. Währenddessen kann sich James aus der Handschelle befreien, indem er sich selbst den Daumen abschneidet. Er nimmt die Dienstwaffe des niedergeschlagenen Polizisten an sich und begibt sich in den Autopsie-Raum zu Martin, Katherine und Cray. James erschießt Cray kurz bevor dieser das Sägemesser an Martin ansetzen kann.\nDie Polizei trifft ein; Martin, Katherine und James werden medizinisch versorgt.\nDie Dreharbeiten begannen im März 1996 und endeten am 3. Mai 1996. Sie fanden in Los Angeles statt, unter anderem im Universitätsgebäude Royce Quad im Stadtteil Westwood. Es würde nicht vor 1997 abgeschlossen sein, da eine Reihe von Test-Screenings und Reshoots von Miramax angeordnet wurden. Zu den Änderungen, die an Miramax 'abgeschlossener Adaption vorgenommen wurden, gehörten die Reduzierung der Rolle von James' Freundin Marie und die Hinzufügung einer befriedigenderen Endszene. Bornedal fuhr fort: \"Nightwatchs Dreharbeiten waren großartig, alles war wunderbar und ich konnte tun, was ich wollte, aber in der Postproduktionsphase wurde plötzlich alles extrem kompliziert.\"\nDie Einnahmen in den USA betragen rund 1,2 Mio. Dollar.\nBei der Fotografie über dem Schreibtisch des Nachtwächters handelt es sich um ein berühmtes Schwarz-Weiß-Foto des Attentäters und Lincoln-Verschwörers Lewis Powell, das auch schon in der früheren Verfilmung von 1994 verwendet wurde.\nDer Regisseur Ole Bornedal wünschte sich anfangs Harrison Ford für die Rolle des Inspector Cray.\nJames Berardinelli schrieb, dass zu viel Blut zwecklos fließe. Die Identität des Killers sei zu früh verraten, die Darstellungen seien uninspiriert.\nMick LaSalle (San Francisco Chronicle vom 17. April 1998) lobte die Atmosphäre der dunklen Räume und das Spiel von Josh Brolin. Er kritisierte, dass die Rolle von Patricia Arquette zu klein sei.\n„Der Däne Ole Bornedal hat ein Hollywood-Remake seines eigenen Erfolgsfilms \"Nightwatch – Nachtwache\" (1994) inszeniert, bei dem er sich in jeder Hinsicht streng an die Vorlage hielt und einen achtbaren Übertritt ins kommerzielle Lager schafft. Dabei benutzt er die Mittel und Schauspieler Hollywoods, ohne sich selbst benutzen zu lassen, und bietet akzeptables Genrekino, dem allerdings der Low-Budget-Charme des Originals fehlt.“\nOle Bornedal gewann 1997 in zwei Kategorien Preise des 'Málaga International Week of Fantastic Cinema'.\n"
}