{
    "date": "28-04-2021 14:15:06",
    "link": "https://de.wikipedia.org/wiki/Free%5FFire",
    "title": "Free Fire",
    "text": "Free Fire ist ein britischer Action-Thriller von Ben Wheatley, der am 8. September 2016 im Rahmen des Toronto International Film Festivals seine Premiere feierte und am 21. April 2017 in die US-amerikanischen Kinos kam. Ein Kinostart in Deutschland erfolgte bereits am 6. April 2017.\nEs ist 1978 in Boston, und Justine hat in einem verlassenen Lager einer Fabrik ein Gewehrgeschäft zwischen den IRA-Männern Chris und Frank mit den Händlern Vernon und Martin vermittelt, und Ord ist als weiterer Mittelsmann anwesend. Als vier Handlanger begleiten Bernie und Stevo für die Iren und Gordon und Harry für die Gegenseite die Szenerie. Die einen haben das Geld, die anderen die Waffen.\nZwar ist die Stimmung von Anfang an latent aggressiv und die Situation bei der Übergabe äußerst angespannt, weil Vernon und Martin nicht die bestellten M16-Gewehre dabei haben, doch einigt man sich, und es scheint anfänglich alles glatt zu gehen. Dann jedoch entsteht ein absolutes Chaos, das durch eine Auseinandersetzung zwischen Harry und Stevo ausgelöst wird, die privater Natur ist, weil sie sich als Kontrahenten einer Kneipenschlägerei wiedererkennen. Nach anfänglichen Beleidigungen fliegen bald schon Kugeln kreuz und quer durch die Halle. Die Kämpfe eskalieren, und die Situation entwickelt sich zu einem blutigen Überlebensspiel, bei dem jeder, der am Leben bleibt, entweder versucht, mit einer Tasche voll Geld zu entkommen, oder sicherstellen will, dass dies niemand anderes tut. Einer scheint zudem ein doppeltes Spiel zu treiben, denn schließlich tauchen auch noch zwei unbekannte Scharfschützen in der Halle auf.\nDie Regie übernahm Ben Wheatley, der gemeinsam mit seiner Ehefrau Amy Jump auch das Drehbuch zum Film schrieb. Mit seiner Idee konnte der Regisseur Martin Scorsese als einen der ausführenden Produzenten gewinnen, der von dem Drehbuch begeistert war. Wheatley erklärte, der Film sei aus seiner Liebe für abgebrühte Kriminalfilme wie Asphalt Dschungel, The Killing und French Connection heraus entstanden. Der Regisseur hat den Zuschauer nach eigenen Aussagen mitten hinein in die Action eines modernen 70er-Jahre-Films werfen wollen.\nBrie Larson übernahm die Rolle von Justine, der Vermittlerin eines Waffengeschäfts. Die IRA-Männern Chris und Frank werden von Cillian Murphy und Michael Smiley gespielt, ihre Helfer Bernie und Stevo von Enzo Cilenti und Sam Riley. Die Rollen der Händler Vernon und Martin übernahmen Sharlto Copley und Babou Ceesay, die ihrer Helfer Gordon und Harry verkörperten Noah Taylor und Jack Reynor. Der Vermittler Ord wird von Armie Hammer gespielt. In weiteren Rollen sind Mark Monero und Patrick Bergin zu sehen.\nIn der deutschen Synchronisation spricht Simona Pahl Justine, Chris wird von Norman Matt gesprochen, Sascha Rotermund leiht Ord\t\nseine Stimme, und Axel Malzacher synchronisiert Vernon.\nAls Grundlage für ihre Arbeit dienten Wheatley und seiner Ehefrau Transkripte, ballistische Berichte und ein FBI-Protokoll über eine Schießerei im Miami in den 1980er Jahren. Der Regisseur erklärte: „Die Agenten mussten über jeden einzelnen Schuss Rechenschaft ablegen. Und der Bericht schildert minutiös, zu welchen Verletzungen es kam.“ Darin erfahre man ferner, dass man an den meisten Schussverletzungen nicht sofort stirbt und wie schwer es ist, ein bewegliches Ziel zu treffen, so Wheatley. Zum Umstand, dass die meisten Leute nicht besonders gut mit Waffen umgehen können sagte Wheatley: „Ich wollte etwas sehr Realistisches erschaffen, natürlich in den Grenzen des Unterhaltungskinos.“ Die Dialoge der aus verschiedenen Winkeln der Welt stammenden Figuren trieften vor Zeit- und Lokalkolorit, so Sidney Schering von Quotenmeter.de, der staubtrockene Verbalschlagabtausch zwischen den Figuren sei kultverdächtig und der gewollt unspektakuläre Umgang mit Feuerwaffen springe herrlich von blutigem Slapstick zu Gangstermovie-Dekonstruktion zu Kammerspiel-Streitgespräch, bei dem die Widersacher ihre Argumente gelegentlich mit Schüssen untermauern.\nDavid Kleingers von Spiegel Online stellt fest, während der Shootout gewöhnlich das kathartische Finale eines Films markiere, sei der bald einsetzende und dann nicht mehr aufhören wollende Schusswechsel in Free Fire alleiniges Handlungsprinzip und offenbare zugleich die Schwächen der Figuren, denn je markiger die stilsicher im Siebziger-Look ausstaffierten Kombattanten während kurzer Feuerpausen ihre Forderungen formulierten, desto deutlicher offenbarten sie ihre Ohnmacht und entlarvten sich als Geiseln der eigenen, ritualisierten Gewalttätigkeit. Auch Helen O'hara von Empire lobt die Erzählweise des Films und die Zeichnung der Charaktere. Wheathleys minimalistische Art, die Geschichte zu erzählen, sei beeindruckend, und obwohl im Film zehn Schlüsselfiguren und mindestens vier Gruppen auftauchten, würden die Persönlichkeiten und deren Beziehungen so rasch etabliert, dass man nach rund 20 Minuten, wenn die Kugeln zu fliegen beginnen, ganz genau voraussagen könne, wen die jeweilige Figur angreifen und wen sie verteidigen wird.\nWheatley plante den gesamten Filmset mithilfe von 3D-Darstellungen, die er durch das Computer-Rollenspiel Minecraft erstellt und später auch teilweise veröffentlicht hatte. Zudem erstellte Wheatley auf Grundlage dieser Darstellungen Storyboards und Modelle, die er nutzte, um die genauen Bewegungen der einzelnen Figuren im Film am Filmset zu planen. Über Minecraft, in dem der Spieler Konstruktionen, so Gebäude, aber auch Figuren, aus zumeist würfelförmigen Blöcken in einer 3D-Welt bauen und diese Welt auch erkunden kann, sagte Wheatley, dies sei ein wirklich nützliches Werkzeug für ihn gewesen. Es sei sehr einfach und intuitiv zu bedienen, und auch große Räume könne man damit schnell in einer Simulation bauen. Durch die digitale Simulation des Lagerraums habe der Kameramann Laurie Rose eine Vorstellung davon bekommen, wie die Beleuchtung erfolgen muss, wie der Blickwinkel der einzelnen Figuren ist und ob sie sich gegenseitig sehen können.[10] Auf dieser Grundlage seien Pläne erstellt worden, die während der Dreharbeiten die genauen Positionen der Schauspieler festlegten, so Wheatley.[11] Darüber hinaus arbeitete Wheatley während der Dreharbeiten mit Karten auf denen Punktlinien eingezeichnet waren, die detailliert die Bewegungsmuster der Figuren abbildeten, was die Choreografie in den verschiedenen Szenen unterstützte. Insgesamt hatte Wheatley etwa 2.000 Zeichnungen für das Filmprojekt gefertigt, die auch die Szenenbilder vorgaben und ausschlaggebend für den Drehplan waren. Diese Arbeitsweise entspricht dem von Wheatley bevorzugten Herangehen an Filme und zeigt zudem das Interesse des Regisseurs an Comics. Neben Storyboards kamen auch Airfix-Modelle zum Einsatz. Mithilfe dieser Modellbausätze aus Kunststoff und der Verwendung von Spielzeugsoldaten baute Wheatley kleine Modelle des Filmsets.[10]\nDer Filmset wurde von Szenenbildner Paki Smith entworfen und gebaut[12][10] und der Film in einer leerstehenden Lagerhalle im englischen Seebad Brighton und in einer stillgelegten Fabrik in Boston gedreht.[12] Wheatley erklärte, in dem Lager, seien die Wände nach den mit Minecraft erstellten Modellen aus Kartons gebaut worden, die je nach Bedarf in einen anderen Teil der Halle bewegt werden konnten. Diese Kartonwände wurden dann von Szenenbildnern in den sieben Wochen vor Drehbeginn an den so festgelegten Stellen im Raum nachgebaut.[10] Die Dreharbeiten hatten im Juni 2015 begonnen und fanden über sechs Wochen hinweg statt, während denen das Filmteam 500 pyrotechnische Explosionen zündete und 6.000 Schuss Munition abfeuerte.[13][14] Wheatley hat darauf verzichtet, zu Beginn des Films durch Totalaufnahmen und Halbtotale die Fabrikhalle, in der sich alles abspielt, in ihrer Gänze begreiflich zu machen. Auch wenn dem Publikum anschließend die Geografie des Schauplatzes nicht klar sei, nehme die Vertrautheit mit der Fabrikhalle dessen ungeachtet mit fortschreitender Laufzeit zu, so dass das Strategieschmieden der Figuren sehr wohl eine spannende Dynamik entwickelt, so Sidney Schering von Quotenmeter.de. Im Ergebnis entstand eine sehr eigene Filmschießerei. Anders als bei anderen Filmschießereien, die oft schon im Drehbuch nur mit Ach und Krach funktionieren, merke man der in Free Fire an, dass hier viel Planung und Wille zum Realismus dahinterstecke, so das Hamburger Abendblatt.\nDie Filmmusik komponierten Geoff Barrow und Ben Salisbury.[15] Fast die Hälfte der auf dem Soundtrack enthaltenen Stücke stammt von Barrow und Salisbury, die von den Schauspielern eingesungen wurden.[16] Zudem wurden Lieder wie beispielsweise der Country-Hit Annie’s Song von John Denver kontrapunktisch in die Filmmusik eingebunden. Der Soundtrack zum Film umfasst 41 Stücke, hat eine Gesamtlänge von 50:56 min und wurde am 31. März 2017 von Lakeshore Records als Download veröffentlicht.[17]\nAuf einem der frühzeitig erschienenen Plakate zu Free Fire sind fünf um den Rand herum angeordnete Figuren des Films zu sehen, die ihre Waffen auf einen jeweils anderen richten.[18][19] In leicht abgewandelter Form wurde dieses Motiv auch für die deutsche Website zum Film verwendet. Ein anderes von Empire Designs entworfenes Filmplakat zeigt vier der Figuren in unterschiedlichen Farben, die die Markierungen von Zielscheiben auf ihrem Körper tragen. Zu der Vielzahl von verschiedenen Werbeplakaten zum Film sagte Wheatley, dies trage dem digitalen Zeitalter Rechnung, und die verschiedenen Entwürfe dringten im Internet zu verschiedenen Publika und Zielgruppen vor.[20]\nAm 8. September 2016 feierte Free Fire im Rahmen des Toronto International Film Festivals seine Premiere und wurde am 16. Oktober 2016 als Abschlussfilm des London Film Festivals gezeigt, bei dem er seine Europapremiere feierte.[21] Am 21. April 2017 kam der Film in die US-amerikanischen Kinos. Ein Kinostart in Deutschland erfolgte bereits am 6. April 2017.\nIn den USA erhielt der Film von der MPAA wegen heftiger Gewaltszenen, einer derben Ausdrucksweise, sexueller Anspielungen und gezeigtem Drogenkonsum ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[22] In Deutschland ist der Film FSK 16. In der Freigabebegründung heißt es: „Der in den 1970er Jahren angesiedelte Film ist als Action-Kammerspiel inszeniert und von einer teils ins Groteske reichenden Gewaltspirale bestimmt. [...] 16-jährige sind [...] in der Lage, sich ausreichend zu distanzieren, da sie auf der Basis ihrer Medienerfahrung die Künstlichkeit und Überzeichnungen des Films entschlüsseln können. Da die Gewalt nicht als nachahmenswert dargestellt ist und die Protagonisten sich kaum als Identifikationsfiguren eignen, kann diese Altersgruppe Thematik und Stil des Films eigenständig bewerten, ohne dass das Risiko einer Ängstigung oder Desorientierung besteht.“[23]\nDer Film konnte bislang 69 Prozent der Kritiker bei Rotten Tomatoes überzeugen.[24] Immer wieder wurde der Film mit Reservoir Dogs von Quentin Tarantino verglichen.[25][26] Vielfach sahen Kritiker in Free Fire auch eine Filmkomödie mit einem deutlich schwarzen Humor.[27][28]\nAuch wenn im Film, so Jared Mobarak von The Film Stage, wohl aus produktionstechnischen Gründen, das Lagerhaus nie verlassen werde, transportieren einen dessen Charme, der durch die Ästhetik entstehe, die ihm besonders die zeittypischen Frisuren und die entsprechende Kleidung verleiht, mitten hinein in das Boston der 1970er Jahre.[29] Auf diese Weise, so Peter Debruge von Variety, sei ein Film entstanden, der die respektlose Verwegenheit von Quentin Tarantinos Reservoir Dogs mit dem rücksichtslosen Spirit von B-Movies dieses Jahrzehnts kombiniere.[26]\nTim Sünderhauf von PC Games beschreibt den Film als beinahe 90-minütigen Kugelhagel in Echtzeit und als amüsante Action-Farce aus wilder Ballerei nebst unflätigem Gefluche, die sich erfreulicherweise selbst nicht ernst nehme: „Anfänglich gibt es reihenweise leichte Schussverletzungen, bis der Bodycount allmählich steigt.“ Allerdings gehe dem Ganzen spätestens da auch zunehmend die Luft aus, so Sünderhauf.[27]\nIm Hamburger Abendblatt ist zu lesen, dass man dem Film die gründliche Vorbereitung ansehe, jede Einstellung sitze und die Kamera das Geschehen taktisch in Aktion und Reaktion auflöse, dem Zuschauern jedoch kaum bessere Orientierung als den Figuren erlaube. Auch wenn man kritisieren könnte, dass man von diesen kaum mehr als das Nötigste erfährt, seien die Figuren in Wheatleys Film-Logik das, was sie tun, und in diesem Fall sei die Lagerhalle ihre Welt. Für Fans gut gemachten Gangster-Kinos sei Free Fire daher ein Fest, heißt es in der Kritik.\nÜber die am scheiternden Waffendeal Beteiligten sagt Gebhard Hölzl von der Stuttgarter Zeitung, sie seien allesamt Archetypen und keine durchgezeichneten Figuren, was zur Folge habe, dass man sich mit niemandem identifizieren mag, wodurch Wheatley das Publikum emotional auf Distanz halte. Hölzl erklärt weiter, neben der Verneigung vor einschlägigen Klassikern wie John Carpenters Assault – Anschlag bei Nacht von 1976 und Sam Peckinpahs The Wild Bunch – Sie kannten kein Gesetz von 1969 interessiere sich der Regisseur für den Unterschied zwischen realen Schießereien und denen, die es üblicherweise auf der Leinwand zu sehen gibt. Der Plot entspinne sich fast in Echtzeit, die Schusswechsel gleichten einem ballistischen Polizeiprotokoll, die Optik gehe Wheatley definitiv vor Inhalt, und für ihn zählten Farbgebung, Rhythmus sowie die Montage zum pulsierenden Soundtrack von Geoff Barrow und Ben Salisbury, so Hölzl.[30]\nDie Waffen, von denen sehr laute Geräusche ausgingen, so Erica Mann, spielten im Film eine eigene, sehr wichtige Rolle. Die Schusswechsel seien, so Mann, gut choreografiert und nutzten jeden Zentimeter der verlassenen Lagerhalle in vollem Umfang aus. Trotz dieser scheinbaren Weitläufigkeit entdeckt Mann über den ganzen Film hinweg Szenen, die sich aufgrund der Platzierung der Figuren und deren Interaktion fast wie ein Bühnenstück anfühlten, und die sich überschneidenden Handlungsstränge und die Figuren seien miteinander verflochten. Während die Figuren im Film versuchten, sich gegenseitig ins Visier zu nehmen, seien Streitgespräche zu hören, wie sie sonst nur auf einem Schulhof geführt werden, so Mann, und als einer vorschlägt, das Feuer einzustellen, reagiere ein anderer fast kindisch beleidigt, es sei hierfür zu spät.[25]\nIm Vereinigten Königreich spielte der Film an seinem Startwochenende 480.644 £ ein. Die weltweiten Einnahmen belaufen sich bislang auf rund 3,5 Millionen US-Dollar.[31]\nBritish Independent Film Awards 2016\nInternational Film Festival Rotterdam 2017\nToronto International Film Festival 2016\nDown Terrace (2009) |\nKill List (2011) |\nSightseers (2012) |\nA Field in England (2013) |\nHigh-Rise (2015) |\nFree Fire (2016) |\nHappy New Year, Colin Burstead. (2018) |\nRebecca (2020) |\nIn the Earth (2021)\n"
}