{
    "date": "28-04-2021 14:15:08",
    "link": "https://de.wikipedia.org/wiki/Freies%5FLand%5F%282019%29",
    "title": "Freies Land (2019)",
    "text": "Freies Land ist ein deutscher Thriller von Regisseur Christian Alvart aus dem Jahr 2019.\nDas Drehbuch basiert auf dem spanischen Thriller La isla mínima – Mörderland von 2014.\n1992 in Ostdeutschland: die beiden Kommissare Stein und Bach untersuchen das Verschwinden zweier Schwestern in einem abgelegenen Dorf.\n„Freies Land hält sich eng an die Vorlage, ist aber ausladender erzählt, der Film dauert fast eine halbe Stunde länger als das spanische Vorbild. Er nimmt sich Zeit und gibt seinen Charakteren Raum, gerät in Sachen Logik und Spannung zwischendrin aber etwas ins Schlingern.“\n„Christian Alvarts ‚Freies Land‘ ist ein atmosphärischer Thriller – und mehr: die Seelenbeschreibung einer zerrissenen Gesellschaft.“\n„‚Freies Land‘ ist ein nach Mecklenburg-Vorpommern versetztes Remake des spanischen Thrillers ‚La Isla Mínima – Mörderland‘ (2014) und erweist sich unter der Regie von Christian Alvart (‚Abgeschnitten‘, Serie ‚Dogs of Berlin‘) als atmosphärisch ebenso dichter Genrefilm wie das Vorbild und dessen politischer Subtext.“\n\"Spannender Thriller: Alvart überträgt den Plot geschickt auf die Nachwende-Zeit, in der das Alte noch nicht vergangen ist und das Neue noch nicht begonnen hat – ein unheimliches, gesetzloses Zwischenreich. Auf ein paar Ossi-Klischees hätte man dabei durchaus verzichten können... Aber Alvart, der auch die hervorragende Kamera führte, hält in dem düsteren Film – mit seinen sehr guten Schauspielern – durchgehend die Spannung. Er verweist mit den Mitteln des gelungenen Thrillers klug auf das gesellschaftlich Unerledigte, das noch lange nachwirken wird.\" –  Knut Elstermann | MDR Kultur / Radio Eins Curiosity & the Cat |\nAntikörper |\nFall 39 |\nPandorum |\n8 Uhr 28 |\nTatort: Borowski und der coole Hund |\nWolff: Kampf im Revier |\nTatort: Borowski und der stille Gast |\nTatort: Willkommen in Hamburg |\nBanklady |\nTatort: Kopfgeld |\nHalbe Brüder |\nTatort: Der große Schmerz |\nTatort: Fegefeuer |\nTschiller: Off Duty |\nSteig. Nicht. Aus! |\nAbgeschnitten |\nFreies Land\n"
}