{
    "date": "28-04-2021 14:15:08",
    "link": "https://de.wikipedia.org/wiki/Fremde%5FSchatten",
    "title": "Fremde Schatten",
    "text": "Fremde Schatten (Pacific Heights) ist ein US-amerikanischer Thriller von John Schlesinger aus dem Jahr 1990. Die Hauptrollen spielten Melanie Griffith, Matthew Modine und Michael Keaton.\nDas unverheiratete Paar Patty Palmer und Drake Goodman kauft ein Haus in Pacific Heights, dem exklusiven Stadtteil von San Francisco. Um den Kredit abzuzahlen, wollen sie zwei Wohnungen im Haus vermieten. Eine davon vermieten sie an das Ehepaar Watanabe. Bei der anderen entscheidet sich Goodman für den gut gekleideten Carter Hayes. Mit seinem Porsche erweckt er zunächst den Eindruck eines solventen Mieters. Er will für sechs Monate im Voraus bezahlen und zeigt Goodman ein Bündel Geldscheine. Goodman und Palmer verzichten auf eine genaue Überprüfung ihres Mieters.\nEs stellt sich heraus, dass Hayes die zugesagten Mietzahlungen nicht vornimmt. Palmer und Goodman wenden sich an eine Anwältin, die sagt, das Räumungsverfahren könne Wochen oder Monate dauern. Vor Gericht verlieren sie in der ersten Instanz, weil Goodman versucht hatte, Hayes unter Druck zu setzen, indem er Strom und Heizung abgestellt hatte.\nGemeinsam mit einem Komplizen demoliert Hayes die Wohnung. Wegen des ständigen Lärmes und Ungeziefers, welches Hayes im Haus freisetzt, kündigt das Ehepaar Watanabe. Die finanziellen Nöte von Palmer und Goodman steigen immer weiter. Palmer erlebt eine Fehlgeburt. Als Hayes das Paar aufsucht, um anscheinend sein Mitgefühl auszudrücken, verliert Goodman die Nerven und prügelt Hayes aus dem Haus. Die von Hayes bereits vorher alarmierte Polizei nimmt Goodman mit zur Wache. Mit der Auflage, sich dem Haus nicht weiter als 150 Meter zu nähern, wird er entlassen und zieht bei einem Freund ein. Als er versucht, im Haus nach Palmer zu sehen, wird Goodman von Hayes angeschossen. Inzwischen ist die Räumungsklage wirksam geworden. Beim Öffnen der Wohnung stellt Palmer fest, dass diese total demoliert ist. Selbst die Sanitärobjekte sind bis auf die Anschlussrohre ausgebaut. Hayes ist spurlos verschwunden.\nPalmer findet heraus, dass Hayes von seiner Familie entmündigt wurde und sein Vermögen von einer Stiftung verwaltet wird. Sie rächt sich, nachdem sie Hayes in einem Hotel aufgespürt hat. Dort stellt sie fest, dass Hayes gefälschte Kreditkarten verwendet, die auf den Namen ihres Freundes ausgestellt wurden. Palmer ruft Goodman an, damit dieser die Kreditkarten und das Konto sperren lässt. Später tätigt sie auf die Rechnung von Hayes zahlreiche Ausgaben. Daraufhin wird Hayes festgenommen.\nHayes bittet seine reiche Geliebte, die Kaution zu stellen. Er kommt frei und bricht bei Palmer und Goodman ein. Goodman wird zusammengeschlagen. Bei dem darauffolgenden Kampf stürzt Hayes auf die vorstehenden Wasserrohre und stirbt. Das Haus wird daraufhin von Palmer und Goodman wieder aufwendig in Stand gesetzt und mit deutlichem Gewinn an einen neuen Eigentümer verkauft.\nTerminus |\nNur ein Hauch Glückseligkeit |\nGeliebter Spinner |\nDarling |\nDie Herrin von Thornhill |\nAsphalt-Cowboy |\nSunday, Bloody Sunday |\nMünchen 1972 – 8 berühmte Regisseure sehen die Spiele der XX. Olympiade |\nDer Tag der Heuschrecke |\nDer Marathon-Mann |\nYanks – Gestern waren wir noch Fremde |\nDa steht der ganze Freeway kopf |\nGetrennte Tische |\nGentleman in Moskau |\nDer Falke und der Schneemann |\nDas Ritual |\nMadame Sousatzka |\nFremde Schatten |\nA Question of Attribution |\n… und der Himmel steht still |\nCold Comfort Farm |\nAuge um Auge |\nThe Tale of Sweeney Todd |\nEin Freund zum Verlieben\n"
}