{
    "date": "28-04-2021 14:15:09",
    "link": "https://de.wikipedia.org/wiki/Frequenz%5FMord",
    "title": "Frequenz Mord",
    "text": "Frequenz Mord (Originaltitel: Fréquence meurtre) ist ein französischer Thriller mit Catherine Deneuve und André Dussollier aus dem Jahr 1988. Als literarische Vorlage diente der Roman Die Stimme des Mörders (When the Dark Man Calls, 1983) von Stuart Kaminsky.\nDie renommierte Psychologin Jeanne Quester moderiert eine erfolgreiche Radiosendung, in der sie Anrufern Ratschläge für das Leben erteilt. Sie selbst hat ein eigenes Trauma überwinden müssen: Als Kind war sie Zeuge, wie ihre Eltern heimtückisch ermordet wurden. Dieses Erlebnis konnte sie nur durch ihren Beruf und ihr glückliches Privatleben verarbeiten. Doch eines Tages beschwört ein mysteriöser Anrufer diese Erinnerungen wieder herauf und bedroht Jeannes Leben. Zudem wurde erst kürzlich Faber, der mutmaßliche Mörder ihrer Eltern, aus dem Gefängnis entlassen. Als sie merkt, dass sich jemand heimlich Zugang zu ihrer Wohnung verschafft hat, und sie auch um das Leben ihrer Tochter Pauline fürchten muss, wendet sie sich verzweifelt an ihren Bruder Frank, der als Abteilungsleiter der Kriminalpolizei arbeitet. Dieser vertraut die Angelegenheit Inspektor Simon Lieberman an. \nFaber tritt schließlich mit Jeanne in Kontakt, um ihr seine Unschuld zu beteuern. Kurz darauf wird er ermordet, während der mysteriöse Anrufer Jeanne weiterhin belästigt. Zu ihrem Entsetzen wird Pauline wenig später entführt. Als sie sich mit dem Entführer auf eine Geldsumme einigt und am vereinbarten Treffpunkt ankommt, erscheint ihr Bruder Frank, der sich als rachsüchtiger Psychopath und Mörder entpuppt und sich von Jeanne all die Jahre vernachlässigt gefühlt hat. Doch bevor Frank zwei weitere Morde begehen kann, werden Jeanne und Pauline von Inspektor Lieberman gerettet, der Franks Doppelleben auf die Schliche gekommen ist.  \nDer Film war das Regiedebüt von Elisabeth Rappeneau, der Schwester des bekannten französischen Regisseurs Jean-Paul Rappeneau.\nFrequenz Mord wurde am 30. März 1988 in Frankreich uraufgeführt. In Deutschland kam der Film am 16. März 1989 in die Kinos. In der deutschen Synchronfassung wurde Catherine Deneuve von Helga Trümper gesprochen. Gudo Hoegel lieh Martin Lamotte in der Rolle des Inspektors seine Stimme.\n„Mit beträchtlicher Spannung aufgebauter Psychothriller, der ohne oberflächliche Schreckeffekte auskommt“, urteilte das Lexikon des internationalen Films. Elisabeth Rappeneaus Debütfilm weise jedoch eine „zunehmend unglaubwürdige Konstruktion der Story und uneinheitliche Gestaltungsmittel“ auf, weshalb er am Ende „deutlich unter seinen Möglichkeiten [bleibt]“. Für Cinema war Frequenz Mord „[f]inster inszeniert“, aber „arg durchsichtig gestrickt“. Das Fazit lautete: „Toll besetzt, aber nicht gerade glaubwürdig.“ Ähnlich äußerte sich auch Prisma über den Film: „Trotz anfänglicher Spannung wird dieser Thriller leider schon bald zu durchsichtig und vorhersehbar.“\n"
}