{
    "date": "28-04-2021 14:15:13",
    "link": "https://de.wikipedia.org/wiki/Frozen%5FGround",
    "title": "Frozen Ground",
    "text": "Frozen Ground (deutsch Gefrorener Boden, Originaltitel: The Frozen Ground) ist ein US-amerikanischer Thriller, der von Scott Walker geschrieben und 2013 inszeniert wurde. Der Film ist Walkers Regiedebüt und thematisiert die Jagd nach dem Serienmörder Robert Hansen, der in Alaska in den 1970er und 1980er Jahren zahlreiche junge Frauen im Alter zwischen 17 und 41 Jahren ermordete. Die Hauptrollen spielen Nicolas Cage, John Cusack und Vanessa Hudgens. Weitere Darsteller sind Katherine LaNasa, Radha Mitchell und der Rapper 50 Cent.\nDer Film wurde am 23. August 2013 uraufgeführt.\nDie junge Prostituierte Cindy wird gefesselt in einem Haus gefunden und von der Polizei befreit. Sie berichtet, dass sie von einem Mann namens Robert Hansen gefangen und vergewaltigt wurde. Die örtliche Polizei verfolgt die Sache zunächst nicht weiter. Robert Hansen ist ein „ehrbarer“ verheirateter Mann und Freunde haben ihm ein Alibi verschafft. Es habe zwar eine Reihe verschwundener junger Frauen gegeben, aber die Polizei tut das damit ab, dass diese einfach nur den Bundesstaat Alaska verlassen haben könnten. Erst als Sgt. Jack Halcombe beginnt, die Morde zu untersuchen, machen die Ermittlungen Fortschritte. Halcombe befragt Cindy nochmal, die ihm von ihrer Gefangenschaft und der Folter beim biederen Hansen erzählt. Halcombe muss sich bei seinen Ermittlungen allerdings auch mit seinem Vorgesetzten auseinandersetzen, der ihm Steine in den Weg legt.\nParallel zu den Ermittlungen sieht man, wie Hansen einen weiteren Mord begeht: Er entführt eine junge Frau, fliegt mit einem kleinen Flugzeug mit ihr in die abgelegenen Wälder und jagt und erschießt sie dort wie ein Stück Wild. Hansen geht wieder in den Stripclub, in dem Cindy arbeitet. Cindy gerät in Panik und will Alaska verlassen. Halcombe, der verzweifelt versucht, einen Haftbefehl zu bekommen, bittet Cindy zu bleiben und ihm zu helfen. Um sie zu schützen, schlägt Halcombe seiner Frau vor, Cindy aufzunehmen, was diese jedoch ablehnt. Verzweifelt verlässt Cindy das Haus der Halcombes und wird von Jack Halcombe wieder aufgenommen, nachdem sie sich mit Drogen fast getötet hat.\nHansen setzt mittlerweile Kriminelle auf Cindy an, die sie fast ermorden. Trotz dünner Beweislage bekommt Halcombe einen Durchsuchungs- und Haftbefehl. In Hansens Haus findet er Waffen und eine Landkarte, auf der Hansen „Jagdreviere“ angekreuzt hat – Stellen, an denen Leichen gefunden wurden. Als er ihn unter Druck setzt und auch Cindy in den Ermittlungsraum platzt, bricht Hansen schließlich zusammen und schreit Cindy an, er hätte sie umbringen sollen. Der Film endet mit Hinweisen auf das Schicksal Hansens, der 17 Morde gestand und zu über 461 Jahren Gefängnis verurteilt wurde. Der Film ist den bekannten und unbekannten Mordopfern Hansens gewidmet.\nDer Film hat durchwachsene Kritiken erhalten. Auf Rotten Tomatoes hat der Film 59 %, basierend auf 49 Beurteilungen. Die Leistung von Nicolas Cage wird jedoch insgesamt als gut erachtet. Metacritic liefert lediglich 37 % gute Kritiken (basierend auf 16 Beurteilungen). Ein Filmkritiker bei RogerEbert.com lobte die schauspielerische Leistung von Nicolas Cage, John Cusack und Vanessa Hudgens. Diese Leistungen würden den Film tragen.\n"
}