{
    "date": "28-04-2021 14:15:14",
    "link": "https://de.wikipedia.org/wiki/Fugitive%5FMind%5F%E2%80%93%5FDer%5FWeg%5Fins%5FJenseits",
    "title": "Fugitive Mind – Der Weg ins Jenseits",
    "text": "Fugitive Mind – Der Weg ins Jenseits (Verweistitel: Recall – Tödliche Erinnerung) ist ein US-amerikanischer Thriller aus dem Jahr 1999 mit Michael Dudikoff in der Hauptrolle.\nDer Ex-Elitesoldat Robert – jetzt Mitarbeiter eines Forschungsinstituts – erfährt durch Nachforschungen, dass er per Gehirnwäsche zu einem Auftragskiller umprogrammiert wurde. Durch Zufall hört Robert ein Telefongespräch seiner Frau mit dem Forschungsinstitut mit und erfährt, dass sie die illegalen Experimente an Menschen – u. a. an Robert – unterstützt. Er verlässt sein Haus fluchtartig.\nSpäter stellt sich heraus, dass auch seine frühere Freundin Suzanne Hicks dasselbe Schicksal erlitten hat; aber auch sie kann aus dem Forschungsinstitut fliehen. Beide waren in ihrem früheren Leben obdachlos und wurden von Mitarbeitern des illegalen Forschungsprojekts entführt, um Teil eines Experiments zu werden.\nAuf ihrer gemeinsamen Flucht wird Robert wieder gefasst und betäubt ins Institut zurückgebracht. Dort verpasst man ihm eine Injektion und programmiert sein Gehirn dahingehend um, dass er einen einflussreichen Politiker töten soll. Kurz vor dem geplanten Attentat kann Suzanne aber an Roberts Gewissen appellieren und ihn schließlich überreden, den Angriff abzubrechen.\nGedreht wurde u. a. im japanischen Garten von Van Nuys, Los Angeles.\nDas futuristisch anmutende Laborgebäude im Film beherbergt in Wirklichkeit eine Abwasserbehandlungsanlage und liegt auf dem Gelände des japanischen Gartens.\nDie Erstveröffentlichung des Films in Deutschland auf Video und DVD war am 1. März 2000.\n„Ein plakativer Film mit simpler Story, die nicht mehr als einen erbärmlichen Science-Fiction-Film voller Klischees liefert. In der Stoffentwicklung ebenso überfordert wie die Darsteller mit ihren schablonenartig entwickelten Charakteren.“\n„Fred Olen Ray, Vielfilmer, Regisseur und Wrestler, ist ein Schlechter. Dieser einfallslose B-Film gehört schon zu seinen besseren […] Arbeiten. Sobald das unglaublich öde Drehbuch nicht mehr weiter weiß, darf Kickboxikone Dudikoff um sich treten. Fazit: müder ‚Universal Soldier‘-Abklatsch.“\n"
}