{
    "date": "28-04-2021 14:15:14",
    "link": "https://de.wikipedia.org/wiki/Funny%5FGames%5FU%2ES%2E",
    "title": "Funny Games U.S.",
    "text": "Funny Games U.S. ist ein US-amerikanisch-britisch-französisch-österreichischer Thriller aus dem Jahr 2007. Regie führte Michael Haneke, der auch das Drehbuch schrieb. Der Film ist eine Bild-für-Bild-getreue Neuverfilmung seines Films Funny Games aus dem Jahr 1997.\nGemeinsam mit ihrem Sohn Georgie fahren Ann und George in ihr Ferienhaus auf Long Island, um einige Tage Urlaub zu machen. Dort treffen sie auf Peter und Paul, die sich als Söhne eines Freundes der Nachbarn ausgeben und zunächst sehr höflich auftreten. Doch bald zeigt sich, dass dies nur Fassade und Teil eines brutalen Katz-und-Maus-Spiels ist, das mit der harmlosen Bitte um ein paar Eier beginnt.\nAls George die sich seltsam verhaltenden Besucher später des Hauses verweisen will, kommt es zu Handgreiflichkeiten und Peter schlägt ihn mit einem Golfschläger nieder. Die Familie ist den Fremden nun hilflos ausgeliefert, die sich nach und nach als Psychopathen erweisen und deren Höflichkeit in starkem Kontrast zu ihrer Mitleidlosigkeit steht. Die Kleinfamilie findet sich fortan in einem Albtraum aus Gewalt und Psychoterror wieder, der bis zum nächsten Morgen andauert.\nNoch am Abend wettet Paul, die Familie werde die nächsten zwölf Stunden nicht überleben. Letztlich bewahrheitet sich diese Ankündigung und die Täter scheinen kein rationales Motiv für ihr grausames Spiel zu haben.\nDerek Elley schrieb in der Zeitschrift Variety vom 22. Oktober 2007, der Film sei genauso schockierend und manipulativ wie der erste Film; er sei jedoch noch sinnloser. Er wirke wie eine „kalte, intellektuelle Übung“ („a cool, intellectual exercise“). Das Drehbuch gebe keinen Einblick in die Psyche der Charaktere.\nGeorg Seeßlen vergab in epd Film 6.2008 S. 34 die Höchstwertung, und stellte fest, dass die Erfahrung des Überstehens der Funny-Games-Filme durch den individuellen Zuschauer „nicht wiederholbar ist.“\nDie New York Times kleidete es in die Worte: „Michael Haneke war schon immer mehr daran gelegen, das Publikum zu bestrafen als es zu unterhalten […] wahrscheinlich betrachtet Herr Haneke das als Kompliment […] selbst die Freude am eigenen Masochismus möchte man uns nehmen. […] Herr Haneke scheint irgendwie ein Wesensverwandter von Eli Roth zu sein.“\nGlaubt man Daniel Hui vom Bright Lights Film Journal, scheint sich ein nennenswerter Teil der US-amerikanischen Kritik durch den Film persönlich gekränkt gefühlt zu haben – der heute auch „relevanter als je zuvor“ sei.\nDer Spiegel: „Wenn Mitleid ins Leere läuft: 1997 schockierte Michael Haneke mit seinem Film ‚Funny Games‘ […] Nun gibt es ein US-Remake – doch angesichts des enthemmten Horrorkinos von heute wirkt es fast nostalgisch.“\nBrady Corbet erhielt im Jahr 2008 den Young Hollywood Award.\nDer Film wurde in New York und auf Long Island gedreht. Seine Produktionskosten betrugen schätzungsweise 15 Millionen US-Dollar. Die Weltpremiere fand am 20. Oktober 2007 auf dem The Times bfi London Film Festival statt. Ab dem 19. Januar 2008 folgten Vorführungen auf dem Sundance Film Festival. Die Vorführungen in ausgewählten Kinos der USA und Kanadas begannen am 14. März 2008; in den Kinos der USA spielte der Film ca. 1,3 Millionen US-Dollar ein. In Deutschland lief der Film ab 29. Mai 2008 in den Kinos an.\nLemminge |\nWer war Edgar Allan? |\nDer siebente Kontinent |\nBenny’s Video |\nDie Rebellion |\n71 Fragmente einer Chronologie des Zufalls |\nDas Schloß |\nFunny Games |\nCode: unbekannt |\nDie Klavierspielerin |\nWolfzeit |\nCaché |\nFunny Games U.S. |\nDas weiße Band – Eine deutsche Kindergeschichte |\nLiebe |\nHappy End\n"
}