{
    "date": "28-04-2021 14:15:15",
    "link": "https://de.wikipedia.org/wiki/Futureworld%5F%E2%80%93%5FDas%5FLand%5Fvon%5F%C3%9Cbermorgen",
    "title": "Futureworld – Das Land von Übermorgen",
    "text": "Futureworld – Das Land von Übermorgen ist ein US-amerikanischer Science-Fiction-Film, der 1976 in den USA und am 21. April 1977 in Deutschland veröffentlicht wurde. In den Hauptrollen spielen Peter Fonda und Blythe Danner.\nDer Film ist die Fortsetzung des Filmes Westworld aus dem Jahr 1973.\nZwei Jahre nach einer Katastrophe im Freizeitpark „Delos“, bei der Gäste und Mitarbeiter durch außer Kontrolle geratene Androiden getötet wurden, ist die Einrichtung wieder eröffnet. Man hat sehr viel Geld investiert, um die Ursache der Katastrophe zu ermitteln und alle Androiden und technischen Einrichtungen zu erneuern, um künftig solche Katastrophen auszuschließen. Auch wurde der Freizeitpark insgesamt verändert. Die Westernwelt, von der seinerzeit das Unglück ausging, ist stillgelegt. Dafür wurde die Futureworld geschaffen, eine Zukunftswelt, in der man ein Raumschiff steuern oder andere Planeten besuchen kann. Durch moderne Technik werden diese Dinge sehr real simuliert. Weiterhin ist noch eine asiatische Ostwelt geplant.\nChuck Browning, ein Zeitungsreporter, der über Delos nach der Katastrophe negativ berichtet hatte, wird von einem Mann namens Frenchy angerufen, einem ehemaligen Mitarbeiter des Freizeitparks. Dieser habe für Chuck eine interessante Story und vereinbart mit ihm ein Treffen in der Stadt. Als die beiden sich treffen, kann Frenchy nur noch das Wort „Delos“ aussprechen, ehe er zusammenbricht und stirbt. Irgendjemand hat ihm an dem belebten Treffpunkt der beiden einen tödlichen Messerstich versetzt. In dem Umschlag, den er dabei hat, entdeckt Chuck eine Liste mit hochrangigen Managern, Politikern und weiteren einflussreichen Persönlichkeiten. Sie alle waren als Gäste in Delos nach der Wiedereröffnung, wie er später herausfindet. Für ihn ist aber jetzt schon klar, dass in Delos irgendetwas nicht mit rechten Dingen zugeht und Frenchy etwas davon wusste.\nMr. Duffy, der Leiter des Freizeitparks, möchte gerne das Vertrauen in der Öffentlichkeit zurückgewinnen, das durch die damalige Katastrophe verloren gegangen ist. Deshalb bietet er den Vertretern der Medien an, Delos für ein paar Tage zu besuchen und hinter die Kulissen zu schauen. Als Gegenleistung erwartet er eine faire und sachliche Berichterstattung. Sein Anliegen erklärt er in einer Konferenz, bei der auch Chuck und die eigenwillige Fernsehmoderatorin Tracy Ballard anwesend sind. Die beiden waren einst ein Paar, bis Chuck Tracy aus seiner Firma geworfen hat. Trotz aller Beschwerden bei ihrem Chef kann Tracy nicht verhindern, dass sie mit Chuck eine Woche in Delos verbringen muss. Letztendlich sind aber beide immer noch ineinander verliebt und bemühen sich um eine Versöhnung.\nIn Delos mischen sich die beiden in der Futureworld unter die Gäste und dürfen dann einen Blick hinter die Kulissen werfen. Chuck fällt schon bald durch sein Misstrauen auf. Tracy gefällt das überhaupt nicht, da sie gerne mit einem Kamerateam wiederkommen möchte. Auch Dr. Schneider, der für die Androiden und die gesamte Technik verantwortlich ist, hat ein Problem mit Chucks Neugierde, besonders, als Chuck mitten in der Nacht auf eigene Faust die technischen Einrichtungen besichtigt, um irgendetwas herauszufinden. Tracy kommt nur widerwillig mit, damit ihm nichts passiert. Schließlich lösen die beiden unbeabsichtigt einen Alarm aus und werden von Harry, einem Mitarbeiter, in Sicherheit gebracht. Die beiden kommen mit Harry kurz ins Gespräch, bis Dr. Schneider mit dem Sicherheitspersonal erscheint und sie zurück zu ihrem Schlafquartier begleitet.\nChuck kommt noch einmal mit Harry ins Gespräch und erzählt ihm von Frenchys Ermordung. Harry will sich zunächst nicht äußern, zeigt Chuck aber dann einen elektronisch abgesicherten Eingang zu einer Halle, zugänglich durch die einzige Tür in Delos, zu der er keinen Zugang hat. Schon bald finden die beiden heraus, dass es nicht ausreicht, die Codenummer am Türschloss einzugeben, sondern dass eine grüne Lampe Informationen von den Augen der Androiden abliest, so dass nur diese die Tür öffnen können. Harry legt einen Wartungsandroiden lahm und demontiert dessen Gesicht, um damit die Sicherheitseinrichtung auszutricksen. Chuck, Tracy und Harry sehen sich nun in der geheimnisvollen Halle um und machen eine furchtbare Entdeckung: Dort werden in einem Labor Doppelgänger von lebenden Menschen hergestellt, um einflussreiche Persönlichkeiten auszutauschen und so irgendwann die Weltherrschaft zu erlangen.\nEs ist zu befürchten, dass die Personen auf Frenchys Liste bereits gegen Doppelgänger ausgetauscht wurden. Jetzt werden die Doppelgänger des russischen Generals Karnowsky, des japanischen Politikers Takaguchi und, um die Medien zu kontrollieren, von Tracy und Chuck hergestellt. Bei den Doppelgängern handelt es sich nicht um herkömmliche Androiden, sondern um künstliche Lebewesen, die nach den genetischen Informationen ihrer Originale geschaffen wurden. Dazu hat man den betreffenden Personen Drogen ins Essen gemischt, um sie nachts unbemerkt in einem Labor zu untersuchen. Die Doppelgänger sind von ihren Originalen nicht mehr zu unterscheiden.\nTracy und Chuck befinden sich damit in ernster Gefahr und wollen flüchten. Sie werden von Mr. Duffy bedroht, können ihn aber überwältigen und stellen dabei fest, dass auch er ein Androide ist. Dann werden die beiden gnadenlos von ihren Doppelgängern gejagt, können diese aber schließlich überwältigen. Zuvor wird Harry, der ebenfalls flüchten wollte, von Chucks Doppelgänger umgebracht. Tracy und Chuck überzeugen sich durch einen innigen Kuss gegenseitig davon, keine Doppelgänger zu sein. Am Ausgang wartet Dr. Schneider, dem sie glaubhaft machen, dass die Originale beseitigt wurden. Erst, als die beiden durch den Ausgang verschwinden und Tracys Doppelgänger vor ihm zusammenbricht, weiß Dr. Schneider, dass Tracy und Chuck noch leben. Die beiden sorgen per Telefon dafür, dass die Öffentlichkeit informiert wird und die Behörden Maßnahmen ergreifen können.\n"
}