{
    "date": "28-04-2021 14:15:15",
    "link": "https://de.wikipedia.org/wiki/Gacy%5F%28Film%29",
    "title": "Gacy (Film)",
    "text": "\nGacy ist der Titel eines 2003 produzierten Psychothrillers, der frei die Biografie des US-amerikanischen Serienmörders John Wayne Gacy erzählt. Dieser hatte in den späten 1970er Jahren etwa 33 Jungen und junge Männer ermordet. Der Film kam am 13. Mai 2003 in den USA als Direct-to-Video-Produktion auf den Markt.\nDer Bauarbeiter John Wayne Gacy lebt mit seiner Frau Kara, ihren beiden Töchtern und seiner Mutter in einem Vorort von Chicago im US-Bundesstaat Illinois. Er betätigt sich politisch, ist in der Gemeinde sehr beliebt, und unterhält Kinder als „Pogo der Clown“ auf Geburtstagsfeiern. Doch führt Gacy ein Doppelleben, da er immer wieder nachts auf den Straßenstrich fährt, und junge Männer in seinen Wagen einsteigen lässt. In seiner Garage tötet er sie, und verscharrt sie im Kriechkeller unter seinem Haus. Obwohl sich die Nachbarn Gacys wegen des bestialischen Geruchs beschweren, der aus dem Keller dringt, und der zahlreichen Bettwanzen, die das Grundstück bevölkern, kann Gacy sein Treiben ungehindert fortsetzen.\nSelbst Gacys eigene Mitarbeiter sind vor seinem Amoklauf nicht sicher. Als Little Stevie, der auf Gacys Baustellen arbeitet, Gacy eines Tages als Schwuchtel beschimpft, und Gacy, da dieser ihm seinen Lohn nicht ausbezahlen will, mit einigen Kumpels niederschlägt, ist dessen Schicksal besiegelt. Da Gacys Arbeitnehmer Dave und Stu zu zweit mit der Arbeit nicht allein fertigwerden, engagiert Gacy den arbeitslosen Tom Kovacs, mit dem Plan im Hinterkopf, auch ihn eines Tages zu töten. Tom zieht nicht ahnend, wer Gacy ist, eines Tages bei ihm ein. In dessen Haus stehen einige Zimmer leer, weil seine Frau ihn mit den Kindern verlassen hat. Kurz zuvor hat sie Magazine für Homosexuelle in der Garage ihres Mannes gefunden, sowie ein Paar Handschellen.\nDoch Gacy wird unvorsichtig. Als er eines Tages den Strichjungen Roger entführt und ihn in seiner Garage foltert, lässt er ihn am nächsten Tag wieder gehen. Roger kann Gacy daraufhin bei der Polizei identifizieren – lediglich für einen Durchsuchungsbefehl ist die Indizienkette zu dünn. Zwei Polizisten bewachen von da an rund um die Uhr Gacys Anwesen. Eines Nachts öffnet sich die Tür. Tom Kovacs taummelt heraus, am Rücken mit Handschellen fixiert, um den Hals einen Strick. In letzter Sekunde konnte er John Wayne Gacy entkommen, bevor dieser auch ihn töten konnte. Bei der Untersuchung von Gacys Anwesen stoßen die Ermittler auf Gacys Opfer.\nJohn Wayne Gacy wird – laut Insert – mit der Giftspritze exekutiert.\nWie andere Thriller, die sich mit historisch verbürgten Kriminaltaten beschäftigen, so ist auch Gacy ein Film, in dem die Biografie des Serienkillers frei erzählt wurde. Selbst die Opfer im Film sind frei erfunden. Der Charakter von Tom Kovacs beispielsweise erzählt die Schicksale von zwei jungen Männern, die während der Taten Gacys in dessen Haus lebten.\nGedreht wurde der Film in Los Angeles (Kalifornien) sowie in der näheren Umgebung. Dies erklärt auch die Umstände, dass bei Außenaufnahmen Palmen, und bei Weitwinkelaufnahmen Berge im Hintergrund zu sehen sind. Beides gibt es in Des Plaines nicht, dem Originalschauplatz der Geschichte. Ein weiterer Fehler: Die Hausdurchsuchung Gacys und der Abtransport der Opfer fand im Dezember 1978 statt, als es in Illinois geschneit hat. Im Film findet die Szene in einer sommerlichen Atmosphäre statt.\nDer Film ist seit dem 6. November 2003 auch im deutschsprachigen Raum auf DVD erhältlich. Im Rahmen der DVD-Edition America’s Most Wanted Serial Killers wurde der Film am 18. September 2008 mit einem neuen DVD-Cover versehen und neu veröffentlicht.\n"
}