{
    "date": "28-04-2021 14:15:15",
    "link": "https://de.wikipedia.org/wiki/Gambit%5F%28Film%29",
    "title": "Gambit (Film)",
    "text": "\nGAMBIT (Versalienschreibweise im Vorspann) ist ein zweiteiliger deutscher Fernsehfilm, der 1985 für das ZDF produziert und im Februar 1987 erstausgestrahlt wurde; im Abspann beider Teile wird als Copyright-Jahr „1986“ angegeben. Der Titel bezieht sich auf eine Strategie beim Schach, bei der durch ein Bauernopfer ein Vorteil erlangt wird.\nDer erste Teil beginnt mit dem Tod des Atomphysikers Professor Ott in einem Bordell in Marokko. Der Kleinkriminelle Steinbrenner, der ebenfalls dort ist, wird vom Besitzer genötigt, die Leiche zu entsorgen. Dabei eignet sich Steinbrenner den Reisepass, die Wohnungsschlüssel und andere Unterlagen des Toten an und fliegt anschließend nach Deutschland.\nDie Reporterin Sybille Seeger vom Bochumer „Rundschlag“ wird vom steckbrieflich gesuchten rechtsradikalen Terroristen Stromberg kontaktiert. Er bittet um ein Treffen, weil er eine Erklärung veröffentlicht haben will. Seeger hingegen ist nur bereit, ein Interview zu führen. Um die Reporterin zum Abdruck seiner Erklärung zu bewegen, berichtet Stromberg über eine finale Aktion, die kurz bevorstünde. Das korrespondiert mit einer Serie von Faxen, die im Bundeskanzleramt eingehen, und in denen eine Gruppe namens O.D.I.N eine Milliarde D-Mark in Gold fordert, ansonsten würde es einen Anschlag mit dem Namen „Aktion Feuerkeil“ und einer großen Anzahl an zivilen Opfern geben.\nEine deutsche Sicherheitsbehörde (es bleibt offen, um welche es sich handelt) hat das Treffen Seegers mit Stromberg abgehört, fängt sie ab und fliegt sie in ein Hauptquartier nach Bonn zum Verhör. Zugleich herrscht in der Redaktion mehrheitlich ein Desinteresse am Fall Stromberg. Nur der permanent betrunkene Redakteur Dreibrodt unterstützt Sybille, die auf eigene Faust weiter recherchiert. Auf dem Weg zu einem erneuten Treffen mit Stromberg stirbt dieser bei einem Autounfall, was geheim gehalten wird.\nSteinbrenner kontaktiert Seeger und bietet ihr gegen 12.000 D-Mark als geheim gekennzeichnete Unterlagen zu einem Szenario eines Angriffs auf ein Kernkraftwerk an, die aus dem Besitz Otts stammen und den Titel „Gambit“ tragen. Darin befindet sich eine Zeichnung, in der der Impakt in eine Kuppel eines Kernkraftwerks gezeigt wird. Nachdem vermeintlich die „O.D.I.N“-Gruppe eine rote Farbbombe auf die Kuppel des Kernkraftwerks in Meersbusch abwerfen und einen alten Wehrmachtsbunker in der Eifel sprengen konnte, stimmt Bundeskanzler Helmut Kohl zu, das Gold zu übergeben.\nEs stellt sich heraus, dass Ott hinter O.D.I.N. steckt und er durch seine Aktion auf die Gefährlichkeit der Kernenergie hinweisen wollte. Das Gold, das in drei Stahlcontainern aus einer Transall auf Anweisung Otts über einem See abgeworfen wurde, will er nicht bergen, sondern als Beweis im See belassen.\nDie Neonazi-Gruppe, zu der Stromberg gehörte, gelang es unterdessen, die Gambit-Unterlagen in ihren Besitz zu bringen. Sie erkennen das Potenzial und der Zweiteiler endet mit dem Eingang eines neuen, identischen Faxes im Bundeskanzleramt, dieses Mal von der Neonazi-Gruppe abgeschickt.\nDie Dreharbeiten waren laut einem Artikel im Magazin Der Spiegel bereits 1985 abgeschlossen, doch die Erstausstrahlung des Thrillers wurde mehrfach bis direkt nach der Bundestagswahl 1987 auf den 15. und 18. Februar 1987 verschoben. Zusätzlich wird im Artikel ein Zusammenhang mit der Nuklearkatastrophe von Tschernobyl hergestellt.\n"
}