{
    "date": "28-04-2021 14:15:16",
    "link": "https://de.wikipedia.org/wiki/Gangster%5FNo%2E%5F1",
    "title": "Gangster No. 1",
    "text": "Gangster No. 1 ist ein in britisch-deutscher Koproduktion entstandener Thriller von Paul McGuigan aus dem Jahr 2000.\nIm Großbritannien der späten 60er Jahre teilen sich zwei verfeindete Gangsterbanden einen kleinen Bezirk Londons. Die eine wird angeführt von Freddy Mays, auch „der Schlächter von Mayfair“ genannt, einer schillernden Gestalt. Als einer seiner Männer einen Fehler begeht, heuert Mays einen jungen Schläger an. Der ist sofort fasziniert von Freddies Eleganz und Stil. Er begibt sich in den Dienst des Bosses und erledigt fortan die „Drecksarbeit“. Währenddessen kommt es zwischen den beiden zu einer Art Freundschaft. Doch dazu ist der Neid des Jungen auf sein großes Idol zu gewaltig.\nAls Freddy jedoch die wunderschöne Sängerin Karen kennenlernt, erwacht im jungen Gangster blanker Zorn und zügellose Eifersucht. Er nutzt die Streitigkeiten zwischen Freddy und seinem Widersacher Lenny Taylor, um die beiden Banden gegeneinander auszuspielen. Er tötet seinen Kompagnon Roland und verstümmelt ihn derart, dass man nur noch einen kopflosen Torso auffindet.\nNachdem Karen ihm gegenüber von der Verlobung erzählt, geraten beide in einen hasserfüllten Streit.\nEr erfährt von Eddie Miller, dass Lenny Taylor einen Attentat auf Freddy plant. Er nimmt die Gelegenheit wahr, den Überfall auf die beiden aus seinem Auto zu beobachten und sieht, wie Taylors Leute auf Freddy schießen. Karen versucht, Freddy zu helfen, wird aber von Maxi festgehalten. Auf Befehl von Lenny Taylor schneidet ihr Maxi die Kehle durch.\nNachdem er alles beobachtet hat, fährt er zum Haus Taylors, und stürmt bewaffnet mit Machete, Äxten, Meisseln und Beretta in das Apartment Lennys und schießt ihn sofort an, so dass dieser nicht mehr fliehen kann. Nachdem er sich bis auf seine Unterwäsche entkleidet hat, wobei er seine Kleidung pedantisch sorgfältig zusammenlegt, stürzt er sich mit dem Handwerkszeug auf Lenny, misshandelt und foltert ihn abwechselnd mit bloßen Händen und verschiedenen Gegenständen und Werkzeugen unter dauernden Schmähungen sadistisch und tötet ihn letztendlich. Der Mord wird Freddy, welcher den Überfall knapp überlebt hat, in die Schuhe geschoben und Freddy wird zu 30 Jahren Haft verurteilt.\nDamit ist der Krieg perfekt und der Weg frei für den Gangster. Dieser geht mit äußerster und auch sadistischer Brutalität vor. Er reißt die Macht über Freddies Bande an sich und arbeitet sich nach oben. Er bootet seine Gegner aus oder misshandelt und tötet sie wie zum Beispiel Maxi. Selbst die ihm am Nächsten stehen, wie Tommy, bezeichnen ihn als ein „verfluchtes Monster“. Bis 1994 sind alle Mitglieder der ursprünglichen Bande Freddies aus dem Weg geräumt.\nSeine Bande umfasst später „bis 300 Mann“ und sie ist an Bankrauben, Glücksspiel und manipulierten Pferderennen beteiligt. Außerdem steigt die Bande in das Kokain-Drogengeschäft ein. Allerdings plagen ihn Selbstzweifel und die Angst, nicht an Freddies Klasse heranzureichen. 1999 wird Freddy Mays nach 30 Jahren entlassen. Der Gangster erfährt davon und trifft sich in Londons Chinatown mit Eddie Miller. Dieser erzählt ihm, dass Mays seit einigen Tagen frei ist und dass dieser die bis dahin totgeglaubte Sängerin Karen immer noch heiraten will. Der alternde Gangster trifft sich mit Karen und will in einem Treffen mit Freddy alles aus der Welt schaffen. Der Gangster probt in der Wohnung Freddies, welche er immer noch bewohnt, sein Gespräch mit ihm. Nachdem Freddy dort eingetroffen ist, erklärt der ihm, dass er keinen Wert auf einen Anteil legen würde und er mit seinem alten Leben abgeschlossen habe. Der Gangster gibt Mays eine Pistole und bittet ihn darum, ihn zu töten. Doch dieser lehnt ab. Daraufhin verliert der Gangster immer mehr den Verstand, erklärt sich wütend zum Mörder Lennys, wirft mit Geld um sich und schreit „Ich bin die Nummer eins“ und kann Freddies Veränderung nicht akzeptieren und verliert sich letztlich in seinem zügellosen psychopathischen Wahn, der dazu führt, dass er halbnackt vom Dach des Apartmenthochhauses stürzt.\nGedreht wurde unter anderen im Filmstudio Babelsberg in Potsdam-Babelsberg. Die meisten Drehs fanden in Großbritannien statt, so unter anderem in den Elstree Studios in Borehamwood, Hertfordshire wie auch in Barbican, London. In Barbican, einem Londoner Stadtteil wurde ein Apartment im Lauderdale Tower als Kulisse für Freddy Mays Wohnung genutzt.\nThomas Schlömer bezeichnete dem Film auf der Webseite „filmspiegel.de“ als einen harten, schonungslosen Gangsterfilm. Neben einigen handwerklichen Finessen zeige Gangster No.1 den beeindruckend psychopathischen Paul Bettany in einem erzählerisch weitreichenden Plot. Er sei nichts für schwache Gemüter, aber definitiv sehenswert.\nManuela Brunner schrieb in der Filmzeitschrift Schnitt, manchmal und immer seltener scheine ein Film nicht ein zusammengestückeltes Werk zahlloser Hände zu sein, sondern ein lebendes Etwas, symbiotische Verschmelzung von Darstellern und Kamera, Ton und Schnitt, von Mensch und Apparat.\n„Stilistisch eindrucksvolle Verfilmung eines Theaterstücks in der Tradition amerikanischer und britischer Gangsterfilme, die sich auf die Beziehung zwischen dem Protagonisten und seinem Mentor konzentriert. Die gezeigte Gewalt ist mitunter exzessiv, dramaturgisch aber sinnvoll inszeniert. Das mangelnde Identifikationsangebot für den Zuschauer und der unentschiedene Umgang mit der literarischen Vorlage erzeugen dennoch eine gewisse Leere.“\nDer Film wurde bei den British Independent Awards nominiert in den Kategorien Produktion, Bester Schauspieler (Paul Bettany) und bestes Drehbuch.\nBeim europäischen Filmpreis war Paul McGuigan nominiert als beste Neuentdeckung Europas.\nDen einzigen Preis erhielt Kameramann Peter Sova beim AFI Fest für seine Kameraarbeit.\n"
}