{
    "date": "28-04-2021 14:15:18",
    "link": "https://de.wikipedia.org/wiki/Gaslicht%5F%281960%29",
    "title": "Gaslicht (1960)",
    "text": "Das deutsche Fernsehspiel Gaslicht ist eine Verfilmung des gleichnamigen Theaterstücks von Patrick Hamilton und wurde vom Bayerischen Rundfunk produziert. Zur Erstaufführung kam es am 15. September 1960.\nJack Manningham, reicher Londoner Geschäftsmann, macht seiner Frau das Leben schwer. Mit psychologischen Tricks redet er ihr ein, sie wäre geisteskrank, so wie ihre bereits verstorbene Mutter. So nimmt er ihr beispielsweise die Freiheit, das Haus zu verlassen, wann immer sie mag, gibt ihr die Schuld, wenn Gegenstände im Haus verschwinden oder der Hund Verletzungen aufweist.\nEines Abends – der Herr des Hauses hat selbiges gerade verlassen – meldet das Hausmädchen den Besuch eines unbekannten Mannes. Es ist der pensionierte Polizeiinspektor William Rough, der vor zwanzig Jahren im Mordfall Alice Barlow ermittelte, welche die Vorbesitzerin des Hauses war. Er spricht Mrs. Manningham mit ihrem Mädchennamen an, da nach seinen Recherchen die Eheschließung zwischen Jack und Bella ungültig ist. Dann eröffnet er ihr die wahre Identität ihres Mannes. Dieser ist bereits verheiratet, seine erste Ehefrau lebt in Australien. Bella beginnt ihrem Gesprächspartner zu vertrauen. Seit langem schon sehnt sich die seelisch gebrochene nach jemandem, dem sie sich anvertrauen kann. Sie berichtet von all den Unterstellungen und Demütigungen ihres Mannes und den Trittgeräuschen auf dem Dachboden, die sie mit Gewissheit ihrem Mann zuordnet, da sie jeweils knapp 10 Minuten nach seinem allabendlichen Weggang auftreten.\nDer Ehrgeiz treibt Sergeant Rough dazu seinen alten Fall noch aufzuklären. Um den Mörder der wohltätigen Alice Barlow überführen zu können, durchsucht er den Sekretär des Hausherrn nach Personaldokumenten mit Manninghams früherem Namen Sidney Power. Stattdessen kommen einige Gegenstände zum Vorschein, die Bella angeblich entwendet haben soll, darunter eine Brosche. Bella zeigt ihrem Gast ein Geheimversteck in der Brosche, es werden acht leere Edelsteinfassungen sichtbar. Die acht Rubine, die in die Brosche eingearbeitet waren, hatte Bella zu einem früheren Zeitpunkt herausgenommen, weil sie sich bereits lösten. Auf Bitten des Sergeant holt sie die Juwelen aus einer Vase. Rough erkennt die Steine im Wert von etwa 12.000 Pfund Sterling, die aus dem Nachlass der alten Mrs. Barlow stammen, und nimmt sie freudig an sich. Dieser Fund ist Beweis genug für Manninghams Täterschaft. Rough verlässt die geschockte Mrs. Manningham, nur um kurz darauf mit einer Schar Polizisten zurückzukehren, die ihren Gatten festnehmen.\n"
}