{
    "date": "28-04-2021 14:15:17",
    "link": "https://de.wikipedia.org/wiki/Gaslicht%5F%281940%29",
    "title": "Gaslicht (1940)",
    "text": "Gaslicht ist ein britischer Thriller aus dem Jahre 1940. Unter der Regie von Thorold Dickinson spielen Adolf Wohlbrück (im Exil: Anton Walbrook) und Diana Wynyard die Hauptrollen.\nZwanzig Jahre ist es her, dass die alte Mrs. Barlow in ihrem Haus in Londons Pimlico Square Nr. 12 ermordet wurde. Der Mörder durchsuchte anschließend ihr Heim nach ihrem kostbarsten Besitz: zwölf Rubinen. Nach dieser Gewalttat stand das Anwesen leer, doch jetzt ist der Täter in der Maske des vermeintlich wohlanständigen Bürgers Paul Mallen zurückgekehrt. An seiner Seite: seine junge Frau Bella. Sie fühlt sich nicht wohl in diesem finsteren Gebäude, ihr geht es nicht sonderlich gut. In letzter Zeit leidet Bella Mallen immer mehr unter Vergesslichkeit, da sie scheinbar ständig Gegenstände verlegt. Überdies wird sie von einer stetig ansteigenden Nervosität geplagt. Bella kann sich keinen Reim darauf machen, doch ihr unterkühlter Mann kümmert sich offenbar rührend um sie. Ohne dass sie es ahnt, steckt Paul hinter all den merkwürdigen Geschehnissen und versucht, Bella sukzessive in den Wahnsinn zu treiben. Mit Unschuldsmiene sagt er ihr unverblümt, dass er glaube, sie verliere allmählich den Verstand.\nPaul hat es einzig aus einem Grund nach Pimlico Square zurückgezogen: Er will endlich die Rubine finden, die dort noch immer irgendwo versteckt liegen müssen. Eines Tages droht Mallens finstererem Treiben Gefahr durch den aufmerksamen Ex-Polizisten G. B. Rough. Er war  an der erfolglosen Aufklärung des  zurückliegenden Mordfalles beteiligt, erinnert sich noch sehr gut daran und findet, dass Paul Mallen viel Ähnlichkeit mit Mrs. Barlows verschollen geglaubtem Neffen Louis besitzt. Rough beschließt, dem Fall auf den Grund zu gehen, und beobachtet Paul Mallen fortan genau.\nVieles an dessen Verhalten erscheint ihm merkwürdig: Warum zum Beispiel geht Paul Mallen Nacht für Nacht in die Nachbarwohnung in der Nummer 14? Aus den Fenstern der obersten Räume von Nr. 12, die schon lange nicht mehr zugänglich sind, flackert allabendlich ein Gaslicht. Es ist Paul, noch immer auf der Suche nach Mrs. Barlows Edelsteinen. Nacht für Nacht steigt er von Nr. 14 in das Obergeschoss von Nr. 12 ein. Jedes Mal, wenn Paul Mallen dort mit seinem Gaslicht Stück für Stück die Räume durchsucht, verdunkelt sich auch das Licht in der Mallen-Wohnung darunter. Als Bella Mallen ihren Mann auf die Lichttrübung anspricht und auch von Geräuschen erzählt, die sie immer wieder über sich hört, redet er ihr erneut ein, dass sie sich irren müsse und offensichtlich unter zunehmenden Wahnvorstellungen leide. Allmählich scheint Paul Mallens Masterplan aufzugehen und Bella an ihrem Verstand zu zweifeln. Rough hingegen lässt sich nicht so leicht in die Irre führen und kommt Mallen alias Neffe Louis auf die Schliche. Dabei kann er sogar auf Bellas Mitarbeit bauen, die sich damit auf subtile Art an Paul rächt. Der wird schließlich als Bigamist überführt und wegen Mordes verhaftet.\nDer Film beruht auf einem 1938 veröffentlichen Theaterstück namens Gas Light von Patrick Hamilton.\nDie Welturaufführung von Gaslicht fand am 25. Juni 1940 in London statt. In den USA wurde die Aufführung des Films bewusst verzögert, weil dort ebenfalls eine Gaslicht-Version geplant war, die jedoch erst 1943 (Das Haus der Lady Alquist) gedreht und im darauf folgenden Jahr in die Kinos gebracht wurde. Die produzierende MGM versuchte sogar, das Negativ des britischen Originals von 1940 zu vernichten. Der britische Gaslicht-Film kam daher erst 1952 in die dortigen Kinos und wurde unter dem Titel Angel Street vertrieben. In Deutschland wurde Gaslicht erstmals 1990 (im Fernsehen) gezeigt.\nIn einer kleinen Nebenrolle ist Katie Johnson – bekannt als alte Dame aus Ladykillers – als Alices Bedienstete zu sehen.\nGedreht wurde in den Denham Studios und in Warwick Way in Londons Stadtteil Pimlico.\nNach seiner Rolle des britischen Königin-Gatten Prinz Albert in zwei prachtentfaltenden Filmen rund um Königin Viktoria (1937 und 1938) blieb Wohlbrück auch in diesem Film dem viktorianischen Zeitalter treu. Hier durfte er jedoch erstmals einen veritablen Schurken spielen.\nDer Movie & Video Guide meint: „What this version lacks in budget compared to MGM remake, it more than makes up for an electrifying atmosphere. Delicious performances, and a succinctly conveyed sense of madness and evil lurking beneath the surface of the ordinary.“\nHalliwell‘s Film schrieb: „Modest but absolutely effective film version of a superb piece of suspense theatre“.\nDas Lexikon des Internationalen Films schrieb: „Im viktorianischen London spielender Psychothriller, der vor allem durch eine effektvolle Kameraarbeit eine wohlig bedrohliche Atmosphäre schafft.“\n"
}