{
    "date": "28-04-2021 14:15:21",
    "link": "https://de.wikipedia.org/wiki/Gefangene%5FSeele%5F%281917%29",
    "title": "Gefangene Seele (1917)",
    "text": "Gefangene Seele ist ein deutsches Stummfilmmelodram aus dem Jahre 1917 mit Henny Porten in der Hauptrolle.\nDer Arzt Stefan Rainer wird von Baron von Groot unter konspirativen Umständen abgeholt und auf geheimen Wegen zu einer ohnmächtigen Dame geführt. Es handelt sich dabei um die junge Violetta, die von dem skrupellosen Adeligen regelmäßig hypnotisiert und in diesem Zustand dazu genötigt wurde, Betrügereien zu begehen. Violetta versucht schon seit geraumer Zeit, sich dem magisch-dämonischen Blick des Barons, der sie in seinen Bann zieht, zu entziehen, scheiterte jedoch bislang. Dr. Rainer erkennt schnell, dass er der jungen Frau helfen muss und verliebt sich überdies in sie.\nSchließlich gelingt der armen Violetta die Flucht und sie landet in Stefan Rainers Armen. Beide beschließen, zu heiraten, doch am Abend vor der Hochzeit erreicht sie ein Brief von Groots. Noch immer steht sie unter seinem Bann, und so folgt sie seiner Aufforderung, sich mit ihm am kommenden Abend im Garten zu treffen. Violetta nimmt einen Revolver mit und wird später ohnmächtig aufgefunden. Neben ihr liegt die Leiche des Barons. Violetta selbst kann sich an nichts mehr erinnern, ist aber davon überzeugt, dass nur sie den adeligen Schurken erschossen haben kann. Es kommt zu einem Gerichtsprozess. Dabei kommt heraus, dass ein Landstreicher den tödlichen Schuss abgefeuert hat.\nGefangene Seele entstand im Frühling 1917 im Messter-Film Atelier in Berlins Blücherstraße 32. Der vieraktige Film war je nach Fassung 1473 (Original 1917) bzw. 1353 (Neuzensur 1921) Meter lang und wurde am 31. August 1917 im Berliner Mozartsaal uraufgeführt.\nCurt Goetz schrieb sich damals noch Kurt Götz. Die Filmbauten schuf Ludwig Kainer.\n„Dieses Bild ist eines der besten Porten-Films. Geheimnisvoll setzt die Handlung ein und hält bis zum Schlusse das Interesse und die Teilnahme für das Schicksal der Heldin wach. Die Rolle der Künstlerin ist so beschaffen, daß sie ihr zu vollster Spielentfaltung Gelegenheit gibt. (...) Diese an und für sich schon fesselnde Handlung wird durch die Regie kräftig unterstützt und zur Geltung gebracht.“\nIn Paimann’s Filmlisten ist zu lesen: „Stoff sehr gut, Spiel, Szenerien und Photos ausgezeichnet.“\n"
}