{
    "date": "28-04-2021 14:15:18",
    "link": "https://de.wikipedia.org/wiki/Gefahr%5Fin%5FFrisco",
    "title": "Gefahr in Frisco",
    "text": "Gefahr in Frisco (Originaltitel: Thieves’ Highway) ist ein in Schwarzweiß gedrehtes US-amerikanisches Filmdrama und ein Film noir von Jules Dassin aus dem Jahr 1949. A. I. Bezzerides schrieb das Drehbuch nach seinem Roman Thieves’ Market.\nNick Garcos, Sohn griechischer Einwanderer, kehrt nach langen Jahren auf See zu seiner Familie und seiner Verlobten Polly nach Kalifornien zurück. Dort muss er erfahren, dass sein Vater, ein Lastwagenfahrer, nicht nur von dem Obsthändler Mike Figlia um sein Geld gebracht wurde, sondern auch in einem Unfall seine Beine verlor. Seinen Lastwagen hat Nicks Vater an den Nachbarn Ed verkauft, der aber noch nicht bezahlt hat. Nick vereinbart ein Geschäft mit Ed: Gemeinsam wollen sie zwei Lastwagenladungen Äpfel bei einem Obstbauern vor Ort erwerben und gewinnsteigernd auf dem Obstmarkt in San Francisco absetzen. Auf ihren Fersen befinden sich Slob und Pete, die ebenfalls mit einer Fuhre Äpfel zum Obstmarkt unterwegs sind. Auf der Fahrt rettet Ed Nick das Leben, als dieser während eines Reifenwechsels um ein Haar von seinem Wagen erdrückt wird. Nick erreicht als erster den Markt, wo er prompt von Figlia hereingelegt wird: Ein Mitarbeiter Figlias macht Nicks Wagen fahruntüchtig, und während Nick von der Prostituierten Rica abgelenkt wird, verkauft Figlia eigenmächtig seine Ladung an die Kundschaft. Rica hegt jedoch schnell Sympathien für Nick und erzählt ihm von Figlias Machenschaften. Nick kann Figlia zur Auszahlung seines Gewinns zwingen und ruft noch in der Nacht Polly an, sie solle nach San Francisco kommen, um ihn zu heiraten. Kurz darauf überfallen zwei von Figlia angeheuerte Schläger Nick und Rica und nehmen sein Geld an sich. Während Nick sich bei Rica erholt, verunglückt Ed mit seinem Laster. Slob und Pete erreichen den Markt und verkaufen ihre Ware unter Preis an Figlia. Figlia kann Pete überreden, ihm bei der Bergung von Eds Lieferung zu helfen, um diese ebenfalls zu Geld zu machen. Slob dagegen weigert sich, sich an dem Toten zu bereichern.\nAm nächsten Morgen trifft Polly in San Francisco ein, wendet sich aber von Nick ab als sie erfährt, dass dieser sein ganzes Vermögen verloren hat. Nick sucht Figlia und trifft auf Slob, der ihm von Eds Tod und der Bergung seiner Fuhre berichtet. In einer Kneipe stellt Nick Figlia und schlägt ihn zusammen. Kurz darauf trifft die von Rica verständigte Polizei ein, die Figlia verhaftet und Nick mit einer Verwarnung gehen lässt. Rica schließt sich Nick an und folgt ihm in seinen Heimatort.\nGefahr in Frisco wurde am 20. September 1949 in den USA uraufgeführt und startete am 19. Dezember 1950 in den deutschen Kinos.\nDarryl F. Zanuck, Vizepräsident der Produktionsgesellschaft 20th Century Fox, überwachte wie gewohnt die Produktion des Films in allen Details. Ohne Dassins Wissen ließ er eine Szene drehen und einfügen, in der Nick Garcos nach seinem Angriff auf Figlia von einem Polizisten belehrt wird, dass es nicht Aufgabe von Privatleuten, sondern der Polizei sei, für die Wahrung des Gesetzes zu sorgen. Der Film war für fast 20 Jahre Dassins letzte Arbeit auf amerikanischem Boden. Da wegen seiner ehemaligen Mitgliedschaft in der kommunistischen Partei gegen ihn ermittelt wurde, ließ ihn Zanuck seinen nächsten Film, Die Ratte von Soho, in Großbritannien drehen.\nObwohl ursprünglich als Melodram eingestuft, wurde Gefahr in Frisco in späteren Jahren mehrheitlich, wenngleich nicht einstimmig, dem Film-noir-Kanon zugeordnet.\nFür den BFI Companion to Crime nimmt in Gefahr in Fricsco, im Gegensatz zu Bezzerides’ früherem Trucker-Film Nachts unterwegs, die Befindlichkeit des Film noir ein politisches Bewusstsein an: „Das Trauma, das den Noir-Helden zwangsläufig deformiert, ist nicht im Äußeren verortet wie die Gewalt eines Krieges, sondern ein im Inneren der amerikanischen Gesellschaft angesiedelter Zustand, der Männer dazu zwingt, sich den vom Kapitalismus diktierten Gesetzmäßigkeiten anzupassen.“ Der Ausstellungskatalog Reading California: Art, Image, and Identity, 1900–2000 ergänzt: „Gefahr in Fricsco […] impliziert, dass an jedem Punkt in der Produktionskette der Traum vom Erfolg des Arbeiters durch Schwäche, Unfälle und systematische Ausbeutung gefährdet ist. Hier ist Kalifornien kein goldener, wahr gewordener Traum […] sondern die schlichte Feststellung der Tatsache, dass Träume weniger wert sind als ausweglose Gefangenschaft in Unterdrückung und Ausbeutung.“ So vermittele der Film den Eindruck, dass ein glücklicher Ausgang, der hier gezeigte inbegriffen, nur als künstliche, erzwungen märchenhafte Auflösung vorstellbar sei. Ebendieser optimistische Schluss veranlasste Bill Nichols in Movies and Methods, angelehnt an Robin Woods Einteilung in „reaktionäre“ und „progressive“ Horrorfilme, Gefahr in Frisco zusammen mit Filmen wie Gilda als „rechtsgerichtete“ Vertreter des Film noir einzuordnen, die Filmen wie Opfer der Unterwelt und Rattennest dichotomisch gegenüberstünden.[10]\nRezensent Glenn Erickson sieht in Gefahr in Fricsco einen subtilen Aufruf, sich zu organisieren statt seinen Kampf allein als Individuum zu führen: „Nico scheitert nur, weil er im Kampf gegen die Ganovenbande allein ist. Da er, Ed und Eds Ex-Partner Slob und Pete miteinander konkurrieren, sind sie leichte Beute für die Fallen, die man ihnen stellt – Figlia knöpft sich einen nach dem anderen vor. Gefahr in Fricsco erwähnt nie das Wort Gewerkschaft, aber der verlegene Blick im Gesicht des Verräters Pete, als Figlia ihm herablassend einen miesen Tagelöhner-Job anbietet, sagt alles. Ich kann mir vorstellen, dass Gewerkschafter diesen Film noch mehr liebten als Bezzerides’ früheren Trucker-Helden-Film Nachts unterwegs.“[11]\nAls weniger gelungene Umsetzung der zugrunde liegenden Themen bewertet Brian Neve den Film in seinem Buch Film and Politics in America und belegt seine Sichtweise mit Rezensionen von Barry Gifford und Colin McArthur. Das Drehbuch deute eine breiter gestreute Kritik an, liefere aber mit der Präsentation eines Schurken, der gestürzt wird, ein beruhigendes Ende. Dassin zeige die Spannung und Film-noir-Exotik des Drehbuchs auf, habe aber den inhaltlichen Aussagen wenig hinzuzufügen.[12] Georg Seeßlen bezeichnet in einer Analyse von Dassins Stadt ohne Maske und Gefahr in Frisco beide Filme als eindringlich, schränkt aber ein: „Dassins Faszination durch die Stadt drohte freilich auch die in den Skripts angelegten analytischen Aspekte zu überwuchern, und die Filme, die er […] in Europa drehte, verstärkten nur den schon in den amerikanischen Filmen vorhandenen Hang zum Pittoresken […]“[13]\n„Eines der besten, scharfsinnigsten und straffsten Melodramen dieses Jahres, atemberaubend gespielt von einer Besetzung in Höchstform.“\n„A. I. Bezzerides’ Drehbuch […] und die darstellerischen Leistungen von Conte, Cobb und Cortese (in ihrem amerikanischen Debüt) helfen die hitzigen künstlerischen Ambitionen Dassins zu zügeln […] Der Film fügt schlüpfrige Erotik und harte Action nahtlos zu einem erstklassigen Trucker-Melodram zusammen.“\n„Ein spannender Film, der den \"amerikanischen Traum\" nachhaltig in Frage stellt; glaubwürdig in der Vermittlung des Milieus und stilistisch dem Neorealismus verpflichtet.“\nThe Tell-Tale Heart |\nNazi Agent |\nThe Affairs of Martha |\nReunion in France |\nYoung Ideas |\nDas Gespenst von Canterville |\nA Letter for Evie |\nTwo Smart People |\nZelle R 17 |\nStadt ohne Maske |\nGefahr in Frisco |\nDie Ratte von Soho |\nRififi |\nDer Mann, der sterben muß |\nWo der heiße Wind weht |\nSonntags… nie! |\nPhaedra |\nTopkapi |\nHalb elf in einer Sommernacht |\nHamilchama al hashalom |\nBlack Power |\nVersprechen in der Dämmerung |\nTraum einer Leidenschaft |\n2 Herzen voller Liebe\n"
}