{
    "date": "28-04-2021 14:15:21",
    "link": "https://de.wikipedia.org/wiki/Gefangen%5Fim%5FDunkel",
    "title": "Gefangen im Dunkel",
    "text": "Gefangen im Dunkel ist ein britischer Thriller aus dem Jahr 2005. Die Handlung basiert auf einer wahren Begebenheit, siehe Colleen Stan.\nVor seiner Heirat mit seiner jetzigen Ehefrau hatte Chris eine Romanze mit Marian, seiner Jugendliebe. Eines Tages verschwindet sie spurlos und meldet sich nicht mehr. Nach 15 Jahren trifft er sie zufällig in einem Supermarkt, als er nach dem Weg fragt. Sie gibt aber vor, ihn nicht zu kennen und rennt vor ihm davon.\nEin Klempner wird in das Haus der Familie bestellt, um die Waschmaschine zu reparieren. Nach der Reparatur bittet der Mann den Familienvater Chris, die Toilette benutzen zu dürfen – ein Vorwand. Denn tatsächlich schleicht er sich in das Kinderzimmer der ältesten Tochter und notiert sich die Nummer ihres Mobiltelefons, welches er auf ihrem Nachttisch vorfindet.\nFortan schickt der Mann ihr viele SMS mit seinen Liebesbekundungen. Auch Pakete mit teuren Geschenken sendet er zu ihr nach Hause. Die Eltern erfahren von dieser dubiosen Geschichte und machen sich Sorgen um ihre Tochter. Ihr Vater fährt sie aus Angst vor einer möglichen Entführung zur Schule und holt sie von da auch wieder ab.\nSpäter erzählt Chris seiner Frau von seiner früheren Romanze. Er sucht Marian in ihrem vermeintlichen Zuhause auf und gibt ihr einen Kieselstein, den er damals mit ihr am Strand aufgelesen hatte. Auf diese Weise will er ihr Erinnerungsvermögen auffrischen. Marian besinnt sich auf die glückliche Zeit mit ihrer Jugendliebe und beschließt, Chris anzurufen und ihm die schreckliche Wahrheit über ihre Entführung zu erzählen. Doch als dieser zum Haus ihres Entführers kommt, um sie abzuholen, schafft sie es nicht, das Haus mit ihm zu verlassen, weil sie sich vor dem „Netzwerk“ fürchtet, einer nicht existierenden Organisation, mit dessen Erfindung sie der Entführer von einer Flucht abhalten wollte.\nEines Nachts verschafft sich der Klempner Zugang zum Haus der Familie, dringt in das Zimmer des Mädchens ein, und betäubt sie mit Chloroform. Gefesselt und geknebelt steckt er das Mädchen in einen Sack und will das Haus verlassen. Als der maskierte Mann sich schon auf der Treppe nach unten befindet, wird er von der jüngsten Tochter beobachtet. Im Glauben, es handele sich um den Weihnachtsmann, erzählt das Mädchen ihren Eltern von der Begegnung. Seiner Frau zuliebe schaut der Vater in allen Zimmern nach dem Rechten. Dabei bemerkt er, dass seine älteste Tochter Olivia nicht in ihrem Bett liegt. Als er sie auch im Rest des Hauses nicht finden kann, ruft er bei der Familie einer ihrer Schulkameradinnen an und erkundigt sich nach dem Verbleib seiner Tochter.\nChris erfährt, dass seine Tochter zuletzt das Handy der Freundin benutzt hat. Er überprüft die eingegangenen SMS. Da sich der heimliche Verehrer als „Zauberer“ bezeichnet, kommt Chris auf den Klempnerbetrieb „Abrakadabra“. Sofort fährt er zur betreffenden Adresse und bricht die Eingangstür auf. Er findet seine Tochter eingeschlossen in einer Kammer unter dem Fußboden und befreit sie. Aber der Klempner steht hinter ihnen und versucht sie am Gehen zu hindern, indem er den Vater angreift und würgt.\nJetzt kommt Marian zu Hilfe. Sie attackiert ihren Peiniger mit einem Hammer und schlägt solange auf seinen Kopf ein, bis dieser schließlich tot zu Boden geht.\nGedreht wurde in Manchester und auf Isle of Man (Ballaugh und Douglas).\nDie Erstaufführung in Deutschland war am 10. Mai 2010 im ZDF.\n„Der klaustrophobisch fotografierte, stark gespielte Thriller von 2005 erinnert an den 2006 aufgedeckten Fall der jahrelang gefangen gehaltenen Österreicherin Natascha Kampusch, basiert aber offenbar auf dem Martyrium der US-Amerikanerin Colleen Stan. Fazit: Albtraumhaft, leider nah an der Realität.“\n"
}