{
    "date": "28-04-2021 14:15:21",
    "link": "https://de.wikipedia.org/wiki/Gefangen%5Fim%5FBermuda%2DDreieck",
    "title": "Gefangen im Bermuda-Dreieck",
    "text": "\nGefangen im Bermuda-Dreieck (engl. The Triangle) ist ein US-amerikanischer Thriller aus dem Jahr 2001. Die Regie führte Lewis Teague, die Hauptrollen spielten Luke Perry, Dan Cortese und Olivia d’Abo.\nDie Freunde Stu Sheridan, Tommy Devane und Gus Gruber veranstalten jedes Jahr eine Yachttour. Sie steuern diesmal Bermuda an, Sheridan lädt seine Verlobte Julia Lee ein. Devane und die der Crew angehörende Charlotte Duval stellen fest, dass sie unter ähnlichen Albträumen leiden, in denen die jeweils andere Person vorkommt.\nLee will zurückkehren, man hört jedoch nicht auf sie. Der Motor und das Funkgerät des Yachtschiffes gehen kaputt. Die Freunde finden die verlassene Queen of Scots, ein Kreuzfahrtschiff, das seit 60 Jahren als verschollen gilt. Sie beschließen, das Schiff zu besteigen, um Werkzeug für die Reparatur der Yacht zu holen. Als der Gruppe Erscheinungen von Geistern und Ähnlichen widerfahren, beschließen sie, das Schiff zu verlassen. Doch die Yacht ist auf mysteriöse Weise verschwunden und nur noch das kleine Beiboot, ein Gummischlauchboot, liegt vor dem Schiff. So wird beschlossen, auf der Queen of Scotts zu verharren und auf Rettung zu warten.\nDie Gruppe versucht, die alten Schiffsmotoren und das Funkgerät wieder in Gang zu setzen, während Sheridan von Geisterstimmen aufgefordert wird, die sich an Bord befindlichen Schätze zu ergattern. Im Büro des Schatzmeisters findet er den Schlüssel zum Schiffstresor, er steckt ihn ein und wie von Geisterhand wird die richtige Zahlenkombination eingestellt, und der Safe öffnet sich. Derweil sieht der herzkranke Gus Gruber in einer der Kabinen eine Geistererscheinung: Ein kleiner Junge, wobei er denkt, es sei sein vor Jahren gestorbener Bruder, fordert ihn auf, ihm zu helfen. Ohne ersichtliche Ursache schiebt sich ein Sessel vor die Türe der Kabine. Gus stirbt darauf an einem durch den Schreck verursachten Herzversagen. Sheridans Verlobte Julia Lee findet die Leiche und rennt daraufhin zu ihm. Sie will, dass er das Geld vergisst und sie das Schiff schleunigst verlassen.\nDaraufhin befehlen die Geisterstimmen Sheridan, seine Verlobte zu töten. Er erschlägt sie mit einem Cricket-Schläger. Nun beschließt er, alle Menschen an Bord umzubringen. Er sucht den Yachtkapitän Morgan im Maschinenraum auf und schießt ihn nieder. Allerdings lebt dieser noch und kann den kurz darauf eintreffenden Tommy Devane warnen; darauf erliegt er seiner Schussverletzung. Tommy und Charlotte können den verrückt gewordenen Stu Sheridan über die Schiffsplanken stoßen, wo er sich in einem Seil verheddert und selbst erhängt. Die einzigen noch lebenden Tommy und Charlotte sabotieren das Schiff, indem sie den Benzinzufluss an Deck zum Auslaufen bringen. Nun begeben sie sich auf das Schlauchboot und rudern davon.\nDas Schiff nimmt wie von Geistern gesteuert Fahrt auf das Schlauchboot. Durch eine Leuchtkugel, die Tommy auf das Schiff schießt, kann er das ausgelaufene Benzin zur Explosion bringen und das Schiff sinkt rasch. Am nächsten Tag werden sie von der Marine gefunden und sind ein Liebespaar. Am Ende des Filmes erfährt der Zuschauer durch einen Nachrichtensprecher, dass ihre Yacht seit vier Jahren vermisst wird.\nDas Lexikon des internationalen Films meinte zu Gefangen im Bermuda-Dreieck:„Horrorfilm mit wabernden Nebelbänken und bösen Vorahnungen, der lediglich die (Fernseh-)Vorgaben des Genres erfüllt. Ohne Höhepunkte wird ein lächerliches Buch mit schlechten Darstellern umgesetzt, so dass nur die unfreiwillige Komik für ein wenig Unterhaltung sorgt.“\nIn der TV Spielfilm werden die Dialoge als „langweiliges Brackwasser“ bezeichnet. Die Redaktion behauptet, nur Leute mit chronischem Hang zum Masochismus sollten sich diesen Film ansehen.\nDas Urteil der TV-Today-Redaktion fiel ähnlich schlecht aus. Sie meinte: „Die Dialoge sind so abgestanden wie Brackwasser, und gefangen nimmt der Thriller auch nicht.“„Lasst den Film doch im Dreieck versinken!“.\n"
}