{
    "date": "28-04-2021 14:15:25",
    "link": "https://de.wikipedia.org/wiki/Gef%C3%A4hrliche%5FLiebe%5F%28Film%29",
    "title": "Gefährliche Liebe (Film)",
    "text": "\nGefährliche Liebe (Originaltitel: Rage in Heaven) ist ein US-amerikanisches Filmdrama aus dem Jahr 1941. Unter der Regie von W. S. Van Dyke sind Robert Montgomery und Ingrid Bergman in den Hauptrollen zu sehen. Als literarische Vorlage diente ein Roman von James Hilton.\nIn einem Vorort von Paris flieht ein Patient aus einer Privatklinik für Nervenkranke. Kurz darauf trifft der Ingenieur Ward Andrews in einem Londoner Hotel auf seinen alten Studienfreund Philip Monrell. Philip lädt Ward kurzerhand ein, ihn zu seinem Landhaus zu begleiten und dort ein paar Tage gemeinsam zu verbringen. Dort angekommen, treffen sie auf die junge Stella Bergen, die seit kurzem als Sekretärin und Pflegerin für Philips Mutter arbeitet. Mrs. Monrell hofft, dass ihr Sohn endlich Verantwortung und die Leitung der familieneigenen Stahlwerke übernimmt. Auch wünscht sie sich, dass Philip und Stella heiraten. Stella fühlt sich zunächst mehr zum selbstsicheren Ward hingezogen. Gemeinsam machen sie einen Ausflug, von dem Stella ein entlaufenes Kätzchen mitbringt, das ihr umgehend ans Herz wächst. Zwar gibt Philip vor, sich nicht daran zu stören, dass sich Stella und Ward gut verstehen, doch ist er froh, als Ward aus beruflichen Gründen wieder abreisen muss. Als die bettlägerige Mrs. Monrell auf Anraten ihres Arztes nach Südafrika reist, soll Philip an ihrer Stelle die Leitung der Stahlwerke übernehmen. Stella ermutigt ihn, dass er dazu imstande sei, worauf ihr Philip gesteht, sich bei einem Aufenthalt in Paris als Ward ausgegeben zu haben, was ihm mehr Selbstvertrauen verliehen habe. Seinen anschließenden Heiratsantrag nimmt Stella glücklich an.\nEinige Wochen nach ihrer Heirat tritt Philip seinen Führungsposten in den Stahlwerken an. Aus Eifersucht nimmt er Stellas geliebtes Kätzchen, das sie in seiner Abwesenheit zu sehr an Ward erinnern könnte, mit in sein Büro. Um Stella zu beeindrucken, beruft er eine Vorstandssitzung ein und spielt sich als führungsstarker Chef auf. Seine Weigerung, den Arbeitern der Stahlwerke bessere Unterkünfte zu verschaffen, bringt den empörten Chefingenieur dazu, seine Kündigung einzureichen. Am Abend teilt Philips Chauffeur der besorgten Stella mit, dass er ihr Kätzchen mit gebrochenem Genick in der Nähe der Stahlwerke gefunden habe. Stellas Trauer um das kleine Tier versetzt Philip in Rage. Später jedoch entschuldigt er sich bei ihr und bittet sie, ihn nicht zu verlassen. Stella bittet ihn ihrerseits, Wards Namen nicht mehr zu erwähnen, und ist entsprechend überrascht, als Philip seinen alten Freund erneut zu sich einlädt und ihn überdies zu seinem Chefingenieur macht. Um Philip nicht zu reizen, gibt sich Stella gegenüber Ward förmlich und kühl. Als Philip beruflich verreisen muss, lässt sie sich nur ungern von Ward überreden, mit ihm auszugehen. Als sie sich in einem Hotelrestaurant treffen, gesellt sich plötzlich Philip an ihren Tisch und erzählt ihnen, vorzeitig von seiner Geschäftsreise zurückgekehrt zu sein. Als Philip heimlich die Rechnung der beiden bezahlt, stellt sich heraus, dass er nicht verreist war und stattdessen im Hotel gewohnt hat.\nAls die Arbeiter in den Stahlwerken streiken und bessere Unterkünfte verlangen, will Philip den Aufstand mittels Polizeigewalt beenden. Ward rät ihm davon ab und drängt ihn, für seine Arbeiter bessere Wohnungen bauen zu lassen. Doch erst als der wütende Mob auf Philip losgeht, lenkt dieser ein und will den Forderungen nachkommen. Nachdem ein Arbeiter in den Stahlwerken tödlich verunglückt ist, lässt sich Philip von Ward die Stelle des Unfalls zeigen. Dort schickt sich Philip an, Ward einen Abgrund hinabzustürzen, doch lässt er davon ab, als sich Ward abrupt zu ihm umdreht. Am darauffolgenden Abend geraten Philip und Ward in Streit. Ward gesteht, dass er Stella liebt, und verlässt das Anwesen der Monrells. Als Stella ihren Mann mit dem Streit konfrontiert, sieht sie ein, dass Philip an einer stark ausgeprägten Paranoia leidet und ihr Leben in Gefahr ist. Noch in derselben Nacht packt sie ihre Sachen und schleicht sich aus dem Haus. Sie sucht Ward im Hotel auf und berichtet ihm, dass Philip verrückt geworden sei. Philip ruft kurz darauf im Hotel an und stellt Stella eine Scheidung in Aussicht. Er wolle jedoch zunächst mit Ward darüber sprechen. Zu Stellas Sorge lässt sich Ward darauf ein und kehrt zu Philips Haus zurück.\nSchon kurz nach Wards Ankunft beginnt Philip sich lautstark mit ihm zu streiten, was Philips Butler Clark unweigerlich mit anhören muss. Philip kündigt Ward schließlich die Freundschaft und Ward geht ernüchtert durch den Garten davon. Anschließend begeht Philip Selbstmord, indem er sich in ein Messer stürzt, das er zwischen Tür und Türstock geklemmt hat, sodass es aussieht, als habe ihn Ward ermordet. Weil er Ward zuvor dazu gebracht hat, das Messer zu berühren, wird dieser als sein vermeintlicher Mörder zum Tode verurteilt. Einen Tag vor Wards Hinrichtung wird Stella, die sich über ihre innigen Gefühle für Ward inzwischen klar geworden ist, von Dr. Rameau, einem Pariser Psychiater, aufgesucht. Wegen eines Kongresses in Großbritannien unterwegs, habe Dr. Rameau Philip Monrell auf einem Foto in der Zeitung wiedererkannt. Philip sei wegen starker Paranoia sein Patient gewesen und habe sich seinerzeit als Ward Andrews ausgegeben. Dr. Rameau ist überzeugt, dass sich Philip wie einst sein Vater selbst umgebracht hat und seinen Plan, es wie Mord aussehen zu lassen, prahlerisch irgendwo notiert haben muss. Gemeinsam mit Clark und Dr. Rameau durchsucht Stella das Haus der Monrells. Von Philips zurückgekehrter Mutter erfahren sie, dass Philip zeit seines Lebens Tagebücher geführt hat. Das letzte Tagebuch hatte Philip kurz vor seinem Tod zum Binden nach Paris geschickt. Stella und Dr. Rameau brechen unverzüglich nach Paris auf. Dort stellt sich heraus, dass Philip seinen Plan tatsächlich in seinem Tagebuch festgehalten hat und dass es nach Wards Hinrichtung zu Stella geschickt werden sollte. Stella ruft umgehend den Gefängnisleiter an und zitiert Philips Tagebuch. Ward wird daraufhin freigesprochen und unternimmt mit Stella eine Schiffsreise. Unterwegs wirft Stella Philips Tagebuch ins Meer.\nIngrid Bergman wurde für ihre Rolle von Produzent David O. Selznick, bei dem sie unter Vertrag stand, an MGM ausgeliehen. Die Dreharbeiten fanden von Mitte Dezember 1940 bis Anfang Januar 1941 statt. Robert B. Sinclair übernahm zunächst die Regie, musste jedoch krankheitsbedingt kurz vor Weihnachten 1940 mit Regisseur W. S. Van Dyke ersetzt werden. Am 14. Februar 1941 wurden wiederum einzelne Szenen von Richard Thorpe nachgedreht. Als Filmarchitekt trat Cedric Gibbons in Erscheinung, während Edwin B. Willis als Ausstatter zum Einsatz kam. Die Kostüme entwarf MGMs Chefdesigner Adrian. \nGefährliche Liebe wurde am 7. März 1941 in den Vereinigten Staaten uraufgeführt. Am 21. Februar 1950 kam der Film in die deutschen Kinos.\nDas Lexikon des internationalen Films nannte Gefährliche Liebe eine „[p]sychoanalytische Kriminalstudie mit guten Darstellern“, die jedoch „unter einem Defizit an Stil, Logik und Spannungsdramaturgie [leidet]“. Prisma bezeichnete den Film als „packend inszenierte[n] Psychothriller, der den Müßiggang eines gemütskranken Millionärssohn geschickt mit der sozialen Wirklichkeit einer realistisch dargestellten Arbeiterwelt kontrastiert“. Ingrid Bergman sei in ihrem erst dritten Hollywoodfilm „durch ihre enorme Leinwandpräsenz“ überzeugend. Cinema meinte kurzum: „Das Drehbuch leiert, und die Logik hinkt.“ Für den Filmkritiker Leonard Maltin handelte es sich um eine „enttäuschende Adaption des James-Hilton-Romans“.\n\nDie deutsche Synchronfassung entstand 1950 im MGM-Synchronisations-Atelier in Berlin.\nThe Land of Long Shadows |\nThe Range Boss |\nOpen Places |\nMen of the Desert |\nGift o’ Gab |\nSadie Goes to Heaven |\nThe Lady of the Dugout |\nThe Hawk’s Trail |\nDaredevil Jack |\nDouble Adventure |\nThe Avenging Arrow |\nWhite Eagle |\nThe Milky Way |\nAccording to Hoyle |\nForget Me Not |\nThe Boss of Camp Four |\nThe Little Girl Next Door |\nDestroying Angel |\nThe Miracle Makers |\nDer kleine Steuermann |\nLoving Lies |\nThe Battling Fool |\nThe Beautiful Sinner |\nWinner Take All |\nGold Heels |\nBarriers Burned Away |\nThe Trail Rider |\nHearts and Spurs |\nRanger of the Big Pines |\nTimber Wolf |\nThe Desert’s Price |\nThe Gentle Cyclone |\nWar Paint |\nWinners of the Wilderness |\nCalifornia |\nThe Eyes of the Totem |\nThe Heart of the Yukon |\nForeign Devils |\nSpoilers of the West |\nWyoming |\nUnder the Black Eagle |\nWeiße Schatten |\nThe Pagan |\nTrader Horn |\nNever the Twain Shall Meet |\nGuilty Hands |\nDas Mädel aus Havanna |\nTarzan, der Affenmensch |\nNight Court |\nPenthouse |\nDer Boxer und die Lady |\nEskimo |\nManhattan Melodrama |\nDer dünne Mann |\nHide-Out |\nHeirate nie beim ersten Mal |\nTolle Marietta |\nWo die Liebe hinfällt |\nRose-Marie |\nSan Francisco |\nZwischen Haß und Liebe |\nThe Devil Is a Sissy |\nLove on the Run |\nDünner Mann, 2. Fall |\nDer Mann mit dem Kuckuck |\nThey Gave Him a Gun |\nHoheit tanzt inkognito |\nMarie-Antoinette |\nSweethearts |\nAuf in den Kampf |\nDrunter und drüber |\nAndy Hardy Gets Spring Fever |\nDünner Mann, 3. Fall |\nI Take This Woman |\nLiebling, du hast dich verändert |\nBitter Sweet |\nGefährliche Liebe |\nThe Feminine Touch |\nDer Schatten des dünnen Mannes |\nDr. Kildare’s Victory |\nI Married an Angel |\nCairo |\nJourney for Margaret\n"
}