{
    "date": "28-04-2021 14:15:27",
    "link": "https://de.wikipedia.org/wiki/Gef%C3%A4llt%5Fmir%5F%28Film%29",
    "title": "Gefällt mir (Film)",
    "text": "Gefällt mir ist ein deutscher Horror-Thriller-Genre-Film aus dem Jahr 2014, welcher in der Dithmarscher Kreisstadt Heide und Umgebung spielt. Der Film startete am 9. Oktober 2014 in deutschen Kinos.\nDie viel chattende Jennifer flirtet online mit einem Jungen namens Max, doch hinter ihm versteckt sich ein Psychopath, der sie in ihrem Zimmer ermordet. Ihre Freundin Natascha, eine Kampfsportlerin, ist von dieser Schandtat sehr betroffen und erklärt dem Mörder öffentlich im Fernsehen den Krieg. Der maskierte und als „Fleischer“ bekannte Täter, der seine Taten auf Facebook rühmt und die abgehackten Hände in einem Keller sammelt, akzeptiert mit Vergnügen ihre Herausforderung.\nDer Heider Regisseur Michael David Pate begann im Januar 2013 ohne finanzielle Fördermittel mit der Vorproduktion des Films. Schnell sagten Darsteller zu. Daraufhin berichteten die Dithmarscher Presse wie die Dithmarscher Landeszeitung (DLZ von Boyens Medien), wodurch mögliche Investoren aufmerksam wurden.\nMit rund 400 Komparsen wurde auf dem Heider Marktplatz, dem größten unbebauten Marktplatz Deutschlands, ein ‚Gefällt-mir‘ resp. ‚Daumen-hoch‘ nachgebildet, welcher mithilfe von Kran und Kamera festgehalten wurde.\nAls ein Passant bei den Dreharbeiten der Skinhead-Szenen bewaffnete Neonazis sowie die Reichskriegsflagge sah, rief er die Polizei, welche mit einem Sondereinsatzkommando anrückte, obwohl die Stadtverwaltung von Heide über diesen Dreh informiert war. Die drei Polizisten, die die Lage prüften, konnten nach einer Diskussion Entwarnung geben.\nBeim Cinestrange-Filmfestival 2014 war dieser Film Wettbewerbsgewinner in der Kategorie „Best Feature Film“.\n„Ein wunderbarer Thriller aus Deutschland, der geschickt mit den Regeln des Genres spielt, voll von überraschenden Wendungen.“\n"
}