{
    "date": "28-04-2021 14:15:23",
    "link": "https://de.wikipedia.org/wiki/Gef%C3%A4hrliche%5FFracht%5F%281954%29",
    "title": "Gefährliche Fracht (1954)",
    "text": "Gefährliche Fracht ist ein DDR-Kinofilm von 1954. Erzählt wird von dem erfolgreichen Kampf westdeutscher Hafenarbeiter gegen kriminelle Machenschaften der amerikanischen Besatzer.\nIn einer westdeutschen Hafenstadt läuft nach dem Kriegsende der amerikanische Frachter Florida ein. Bei der Entladung merken die Arbeiter, dass sich an Bord nicht die angegebenen Präzisionsmaschinen befinden, sondern Napalmbomben. Es wird ebenfalls festgestellt, dass die Amerikaner dieses Täuschungsmanöver bereits erfolglos in Frankreich versuchten. Auch die französischen Arbeiter wollten das Schiff nicht entladen, das dort noch den Namen Chicago trug und auf dem Weg nach Deutschland offensichtlich von den Amerikanern umlackiert wurde.\nNun entschließen sich die deutschen Hafenarbeiter ebenfalls zum Streik. Die Entscheidung zu einer Arbeitsverweigerung fällt besonders Hein Jensen schwer. Er hat die Arbeitsstelle nur mit Mühe gefunden und ist gerade Vater geworden, benötigt den Lohn für seine junge Familie also dringend. Die Amerikaner erkennen dessen Notlage und wollen ihn erpressen, seine Kollegen umzustimmen. Jensen ist über diesen Versuch empört und zeigt sich mit seinen Kollegen solidarisch. Der nun folgende einstimmige Streik wird zu einer großen Demonstration für den Frieden.\nDie Produktion des Films erfolgte Im Studio Babelsberg. Die Außenaufnahmen entstanden im Hafen Rostock und in Wismar. Die Uraufführung war am 21. Mai 1954 im Berliner Kino Babylon.\nGefährliche Fracht gilt als bedeutender DDR-Propagandafilm der 1950er Jahre:\n„Die deutsche Spaltung bewirkte die zunehmende Schwerpunktsetzung der DEFA – seit 1953 Volkseigener Betrieb (VEB) – auf Propagandafilme, die konform mit dem Programm der SED gingen. Der DDR-Film wurde nach außen zur Waffe im Kalten Krieg, Pflicht zur Abgrenzung gegenüber der West-Weit war die Regel. Im Innern diente der Film zur Absicherung der kommunistischen Herrschaft. Laut Plan sollten jährlich 20 Spielfilme produziert werden.\nIm Mittelpunkt der sozialistischen Filmpolitik stand der antifaschistische Widerstandskampf; im Zuge des propagierten Aufbaues des Sozialismus verordnete die SED daneben den sogenannten ‚Sozialistischen Realismus‘, für den der positive Held maßgeblich war. Westliche Filme hatten im DDR-Kino der 50er Jahre keinen Platz.“\n"
}