{
    "date": "28-04-2021 14:15:22",
    "link": "https://de.wikipedia.org/wiki/Gef%C3%A4hrliche%5FBegegnung",
    "title": "Gefährliche Begegnung",
    "text": "Gefährliche Begegnung (Originaltitel: The Woman in the Window) ist ein US-amerikanischer Film noir des deutsch-österreichischen Regisseurs Fritz Lang aus dem Jahr 1944. Er basiert auf dem Roman Die Frau im Fenster (Originaltitel: Once Off Guard, später: The Woman in the Window) von J. H. Wallis.\nRichard Wanley, ein angesehener Professor, verliebt sich in das Gemälde einer jungen Frau, das im Schaufenster einer Kunstgalerie ausgestellt ist. Als er die dargestellte Alice Reed nach einem Besuch seines Clubs beim Betrachten des Porträts kennenlernt, begleitet er sie nach Hause. Dort wird er von Alices Liebhaber, dem Unternehmer und Millionär Claude Mazard, überrascht, der sich eifersüchtig auf ihn stürzt und zu erwürgen versucht. Wanley tötet Mazard in Notwehr mit einer Schere. Er und Reed einigen sich darauf, den Mord zu vertuschen, und Wanley versteckt die Leiche in einem nahe gelegenen Waldstück.\nBei der Beseitigung der Leiche werden jedoch zahlreiche Fehler gemacht und Spuren hinterlassen: An einer Brücke mit Mautstelle lässt Wanley das Geldstück fallen und muss umständlich nach einem neuen suchen. Auf diese Weise kann sich der Brückenwächter sein Fahrzeug einprägen. Im Wald hinterlässt Wanley Reifenspuren und Fußabdrücke, die später von der Polizei gefunden werden. An einem Stacheldraht im Wald zerreißt er sich seinen Anzug und verletzt sich, so dass die Polizei später Stoffreste und Blutspuren findet. Da er nicht weit genug in den Wald hineingehen kann, wird die Leiche bald von Pfadfindern gefunden.\nNachdem Mazard gefunden wurde, übernimmt Wanleys Freund, der Bezirksstaatsanwalt Frank Lalor, die Ermittlungen in dem Fall. Wanley bemerkt, wie sich die Hinweise auf seine Person verdichten, er wird unsicher und macht immer wieder leichtsinnige Bemerkungen, die den Verdacht auf ihn lenken.\nHinzu kommt, dass er und Reed von Mazards vorbestraftem Leibwächter Heidt erpresst werden. Dieser weiß von dem Mord und sammelt in Reeds Wohnung Beweisstücke, darunter die Taschenuhr des Opfers, um die beiden unter Druck setzen zu können. Reed und Wanley können zwar die geforderte Geldsumme auftreiben, beschließen aber, um eventuelle zukünftige Erpressungen auszuschließen, Heidt zu töten. Als der Plan, Heidt zu vergiften, misslingt, sieht Wanley keinen Ausweg mehr und nimmt eine Überdosis Schlafmittel.\nDer Fall erfährt jedoch eine überraschende Wendung, als der bis dahin als Zeuge gesuchte Heidt von einem Polizisten in Notwehr erschossen wird, nachdem er Reeds Wohnung verlassen hat. In seinen Taschen findet man Mazards Uhr, was die Polizei zu dem Schluss veranlasst, Heidt sei der gesuchte Mörder. Reed ruft Wanley an, um ihm davon zu erzählen, doch dieser liegt bereits im Sterben.\nAn dieser Stelle des Films erwacht Wanley in einem Sessel seines Clubs. Es stellt sich heraus, dass alles nur ein Traum war: der Angestellte an der Garderobe sieht aus wie Mazard, der Clubportier wie Heidt. Nachdem er aber kurz darauf beim abermaligen Betrachten des Porträts wieder von einer Frau angesprochen wird flüchtet er panisch.\nGefährliche Begegnung war die erste Produktion des unabhängigen Filmstudios International Pictures Inc., das der Drehbuchautor Nunnally Johnson ein Jahr zuvor gegründet hatte.\nDer Film basiert auf dem Roman Once Off Guard von J. H. Wallis, der in späteren Neuauflagen analog zum Filmtitel in The Woman in the Window umbenannt wurde. Die Schlussszene bzw. Traum-Auflösung, die im Buch nicht existiert, wurde entgegen der landläufigen Meinung nicht von der Hays-Zensurbehörde aufgezwungen, sondern gehörte zu Langs Intention. Lang äußerte ein Filmende, das vom Selbstmord oder der Hinrichtung des Professors gehandelt hätte, sei ihm zu defätistisch gewesen: „Ein Mensch wäre gefangen und bestraft für einen Mord, den er in einem einzigen Moment fehlender Kontrolle beging.“\nDie Premiere fand am 3. November 1944 statt. In der Bundesrepublik Deutschland wurde der Film erstmals am 20. Juli 1950 gezeigt. Er ist auch unter den Titeln Die Frau im Fenster bzw. Die Frau am Fenster bekannt.\n1945 arbeitete Fritz Lang für Straße der Versuchung erneut mit Edward G. Robinson, Joan Bennett und Dan Duryea zusammen.\nDieter Krusche schreibt, Gefährliche Begegnung sei ein „gut inszenierter und gut gespielter Film, in dem abermals – wie häufig bei Lang  ein Mensch von einem unerbittlichen Schicksal verfolgt wird.“ In seiner „düsteren Konsequenz“ sowie seiner Stilistik handele es sich bei Gefährliche Begegnung um einen Film noir, wobei viele Kritiker Lang das Filmende verübelt hätten. Cornelius Schnauber verweist auf das Jahr 1944, in dem eine so offene Thematisierung der Abgründe der Begierde noch unmöglich gewesen sei, weshalb Lang auf das Traummotiv ausgewichen sei. „Bis zu dieser überraschenden Schlusszene erleben wir jedoch alles ganz real, so dass sich an den innersten Begierden des sonst so braven Bürgers sowie dessen möglichen Verwicklungen in ein Verbrechen für den Zuschauer nichts mehr ändert.“\n„Hintergründige Kriminalunterhaltung […] Mit meisterhafter Beherrschung der formalen Mittel schildert Fritz Lang den Einbruch eines unausweichlichen, bösen Schicksals über einen respektablen Bürger. Die ironische Schlußpointe gibt dem psychologisch austarierten Film nochmals eine Wende.“\n„Das letzte Quentchen Ernst und Konsequenz fehlt dem Film. Er hat Lust daran, dem Publikum die (in anderen Fritz-Lang-Filmen gerne gnadenlos zum Einsatz gebrachten) Folterwerkzeuge zu zeigen: einen sympathischen Helden auf dem Weg in sein Unglück, seine verhängnisvollen Fehler, ausweglose Verstrickung – um dann immer wieder unmotivierte Auflösungen in Wohlgefallen des Wegs kommen zu lassen. Das macht Gefährliche Begegnung zu einer interessanten Variation im Langschen Oeuvre, die mit dem Drehbuchautor und Produzenten Nunnally Johnson gewiss viel zu tun hat, eines seiner großen Meisterwerke ist der Film aber nicht.“\nHalbblut |\nDer Herr der Liebe |\nDie Spinnen |\nHarakiri |\nDas wandernde Bild |\nKämpfende Herzen |\nDer müde Tod |\nDr. Mabuse, der Spieler |\nDie Nibelungen |\nMetropolis |\nSpione |\nFrau im Mond |\nM |\nDas Testament des Dr. Mabuse |\nLiliom |\nBlinde Wut |\nGehetzt |\nDu und ich |\nRache für Jesse James |\nÜberfall der Ogalalla |\nMenschenjagd |\nAuch Henker sterben |\nMinisterium der Angst |\nGefährliche Begegnung |\nStraße der Versuchung |\nIm Geheimdienst |\nGeheimnis hinter der Tür |\nDas Todeshaus am Fluß |\nDer Held von Mindanao |\nEngel der Gejagten |\nVor dem neuen Tag |\nGardenia – Eine Frau will vergessen |\nHeißes Eisen |\nLebensgier |\nDas Schloß im Schatten |\nDie Bestie |\nJenseits allen Zweifels |\nDer Tiger von Eschnapur |\nDas indische Grabmal |\nDie 1000 Augen des Dr. Mabuse\n"
}