{
    "date": "28-04-2021 14:15:27",
    "link": "https://de.wikipedia.org/wiki/Gegen%5Fdie%5FZeit",
    "title": "Gegen die Zeit",
    "text": "Gegen die Zeit (Originaltitel: Nick of Time) ist ein US-amerikanischer Thriller des Regisseurs John Badham aus dem Jahr 1995 mit Johnny Depp in der Hauptrolle. Die Handlung wird in Echtzeit erzählt und entspricht den 85 Minuten der Spielfilmlänge.\nNach dem Begräbnis seiner Ex-Ehefrau reist Gene Watson geschäftlich nach Los Angeles. Am Bahnhof werden seine Tochter Lynn und er von zwei Polizisten, die sich als Mr. Smith und Mrs. Jones vorstellen, gebeten, ihnen zu einem Van zu folgen. Dort angekommen, stellt sich heraus, dass es sich um ein Kidnapping mit Erpressung handelt. Smith fordert, dass Watson innerhalb von etwas mehr als einer Stunde Eleanor Grant, die Gouverneurin des US-Bundesstaates Kalifornien töten müsse, die sich im Bonaventure Hotel aufhält. Sollte sie innerhalb dieser Zeit nicht tot sein, bedeute dies das Todesurteil für seine Tochter. Smith gibt Watson eine Waffe und einen Ausweis.\nWatson versucht, mit Sicherheitsleuten Kontakt aufzunehmen, stellt aber entsetzt fest, dass seine Ansprechpartner in die Verschwörung verwickelt sind. Zudem ist Smith, der auch zum Sicherheitsdienst gehört, ständig in seiner Nähe. Hilfe findet Watson erst beim Schuhputzer Huey, einem behinderten Veteranen. Dieser hilft ihm dabei, unbemerkt von Smith mit der Politikerin persönlich zu sprechen. Watson legt ihr nahe, den nächsten Redetermin abzusagen, an dem sich ihrer beider Schicksal und das seiner Tochter entscheiden soll. Allmählich beginnt er, den Plan der Verschwörer zu durchschauen, als er erfährt, dass seine Tochter nach einem Attentat am Leben bleiben, er selbst jedoch von den Sicherheitsleuten erschossen werden soll.\nGouverneurin Grant findet nach der Unterredung mit Watson Anhaltspunkte, dass dessen Verschwörungstheorie wahr sein könnte. Doch lässt sie sich von ihrem Ehemann, der zum Verschwörerkreis gehört, überreden, den Termin wahrzunehmen. Watson zieht im Saal seine Waffe, schießt aber auf Smith, der seinerseits auf die Gouverneurin schießt. Geistesgegenwärtig wirft sich ein Bodyguard vor die Politikerin und fängt mit seiner schusssicheren Weste die von Smith abgefeuerte Patrone ab. Der Schuhputzer Huey kann zur selben Zeit am Van verhindern, dass Smiths Komplizin Jones die kleine Lynn tötet. Watson trifft rechtzeitig am Fahrzeug ein, um Smith niederzuschießen.\nJames Berardinelli schrieb auf ReelViews, Johnny Depp zeige eine „beachtliche“ Leinwandpräsenz, doch er sei in dem Thriller fehlbesetzt. Der von ihm gespielte Charakter wirke „langweilig“.\nRoger Ebert schrieb in der Chicago Sun-Times vom 22. November 1995, dass der Thriller in der Echtzeit spiele, so dass man es als Zuschauer auch deutlich spüre. Er lobte besonders den „zuverlässigen“ Christopher Walken. Die Handlung wirke allerdings „aufgesetzt“; er langweile sich selbst als Zuschauer, weil er nicht glauben mag, dass Frau Jones das kleine Mädchen tatsächlich töten würde.\n„Im Stil eines B-Movies der 40er Jahre inszenierter Thriller. Weit entfernt von der aufwendigen Bombastik heutiger Actionfilme, ist der Film eine amüsante Fingerübung in neu entdeckter Simplizität. Die Tatsache, daß die Länge des Films dem zeitlichen Ablauf der Handlung entspricht, macht den besonderen Reiz aus.“\nDer Thriller wurde im Westin Bonaventure Hotel in Los Angeles und in Toronto gedreht. Er spielte in den Kinos der USA ca. 8,17 Millionen US-Dollar ein. Da der Film damit an den US-amerikanischen Kinokassen floppte, schaffte er es gar nicht erst in die deutschen Kinos.\nDas ungeduldige Herz |\nAnwalt gegen das Gericht |\nSpuren im Sand |\nBingo Long |\nSaturday Night Fever |\nDracula |\nIst das nicht mein Leben? |\nDas fliegende Auge |\nWarGames – Kriegsspiele |\nDie Sieger – American Flyers |\nNummer 5 lebt! |\nDie Nacht hat viele Augen |\nEin Vogel auf dem Drahtseil |\nAuf die harte Tour |\nCodename: Nina |\nDie Abservierer |\nDrop Zone |\nGegen die Zeit |\nIncognito |\nDer lange Weg der Hoffnung |\nThe Jack Bull – Reiter auf verbrannter Erde |\nGnadenloses Duell |\nBesessen |\nSpuren in den Tod |\nEvel Knievel – Ein Leben am Limit\n"
}