{
    "date": "28-04-2021 14:15:27",
    "link": "https://de.wikipedia.org/wiki/Gegen%5Fjede%5FChance",
    "title": "Gegen jede Chance",
    "text": "Gegen jede Chance (Originaltitel: Against All Odds) ist ein US-amerikanischer Thriller von Taylor Hackford aus dem Jahr 1984. Die Handlung basiert auf der Handlung des Spielfilms Goldenes Gift (Out of the Past) aus dem Jahr 1947. Grundlage für beide Filme ist der Roman Goldenes Gift (Build My Gallows High) von Daniel Mainwaring, der ihn unter dem Pseudonym Geoffrey Homes schrieb.\nDer alternde Footballspieler Terry Brogan hat Geldsorgen und nimmt deshalb einen Auftrag eines früheren Bekannten an. Für den Clubbesitzer Jake Wise soll er dessen Freundin Jessie Wyler in Mexiko aufspüren und nach Los Angeles zurückbringen. Sie ist die Stieftochter des Immobilienunternehmers Caxton, dem das Footballteam gehört, das Brogan gerade freigestellt hat. Vor ihrer Flucht hat sie angeblich Jake Geld gestohlen. Brogan findet Jessie, die beiden beginnen eine Liebschaft. Als der Konditionstrainer von Brogans Team in Jakes Auftrag mit einer Pistole auftaucht, wird er bei einem Kampf mit Brogan von Jessie erschossen. Jessie flieht zurück nach Los Angeles, während Brogan die Leiche in einem See versenkt.\nIn L.A. trifft er Jessie bei Jake wieder und erhält von diesem den Auftrag, in das Büro des Spielevermittlers Kirsch, der auch Brogans Agent ist, einzubrechen und Akten zu stehlen. Doch anstelle der Akten findet Brogan den toten Kirsch und einen Wachmann, der ihn in Jakes Auftrag erschießen will. Brogan entkommt der Falle. \nMit Hilfe von Kirschs Sekretärin Edie kann Brogan geheimes Material über betrügerische Geschäfte von Wise und Caxton an sich bringen. Damit kann er die beiden zu einem Treffen veranlassen, während dessen Jake, im Begriff Brogan zu töten, von Jessie erschossen wird. Caxton zwingt Jessie wieder nach Hause und zur Trennung von Brogan.\nDer Film wurde in Los Angeles und in Mexiko gedreht. Er spielte in den Kinos der Vereinigten Staaten 25,1 Millionen US-Dollar ein. Zwei Schauspieler des Originalfilms von 1947 übernahmen in Gegen jede Chance Rollen: Jane Greer ist als Mrs. Wyler zu sehen, während Paul Valentine einen kleinen Auftritt als Ratsherr hat.\nRoger Ebert schrieb in der Chicago Sun-Times, dass der Streifen die interessanteste Filmbeziehung seit langem zeige. Er sei kein Remake des Films aus dem Jahr 1947, die beiden Filme hätten nur die „zynische Dreiecksbeziehung“ gemein. Die Handlung sei „wahrscheinlich zu umfangreich“. Der Film enthalte „gedämpfte“ Kritik am Profisport und an Umweltsünden.\nPhil Collins wurde im Jahr 1985 für das Lied Against All Odds (Take a Look at Me Now) für den Oscar und für den Golden Globe Award nominiert. Die Filmmusik, zu der etwa auch Peter Gabriel das Lied Walk Through the Fire beisteuerte, wurde 1985 für den Grammy Award nominiert.\n"
}