{
    "date": "28-04-2021 14:15:31",
    "link": "https://de.wikipedia.org/wiki/Geheimnisse%5Feiner%5FSeele",
    "title": "Geheimnisse einer Seele",
    "text": "Geheimnisse einer Seele ist ein deutscher Spielfilm von Georg Wilhelm Pabst aus dem Jahr 1926.\nGerade als der Chemiker Martin Fellman seiner Frau mit dem Rasiermesser eine störende Strähne aus dem Nacken ausrasieren will, dringt durch das offene Fenster ein Schrei, der einen Mord im Nachbarhaus kundtut. Fellman erschrickt und schneidet seiner Frau leicht in den Nacken. Nachdem er von seiner Arbeit zurückgekehrt ist, überrascht ihn seine Frau mit der Ankündigung, dass ihr Vetter Erich, ein Kinderfreund Martin Fellmans, am nächsten Tag aus Indien zurückkehren und bei ihnen zu Besuch kommen wird. Erich hat ein Telegramm sowie als Vorabgeschenk eine Götterstatue und einen indischen Dolch geschickt.\nIn der Nacht ist Fellman von einem Albtraum geplagt. Er wird von einem Sturm nach oben gerissen, bedroht seine Frau mit einem Dolch und wird selbst von einem Mann mit Tropenhelm bedroht. Eine südländische Stadt erhebt sich aus dem Boden und die läutenden Glocken eines Turms werden zum Kopf seiner Frau.\nAm nächsten Tag kann er sich nur schwer einem unerklärlichen Zwang widersetzen, den indischen Dolch, den Erich geschickt hatte, an seiner Frau anzuwenden. Beim abendlichen Begrüßungsessen für Erich kann Fellman kein Messer anrühren. Er steht vom Tisch auf und findet bei seiner Mutter Aufnahme, die ihm die Stücke mundgerecht schneidet, damit er sie mit einem Löffel essen kann.\nAuf dem Rückweg aus dem Caféhaus, in das er nach dem missglückten Abendessen geflüchtet ist, begegnet er kurz dem Psychiater Dr. Orth. Am darauffolgenden Tag wendet er sich aus Verzweiflung an ihn. Dem Psychiater erzählt er seinen Alptraum und dieser analysiert die Bruchstücke, die Fellman mit Informationen aus seinem Leben ergänzt.\nDer Psychiater findet heraus, dass Eifersucht, die bereits aus seiner Kindheit herrührte als seine Frau, Erich und er Spielkameraden waren, sowie ein Minderwertigkeitskomplex wegen der Kinderlosigkeit von Fellmans Ehe Ursache der Phobie vor Messern sind. Mit dem Wissen über die Ursachen, erklärt Dr. Orth, könne er nun langsam geheilt werden.\nFellman zieht aufs Land, man sieht ihn beim Angeln. In der letzten Einstellung läuft er auf ein Bauernhaus zu, seine Frau kommt ihm mit einem Kind entgegen.\nGeheimnisse einer Seele wurde von der Ufa als „psychoanalytischer Film“ beworben und erhielt das Prädikat „volksbildend“. Das Filmteam wurde wissenschaftlich beraten von Karl Abraham und Hanns Sachs.\nDie Haltung des Films tendiert zur Neuen Sachlichkeit, er verwendet für seine Geschichte jedoch gestalterische Elemente des Filmexpressionismus, ohne sich dessen Metaphorik zu eigen zu machen. Die Bauten stammen von Ernő Metzner. Der Film hatte am 24. März 1926 Premiere im Berliner Gloria-Palast.\n„Nein, hier wird nicht graue Theorie gelehrt, hier erleben wir in einem dramatisch starken und durchweg menschlich leichtest verständlichen Seelenkonflikt, was uns allen naheliegt. Und begreifen wir mit einem Schlage an diesem geschickt aus dem Leben gegriffenen Exempel, was das ist: 'Psycho-Analyse'! … Dieser Film trifft die großen Fragen unserer Zeit.“\nDer Schatz |\nGräfin Donelli |\nDie freudlose Gasse |\nGeheimnisse einer Seele |\nMan spielt nicht mit der Liebe |\nDie Liebe der Jeanne Ney |\nAbwege |\nDie Büchse der Pandora |\nTagebuch einer Verlorenen |\nDie weiße Hölle vom Piz Palü |\nWestfront 1918 |\nSkandal um Eva |\nDie Dreigroschenoper |\nKameradschaft |\nDie Herrin von Atlantis |\nDon Quichotte |\nDu haut en bas |\nA Modern Hero |\nMademoiselle Docteur |\nLe drame de Shanghaï |\nJeunes filles en détresse |\nKomödianten |\nParacelsus |\nDer Fall Molander |\nDer Prozeß |\nGeheimnisvolle Tiefe |\nMänner ohne Tränen |\nCose da pazzi |\nDas Bekenntnis der Ina Kahr |\nDer letzte Akt |\nEs geschah am 20. Juli |\nRosen für Bettina |\nDurch die Wälder, durch die Auen\n"
}