{
    "date": "28-04-2021 14:15:31",
    "link": "https://de.wikipedia.org/wiki/Geheimnisse",
    "title": "Geheimnisse",
    "text": "Geheimnisse (englischer Originaltitel: Uncovered, auf dt.: entdeckt oder aufgedeckt) ist ein Thriller des US-amerikanischen Regisseurs Jim McBride aus dem Jahre 1994. Der Film entstand nach dem Roman „Das Geheimnis der schwarzen Dame“ des  spanischen Schriftstellers Arturo Pérez-Reverte.\nRestauratorin Julia Darro lebt und arbeitet in Barcelona. Von einem alten Mann erhält sie den Auftrag, das Gemälde eines flämischen Meisters zu restaurieren, bevor es verkauft werden soll. Das Gemälde stammt aus dem Jahre 1471 und trägt den Titel „Die Schachpartie“. Es befindet sich seit seiner Fertigstellung im Besitz der Familie des jetzigen Eigentümers. Dargestellt ist eine Szene in einem Zimmer mit drei Personen: Zwei Edelleute, davon einer ein junger Ritter, der andere ein älterer Mann, sitzen an einem Tisch und spielen eine Partie Schach, rechts im Hintergrund steht eine junge, schwarz gekleidete Frau, scheinbar ein Buch lesend und gleichzeitig die beiden Männer beobachtend.\nAls Julia für ihre Arbeit eine Röntgenaufnahme des Gemäldes anfertigt, entdeckt sie, dass ein Teil übermalt wurde. Sie entdeckt eine unter der nachträglich aufgebrachten Farbschicht verborgene Botschaft: Auf einem Schriftband steht in Latein „QVIS NECAVIT EQVITEM“, was sowohl „Wer hat den Springer geschlagen?“, als auch „Wer hat den Ritter getötet?“ bedeuten kann. Es stellt sich heraus, dass die abgebildeten Personen tatsächlich gelebt haben und dass der dargestellte junge Ritter, unter ungeklärten Umständen ermordet wurde. Täter und Motiv sind unbekannt geblieben. Die Personen waren der Herzog von Ostenburg und dessen Gattin Beatrix sowie der junge Ritter Roget, ein Gesandter des französischen Königs.\nZusammen mit dem Eigentümer des Gemäldes, ihrem Ex-Freund, dem Kunsthistoriker Alvaro, ihrem väterlichen Freund Cesar und dem Schachspieler Domenec, macht sich Julia daran, das Geheimnis von Täter und Motiv zu lüften, wobei es zu weiteren Morden kommt. Domenec hilft bei der Lösung des 500 Jahre alten Mordfalles, indem er die Positionen der auf dem Schachbrett verbliebenen Figuren analysiert, um anschließend die Partie rückwärts spielen zu können. Auf diese Weise gelingt es, die Person zu identifizieren, die den „Springer geschlagen“ bzw. den „Ritter getötet“ hat. Aus dieser Lösung ergibt sich auch die Aufklärung der Mordserie in der Gegenwart.\nDas Lexikon des internationalen Films konstatierte: „Ein teilweise überkonstruierter Schachkrimi, der seine guten Ideen zugunsten einer allzu geglätteten Geschichte verschenkt. Neben der glaubwürdigen Hauptdarstellerin überzeugt der Schauplatz Barcelona, der dem Film einen eigenwilligen, faszinierenden Reiz verleiht.“\n"
}