{
    "date": "28-04-2021 14:15:32",
    "link": "https://de.wikipedia.org/wiki/Geheimring%5F99",
    "title": "Geheimring 99",
    "text": "\nGeheimring 99 (Originaltitel: The Big Combo) ist ein in Schwarzweiß gedrehter, US-amerikanischer Gangsterfilm aus dem Jahr 1955. Er zählt neben Rattennest (1955) und Im Zeichen des Bösen (1958) zu den späten Vertretern des Film noir. Regie führte Joseph H. Lewis.\nLieutenant Leonard Diamond ermittelt gegen den skrupellosen Gangsterboss Mr. Brown. Zu seinen an Besessenheit grenzenden Recherchen treibt ihn auch seine obsessive Liebe zu Susan Lowell an, der Geliebten Browns, die sich nicht von diesem zu lösen vermag.\nLieutenant Leonard Diamond ermittelt seit geraumer Zeit gegen den skrupellosen Gangsterboss Mr. Brown, vermag aber keine für eine Anklage ausreichenden Indizien zu sammeln. Zudem ist er von dem Gedanken besessen, Susan Lowell, die Geliebte Browns, für sich zu gewinnen. Susan ist Brown hörig, der diese von seinen Handlangern Fante und Mingo überwachen lässt. Aus Verzweiflung über ihre Abhängigkeit unternimmt sie einen Selbstmordversuch. Bei ihrer Vernehmung lässt sie Diamond gegenüber den Namen Alicia fallen. Diamond glaubt an eine neue Spur und veranlasst eine Reihe von Verhaftungen. McClure, Browns ehemaliger Boss und jetzt sein Untergebener, entführt Diamond mit Fantes und Mingos Hilfe und foltert ihn, lässt ihn aber schließlich frei. Diamond setzt seine Recherchen fort und stellt fest, dass Alicia der Name von Browns verschwundener Ehefrau ist. Brown ordnet Diamonds Ermordung an, doch kommt an seiner Stelle Diamonds Freundin Rita ums Leben. Schließlich macht Diamond Alicia in einem Sanatorium ausfindig, erhält aber nicht die von ihm gewünschte Aussage. Währenddessen hat Brown erst McClure beseitigen lassen, der Umsturzpläne gegen ihn hegte, und anschließend Fante und Mingo getötet, um keine unliebsamen Mitwisser zu haben. Vor seinem Tod kann Mingo Diamond den Namen seines Mörders verraten. Brown entführt Susan zu einem Flugzeughangar, wo er mit einer Privatmaschine flüchten will, doch Diamond kann ihn überwältigen. Diamond und Susan verlassen gemeinsam den Schauplatz, eine ungewisse Zukunft vor sich.\nGeheimring 99 wurde von Cornel Wildes eigener Produktionsfirma Theodora Productions und Sidney Harmons Security Pictures produziert und entstand in den Kling Studios, dem einstigen Studiogelände von Charles Chaplin. Ursprünglich war Jack Palance für die Rolle des Mr. Brown vorgesehen, wurde aber durch Richard Conte ersetzt. Die Dreharbeiten endeten im September 1954.\nDer Film startete am 13. Februar 1955 in den amerikanischen und am 16. April 1956 in den bundesdeutschen Kinos.\nObwohl bereits bei Erscheinen des Films wie auch und in späteren filmhistorischen Analysen wiederholt als altmodisch bewertet, fand Geheimring 99 wegen seiner – für seine Entstehungszeit – expliziten Darstellung von Sexualität, Gewalt und deren Verhältnis zueinander häufig Erwähnung. Bruce Crowther (Film Noir. Reflections in a dark mirror) betonte „die perverse Sexualität, die permanent gegen den Hays Code und dessen Beschränkungen anrennt“, und führte unter anderem „die sadomasochistische Gewalt der Gangster, von denen zwei, Fante und Mingo […], klar homosexuell sind“, und die „psychosexuelle Dominanz“, die Anführer Brown auf seine Geliebte ausübt, an. „Mingos und Fantes Homosexualität“, so Alain Silver und Elizabeth Ward in Film Noir: An Encyclopedic Reference to the American Style, „wird in der Atmosphäre aus Mord und sadistischer Folter unterdrückt, wenn sie die Konventionen der Gewalt zu einem erotischen Ritual verfeinern“. Die „Verbundenheit zwischen Sex und Gewalt“ fände sich auch in der Hörigkeit der Geliebten des Anführers Brown oder in Diamonds’ Kompensation von sexueller Frustration.[10]\nEinstimmig gelobt wurden bis heute die Bilder von Kameramann John Alton. Alton, bekannt unter anderem für seine Schwarzweißkompositionen für Film noirs wie Anthony Manns Geheimagent T (1947) und Tödliche Grenze (1949), schuf, so der BFI Companion to Crime, „eines der herausragendsten Beispiele für ‚Noir‘-Lichtsetzung in Kriminalfilmen überhaupt“.[11] Dave Kehr vom Chicago Reader entdeckte in den Bildern gar eine „distanzierte, idealisierte Schönheit“.[12] „Der auffallende Kontrast zwischen den Schwarzweißbildern und Lewis’ erotischen Untertönen isoliert die Charaktere in einem düsteren, geschlossenen Universum voller unausgesprochener, verdrängter Dinge und expliziter Gewalt.“ (Silver/Ward)[10]\nWährend Geheimring 99 bei seiner Erstaufführung eher verhalten aufgenommen wurde, gilt er inzwischen, zumindest im angelsächsischen Raum, als kleiner Klassiker des Film noir. In Deutschland dagegen wird der Film immer noch als Außenseiter behandelt, Georg Seeßlen etwa erwähnte ihn nicht einmal namentlich in seiner Buchreihe Grundlagen des populären Films.[13]\n„Geheimring 99 ist weder besonders groß noch gut. Selbst mit seiner Kombination aus fähigen Darstellern, angeführt von Cornel Wilde und Richard Conte, und einer im Kern provokanten Geschichte, das Ergebnis ist ein schrilles, plumpes und eher altmodisches Kriminalmelodram, dessen Zutaten in entgegengesetzte Richtungen auseinandertreiben.“\n„Die schauspielerischen Leistungen orientieren sich an Joseph Lewis’ beinharter Regie, und sind auf diesem Niveau gut. John Altons Low-key-Bilder und David Raksins laute, jazzige Filmmusik […] passen zu der rauen Stimmung des Films.“\n„Roher, gewalttätiger Film noir […] ein Kultfilm, stilvoll inszeniert.“\n„Herausragender Gangsterfilm […] strukturiert durch Grausamkeit und Schmerz […], eine dunkle Nacht einer Vielzahl von Seelen, visuell perfekt umgesetzt durch John Altons herausragende Kameraarbeit. Übertrifft sogar Lewis’ vorher entstandenen – und bemerkenswerten – Gun Crazy.“\n„Routineprodukt aus Hollywood, das eine mitunter recht ruppige Gangart einschlägt.“\n„Verblüffend, wie offen B-Regisseur Joseph H. Lewis die Zusammenhänge von unterdrückter Sexualität und exzessiver Gewalt thematisiert. Eine kleine Perle des Genres.“\n„Regisseur Joseph H. Lewis zeigt in diesem Gangsterfilm, wie aus der Rivalität der beiden Hauptfiguren eine brutale Privatfehde wird, die in ihrem Zynismus ihresgleichen sucht.“\nGeheimring 99 wurde in den USA unter seinem Originaltitel The Big Combo von verschiedenen Firmen auf DVD veröffentlicht. In Frankreich erschien er unter dem Titel The Big Combo – Association Criminelle bei „Wild Side Video“, in Spanien als Agente Especial bei „Sotelysa“. Alle Veröffentlichungen präsentieren den Film im Open Matte-Normalformat (1,33:1).\n"
}