{
    "date": "28-04-2021 14:15:33",
    "link": "https://de.wikipedia.org/wiki/Genuine",
    "title": "Genuine",
    "text": "Genuine. Die Tragödie eines seltsamen Hauses ist der Titel eines deutschen Spielfilms von Robert Wiene aus dem Jahr 1920. Stilistisch ist der Film dem Expressionismus zuzurechnen.\nEingebettet in eine knappe Rahmenhandlung erzählt der Film die – von einem Maler geträumte – Geschichte der jungen Genuine, die von einer orientalischen Sekte zur Priesterin gemacht und in blutrünstige Rituale hineingezogen wird. Sie wandelt sich unter dieser Erfahrung selbst zu einer grausamen Persönlichkeit und bleibt dies auch, als sie von Sklavenhändlern geraubt und auf einem Markt feilgeboten wird. Ihr Käufer ist der voyeuristische alte Lord Melo, ein Sonderling, der die junge Frau in ein käfigartiges, von einem hohen Wall umgebenes Haus einschließt und aus Eifersucht keinem Fremden Zutritt gewährt. Nur den ebenfalls eigenbrötlerischen alten Barbier Guyard lässt er täglich kommen, um sich rasieren zu lassen. Als Guyard eines Tages verhindert ist und als Ersatz seinen Neffen und Lehrling Florian schickt, nimmt die Tragödie ihren Lauf. Genuine betört den jungen Barbier, der dem alten Tyrannen mit dem Rasiermesser die Kehle durchschneidet. Ihre wiedererlangte Freiheit nutzt Genuine, um ihre Blutgier zu stillen und als Femme fatale alle verfügbaren Männer zugrunde zu richten: als Liebesbeweis fordert sie von ihnen den Selbstmord. Ihr blutiges eigenes Ende findet sie, als der auf der Suche nach dem wahnsinnig gewordenen Barbier befindliche Mob in das Haus eindringt und Genuine ersticht.\nRobert Wiene produzierte Genuine gleich im Anschluss an sein Meisterwerk Das Cabinet des Dr. Caligari, um an den künstlerischen und kommerziellen Erfolg dieses Films anzuknüpfen. Für das Drehbuch engagierte er wieder Carl Mayer. Für die Dekorationen und Kostüme gewann Wiene den expressionistischen Maler, Grafiker und Bühnenbildner César Klein, einen Mitbegründer der Berliner Novembergruppe. Klein schuf für Genuine, gemeinsam mit Walter Reimann und Kurt Hermann Rosenberg, ein überaus üppiges Dekor, das Wendeltreppen-Elemente aus Caligari wiederverwendete und einen schneckenförmigen Garten erfand, wie er ähnlich ein paar Jahre später auch in Fritz Langs Film Metropolis zu sehen war. Als Kostümbildner malte Klein der Darstellerin Fern Andra einen Teil der Dekorationen direkt auf den Körper. Die Dreharbeiten fanden in den UFA-Ateliers in Neubabelsberg statt, dem heutigen Studio Babelsberg.\nDie Uraufführung des Films, den die Filmprüfstelle sechs Tage zuvor unter Jugendverbot gestellt hatte, fand am 2. September 1920 im Berliner Marmorhaus statt. In den überwiegenden Presseurteilen wurde der Film zu Teilen als „überexpressionistisch“ kritisiert, und auch an den Kinokassen blieb der große Erfolg aus. Allerdings ist Genuine filmhistorisch bemerkenswert in Bezug auf die Darstellung des beteiligten afrodeutschen Schauspielers Louis Brody, der aus der ehemals deutschen Kolonie Kamerun stammte und als Repräsentant einer „natürlichen Exotik […] zugleich dämonisiert und erotisiert“ wurde. Brody hatte in der Weimarer Republik fortan zahlreiche Rollen, unter anderem in den Babelsberger Produktionen Der müde Tod (1921) und Die Boxerbraut (1926).\nIn ihrem Buch über den deutschen Stummfilm, Die dämonische Leinwand, kritisiert Lotte Eisner vor allem die kunstgewerbliche Oberflächlichkeit der überreichen Dekorationen, die – wo sie die Schauspieler visuell nicht geradezu erdrückt – vom naturalistischen Spiel der Akteure dissonantisch absticht.\nDer Film, der bei der Zensur eine Länge von 2286 m (zirka 83 Min.) hatte und von dem ein großer Teil im Laufe der Jahre verloren ging, wurde 1996 von Filmarchiven in München, Toulouse und Bologna restauriert und im November 1996 in einer notgedrungen stark verkürzten Version wieder aufgeführt.\n2019 wurde auf Youtube eine Version mit der Laufzeit von 1:29:27 mit französischen Titeln eingestellt.\n„Da der Autor des ‚Caligari-Films‘, Carl Mayer, und sein Regisseur Robert Wiene für diese ‚Tragödie eines seltsamen Hauses‘ verantwortlich zeichneten, hatte man angenommen, daß die expressionistischen Experimente hier fortgesetzt werden sollten. Allein der Schöpfer der Dekorationen und Kostüme, Cesar Klein, hat sich in diesem Film auf einem ganz neuen Gebiet versucht, das ebenfalls malerischen Reichtum sich breit auswirken läßt, jedoch durch ein Zuviel an unruhigem Linienwerk, an bizarren Arabesken die reine schauspielerische Linie verwirrt. Auch die Vorgänge, phantastisch und grausam, tragen nicht die zwingende Notwendigkeit der ‚Caligari‘-Handlung in sich. Der weibliche Vampyr dieser Zauberwelt ist Fern Andra. Bei allem guten Willen, sich vom Klischee freizumachen, gelingt es ihr nicht, den dämonischen Gehalt der Rolle zu versinnlichen. Dagegen überraschen H. H. v. Twardowsky als ekstatischer Jüngling und Ernst Gronau als der irrsinnige Besitzer des Spukhauses durch seinen Instinkt für stilsichere Wirkung. Immerhin ist das Werk als neuer Versuch, den Film aus der Sphäre des Alltäglichen zu retten, beachtenswert.“\nDie Waffen der Jugend (1912) |\nEr rechts, sie links (1914) |\nDer springende Hirsch (1915) |\nDie Konservenbraut (1915) |\nFrau Eva (1916) |\nHöhen und Tiefen (1916) |\nDer Liebesbrief der Königin (1916) |\nDer Sekretär der Königin (1916) |\nDas wandernde Licht (1916) |\nDie Räuberbraut (1916) |\nDer wandernde Blumentopf (1916) |\nDer Mann im Spiegel (1916) |\nLehmanns Brautfahrt (1916) |\nDas Leben ein Traum (1917) |\nDer standhafte Benjamin (1917) |\nVeilchen Nr. 4 (1917) |\nFurcht (1917) |\nDer verführte Heilige (1919) |\nDie Hindernisehe (1919) |\nEin gefährliches Spiel (1919) |\nDas Cabinet des Dr. Caligari (1919) |\nDie drei Tänze der Mary Wilford (1920) |\nGenuine (1920) |\nDie Nacht der Königin Isabeau (1920) |\nDer Schrecken im Hause Ardon (1920) |\nDie Rache einer Frau (1921) |\nDas Spiel mit dem Feuer (1921) |\nDie höllische Macht (1922) |\nRaskolnikow (1923) |\nDer Puppenmacher von Kiang-Ning (1923) |\nDer Türmer von St. Stephan (1923) |\nI.N.R.I. (1923) |\nPension Groonen (1924) |\nOrlac’s Hände (1924) |\nDer Gardeoffizier (1925) |\nDer Rosenkavalier (1926) |\nDie Königin vom Moulin Rouge (1926) |\nDie Geliebte (1927) |\nDie berühmte Frau (1927) |\nDie Frau auf der Folter (1928) |\nLeontines Ehemänner (1928) |\nDie große Abenteuerin (1928) |\nUnfug der Liebe (1928) |\nDer Andere (1930) |\nLe Procureur Hallers (1930) |\nNuits de Venise (1931) |\nDer Liebesexpreß (1931) |\nPanik in Chicago (1931) |\nPolizeiakte 909 (1933) |\nEine Nacht in Venedig (1934) |\nUltimatum (1938)\n"
}