{
    "date": "28-04-2021 14:15:33",
    "link": "https://de.wikipedia.org/wiki/Gesetz%5Fder%5FRache",
    "title": "Gesetz der Rache",
    "text": "Gesetz der Rache ist ein US-amerikanischer Spielfilm, der 2009 unter der Regie von F. Gary Gray entstanden ist. Die Hauptrollen wurden von Gerard Butler und Oscarpreisträger Jamie Foxx gespielt. Der Film lief am 19. November 2009 in den deutschen Kinos an.\nPhiladelphia, Pennsylvania: Clyde Shelton lebt ein normales, gutbürgerliches Leben, bis er eines Tages gefesselt und geknebelt mitansehen muss, wie seine Frau und seine Tochter bei einem Raubüberfall brutal ermordet werden. Bei den Tätern handelt es sich um Rupert Ames und Clarence Darby, wobei Darby die Morde selbst begeht. Die Täter werden bald darauf gefasst, und der ambitionierte Staatsanwalt Nick Rice übernimmt den Fall. Er trifft mit Clarence Darby, einem der Täter, eine Abmachung, die dazu führt, dass Darby nur drei Jahre Gefängnis verbüßen muss, während sein Komplize Rupert Ames zum Tode verurteilt wird. Shelton beobachtet, wie der Staatsanwalt Darby bei einem Pressetermin nach der Verhandlung die Hand schüttelt, erkennt jedoch nicht, dass er dies nur widerwillig für die Presse tut.\nEs vergehen zehn Jahre bis zur Vollstreckung der Todesstrafe durch die Giftspritze. Rice wohnt der Hinrichtung von Ames mit seiner Assistentin Sarah Lowell bei. Doch Ames stirbt nicht, wie gewöhnlich, schnell und schmerzlos. Die drei Ampullen mit Flüssigkeiten, die dem Verurteilten nacheinander injiziert werden, waren ausgetauscht worden, sodass das Opfer ungeheure Qualen erleiden muss. Die Polizei verdächtigt zunächst Darby, der seit sieben Jahren in Freiheit lebt, und fährt zu dessen Wohnung, um ihn festzunehmen. Kurz vor dem Eintreffen der Behörden wird er durch einen Anruf gewarnt, von Shelton, wie sich später herausstellt. Darby kann entkommen, wird jedoch von Shelton in eine Falle gelockt, mit Tetrodotoxin betäubt und auf bestialische Weise ermordet, während eine Kamera alles aufzeichnet. Da das Grundstück, auf dem Darby getötet wurde, Shelton gehört, lässt Rice ihn verhaften. Kurze Zeit später bekommt Rice’ Familie per Post eine DVD zugeschickt, auf der die brutale Ermordung Darbys zu sehen ist.\nShelton wird unterdessen von Rice verhört, spielt mit diesem jedoch Katz und Maus, indem er zwar eine allgemeine Tötungsabsicht an Darby und Ames einräumt, jedoch so, dass sie nicht als Beweis anerkannt werden kann. Er verspricht Rice jedoch ein echtes Geständnis, wenn er ihm dafür im Gegenzug ein Komfortbett für seine Zelle beschafft. Rice, der das Angebot zunächst nicht ernst nimmt und es deshalb ablehnt, wird von seinem Vorgesetzten Cantrell jedoch dazu überredet, den Deal anzunehmen. In der Zwischenzeit beantragt Shelton seine Freilassung auf Kaution, die ihm von derselben Richterin, die auch dem Deal mit Darby zustimmte, zum Entsetzen von Rice auch beinahe gewährt wird. Doch Shelton verdirbt es sich absichtlich mit ihr, indem er sie beleidigt, da er ihr lediglich begreiflich machen wollte, wie fahrlässig das Justizsystem handle, indem es offensichtlich auch Mörder leichtfertig auf freien Fuß setzen würde. Daraufhin lehnt die Richterin die Freilassung Sheltons auf Kaution ab und dieser legt nun endgültig vor Rice ein echtes Geständnis ab, das er ihm im Tausch gegen sein neues Bett versprochen hatte.\nRice, der damit den Fall als abgeschlossen betrachtet und den Verhörraum bereits verlassen will, wird von Shelton davon abgehalten, indem er Rice ein weiteres Geständnis in Aussicht stellt und andeutet, dass der ehemalige Anwalt Darbys, Billy Reynolds, in höchster Gefahr sei und ihn nur ein weiterer Deal mit Rice retten könne, welcher aus einem Porterhouse-Steak mit grünem Spargel vom Steakhouse Del Frisco’s bestünde, das pünktlich um ein Uhr Mittag geliefert werden solle. Zusätzlich besteht er auf seinen iPod, da er Musik zum Essen wünsche. Als Rice feststellt, dass die Drohung Sheltons kein Bluff war und der Anwalt tatsächlich verschwunden ist, geht er auch auf diesen Deal ein. Da sich der Cateringdienst jedoch um acht Minuten verspätet, weil der Direktor der Haftanstalt, der sich von Shelton nichts vorschreiben lassen möchte, das Essen absichtlich ein zweites Mal kontrollieren lässt, erhält die Polizei zwar von Shelton die Koordinaten des Standortes, wo sich Reynolds aufhält, kann aber nur noch dessen Leichnam bergen. Shelton hatte Reynolds mit Handschellen gefesselt in einer Kiste vergraben und mit einem Beatmungsgerät versehen, welches sich Punkt 13:15 Uhr abschaltete. Zum selben Zeitpunkt ermordet Shelton seinen Zellennachbarn, indem er ihm immer wieder einen abgenagten Steakknochen in den Hals rammt und daraufhin prompt in Isolationshaft im Keller des Gefängnisses verlegt wird. Ein von Shelton genau kalkulierter Vorgang, wie man später erfährt.\nRice und der Generalstaatsanwalt Jonas Cantrell treffen sich mit einem Geheimdienstmann, der ihnen erklärt, dass Shelton Spezialist im Ausschalten von Personen ist, ohne in ihrer Nähe zu sein, und wegen seiner Fähigkeiten von Zeit zu Zeit vom Geheimdienst eingesetzt wurde. Als die beiden die Richterin aufsuchen, die Darby so milde verurteilte und Shelton per Kaution beinahe wieder auf freien Fuß gesetzt hätte, versuchen sie diese zu überreden, Sheltons Bürgerrechte zu ignorieren, indem die Isolationshaft, in der er sich befindet, über die Begrenzungszeit hinaus aufrechterhalten wird, um eine Gefährdung weiterer Personen auszuschließen. Nach einigem Überlegen stimmt sie diesem Vorhaben zu, stirbt jedoch nur einen Moment später durch ihr eigenes, von Shelton manipuliertes Mobiltelefon, welches an ihrem Kopf explodiert. Als Rice daraufhin Shelton erneut aufsucht, fordert dieser seine Freilassung bis 6 Uhr morgens, andernfalls, so droht er, würden alle sterben. Rice vermutet, dass Shelton einen Helfer unter den Gefängnisinsassen hat und beordert alle für den Fall zuständigen Mitarbeiter der Staatsanwaltschaft in das Gefängnis, da die Zeit zu knapp ist, um die zu sichtenden Akten aus dem Gefängnis zu verlegen. Als zu besagter Zeit jedoch nichts passiert, lässt er alle wieder nach Hause gehen. Auf dem Parkplatz schließlich explodieren die Dienstfahrzeuge der Ermittler, als das erste Fahrzeug das Gefängnistor passiert und dabei Sprengsätze auslöst, die in den Tanks der Fahrzeuge versteckt waren. Bei den Detonationen sterben sechs Personen, unter ihnen auch Rices Kollegin Lowell. Rice und Cantrell werden daraufhin von der Bürgermeisterin April Henry in die Philadelphia City Hall vorgeladen und ihrer desaströsen Ermittlungsarbeit wegen getadelt. Rice beteuert, dass niemand mehr durch Shelton zu Schaden kommen werde.\nNach der Beisetzung der Opfer der Sprengstoffanschläge, die unter hohen Sicherheitsmaßnahmen stattfindet, wollen Rice und Cantrell, die in verschiedenen Fahrzeugen sitzen, den Friedhof verlassen, als der Wagen von Cantrell von einem von Shelton umgerüsteten Minenräumungsroboter, der mit EMP, Maschinengewehr und Panzerabwehrrakete ausgerüstet ist, zunächst beschossen und anschließend in die Luft gesprengt wird. Keiner der Insassen überlebt. Rice wird daraufhin erneut von der Bürgermeisterin vorgeladen, die ihm mitteilt, dass sie ihn eigentlich sofort entlassen müsste. Rice möchte dem zuvorkommen und bietet seinerseits seinen Rücktritt an, den die Bürgermeisterin jedoch nicht akzeptiert. Stattdessen befördert sie ihn im Schnellverfahren zum leitenden Bezirksstaatsanwalt und ruft den Notstand für die Stadt Philadelphia aus.\nRice erinnert sich, dass Lowell kurz vor ihrem gewaltsamen Tode von einem ominösen Freund sprach, der ihr dabei behilflich sein könnte, die Standorte mehrerer Immobilien zu ermitteln, die Shelton nach dem Mord an seiner Familie über Scheinfirmen aufkaufte, da die außerhalb der USA dafür zuständigen Behörden jeweils mauerten, die notwendigen Informationen preiszugeben. Als er an Lowells Computer sitzt, trifft eine E-Mail jenes Freundes ein, die ihm und Detektiv Dunnigan diese Informationen liefern, und als sie anhand eines Stadtplans feststellen, dass sich eines der Gebäude in direkter Nähe der Haftanstalt befindet, in der Shelton einsitzt, reift in ihm ein Verdacht. Als sie das Gebäude, eine Garage, genauer unter die Lupe nehmen, entdecken sie zu ihrer Verblüffung einen von Shelton in jahrelanger Arbeit gegrabenen Tunnel, der unter der Gefängnismauer hindurch zu der Einzelhaftzelle führt, in der sich Shelton befindet. Auf diese Weise konnte er aus dem Gefängnis hinaus- und wieder hineingelangen und all die Morde begehen, ohne von jemandem bemerkt zu werden.\nBürgermeisterin Henry hat in der Zwischenzeit zur Lagebesprechung eine Versammlung im sechsten Stock der City Hall einberufen. Shelton begibt sich, als Reinigungskraft verkleidet, unerkannt in das Gebäude und gelangt so durch die Sicherheitskontrolle. Er versteckt einen Sprengsatz auf Napalmbasis direkt unterhalb des Raumes, in dem die Sitzung stattfinden soll. Rice und seine Kollegen entdecken den Sprengsatz jedoch rechtzeitig und stellen fest, dass dieser mit einem Mobilfunktelefon verbunden ist. 30 Sekunden nachdem Shelton die Nummer wählt, würde die Kofferbombe explodieren und mehrere Etagen des Gebäudes zerstören. Shelton ist inzwischen wieder auf dem Weg in seine Isolationszelle, wo er von Rice bereits erwartet wird. Er versucht, ihn zu überreden, die Bombe nicht zur Detonation zu bringen, und sagt ihm, „dass die Entscheidung ihn für den Rest seines Lebens verfolgen werde“. Shelton ist jedoch uneinsichtig und begreift nicht die Doppelsinnigkeit dieser Metapher. Er wählt die Nummer des Mobiltelefons, das die Bombe zur Explosion bringen soll. Rice verschließt daraufhin Sheltons Zelle und verlässt den Zellentrakt, kurz bevor Shelton die festgekettete Kofferbombe unter seinem Bett entdeckt, die eigentlich die Bürgermeisterin und ihren Stab töten sollte. Shelton setzt sich auf das Bett und betrachtet ein Armband, ein Andenken an seine Tochter, während sich um ihn herum die Flammen der Napalmbombe ausbreiten. Während Rice aus dem Gebäude tritt, sieht man, wie Flammen aus der Zelle Sheltons ins Freie schießen, die ihn das Leben kosten.\nIn der letzten Szene sieht man Rice, der die Aufführung seiner Tochter besucht, deren Besuch er ursprünglich wegen der Ermittlungen abgesagt hatte.\nGesetz der Rache wurde in Philadelphia im Bundesstaat Pennsylvania gedreht. Die Dreharbeiten begannen am 21. Januar 2009. Der Film wurde von The Film Department, Warp Film und Evil Twins (I) (Co-Produktion) produziert. Die deutsche Verleihfirma ist Constantin Film. Seine Premiere feierte der Film am 23. September 2009 bei den Urbanworld Film Festivals in New York City. In den US-amerikanischen Kinos lief er am 16. Oktober 2009 an, in Deutschland war er ab dem 19. November 2009 zu sehen. Mehr als die Hälfte des dem Film zur Verfügung stehenden Budgets in geschätzter Höhe von 40 Millionen US-Dollar wurde an den US-amerikanischen Kinokassen bereits am Eröffnungswochenende mit Einnahmen von über 21 Millionen US-Dollar wieder eingespielt. Insgesamt konnten in den USA über 73,3 Millionen US-Dollar eingenommen werden.\nIn der Szene, in der Rice von der Bürgermeisterin Henry vereidigt wird, hält Michael Nutter, der zum Zeitpunkt der Dreharbeiten der amtierende Bürgermeister von Philadelphia war, die Bibel, auf die Rice seinen Eid schwört. In einem weiteren Cameo-Auftritt ist der Regisseur F. Gary Gray in der Szene zu sehen, in der er nach der Exekution Garza den Beweisbeutel reicht. Die Koordinaten (Nord 39° 57’ 4\" West 75° 10’ 22\"), die Shelton als Aufenthaltsort des lebendig begrabenen Reynolds nennt, sind die Koordinaten des Hotels, in dem die Film-Crew während der Dreharbeiten wohnte. Gerard Butler war ursprünglich für die Rolle des Rice vorgesehen, übernahm jedoch die Rolle des Shelton, nachdem Jamie Foxx darum gebeten hatte, die Rolle des Rice übernehmen zu dürfen. Die Innenaufnahmen der Gefängnisszenen entstanden in einem Gefängnis, das noch in Betrieb ist. Daher ließ sich die Film-Crew aus Sicherheitsgründen mit ihrem Equipment in Zellen sperren, wenn Häftlinge durch die für die Dreharbeiten bereitgestellten Zellentrakte geführt wurden. Für die Szene, in der Shelton das opulente Menü ins Gefängnis bestellt, fiel F. Gary Grays Wahl auf Del Frisco’s Double Eagle Steakhouse als Catering-Service, nachdem er selber in dem Restaurant während der Dreharbeiten mehrfach gespeist hatte. Zudem wurde die After-Show-Party nach der Vorführung des Films beim örtlichen Philadelphia Film Festival am 15. Oktober 2009 ebenfalls im Del Frisco’s Double Eagle Steakhouse gefeiert.\nTV Spielfilm resümiert, die „explosive Story“ komme ohne „psychologisch schlüssige Figurenzeichnung“ aus. Der Film sei ein „Rachethriller, der zum Ende hin auseinanderfällt“.\nDas Lexikon des internationalen Films urteilt: „Zynischer Rachethriller, der sich in Extremen gefällt und seine plumpe Schwarz-Weiß-Zeichnung einer ungerechten Gesellschaft dazu nutzt, das Recht auf Selbstjustiz zu feiern.“[10]\nDie Redaktion von Cinema ist der Meinung, der Film sei ein „effektvoller Rachethriller, der seine Story allzu routiniert abspult und dessen Figuren beim Zuschauer keinerlei Mitgefühl auslösen“.[11]\nSarah Seiters aus der Redaktion des Focus ist der Meinung: „Der Schotte Butler spielt nicht nur eine der Hauptrollen in diesem Rache-Epos, sondern hat den Film auch mit seiner kürzlich gegründeten Firma Evil Twins produziert. »Gesetz der Rache« ist ein Actionthriller, der seine Dynamik weniger durch aufregende Verfolgungsjagden und inflationäre Explosionen gewinnt, sondern vielmehr durch den Kopfkrieg der beiden Hauptdarsteller. Da der Regisseur zwar das juristische System aufs Schärfste kritisiert, Selbstjustiz als Ausweg aber ebenfalls ablehnt, weiß man meist nicht genau, wem man nun die Daumen drücken soll. Das verwirrt einerseits, verleiht der ganzen Handlung aber auch eine spezielle Würze, da sich der Zuschauer nicht auf einer eindeutigen Pro- oder Contra-Position ausruhen kann. Auch wenn gegen Ende die eine oder andere offensichtlich falsche Spur nervt und eine zusätzliche Wendung am Schluss wünschenswert gewesen wäre, so ist »Gesetz der Rache« insgesamt ein packender Thriller, der durchaus spannende Unterhaltung bietet.“[12]\nDie Redaktion von kino.de urteilt: „Alles ist hier over the top, von den Actionszenen, die Philadelphia zum Kriegsschauplatz machen, bis zu Jamie Foxx’ überfühliger Performance als D.A., der gefühlsmäßig auf der Seite des Bad Guy steht, aber als Stimme der Vernunft gegen ihn kämpfen muss. Vor allem ist das Szenario aber ein Freibrief für Gerard Butler, den Leonidas aus »300« in die Gegenwart zu verpflanzen und mit Freude an der Zerstörung als genialischer Spartaner die Hölle auf Erden zu entfesseln. Dass die Handlung grotesk ist und sich die Logik spätestens nach der Exposition auf Nimmerwiedersehen verabschiedet, spielt keine Rolle: »Das Gesetz der Rache« hat sich da schon so wichtigtuerisch aufgeblasen, dass das Publikum bis zum Abspann dem applaudiert, den es eigentlich verachten müsste: Fast clever hält der Film dem Zuschauer den Spiegel vor, ein »Funny Game« nach Art eines Michael Bay.“[13]\nBei den Image Awards 2010 wurde Jamie Foxx als bester Hauptdarsteller und F. Gary Gray als bester Regisseur nominiert.[14] Im selben Jahr wurde Gesetz der Rache bei den Saturn Awards als bester Film in der Kategorie Action, Abenteuer und Thriller nominiert.[14]\nFriday |\nSet It Off |\nVerhandlungssache |\nExtreme Rage |\nThe Italian Job – Jagd auf Millionen |\nBe Cool – Jeder ist auf der Suche nach dem nächsten großen Hit |\nGesetz der Rache |\nStraight Outta Compton |\nFast & Furious 8 |\nMen in Black: International\n"
}