{
    "date": "28-04-2021 14:15:33",
    "link": "https://de.wikipedia.org/wiki/Gesetz%5Fdes%5FTerrors",
    "title": "Gesetz des Terrors",
    "text": "\nGesetz des Terrors (auch Gideons Schwert) ist eine kanadisch-US-amerikanische Fernsehproduktion aus dem Jahr 1986. Basierend auf der als „Tatsachen-Roman“ beschriebenen Novelle „Die Rache ist unser - Ein israelisches Geheimkommando im Einsatz“ (Vengeance. The True Story of an Israeli Counter-Terrorist Team) von George Jonas schildert der Actionfilm die Einsätze eines Mossad-Teams, das den Auftrag bekommt, Verantwortliche und Planer der Geiselnahme von München zu exekutieren (siehe Caesarea (Mossad-Sondereinheit)).\nNach der Geiselnahme und dem Attentat auf die israelische Olympia-Mannschaft 1972 ordnet die israelische Ministerpräsidentin Golda Meir eine Vergeltungsoperation an: „Gideons Schwert“. Der Mossad-Agent Avner wird beauftragt, mit seinem Team verschiedene Planer, Helfer und den Auftraggeber aus den Reihen der PLO zu töten. Nach anfänglichen geglückten Operationen in ganz Europa wendet sich das Blatt. Ein Mitglied nach dem anderen aus Avners Team wird selbst zum Opfer von Anschlägen. Desillusioniert quittiert Avner den Dienst beim Mossad und fängt ein neues Leben in New York an, allerdings in dem Wissen, dort nicht sicher zu sein.\nDer Film gewann 1987 drei Gemini Awards und war in drei weiteren Kategorien nominiert. Im selben Jahr war Chris Bryant für den Edgar Allan Poe Award nominiert.\nProblematisch bleibt das Buch von George Jonas bis in die heutigen Tage. Zwar gibt der Autor an, basierend auf den Angaben des „echten“ Mossad-Einsatzleiters, Juval Aviv, die damaligen Operationen geschrieben zu haben, doch ein endgültiger Beleg für die damaligen Vorgänge, insbesondere für die Tötung mehrerer Mitglieder des Mossad-Teams sowie für die moralische Entwicklung Avners, bleibt aus. Außerdem will der Mossad nie von einem Mitglied namens „Juval Aviv“ gehört haben. Das Buch von George Jonas wurde 2005 unter dem Titel München von Steven Spielberg noch einmal verfilmt.\nPrivate Angelo |\nSchicksal zwischen Ebbe und Flut |\nHell Is Sold Out |\nDie Nacht war unser Freund |\nHypnose gefällig…? |\nThe House of the Arrow |\nMai 1943 – Die Zerstörung der Talsperren |\n1984 |\nIn 80 Tagen um die Welt |\nYangtse-Zwischenfall |\nFlüsternde Schatten |\nEin Händedruck des Teufels |\nDie den Tod nicht fürchten |\nFrüchte einer Leidenschaft |\nEin Mann geht seinen Weg |\nWir warten in Ashiya |\nMonsieur Cognac |\nGeheimaktion Crossbow |\nDas Quiller-Memorandum – Gefahr aus dem Dunkel |\nIn den Schuhen des Fischers |\nPapst Johanna |\nDoc Savage – Der Mann aus Bronze |\nDie Schande des Regiments |\nFlucht ins 23. Jahrhundert |\nOrca, der Killerwal |\nSchatten um Dominique |\nDie Marschroniken |\nStarkstrom |\nSecond Time Lucky |\nGesetz des Terrors |\nSaison für Seitensprünge |\nDer Laden des Goldschmieds |\nMillennium – Die 4. Dimension |\nDie junge Katharina |\nDer Seewolf |\nVerloren in Alaska |\nHarvey und der Käpt’n |\n20.000 Meilen unter dem Meer |\nJay und die Affenbande |\nDie neuen Abenteuer des Pinocchio\n"
}