{
    "date": "28-04-2021 14:15:34",
    "link": "https://de.wikipedia.org/wiki/Gespenster%5Fim%5FSchlo%C3%9F",
    "title": "Gespenster im Schloß",
    "text": "← VorgängerVerhängnisvolle Reise\nNachfolger →Das Spinnennest\nGespenster im Schloß (alternativ: Sherlock Holmes sieht dem Tod ins Gesicht; Das tödliche Ritual) aus dem Jahre 1943 ist ein US-amerikanischer Kriminalfilm von Roy William Neill. Es ist der sechste Film der berühmten Sherlock-Holmes-Serie mit Basil Rathbone.\nNorthumberland, England im Zweiten Weltkrieg: Im Herrenhaus der altehrwürdigen Familie Musgrave ist eine Station für geistig verwirrte Offiziere eingerichtet. Dr. Watson vertritt einen Kollegen, doch schon bald nach seiner Ankunft findet ein Anschlag auf den Chefarzt Dr. Sexton statt, den dieser gerade so überlebt. Um Licht in die Sache zu bringen, ruft Watson seinen Freund Sherlock Holmes, den Meisterdetektiv, zur Hilfe. Doch Holmes kommt zu spät, denn bei seinem Eintreffen wird Geoffrey, das Familienoberhaupt der Musgraves, ermordet im Park aufgefunden. Geoffrey ist bestrebt gewesen, die Ehe seiner Schwester Sally mit dem amerikanischen Offizier Vickery zu verhindern, da dieser als nicht standeswürdig gilt. So wird Captain Vickery von der Polizei unter Inspector Lestrade schnell als Hauptverdächtiger festgenommen.\nSally und Holmes glauben jedoch an die Unschuld von Vickery. Bei seinen Ermittlungen befragt Holmes das neue Familienoberhaupt Philip Musgrave, den jüngeren Bruder des Verstorbenen; dieser erzählt ihm in vagen Worten, dass es ein uraltes und tödliches Ritual der Familie gebe, mit dem das neue Familienoberhaupt gewählt würde. Kurz darauf wird allerdings auch Philip Musgrave ermordet aufgefunden, womit Sally nun Oberhaupt der Familie wäre. Inspektor Lestrade will Alfred, den alten geheimnistuerischen Butler der Familie verhaften, da dieser kurz zuvor von Philip gefeuert wurde. Doch Alfred ist unauffindbar, auch seine Frau weiß nicht, wo er steckt. Unterdessen gelingt es Holmes und Watson, das geheimnisvolle Ritual der Musgraves zu entschlüsseln. Durch ein gigantisches Schachspiel, das in der Halle der Musgraves eingelassen ist, erhalten Holmes und Watson den Zugang zur geheimen Grabkammer der Familie. Dort finden sie den ermordeten Alfred, welcher ein Dokument in seinen Händen hält, bei dem es sich um eine uralte, wichtige Besitzurkunde handelt, die Millionen wert ist.\nHolmes legt eine Falle für den Mörder, der zur Leiche von Alfred zurückkommen würde, wenn nachts alles schläft. Alfred musste sterben, da er bei dem Mord an Philip zugegen war. Tatsächlich erscheint der Mörder: Es ist der Chefarzt Dr. Sexton, der den anfänglichen Anschlag auf sich nur inszeniert hatte. Nachdem Sexton von der millionenschweren Besitzurkunde erfahren hatte, ermordete er die beiden Musgrave-Brüder, um dann die letzte Erbin Sally heiraten zu können. Er versuchte ebenfalls Captain Vickery den Mord anzuhängen, damit er nicht Sally heiraten könnte. Sexton kann zunächst Holmes überwältigen und dessen Revolver an sich nehmen, doch ist dieser ungeladen. Watson und Lestrade eilen Holmes zur Hilfe und überwältigen den Mörder. Vickery ist von dem Mordverdacht befreit, während Sally beschließt, das alte Dokument trotz seines Wertes zu zerstören, da es das Leben ihrer Brüder gekostet habe.\n„Gespenster im Schloss“ ist eine lose Verfilmung der Sherlock-Holmes-Kurzgeschichte Das Musgrave-Ritual („The Musgrave Ritual“) von Arthur Conan Doyle aus dem Jahre 1893. Aus dem Roman übernahm man den Schauplatz eines Herrenhauses und die meisten Figuren, außerdem stammt auch die Idee, ein codiertes Ritualgedicht als Wegbeschreibung zu benutzen, aus der Musgrave-Kurzgeschichte.\nIm Gegensatz zu den vorherigen Filmen der Reihe, die alle von der Propaganda der Alliierten im Zweiten Weltkrieg gegen das nationalsozialistische Deutschland bestimmt waren, bildet der Krieg in diesem Film nur den Grund, warum auf dem Manor geistig Verwirrte untergebracht sind.\nDer damals noch unbekannte Peter Lawford ist in der Anfangsszene als junger Matrose in der Bar zu sehen.\nGespenster im Schloß ist zusammen mit anderen Filmen der Reihe auf DVD erhältlich.\nEs existieren insgesamt drei deutsche Synchronfassungen für den Film. Über die erste Synchronfassung ist wenig bekannt. Die zweite Synchronfassung entstand in den 1960er-Jahren in den DEFA-Studios in Weimar, die Dialogregie übernahm Egon Sartorius, das Dialogbuch schrieb Wolfgang Thal. Die dritte Synchronfassung entstand 1980 in den Leipziger DEFA-Studios, das Dialogbuch kam von Harald Thiemann, für die Dialogregie war Hasso Zorn verantwortlich.\nDas Lexikon des internationalen Films urteilte, Gespenster im Schloß sei ein „routiniert inszenierter Detektivfilm aus der Serie des Universal-Studios.“\nDer Filmreporter zeigte sich nur teilweise überzeugt: „Interessant sind die dargestellten Soldaten: sie werden als durch den Krieg traumatisierte, menschliche Wracks dargestellt. Der Krimi präsentiert eine neue Seite von Sherlock Holmes. Spuk und Aberglaube werden hier als Spannungsfaktoren eingesetzt. Die Mischung zwischen Mystery und Rationalität bekommt der legendären Detektivenreihe nicht gut. Die Zeichen der Moderne, die sonst die Sherlock-Holmes-Abenteuer tragen, werden zu sehr verwischt.“\nDer Hund von Baskerville (1939) |\nDie Abenteuer des Sherlock Holmes (1939) |\nDie Stimme des Terrors (1942) |\nDie Geheimwaffe (1942) |\nVerhängnisvolle Reise (1943) |\nGespenster im Schloß (1943) |\nDas Spinnennest (1943)  |\nDie Kralle (1944) |\nDie Perle der Borgia (1944) |\nDas Haus des Schreckens (1945) |\nDie Frau in Grün (1945) |\nGefährliche Mission (1945) |\nJuwelenraub (1946) |\nJagd auf Spieldosen (1946)\n"
}