{
    "date": "28-04-2021 14:15:34",
    "link": "https://de.wikipedia.org/wiki/Gest%C3%A4ndnisse%5F%282010%29",
    "title": "Geständnisse (2010)",
    "text": "Geständnisse (jap. 告白, Kokuhaku) ist ein japanischer Psychothriller des Regisseurs Tetsuya Nakashima aus dem Jahr 2010. Die Romanvorlage stammt von Kanae Minato. In Deutschland startete der Film am 28. Juli 2011 in den Kinos. Er wurde als japanischer Beitrag für den besten fremdsprachigen Film bei den Oscars 2011 ausgewählt und erzielte 2010 in Japan das siebthöchste Einspielergebnis.\nIm Klassenzimmer einer siebten Klasse verkündet die Lehrerin Moriguchi am letzten Tag des Schuljahres, dass sie nicht mehr als Lehrerin arbeiten werde. Sie erzählt vom Tod ihrer vierjährigen Tochter Manami, die vor einigen Monaten im Schwimmbecken der Schule ertrunken ist. Moriguchi hat inzwischen herausgefunden, dass zwei Schüler aus der Klasse für Manamis Tod verantwortlich sind. Sie erklärt, dass sie nicht den normalen Rechtsweg beschreiten wird, sondern bereits eine eigene Rache beschlossen habe, weil die Täter aufgrund ihres jungen Alters keine Strafe zu erwarten hätten. Sie erklärt, dass sie HIV-positives Blut von Manamis biologischem Vater Sakuramiya, der sich aufgrund seiner Krankheit von Moriguchi getrennt hat, entnommen und in die Milchtüten der beiden Schüler hinzugefügt habe. Daraufhin geben sich die beiden Schüler, die diese nicht wahrscheinliche Ansteckungsform glauben, durch ihr Verhalten zu erkennen. \nNach den Frühlingsferien wird Shuya (Schüler A), einer der beiden Mörder, von den Klassenkameraden gemobbt. Zum Teil kann Shuya sich seine mögliche HIV-Infektion zunutze machen, um die Schikanen in der Schule zu überwinden. Shuya unterzieht sich einem Bluttest. Es stellt sich heraus, dass er HIV-negativ ist. Shuya fühlt sich jedoch nicht erleichtert, sondern fällt in Verzweiflung.\nNaoki (Schüler B) kommt nicht mehr zur Schule. Er hat Angst, an der Krankheit AIDS zu sterben und wäscht sich nicht mehr. Auf jede Annäherung seiner Mutter reagiert er aggressiv. Auch der neue, engagierte Lehrer Terada kann ihn nicht erreichen. Naokis Mutter will aus Verzweiflung ihren Sohn umbringen, es kommt zu einem Kampf, in dem Naoki schließlich seine Mutter tötet. \nIn Rückblenden ist zu sehen, wie Shuya von einer Scheidung der Eltern traumatisiert wird. Er sehnte sich nach der Liebe seiner karriereverliebten Mutter. Shuya hatte ein diebstahlgeschütztes Portemonnaie erfunden, das Stromschläge verteilt. Obwohl seine Erfindung bei einem Wettbewerb ausgezeichnet wurde, schaffte sie es nicht auf die Titelseite einer Zeitung, auf der stattdessen von einem kurz zuvor geschehenen Familienmord berichtet wird. Als Shuya erfuhr, dass seine Mutter ihn verlassen wollte, um erneut zu heiraten, fasste er den Plan, Moriguchis Tochter zu ermorden, um auf diese Weise mehr Aufmerksamkeit zu bekommen. Shuya versetzte Manami einen Stromschlag, durch den sie ohnmächtig wurde. Naoki wollte offenbar Shuya imponieren und warf, um sich zu beweisen, die kleine Manami in den Pool.\nDie Tat wird in den Nachrichten nicht erwähnt, da Lehrerin Moriguchi dies strategisch verhinderte, um letztendlich die Angelegenheit selbst in die Hand nehmen zu können. Shuya hat Sehnsucht nach seiner Mutter. Er tötet eine Klassenkameradin, die eigentlich Gefallen an ihm fand. Er platziert am letzten Schultag in der Aula eine Bombe, um einen Massenmord an den Schülern zu begehen. Shuya will am Ende seiner Rede mit seinem Handy die Zündung aktivieren, doch die Explosion scheint auszubleiben. Er entdeckt, dass die Bombe unter dem Pult entwendet wurde. Shuya erhält einen Anruf von Moriguchi, die ihm mitteilt, dass sie zuvor die Bombe im Büro seiner Mutter versteckt hat. Shuya stellt entsetzt fest, dass er statt der Schüler seine eigene Mutter getötet hat und bekommt in der Aula einen Weinkrampf. Moriguchi taucht auf, sie scheint nun die Rache vollendet zu haben. Nachdem sie Shuya erklärt, er befinde sich jetzt auf dem Weg der Heilung, endet der Film mit den Worten Moriguchis \"War nur ein kleiner Scherz\", die vorher Shuya benutzt hatte.\nDas Lexikon des internationalen Films beschrieb den Film als „furios inszenierter Rache-Psychothriller mit surrealen Elementen, der von einer subtil ausgetüftelten Rache handelt.“ Dabei fließe kein Blut, sondern Angstschweiß. Außerdem berühre der Film tabuisierte oder ignorierte Themenfelder wie AIDS, Amokläufe und Selbstmord. Die Filmzeitschrift Cinema gab dem Film vier von fünf Punkten und bezeichnet ihn als „außergewöhnliches Thrillerdrama mit leicht zähflüssigem Auftakt.“ Außerdem zeichne Geständnisse ein „ernüchterndes Porträt einer gefühlskalten Jugend.“ Andreas Banaski von Spiegel Online beschrieb den Film überwiegend positiv und bezeichnete ihn als „ziemlich harten Stoff“ für den „normalen mitteleuropäischen Kunstkinogänger.“\nDer Film bekam vier Japanese Academy Awards in den Kategorien Bester Film, Beste Regie, Bestes Drehbuch und Bester Schnitt.\n"
}