{
    "date": "28-04-2021 14:15:34",
    "link": "https://de.wikipedia.org/wiki/Get%5FCarter%5F%E2%80%93%5FDie%5FWahrheit%5Ftut%5Fweh",
    "title": "Get Carter – Die Wahrheit tut weh",
    "text": "Get Carter – Die Wahrheit tut weh (engl. Get Carter) ist ein US-amerikanischer Actionfilm aus dem Jahr 2000. Die Regie führte Stephen T. Kay, die Hauptrolle spielte Sylvester Stallone. Der Film ist eine Neuverfilmung des Films Jack rechnet ab (Originaltitel: Get Carter) aus dem Jahr 1971, in dem Michael Caine die Hauptrolle spielte. Caine spielte auch in diesem Film wieder eine tragende Rolle. Die Romanvorlage lieferte Jack’s Return Home von Ted Lewis aus dem Jahr 1969.\nJack Carter, ein Mitglied der Mafia, lebt in Las Vegas. Als sein Bruder bei einem Verkehrsunfall stirbt, fährt Carter mit dem Zug nach Seattle, um an der Beerdigung teilzunehmen, aber auch um die wahren Hintergründe um den Tod seines Bruders zu ergründen. In Seattle nimmt er Kontakt zu Gloria, der Ehefrau seines toten Bruders auf, welche Carter jedoch vorwirft, am Tod seines Bruders mitschuldig zu sein, da er sich zuletzt nicht um seinen Bruder gekümmert habe.\nRasch fängt Carter mit seinen Ermittlungen im Milieu an und geht dabei nicht zimperlich vor. Nach kurzer Zeit steht für Carter fest, dass sein Bruder ermordet wurde. Sein Rachefeldzug läuft parallel zu seinen Ermittlungen, die ihn über eine ominöse CD-ROM bis in einen Erpressungs- und Vergewaltigungsfall führen, bis am Ende der Geschichte der Mord an seinem Bruder steht.\nWährend der ganzen Zeit versucht sich Carter um die mitgenommene Gloria und deren Tochter Doreen zu kümmern, was ihm anfänglich eher schlecht gelingt, gegen Ende jedoch versöhnliche Formen annimmt.\nAm Ende des Films lebt Carter und befindet sich in Freiheit.\nDer Film wurde im Kultur Spiegel 8/2001 als „banal“ bezeichnet, in TV Spielfilm 17/2001 als „stilvoll“. TV Today 17/2001 meinte, der Film wäre „nur für Stallone-Fans“. In den Kino News 8/2001 wurde er als „rasant“ und „hochspannend“ bezeichnet. In der Cinema wurde der Film als „stilisierter Schatten“ vom Original bezeichnet.\nDas Lexikon des internationalen Films urteilte: „Uninspiriertes, von England nach Amerika verlegtes Remake des gleichnamigen britischen Krimiklassikers aus dem Jahr 1971, das lediglich in einigen Details verändert und mit einem neuen Schluss versehen wurde.“\nSylvester Stallone wurde für eine Goldene Himbeere nominiert. Der Film wurde für die Goldene Himbeere als schlechteste Neuverfilmung und den World Stunt Award nominiert.\nDie Produktion des Films kostete 63,6 Millionen US-Dollar, er spielte weltweit etwa 20 Millionen US-Dollar ein.\n"
}