{
    "date": "28-04-2021 14:15:35",
    "link": "https://de.wikipedia.org/wiki/Getaway%5F%281994%29",
    "title": "Getaway (1994)",
    "text": "Getaway ist ein US-amerikanischer Spielfilm von Roger Donaldson, der 1994 produziert wurde. Er ist eine Neuverfilmung des Thrillers Getaway aus dem Jahr 1972 und basiert wie dieser auf dem gleichnamigen Roman von Jim Thompson.\nCarter „Doc“ McCoy geht nach einer im Auftrag durchgeführten Gefangenenbefreiung und anschließender Geldübergabe in ein mexikanisches Gefängnis. Seine Frau Carol schläft mit dem einflussreichen Verbrecher Jack Benyon, damit dieser sich für die Freilassung von Carter einsetzt. Nach McCoys Entlassung, verlangt Benyon von ihm, dass dieser an einem Raubüberfall in Arizona teilnimmt. Dabei werden ihm weitere Gangster zugeteilt. Zu diesen gehören der unerfahrene Hansen und der abgebrühte Rudy. Rudy und Carter kennen sich von dem schiefgelaufenen Überfall und hassen sich. Carter erzählt den beiden Bandenmitgliedern, dass er sich nach dem Raub in El Paso falsche Papiere besorgen werden wird.\nWährend des Raubüberfalls bringt Hansen das Team in arge Bedrängnis und er wird nach dem Überfall von Rudy ermordet und auf die Straße geworfen. Beim vereinbarten Treffpunkt will Rudy auch McCoy erledigen, doch dieser ahnt Rudys Plan und schießt diesen nieder. Er meint dabei, ihn getötet zu haben, doch er hat ihn nur verletzt. Carter und Carol verlassen den Ort des Geschehens.\nRudy schleppt sich zum Tierarzt Harold und nimmt diesen und dessen Frau Fran als Geisel. Sie versorgen ihn und er reist mit ihnen Richtung El Paso. Während dieser Reise beginnt er eine sexuelle Affäre mit Fran, die sich ihm willentlich hingibt. Harold muss dabei zusehen und nimmt sich schließlich das Leben.\nCarter fährt mit seiner Frau zu Benyon, wo dieser genüsslich von seiner Affäre mit Carters Frau erzählt. Benyon hatte mit Carol verabredet, Carter zu ermorden, doch sie liebt Carter immer noch und erschießt statt Carter Benyon.\nCarter und Carol entkommen mit dem gestohlenen Geld nach El Paso, wo sie sich gefälschte Papiere für die Flucht nach Mexiko besorgen. Doch vorher kommt es zum Showdown mit den Leuten von Benyon, die sie in einem Hotel aufgespürt haben. Nachdem sie ihre Gegner, einschließlich Rudy, erschossen haben, können sie ungehindert nach Mexiko weiterfahren.\nKim Basinger wurde 1994 für den MTV Movie Award und 1995 für die Goldene Himbeere nominiert.\nSchlafende Hunde |\nNutcase |\nSmash Palace – Keine Chance für Al |\nDie Bounty |\nMarie – Die Unbestechliche |\nNo Way Out – Es gibt kein Zurück |\nCocktail |\nCadillac Man |\nWhite Sands – Der große Deal |\nGetaway |\nSpecies |\nDante’s Peak |\nThirteen Days |\nDer Einsatz |\nMit Herz und Hand |\nBank Job |\nPakt der Rache |\nThe November Man\n"
}