{
    "date": "28-04-2021 14:15:36",
    "link": "https://de.wikipedia.org/wiki/Getaway%5F%282013%29",
    "title": "Getaway (2013)",
    "text": "Getaway (deutsch Flucht) ist ein US-amerikanisch-bulgarischer Action-Thriller-Film aus dem Jahr 2013 mit Ethan Hawke und Selena Gomez in den Hauptrollen. Der Film handelt von einem ehemaligen Rennfahrer in Sofia, der um das Leben seiner entführten Frau kämpft.\nDer ehemalige Rennfahrer Brent Magna erfährt, dass seine Ehefrau Leanne entführt wurde. Brent ist bereit, alles zu tun, um seine Frau unversehrt wiederzubekommen. Er setzt sich hinter das Lenkrad eines bereitgestellten gepanzerten Shelby Mustang, um für den Kidnapper, den er nur über das Telefon hört, eine Reihe gefährlicher Aufgaben zu bewältigen. Während er den Anweisungen des mysteriösen Entführers folgt, lernt er ein junges Mädchen kennen, das durch widrige Umstände in Brents Misere hineingezogen wird. Es stellt sich heraus, dass ihr der Wagen gehört und ihr Vater der Manager einer großen Investmentbank ist, auf die es der Kidnapper abgesehen hat. Zusammen riskieren sie ihr Leben, um dessen Forderungen zu erfüllen, bevor die Zeit abgelaufen ist und es für alle Beteiligten zu spät ist. Die beiden schaffen es nach Absolvierung fast aller Aufgaben, den Spieß umzudrehen. Sie bringen einen wichtigen USB-Stick der Bank in ihren Besitz und fordern einen Austausch gegen Leanne. Bei der Übergabe kommt Leanne frei, jedoch wird nun das Mädchen entführt und Brent muss eine letzte Verfolgungsjagd durch Sofia aufnehmen. Es gelingt ihm, das Auto, in dem sie und der vermutete Drahtzieher fahren, zu stoppen. Der Fahrer des Wagens wird festgenommen, abermals erhalten Brent, das Mädchen und Leanne nun einen Anruf und es meldet sich der eigentliche Entführer. Er hat sich die ganze Zeit über nicht in Sofia aufgehalten, konnte seine kriminellen Geschäfte mithilfe der drei erfolgreich abschließen und gibt sich als größter Fan Brent Magnas zu erkennen.\nDie Kritik an Getaway kann zusammenfassend als vernichtend bezeichnet werden. Die Auswertung von 123 Kritiken auf Rotten Tomatoes ergab nur 2 % positive Kritiken. Kritisiert wurden die langweilige Handlung, fehlende Charakterzeichnung und die schauspielerische Leistung. Der Film erhielt von Rotten Tomatoes den Moldy Tomato Award für den Film mit den schlechtesten Kritiken 2013. Der Filmkritiker Scott Foundas des Variety Magazins schrieb, dass Solomon den Film Auf dem Highway ist die Hölle los (1981) für die YouTube-Generation gedreht habe.\nDer erste Trailer zum Film wurde im Juni 2013 veröffentlicht. Die Weltpremiere fand am 26. August 2013 in Los Angeles statt. In den deutschen Kinos lief der Film am 21. November 2013 an.\nDie deutsche Synchronisation erfolgte bei Scalamedia GmbH in München. Buch und Regie: Manuel Straube.\n"
}