{
    "date": "28-04-2021 14:15:36",
    "link": "https://de.wikipedia.org/wiki/Get%C3%A4uscht",
    "title": "Getäuscht",
    "text": "Getäuscht (Deceived) ist ein US-amerikanischer Thriller von Damian Harris aus dem Jahr 1991.\nDie Restauratorin Adrienne lernt Jack Saunders, den Direktor eines Museums für antike Kunst, kennen. Sie heiraten später und bekommen eine Tochter namens Mary.\nEin Museumsmitarbeiter, der eine ägyptische Halskette als Fälschung erkennt, wird ermordet. Adrienne findet seine Leiche. Die Tat ist als Selbstmord getarnt. Das Schmuckstück wird abermals geprüft, und es wird festgestellt, dass es gegen eine Kopie ausgetauscht wurde. Der entstandene Schaden beläuft sich auf 4,5 Millionen US-Dollar. Die Sache ist für den Ruf von Jack Saunders äußerst unangenehm. Seiner Frau fallen verschiedene Ungereimtheiten am Verhalten ihres Gatten auf. Sie vermutet eine Affäre ihres Mannes. Nach einem Ehestreit zieht Jack aus. Er stirbt als Folge eines Autounfalls.\nAdrienne erfährt von der Versicherungsgesellschaft, dass die Person mit dem Namen Jack Saunders bereits sechzehn Jahre zuvor gestorben ist. Daraufhin stellt sie eigene Nachforschungen in der Vergangenheit ihres Mannes an. Sie bringt in Erfahrung, dass er vor Jahren die Identität seines verstorbenen besten Freundes angenommen hatte. Sie erfährt auch, dass nicht er beim Autounfall starb, sondern ein Anhalter. Jack lebt unter einem anderen Namen weiter und hat erneut geheiratet. Er versucht, Adrienne das wertvolle Original-Schmuckstück abzunehmen, das er in der Wohnung versteckt hatte. Er droht ihr und verfolgt sie. Adrienne bezeichnet ihn als krank, da er mehrere Menschen ermordet hat. Durch eine Täuschung stürzt er in einem Aufzugsschacht zu Tode.\nAdrienne und ihre Tochter ziehen um und beginnen ein neues Leben.\nRoger Ebert schrieb in der Chicago Sun-Times vom 27. September 1991, der Filmanfang folge der althergebrachten Formel der Thriller. Der Film entwickle danach „echte Spannung“ und ende so absurd, dass es einer großen Anstrengung des Gedächtnisses bedarf, um sich an jene Filmteile zu erinnern, die wirklich gut seien. Man müsse lachen wenn man das Ende sehe. Die allgemeine Richtung der Handlung sei vorhersehbar.\nDie Zeitschrift TV Spielfilm schrieb, das „gekonnte Spiel“ von Goldie Hawn lasse „über einige Ungereimtheiten des Thrillers hinwegsehen“.\nDer Film wurde in New York City und in Toronto gedreht. Er spielte in den Kinos der USA ca. 28,7 Millionen US-Dollar ein.\n"
}