{
    "date": "28-04-2021 14:15:37",
    "link": "https://de.wikipedia.org/wiki/Ghost%5FRider%5F%28Film%29",
    "title": "Ghost Rider (Film)",
    "text": "Nachfolger →Ghost Rider: Spirit of Vengeance\nGhost Rider ist eine Realverfilmung des gleichnamigen Comics von Mark Steven Johnson aus dem Jahr 2007. Offizieller Filmstart war der 22. Februar 2007. Am 30. August 2007 wurde der Film in der Kinofassung und als Extended Version in einer dreizehn Minuten längeren Fassung auf DVD veröffentlicht.\nIn den Tagen des Wilden Westens sandte Mephistopheles einen verfluchten Kopfgeldjäger aus, den sogenannten Ghost Rider, der alle jagt, die aus der Hölle entkommen sind, um einen Vertrag abzuholen, der dem Teufel 1000 verdammte Seelen aus dem Dorf San Venganza einbringen würde. Der Ghost Rider erkannte jedoch die schreckliche Macht, die diesem Vertrag innewohnte, und weigerte sich, ihn an den Teufel auszuhändigen. Er brachte Mephistopheles um den Vertrag und damit auch um die 1000 Seelen. Stattdessen flüchtete er und versteckte sich und den Vertrag.\n150 Jahre später: Der 17-jährige Motorrad-Stuntfahrer Johnny Blaze geht einen Pakt mit dem Teufel ein. Um seinen krebskranken Vater vor dem baldigen Tod zu retten, verkauft er seine Seele an den bösen Mephistopheles. Wie versprochen heilt Mephistopheles Johnnys Vater zunächst, doch kommt dieser noch am selben Tag bei einem Unfall während seiner Motorrad-Show ums Leben. Verzweifelt schwingt sich Johnny auf sein Motorrad, doch er kommt nicht weit, denn Mephistopheles erwartet ihn bereits. Der Teufel erklärt ihm, dass er sich von allem trennen muss, was ihm wichtig ist; seiner Familie, seinen Freunden und seiner großen Liebe Roxanne Simpson. Johnny fährt zu dem Baum, an dem er für diesen Tag mit Roxanne verabredet war, um gemeinsam durchzubrennen und fährt, ohne ein Wort zu sagen, davon.\nJahre später ist Johnny ein berühmter Stuntfahrer geworden, bekannt für seine waghalsigen Sprünge und für sein unheimliches Talent, selbst lebensgefährliche Unfälle unverletzt zu überstehen. Sein Manager und bester Freund Mack vermutet, dass Johnny einen Schutzengel haben muss, Johnny hingegen glaubt, dass es etwas ganz anderes ist. Bei seinem neuen Sprung begegnet er Roxanne wieder, die mittlerweile als Reporterin arbeitet. Sie verabreden sich zum Abendessen und Johnny hofft nun auf eine zweite Chance, vielleicht sogar die Möglichkeit, den Vertrag mit dem Teufel lösen zu können, doch genau in dem Moment erscheint Mephistopheles und zwingt Johnny zu seinem ersten Auftrag.\nBlackheart, der Sohn des Teufels, ist auf die Erde gekommen und will den verlorenen Vertrag von San Venganza an sich bringen, um damit seinen Vater zu übertrumpfen. Dazu schart er die sogenannten „drei Verborgenen“ um sich – drei gefallene Engel, die durch den Erzengel Michael aus dem Himmel vertrieben wurden und nun jeweils die Form eines der Elemente Erde (Gressil), Wasser (Wallow) und Luft (Abigor) angenommen haben, um in diesem Zustand auf den Tag des jüngsten Gerichts zu warten.\nMephistopheles besucht Johnny und zwingt ihn, der feurige Ghost Rider zu werden. Er verspricht ihm, dass er seine Seele zurückbekommt, wenn er es schafft, Blackheart und seine Gefolgsleute zur Strecke zu bringen. Währenddessen erscheint die Bande bei einem alten Bahnhof, an dessen Stelle sich einmal ein Friedhof befunden hat. Ein Nachtwächter erzählt ihnen, dass alle Leichen umgebettet wurden und wird dann von Blackheart umgehend getötet. Johnny landet bei seinem „ersten Ritt“ auf seinem verwandelten Chopper genau auf diesem Bahnhof, wobei seine gerade erwachte Macht auf dem Weg dorthin einen gewaltigen Schaden verursacht. Dort angekommen verwandelt er sich gänzlich in den Ghost Rider und es entbrennt ein Kampf, in dessen Verlauf Johnny eine lange schwere Eisenkette zu seiner Waffe macht und Gressil tötet.\nDer Ghost Rider ist auf dem Weg zurück in die Stadt, als er eine junge Frau schreien hört, die gerade von einem Mann überfallen wird. Er rettet sie, indem er den Blick der Bestrafung benutzt. Diese Macht lässt den Rider all die schlechten Dinge sehen, die ein Mensch in seinem Leben begangen hat. Gleichzeitig werden diese Taten auf den Sünder zurückprojiziert, er fühlt den Schmerz seiner Opfer. Während dieses Vorganges wird die Seele des Sünders verbrannt. Die Seele des Gauners verbrennt also und er fällt katatonisch zu Boden.\nJohnny verwandelt sich bei den ersten Morgenstrahlen zurück und bricht auf einem Friedhof zusammen. Als er wieder erwacht, befindet er sich in einer kleinen Friedhofskapelle, vor der er auf den Caretaker (Friedhofswärter) trifft, der alles über die Geschichte des Ghost Rider zu wissen scheint. Als er später wieder daheim ist und versucht, seine Kräfte zu kontrollieren, kommt überraschend Roxanne vorbei. Er offenbart sich ihr als Kopfgeldjäger des Teufels, doch wie erwartet glaubt sie ihm kein Wort und verlässt gekränkt die Wohnung. Kaum dass Roxanne gegangen ist, taucht die Polizei auf, die ihm durch das auf den zerstörten Straßen gefundene Nummernschild seines Motorrades auf die Spur gekommen ist und ihn festnimmt. Johnny gilt als Hauptverdächtiger im Fall der zahlreichen Morde, welche von Blackheart und den gefallenen Engeln verübt wurden.\nEr wird zu einigen anderen Kriminellen in eine Zelle gesteckt, die ihn verhöhnen und zusammenschlagen, dann aber von dem sich in den Ghost Rider verwandelten Johnny außer Gefecht gesetzt werden. Lediglich einen Jungen verschont er, da er intuitiv weiß, dass dieser unschuldig ist. Nachdem er aus dem Polizeirevier entkommen ist, wird der Ghost Rider von sämtlichen Einheiten verfolgt. Als er eine senkrechte Hauswand hochfährt, entdeckt ihn Roxanne, die in einem nebenstehenden Hotel wohnt. Jetzt wird ihr klar, dass Johnny sie nicht belogen hat. Während der Rider auf dem Hausdach Abigor besiegt, rennt sie zu den Polizisten, die das Gebäude umstellt haben. Unten angekommen erkennt der Rider Roxanne und die sonst roten Flammen um seinen Kopf werden blau. Doch die Polizei eröffnet das Feuer und der Ghost Rider sucht das Weite. Derweil hat Blackheart das Geschehen aus sicherer Entfernung beobachtet und weiß nun, dass Roxanne Johnnys Schwachpunkt ist.\nJohnny sucht erneut den Caretaker auf, der ihm die Geschichte seines Vorgängers erzählt. Carter Slade, ein Texas Ranger, der vom Caretaker als „ein Mann von Ehre“ bezeichnet wird, jedoch gierig wurde und letztlich im Gefängnis auf den Strick wartete. Slade ging einen Deal mit Mephistopheles ein, der ihm die Freiheit versprach, wenn Slade dafür sein Ghost Rider werden würde.\nDer Caretaker gibt Johnny den Rat, sich von jenen fernzuhalten, die er liebt, da Blackheart sie sonst als Druckmittel gegen ihn verwenden wird. Sofort begibt sich Johnny auf die Suche nach Roxanne, die mittlerweile besorgt in Johnnys Appartement erscheint, wo sie auf Mack trifft, der ebenfalls auf Johnny wartet. Dieser bittet sie, doch wieder dorthin zu verschwinden, wo sie hergekommen ist, da Johnnys Probleme erst angefangen haben, seit sie aufgetaucht ist. Daraufhin erklärt sie ihm, dass sie Johnny liebt und ihm helfen möchte. Mack erzählt ihr nun von den Büchern, die Johnny liest und welche sich mit Dämonenkunde und ähnlichem befassen. Roxanne fängt an darin zu lesen und erkennt mit Schrecken die Zusammenhänge.\nNun taucht Blackheart auf und tötet Mack, um Roxanne anschließend zu betäuben. Als Johnny später auftaucht und den toten Mack sowie die betäubte Roxanne findet, wird er beinahe von Blackheart überwältigt. Er verwandelt sich in den Ghost Rider und versucht, Blackheart mit dem Blick der Bestrafung zu besiegen, doch der Sohn des Teufels hat keine Seele, die verbrannt werden könnte. Stattdessen will er, dass der Ghost Rider ihm den Vertrag von San Venganza besorgt, ansonsten wird Roxanne sterben. Er gibt ihm Zeit bis zum Morgengrauen und wird ihn in der verfluchten Geisterstadt erwarten. Johnny kehrt auf den Friedhof zurück und will den Vertrag aus Slades Grab holen, doch der Caretaker hält ihn zurück und meint, dass der Vertrag nicht dort sei. Er zerschlägt seine Schaufel und der Vertrag findet sich in deren Holzschaft. Johnny überzeugt ihn, dass er ihm vertrauen kann und der Caretaker ruft zum Aufbruch ins 500 Meilen entfernte Venganza. Nun wird klar, dass der Caretaker selbst Carter Slade ist, lebendig dank seiner eigenen Kraft als Ghost Rider. Zusammen reiten sie in die Wüste, Slade auf seinem feurigen Skelettpferd und Johnny auf seinem feurigen Skelettmotorrad. In einiger Entfernung zur Stadt halten sie und Slade gibt Johnny seine Schrotflinte (Winchester Model 1887 shotgun). Beide verwandeln sich zurück und Slade eröffnet Johnny, dass sein Weg hier endet, denn seine Kraft ist verbraucht, er konnte sich nur noch einmal verwandeln.\nAuf dem Weg in die Stadt wird Johnny von Wallow angegriffen, der ihn unter Wasser zieht und vom Rider getötet wird. Er fährt weiter in die Stadt und gibt Blackheart im Austausch mit Roxanne den Vertrag. Dieser absorbiert nun die 1000 Seelen und nennt sich danach Legion. Nach einigen Kampfhandlungen landen alle in einer Kirche und der Rider sowie Roxanne schießen mehrmals erfolglos auf Blackheart. Jetzt erinnert sich Johnny an Slades Rat „sich im Schatten zu halten“, denn dieser ist die Quelle seiner Macht. Er hält die leergeschossene Pumpgun in den Schatten und sie verwandelt sich in eine Ghost-Rider-Waffe. Johnny trifft Blackheart mit einer Ladung Höllenfeuer, die ihn zerfetzt. Die Seelen von San Venganza fangen jedoch sofort an, seinen Körper wiederherzustellen. Doch Blackheart hat nicht bedacht, dass er mit den 1000 verdammten Seelen in sich nun nicht mehr immun gegen den Blick der Bestrafung ist. Der Rider verbrennt die Seelen und wirft Blackhearts reglosen Körper zur Seite. Roxanne hat keine Angst vor der monströsen Erscheinung Johnnys, sobald sie ihre Hand auf seine Wange legt, verwandelt er sich zurück.\nNun erscheint auch Mephistopheles und gibt Johnny seine Seele wieder. Als er jedoch auch den Fluch des Ghost Rider von ihm nehmen will, lehnt Johnny ab. Er verspricht seine Macht gegen Mephistopheles zu nutzen und jene zu bestrafen, die Unschuldigen Böses tun. Als dem Teufel klar wird, dass er sowohl eine Seele als auch die Kraft des Riders verloren hat, schwört er Rache. Johnny konfrontiert ihn daraufhin mit seinem Lieblingssatz: „Man darf nicht in Angst leben“, ehe Mephistopheles wutentbrannt verschwindet.\nAm Schluss wechseln Johnny und Roxanne noch einige Worte an dem Baum, in dessen Rinde Johnny vor Jahren die Worte J&R FOREVER eingeritzt hat. Roxanne meint, dass Johnny nun seine zweite Chance bekommen hat, die er jetzt nutzen sollte, und die beiden küssen sich, ehe Johnny auf sein Motorrad steigt, sich in den Ghost Rider verwandelt und davonfährt.\n„… eine Lachnummer in Quintett-Besetzung.“\n„… in schönster B-Tradition gradlinig erzählt.“\n„Wo ist das 120-Millionen-Dollar-Budget geblieben? Die Tricks wären in einem B-Movie charmant, Logikpatzer sind im Genre auch kein Hindernis. Schlimmer ist es, dass ewig nichts passiert, der Schurke lachhaft aussieht und die charismatischste Figur (Sam Elliott als Totengräber) in einer Nebenrolle versteckt wird. Eva Mendes hat wohl gemerkt, in welcher Gurke sie gelandet ist, und von Anfang an das Schauspielern eingestellt. Fazit: Von allen guten Geistern verlassen.“\n„Aufwändige Verfilmung eines US-Comics, die Freunden des Genres zwar einiges zu bieten hat, wobei unterm Strich das Resultat in keinem Verhältnis zum betriebenen Aufwand steht.“\nDie Dreharbeiten fanden in Australien statt. Das Filmbudget betrug etwa 110 Millionen US-Dollar. Am Eröffnungswochenende setzte sich der Film mit 45,38 Millionen US-Dollar an die Spitze der amerikanischen Kino-Charts. Weltweit spielte der Film etwa 228,7 Millionen Dollar ein und ist damit einer der weniger erfolgreichen Comicverfilmungen aus dem Hause Marvel.\nDie deutsche Free-TV-Premiere fand am 6. Dezember 2009 um 20:15 Uhr auf Pro Sieben statt.\nDie Synchronisation wurde von Berliner Synchron GmbH unter der Regie von Joachim Tennstedt durchgeführt, wofür Klaus Bickert das Dialogbuch verfasste.\nAm 23. Februar 2012 kam die Fortsetzung des Films unter dem Titel Ghost Rider: Spirit of Vengeance in die deutschen Kinos. Wieder übernahm Nicolas Cage die Hauptrolle, aber Eva Mendes setzte ihre Rolle als Roxanne nicht fort.[10] Die Dreharbeiten begannen im Herbst 2010 und fanden in Rumänien statt. Der Film wurde vollständig in 3D gedreht.[11]\n"
}