{
    "date": "28-04-2021 14:15:38",
    "link": "https://de.wikipedia.org/wiki/Girl%5Fon%5Fthe%5FTrain%5F%28Film%29",
    "title": "Girl on the Train (Film)",
    "text": "Girl on the Train (Originaltitel: The Girl on the Train) ist ein US-amerikanischer Thriller des Regisseurs Tate Taylor aus dem Jahr 2016. Der Film basiert auf dem gleichnamigen Buch Girl on the Train der britischen Autorin Paula Hawkins aus dem Jahr 2015.\nDer Film kam am 7. Oktober 2016 in die nordamerikanischen Kinos. In Deutschland startete er am 27. Oktober 2016.\nDie Alkoholikerin Rachel Watson fährt täglich mit dem Zug nach Manhattan. Dabei passiert sie den Vorort, in dem sie früher mit ihrem Ex-Mann Tom gewohnt hat. Sie beobachtet mit Interesse das übernächste Haus, in dem ein, wie ihr scheint, glückliches Paar wohnt. Es handelt sich um das Ehepaar Megan und Scott Hipwell. Megan ist bei Tom und dessen jetziger Frau Anna Kindermädchen. \nEines Tages beobachtet Rachel, wie Megan auf der Veranda mit einem Fremden Zärtlichkeiten austauscht. Später sieht sie im Fernsehen, dass Megan vermisst wird. Am Tag ihres Verschwindens war Rachel am Wohnort ihres Ex-Manns aus dem Zug ausgestiegen. Als sie am nächsten Tag mit blauen Flecken und Wunden aufwachte, konnte sie sich nicht erinnern, was passiert war. Schon früher hatte sie oft solche Blackouts, worauf Tom ihr stets ein Fehlverhalten aufgrund ihres Alkoholkonsums vorgeworfen und ihr Schuldgefühle bereitet hatte. \nRachel sucht Scott Hipwell auf und berichtet ihm von ihrer Beobachtung auf der Veranda. Er erzählt ihr, dass Megan bei einem Psychologen in Behandlung sei, den Rachel auf Fotos als den Mann auf der Veranda wiederzuerkennen glaubt. Rachel fühlt sich so gut wie schon lange nicht mehr, weil sie das Gefühl hat, zur Aufklärung des Falles beitragen zu können. Schließlich wird Megan ermordet aufgefunden. Nachdem Megans Psychologe ein Alibi vorweisen kann, verdächtigt die Polizistin Riley neben Scott auch Rachel. \nSchließlich kehren Rachels Erinnerungen zurück. Sie erfährt, dass Tom sie wegen der Blackouts belogen hat und sie in Wahrheit keine Ausraster hatte. Außerdem hatte sie Tom an dem fraglichen Tag mit Megan zusammen gesehen, mit der er ein Verhältnis hatte. Tom wollte eine Aufdeckung der Beziehung verhindern und schlug Rachel nieder. Anschließend fuhr er mit Megan in den Wald, wo sie ihm sagte, dass sie – wahrscheinlich von ihm – schwanger sei. Es kam zu einer Auseinandersetzung, in deren Verlauf Tom Megan mit einem Stein erschlug. \nRachel sucht Tom und Anna in ihrem Haus auf, um sie mit der Wahrheit zu konfrontieren. Tom versucht, sie zu erwürgen. Als sie flüchtet, greift sie sich einen Korkenzieher, den sie Tom, als er sie einholt, in den Hals rammt. Anna, die Toms Brutalität beobachtet und erkennt, dass es sich um Notwehr gehandelt hat, kommt hinzu und tötet den noch röchelnden Tom. Anna sagt für Rachel aus, so dass sie nicht bestraft wird.\nDer Film basiert auf dem Roman Girl on the Train von Paula Hawkins aus dem Jahr 2015. Für die Rolle des Scott Hipwell, des Ehemannes der Protagonistin Megan Hipwell, war anfangs Jared Leto im Gespräch. Er wurde jedoch im November 2015 von Luke Evans ersetzt. Ebenfalls sollte anfänglich Chris Evans eine Rolle im Film spielen, wurde jedoch durch Justin Theroux ersetzt.\nDer Roman spielt in London; für den Film wurde die Handlung in die Vereinigten Staaten verlegt. Autorin Paula Hawkins zeigte sich „nicht besonders beunruhigt über die Verlegung, weil ich denke, dass diese Geschichte in jeder Pendlerstadt spielen kann“.\nDie Dreharbeiten zum Film fanden in New York City und im Westchester County, unter anderem in der Stadt White Plains, statt. Gedreht wurde vom 4. November 2015 bis zum 30. Januar 2016. Die Autorin Paula Hawkins hatte ursprünglich einen Cameo-Auftritt im Film, dieser wurde jedoch in der Postproduktion geschnitten.\nDie Deutsche Film- und Medienbewertung (FBW) in Wiesbaden verlieh dem Film das Prädikat Besonders wertvoll.\nDer Film erhielt gemischte Kritiken. Rotten Tomatoes zählte 132 positive und 166 negative Rezensionen. Metacritic zählte 13 positive, 27 gemischte und 9 negative Veröffentlichungen. Auf der Seite der Internet Movie Database wurde bei 159.582 Nutzern die gewichtete Durchschnittsnote 6,5 von 10 ermittelt.\n"
}