{
    "date": "28-04-2021 14:15:39",
    "link": "https://de.wikipedia.org/wiki/Glass%5F%282019%29",
    "title": "Glass (2019)",
    "text": "← VorgängerSplit\n\nGlass ist ein Thriller von M. Night Shyamalan. Es handelt sich bei dem Film um eine Fortsetzung von Split aus dem Jahr 2016, der eine eigenständige Fortsetzung von Unbreakable – Unzerbrechlich aus dem Jahr 2000 ist. Der Film kam am 17. Januar 2019 in die deutschen und am 18. Januar 2019 in die US-Kinos.\nKevin Wendell Crumb, ein junger Mann mit multipler Persönlichkeitsstörung, ist noch immer auf freiem Fuß und hochgefährlich, wenn „die Bestie“, eine körperlich kräftige und in ihrem Wesen animalische Persönlichkeit, in ihm zum Vorschein kommt. Diese vertritt die Ansicht, nur Personen, welche Leid erfahren haben, wären „rein“, und verlangt Menschen, die seiner Auffassung nach „unrein“ sind, als Opfergabe, die sie dann verspeist. Zunächst waren nur wenige der insgesamt 23 anderen Identitäten Crumbs auf ihrer Seite, jedoch gelingt es ihr, immer weitere von ihrer Sache zu überzeugen. „Die Bestie“ und ihre Anhänger nennen sich selbst „die Horde“.\nDavid Dunn ist ein Mann mit übermenschlichen Fähigkeiten. Er ist unverwundbar, ungewöhnlich stark und kann durch Berührungen die böse Seite anderer Leute erkennen. Seine einzige Schwachstelle stellt Wasser dar, auf das er genau wie gewöhnliche Leute reagiert. Er verbringt einen Großteil seiner Zeit damit, in einen Regenmantel gehüllt Verbrecher zu jagen, weshalb er als Verüber von Selbstjustiz behördlich gesucht wird. In seiner Tätigkeit wird er von seinem Sohn Joseph unterstützt, zu dem er Funkkontakt hält. In einem Fernsehbericht erfährt er von Kevins Taten und heftet sich deshalb an seine Fersen, um ihm das Handwerk zu legen. Dieser hat inzwischen vier junge Frauen als Opfer für „die Bestie“ entführt, die angekettet in einer alten Ziegelei nach und nach die Bekanntschaft mit seinen verschiedenen Persönlichkeiten machen. Als Dunn bei einem seiner Kontrollgänge auf Kevin stößt und ihn zufällig berührt, hat er eine Vision, die ihm zeigt, wo sich die Mädchen befinden. Nach deren Befreiung kommt es zu einem Kampf mit der „Bestie“, wobei jedoch beide von der Polizei entdeckt und gefangen genommen werden.\nSie finden sich im Raven Hill Memorial Psychiatric Research Center wieder, einer Einrichtung der Psychiaterin Dr. Ellie Staple, die sich auf Individuen spezialisiert hat, die glauben, Superhelden zu sein. Dunn wird mit Hochdruckdüsen, die im Ernstfall sein Zimmer mit Wasser überfluten, festgehalten. Kevin hält man mit Hypnoselicht unter Kontrolle, starkes Blitzlicht, das ihn zwingt, seine Persönlichkeit zu wechseln, sollte eine gefährliche Identität die Kontrolle über seinen Körper übernehmen.\nIn der Einrichtung befindet sich auch Elijah Price, der sich selbst „Mr. Glass“ nennt. Er leidet an der Glasknochenkrankheit und ist aufgrund unzähliger Brüche auf einen Rollstuhl angewiesen. Der hochintelligente Mann ist der Überzeugung, dass die Erzählungen in Comics auf reale Vorbilder zurückgehen. Price ist der frühere Mentor von David Dunn, der ihn dazu brachte, seine Superkräfte zu erkennen. Er wurde von diesem jedoch hinter Gitter gebracht, nachdem er durch eine Berührung in einer Vision gesehen hat, dass Price auf der Suche nach einem Superhelden absichtlich mehrere tödliche Unfälle verursachte, um eine unverwundbare Person ausfindig zu machen. Aufgrund seines messerscharfen Verstandes und seiner Fähigkeit als gerissener Taktiker wird der hochgradig gefährliche Price mit Sedativa ruhiggestellt.\nStaple bemüht sich, alle Welt zu überzeugen, dass es keine übermenschlichen Kräfte gibt und die drei Patienten nur eine spezielle psychische Erkrankung haben. Es gelingt ihr in einer Gruppensitzung, in Dunn und einzelnen Persönlichkeiten Crumbs Zweifel an der eigenen Superkraft zu säen. Jeder der Insassen bekommt regelmäßig von einer Person Besuch: Price von seiner Mutter, Dunn von seinem Sohn und Crumb von Casey, die von der „Horde“ zu einem früheren Zeitpunkt entführt, dann jedoch von der „Bestie“ freigelassen wurde, als diese die von Leid geprägte Vergangenheit der jungen Frau erkannte.\nElijah Price hat inzwischen unbemerkt seine Medikamente abgesetzt und spricht eines Nachts mit Crumb, um ihm mitzuteilen, dass er in der „Bestie“ ebenfalls Superkräfte zu sehen glaubt. Da die zahlreichen Überwachungskameras eindeutig belegen, dass Price seine Zelle verlassen hat, wird ein eigentlich erst für einen späteren Termin angesetzter Eingriff an seinem Gehirn bereits am nächsten Tag vorgenommen. Jedoch gelang es ihm zuvor, die Maschine so zu manipulieren, dass sie keine Wirkung zeigt. Kurz darauf kann er mithilfe einer Glasscherbe einen Wärter töten und Kevin Crumb befreien, den er überzeugen kann, der Welt zu offenbaren, dass Superhelden und -schurken unter ihnen leben. Dafür wäre allerdings die Hilfe von David Dunn notwendig, der sich der \"Bestie\" in aller Öffentlichkeit stellen müsse. Da dieser jedoch mittlerweile seinen Glauben an die eigenen Kräfte verloren hat, appelliert Price an seinen Beschützerinstinkt, indem er ihm ankündigt, ein Attentat auf der Eröffnungsfeier eines Hochhauses auszuüben. Durch die Fähigkeiten der „Bestie“ schaffen es die beiden Schurken, aus der Anstalt zu entkommen, und auch Dunn, der durch seinen Willen, den Angriff zu verhindern, seine Stärke wiedererlangen kann, gelingt es, aus seiner Zelle auszubrechen und sich seinen Feinden zu stellen.\nVor der Einrichtung kommt es zum Aufeinandertreffen aller Hauptfiguren, als Casey, Joseph und Mrs. Price am Schauplatz ankommen, während Dr. Staple bewaffnete Männer versammelt, um die flüchtigen Insassen zu bekämpfen. Joseph, der inzwischen über Kevin Crumb recherchierte, offenbart diesem, dass sein Vater bei einem der Unglücke starb, die Elijah Price arrangierte – dasselbe, das David Dunn als Einziger überlebte. Nachdem sein Vater gestorben war, fing Crumbs Mutter an, ihn zu misshandeln, was zur Entstehung seiner vielfältigen Persönlichkeiten führte. „Die Bestie“ verwundet Price daraufhin tödlich und stößt Dunn in einen Wassertank, durch welchen dieser geschwächt wird, verwandelt sich danach jedoch in den körperlich deutlich weniger robusten Kevin zurück, der schließlich von Staples Männern getötet wird. Kurz darauf beginnt einer von ihnen, Dunn in einer Pfütze zu ertränken. Die Ärztin offenbart ihm in seinen letzten Momenten, dass sie die meiste Zeit ihrer Karriere damit verbracht hat, Superhelden daran zu hindern, sich der Welt zu offenbaren. Sie gehört, wie sich herausstellt, zu einer Geheimorganisation, die seit 10.000 Jahren versucht, Personen mit übermenschlichen Kräften aufzuspüren, damit es keine Götter auf der Erde gibt. Bislang waren sie dabei erfolgreich.\nDie Kameras in der psychiatrischen Anstalt waren aber zuvor von Elijah gehackt worden, sodass das Filmmaterial von Casey, Mrs. Price und Joseph verbreitet werden kann, wodurch die Existenz von Leuten mit übermenschlichen Fähigkeiten offenbart wird. Staple ist schockiert, dass die Öffentlichkeit jetzt von den Superhelden weiß, für deren Geheimhaltung sie kämpfte. Ihre Pläne und die der geheimen Gesellschaft sind durchkreuzt worden.\nEs handelt sich bei dem Film um eine Fortsetzung von Split aus dem Jahr 2016 und Unbreakable – Unzerbrechlich aus dem Jahr 2000, in dem Figuren aus beiden Filmen aufeinandertreffen. Alle drei Filme sind somit im gleichen filmischen Universum angesiedelt. Glass bildet den letzten Teil dieser Trilogie, der so genannten „Eastrail 177“-Trilogie, und soll alle Filme über das bislang Angedeutete hinaus miteinander verbinden und fortsetzen.\nIn der kurzen Schlussszene von Split sehen mehrere Gäste in einem Restaurant einen Fernsehbericht über Kevins Taten. Als eine Frau auf die Parallelen zu anderen Verbrechen hinweist, die von einem Mann im Rollstuhl vor 15 Jahren geplant wurden, erinnert sie der Gast neben ihr mit dem Namensschild Dunn daran, dass der Rollstuhlfahrer ein gewisser Mr. Glass war. Durch das überraschende Wiedersehen mit Bruce Willis’ Charakter David Dunn aus Unbreakable – Unzerbrechlich wurde enthüllt, dass es sich bei Split um einen Ableger dieses Films handelt. Glass, der Filmtitel des dritten Teils, spielt wiederum auf den Bösewicht und Comicliebhaber Elijah Price an.\nRegie führte wieder M. Night Shyamalan, der auch das Drehbuch zum Film schrieb. Shyamalan führte bereits bei den beiden Vorgängerfilmen Regie. Im April 2018, im Rahmen der Cinema Con 2018, enthüllte der Regisseur, dass sein neuer Film das „Thriller-Genre und Comic-Genre“ miteinander verbinden werde, um den „ersten wirklich geerdeten Comic-Film“ zu schaffen. Gleichzeitig hatte Shyamalan aber auch das Ziel, dass jeder der Filme auch auf eigenen Beinen stehen können sollte. Während Split und Unbreakable als Horror-Thriller galten, wurde Glass als Superheldenfilm vermarktet.[10] In einem Interview mit Collider versuchte Produzent Jason Blum den Film dabei vom gängigen Marvel-Schema abzuheben: „[Glass] ist eine Art Superheldenfilm. Für mich ist er das. Er ist ganz anders. Ich würde sagen, er ist kein Marvel-Film, aber ein Superheldenfilm.“[11]\nWie in den beiden Vorgängerfilmen gibt es in Glass wieder Gut und Böse. Shyamalan lässt im Film Mr. Glass den gleichen Plan verfolgen, den er bereits in Unbreakable hatte. Er will der Welt beweisen, dass Superhelden existieren und provoziert aus diesem Grund Schrecken und Verbrechen.[10] In Glass sieht anfänglich alles danach aus, als wolle er hierfür ein bombastisches Duell zwischen Dunn und Crumb auf dem höchsten Wolkenkratzer von Philadelphia inszenieren, das von der ganzen Welt verfolgt werden kann.[12] Shyamalan hat jeden seiner drei vermeintlichen Superhelden mit ganz eigenen Schwachpunkten ausgezeichnet. Elijah von Geburt an mit einer Glasknochenkrankheit, Kevin Crumb mit einer Multiplen Persönlichkeit, in deren Innerem ein 9-Jähriger steht, der nicht älter werden will und eigentlich von den anderen Persönlichkeiten beschützt werden soll, und David Dunn ist seit seiner Kindheit mit einer Angst vor Wasser ausgestattet, die ihn nahezu lähmt und schließlich wehrlos macht. Der Zuschauer wird so vor die Frage gestellt, ob er nun an die Superhelden in Shayamalans Filmwelt glauben oder sich auf die Seite der Ärzte stellen soll: „Im letzten Akt des Films lässt er seine drei Figuren Mr. Glass, Kevin und David Dunn in einer einzigen Grauzone gegeneinander antreten, setzt sie mal heroisch, mal armselig in Szene und erschafft dadurch einen ambivalenten Höhepunkt“, so Daniel Krüger vom Musikexpress.[10]\nDie Schauspieler Bruce Willis, Samuel L. Jackson und James McAvoy übernahmen im Film die Rollen von David Dunn, Elijah Price alias Mr. Glass und Kevin Crumb und spielen damit wieder die aus den beiden Vorgängerfilmen bekannten Figuren. Anya Taylor-Joy übernahm die Rolle von Casey Cooke. Shyamalan ist in einem Cameo-Auftritt als Kunde in Dunns Laden zu sehen.\nNeu in das Shyamalanverse[11] hinzugetreten ist Sarah Paulson in der Rolle der Therapeutin Dr. Ellie Staple, die sich auf Individuen spezialisiert hat, die glauben, dass sie Superhelden sind. Sie interviewt das Trio im Film[13]\nund will ihren drei Härtefällen klarmachen, ihr Wahn sei vor allem eine Kompensation, die dem Bedürfnis entspringt, den eigenen Schwächen und Traumata zu entkommen, so Felicitas Kleiner vom Filmdienst.[14] Dr. Staple versucht, die scheinbar Übernatürlichen wieder auf den Boden der Tatsachen zu holen: „Sie entlarvt Kevins multiple Persönlichkeiten als Krankheit, seine Stärke als überhaupt nicht so stark und sein Überleben eines Schrotflintenschusses als Glück und feuchtes Schießpulver. David Dunns Fähigkeiten werden von ihr ebenfalls als eine Mischung aus Intuition, Glück und Workout geerdet“, so Daniel Krüger. Staple bringe so nicht nur Helden und Schurken ins Zweifeln, sondern auch die Zuschauer.[10]\nAnfang Dezember 2017 beendete man die Dreharbeiten in Philadelphia.[15] Glass greift auch auf ungenutztes Filmmaterial aus Unbreakable zurück[16], so eine Szene, in der Dunn in das Zimmer seines Sohnes kommt und eine weitere, in der er sich mit Kevins Vater im gleichen Zug befinden.\nDie Filmmusik wurde von West Dylan Thordson komponiert.[17] Der Soundtrack zum Film wurde am 18. Januar 2019 von Back Lot Music als Download veröffentlicht. Dieser verwendet auch Musik von James Newton Howard für den Film Unbreakable.[18]\nIm Rahmen der CinemaCon im April 2018 wurde auch ein erster Trailer vorgestellt.[19] Anfang Juli 2018 folgte ein erstes offizielles Teaser-Poster, das mit der Tagline „You can’t contain what you are“ (eng. für „Du kannst nicht zurückhalten, was du bist“) versehen war.[20] Ein weiterer Teaser folgte Mitte Juli 2018[21], wenige Tage später ein erster Langtrailer.[22] Beim Sitges Film Festival wollte Shyamalan im Oktober 2018 einen Preview vorstellen.[23] Der Film kam am 17. Januar 2019 in die deutschen[24] und am 18. Januar 2019 in die US-Kinos.\nIn den USA wurde der Film von der MPAA als PG-13 eingestuft. In Deutschland erhielt der Film eine Freigabe ab 16 Jahren. In der Freigabebegründung heißt es: „Trotz der deutlichen Fiktionalität der meisten Aspekte kann dabei die teils sehr realitätsnah inszenierte und drastische Gewalt im Zusammenspiel mit Bedrohungsmomenten und diversen Ambivalenzen der Figuren und der Handlung zu einer überfordernden, desorientierenden Wirkung bei Kindern unter 16 Jahren führen.“[25]\nDer Film konnte bisher 37 Prozent der Kritiker auf Rotten Tomatoes überzeugen und erhielt auf Metacritic einen Metascore von 43 von 100 möglichen Punkten.[26][27]\nNach ersten Vorführungen des Films Anfang Januar 2019, so in Paris, fielen die Kritiken gemischt aus.[28][29] So meint Scott Mendelson von Forbes, Glass sei M. Night Shyamalans enttäuschendster Film. Er füge seinen Vorgängern wenig Wert hinzu, biete nichts im Hinblick auf den aktuellen Kommentar seines Genres und tue der sorgfältig konstruierten Mythologie nicht gut. Zudem sei er so sehr auf Wendungen in der Geschichte konzentriert, dass er seine Figuren meist aus den Augen verliere, so Mendelson weiter.[30]\nAndreas Platthaus schreibt in der Frankfurter Allgemeinen Zeitung, Shyamalan betreibe mit der Zusammenführung seiner beiden älteren Filme zum neuen etwas, was man universe building nennt: „die Integration verschiedener Figuren und Handlungsfäden in ein erzählerisches Kontinuum.“ Das sei das Erfolgsrezept der Superhelden-Comics und mehr noch ihrer Verfilmungen, so Platthaus weiter, allerdings nur, so lange man von Mainstream rede: „Als singulär wahrgenommene Leistungen können unter einer solchen Fortsetzung und damit Degradierung zum Muster nur leiden. Und die, die sich an die ursprüngliche Geschichte noch erinnern, sie geliebt haben, leiden mit.“[31]\nBirgit Roschy von epd Film erklärt, Shyamalan führe den Zuschauer wieder in die Irre, indem er mit seinem Markenzeichen, einem unvorhersehbaren Twist, die Geschichte umkrempele: „Wie gehabt verweigert er sich mit Auteur-Allüre einer Special-Effects-Show, inszeniert Actionszenen gegen den Strich und erdet seine Charaktere in einem tristen Milieu an Originalschauplätzen im heimatlichen Philadelphia.“ Shyamalan habe es im Auf und Ab seiner Karriere geschafft, seine Unabhängigkeit zu wahren, und tue unter Einsatz eigener Mittel weitgehend, was er will, und all diese Widersprüche machten den Reiz auch dieses Metafilms mit seinen genresprengenden Eigenwilligkeiten aus, so Roschy weiter.[32]\nSassan Niasseri von Rolling Stone schreibt, Shyamalan stelle die potenten Superhelden als ultimative Vorbilder dar und persifliere deren Welt gleichzeitig als absolut berechenbar: „Der 49-jährige versteht Glass als Abrechnung mit allen, die Fantasy als Realitätsverweigerung betrachten. Mit den Gesetzen der Empirie muss man Shyamalan nicht kommen, und seinen Superhelden erst recht nicht. Doctor tells lies wird zum Mantra dieses Films, der über weite Strecken in einer geschlossenen Anstalt spielt, und man könnte dessen Insassen, auch die Mörder, als Opfer sehen.“[33]\nIn Nordamerika sicherte sich Glass mit Einnahmen in Höhe von rund 40 Millionen US-Dollar an seinem Eröffnungswochenende den ersten Platz der Kinocharts. In Deutschland konnte der Film in den ersten Tagen nach Kinostart rund 255.000 Besucher verzeichnen, durch die er rund 2,4 Millionen Euro erwirtschaften konnte.[34] Auch am zweiten Wochenende konnte der Film die nordamerikanischen Kino-Charts mit Einnahmen von rund 9,54 Millionen US-Dollar dominieren.[35] Die weltweiten Einnahmen des Films aus Kinovorführungen belaufen sich auf 247,0 Millionen US-Dollar, von denen er allein 111,05 Millionen im nordamerikanischen Raum einspielen konnte.[36] In Deutschland verzeichnet er 933.200 Besucher, durch die er 8,61 Millionen Euro erwirtschaften konnte und sich auf Platz 26 der Jahres-Charts 2019 befindet.[37]\nGoldene Himbeere 2020\nGolden Trailer Awards 2019\nLondon Critics’ Circle Film Awards 2019\nNational Film & TV Awards 2019\nPeople’s Choice Awards 2019\nSaturn-Award-Verleihung 2019\nDie deutsche Synchronisation entstand nach der Dialogregie von Solveig Duda  im Auftrag der FFS Film- & Fernseh-Synchron GmbH, München/Berlin.\nPraying with Anger |\nWide Awake |\nThe Sixth Sense |\nUnbreakable – Unzerbrechlich |\nSigns – Zeichen |\nThe Village – Das Dorf |\nDas Mädchen aus dem Wasser |\nThe Happening |\nDie Legende von Aang |\nAfter Earth |\nThe Visit |\nSplit |\nGlass\nUnbreakable – Unzerbrechlich (2000) |\nSplit (2016) |\nGlass (2019)\n"
}