{
    "date": "28-04-2021 14:15:39",
    "link": "https://de.wikipedia.org/wiki/Glimmer%5FMan",
    "title": "Glimmer Man",
    "text": "Glimmer Man (Originaltitel: The Glimmer Man) ist ein Thriller von Regisseur John Gray aus dem Jahr 1996 mit Steven Seagal in der Hauptrolle.\nJack Cole führte in der Vergangenheit als „Glimmer Man“ Geheimaufträge für die Regierung aus. Jetzt arbeitet er für das LAPD und ermittelt in einer Mordserie, in der Eheleute paarweise getötet werden. Man bezeichnet den Mörder als „Family Man“. Detective Jim Campbell hilft Cole bei den Ermittlungen. Die Zusammenarbeit erweist sich als schwierig.\nZu den Opfern zählen später Ellen Dunleavy, mit der Cole verheiratet war, und ihr späterer Ehemann. Cole kommt zum Schluss, dass diese Morde nicht von dem \"Family Man\" begangen wurden, sondern von einem Nachahmungstäter und dass die Morde außerdem etwas mit seiner Vergangenheit zu tun haben. Aus diesem Grund beginnt er seine Ermittlungen auf seine Vergangenheit zu konzentrieren und stößt dabei auf eine gefährliche Verschwörung.\nJames Berardinelli schrieb auf ReelViews: der Film sei ein typischer Film mit Steven Seagal und wirke auf alle Zuschauer, die keine Fans von Seagal seien, uninspiriert. Keenen Ivory Wayans wurde gelobt.\nPrisma-online schrieb: „John Grays Actionthriller mit Buddy-Movie-Elementen à la \"Nur 48 Stunden\" wirkt wie eine Billigausgabe von David Finchers \"Sieben\", ist aber durchaus amüsant: Wenn Seagal gerade mal keine Schurken verprügelt, hält er Vorträge über Buddhismus und Gewaltlosigkeit. In der Rolle des schwarzen Cops Campbell ist Keenen Ivory Wayans zu sehen, der sich inzwischen auch einen Namen als Regisseur (\"Scary Movie\") gemacht hat.“\nDas Lexikon des internationalen Films urteilte: „Ein schludrig inszenierter, besonders vom Hauptdarsteller schlecht gespielter Actionkrimi. Nicht mehr als ein mit etwas Humor aufgebesserter Abklatsch des Thrillers \"Sieben\".“\nDer Thriller wurde in Los Angeles gedreht. Er spielte in den US-Kinos 20,4 Millionen Dollar ein. In Deutschland wurden 224.000 Kinobesucher gezählt.\n"
}