{
    "date": "28-04-2021 14:15:41",
    "link": "https://de.wikipedia.org/wiki/Gloria%2C%5Fdie%5FGangsterbraut",
    "title": "Gloria, die Gangsterbraut",
    "text": "Gloria, die Gangsterbraut ist ein Gangsterfilm von 1980 mit Gena Rowlands in der Titelrolle, bei dem John Cassavetes das Drehbuch schrieb und Regie führte. 1999 drehte der amerikanische Regisseur Sidney Lumet eine gleichnamige Neuverfilmung mit Sharon Stone in der Titelrolle.\nDer Film erzählt die Geschichte einer Frau, die, dem kriminellen Milieu New Yorks entstammend, mit ihren alten Freunden in Konflikt gerät, als sie einen Nachbarsjungen rettet, dessen Familie von Gangstern kaltblütig ermordet wird. Sie versucht zunächst unbeholfen, den Jungen wieder loszuwerden.\nAls die Killer erneut auftauchen, um den Jungen zu holen, stellt sie sich gegen diese. Eine wilde Verfolgungsjagd beginnt, die im Hauptquartier der Gangster endet.\nKern des Films ist eine Charakterstudie einer gealterten Gangsterbraut, die sich nichts sehnlicher wünscht, als dem Milieu zu entfliehen, um den Rest ihres Lebens mit ihrem Ersparten in Ruhe zu verbringen.\nDer Junge, Sohn einer puerto-ricanischen Freundin, wird ihr von dieser aufgezwungen, als die Gangster schon im Haus sind, um die Familie umzubringen. Es entspinnt\nsich ein Konflikt zwischen dem desorientierten Jungen, der soeben seine Familie verloren hat, und der mürrischen Frau, deren Leben mit diesem Ereignis ebenso über den Haufen geworfen wurde. Als sie die Sinnlosigkeit der Flucht erkennt und die Initiative ergreift, führt dies auch zu einer größeren Nähe zwischen den beiden Protagonisten.\nDer Soundtrack stammt von Bill Conti.\nEine „Limited Collector’s Edition“ (2000 Stück) erschien 2006 bei dem Label „Varese Sarabande“. Im CD-Booklet kommen Cassavetes und Bill Conti über die Entstehungsgeschichte des Soundtracks zu Wort, außerdem einer der beteiligten Musiker. Bill Conti äußert sich darin enthusiastisch über die künstlerische Freiheit sowie das großzügige Musik-Budget.\n„Actionfilm über die Allgegenwärtigkeit von Gewalt, der die Muster des Gangsterfilm-Genres ironisierend umkehrt und durch seinen märchenhaften Schluß auch die Traumwelt des Kinos akzeptiert.“\n„John Cassavetes [gab] seiner Ehefrau Gena Rowlands eine dankbare Rolle. Sie ist Dreh- und Angelpunkt dieses in verhaltenem Tempo inszenierten Psychothrillers und erhielt für ihre Leistung eine Oscar-Nominierung. Cassavetes erzählt die Geschichten kaum als Ganzes, sie setzen sich aus Einzelbildern zusammen. Es gibt keinen Ruhepunkt, kaum einen Stillstand der Kamera. Menschliche Beziehungen werden durch die Hektik, in die die Helden geraten, an den Rand gedrängt. Diese Reste von Empfindungen erscheinen deutlich und ungeschminkt, die beinahe schmerzhafte Sehnsucht nach Liebe und Ruhe ergreift den Zuschauer.“\nDer Film bekam 1980 den Goldenen Löwen bei den Internationalen Filmfestspielen von Venedig.\nGena Rowlands wurde aufgrund ihrer schauspielerischen Leistung für den Oscar 1981 als beste Hauptdarstellerin nominiert; diesen gewann jedoch Sissy Spacek (Nashville Lady). Die Boston Society of Film Critics verlieh ihr für diese Rolle 1980 den Preis für die beste Hauptdarstellerin.\nJohn Adames hingegen bekam für seine Rolle des Jungen die Goldene Himbeere als Schlechtester Nebendarsteller des Jahres 1980 zugesprochen.\nSchatten |\nEin Kind wartet |\nGesichter |\nEhemänner |\nMinnie und Moskowitz |\nEine Frau unter Einfluß |\nDie Ermordung eines chinesischen Buchmachers |\nOpening Night |\nGloria, die Gangsterbraut |\nLove Streams |\nSterben… und leben lassen\n"
}