{
    "date": "28-04-2021 14:15:41",
    "link": "https://de.wikipedia.org/wiki/Gnadenloses%5FDuell",
    "title": "Gnadenloses Duell",
    "text": "\nGnadenloses Duell (Originaltitel: The Last Debate) ist ein US-amerikanischer Thriller aus dem Jahr 2000. Regie führte John Badham, das Drehbuch schrieb der Produzent Jon Maas anhand des Romans The Last Debate von Jim Lehrer.\nEin Politiker kandidiert für das Amt des Präsidenten der Vereinigten Staaten. Er nimmt an einer Pressekonferenz teil, die live im Fernsehen übertragen wird. Die Reporter Mike Howley, Barbara Manning, Joan Naylor und Henry Ramirez stellen ihm Fragen, die darauf hindeuten, der Politiker habe Frauen misshandelt. Der Journalist Tom Chapman sieht darin ein abgekartetes Spiel und recherchiert.\nDie Redaktion von Rotten Tomatoes schrieb, John Badham habe einen „faszinierenden Blick auf die politische Maschinerie Washingtons“ geschaffen. Die Darstellungen von James Garner, Audra McDonald, Donna Murphy und Marco Sanchez seien intensiv. Der Film wurde veröffentlicht als die ethische Seite des Präsidentschaftswahlkampfs Gore/Bush hinterfragt wurde, was ihn „zeitgemäß und intelligent“ machen würde.\nFilm-Dienst schrieb, der Film beinhalte eine „Auseinandersetzung mit der Macht der Medien, die die Bedeutung der Wahrheitsfindung in den Mittelpunkt zu stellen“ versuche, „jedoch keine eindeutigen Antworten“ liefere. Der „solide inszenierte Film“ bleibe „in seiner Aussage ambivalent“ und verschenke „durch Mangel an Mut zu radikalen Ansätzen die Brisanz seines Themas zugunsten engagierter Fernsehunterhaltung“.\nDie Zeitschrift TV Spielfilm 5/2008 schrieb, der Film sei „großartig gespielt“.\nDer Film wurde in Toronto und in Uxbridge (Ontario) gedreht. Seine Erstausstrahlung im US-amerikanischen Fernsehen fand am 5. November 2000 statt. In Deutschland und in Ungarn wurde der Film im Jahr 2001 auf Video veröffentlicht.\nDas ungeduldige Herz |\nAnwalt gegen das Gericht |\nSpuren im Sand |\nBingo Long |\nSaturday Night Fever |\nDracula |\nIst das nicht mein Leben? |\nDas fliegende Auge |\nWarGames – Kriegsspiele |\nDie Sieger – American Flyers |\nNummer 5 lebt! |\nDie Nacht hat viele Augen |\nEin Vogel auf dem Drahtseil |\nAuf die harte Tour |\nCodename: Nina |\nDie Abservierer |\nDrop Zone |\nGegen die Zeit |\nIncognito |\nDer lange Weg der Hoffnung |\nThe Jack Bull – Reiter auf verbrannter Erde |\nGnadenloses Duell |\nBesessen |\nSpuren in den Tod |\nEvel Knievel – Ein Leben am Limit\n"
}