{
    "date": "28-04-2021 14:15:42",
    "link": "https://de.wikipedia.org/wiki/Godsend",
    "title": "Godsend",
    "text": "Godsend ist ein US-amerikanisch-kanadischer Film von Nick Hamm aus dem Jahre 2004. Der Film startete am 8. Juli 2004 in den deutschen Kinos.\nNach dem Unfalltod ihres Sohnes Adam, welcher sich einen Tag nach seinem achten Geburtstag ereignet, werden die Eltern, Paul und Jessie Duncan, von Dr. Richard Wells vom \"Godsend Institute\" aufgesucht. Dieser behauptet, ihren Sohn klonen zu können. Sie nehmen das Angebot des Professors an, doch da dieses Verfahren illegal ist, verlassen sie die Stadt und brechen alle Kontakte ab, um es zu vertuschen.\nDie Befruchtung gelingt. Der wiedergeborene Adam feiert seinen achten Geburtstag, unwissend von den Dingen, die passiert sind. Er hat immer wieder Albträume und Horrorvisionen, in denen er einen Jungen in einer Schule sieht. Adam wird daraufhin alarmierend gewalttätig und die Situation eskaliert, als er einen Mitschüler in einem Bach ertränkt. Adams Vater ist nun auf der Suche nach Dr. Wells, um mit ihm über den schlechten Verlauf des Eingriffs zu sprechen. Im Laufe des Films wird dargestellt, dass Dr. Wells für die Reproduktion von Adam die DNS seines eigenen, toten Sohnes Zachary Clark hinzugefügt hat. Daraus folgt, dass Adam eine gespaltene Persönlichkeit hat: Adam Duncan und Zachary Clark. Paul Duncan findet durch Nachforschung über die Schule aus Adams Träumen und im Gespräch mit Zachary Clarks Kindermädchen heraus, dass Zachary die Schule in Brand gesteckt, seine Mutter getötet und dann in seinem Zimmer weitergespielt hat. Er ist in dem Feuer, das er gelegt hat, umgekommen. Paul stellt Dr. Wells in einer Kirche zur Rede und wird von diesem niedergeschlagen.\nAdam und seine Mutter sind derweilen zuhause, wo Adam Fotos seines Originals findet. Als Zacharys martialische Seite in ihm zum Vorschein kommt, läuft er davon. Jessie folgt ihm in den Wald, in dem eine alte, verlassene Hütte steht. Bevor Adam seine Mutter mit Hilfe einer Axt erschlagen kann, wie Zachary dies bei seiner eigenen Mutter getan hat, erscheint Paul und hält ihn in der letzten Sekunde auf.\nSechs Monate später sieht man den untergetauchten Dr. Wells Zeitungen lesen, in denen über sein Verschwinden geschrieben wird, und Todesanzeigen nach seinem Namen durchsuchend. Derweilen ziehen die Duncans in ein neues Haus. Dort hat Adam anscheinend nach langer Zeit wieder eine Horrorvision, wobei er von Zachary in seinen Wandschrank gezogen wird. Der Film endet, als Paul und Adam das Zimmer verlassen.\nDer Film wurde als mangelhaft kritisiert, da besonders am Ende des Films einige inhaltliche Lücken bestehen. Auch die Promotion mittels Webseite für das fiktive Godsend Institute (siehe Hintergründe) wurde kritisiert.\nDie Zeitschrift prisma fragte, warum „sich ein Weltstar wie De Niro für diesen hirnrissigen Mystery-Bockmist von Nick Hamm hergibt“. Der Film überschreite „jegliche selbst gesteckte logische Grenze“ und sei „unnötig“.\n„Ein spekulativer Horrorfilm ohne formales Gespür für Schnitt und Rhythmus, der mit lebensnahen Ängsten arbeitet, dabei jede wissenschaftliche Grundlage verwirft und die Thematik ins Esoterische abgleiten lässt.“\nZur besseren Promotion des Films hatte die Produktionsfirma Lions Gate Films eine Webseite eröffnet, die das im Film dargestellte \"Godsend Institute\" repräsentieren sollte. Der Chef des Instituts behauptet, Tote zum Leben erwecken zu können. Schon bald wurde Lions Gate Films zu einer Änderung der Webseite aufgerufen, die erklären sollte, dass die Seite nur eine Werbung für den Film darstelle. Einige Menschen hatten sich zuvor bei der Produktionsfirma und anderen Stellen gemeldet. Sie wollten erfahren, ob es das Institut wirklich gibt und ob sie die Möglichkeit hätten, Menschen zu klonen.\n"
}