{
    "date": "28-04-2021 14:15:44",
    "link": "https://de.wikipedia.org/wiki/Goldenes%5FGift",
    "title": "Goldenes Gift",
    "text": "\nGoldenes Gift (Originaltitel: Out of the Past) ist ein in Schwarzweiß gedrehter US-amerikanischer Film noir von Jacques Tourneur aus dem Jahre 1947. Er basiert auf dem Roman Goldenes Gift (Build My Gallows High) von Geoffrey Homes, einem Pseudonym des Autors Daniel Mainwaring.\nJeff Bailey ist Inhaber einer Tankstelle in der verschlafenen Kleinstadt Bridgeport, Kalifornien. Er führt eine Beziehung mit der Einheimischen Ann Miller. Als der zwielichtige Joe Stephanos ihn in Bridgeport aufspürt, holt Jeff seine Vergangenheit ein. Er berichtet Ann von der Vorgeschichte, die der Film in einer Rückblende aufrollt:\nJeff Bailey heißt in Wirklichkeit Jeff Markham, mit seinem Partner Jack Fisher betrieb er einst eine Privatdetektivkanzlei in New York. Der Gangsterboss Whit Sterling engagierte ihn, um seine entlaufene Freundin Kathie Moffat wiederzufinden. Sie hatte auf Sterling geschossen und ihm zugleich 40.000 US-Dollar entwendet. Die Spur führte Jeff ins mexikanische Acapulco, wo es ihm gelang, Kathie aufzuspüren. Er verliebte sich in die junge Frau; die beiden beschlossen, Sterling zu hintergehen und zusammenzubleiben. Gemeinsam kehrten sie in die USA zurück und begannen in San Francisco ein neues Leben. Hier fand sie eines Tages Jeffs ehemaliger Partner Fisher, der sich um seinen Anteil an den 40.000 US-Dollar betrogen fühlte. Es kam zu einer Prügelei zwischen den beiden Männern, in deren Verlauf Kathie Fisher erschoss. Jeff erkannte dabei das wahre Gesicht seiner Freundin: Sie floh nach der Tat, während er Fishers Leichnam verstecken musste. Jeff tauchte danach in Bridgeport unter.\nZurück in der Gegenwart hat Joe Stephanos Jeff wissen lassen, dass Sterling ihn sehen will. Jeff kommt der Aufforderung gezwungenermaßen nach und reist zu Sterlings pompösem Anwesen am Lake Tahoe. Dabei muss Jeff entdecken, dass Kathie inzwischen zu Sterling zurückgekehrt ist. Sterling steht unter dem Verdacht der Steuerhinterziehung und beauftragt Jeff, die ihn belastenden Dokumente aus dem Besitz des Anwalts Leonard Eels zu entwenden. Als Gegenleistung will er Jeff zukünftig in Ruhe lassen. Mr. Eels' Sekretärin Meta Carson, die in Wahrheit für Sterling arbeitet, soll Jeff bei dem Einbruch unterstützen. Doch Jeff findet heraus, dass Eels ermordet werden soll und Sterling den Verdacht auf ihn lenken will. Sterling hat Kathie ein Schreiben aufsetzen lassen, das Jeff des Mordes an Fisher bezichtigt, was als Jeffs Mordmotiv dienen soll. Jeff will Eels warnen, doch jede Hilfe kommt zu spät – Joe Stephanos hat den Anwalt bereits ermordet. Jeff versteckt die Leiche und nimmt Sterlings Unterlagen an sich, um ihn zu damit erpressen und seinen Hals aus der Schlinge zu ziehen. Er wird von den Behörden unter Mordverdacht gesucht. Dennoch kehrt er nach Bridgeport zurück, wo er sich an einem Fluss in den Bergen versteckt hält. Er und Ann treffen sich dort und wollen an ihrer Liebe festhalten.\nKathie schmiedet unterdessen weiter Intrigen und bringt Joe Stephanos ohne Sterlings Wissen dazu, dem „taubstummen Jungen“ – Jeffs jugendlichen Mitarbeiter bei der Tankstelle – heimlich zu Jeffs Versteck zu folgen. Joe setzt bereits an, Jeff aus dem Hinterhalt zu erschießen, er wird jedoch vom taubstummen Jungen entdeckt und mit einer Angelrute angegriffen. Der Angelhaken zieht Stephanos von einer Klippe in die Tiefe. Jeff informiert Sterling über Stephanos’ Tod und Kathies doppeltes Spiel. Sterling und Jeff wollen die entsetzte Kathie an die Polizei ausliefern, für den Mord an Fisher. Erst danach will Jeff die Unterlagen des Anwalts an Sterling zurückgeben. So wollen sich die Männer aus der Affäre ziehen.\nJeff trifft Ann: Sie wollen an ihrer Liebe festhalten. Als Jeff zu Sterlings Anwesen zurückkehrt, muss er entdecken, dass Kathie inzwischen Sterling ermordet hat. Mit dem Tod des letzten Mitwissers hat Kathie alle Trümpfe in der Hand: „Ich habe das Sagen, vergiß das nicht.“ Sie erpresst Jeff, ihre alte Romanze in Mexiko wieder zu beleben, die Koffer hat sie schon gepackt: „Wir verdienen einander“. Unbewegten Gesichts geht Jeff darauf ein, doch in einem unbeobachteten Moment informiert er die Polizei von der geplanten Flucht. \nJeff und Kathie verlassen im Wagen den Tatort. Als sie auf eine Straßensperre treffen, erkennt Kathie Jeffs Verrat und erschießt ihn. Wenige Sekunden später stirbt auch Kathie im Kugelhagel der Polizei.\nJeffs Geliebte Ann stand trotz der negativen Gerüchte und Nachrichten über ihn immer an seiner Seite. Nach Jeffs Beerdigung fragt Ann den taubstummen Jungen, ob Jeff wirklich mit Kathie fliehen wollte. Der taubstumme Junge nickt, obwohl er es besser weiß. Während Ann mit ihrem zweiten Verehrer und Jugendfreund Jim davonfährt, winkt der taubstumme Junge lächelnd dem Tankstellenschild mit Jeffs Namen darauf zu.\nNoch vor Veröffentlichung des eigentlichen Romans Build My Gallows High von Daniel Mainwaring sicherte sich RKO Pictures nach einem Bieten mit Warner Bros. die Rechte. Für das Drehbuch wurde ebenfalls Mainwaring engagiert, der dafür im Filmvorspann die alleinige Nennung erhielt. Doch hatten nach heutigem Kenntnisstand auch die Autoren James M. Cain und vor allem Frank Fenton erhebliche Anteile am Drehbuch. Sie sollen große Teile von Mainwarings erstem Entwurf überarbeitet haben, der als zu schwach abgelehnt worden war. Zunächst hatten die RKO-Produzenten Humphrey Bogart für die Hauptrolle im Blick, doch dieser war bei Warner Brothers unter Studiovertrag, die ihn nicht ausleihen wollten. Für die Hauptrolle waren danach Pat O’Brien, John Garfield und Dick Powell im Gespräch; sogar der recht unbekannte Lex Barker machte einen Test für die Rolle. Erst danach erhielt der junge Robert Mitchum, der noch kein Top-Filmstar war, den Zuschlag für die Rolle. Mitchums Auftritt als lakonischer Privatdetektiv definierte seinen Rollentypus und viele seiner späteren Leinwandfiguren. Für die Rolle des Whit Sterling wurde Kirk Douglas von Paramount Pictures ausgeliehen. Für ihn war es erst der zweite Film und dieser verhalf ihm in den nächsten Jahren zu weiteren Schurkenrollen.\nDie Regie sollte Edward Dmytryk übernehmen, doch dieser war bereits mit dem britischen Film So Well Remembered beschäftigt. So holten die Produzenten im Sommer 1946 den Regisseur Jacques Tourneur, der dem Studio Anfang der 1940er-Jahre mit den billig produzierten Horrorstreifen Katzenmenschen und Ich folgte einem Zombie bereits zwei Überraschungserfolge eingebracht hatte. Tourneur arbeitete bei Goldenes Gift zum letzten Mal mit Kameramann Nicholas Musuraca.\nDie Drehorte waren weit verteilt: San Francisco, des Weiteren die kleinen Dörfer Bridgeport, Lake Sherwood und Sequit Point; die Wüsten von Nevada und Kalifornien; verschiedene Seen wie beispielsweise der Lake Tahoe und außerdem die Filmranch von RKO Pictures in Encino. Weitere Hintergrund-Shootings wurden im mexikanischen Acapulco sowie in New York City gedreht. Nach Abschluss der Dreharbeiten gaben die mit dem Ergebnis zufriedenen Produzenten Regisseur Tourneur einen neuen Vertrag.\nOut of the Past, unter dem Roman-/Arbeitstitel Build My Gallows High gedreht, startete am 13. November 1947 in den USA. In Deutschland lief der Film am 14. Mai 1954 in den deutschen Kinos an. Im Dezember 1984 wurde der Film in Deutschland wiederaufgeführt.\nBei seiner Veröffentlichung erhielt Goldenes Gift weitgehend positive Kritiken, wurde aber als Produktion des vergleichsweise kleinen Studios RKO Pictures zum Beispiel bei den Oscars komplett übergangen. Inzwischen gilt der Film weithin als einer der besten und essenziellsten Film noirs. Bei Rotten Tomatoes hat der Film etwa eine Wertung von 97 % bei 32 Kritiken, mit einer sehr hohen Wertung von 8,9 von 10 Punkten.\n„Nun ja, wie wir sagen, es ist sehr schwungvoll und recht fesselnd gespielt von einer Besetzung, die gut und clever von Jacques Torneur geleitet wurde. Robert Mitchum ist prächtig frech und selbstsicher als der verhedderte Privatdetektiv, er konsumiert eine astronomische Zahl an Zigaretten, um seine Nonchalance darzustellen. Und Jean Greer ist sehr aalglatt als Delilah, Kirk Douglas ist knackig als großer Betrüger und Richard Webb, Virginia Huston, Rhonda Fleming und Dickie Moore sind anschaulich in weiteren Rollen. Wenn wir nur eine Ahnung hätten, was in der letzten Hälfte des Filmes eigentlich passiert, würden wir vielleicht mehr Freude daran haben. So wie es ist, ist die Herausforderung einen Versuch wert.“\n„Out of the Past ist ein hartgekochtes Melodram, dass stark bei Charakterisierungen ist. Unter Regie von Jacques Tourneur achtet es besonders auf die Entwicklung von Stimmungen, es schafft einen realistischen Geschmack, der auch durch die lebensechten Schauplätze und die prima Kamerarbeit von Nicholas Musuraca betont werden. Mitchum gibt eine sehr starke Darstellung von sich selbst. Jane Greer als die babygesichtige, charmante Killerin ist ein weiterer Kredit für potenzielles Interesse. Kirk Douglas, der Gangster, ist glaubwürdig und Paul Valentine sticht in der Rolle des Handlangers heraus. Rhonda Fleming ist nur kurz zu sehen, aber effektiv.“\n„Ein Klassiker der Schwarzen Serie der 40er Jahre. Verworren und mit melodramatischem Grundton, aber darstellerisch und atmosphärisch von außergewöhnlicher Intensität.“\n„Die brillant-düstere Schwarzweiß-Fotografie, eine aufs Wesentliche reduzierte, unpathetische Erzählweise und Mitchums unnachahmliche Lakonie und szenische Präsenz ließen diesen Klassiker des film noir zum Kultfilm werden.“\n„Goldenes Gift […] gilt zu Recht als eines der Meisterwerke des ‚Film noir‘. Sein Spiel mit Licht und Schatten reflektiert die Ambiguität von Personen und Geschichte und erzeugt zugleich ein nahezu dialektisches Spannungsverhältnis, in dem die Angst vor dem Verborgenen mit dem Zwang des Verbergens kollidiert.“\n„Out of the Past ist einer der großartigsten Filme noirs (…) Die Hauptrolle spielt Robert Mitchum, dessen schwermütige Augen und lakonische Stimme, seine Präsenz als aggressiver Mann ihn zum archetypischen Noir-Darsteller machen. Mitchum und Douglas denken [im Film], dass die Geschichte ein Wettbewerb der Stärke zwischen ihnen beiden ist, während tatsächlich beide nur das Instrument einer verdorbenen  Frau sind. (Wertung: Vier von vier Sternen)“\n1991 wurde Goldenes Gift ins National Film Registry der amerikanischen Library of Congress aufgenommen.[11]\nDie deutsche Synchronfassung zu Goldenes Gift entstand 1954 bei RKO Synchron in Berlin.\nIn der deutschen Synchronisation wurde aus Kathie der Name Kitty und aus Whit der Name Fred.\nTaylor Hackford drehte 1984 unter dem Titel Gegen jede Chance ein Remake auf Grundlage des Drehbuchs von Goldenes Gift. Darin spielten auch zwei Schauspieler des Originalfilms mit: Jane Greer in einer Nebenrolle die Mutter ihrer Originalfigur, außerdem Paul Valentine in einem kleinen Auftritt als ein Ratsherr.\n"
}