{
    "date": "28-04-2021 14:15:46",
    "link": "https://de.wikipedia.org/wiki/Gonger%5F2%5F%E2%80%93%5FDas%5FB%C3%B6se%5Fkehrt%5Fzur%C3%BCck",
    "title": "Gonger 2 – Das Böse kehrt zurück",
    "text": "\nGonger 2 – Das Böse kehrt zurück ist ein deutscher Mystery-, Horror- und Thriller-Fernsehfilm, der am 25. Januar 2010 auf dem deutschen Privatsender ProSieben erstmals ausgestrahlt wurde. Anfang 2009 erschien der erste Teil mit dem Namen Gonger – Das Böse vergisst nie.\nIm Wesentlichen geht es in dem Film darum, dass der untote Eric wieder zurückkehrt und Philipps Freundin Helma grausam ermordet.\nSomit wird ihm klar, dass Eric ein Gonger ist. Als Philipp, von diesem Vorfall schwer getroffen, in sein Heimatdorf zurückkehrt, trifft er auf den blanken Hass der Dorfbewohner. Zusammen mit einigen anderen, die durch Eric geliebte Personen in ihrem Leben verloren haben, zieht er in die Villa Hansen und entwickelt mit Hilfe seiner Erfahrungen und Felix’ Kameras und Geräten einen Plan, um den Geist zu vernichten.\nDurch Philipps Träume von den bevorstehenden Morden können alle lange Zeit überleben, doch in der Schlussphase des Films kommt es zu einem Final-Destination-ähnlichen Verkettungsmassaker. Als Eric wieder einmal zuschlägt, beschließen die vom Pfarrer aufgehetzten Dorfbewohner, die Villa zu stürmen. Nach weiteren Morden sowie dem Tod Pias und ihres Freundes während eines Kusses kommt es zum Showdown: Philipp stellt sich Eric in den Katakomben des Hauses und erfährt, dass der nicht durch ihn getötet werden kann, da er nicht der letzte lebende Hansen ist, sondern die Tochter von Helma die auch Philipps Kind und somit der letzte Erbe der Hansen ist.\nAls er dann zu seiner Tochter kommt – die eigentlich von Helmas Mutter geschützt, jedoch vom besessenen Pfarrer getötet wird – und er feststellen muss, dass Eric sich seiner Tochter bemächtigt hat, bleibt ihm keine Wahl; er muss seine besessene Tochter töten. \nIn der letzten Szene ist Philipp in Indien, wo er in einem Kloster seine lebende Tochter einem Schamanen übergibt. Er dreht sich noch einmal zur Kamera und man sieht deutlich, dass Eric nun Besitz von Philipp ergriffen hat.\nDie Inszenierung brachte es im Schnitt auf nur 1,86 Millionen Zuschauer. In der werberelevanten Zielgruppe der 14- bis 49-jährigen Zuschauer schalteten 1,43 Millionen Zuschauer ein, was einem schwachen Marktanteil von 10,3 Prozent entsprach. Die unerwartet niedrigen Einschaltquoten lassen eine weitere Fortsetzung fraglich erscheinen.\n"
}