{
    "date": "28-04-2021 14:15:47",
    "link": "https://de.wikipedia.org/wiki/Goodbye%5FLover",
    "title": "Goodbye Lover",
    "text": "\nGoodbye Lover ist eine Komödie, die 1998 in den USA unter der Regie von Roland Joffé gedreht wurde.\nSandra Dunmore ist mit Jake, der Alkoholprobleme hat, verheiratet. Der ältere Bruder von Jake, Ben, ist Sandras Liebhaber. Jake erfährt von der Affäre.\nSandra und Jake haben offenbar von längerer Hand gemeinsam Bens Ermordung geplant. Seine Lebensversicherung beläuft sich auf eine Summe von 4 Millionen Dollar. Die Polizisten Rita Pompano und Detective Crowley, ein Mormone, ermitteln.\nZunächst scheint Jake als Bruder derjenige zu sein, an den die Lebensversicherung ausgezahlt würde. Im Gespräch mit den Ermittlern sagt Peggy Blane, eine Kollegin von Ben und Jake, sie sei seit einigen Tagen mit Ben verheiratet und man habe dies erst einige Tage später bekannt machen wollen.\nSandra beauftragt nun einen Killer, der Peggy ermorden soll.\nPeggy und Jake haben eine Affäre. Jake sagt dem Killer, er solle nicht Peggy, sondern Sandra töten. Sandra folgt Peggy und Jake, die mit dem Motorrad zu einer Hütte in den Bergen fahren. Sie kauft an einer Tankstelle ein gebrauchtes Auto und bezahlt mit Bargeld, welches sie kurz zuvor vom Automaten abhebt. Mit dem Auto drängt sie Peggy und Jake von der Straße, sie sterben dabei.\nPompano erpresst Dunmore, die insgesamt acht Millionen Dollar aus den Lebensversicherungen der Brüder Dunmore erhalten soll. Sie erzählt Dunmore, sie habe den Beleg für die Bargeldauszahlung gefunden. Dunmore willigt ein, die Hälfte des Geldes Pompano zu übergeben. Der beauftragte Killer bricht in die Wohnung von Dunmore ein, Pompano erschießt ihn.\nAm Ende sieht man die befreundeten Pompano und Dunmore, die gemeinsam Einkäufe machen. Sie treffen Crowley, der sich wundert, dass der Ruhestand Pompano so gut bekomme. Er sagt später in die Kamera, dass es schön sei, wenn guten Menschen Gutes widerfahre.\n"
}