{
    "date": "28-04-2021 14:15:48",
    "link": "https://de.wikipedia.org/wiki/Gothic%5F%28Film%29",
    "title": "Gothic (Film)",
    "text": "Gothic ist ein Film aus dem Jahr 1986 von Ken Russell. Die Kombination aus Horrorfilm, Thriller, Drama und Historienfilm mit Gabriel Byrne, Julian Sands und Natasha Richardson in den Hauptrollen thematisiert eine Begebenheit im Leben der Schriftsteller Lord Byron, Percy Shelley und Mary Shelley, die als wichtiges Ereignis in die Geschichte der phantastischen Literatur eingegangen ist. Das historische Treffen, bei dem der Grundstein für den Roman Frankenstein gelegt wurde und das gemeinhin als Initialzündung für die Entstehung der Phantastik gilt, nimmt Russell jedoch nur als Ausgangspunkt, um unter anderem mit den Mitteln des erotischen und des surrealistischen Films eine symbolhafte eigene Interpretation der damaligen Ereignisse vorzulegen.\nVon sensationshungrigen Touristen beobachtet, hält sich der exzentrische Dichter Lord Byron mit seinem Leibarzt Dr. John Polidori im schweizerischen Exil in der Villa Diodati am Genfersee auf. Zu Besuch kommt der Dichter Percy Shelley mit seiner Verlobten Mary Godwin und deren Halbschwester Claire Clairmont. Claire ist die Geliebte Byrons, von ihm wegen seiner Egomanie einerseits angewidert, ihm andererseits verfallen. Der linkische Polidori seinerseits ist ebenfalls in den Lord verliebt, soll dessen Biografie schreiben und wird von diesem häufig erniedrigt. Mary ist vorerst zurückhaltend, weiß sie doch mit der dekadenten Extravaganz der anderen zunächst nichts anzufangen. Percy Shelley ist der einzige, der Byron zumindest annähernd auf Augenhöhe begegnet, ist dieser doch von Shelleys poetischem Werk beeindruckt.\nBeim Abendessen versucht Claire den Lord wegen seines Klumpfußes zu verspotten, der weiß sich jedoch zu wehren. Um sich abzulenken, spielt die Gesellschaft Verstecken in den weitläufigen und verwinkelten Räumlichkeiten des Hauses. Dabei stoßen Mary und Percy auf allerlei teils gruselige, teils amüsante Absonderlichkeiten wie automatische Puppen oder eine tierische Menagerie. Als ein Gewitter heraufzieht, fühlt sich Percy, der Opium genommen hat, dazu berufen, nackt auf dem Dach herumzutanzen. Hierbei äußert er einige Weisheiten über den Blitz als elementarer Energie, was Mary aufmerksam registriert. Später redet Shelley über Alchemie, über das Werk der Schöpfung und über die Träume als den Sitz der Seele, worauf Byron ihn als modernen Prometheus bezeichnet.\nAm Kamin lesen die Freunde abwechselnd in einer Anthologie deutscher Gruselgeschichten namens Phantasmagoria und geben sich dem Genuss von Laudanum und sexuellen Ausschweifungen hin. Aus Rache für die Erniedrigungen hat Polidori unter einer Abdeckung auf dem Buffet Blutegel deponiert, worüber Byron erschrickt, der sich vor diesen Tieren ekelt. Claire kommt auf die Idee, man könne doch selber Geschichten erfinden. Plötzlich schlägt der Blitz in einen Baum ein, was unheimlich tanzende Schatten auf die Zimmerdecke wirft und Byron zu der Überlegung bringt, man könne vielleicht mit Hilfe des Blitzes aus leblosen Gedanken etwas Lebendiges erschaffen, wenn doch schon das Schattenspiel des Baumes in der Vorstellung der Anwesenden so lebendig geworden sei. Während die anderen in der Vorstellung von Schöpferkraft und Wiederaufstehung der Toten aufgehen, wendet sich Mary angewidert ab. Sie erzählt Polidori von ihrer Beziehung zu Shelley und von einer Totgeburt, die ihr immer noch so arg zusetzt, dass sie manchmal die Vorstellung habe, ihr Kind sei noch lebendig.\nSchließlich hält die Gruppe mit Hilfe eines Schädels eine Séance ab, während derer Claire in Trance verfällt und röchelnd von einer traumatischen Begebenheit in ihrer Kindheit erzählt. Plötzlich bekommt sie einen epileptischen Anfall, was Byron nur amüsiert beobachtet, während die anderen versuchen, ihr zu helfen. Byron glaubt an eine Täuschung, worauf Mary versichert, derlei sei früher schon passiert und ihre Familie habe geglaubt, Claire sei besessen, weil seltsame Vorfälle mit den Anfällen einhergegangen seien. Gegenüber ihrem Verlobten äußert sie ihre Besorgnis, da sie glaube, Byron würde Claire irgendwann fallen lassen, während sie ihm verfallen sei.\nPolidori will sich für die Blutegel entschuldigen, woraufhin Byron ihm mit Rotwein symbolisch die Absolution erteilt, um ihn darauf abermals zu demütigen. Während Polidori weinend aus dem Zimmer stürmt, bestellt sich Byron ein Dienstmädchen ans Bett, setzt ihr eine Gesichtsmaske seiner Halbschwester Augusta auf und liebkost weinend ihren Körper. Diese Szene ist ein Hinweis auf seine mutmaßliche inzestuöse Beziehung, die ihm auch Mary später vorhalten wird.\nMary findet keinen Schlaf. In ihrem Zimmer hängt ein Bild mit einem Incubus, der auf einer Frau hockt. Das Bild ängstigt sie und im Halbschlaf träumt sie, wie das Wesen lebendig wird und sich gleich einem Alb auf sie setzt, um sie schließlich anzufallen. Als sie aus dem Albtraum schreiend aufwacht, liegt Claire, mit der sie das Bett teilt, auf ihrem Bauch. Zugleich meint sie, jemanden auf dem Balkon zu sehen, aber der herbeieilende Shelley vermag sie zu beruhigen.\nSpäter, der Sturm tobt immer noch mit unverminderter Härte, läuft Percy zum Schuppen des Anwesens, weil er eine schlagende Tür bemerkt hat. Als sie sich nicht schließen lässt und er eigenartige Geräusche aus dem Schuppen vernimmt, betritt er das verfallene Gebäude. Unter allerlei von Spinnweben bedeckten Gegenständen meint er plötzlich eine abscheuliche Kreatur zu entdecken und flüchtet schreiend. Als ihn Byron zusammengekauert in der Eingangshalle findet, wirft ihm Shelley vor, durch sein Treiben die Höllenbrut geweckt zu haben. Er habe Angst an Narkolepsie zu erkranken und dadurch lebendig begraben zu werden. Byron kann ihn beschwichtigen, aber als Mary erscheint, flüchtet Percy. Mary stellt Byron über sein Verhältnis zu Claire zur Rede und bezeichnet ihn als selbstverliebten Vampir, der andere nur quälen könne. Selbst als sie ihm eröffnet, dass Claire ein Kind von ihm erwarte, zeigt sich Byron unbeeindruckt und versucht Mary zu küssen. Sie kann sich aber wehren und lässt ihn allein zurück.\nIm Keller des Hauses entdeckt Byron eine eigenartig schleimige Flüssigkeit. Als er meint eine Bewegung zu sehen, flüchtet er sich amüsiert in Claires Schlafzimmer, wo er sie halb schlafend vorfindet. Nach einem Cunnilingus ist sein Mund blutverschmiert. Währenddessen kann Polidori, der durch die Wand Claires lustvolleres Stöhnen hört, seine von seinen katholischen Lehrern eingetrichterten Schuldgefühle kaum mehr ertragen. Er schlägt mit der Hand immer und immer wieder auf einen in der Wand steckenden Nagel, auf dem zuvor ein Kruzifix hing, und versucht sich an seinem Blut zu berauschen.\nPercy, der krampfhaft versucht wach zu bleiben, entdeckt am Aufgang zum Dachboden mit Mary zusammen ebenfalls eine schleimige Spur. Während Mary den Fund als in der Dachrinne mit fauligen Blättern vermischtes Regenwasser zu deuten versucht, ist sich Shelley sicher, die Spuren der Verwesung gefunden zu haben. Er meint Claires Lachen zu hören und eilt davon. Mary, die eifersüchtig zurückbleibt, entdeckt plötzlich im Dienstbotentreppenhaus Polidori mit blutenden Bisswunden am Hals.\nSpäter beteuert der Doktor von einem Vampir angefallen worden zu sein, doch der Lord glaubt ihm kein Wort. Er wirft Polidori vor, sich die Verletzung selbst zugefügt zu haben, und glaubt als einziger, die Gruppe habe sich die Geschehnisse nur eingebildet. Shelley ist sich sicher, die Kreatur, die sie selbst erschaffen hätten, würde sie jetzt heimsuchen, weil sie Gott herausgefordert und sich an der Schöpfung versündigt hätten.\nClaire liegt derweil reglos in ihrem Bett mit einer Schleimpfütze neben sich auf dem Boden.\nPercy glaubt, sie hätten das Wesen als Synthese ihrer unbewussten Ängste und Sehnsüchte gezeugt und müssten nun die Strafe dafür ertragen. Seine Verlobte sucht ihn zu beruhigen. Als der Doktor ausplaudert, was Mary ihm vorher im Vertrauen erzählt hatte, bestürmen die anderen ihn mit Vorwürfen betreffs seiner Homosexualität, die er sich in seinem Selbsthass nicht eingestehen könne. Plötzlich hören sie einen Schrei aus Claires Schlafzimmer. Shelley bewaffnet sich mit einem Revolver, aber als er im Zimmer ankommend auf eine Gestalt feuert, bemerkt er nur, dass er auf sein eigenes Spiegelbild geschossen hat. Claire ist jedoch verschwunden. Er findet sie halb entblößt im Billardzimmer, aber ihre Brustwarzen haben sich in Augen verwandelt. Der Doktor will sie in seinem Wahn vergiften, glaubt er doch in ihr den Grund des ganzen Spukes zu erkennen.\nByron ist der Überzeugung, sie müssten in einer erneuten Séance das Ungeheuer wieder dahin bringen, wo es hergekommen sei. Polidori will jedoch nicht mitmachen und versucht Shelley und den Lord zu erschießen. Die Waffe ist jedoch nicht geladen. Als ihn daraufhin beide auslachen, stürmt er davon, um sich im Schuppen auf dem Rücken eines Pferdes sitzend zu erhängen. Er schafft es jedoch nicht, da das Seil sich, als das Pferd losläuft, vom Balken löst. Auf dem Boden sitzend sieht der Doktor, wie eine Kreatur auf dem davon galoppierenden Pferd landet und davonreitet.\nMary, Percy und der Lord suchen derweil Claire, da sie sie für ihre Séance brauchen. Sie finden sie, wie sie, nackt und furchtbar verdreckt, im Keller eine Ratte totgebissen hat. Während Byron und Shelley sich ebenfalls ihrer Kleidung entledigen und sich mit Dreck beschmieren, zögert Mary. Sie ist immer noch der Meinung, der Lord sei der Leibhaftige und wirft ihm vor, mit seiner eigenen Schwester geschlafen zu haben, worauf er sie wutentbrannt zu Boden wirft. Als die anderen drei mit Hilfe des Schädels aus der ersten Sitzung beginnen wollen, schlägt Mary diesen mit einem Stein entzwei. Mit einem Splitter will sie Byron erstechen, doch Shelley kann sie daran hindern. Sie flüchtet sich in ihr Zimmer und schließt sich ein, als plötzlich jemand, der sie „Mama“ ruft, an der Türklinke dreht. Sie öffnet die Tür und sieht ihr Kind, William, im Treppenhaus aufgebahrt liegen.\nAls sie die Zimmertür wieder hinter sich schließt, findet sie sich plötzlich in einem kreisrunden Raum mit vielen Türen wieder. Als sie die zunächst verschlossenen Türen schließlich öffnet, hat sie mehrere verstörende Visionen. Sie wird Zeuge der Geburt ihres Kindes, sieht, wie die anderen dieses zu Grabe tragen, wie aus dem Mund des toten Polidoris Kakerlaken krabbeln und wie sie selbst ihr Neugeborenes neben einem Skelett seiner selbst aufgebahrt hat. Sie muss mitansehen, wie Percy ertrinkt, bei lebendigem Leibe mit Erde bedeckt und an einem Strand auf einem Scheiterhaufen verbrannt wird. Sie findet den Lord, wie er mit Blutegeln übersät nach seiner geliebten Halbschwester Augusta ruft. Von diesen albtraumhaften Eindrücken überwältigt und in der Überzeugung, einen Blick in die Zukunft getan zu haben, will sie sich von der Brüstung ihres Balkons stürzen, wird aber von Percy zurückgehalten, der ihr versichert, dass das stürmische Gewitter nun vorbei sei.\nAm nächsten Morgen herrscht strahlender Sonnenschein. Bei der Morgentoilette sinniert Mary für sich allein über die Ereignisse der letzten Nacht nach und äußert die Befürchtung, dass die Kreatur, die sie geschaffen hätten, letztlich zurückkehren würde. Im Garten findet sie die anderen gut gelaunt beim Picknick und beim Ballspiel. Sie verhalten sich, als sei nichts geschehen, und der Lord kann sie schließlich davon überzeugen, dass solche Aktionen wie letzte Nacht letztlich nur der Entspannung und dem Zeitvertreib dienten. Auf die Geschichte, die sie schreiben will, angesprochen, antwortet sie, es ginge darin um ein gequältes Geschöpf, das nach Vergeltung hungernd seinen Schöpfer und dessen Familie ins Grab treiben werde.\nIn der Gegenwart besuchen Touristen die Villa Diodati, während ein Führer ihnen erklärt, was aus den Teilnehmern jener Nacht geworden ist. Im See vor dem Anwesen kann man schließlich die nackte Wasserleiche eines Kindes sehen, deren Gesicht an Frankensteins Monster erinnert.\nMit den geschichtlichen Ereignissen hat der Film nur die Rahmenumstände und die damals agierenden Personen gemein. Er konzentriert die Handlung auf die Geschehnisse einer einzelnen Nacht und inszeniert sie eher wie eine albtraumhafte Fieberfantasie denn als historische Bestandsaufnahme. Dies bewerkstelligt Russell auch mit filmischen Techniken wie Rückprojektion, Slow Motion, unkonventionellen Kamerafahrten oder Farbfiltern und dramaturgischen Mitteln wie echten oder vermeintlichen Rückblenden oder Visionen, die sich für den Zuschauer auf Grund der ganzen Machart des Films erst im Nachhinein als Trugbilder herausstellen.\nDoch trotz aller künstlerischen Freiheit bebildert der Regisseur Ken Russell mit dem für ihn „typischen Karussell-Inszenierungsstil“ eines der epochemachenden Ereignisse in der Geschichte der phantastischen Literatur. 1816 trafen sich in der Villa Diodati am Genfersee der Schriftsteller Lord Byron nebst seiner Geliebten Claire und Leibarzt John William Polidori und der Lyriker Percy Shelley nebst seiner zukünftigen Frau Mary Godwin. Im damaligen Jahr ohne Sommer war die Gesellschaft aufgrund der schlechten Witterungsverhältnisse ans Haus gebunden und man vertrieb sich die Zeit mit dem Lesen von Schauergeschichten. So wurde unter anderem die Ballade „Lenore“ von Gottfried August Bürger gelesen, eine der ersten Kunstballaden, die einen Totentanz und das Motiv des Wiedergängers thematisiert. Während eines Unwetters schlug Byron vor, die Anwesenden sollten selber unheimliche Geschichten verfassen. Mr Shelleys und Lord Byrons Ergebnisse blieben unbefriedigend bzw. fragmentarisch, einzig Ms. Godwin und Mr. Polidori konnten Ergebnisse vorweisen. Mary Godwin legte bei diesem Treffen den Grundstein für ihren Roman Frankenstein oder Der moderne Prometheus und Polidori verfasste die Geschichte „Der Vampyr“, welche zunächst irrtümlich Byron zugeschrieben wurde. Auch Goethe pries die Erzählung wider besseres Wissen als „bestes Produkt“ des exzentrischen englischen Dichters an. Der Arzt entwarf in seiner Geschichte mit der Figur des Lord Ruthven, welche zugleich die Züge seines Herrn aufwies, bereits lange vor Bram Stoker den Prototyp des aristokratischen gothic villain, eine „Art Dracula des 19. Jahrhunderts.“ Byron griff in seinem „Fragment“ auf ein Versepos zurück, welches er bereits drei Jahre vorher verfasst und in dem er neben dem Blutdurst auch das Inzesttabu thematisiert hatte. Dieses Epos versah Byron mit einer Reihe von Anmerkungen, die den Leser mit dem griechischen Aberglauben vertraut machen sollten.\nDer Film wurde nicht am Originalschauplatz gedreht, sondern in Gaddesden Place, Hemel Hempstead, Hertfordshire, England, GB. Bei Gaddesden Place handelt es sich um ein englisches Landhaus im palladianisch-klassizistischen Stil, das der Architekt James Wyatt entwarf. Es wurde 1768–1773 erbaut und ist heute unter anderem Sitz der Software-Firma Xara. Die Villa diente neben diesem Film auch anderen als Kulisse. Ken Russell kehrte zwei Jahre später für Der Biss der Schlangenfrau mit Amanda Donohoe, Hugh Grant und Catherine Oxenberg hierhin zurück. Gedreht wurde hier beispielsweise Basils Liebe (1998) mit Christian Slater und Jared Leto und Der Kuß vor dem Tode (1991) mit Matt Dillon und Sean Young.\nZum historischen Treffen am Genfersee:\nVersuch’s mal auf französisch |\nDas Milliarden-Dollar-Gehirn |\nLiebende Frauen |\nDie Teufel |\nTschaikowsky – Genie und Wahnsinn |\nBoyfriend (Ihr Liebhaber) |\nSavage Messiah |\nMahler |\nTommy |\nLisztomania |\nValentino |\nDer Höllentrip |\nChina Blue bei Tag und Nacht |\nAria (Episode: Nessun dorma) |\nGothic |\nSalomes letzter Tanz |\nDer Biss der Schlangenfrau |\nKen Russell’s Crazy Picture Show |\nDer Regenbogen |\nDie Hure |\nGefangene der Teufelsinsel |\nDas Doppelleben des Arnold Bax |\nLady Chatterley |\nAlice in Russialand |\nVerführerische Geschichten |\nDie Uri Geller-Story |\nGejagt und in Ketten gelegt\n"
}