{
    "date": "28-04-2021 14:15:49",
    "link": "https://de.wikipedia.org/wiki/Gran%5FTorino",
    "title": "Gran Torino",
    "text": "Gran Torino ist ein US-amerikanischer Spielfilm von und mit Clint Eastwood aus dem Jahr 2008.\nDer polnischstämmige Koreakriegsveteran und ehemalige Ford-Mitarbeiter Walt Kowalski, dessen Weltbild von rassistischen Vorurteilen geprägt ist, wohnt in einer Detroiter Vorstadtsiedlung, an der der Niedergang der Autoindustrie seine Spuren hinterlassen hat. Der Film beginnt mit der Beerdigung seiner zuvor verstorbenen Frau. Im Gegensatz zu ihr ist er nicht gläubig. Pater Janovich, der Walts sterbender Frau versprochen hatte, ihn zur Beichte zu bewegen, bekommt das unmissverständlich zu spüren. Viele Nachbarn sind in bessere Wohngegenden gezogen. Sie fahren keine US-amerikanischen Pkw mehr, sondern ausländische Fahrzeuge, genau wie sein eigener Sohn, der einen Toyota fährt. Das verärgert Walt, denn er sieht „amerikanische Ideale“ zusehends gefährdet. Sein Sohn Mitch ist ein gut verdienender Verkäufer in einem japanischen Autohaus, was Walt überaus missbilligt. Auch weil die Mitglieder der Familie recht unverhohlen auf das Erbe von Walt spekulieren, ist Walts Verhältnis zu seinen beiden Söhnen und deren Familien miserabel.\nIm Viertel leben jetzt viele in den letzten Jahren eingewanderte Hmong, was dem rassistischen Kowalski, der sie konstant als „Schlitzaugen“ tituliert, missfällt. Der Nachbarsjunge Thao versucht im Rahmen eines Initiationsritus der Gang seines älteren Cousins Walts 1972er Ford Gran Torino Sport zu stehlen. Walt verhindert den Diebstahl und später, mit dem Gewehr im Anschlag, einen weiteren Übergriff der Gang auf Thao und wird damit ungewollt zum Helden des Viertels. Nachbarn bringen Essen und Blumen auf Walts Veranda. Walt wehrt sich jedoch zunächst vehement gegen diese Dankesbekundungen, indem er die Geschenke in den Müll wirft.\nAls Walt zufällig Zeuge wird, wie Thaos Schwester Sue und ihr Freund von mehreren Mitgliedern einer schwarzen Gang angepöbelt werden, greift er ein. Nachdem er mit der zur Pistole geformten Hand auf die Gangmitglieder angelegt hat, zieht er eine echte Pistole, mit der er die Gangmitglieder in Schach hält und Sue in seinen Truck kommandiert. Als Dank lädt Sue Walt an seinem Geburtstag zu einer Familienfeier ein. Da der Witwer schon lange nichts Richtiges mehr gegessen hat und sein Bier ebenfalls zur Neige gegangen ist, willigt er ein und besucht die Feier.\nDa Walt Blut hustet, geht er zum ersten Mal seit längerer Zeit wieder zum Arzt und erfährt von seiner neuen Ärztin, dass er schwer krank ist. Er kann sich jedoch nicht einmal seinem Sohn anvertrauen. Zwischen Kowalski und Thaos Familie entwickelt sich nach einiger Zeit ein freundschaftliches Verhältnis. Als seine Mutter erfährt, dass Thao den Gran Torino stehlen wollte, zwingt sie Thao, seine Schuld bei Walt abzuarbeiten, um die Ehre der Familie wiederherzustellen. Walt lässt Thao im Zuge dessen die Schäden an den Häusern in der Nachbarschaft ausbessern, da er nicht weiß, was er sonst mit dem Jungen anfangen soll. Bald kommen sich die beiden näher, und Walt, der zunehmend zum Vorbild für den Jungen wird, ermuntert Thao, eine regelmäßige Arbeit anzunehmen. Er vermittelt ihn an einen befreundeten Bauleiter. Da Thao keine Werkzeuge besitzt, schenkt Walt ihm einige. Als Thao auf dem Rückweg von seiner Arbeit ist, wird er von der Gang seines Cousins überfallen. Am Ende drückt ein Gangmitglied eine brennende Zigarette auf seiner Wange aus. Daraufhin möchte Walt die Gang von Thao fernhalten und versucht, sie einzuschüchtern, indem er eines der Mitglieder verprügelt und mit seiner Pistole bedroht.\nDie Situation eskaliert. Die Gang beschießt das Haus von Walts Nachbarn mit Maschinenpistolen aus einem fahrenden Auto. Sue wird von der Gang zusammengeschlagen und vergewaltigt. Jedoch traut sich niemand, bei der Polizei auszusagen. Walt erkennt, dass Sue und Thao keine Chance haben, solange die Gang freies Spiel hat. Er trifft persönliche Vorbereitungen: legt seine Beichte bei Pater Janovich ab, kauft einen Maßanzug, schenkt dem auf Rache sinnenden Thao seinen Silver-Star-Orden und sperrt den jungen Mann in seinen Keller ein, um ihn vor einer unbedachten Handlung zu schützen und die Sache allein zu Ende zu bringen.\nNachdem er seinen Hund bei Sues Großmutter in Obhut gegeben und Sue über den Aufenthaltsort Thaos informiert hat, stellt er sich vor das Haus der Gang und provoziert sie. Als seine Bitte nach Feuer für seine Zigarette unerwidert bleibt, greift er demonstrativ in die Innentasche seiner Jacke. Da die Gangmitglieder befürchten, dass er ebenfalls eine Waffe zieht, nehmen sie ihn unter Beschuss. Doch er zieht lediglich sein Zippo-Feuerzeug der 1. US-Kavalleriedivision. Walt stirbt unbewaffnet im Kugelhagel an Ort und Stelle, Sue und Thao kommen zu spät und können nur noch mit ansehen, wie Walts Leiche abtransportiert und die Gang-Mitglieder von der Polizei festgenommen werden. Ein Polizist erklärt Thao, dass die Gangmitglieder nun für viele Jahre ins Gefängnis kommen, weil es viele Zeugen des Mordes gab. \nZur Überraschung seiner Familie vererbt Walt der katholischen Kirche sein Haus, mit der Begründung, dass seine Frau es so gewollt hätte. Thao erhält seinen Gran Torino. Allerdings werden im Testament einige Auflagen genannt, so dürfe das Auto beispielsweise nicht durch Umbauarbeiten, wie einen Spoiler, verschandelt werden. Walts Familie geht leer aus.\nGran Torino wurde in Detroit und anderen Orten in Michigan gedreht. Die Produktion begann am 14. Juli 2008. Es waren 35 Drehtage angesetzt, von denen allerdings nur 33 benötigt wurden. Die Produktionskosten werden auf rund 33 Millionen US-Dollar geschätzt. Der Film feierte am 9. Dezember 2008 in Burbank seine Weltpremiere. Ab dem 12. Dezember 2008 war er in den US-amerikanischen Kinos zu sehen. Es folgten Vorführungen auf diversen Filmfestivals. In der Schweiz wurde er ab dem 25. Februar 2009 in den Kinos gezeigt. In Deutschland lief der Film am 5. März 2009 an und in Österreich einen Tag später. In den USA wurden am Eröffnungswochenende knapp 272.000 US-Dollar eingespielt, die Einnahmen summierten sich bis zum Juni 2009 auf über 148 Millionen US-Dollar. Mit Einnahmen von weltweit rund 269 Millionen US-Dollar ist Gran Torino Clint Eastwoods bisher größter kommerzieller Erfolg. An den deutschen Kinokassen wurden über 680.000 Besucher gezählt.\nDie Wahl für den Filmwagen fiel auf einen Ford Torino, da Drehbuchautor Nick Schenk in der Nähe eines Ford-Werkes lebte. Clint Eastwoods Sohn Scott Eastwood ist als Darsteller in der Rolle von Sues verängstigter Verabredung Trey zu sehen, wird im Abspann aber unter seinem Geburtsnamen Scott Reeves geführt. Ein weiterer Sohn, Kyle Eastwood, schrieb die Filmmusik.\n„Clint Eastwood lässt die bittere Geschichte weder im Porträt eines verbiesterten, sich selbst läuternden Mannes noch in einer emotionalen Rachegeschichte versanden. Vielmehr findet er zahlreiche Zwischentöne bis zur Selbstparodie, die sowohl die Hauptfigur als auch das soziale Umfeld zum Anfassen glaubhaft machen.“\n„Clint Eastwood, eine der letzten großen Hollywood-Legenden, ist als Regisseur nach wie vor sehr aktiv, macht sich aber vor der Kamera rar. Seinen letzten Auftritt lieferte er vor fünf Jahren in Million Dollar Baby. Gemessen an diesem vierfach Oscar-gekrönten Meisterwerk ist Gran Torino leider eine Enttäuschung. Dabei ist dem Film handwerklich nichts vorzuwerfen: die Musik, die Bilder, die Schauspieler – alles vom Feinsten. Was stört, ist die Banalität des Konflikts, der zur Katastrophe führt: 60 Jahre nach Kriegsende wäscht sich der Veteran Kowalski von seiner Schuld rein, indem er den Exfeind vor einem neuen Gegner beschützt – das ist ein künstlicher Aufreger, der niemanden mitfühlen lässt. Schade, das kann Eastwood besser.“\n„Gran Torino ist eine stille, wehmütige, aber auch komplexe Ballade, die Regisseur Clint Eastwood mit seiner archetypischen Figur adelt, indem er fast beiläufig-melancholisch Bezug auf seine erbarmungslosen Dirty-Harry-Filme nimmt. Um Rassismus geht es und um die verheerenden Auswirkungen blinder Gewalt, deren Saat bereits im Vorgarten aufgeht. Einmal mehr zeigt der große weise Mann, dass er bereit ist, mit jedem Film dazuzulernen. Eine wunderbar persönliche Arbeit von höchster Dringlichkeit.“\n„Es ist in der Tat, als ziehe der 78-jährige die Summe aller seiner Filme, als wolle er sagen, es müsse einmal Schluss sein mit der Gewalt. Natürlich ist das auch ein Spiel, natürlich schreibt Eastwood die moralische Biografie seiner Figuren auch fort mit Kalkül, natürlich ist das auch ein amerikanisches Ende mit Pathos. Aber es ist schon faszinierend wie dieser Künstler seine Figuren, den Schauspieler und den Regisseur mit minimalen Mitteln zu einer wunderbaren Trinität fügt. Ja, das ist ein Meister.“\n„Großartig, Clint Eastwood noch einmal in seiner Paraderolle eines wortkargen Einzelgängers zu erleben. Die Parabel über Rassismus und Toleranz ist ein packendes, aufrichtiges und einfühlsames Alterswerk.“\n„›Gran Torino‹ überzeugt vor allem als ein persönliches Werk seines Stars und Regisseurs. […] Eastwood schert sich wenig um politische Korrektheit, seine Hauptfigur ist ebenso problematisch wie schillernd. Die Grenze zwischen Rassismus-Reflektion  und dem schlichten Ausdruck von Fremdenfeindlichkeit und Intoleranz ist nicht immer klar zu bestimmen. Aber mag im Einzelnen auch gelegentlich ein gewisses Feingefühl fehlen, so ist ›Gran Torino‹ für Eastwood-Fans dennoch ein absolutes Muss und als Genrefilm bietet er hervorragende Unterhaltung.“\n„Ganz ironiefrei und höchst pathetisch ist jedenfalls das Finale, das Walt sogar noch einen Heiligenschein aufsetzt. Und je länger man über all die merkwürdigen Implikationen der Story nachdenkt, desto ferner rückt das Vergnügen, das der Film anfangs bereitet.“\nGran Torino wurde vom American Film Institute als einer der 10 besten Filme 2008 ausgezeichnet.[16] Clint Eastwoods Leistung wurde ebenso ausgezeichnet. Er gewann 2008 den Preis als bester männlicher Schauspieler des National Board of Review.[17]\n2009 wurde der Film vom Bundesverband kommunale Filmarbeit für herausragende Filmsynchronisation und Untertitelung ausgezeichnet.[18] Im selben Jahr gewann der Film den Silver Ribbon der Sindacato Nazionale Giornalisti Cinematografici Italiani als bester nicht europäischer Film.[19] Die Uruguayan Film Critics Association zeichnete Gran Torino 2009 mit dem UFCA Award als bester Film aus.[19] Mit dem David di Donatello für den besten ausländischen Film wurde Gran Torino 2009 außerdem mit dem bedeutendsten italienischen Filmpreis ausgezeichnet.\nDie französische Académie des Arts et Techniques du Cinéma kürte Eastwoods Regiearbeit 2010 mit dem César für den besten ausländischen Film.[19] Ebenfalls 2010 wurde der Film mit dem Award of the Japanese Academy als bester ausländischer Film ausgezeichnet und gewann den Blue Ribbon Award, den CEC Award, den Fotogramas de Plata, den Hochi Film Award sowie den Mainichi Film Concours in derselben Kategorie.[19] Ebenfalls 2010 wurde Clint Eastwood mit dem Kinema Junpo Award als bester ausländischer Regisseur zugleich mit dem Readers’ Choice Award für Gran Torino als bester Film ausgezeichnet.[19]\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.[20]\nWeiterhin erhielten der Film sowie seine Darsteller und die Filmcrew diverse Nominierungen bei weiteren Filmpreisvergaben.[19]\nAuch bei Online-Filmportalen erreichte Gran Torino gute Bewertungen. Bei Filmstarts wurde der Film von etwa 30.000 Benutzern auf Platz 13 der Top 250 der besten Filme aller Zeiten nach Kundenbewertung gewählt.[21] In der Internet Movie Database kam er mit einer Bewertung von 8,2 unter die 250 besten Filme.[22]\nSeit dem Jahr 2019 gehört Gran Torino als Teil des Schwerpunktthemas „The Ambiguity of Belonging“ zum baden-württembergischen Abitur im Fach Englisch.[23]\nSadistico |\nEin Fremder ohne Namen |\nBegegnung am Vormittag |\nIm Auftrag des Drachen |\nDer Texaner |\nDer Mann, der niemals aufgibt |\nBronco Billy |\nFirefox |\nHonkytonk Man |\nDirty Harry kommt zurück |\nPale Rider – Der namenlose Reiter |\nVanessa in the Garden |\nHeartbreak Ridge |\nBird |\nWeißer Jäger, schwarzes Herz |\nRookie – Der Anfänger |\nErbarmungslos |\nPerfect World |\nDie Brücken am Fluß |\nAbsolute Power |\nMitternacht im Garten von Gut und Böse |\nEin wahres Verbrechen |\nSpace Cowboys |\nBlood Work |\nMystic River |\nPiano Blues |\nMillion Dollar Baby |\nFlags of Our Fathers |\nLetters from Iwo Jima |\nDer fremde Sohn |\nGran Torino |\nInvictus – Unbezwungen |\nHereafter – Das Leben danach |\nJ. Edgar |\nJersey Boys |\nAmerican Sniper |\nSully |\n15:17 to Paris |\nThe Mule |\nDer Fall Richard Jewell\n"
}