{
    "date": "28-04-2021 14:15:49",
    "link": "https://de.wikipedia.org/wiki/Grausige%5FN%C3%A4chte",
    "title": "Grausige Nächte",
    "text": "Grausige Nächte ist ein deutscher Spielfilm aus dem Jahre 1921 von Lupu Pick.\nDie junge Evelyne lebt mit einem Mann, ihrem Verlobten Frank, zusammen, mit dem sie ein gemeinsames Kind hat. Doch ihr Verlobter ist ein heruntergekommener Typ und hängt ständig an der Flasche. Als sie sich von ihm trennen will, setzt sich der Trinker aus purer Rache mit dem Jungen ab. Jahre vergehen, Evelyne hat inzwischen den ebenso angesehenen wie wohlhabenden Konsul Whist geheiratet. Die Ehe ist kinderlos gebliebenen, und umso stärker regt sich in ihr das Muttergefühl und der Wille, das einst geraubte Kind wieder zu finden.\nEvelyne geht auf die Suche und wird tatsächlich eines Tages fündig. Sie glaubt in einem bestimmten Jungen ihren Sohn zu erkennen und adoptiert ihn kurzerhand. Doch mit dem vermeintlich eigen Fleisch und Blut hat sie sich das Böse ins Haus geholt. Grausige, unheimliche Nächte stehen ihr bevor: Schmuck verschwindet und der Safe wird aufgebrochen. In Evelyne werden Zweifel wach: ist dieses Kind, das mit seinem bösen Gesicht ihr mehr und mehr fremd wirkt, wirklich ihr Sohn? Tatsächlich wird der Satansbraten bei seinem Raubzug auf frischer Tat ertappt. Dabei wird der Konsul angeschossen und die Dame des Hauses fast erwürgt. \nEvelyne muss erkennen, dass sie einem umfassenden Betrug aufgesessen ist. „Ihr Junge“ ist in Wahrheit ein Liliputaner, ein kriminelles Subjekt, das mit ihrem verkommenen Ex-Verlobten und dessen Geliebten Worrit, der Mutter des Liliputaners, einem höchst kriminellen Handwerk nachgeht. Doch schließlich obsiegt die Gerechtigkeit. Evelyne kann ihr wahres Kind auffinden und bekommt es ausgehändigt. Jetzt steht einem glücklichen Familienleben nichts mehr entgegen.\nGrausige Nächte passierte die Zensur am 27. Juli 1921. Der ursprünglich fünfaktige, 1879 Meter (ca. 83 Minuten) lange Film wurde mit Jugendverbot belegt und am 26. August 1921 in zwei Berliner Erstaufführungstheatern uraufgeführt. Das heutige Fragment – es fehlt der dritte Akt – ist in etwa eine Stunde lang. \nDer Film galt lange Zeit als verschollen, wurde aber im Svenska Filminstitutet Stockholm wiederentdeckt und 2009 restauriert. Die Wiederaufführung erfolgte am 27. Oktober 2009 im Zeughaus-Kino des Deutschen Historischen Museums.\nDie Filmbauten entwarf Robert A. Dietrich.\nFritz Podehl nannte den Film „eine Fabel, deren Voraussetzungen schwankend, dessen Kern originell ist. Die Verarbeitung betont das Sentimentale, die Aufmachung, die Inszenierung Lupu Picks das Unheimliche und Bildhafte, beides wirkungsvoll miteinander vereinigend. Er braucht halbe Lichter, scharfe Lichter, viel Schatten, er erzielt Herzklopfen erregende Spannung in neuartiger Weise dadurch, dass man die Vorgänge nicht immer klar sieht, sie teilweise nur ahnt. So wird durch bewusste Betonung zum Verzug, was früher als Fehler verpönt war. Nervenwirkung geht von fast jeder Szene aus. Es ist eigentlich keine Steigerung. Die Wirkung liegt im Ganzen. In der raffinierten, blendenden Mache. Das gilt auch vom Spiel. Alfred Abel ist die einzige hervorstechende Leistung, bleibt aber gleichsam Torso, teilweise sogar unklar. Der Liliputaner freilich - Hans Walker - als unkindliches Kind frappant. (…) Rein bildlich herrscht feinster Geschmack; jede Apparatstellung oder -bewegung wirkungsvoll berechnet, wobei sich ein glückliches Zusammenarbeiten mit dem Architekten ergab. Man muss Lupu Pick dankbar sein für diese Pionierarbeit.“\nIm Film-Kurier heißt es: „Keine Schauergeschichte. Die Vision eines infernalischen Gedankens ist sein Inhalt; eine Vision aus dem Dunkel eines entsetzlichen Erlebnisses, das vielleicht nur im Anblick eines grauenvollen Gesichts bestand – vielleicht des Liliputanergesichts, das den Mittelpunkt des Filmes bildet. Nur diesen Gedanken will der Film, und der kann nicht leerer Phantastik entsprungen sein. (…) Nicht auf Kriterien des Durchschnitts hat Carl Mayer seine Idee gestellt. Er drängt alles Handlungsmäßige ab, macht es körperlos, aber es bleibt real, sachlich. Die Handlung setzt ein, unmerklich, ohne Anfang und bricht auch so ab, unbestimmt. Der Film hört auf, ohne Bedeutung. Geschehen ist nur etwas, weil, um ein Bild zu malen, Farbe da sein muss. Deshalb kann man den Film auch nicht nacherzählen, er bekäme einen anderen Sinn. Ihn beherrscht nur das Grauen einer Mutter, der ein falsches Kind, ein verbrecherischer Liliputaner untergeschoben wurde, das Grauen über jenes entsetzliche Geschöpf mit dem seltsamen, bösen Gesicht: die furchtbare Vision. Dass eine Mutter, die sich nach dem Kind ihrer Liebe sehnt, ein Raubtier an der Brust hält, dass die Mutter in  i h r e m  Kind plötzlich ein Ungeheuer erkennt, eine Bestie mit Kindeskörper. Wie ein Motiv geht das Gesicht dieses Dämons durch den Film. Alles ringsherum steht unter diesem Eindruck, als ob von Anfang an das Gesicht da gewesen wäre. Lichter, Schatten wissen davon. Das Grauen einer Novelle von Edgar Allan Poe liegt in diesem Film, um sich dann fast ohne Schwächung aufzulösen. Es ist eine große Leistung der Regie. Lupu Pick arbeitet ungesucht, unphantastisch; er komponiert jedes einzelne Bild und erzeugt eine selten schöne Tiefenwirkung, wunderbare Schattierungen, Dunkel im Dunkel, jedes trägt den Gedanken des Autors. Manchmal gerät ihm eines zu lang, er hält zu lang aus, als ob er die Distanz zum Ganzen verloren hätte. Das spannt die unverzogenen Nerven oft in eine falsche Richtung. Edith Posca trifft sehr viel, sie scheint aber nicht die geeignete Frau für diese Rolle; das allein kann man gegen den Film einwenden, während Alfred Abel, obwohl unausgeprägt, durch Sachlichkeit wirkt.“\nOskar Kalbus‘ Vom Werden deutscher Filmkunst schrieb: „Zwei Jahre später konnten einem bei dem nächtlichen Spuk in Lupu Picks „Grausige Nächte“ (1921) die Haare fast noch mehr zu Berge stehen. Der Spielfilm von übersinnlichen und unbewussten Dingen erreichte seinen künstlerischen Kulminationspunkt zu der Zeit, als der so genannte Expressionismus sich des Films bemächtigte.“\n"
}