{
    "date": "28-04-2021 14:15:49",
    "link": "https://de.wikipedia.org/wiki/Green%5FRoom%5F%28Film%29",
    "title": "Green Room (Film)",
    "text": "Green Room ist ein US-amerikanischer Thriller von Jeremy Saulnier, der am 17. Mai 2015 im Rahmen der Director’s Fortnight der Filmfestspiele von Cannes seine Premiere feierte. Im April 2016 wurde der Film im Rahmen der Fantasy Filmfest Nights in den Städten Berlin, Nürnberg, Frankfurt, Hamburg, Köln, Stuttgart und München gezeigt und kam am 2. Juni 2016 regulär in die deutschen Kinos.\nNachdem ein Konzert der Punk-Rock-Band The Ain’t Rights abgesagt wurde und ihnen auch der Ersatzgig in einem mexikanischen Restaurant kein Geld einbrachte, nimmt die Gruppe das Angebot an, am folgenden Tag in einer Rockerbar in den Wäldern Oregons aufzutreten. Zwar besteht ihr Publikum dort nur aus Neo-Nazis, aber der Job ist gut bezahlt. Nachdem die Band auf der Bühne ihre Cover-Version des Songs Nazi Punks Fuck Off von den Dead Kennedys gespielt hat, werden die vier Mitglieder der Band in einen  Mordfall verwickelt. Sie werden daraufhin zu unfreiwilligen Geiselnehmern und halten im Green Room des Gebäudes einen stämmigen, bärtigen und tätowierten Rocker fest, der ihre Lebensversicherung ist. Vor der Tür wartet Darcy, der Inhaber der Bar und Kopf einer Neo-Nazi-Vereinigung, mit seinen Leuten. Darcy verspricht ihnen freies Geleit im Tausch für die Pistole, die sie in ihrem Besitz haben. Die vier Bandmitglieder diskutieren und schmieden einen Plan, wie sie sich aus der gefährlichen Situation befreien und ihr Leben retten können.\nDie Regie übernahm Jeremy Saulnier, der auch das Drehbuch zum Film schrieb.\nAnton Yelchin übernahm mit Pat die Rolle des Bassisten der Band, Alia Shawkat die der Gitarristin Sam, Joe Cole die Rolle des Schlagzeugers der Band namens Reece, und Callum Turner schlüpfte in die Rolle von Tiger, dem Sänger der Gruppe. Patrick Stewart ist in der Rolle des Inhabers der Bar und Anführer der White Supremacists, Darcy Banker, zu sehen. Imogen Poots übernahm die Rolle von Amber, eine Freundin des Mordopfers.\nNur wenige Wochen nach dem Kinostart des Films in Deutschland und nur einen Monat vor der Weltpremiere seines nächsten Films Star Trek Beyond starb Yelchin im Alter von 27 Jahren. Der in der damaligen Sowjetunion geborene Filmschauspieler wurde am 19. Juni 2016 in der Garageneinfahrt seines Zuhauses vom eigenen zurückrollenden Auto erdrückt. Green Room war der letzte Film, der zu Yelchins Lebzeiten veröffentlicht wurde. Saulnier sagte nach dessen Tod über die Arbeit am Film:  „Er legte nicht nur eine feine Balance zwischen einer tragischen Verletzlichkeit und einer starken Körperlichkeit in die Rolle, sondern zeigte auch abseits der Dreharbeiten seine unendliche Großzügigkeit und Geduld.“\nDer Soundtrack zum Film wurde am 15. April 2016 von Milan Records auf CD veröffentlicht, hat eine Gesamtlänge von 59:47 min und umfasst 24 Lieder und einen Bonustrack. Die Lieder werden von der Filmband The Ain't Rights interpretiert und stammen zum großen Teil von Brooke und Will Blair.\nTitelliste des Soundtracks\nIm Film werden von der Filmband weitere Musikstücke gespielt oder Lieder angestimmt, die auf dem Soundtrack nicht enthalten sind, darunter Lieder von Bands wie Napalm Death, Poison Idea und Slayer. Viele der Lieder sind dem Punk zuzuordnen.\nDer Film feierte am 17. Mai 2015 im Rahmen der Director’s Fortnight der Filmfestspiele von Cannes seine Premiere und wurde im September 2015 beim Fantastic Fest in Austin vorgestellt. Im April 2016 wurde der Film im Rahmen der Fantasy Filmfest Nights in den Städten Berlin, Nürnberg, Frankfurt, Hamburg, Köln, Stuttgart und München gezeigt und kam am 2. Juni 2016 regulär in die deutschen Kinos.\nDer Film konnte 91 Prozent der Kritiker bei Rotten Tomatoes überzeugen und befindet sich damit in den TOP 100 der hier am besten bewerteten Filme des Jahres 2016. Zudem ging der Film aus den 18th Annual Golden Tomato Awards in der Kategorie Best Horror Movie 2016 als Zweitplatzierter hervor. Im Konsens heißt es dort: „Green Room bietet erbarmungslosen Nervenkitzel mit ungewöhnlicher Intelligenz und kraftvollem schauspielerischem Elan.“[10] Auf Metacritic erhielt der Film einen Metascore von 79 von 100 basierend auf 42 Kritiken.[11]\nLeslie Felperin von The Hollywood Reporter meint: „So wie die Action clever ausgeführt ist, wurde die Spannung ordentlich gebaut, und die Schocker sind erwartbar überraschend. […] Als Bonus haben Saulnier und seine Crew den Grundriss des Gebäudes so festgelegt, […] dass es auch blinde Flecken gibt.“[12]\nAuch Till Kadritzke von critic.de hebt die Dramaturgie des Films hervor: „Saulnier kostet diese Situation bis zum Äußersten aus. Mit stoischer Ruhe schickt er uns auf die Spitze seiner Achterbahn; wir wissen genau, dass es rasant werden wird, so lange, wie wir jetzt schon eingesperrt sind im Green Room und den hektischen Dialogen lauschen.“[13]\nDem Filmdienst scheint der Film unnötig brutal: „Spannender und beklemmender Thriller, der sich auf die örtlichen Beschränkungen seiner Erzählprämisse konzentriert und mit eng gefassten Bildausschnitten ein Gefühl der Klaustrophobie erzeugt. So irritierend wie überflüssig wirken die übertrieben blutrünstig inszenierten Gewaltszenen.“[14]\nJohannes Hahn von Robots & Dragons erklärt: „Dadurch, dass der Film ständig die Erwartungen des Publikums untergräbt, schafft er eine knisternde Atmosphäre der Unberechenbarkeit.“ Zudem findet es Hahn „unheimlich erfrischend, Anton Yelchin und Patrick Stewart in Rollen zu sehen, die nicht ihrem bisherigen Werk entsprechen.“ Hahn resümiert: „Mit Green Room hat Jeremy Saulnier wahrscheinlich einen der spannendsten Filme des Jahres geschrieben.“[15]\nEin Kritiker von Das Film Feuilleton sagt über den Film: „Green Room ist ein kleines Juwel – gerade, weil er auf den ersten Blick wie der langweiligste Vertreter seiner Gattung aussieht. Doch dann betreten auf einmal Imogen Poots, Alia Shawkat, Patrick Stewart und Anton Yelchin den titelgebenden Raum und verwandeln das vermeintlich durchschaubare Setup in einen gleichermaßen aufregenden sowie abgefahrenen Trip.“ In der Kritik heißt es zudem: „Die Ungewissheit im Green Room nimmt niemals ab, besonders weil Jeremy Saulnier verspielt falsche Fährten streut, gleichzeitig aber den eigentlichen Kern der Geschichte nicht aus den Augen verliert.“[16]\nNachdem die erste Hälfte des Filmjahres 2016 vorbei war, wurde Saulnier von Kristopher Tapley und Jenelle Riley von Variety als möglicher Kandidat für eine Nominierung für die beste Regie bei der kommenden Oscar-Verleihung ins Gespräch gebracht. Sie argumentieren: „Der Regisseur findet eine einzigartige atmosphärische Balance zwischen dem Schaurigen und – wenn es notwendig wird – dem Komischen, während er das Orientierungsgefühl, das für solch einen klaustrophobischen Film von größter Bedeutung ist, aufrecht erhält.“[17]\nDas weltweite Einspielergebnis des Films liegt derzeit bei rund 3 Millionen US-Dollar (Stand 22. Mai 2016).[18]\nBloodGuts UK Horror Awards 2016\nChlotrudis Awards 2017\nFestival du nouveau cinéma 2015\nMontréal Festival of New Cinema 2015\nNational Board of Review Awards 2016\nNeuchâtel International Fantastic Film Festival 2015\nThree Empire Awards 2017\nMurder Party |\nBlue Ruin |\nGreen Room |\nWolfsnächte\n"
}