{
    "date": "28-04-2021 14:15:50",
    "link": "https://de.wikipedia.org/wiki/Greta%5F%282018%29",
    "title": "Greta (2018)",
    "text": "\nGreta ist ein US-amerikanisch-irischer Psychothriller des Regisseurs Neil Jordan, der 2018 beim Toronto International Film Festival zum ersten Mal öffentlich gezeigt wurde.\nFrances, die vor kurzer Zeit ihre Mutter verloren hat, jobbt als Kellnerin in einem New Yorker Nobelrestaurant. Sie wohnt mit ihrer Freundin Erica in deren komfortabler Loftwohnung in Manhattan. Erica führt im Gegensatz zu Frances ein intensives Partyleben und interessiert sich hauptsächlich für Mode und Yoga. Frances, die sehr unter dem Verlust ihrer Mutter leidet, fühlt sich einsam.\nAls sie in der New Yorker U-Bahn eine Handtasche findet, bringt sie die Tasche zu deren rechtmäßiger Besitzerin zurück. Die Adresse befindet sich in einer düsteren, zwielichtigen Gegend, das betreffende Wohnhaus scheint fast baufällig. Die Tasche gehört einer älteren Dame, die in einer Wohnung voller Antiquitäten und allerlei Nippes lebt. Sie wirkt ein wenig exzentrisch, ist Französin, heißt Greta und freut sich offensichtlich über den Besuch der jungen Frau. Spontan lädt sie sie zum Kaffee ein, Frances nimmt an und die beiden kommen ins Gespräch: Greta liebt klassische Musik und verdient ihr Geld mit Klavierstunden.\nAuch Greta fühlt sich einsam in New York. Sie ist Witwe, ihre einzige Tochter lebt in Paris. Die beiden Frauen freunden sich an. Sie gehen zusammen spazieren, besuchen eine Kirche, um ihrer Toten zu gedenken, und ihre Beziehung wird allmählich immer vertrauter.\nEines Abends ist Greta in der Küche mit der Zubereitung des Abendessens beschäftigt. Als Frances auf der Suche nach Kerzen einen Schrank öffnet, findet sie dort eine Sammlung identischer Taschen vor, wie sie selbst eine in der U-Bahn gefunden hat und verlässt daraufhin fluchtartig Gretas Wohnung.\nGreta ist in hohem Maße manipulativ und benutzt die Handtaschen als Köder, um junge Frauen anzulocken. Frances wird Gretas aufdringliches Verhalten zunehmend unheimlich und sie versucht vergeblich, sich aus ihren Fängen zu befreien. Greta folgt ihr mittlerweile auf Schritt und Tritt, belästigt sie mit Nachrichten und Telefonanrufen, steht stundenlang vor dem Restaurant, in dem Frances arbeitet und lässt sich dann von ihr als Gast bedienen, um ein Gespräch zu erzwingen. Die Szene gipfelt darin, dass Greta Frances wüst beschimpft und schließlich in unkontrollierte Raserei verfällt, was mit der Zwangsjacke und einem kurzzeitigen Aufenthalt in der Psychiatrie endet. Da von Seiten der Polizei keine Schutzmaßnahmen ergriffen werden, das Verhalten Gretas gegenüber Frances zunächst sogar noch verharmlost wird, ist Frances Gretas Übergriffen schutzlos ausgeliefert – ein verhängnisvoller Fehler, wie sich bald herausstellt.\nDass Frances nach dem Tod der eigenen Mutter zunächst dankbar die mütterliche Zuneigung der älteren Frau annimmt, spielt der manipulativen Greta direkt in die Hände. Greta selbst hatte ein zutiefst gestörtes Verhältnis zu ihrer leiblichen Tochter Nicola, das durch zahlreiche Misshandlungen seitens Greta gekennzeichnet war. So wurde die Tochter nach Fehlern bei Lektionen im Klavierspiel zur Strafe immer wieder stundenlang in eine dunkle Kiste eingesperrt, eine Behandlung, die sie im Erwachsenenalter zunächst in den Alkoholismus, später sogar in den Selbstmord trieb, wie im Laufe der Handlung offenbart wird.\nGreta ist nach Jordans Vampirfilm Byzantium sein erster Spielfilm nach sieben Jahren, der zwölfte Spielfilm mit Stephen Rea und sein erster mit Isabelle Huppert. Produktionsfirmen waren Sidney Kimmel Entertainment, Lawrence Bender Productions und Little Wave Productions.\nDer Film wurde bis auf einige Außenaufnahmen in New York fast ausschließlich in Studios in Dublin und Toronto gedreht. Javier Navarrete, der für die Musik des Films verantwortlich ist, hat schon bei Byzantinum mit Jordan zusammengearbeitet. Die Stücke, die Greta am Piano spielt, sind Aufnahmen von Anthony Byrne, Brian Connor, Jenő Jandó, Earl Wild und Henrik Mawe.\nDie deutschsprachige Synchronisation entstand nach einem Dialogbuch von Jörg Hartung und unter der Dialogregie von Ronald Nitschke durch die Synchronfirma Think Global Media in Berlin.\nDie Kritiken zu dem Film fielen gemischt aus, mit einer Tendenz zu einer negativen Gesamtwertung. Das Urteil reicht von „gründlich verunglücktem Film“ bis zu „gut gemachten, an Hitchcock und Polanski geschulten Spannungskino“ mit Huppert als „erstklassigem Filmmonster“.\nLaut Kino-Zeit erweise sich Greta als „überkandidelte Klischeeparade“, die man schon sehr früh nicht mehr ernst nehmen könne. Trotz gelegentlicher Lichtblicke bei Isabelle Huppert, könne sie aber gegen die Banalität des zum Ende hin immer absurder werdenden Drehbuchs und die platte Aufmachung des bloß oberflächlich über Einsamkeit sinnierenden Films wenig ausrichten.\nPhilipp Stadelmaier von der Süddeutschen Zeitung schreibt: „Es gibt für einen Kinozuschauer wenig Schöneres, als auf raffinierte Art und Weise reingelegt zu werden. Es ist das Reich der Träume und Albträume, das Jordan erkundet. Momente, in denen nicht klar ist, ob man noch bei Bewusstsein ist oder halluziniert, weil man betäubt und entführt wurde. Der Ursprung von „Greta“ ist ein Kindheitstrauma, das Ausgeliefertsein an eine Mutter, die ihre Kinder zur Strafe in eine kleine dunkle Kiste sperrt. „Du brauchst eine Mutter“, dieser von Greta an Frances gerichtete Satz ist vielleicht der größte Albtraum in diesem Thriller, der umso schockierender wird, weil er als harmlose Romanze begann.“\nAuszeichnungen\nAngel – Straße ohne Ende |\nDie Zeit der Wölfe |\nMona Lisa |\nHigh Spirits |\nWir sind keine Engel |\nMiracle – Ein geheimnisvoller Sommer |\nThe Crying Game |\nInterview mit einem Vampir |\nMichael Collins |\nButcher Boy – Der Schlächterbursche |\nJenseits der Träume |\nDas Ende einer Affäre |\nNot I |\nDer Dieb von Monte Carlo |\nBreakfast on Pluto |\nDie Fremde in dir |\nOndine – Das Mädchen aus dem Meer |\nByzantium |\nGreta\n"
}