{
    "date": "28-04-2021 14:15:53",
    "link": "https://de.wikipedia.org/wiki/Gro%C3%9Fstadth%C3%B6lle%5F%E2%80%93%5FGehetzt%5Fund%5Fgejagt",
    "title": "Großstadthölle – Gehetzt und gejagt",
    "text": "\nGroßstadthölle – Gehetzt und gejagt ist ein französischer Thriller von Jean-Louis Daniel aus dem Jahr 1984.\nChristopher „Berg“ Bergham und seine Frau Bela gelten als „Könige der Kaskadeure“, und vor allem ihr Stunt, bei dem sie per Wagen mehrere Autos überfliegen, ist berühmt. Vor einem derartigen Stunt eröffnet Bela ihrem Mann, dass es ihr letzter Stunt sein werde, wolle sie doch ein Kind bekommen. Berg ist einverstanden. Während er das Auto überprüft, erhält Bela überraschend Besuch von ihrem Bruder Léandro Santini, von dessen Existenz Berg nichts weiß. Bela hatte sich einst von Léandro losgesagt, weil er eine inzestuöse Beziehung zu ihr aufgebaut hatte. Auch jetzt bedrängt er sie, mit ihm zu kommen; jeden Widersacher wolle er umbringen. Sie willigt notgedrungen ein und eröffnet Berg vor dem Sprung, dass sie für eine Weile verschwinden muss. Er glaubt, sie habe eine Affäre, und steuert den Wagen in Wut zu schnell auf die Absprungrampe zu. Es kommt zum Unfall und zur Explosion, bei der Bela ums Leben kommt.\nDrei Jahre später ist Berg Mitarbeiter beim Wachdienst La veillance und überwacht nachts die Straßen von Paris. Er gilt als ruhig; unter den Kollegen wird ihm eine Affäre zum homosexuellen Nino nachgesagt, auch wenn er eher Interesse an Kellnerin Mimi hat. Als Kollege Jeff Garcia Mimi bedrängt, geht Berg dazwischen und schlägt Jeff. Der schwört Rache.\nBeim Wachdienst hat auch der frisch aus dem Gefängnis entlassene Léandro angefangen, der in Berg bald seinen ehemaligen Widersacher erkennt. Jeff hat unterdessen Mimis Zurückweisung nicht akzeptiert. Er bietet ihr an, sie nach Arbeitsschluss nach Hause zu fahren. Im Auto bedrängt er sie und bringt sie schließlich ans Seine-Ufer, wo er sie vergewaltigen will. Mimi schießt ihn an und kann fliehen. Léandro informiert Berg unterdessen, dass er Jeff und Mimi zusammen gesehen hat. Berg gelangt zu Jeff, als Mimi sich gerade befreien konnte. Er erinnert sich an Bela und schießt Jeff in Rage an, bevor er flieht. Kurz darauf erscheint Léandro beim verletzten Jeff und erschießt ihn. Per Funk informiert er die Kollegen, dass Jeff von Berg ermordet wurde. Die schwören Rache und wollen Berg lynchen.\nBerg weiß, dass er nicht der Mörder ist, kann jedoch auch nicht das Gegenteil beweisen. Er bittet Nino, ihm zu helfen, doch will Nino als Gegenwert eine Beziehung zu Berg, was dieser ablehnt. Kurz darauf verrät Nino Bergs Kollegen, wo der Gesuchte sich aufhält, nur um Berg anschließend voll Reue vor seinen Verfolgern zu warnen. Berg, Mimi und Nino fliehen in ein Stadion, wo Nino von Bergs Kollegen erschossen wird und in Bergs Armen stirbt. Am nächsten Morgen sind Bergs Kollegen verschwunden. Nur Léandro wartet im Stadion noch auf ihn, sodass Berg Mimi wegschickt. Léandro schießt Berg ins Bein und verrät ihm anschließend, dass er Belas Bruder ist. Er will, dass Berg genauso in Flammen stirbt wie seine Schwester. Er beginnt, Berg mit Benzin zu überschütten, entzündet sich jedoch versehentlich selbst und kommt in den Flammen um. Wenig später sehen sich Berg und Mimi wieder und fallen sich in die Arme.\nGroßstadthölle – Gehetzt und gejagt wurde in Paris gedreht. Drehort der Stadionszenen war das Palais Omnisports de Paris-Bercy. Die Kostüme schuf Danièle Flis, die Filmbauten stammten von Olivier Paultre. Ein Lied, das mehrfach im Film zu hören ist und auch den Abspann begleitet, ist Knight Rider von Karoo, die im Film auch den Titel Hooked On You sang.\nGroßstadthölle – Gehetzt und gejagt lief am 18. April 1984 in den französischen Kinos an und war ab Oktober 1984 auch in den bundesdeutschen Kinos zu sehen.\nDer film-dienst nannte Großstadthölle – Gehetzt und gejagt einen mit „grellen Effekten arbeitende[n] Thriller im Stil eines Großstadt-Westerns, der die Chance zur Auseinandersetzung mit authentischen Formen von Entfremdung und Aggressivität verschenkt.“ Der Film verliere sich in „modisch-oberflächliche[r] Überzeichnung der Realität und hohlem Pathos.“\n„Gewalt- und Effektexzesse ohne vernünftige Story“, konstatierte Cinema.\n"
}