{
    "date": "28-04-2021 14:15:53",
    "link": "https://de.wikipedia.org/wiki/Gr%C3%BCne%5FH%C3%B6lle%5F%28Film%29",
    "title": "Grüne Hölle (Film)",
    "text": "Grüne Hölle (Originaltitel: Vivace) ist ein französischer Fernseh-Thriller von Pierre Boutron aus dem Jahr 2010 mit Armelle Deutsch, Pierre Arditi und Thomas Jouannet.\nDie Dozentin für Philosophie Pauline und der Anthropologe Alex sind aus Paris in ein kleines Dorf nach Südfrankreich gezogen, um ihren Traum von einem eigenen Haus mit einem großen Garten zu erfüllen. Alex, der beruflich häufig auf Dienstreisen ist, die ihn auch auf andere Kontinente führen, war zunächst von der Idee nicht begeistert, willigte aber schließlich Pauline zuliebe in den Umzug ein.\nKurz nach ihrem Einzug freunden sie sich mit dem Ehepaar Mathilde und Henri an, die nebenan ebenfalls ein Haus bewohnen. Pauline ist begeistert von den Gemälden Henris, der bevorzugt seine Frau und Muse als Akt malt. Mathilde und Henri freuen sich über die neuen Nachbarn, denn ein weiterer Bewohner in dem kleinen Dorf, Gilles Vasseur, erscheint ihnen sehr merkwürdig. Er lebt zurückgezogen ebenfalls in der Nähe von Pauline und Alex – Fragen zu seiner Person oder seinem Umfeld, etwa zum Verbleib seiner Ehefrau, weicht er aus. Pauline nimmt dennoch Kontakt zu Gilles auf. Die Zwei entdecken ihre gemeinsame Leidenschaft für die Botanik und Gilles zeigt sich gegenüber Pauline sehr hilfsbereit – zum Missfallen Alex’. Doch auch Pauline gelingt es nicht, mehr über Gilles Frau zu erfahren. Pauline verbringt dennoch zunehmend mehr Zeit mit Gilles. Insbesondere während der Dienstreisen von Alex fahren sie gemeinsam in die Stadt, stöbern über Flohmärkte und lernen sich immer besser kennen.\nEines Tages schenkt Gilles ihr eine seltene Pflanze, die er aus Brasilien mitgebracht haben will. Schnell wird deutlich, dass die Pflanze mehr Aufmerksamkeit benötigt als üblich. Pauline nennt sie in Anlehnung an ihren neuen Bekannten „Gilou“ und dokumentiert ihr Wachstum in einem Fotoalbum. Doch nach und nach wird deutlich, dass Paulines Handeln und Denken nur noch von der Pflanze bestimmt wird. Als sie eines Tages von einem Wochenendausflug mit Alex zurückkehrt, ist Gilou in einem derart schlechten Zustand, dass Pauline beschließt, sie fortan nicht mehr alleine zu lassen. Es kommt zu einem Streit mit Alex und Pauline sucht Zuflucht bei Gilles. Alex wiederum sucht Rat bei Henri, der ihm empfiehlt, die Pflanze mit einem Pestizid eingehen zu lassen. Die Pflanze übersteht jedoch diesen „Angriff“ und zieht Pauline immer stärker in ihren Bann. Alex muss erneut eine Dienstreise antreten und verlässt Pauline schweren Herzens. Sie fühlt sich immer mehr zu der Pflanze hingezogen, die jedoch ihre gesamte Energie verbraucht. Schlussendlich stirbt Pauline inmitten der Pflanze, die zwischenzeitlich das gesamte Wohnzimmer eingenommen hat. Als Alex von der Dienstreise zurückkehrt, bricht er zusammen. Anschließend zündet er wutentbrannt die Pflanze an, verlässt das Haus und stellt es zum Verkauf.\nIn der Schlusseinstellung sieht man Gilles mit einem Fernglas an seinem Fenster stehen. Er beobachtet ein glückliches Pärchen, das gerade in das Haus eingezogen ist. Dabei beobachtet Alex ihn, der sich in sein Haus geschlichen hat, er feuert mit einem Gewehr auf Gilles.\n„Pierre Boutrons ‚Grüne Hölle‘ ist durch zahlreiche unerwartete Wendungen ein Meisterwerk der Spannungsdramatik.“\n„Wer will, darf sich in diesem stilvoll fotografierten Film an dezenter Mystery-Spannung sowie bildschönen Körpern in Badekleidung ergötzen. Aber natürlich darf man sich auch gerne fragen, was das Ganze bitteschön soll. Eine blumige Allegorie auf Selbstzersetzung der Bourgeoisie? Die Spiegelung menschlicher Eitelkeit am Wesen der Natur? Oder einfach nur eine Verbildlichung der Binsenweisheit, dass zu viel Liebe die Luft zum Atmen raubt?“\n„Diese Schlingpflanze will nicht recht blüh’n“\n"
}