{
    "date": "28-04-2021 14:15:53",
    "link": "https://de.wikipedia.org/wiki/Gun%5FCity",
    "title": "Gun City",
    "text": "Gun City (Spanisch: La sombra de la ley) ist ein spanischer Thriller aus dem Jahr 2018. Regisseur ist Dani de la Torre, und das Drehbuch stammt von Patxi Amezcua.\nBarcelona im Jahr 1921. Bei einem Überfall auf einen Zug werden die Wächter von Unbekannten erschossen, und die Ladung wird entwendet. Nur der Maschinist kann fliehen. Die Polizei versucht daraufhin, die Verantwortlichen zu finden und bekommt Unterstützung von dem Agenten Aníbal Uriarte, der ihnen aus Madrid geschickt wurde. Dabei greift das Quartett zu brutalen Methoden und schreckt selbst vor Mord nicht zurück. Sie verhören den Maschinisten, den sie verdächtigen, etwas mit der Sache zu tun zu haben und ermorden ihn anschließend.\nDerweil finden im Zentrum der Stadt viele Proteste gegen die ungerechte Behandlung von Arbeitern und Frauen statt, die von der Polizei gewaltsam unterdrückt werden. Es gibt Tote. Ein zwielichtiger Barbesitzer scheint in die kriminellen Machenschaften verwickelt zu sein. Bald stellt sich heraus, dass die korrupten Polizisten bei ihm auf der Gehaltsliste stehen. Am helllichten Tage wird auf sie ein Anschlag verübt, der für sie noch glimpflich endet.\nDie Spur führt Uriarte zu einer Gruppe radikaler Anarchisten, die den Krieg gegen die Polizeiwillkür anzettelt und in der Stadt Panik und Chaos stiftet. Geraten zwischen die Fronten der Mafia und der Gewerkschaft – vertreten durch einen gewissen Salvador Ortiz und seine feministische Tochter Sara – setzt der Agent alles daran, einen Kompromiss zu finden, um einen möglichen Staatsstreich durch das Militär – und somit weitere Massaker – zu verhindern, bevor ein Bürgerkrieg ausbricht.\nBei den 33. Goya Awards war der Film in sechs Kategorien nominiert und gewann drei Preise – für die Kamera, den Schnitt und die Kostüme.\n"
}