{
    "date": "28-04-2021 14:15:55",
    "link": "https://de.wikipedia.org/wiki/G%C3%B6tterd%C3%A4mmerung%5F%E2%80%93%5FMorgen%5Fstirbt%5FBerlin",
    "title": "Götterdämmerung – Morgen stirbt Berlin",
    "text": "\nGötterdämmerung – Morgen stirbt Berlin ist ein deutscher Fernsehfilm aus dem Jahr 1999. Der Thriller mit Christiane Paul und Tim Bergmann in den Hauptrollen wurde von Joe Coppoletta gedreht.\nEin Blindgänger aus dem Zweiten Weltkrieg explodiert auf einer Baustelle in Berlin, wodurch ein Arbeiter stirbt. Der Bombentaucher Alex Fechtner findet bei einer Überprüfung nach dem Unglück ein Zählwerk aus dem Dritten Reich. Nach erster Recherche durch die Weltkriegshistorikerin Sandra Fechtner gehört das Zählwerk zu einer Geheimoperation der SS namens Thors Hammer unter der Leitung von Martin Bormann. Die offiziellen Behörden halten diese Theorie jedoch für unglaubwürdig. \nWährenddessen wird eine weitere Bombe und ein identisches Zählwerk gefunden, die ebenfalls einen 48-Stunden-Countdown anzeigt. Daraufhin holt Kommissar Lobenstein die Weltkriegshistorikerin Sandra Fechtner in sein Beraterteam, um ihrer Theorie doch noch nachzugehen. Beim Versuch der Entschärfung stellen die Bombentaucher Alex Fechtner und Kalle fest, dass die Bomben miteinander verbunden sind und nicht entschärft werden können, bis alle Bomben gefunden und gleichzeitig entschärft werden.\nLKA-Kommissar Lobenstein ist mittlerweile von Sandra Fechtners Theorie überzeugt und versucht seine Vorgesetzten von einer Evakuierung zu überzeugen, während parallel unter Wasser nach weiteren Bomben gesucht wird.\nIn alten SED-Unterlagen tauchen weitere Hinweise auf, die belegen sollen, dass Operation Thors Hammer 800 Tonnen Sprengstoff zur Verfügung standen. Untersuchungen der ersten Bombe zeigten, dass Transistortechnik verbaut wurde, was zur Erkenntnis führte, dass die Bomben nach dem Zweiten Weltkrieg weiter gewartet wurden.\nMehrere Unbekannte versuchen gewaltsam die Nachforschungen zu unterbinden und töten zu diesem Zweck einen Stadtsenator, der die Evakuierung Berlins anordnen wollte.\nIn einer stillgelegten Fabrik finden die beiden Bombentaucher die Zentrale Steuereinheit, während zeitgleich Kommissar Lobenstein von Unbekannten angefahren wird, als er eine Spur zu den Hintermännern findet. Sandra Fechtner und Alex Fechtner versuchen jetzt auf eigene Faust zu ermitteln. Sie entführen Joachim Schmitz, den vermeintlichen Kopf hinter der Operation Thors Hammer und bringen ihn zu einer der Bomben. In letzter Minute drängen sie Joachim Schmitz dazu, Kalle per Funk anzuleiten den Zünder zu entschärfen und retten somit ganz Berlin.\nDer Film ist eine Co-Produktion von Novamedia Filmproduktion GmbH & Co. KG, Pro7 Media AG und Engram Pictures GmbH. Die Erstausstrahlung fand am 15. Januar 1999 auf ProSieben statt. Seit 2006 ist der Film auch auf DVD erhältlich.\nDer Film erhielt auf imdb.de eine Wertung von 5,8 von 10 und auf ofdb.de eine wertung 6,66 von 10.\n„[…] Auch ansonsten sind die wichtigsten Zutaten des kleinen Desasterfilm-Baukastens vertreten, wenn Sie enthüllt, Er entschärft, sinnlos destruktive Beamtenbüttel Steine in den Weg und schlimme Nazis das R rollen. […] aber unermüdliche Krimiseher greifen vielleicht zu.“\n„Ein wahrer Hauptstadtkracher“\n"
}