{
    "date": "28-04-2021 14:15:55",
    "link": "https://de.wikipedia.org/wiki/Haben%5Fund%5FNichthaben",
    "title": "Haben und Nichthaben",
    "text": "Haben und Nichthaben (Originaltitel: To Have and Have Not) ist ein 1944 unter der Regie von Howard Hawks gedrehter US-amerikanischer Film-Noir mit Humphrey Bogart und Lauren Bacall in den Hauptrollen. Der Film basiert auf dem Roman Haben und Nichthaben von Ernest Hemingway.\nMartinique im Sommer 1940, kurz nach der Niederlage Frankreichs gegen Nazi-Deutschland. Der raue Seemann Harry Morgan führt nahe der Hauptstadt Fort-de-France, unter wenig geschickter Mithilfe des befreundeten Säufers Eddie, mit seinem Boot Touristen herum. Harry hat eine zynische Einstellung zum Leben und weigert sich trotz Bitten, für die französische Résistance vor den Nazis Geflohene zu schmuggeln. Stattdessen hat er sich mit den lokalen Vertretern des Vichy-Regimes arrangiert. Eines Abends trifft er im Hotel auf die junge Amerikanerin Marie Browning. Sie ist gestrandet und schlägt sich mehr schlecht als recht durchs Leben. Harrys Klient Johnson schuldet ihm noch 825 Dollar, die er ihm aber nicht bezahlen könne, bis die Bank morgen wieder aufmacht. Als Marie die Brieftasche von Johnson stiehlt, stellt Harry sie und sie verlieben sich ineinander. In Johnsons Brieftasche befinden sich 1400 Dollar in Reiseschecks und ein Flugticket für den nächsten Morgen. Harry verlangt von Johnson, dass dieser ihn sofort bezahlen soll, doch da wird Johnson bei einem Gefecht zwischen französischer Polizei und Résistance getötet. Harry und andere Hotelbewohner werden verhört, ihm werden Geld und Ausweis von der Polizei weggenommen.\nAus Liebe zu Marie wird Harry aus dieser Lethargie herausgerissen. Er erklärt sich bereit, den Nazi-Widerstandskämpfern zu helfen, allerdings nur, um Geld für die Rückkehr seiner Geliebten in die USA zu erhalten. Für den Hotelbesitzer Frenchy schmuggelt er nachts das verfolgte Ehepaar Hélène und Paul de Bursac, wobei sein Boot nur knapp der Küstenwache entkommen kann. Paul de Bursac wird dabei angeschossen und muss von Harry verarztet werden. Harry wird von den Bursacs gefragt, ob er nicht einen weiteren Auftrag für den Widerstand übernehmen könne, lehnt dies aber ab. Marie will unterdessen nicht ohne Harry die Insel verlassen. Am nächsten Tag steckt Harry in Schwierigkeiten, da die Polizei glaubt, sein Boot in der letzten Nacht erkannt zu haben. Daraufhin bedroht er den Polizeichef Captain Renard mit einer Waffe. Gezwungenermaßen stellt Renard Reisepässe für Harry, Marie, Eddie und die Bursacs aus. In der Schlussszene verlassen alle auf Harrys Boot die Insel, um der französischen Résistance bei einem neuen Auftrag zu helfen.\nDie damals 19-jährige Lauren Bacall absolvierte hier ihr Filmdebüt. Sie wurde von Regisseur Howard Hawks entdeckt, nachdem er und seine Frau Nancy sie auf dem Titelblatt von Harper’s Bazaar gesehen hatten. Nachdem Hawks sich von Bacalls schauspielerischen Fähigkeiten überzeugt hatte, ließ er sie für die Rolle unterschreiben. Im Film nennt Harry sie \"Slim\", während Marie ihn \"Steve\" nennt. Das waren die Spitznamen, die Hawks und seine Frau untereinander benutzten. Haben und Nichthaben bildete somit auch die erste gemeinsame Zusammenarbeit von Humphrey Bogart und Bacall, die sich während der Dreharbeiten verliebten. Beide drehten zwei Jahre später nochmal unter Regie von Howard Hawks den Thriller Tote schlafen fest, der ebenfalls Klassikerstatus erreichte.\nDer Film bietet mehrere berühmte Szenen, etwa als Bacalls Marie Browning den von Bogart gespielten Morgan um Feuer bittet („Anybody got a match?“). Legendär wurde auch die Szene, in der sie ihm sagt, er solle pfeifen, wenn er sie brauche („You know how to whistle, don’t you Steve? You just put your lips together and … blow“). Zwar wirkt Bacalls Figur in diesem berühmten Zitat lässig und selbstbewusst, doch laut Bacall habe sie die Szene nur aus Unsicherheit so gespielt.\nHaben und Nichthaben weist mehrere Parallelen zu Casablanca auf, das zwei Jahre zuvor ebenfalls mit Bogart in der Hauptrolle gedreht wurde. So spielen beide Filme unter Herrschaft des Vichy-Regimes und Bogarts Figuren wandeln sich jeweils durch Liebe von scheinbar gleichgültigen Männern zu Widerstandskämpfern. Auch die Figur eines Klavierspielers kommt wie bei Casablanca in einer Nebenrolle vor, obwohl es keinen Klavierspieler in Hemingways Vorlage gab. Außerdem spielten neben Bogart auch die Nebendarsteller Marcel Dalio und Dan Seymur kleinere Rollen in Casablanca.\nDer Filmsong How Little We Know wurde von Hoagy Carmichael geschrieben, der Liedtext stammt von Johnny Mercer.\nDer Film erwies sich sowohl bei Kritikern als auch beim Publikum erfolgreich. Auf dem Kritikerportal Rotten Tomatoes besitzt Haben und Nichthaben eine Wertung von 97 %, basierend auf 32 Kritiken.\n„Ein atmosphärisch sehr dichter und spannender Abenteuerfilm, in Inszenierung und Darstellung gleichermaßen überzeugend.“\nObwohl der Film bei seiner Veröffentlichung keine Oscar-Nominierungen erhielt, wurde er später mit mehreren Auszeichnungen bedacht: Haben und Nichthaben befindet sich auf Platz 60 der vom American Film Institute zusammengestellten Liste der 100 besten amerikanischen Liebesfilme aller Zeiten. In der ebenfalls vom American Film Institute stammenden Liste der besten amerikanischen Filmzitate befindet sich „You know how to whistle, don't you, Steve? You just put your lips together and blow.“ auf Platz 34.\nThe Road to Glory |\nFig Leaves |\nThe Cradle Snatchers |\nBezahlte Liebe |\nBlaue Jungs – blonde Mädchen |\nHinter Haremsmauern |\nThe Air Circus |\nTrent’s Last Case |\nStart in die Dämmerung |\nDas Strafgesetzbuch |\nScarface |\nDer Schrei der Menge |\nTiger Hai |\nLa foule hurle |\nToday We Live |\nDer Boxer und die Lady |\nSchrei der Gehetzten |\nNapoleon vom Broadway |\nSan Francisco im Goldfieber |\nHöhe Null |\nWir marschieren um Mitternacht |\nNimm, was du kriegen kannst |\nLeoparden küßt man nicht |\nS.O.S. Feuer an Bord |\nSein Mädchen für besondere Fälle |\nSergeant York |\nDie merkwürdige Zähmung der Gangsterbraut Sugarpuss |\nAir Force |\nGeächtet |\nKorvette K 225 |\nHaben und Nichthaben |\nTote schlafen fest |\nRed River |\nDie tollkühne Rettung der Gangsterbraut Honey Swanson |\nIch war eine männliche Kriegsbraut |\nDas Ding aus einer anderen Welt |\nThe Big Sky – Der weite Himmel |\nFünf Perlen |\nLiebling, ich werde jünger |\nBlondinen bevorzugt |\nLand der Pharaonen |\nRio Bravo |\nHatari! |\nEin Goldfisch an der Leine |\nRote Linie 7000 |\nEl Dorado |\nRio Lobo\n"
}