{
    "date": "28-04-2021 14:15:55",
    "link": "https://de.wikipedia.org/wiki/Hackers%5F%E2%80%93%5FIm%5FNetz%5Fdes%5FFBI",
    "title": "Hackers – Im Netz des FBI",
    "text": "Hackers – Im Netz des FBI (Originaltitel: Hackers) ist ein US-amerikanischer Spielfilm aus dem Jahr 1995. Regie führte Iain Softley. Die Hauptrollen werden von Jonny Lee Miller und Angelina Jolie gespielt.\nSeattle 1988: Im Alter von 11 Jahren legt der Computer-Freak Dade Murphy alias Zero-Cool mit einem selbst programmierten Computervirus 1507 Systeme, zu denen auch das Wall-Street-Rechenzentrum gehört, lahm. Seine Familie wird daraufhin zu einer Geldstrafe in Höhe von 45.000 US-Dollar verurteilt. Er selbst darf bis zu seinem 18. Lebensjahr weder einen Computer noch ein Tastentelefon besitzen oder benutzen.\nSieben Jahre später, im Jahr 1995, muss Dades Mutter einen Job in New York annehmen und ihr altes Haus in Seattle verkaufen. Kurz nach der Ankunft in der Stadt, die niemals schläft, schließt Dade noch in der Nacht seines 18. Geburtstages den PC wieder an das Telefonnetz an und macht im Cyberspace Bekanntschaft mit einem anderen Hacker namens Acid Burn. Dade ändert nun seinen Decknamen in Crash Override.\nNach seiner Ankunft macht Dade sehr schnell Bekanntschaft mit Gleichgesinnten. Zuerst lernt er Ramon alias Phantom Phreak kennen, dann Emmanuel alias Cereal Killer, Paul alias Lord Nikon sowie den jungen und unerfahrenen Joey. Später erfährt Dade, dass es sich bei seiner Schulkameradin Kate Libby um den ihm bereits bekannten Hacker Acid Burn handelt. Zuerst können sich Kate und er nicht ausstehen, doch als Joey vom Secret Service verhaftet wird, da er sich in den Großrechner der Mineralölfirma „Ellingson Mineral“ eingehackt haben soll, tun sich Acid und Crash zusammen und beginnen sich in einem virtuellen Kräftemessen am Secret Service zu rächen.\nBald merken sie jedoch, dass die wahre Gefahr von dem erwachsenen Hacker Eugene Belford alias The Plague ausgeht, der als Sicherheitschef für einen großen amerikanischen Mineralölkonzern arbeitet. Plague hat einen sogenannten Wurm programmiert, der von den Konten dieser Firma automatisch so lange kleine Beträge auf ein Nummernkonto überweist, bis eine bestimmte Summe erreicht ist.\nAls Joey nach seiner Verhaftung wieder auf freien Fuß gesetzt wird, erzählt er Dade und seinen Freunden, dass er den Wurm in einer Abfalldatei auf dem Großrechner der Mineralölfirma gefunden und einen Teil davon auf Diskette kopiert habe.\nUm von seinen Machenschaften abzulenken, programmiert Eugene Belford ein Computervirus, das die Tanker der „Ellingson-Mineral“-Flotte nach Ablauf einer Frist zum Kentern bringen soll. Er beschuldigt Joey und seine Freunde dieses Virus implementiert zu haben. Sein Plan ist es, die Hacker aus dem Weg zu schaffen, da sie mit ihren Fachkenntnissen seinen Betrug aufdecken könnten.\nKate und Dade arbeiten zusammen mit Lord Nikon und Cereal Killer einen Plan aus, wie man Belford stoppen kann und holen sich dafür die Hilfe von Razor und Blade, zwei weiteren Hackern aus New York, die mit ihrer selbst produzierten Show „Hack the Planet“ in der Szene weithin bekannt sind. Der Plan ist, den Zentralrechner von „Ellingson Mineral“ zu überladen, um den Wurm und das Virus somit unschädlich zu machen.\nVon dem Grand Central Terminal aus gehen Dade, Kate und die anderen ins Netz, während Razor und Blade für Unterstützung in der ganzen Welt sorgen. Und so helfen Hacker über den gesamten Globus hinweg mit, das Virus zu besiegen und den Verdacht von Dade und seinen Freunden abzuwenden.\nAls Plague merkt, dass sein Plan gescheitert ist, tritt er die Flucht Richtung Asien an, wird jedoch im Flugzeug von Beamten des Secret Service verhaftet.\nGedreht wurde in Buckinghamshire im Vereinigten Königreich, wo es weitere Drehorte gab, im Battery Park in Manhattan, in Hackensack in New Jersey, im Bergen County Court House in Hackensack, in East Village in Manhattan, in der Grand Central Station in Manhattan, in Iver Heath in Buckinghamshire, in London, auf der Manhattan Bridge in New York, in Manhattan selbst, in New Jersey, in New York sowie in den Pinewood Studios nahe Iver Heath. Weitere Aufnahmen entstanden in der Stuyvesant High School sowie an weiteren Orten in den USA.\nPremiere feierte Hackers am 15. September 1995 in den USA. Am 13. Juni 1996 lief der von United Artists produzierte Film in der Bundesrepublik Deutschland an. Im selben Jahr startete er auch in Spanien, im Vereinigten Königreich, in Irland, Brasilien und Australien. In Schweden und Japan kam er im selben Jahr als Video auf den Markt, in Ungarn und Portugal folgte die Video-Premiere 1997. Vermarktet wurde er außerdem in Bulgarien, Kanada, Finnland, Frankreich, Griechenland, Kroatien, Polen, Serbien, Russland und der Türkei.\nAm 27. Oktober 1999 wurde der Film erstmals über Warner Home Video auf DVD veröffentlicht. Nach einem Vertriebswechsel gab die MGM Home Entertainment GmbH den Film am 1. Februar 2000 erneut auf DVD heraus. Eine weitere Veröffentlichung auf DVD erfolgte am 13. März 2009 durch Twentieth Century Fox. Am 22. September 2017 erfolgte die Veröffentlichung auf Blu-ray über Capelight Pictures.\nEiner der beiden Beamten, der Joey nach dessen Freilassung observiert, liest seinem Kollegen beim Warten im Auto Teile des real existierenden Hackermanifests von Loyd „the Mentor“ Blankenship vor. Das Manifest gilt als einer der wichtigsten Texte der Netzwerk-Hackerkultur.\nDas im Film vorkommende Virus, das den Ellingson-Computer infiziert, trägt den Namen des Renaissance-Künstlers „Leonardo da Vinci“. Die Namensparallelen lassen eine Verbindung zum in der Realität existierenden MS-DOS-Virus „Michelangelo“ zu.\nDer Name der Filmfigur Emmanuel Goldstein („Cereal Killer“) ist ebenfalls in George Orwells Roman 1984 zu finden. Orwells gleichnamiger Romancharakter ist der Anführer der Untergrundbewegung gegen den Großen Bruder. Gleichzeitig ist Emmanuel Goldstein das Pseudonym des Hackers Eric Corley, Herausgeber des Hackermagazins 2600.\nDer Nickname „Cereal Killer“ könnte eine Anspielung auf John T. Draper alias „Captain Crunch“ sein: Der amerikanische Hacker und Phreaker hatte es geschafft mit einer Spielzeugpfeife, die den Frühstücksflocken (engl. Cereals) der Marke Cap’n Crunch beigelegt war, einen Ton mit einer Frequenz von 2600 Hertz zu erzeugen. Wenn man diesen Ton in einen Telefonhörer pfiff, war man in der Lage, kostenlose Telefonate zu führen. Das Verfahren wurde von Draper optimiert und später als Blue-Boxing bekannt.\nDas Prinzip wird auch in ähnlicher Form im Film aufgegriffen: In der Ausgabe von Hack the Planet, die sich Dade und seine Kumpel bei Lord Nikon anschauen, wird erklärt wie man mit Hilfe eines Münztelefons und eines Mikrokassettenrecorders kostenlos telefonieren kann, indem man die Signaltöne des Telefons aufnimmt und sie dann in den Hörer spielt. Ramon probiert dieses Verfahren auch aus, das in Anlehnung an das Blue-Boxing von Phreakern als Red-Boxing bezeichnet wird.\nDas Pseudonym Mr. Babbage, das „The Plague“ bei seiner Flucht im Flugzeug nach Asien benutzt, ist angelehnt an den Namen des Mathematikers Charles Babbage, der mit seiner Rechenmaschine „Analytical Engine“ einen Vorgänger des heutigen Computers entwickelte.\nDer Nickname des Filmcharakters Paul Cook „Lord Nikon“ könnte eine Anspielung auf dessen selbstgepriesenes fotografisches Gedächtnis sein. Nikon ist ein japanischer Hersteller von Fotoapparaten und optischen Präzisionsgeräten.\nDer fiktive Markenname Gibson, der im Film für eine bestimmte Sorte von Großrechnern verwendet wird, könnte eine Anspielung auf den Namen von William Gibson sein. Der US-amerikanische Science-Fiction-Autor machte in seinem Buch Neuromancer den Begriff Cyberspace populär, der heute häufig als Synonym für das Internet gebraucht wird.\nIn einer Szene posiert Dade mit zwei Disketten vor einem Spiegel und persifliert die berühmte Szene von Robert de Niro in Taxi Driver, indem er die Disketten wie eine Waffe zieht und dabei fragt „You talkin' to me?!“.\nGegen Ende lassen die Jungs der Hacker-Clique den Spruch „Crash and Burn“ mit einem dem Projekt Blinkenlights ähnlichen Effekt über eine Hochhauswand laufen, während Crash (Override) und (Acid) Burn ihr erstes Date haben. Das ist vermutlich eine Anspielung auf den Science-Fiction-Film Crash and Burn, der Anfang der Neunziger erschien und eine cyberpunkartige Thematik hat.[10]\nAngelina Jolie und Jonny Lee Miller heirateten am 28. März 1996 kurz nach dem Ende der Dreharbeiten. Die Hochzeit erregte eine starke Medienaufmerksamkeit, weil Jolie in einem T-Shirt erschien, auf dem sie mit den Tropfen ihres Blutes Millers Namen geschrieben hatte.[11]\nDer Film erhielt gemischte Kritiken.\n„Ein Film, der den Zeitgeist auf den Punkt bringt: Fun oder Langeweile.“\nDas Lexikon des internationalen Films kam zu einem positiven Ergebnis und befand: „Nicht nur als Jugendunterhaltung spannend und unterhaltsam, ist der Film auch von hohem ästhetischem Reiz: Der Versuch, den ambivalenten Wirklichkeitsbegriff der Cyberspace-Kultur zu visualisieren, gerät zu einem überzeugenden Zeitbild der aktuellen Jugendkultur.“[12]\nAufgrund der Bekanntheit des Filmes wurde eine Fortsetzung mit dem Promotiontitel „Hackers 2“ versehen, die jedoch nichts mit dem Original „Hackers“ zu tun hat. Und zwar Hackers 2: Operation Takedown.\nDes Weiteren wird von vielen Fans der 2001 veröffentlichte Film Startup (englischer Originaltitel Antitrust) als der dritte Teil der Reihe angesehen und im Internet als Bootleg auch fälschlicherweise so bezeichnet,[13] was zur Verbreitung dieses Titels führte.\nThematisch ähnliche, ebenfalls sehr bekannte Filme sind Das Netz, WarGames – Kriegsspiele, Sneakers – Die Lautlosen, Who Am I – Kein System ist sicher sowie Passwort: Swordfish.\nBackbeat |\nHackers – Im Netz des FBI |\nWings of the Dove – Die Flügel der Taube |\nK-PAX – Alles ist möglich |\nDer verbotene Schlüssel |\nTintenherz |\nWrong Identity – In der Haut einer Mörderin |\nCurve\n"
}