{
    "date": "28-04-2021 14:15:56",
    "link": "https://de.wikipedia.org/wiki/Half%5FLight",
    "title": "Half Light",
    "text": "Half Light ist ein deutsch-britischer Thriller von Craig Rosenberg aus dem Jahr 2006.\nRachel Carlson ist eine sehr erfolgreiche amerikanische Autorin von Kriminal-Romanen und lebt in London. Ihr kleiner Sohn Thomas stirbt eines Tages durch einen Unfall. Durch den Unfall erleidet sie einen Schock und hat eine Schreibblockade. Acht Monate später kann sie immer noch nicht schreiben. Ihre Ehe mit dem Lektor Brian befindet sich in einer Krise.\nRachel zieht in eine einsame Hütte nahe dem abgelegenen Dorf Ingonish Cove in Schottland, um wieder zu sich selbst zu finden und ihren neuen Roman zu schreiben. Bei einem Spaziergang im Dorf begegnet sie einer Frau, die anscheinend das zweite Gesicht besitzt und Rachels verstorbenen Sohn in deren Nähe sieht.\nRachel erhält vermehrt rätselhafte Botschaften, von denen sie glaubt, dass diese Nachrichten von ihrem Sohn stammen, und hat Träume von ihrem Sohn. Um ihre Sinne zu sammeln, fährt sie zu einem Leuchtturm, der sich auf einer vorgelagerten Insel in Sichtweite ihrer Hütte befindet. Sie freundet sich mit Angus McCulloch, dem Wärter des Leuchtturms, an; die anfangs platonische Beziehung wird bald leidenschaftlich.\nNachdem Angus trotz seiner Zusage nicht zu einem Dorffest erscheint, erfährt Rachel von der Dorfgemeinschaft, dass Angus vor sieben Jahren Selbstmord beging, nachdem seine Frau und ihr Liebhaber im Leuchtturm durch seine Mitschuld starben. Die Dorfbewohner zweifeln an Rachels Aussagen und auch der Pastor der Gemeinde glaubt Rachels Aussagen nicht, als er Rachel auf dem Friedhof das Grab von Angus zeigt. Als Rachel den Leuchtturm unbewohnt, leer und ohne eine Spur ihrer früheren Besuche vorfindet, ruft sie – an ihrem Verstand zweifelnd – ihre Freundin Sharon Winton in London an. Sharon willigt ein, sofort zu ihr zu reisen. \nRachel wird durch ein Licht im Leuchtturm auf die Insel gelockt. In der Hoffnung evtl. Angus doch noch zu treffen, fährt sie bei Nacht zur Insel hinaus. Im Leuchtturm trifft sie ihre gerade eingetroffene Freundin Sharon. Angus erscheint und ermordet Sharon. Rachel flüchtet panisch in die Nacht hinaus.\nWas Rachel nicht erkennt ist, dass die Ermordung von Sharon von Sharon selbst und Rachels Mann Brian inszeniert wurde. Auch die Bekanntschaft mit Angus wurde von beiden geplant. Sharon ist auf Rachels Erfolg eifersüchtig, ebenso der als Schriftsteller erfolglose Brian. Beide arbeiten zusammen, um Rachel zu töten und den Mord als Selbstmord aussehen zu lassen, um so an Rachels Vermögen zu kommen. Der vermeintliche Angus erweist sich als deren Komplize, der in Wahrheit Patrick heißt und die Identität von Angus annahm, um Rachel zu täuschen.\nBrian findet Rachel auf der Leuchtturminsel und betäubt sie. Er und Sharon binden Rachel mit den Beinen an den Anker eines Bootes und wollen sie so ertränken. Rachel erlangt ihr Bewusstsein wieder und befreit sich unter Wasser von den Fesseln, da sie sich an einen der Hinweise von Thomas' Geist erinnert. Sharon stirbt im nachfolgenden Kampf gegen Rachel im Inneren des Leuchtturmes. Brian wird von Patrick getötet, der zuvor im Leuchtturm verweilte und den dort eine übernatürliche Begegnung ereilte. Patrick begeht danach Selbstmord, so wie es einst Angus getan hat. Am Ende kehrt Rachel wieder nach London zurück und schließt so Frieden mit sich und ihrem Sohn.\nDie Dreharbeiten fanden in England und in Wales im Zeitraum vom September 2004 bis zum November 2004 statt. Der Film startete in den Kinos der USA am 17. Januar 2006. Er wird in Deutschland auf DVDs seit dem 21. Juli 2006 veröffentlicht.\nDer Film kam in mehreren europäischen Ländern in die Kinos. Mehr als 365.000 Kinobesucher wurden gezählt, davon über 200.000 in Spanien.\nMatthew Turner schrieb in View London, dass der Film wie die Filme von Alfred Hitchcock wirke. Er lobte die Darstellung von Demi Moore.\n"
}