{
    "date": "28-04-2021 14:15:56",
    "link": "https://de.wikipedia.org/wiki/Half%5FMoon%5FStreet",
    "title": "Half Moon Street",
    "text": "Half Moon Street ist ein britisch-amerikanischer Thriller von Bob Swaim aus dem Jahr 1986. Seine Handlung beruht auf dem Roman Doctor Slaughter von Paul Theroux.\nDr. Lauren Slaughter (Weaver) hat ein ernsthaftes Problem: Die attraktive Akademikerin arbeitet für das sprichwörtliche Butterbrot im Anglo-Arabischen Institut in London, wo sie von ihren Vorgesetzten und Kollegen ausgenutzt und um erwartete Karrierechancen gebracht wird. \nEines Tages erhält sie von einem anonymen Absender eine Videokassette mit einem Bericht über den Jasmine Escort Service. Dort können sich hübsche junge Frauen angeblich völlig mühelos eine goldene Nase verdienen, indem sie wohlhabende Geschäftsleute zu offiziellen Anlässen begleiten, ohne dass von ihnen intimere Leistungen verlangt werden. Frustriert über ihre desolate Jobsituation und ihre Geldprobleme, wirft Lauren ihre Skrupel über Bord und meldet sich bei der Jasmine-Agentur. Von nun an führt sie ein Doppelleben: Tagsüber ist sie weiterhin die respektable Mitarbeiterin des Anglo-Arabischen Instituts und abends verwandelt sie sich in eine zunehmend erfolgreiche Escort-Lady, die dank einer Kombination aus Charme und Intelligenz bald zum Star der Jasmine-Agentur wird. Dass die Kundschaft für ihr Geld eben doch etwas mehr erwartet als reine Begleitung, nimmt Lauren gelassen in Kauf, obwohl sie selbst bald bemerkt, dass sich die Grenzen zwischen ihren beiden Rollen gefährlich zu verwischen beginnen. \nDie Situation verschärft sich, als Lauren den bekannten Politiker Lord Bulbeck (Caine) kennen- und lieben lernt. Bulbeck, der sich für den Frieden in Nahost einsetzt, erwidert Laurens Zuneigung, will sich aber aufgrund seiner gesellschaftlichen Stellung und der heiklen politischen Lage nicht offen zu ihr bekennen, da sie inzwischen zu einem mehr oder weniger notorischen Callgirl mutiert ist, wodurch er sich kompromittiert fühlt. Gedemütigt durch Bulbecks Zurückhaltung, zwingt Lauren ihn zu einem echten Liebesbeweis: Anlässlich seines Geburtstages soll er sie zum ersten Mal alleine in dem Luxusappartement in der Half Moon Street besuchen, das Lauren inzwischen von einem arabischen Freund zur Verfügung gestellt wurde. Doch kurz bevor Bulbeck dort eintrifft, erhält Lauren einen ebenso unerwarteten wie unerwünschten Besuch: Ein flüchtiger Bekannter dringt nicht nur gewaltsam bei ihr ein, sondern entpuppt sich auch noch als Auftragsmörder, der Bulbeck erschießen und sie selbst als unliebsame Augenzeugin aus dem Weg schaffen soll.\nMit Entsetzen muss Lauren erkennen, dass sie geschickt manipuliert worden ist: Ihre arabischen Freunde sind in Wirklichkeit die Hintermänner der Jasmine-Agentur und haben sie lediglich als Köder benutzt, um Lord Bulbeck in eine tödliche Falle zu locken; ein Komplott, bei dem Lauren von Anfang an die Rolle des Bauernopfers zugedacht war. Zum Glück steht Lord Bulbeck längst unter lückenloser Überwachung. Das Attentat wird verhindert und Lauren gerettet. Doch ein Happy End bleibt aus.\nDer Film wurde in London gedreht. Er spielte in den Kinos der USA 1,13 Millionen US-Dollar ein.\nRoger Ebert schrieb in der Chicago Sun-Times vom 7. November 1986, dass die „Ehrlichkeit“ zwischen den Charakteren von Lord Bulbeck und Dr. Slaughter den Film „faszinierend“ mache. Die Motive und die Gefühle der Charaktere seien „klar“. Das Ende sei „klischeehaft“ und „nicht überzeugend“.\nRita Kempley schrieb in der Washington Post vom 19. Dezember 1986, dass Dr. Slaughter „eine Frau der 1980er Jahre“ sein solle, eine Joggerin und eine Expertin. Sie arbeite jedoch für eine Begleitagentur, die von den Männern beauftragt sei, die „keine Frau, sondern ein Objekt“ suchen würden. Sigourney Weaver biete „aufgewühlten Exhibitionismus“ dar und sei – wie einige der anderen Darsteller – fehlbesetzt. Die Regie sei „schlecht“.\nSigourney Weaver gewann im Jahr 1987 einen Preis des Festival Internazionale del Giallo e del Mistro Cinema Televisione Letteratura, Bob Swaim wurde für einen Preis des gleichen Festivals nominiert.\n"
}