{
    "date": "28-04-2021 14:15:57",
    "link": "https://de.wikipedia.org/wiki/Hamlet%5F%282009%29",
    "title": "Hamlet (2009)",
    "text": "\nHamlet ist eine Verfilmung des gleichnamigen Shakespeare-Dramas durch die Royal Shakespeare Company (RSC) in Zusammenarbeit mit der BBC aus dem Jahr 2009. Es handelt sich um die filmische Umsetzung der hochgelobten RSC-Bühneninszenierung des Stücks am Royal Shakespeare Theatre im Vorjahr. Regie führte in beiden Fällen Greg Doran, der 2012 die Leitung des renommierten Ensembles übernahm. In der Titelrolle war David Tennant zu sehen, Patrick Stewart (Claudius/ König Hamlet) und Peter de Jersey (Horatio) übernahmen weitere Hauptrollen.\nDie RSC-Inszenierung öffnete ihre Türen ursprünglich im ensembleeigenen Royal Shakespeare Theatre (RST) in Shakespeares Geburtsort Stratford-upon-Avon. Regie führte Gregory Doran, der 2012 Intendant des Ensembles wurde. Zu den Darstellern zählten David Tennant, Patrick Stewart, Penny Downie, Mariah Gale, Edward Bennett, Oliver Ford Davies, und Peter de Jersey.\nDavid Tennant, der bereits kurz nach seinem Universitätsabschluss von der RSAMD 1991 sein erstes Engagement mit der RSC erhalten hatte und spätestens seit seiner Rolle als zehnter Doktor der Kult-Familienserie Doctor Who (2005–2010) zu den populärsten Schauspielern Großbritanniens zählt, kehrte noch während seines letzten Drehjahres in der Serie zur RSC zurück, welche unter Dorans Leitung im Jahr 2008 zeitgleich Hamlet und Verlorene Liebesmüh auf die Bühne brachte. In Hamlet sprach Tennant mit dem recht allgemeinen englischen Akzent (vgl. Hochdeutsch), den er zuvor auch für Doctor Who und einige andere Rollen seit der Jahrtausendwende verwandt hatte, darunter die Titelrolle in Casanova (2005), in Verlorene Liebesmüh dagegen sprach der gebürtige Schotte mit seinem eigenen Dialekt.\nSir Patrick Stewart OBE genießt bei einem ähnlichen Publikum (insbesondere Science-Fiction) ebenfalls weltweit große Bekannt- und Beliebtheit: Als Anführer der X-Men wie auch als Kommandant der Raumschiffe Enterprise-D und -E. Die außerordentliche Popularität der beiden Darsteller bei Fernsehpublikum aller Altersklassen sorgte für großes Medieninteresse im Vorfeld der Aufführungen und 6000 Tickets für die erste Spielzeit waren innerhalb von drei Stunden ausverkauft. Trotz allgemeinem Weiterverkaufsverbot durch die RSC nahmen einzelne Händler auf der Handelsplattform Ebay umgerechnet über 600 Euro pro Karte.\nNach einer vollständigen Spielzeit am RST erfolgte im Dezember 2008 ein Umzug ins Novello Theatre im Londoner West End, doch Tennant erlitt einen Bandscheibenvorfall und musste in den ersten Vorstellungen vom Einspringer Edward Bennett, der sonst den Laertes spielte, vertreten werden. Tennant übernahm die Hauptrolle Anfang Januar 2009 wieder.\n„Shakespeare wäre ein herausragender Drehbuchautor gewesen. Alles, was wir hier tun werden, ist, uns ganz diesem schon seit 400 Jahren aufgeführten Stück zu widmen – als Gruppe von Darstellern, Regisseur und Kunstschaffenden des 21. Jahrhunderts. […] Es ist wirklich ein Thriller und ich hoffe, die Liebe zum Detail und die Spannung des Bühnenstücks kommen im Film genauso zum Ausdruck. Wir wollten mit dieser Verfilmung kein möglichst gutes ‚Archivmaterial‘ der ursprünglichen Theaterproduktion schaffen, [sondern] versuchen, etwas von der Spontaneität und der Unmittelbarkeit einer Bühnendarbietung auf Film einzufangen. Für eine Rede wie ‚Sein oder nicht sein‘, in der die Figur so tief in einem Dialog mit sich selbst versunken ist und wirklich um die Entscheidung ringt, zu leben oder zu sterben, war es wundervoll, die Möglichkeit zu haben, ganz nah heranzutreten.“\nDie Filmproduktion durch die BBC und Illuminations kam zustande, nachdem bekannt wurde, dass Regisseur Gregory Doran die Verantwortung für das RSC-Flaggschiff der Spielzeit 2008 übernehmen würde und die renommierten Schauspieler David Tennant und Patrick Stewart die Hauptrollen von Hamlet und Claudius / King Hamlet in Dorans neuer Bühnenadaptation übernehmen würden. Tennant und Stewart sind beide nicht nur als begnadete Bühnendarsteller anerkannt und vielfach ausgezeichnet, sondern können auch (insbesondere für die Finanzierungsentscheidung einer Sendeanstalt von Bedeutung) auf eine erfolgreiche zweite Karriere in Film und Fernsehen zurückblicken und erschließen damit ein neues, für eine Fernsehausstrahlung relevantes Publikum. Greg Doran ist bekannt für seine hochwertigen, dabei aber einem modernen (auch jungen) Publikum gut zugänglichen Interpretationen der teils schwierigen Stücke und der antiquierten Sprache Shakespeares. Seit 2012 ist er Intendant des renommierten Ensembles.\n„Als feststand, dass David Tennant und Patrick Stewart die Hauptrollen in einer neuen Hamlet-Inszenierung der RSC übernehmen würden, dämmerte uns, dass dies eine Inszenierung sein könnte, mit der wir erfolgreich bei einer der Sendeanstalten um Unterstützung werben könnten. Hier gab es kein so großes Risiko – aufgrund der Besetzung, aber auch und vor allem aufgrund von Greg Doran als Regisseur. Greg ist ein großartiger Shakespeare-Regisseur. Noch dazu ist Greg jemand, der bei seinen Inszenierungen immer wieder darauf achtet, dem Publikum den Zugang so leicht wie möglich zu gestalten.“\nDoran sieht als zentrale Elemente des Stückes die ständige Überwachung/ das völlige Fehlen von Privatsphäre sowie insbesondere den Spiegel im wörtlichen und metaphorischen Sinn: „Hamlet hält der Natur den Spiegel vor. Zu seiner Mutter sagt er, er werde ihr ein Glas zeigen, durch das sie in ihr Innerstes blicken solle. Die Idee des Spiegelns fing für uns etwas ein, das wir uns bildlich umgesetzt gut vorstellen konnten.“ Obwohl Spiegel in der Filmproduktion sehr viel problematischer sind als auf der Bühne (Kamera, Lichter, Mikrofon und Filmteam dürfen sich nicht spiegeln), setzten die Mitwirkenden alles daran, möglichst viel von diesem Dreh- und Angelpunkt der Inszenierung auch in die Verfilmung zu übernehmen. Ein gigantischer Spiegel macht einen großen Teil des Bühnenbildes aus, der glatte schwarze Boden ist auf hochglanz poliert. Der erfahrene DP Chris Seager erarbeitete mit Doran für jede Szene die aus filmischer und dramatischer Sicht passendste Darstellungs- bzw. Herangehensweise.\nSechs Monate nach der Schlussvorstellung von Dorans Hamlet im Novello Theatre fand sich die vollständige Besetzung sowie die Crewmitglieder der RSC-Produktion schließlich einmal zum Dreh zusammen.\nGefilmt wurde mit single-camera setup unter Verwendung der Pionier-Technologie RED-One-Kamera. Wyver und Doran besuchten gemeinsam ein Dutzend möglicher Drehorte, darunter alte Fabrikanlagen, Kellergewölbe und ein altes Schulgebäude, auf der Suche nach einem Ort von „lebhafter Sachlichkeit“ (vivid neutrality). Sie entschieden sich schließlich für das schlossartige Gebäude des St Joseph’s College in Mill Hill, ein aufgelöstes und ehemaliges katholisches Priesterseminar, deren Verwalter ihnen freie Hand bei der Nutzung und Gestaltung (auch für größere Umbauten) ließen. Zum Haupthandlungsort wurde die entweihte Kapelle aus dem 19. Jahrhundert, die mit poliertem Boden und diversen Spiegeln einen ähnlichen Anklang erhielt wie das Bühnenbild im RST. Schwierigkeiten (besonders finanzieller Art) entstanden durch fehlenden Strom- und Wasseranschluss, im Gegenzug verlangten die Verwalter des alten Gebäudes nur minimale Miete.\n“I think you’ve got to be very careful because you’ve got something very precious, this stellar production, but at the same time, it is a theatre piece. And then you’ve got to be very conscious that people are going to watch three hours of Hamlet sitting at home on their loungers. What is it going to be that’s going to translate this stellar production into watchable television? […] The soliloquies in Hamlet are a real challenge. At the end of the day, it’s one bloke talking to you for two minutes, three minutes. And we’re very unused to watching that in television terms. And bear in mind, there are seven soliloquies. It can’t be the same device each time. So, what Greg, the director, did, he broke down each of of those soliloquies, along with Chris, the DP, and tried to think, ‘What is the appropriate language?’”\nZu Shakespeares Zeiten war die Interaktion der Bühnenschauspieler mit dem Publikum ein selbstverständliches und sehr viel häufiger angewandtes Stilmittel als heute. Seine Stücke enthalten zahlreiche Monologe (soliloques), welche Teils als Selbstgespräche, Teils als direkte Ansprache des Publikums ausgelegt sind. Gerade in Hamlet finden sich neben den Monologen noch viele weitere eingeschobene Sätze, die als laut ausgesprochene Gedanken wahlweise als Selbstgespräch oder als Anrede des Publikums verstanden und interpretiert werden können. Die Royal Shakespeare Company legt seit jeher großen Wert darauf, Shakespeares Welt einem modernen Publikum jeden Alters möglichst greifbar zu machen. In dieser Hamlet-Inszenierung durchbrachen die Darsteller die sogenannte Vierte Wand besonders häufig und die RSC übernahm eben dieses Stilmittel auch in ihre Filmproduktion. Die Mitwirkenden beschrieben im DVD-Interview:\n“When you come to something like ‘To be, or not to be’, you’re trying not to think of the fact that it’s probably the most famous speech in English literature. You’re simply trying to think, ‘Well, where is the character right now? What is his emotional state? What is his intellectual state? And how can you best communicate that?’ […] You make instinctive judgements, and obviously, you play to the camera, and you’re aware of how close the camera is, and so on. I won’t know until I see it back, whether I’ve judged it correctly or not. Clearly, it’s smaller, it’s more intimate, it’s less loud. And perhaps you can tell certain bits of the story with a nod of the head or a flick of the eyes. With the soliloquies, of course you’ve got the very different situations where, in the theatre, you would address the audience, and here the audience is the camera, which is physically closer. And also, you can be a bit more defined about when your thoughts are to the camera, and when your thoughts are perhaps internal, perhaps taken off slightly. Whilst in a theatre, any individual audience member will be getting a different aspect at different times, here you can choose when you share lines directly with the audience and when you take them slightly away.”\n“There is an internal process of thinking, which, were it not a play, would just be thinking. But thinking isn't dramatic. You have to use language. […] Having a camera lense close up, yes, you have to say the words but the thinking process becomes evident. What David gets so dazzlingly right in this film is the entirely private moment of a soliloque on camera.”\n“In a speech like ‘To be, or not to be’, in which the character is involved with such an interior dialogue about, really, whether to live or die, it was wonderful to be able to get really close up. […] It’s exciting for David not to have to say the line in order to reach 1500 people in a big theatre. And to be able to be quite quiet and intimate and simply talk through the speech, if you like.”\nDie Erstausstrahlung erfolgte am 26. Dezember 2009 auf BBC Two. In den Vereinigten Staaten erfolgte die Erstausstrahlung am 28. April 2010 durch PBS im Rahmen ihrer Theaterreihe Great Performances (Folge 35x09, Laufzeit 183 Minuten). Der britische Regionalcode entspricht dem im übrigen Europa, in den deutschsprachigen Ländern ist daher die Original-DVD erhältlich und problemlos abspielbar.\nDie Verbreitung des Films nach der Fernsehausstrahlung übernahm im Vereinigten Königreich und Irland das BBC-Tochterunternehmen 2|entertain. Auf DVD war ist er seit dem 4. Januar 2010, auf Blu-Ray ab dem 19. April 2010 erhältlich. In den Vereinigten Staaten und Kanada erschien er in beiden Formaten am 4. Mai 2010.\nDas enthaltene Bonusmaterial umfasst Interviews mit den leitenden Beteiligten, Making-of-Segmente und einen vollständigen dreistündigen Audiokommentar durch Regisseur Greg Doran, DP Chris Seager und Ko-Produzent Seb Grant. Untertitel (englischer Originaltext) stehen zum besseren Verständnis ebenfalls zur Verfügung.\nDie Hamlet-Produktion und insbesondere Tennants Darstellung des dänischen Prinzen wurden von Theaterkritikern durchweg ausgesprochen positiv aufgenommen.\nCharles Spencer, Theaterkritiker des Daily Telegraph, beschrieb die Hamlet-Inszenierung als eine der besten Hamlet-Produktionen, die er je gesehen habe, und Tennant als “an actor of extraordinary courage and charisma who has made a persuasive claim to true greatness”.\nAuch der renommierte Theaterkritiker Michael Billington beschrieb die Hamlet-Produktion im Guardian unter der Überschrift “David Tennant is the best Hamlet in years” als “one of the most richly textured, best-acted versions of the play we have seen in years […] that bursts with inventive detail.” Er lobte und Tennant als “a Hamlet of quicksilver intelligence, mimetic vigour and wild humour: one of the funniest I’ve ever seen” (ein Hamlet von lebhafter Klugheit, mimetischer Vitalität und ausgelassener Komik: eine der witzigsten Darstellungen, die ich je gesehen habe). Stewarts Claudius beschreibt er als “superb” und später als einen “supremely composed, calculating killer”. Sein einziger Kritikpunkt waren kleine, aber „durchaus absolut logische“ Änderungen Greg Dorans an der szenischen Reihenfolge (To be, or not to be bereits vor dem Stück im Stück) und die Herausnahme der kurzen Passage, “where Hamlet says to Horatio, ‘Since no man knows of aught he leaves, what is’t to leave betimes? Let be.’ Thus Tennant loses some of the most beautiful lines in all literature about acceptance of one’s fate.”\nIn seiner Besprechung der parallel aufgeführten Shakespeare-Komödie Love’s Labour’s Lost fügte Billington zwei Monate später seiner Wahrnehmung Tennants folgendes hinzu: „Tennant, more than any other actor in this production, shows a capacity to handle Shakespeare’s language with sensitivity. At times he falls too easily into the current Stratford habit of joshing the audience and playing off front-row spectators. But you could hear a pin drop during Berowne’s great paean to passion and the power of love over academic study. When Tennant tells us that ‘Love’s feeling is more soft and sensible than are the tender horns of cockled snails’, it is with the breathless urgency of a man who sees the image he is describing. And when, at the last, Berowne is enjoined by his lover to spend a year visiting the speechless sick, Tennant displays real shock at the idea one can ‘move wild laughter in the throat of death’. It is a performance that confirms Tennant’s Shakespearean status.“[10]\nIm Auftrag der BBC und der Royal Shakespeare Company wurde das Stück im Sommer 2009 in gleicher Besetzung verfilmt und am 26. Dezember 2009 auf BBC Two ausgestrahlt. Der dreistündige Fernsehfilm wurde an diesem Tag von 900.000[11] Zuschauern gesehen, eine Erfolgsquote, die die BBC zur Produktion weiterer Shakespeare-Verfilmungen und Dokumentationen für das Jahr 2012 veranlasste.[12]\nChris Seager (Director of Photography) erhielt 2010 eine BAFTA-Nominierung für die beste Kameraführung und Beleuchtung (Sparte Fiktion und Unterhaltung).\nBei den Broadcasting Press Guild Awards im gleichen Jahr erhielt David Tennant eine Nominierung als bester Schauspieler. Die Auszeichnung ist darsteller-, nicht werkgebunden und bezog sich in jenem Jahr auf seine Darbietungen im Hamlet-Film wie auch in seinen finalen fünf Doctor-Who-Sonderfolgen in Überlänge.\nNach der US-amerikanischen Erstausstrahlung durch PBS erhielt Patrick Stewart 2010 eine Nominierung als herausragender Nebendarsteller in einer Miniserie oder einem Fernsehfilm bei der 62. Emmy-Verleihung. Die Auszeichnung ging an David Strathairn für seine Darbietung als Dr. Carlock im HBO-Biopic Du gehst nicht allein über Temple Grandin.\nDer Film wurde, ebenfalls 2010, für den Gold Derby Award als Special Class Program nominiert.\nIm April 2011 gab die britische Royal Mail eine Briefmarke mit Tennant als Prinz Hamlet heraus, um das 50-jährige Jubiläum der RSC zu feiern.[13]\n"
}