{
    "date": "28-04-2021 14:16:00",
    "link": "https://de.wikipedia.org/wiki/Happy%5FHell%5FNight",
    "title": "Happy Hell Night",
    "text": "Happy Hell Night (Original: Happy Hell Night) ist ein jugoslawisch-kanadischer Horrorfilm aus dem Jahr 1992, der unter der Regie von Brian Owens entstand.\nDer junge Henry Collins geht mit einem seltsamen, alten Mann einen Pakt ein, der ihm sämtliche Wünsche in ferner Zukunft erfüllt. Als Gegenleistung muss er im Friedhofsmausoleum von Winfield den Sarg des ehemaligen Priesters Zachary Malius öffnen und den Leichnam in einem satanischen Ritual beschwören. Als Folge erwacht die Leiche zu einer unsterblichen, blassen, ausgemergelten Kreatur mit schwarzen Augen, die an Halloween des Jahres 1966 sieben Studenten zerstückelt. Direkt nach der Tat wird der wortkarge Mörder von Pfarrer Cane gestellt; der Vorfall totgeschwiegen und Malius in die örtliche Nervenheilanstalt eingewiesen. Dort verharrt er fast ein Vierteljahrhundert völlig bewegungslos und ohne Nahrungsaufnahme in einer Einzelzelle, ohne dass ihm jemals der Prozess gemacht wird.\n25 Jahre später erfährt der Student und Video-Voyeur Ned Bara an Halloween des Jahres 1991 durch einen alten Zeitungsartikel von der geheimnisvollen Geschichte und beginnt mit Nachforschungen, um die zurückliegende Serie von Ritualmorden aufzuklären. Hilfe erhält er dabei von einer Gruppe befreundeter Studenten. Zwei von ihnen, Sonny und Ralph, brechen nachts in das Sanatorium ein, um einen vermeintlichen Augenzeugen zu fotografieren, der sich bald als satanischer Mörder entpuppt. Durch Unvorsicht der Beiden befreit sich jedoch die apathische vom Teufel besessene Bestie, tötet Ralph sowie eine diensthabende Krankenschwester, ehe er zunächst spurlos verschwindet. Sonny gelingt derweil unverletzt die Flucht.\nAus Kummer um ihren Liebhaber Sonny, der nicht zur Halloweenparty erscheint, sucht Liz, die gleichzeitig mit Sonnys Bruder Eric liiert war, Pfarrer Cane auf, um ihn um Rat zu ersuchen. Der Geistliche warnt die junge Frau vor dem willenlosen „Werkzeug des Teufels“ und bittet sie, eine nahegelegene Halloweenparty in einem Verbindungshaus abbrechen zu lassen, da den Teilnehmern Gefahr drohe. Unterdessen tötet der Serienmörder vor dem Gebäude eine Frau mit einem Eispickel, gefolgt von einer ganzen Reihe grausamer und brutaler Morde an den Partygästen. Die Studentenvilla wird dabei mit fest installierten Videokameras durch Ned Bara voyeuristisch überwacht, der neben Aufnahmen von sich liebenden Paaren auch mehrere Morde aufzeichnet.\nAls Liz schließlich das weiträumige Gebäude erreicht, kommt sie jedoch zu spät. Im düsteren Haus türmen sich bereits verstümmelte Leichen. Gemeinsam mit ihrem Ex-Freund Eric und dessen inzwischen eingetroffenem Bruder Sonny nehmen sie den Kampf gegen Malius auf. Unterstützung erhalten sie dabei von ihrem Vater Henry Collins, der sie zwischendurch mit den nötigen Informationen über die unsterbliche Kreatur aufklärt und ein weiteres Ritual plant, um der mordenden Gestalt Einhalt zu gebieten. Dieses Ritual soll, so der alte Herr kurz vor seinem Tod, im Mausoleum stattfinden und bestimmte Bedingungen erfüllen. Nach der Ermordung des alten Herren, beschwört Liz gemeinsam mit Eric und Sonny ein neuerliches Ritual, das jedoch ständig von Malius unterbrochen wird. Dem Serienmörder gelingt es Eric schwer zu verletzen, sowie Sonny in einen Zweikampf zu verwickeln, während Liz das Ritual zeitgleich vollendet. In einem anschließenden Lichtbogen stirbt anscheinend Malius, während Sonny spurlos verschwindet. Am Ende des Films begleitet die ahnungslose Liz den verletzten Eric in einem Krankenwagen, dessen Fahrer Malius ist. Die unsterbliche Gestalt zeigt sich Beiden noch vor Fahrtbeginn, als plötzlich der Film endet.\n„Konventioneller Grusel-Thriller von der Stange. Selbstzweckhaft in der Ausmalung der Gewalt, blutig und brutal, obendrein von schmieriger voyeuristischer Haltung.“\n"
}