{
    "date": "28-04-2021 14:15:59",
    "link": "https://de.wikipedia.org/wiki/Happy%5FEnd%5F%E2%80%93%5FJede%5FGeschichte%5Fbraucht%5Fein%5FEnde",
    "title": "Happy End – Jede Geschichte braucht ein Ende",
    "text": "Happy End – Jede Geschichte braucht ein Ende ist ein deutscher Horror-Thriller, der von Daniel Stieglitz für nur 10.000 Euro im Jahre 2003 in Cham (Oberpfalz) realisiert wurde.\nDer junge Schriftsteller Leo Schwarz zieht aufgrund einer Schreibblockade in ein altes, marodes Mehrfamilienhaus weit außerhalb der Stadt um dort noch einmal von vorne zu beginnen. Seine Beziehung mit der hübschen Ida ist kurz vor dem Zusammenbruch, sein Geld wird knapper und seine Karriere scheint den Tiefpunkt erreicht zu haben.\nAuf der Suche nach der richtigen Geschichte für seinen neuen Roman stößt er auf die Spuren des verstorbenen Vormieters, der zusammen mit seiner Tochter Joana bei einem Autounfall ums Leben gekommen ist. Im Kinderzimmer entdeckt er ein altes, merkwürdiges Tagebuch mit der Aufschrift “Joana und Ruth”, Puppen mit 4 Augen und düstere Kinderzeichnungen und plötzlich scheint die Wohnung ein unheimliches Eigenleben zu entwickeln. Gegenstände bewegen sich. Seltsame Geräusche ertönen.\nDie alte Frau von nebenan erzählt Leo von Joanas Vater, der oft betrunken nach Hause gekommen war, herum geschrien hat und das kleine Mädchen nicht selten mit dem Gürtel verprügelt hat. Die Nachbarn hatten sich an das Jugendamt gewendet, doch von dem Amtsarzt wurden keine Hinweise auf Misshandlung gefunden.\nLeo recherchiert trotz aller Warnungen weiter und kommt mit Hilfe der ehemaligen Kinderpsychologin Dr. Grubert einem Geheimnis auf die Spur: Joana war schizophren. Doch was haben die seltsamen Nachbarn damit zu tun? Warum spukt es in dem alten Haus? Was will Joanas Geist von ihm?\nNachdem Leo Nachts kein Auge mehr zu bekommt und die Alpträume immer schlimmer werden, bricht er schließlich bei den Nachbarn ein und findet Hinweise darauf, dass Joana und ihr Vater womöglich gar nicht bei einem Unfall gestorben sind. Als er sie zur Rede stellt, erzählen sie ihm von der durchschnittenen Bremsleitung. Sie wollten dem Mädchen nur helfen und den cholerischen Vater durch einen Unfall loswerden, doch als am nächsten Morgen nicht nur ihr Vater, sondern auch Joana selbst ins Auto stieg, war es bereits zu spät.\nLeo beginnt zu schreiben. Endlich hat er eine Geschichte für sein neues Buch, doch immer noch passen gewisse Details nicht zusammen. Warum wurden keine blauen Flecken oder Narben bei Joana gefunden, obwohl die Nachbarn sicher sind, dass sie geschlagen wurde? Plötzlich taucht Joanas Geist im Spiegel auf und Leo tickt aus. Er zerschlägt sämtliche Spiegel, brüllt wie wild nach der Mädchengestalt und bricht schließlich zusammen.\nErst jetzt entdeckt er auf einem Foto, dass Joana eine Zwillingsschwester hatte – Ruth! Sie war nicht schizophren und man konnte keine Anzeichen von Missbrauch finden, weil nicht Joana, sondern Ruth untersucht wurde! Schließlich findet Leo den halbverwesten Leichnam der Zwillingsschwester im dunklen, feuchten Keller und setzt sich erschöpft dazu.\nDer Film wurde unter der Regie des 23-jährigen Daniel Stieglitz, zusammen mit Kommilitonen aus Kassel und filmbegeisterten Freunden aus der Umgebung, in seiner Heimatstadt Cham (Oberpfalz) gedreht.\nUrsprünglich als eine 15-minütige Kurzfilmübung der beiden Kasseler Filmstudenten Thomas Förster (Kamera) und Daniel Stieglitz (Regie, Buch, Schnitt) zu dem Thema „Angst“ geplant, entwickelte sich aus Happy End – Jede Geschichte braucht ein Ende erst ein 90-seitiges Drehbuch und schließlich ein abendfüllender Spielfilm.\nZur Verfügung stand lediglich das privat finanzierte Budget von 7000 Euro, mit dem der Produktionsleiter Martin Tischner arbeiten musste. Nur mit sehr viel persönlichen Engagement, unzähligen Sponsoren und der gagenfreien Mitarbeit aller Beteiligten konnte der Dreh im August 2003 nach etwa 5 Wochen erfolgreich beendet werden.\nVor der Kamera konnten neben vielen Laiendarstellern und Theaterschauspielern aus der Umgebung, der österreichische Veteran Erwin Leder, der Fernseh-erfahrene Matthias Scherwenikas für die Hauptrolle und die ehemalige Viva-Moderatorin Katharina Schwarz gewonnen werden.\nNach der gut einjährigen Postproduktion beliefen sich die Kosten für Happy End – Jede Geschichte braucht ein Ende bei etwa 10 000 Euro.\nDieser deutsche „Gruselfilm auf den Spuren derer zu The Ring und Shining“ (Blickpunkt: Film / amazon.de) wurde hauptsächlich im Onlinebereich von spezialisierten Genre-Magazinen besprochen. Vor allem die Tatsache, dass Happy End – Jede Geschichte braucht ein Ende im Gegensatz zu den Artverwandten Filmen mit viel weniger Geld realisiert wurde, wurde von der Kritik gelobt, „denn zum einen sieht man dem Film das geringe Budget zu keiner Zeit an. Stieglitz hat es geschafft seinen Film wie eine Großproduktion aussehen zu lassen“ (Wicked-Vision).\nTrotz der guten Kritik wurde in der Aprilausgabe 2006 der Videowoche (amazon.de) die Schwächen in der Dramaturgie und der Inszenierung in „einem mitunter witzigen und stimmungsvollen, insgesamt aber auch etwas hölzernen und mäßig originellen Horrorkammerspiel“ besprochen.\nHappy End – Jede Geschichte braucht ein Ende hatte Premiere auf dem Fantasy Filmfest, lief auf internationalen Festivals in der ganzen Welt (Screamfest Horror Film Festival in Los Angeles, Cinénygma Luxemburg, Pifan Festival Korea) und gewann auf dem internationalen Independent Film Festival in Brüssel den 1. Preis für den besten Debütfilm.\n"
}