{
    "date": "28-04-2021 14:16:01",
    "link": "https://de.wikipedia.org/wiki/Hard%5FPowder",
    "title": "Hard Powder",
    "text": "Hard Powder (Originaltitel und internationaler Titel Cold Pursuit) ist eine Actionkomödie  von Hans Petter Moland von 2019. Er ist die Neuverfilmung von Molands Einer nach dem anderen von 2014.\nNels Coxman ist ein Schneepflugfahrer im glitzernden Colorado-Skigebiet Kehoe, wo er gerade als „Bürger des Jahres“ ausgezeichnet wurde. Sein ruhiges Leben findet ein jähes Ende, als sein Sohn Kyle an einer Überdosis Heroin stirbt. Nels Ehefrau Grace erleidet einen Nervenzusammenbruch über den Tod ihres Sohnes und verlässt ihren Mann in Trauer.\nEin deprimierter Coxman ist im Begriff, Selbstmord zu begehen, als er erfährt, dass sein Sohn von einem Drogenkartell ermordet wurde. Deshalb fertigt er ein modifiziertes Jagdgewehr an und tötet drei Mitglieder des Kartells. Die Leichen versenkt er in einem nahegelegenen Fluss. Einen zusätzlichen Einblick in das kriminelle Netzwerk erhält er von seinem Bruder Brock, der einst unter dem Decknamen „Wingman“ ein Schläger für das örtliche Kartell war. Der Anführer des Kartells, Trevor „Viking“ Calcote, vermutet, dass diese Todesfälle das Werk des indianischen Drogenbarons White Bull sind, mit dem er zuvor Konflikte gemieden hat. Calcote entführt und ermordet den einzigen Sohn von White Bull, was einen Bandenkrieg auslöst.\nCoxman will von seinem Bruder wissen, wie er nun „Viking“ zur Rechenschaft ziehen kann. Brocks Rat, dafür den Killer „Eskimo“ zu engagieren, geht schief, weil dieser zwar das Kopfgeld kassiert, aber „Viking“ den Auftrag verrät. Nun verwechselt „Viking“ die Coxman-Brüder. Als er Brock kontaktiert, übernimmt dieser die Verantwortung, da er sowieso an Krebs sterben wird.\nCalcote versucht vergeblich, den Bandenkrieg zu beenden, indem er behauptet, einer seiner Männer habe den Sohn von White Bull getötet. In der Zwischenzeit entführt Coxman Calcotes Sohn aus einer Eliteschule, um den Drogenbaron in einen Hinterhalt zu locken. Coxman behandelt den Jungen gut und freundet sich mit ihm an. Calcote erfährt vom Hausmeister der Schule, dass Nels Coxman der Entführer ist. Ihm wird nun klar, wer seine Männer getötet hat. Es beginnt ein Wettlauf, an dem sich auch das White-Bull-Kartell („Ein Sohn für einen Sohn“) beteiligt.\nCoxmans Hinterhalt schlägt fehl, und er wird von Calcotes Männern gefangen genommen. Als die Bande von White Bull kurz darauf ebenfalls eintrifft, kommt es zu einer Schießerei, in der fast alle Gangster getötet werden. Calcote will mit dem Auto fliehen; Coxman hält ihn mit einer Baumfällmaschine auf.\nAls Coxman das Grundstück in seinem Schneepflug verlässt, um seine Arbeit fortzusetzen, springt White Bull in die Kabine. Calcotes Leiche wird von Detective Kimberly Dash und ihrem Partner Gip gefunden. Der letzte verbliebene Vollstrecker des White-Bull-Kartells fliegt versehentlich mit seinem Gleitschirm in die Schneefräse des Schneepflugs und wird zerhäckselt.\nRegie führte Hans Petter Moland, das Drehbuch stammt von Frank Baldwin.\nUrsprünglich war die Premiere für den 5. Februar 2019 geplant, wurde jedoch nach kontroversen Äußerungen von Hauptdarsteller Liam Neeson kurzfristig abgesagt. Am 8. Februar 2019 kam der Film in die US-amerikanischen und am 28. Februar 2019 in die deutschen Kinos.\nIn Deutschland erhielt der Film eine Freigabe ab 16 Jahren. In der Freigabebegründung heißt es: „Die drastische Geschichte ist leicht verständlich und mit viel schwarzem Humor sowie skurrilen Figuren angereichert. Trotz der zahlreichen Überzeichnungen und ironischen Brechungen können die exzessiven Gewaltszenen auf Kinder und Jugendliche unter 16 Jahren eine verstörende und desorientierende Wirkung ausüben.“\nDer Film stieß bislang auf die Zustimmung von 70 Prozent aller Kritiker bei Rotten Tomatoes und erreichte auf Metacritic einen Score von 57.\nDie Filmkritikerin Antje Wessels schreibt, obwohl Hans Petter Moland für seine Neuauflage weitaus mehr Budget zur Verfügung stand als noch für das Original, lasse er sich angenehmerweise nicht dazu verleiten, seinem Film zu einer typischen Hollywood-Hochglanzoptik zu verhelfen. Hard Powder sei genauso dreckig wie die Vorlage, nur dass die Einer nach dem anderen mitunter 1:1 nachempfundenen Kamerafahrten ein klein wenig hochwertiger und besser ausgeleuchtet aussehen, so Wessels, was dem ganzen Projekt aber gut zu Gesicht stehe.\nMatthias von Viereck von der dpa erklärt, die amerikanischen Ureinwohner würden vom Regisseur auf für das US-Kino erfreulich unstereotype Art porträtiert und findet, für Hard Powder lasse sich nur schwerlich eine bessere Besetzung der Hauptfigur denken: „Neeson zwar hat Starappeal, und doch ist sein Spiel stets eigensinnig, weniger gefällig als man es von manch männlichem Hollywoodkollegen kennt.“\nMichael Ranze vom Filmdienst meint dagegen, dass bereits das Original den Hype nicht verdient habe, der um die Actionkomödie entstanden sei. Bei Hard Powder, welcher auf dieselben Versatzstücke zurückgreife, kritisiert Ranze außerdem, dass Liam Neeson mit einer solchen „Grimmigkeit“ spiele, dass der Humor auf der Strecke bleibt. Auch die rassistischen Untertöne des Films hebt der Autor hervor: „Dass die als Albaner beschimpften Serben des Originals nun zu Indianern mutieren, unterstreicht die Perfidität des Konzepts: Fremdenfeindlichkeit und Rassismus sind durchaus hoffähig im Unterhaltungskino.“\nDie weltweiten Einnahmen des Films aus Kinovorführungen belaufen sich auf 76,4 Millionen US-Dollar.[10] In Deutschland verzeichnete der Film 132.449 Besucher.[11]\nSaturn-Award-Verleihung 2019\nDie deutsche Synchronisation entstand nach der Dialogregie und einem Dialogdrehbuch von Sven Hasper im Auftrag der FFS Film- & Fernseh-Synchron GmbH, Berlin.[12]\n"
}