{
    "date": "28-04-2021 14:16:00",
    "link": "https://de.wikipedia.org/wiki/Hard%5FCandy%5F%28Film%29",
    "title": "Hard Candy (Film)",
    "text": "\nHard Candy ist ein US-amerikanischer Psychothriller und Drama von Regisseur David Slade aus dem Jahr 2005.\nDie 14-jährige Hayley Stark lernt im Internet den 32-jährigen Fotografen Jeff Kohlver kennen. Der Beginn des Films zeigt einen Chat mit sexueller Spannung zwischen den beiden. Die beiden treffen sich nach drei Wochen im Café Nighthawks („Nachtschwärmer“). Jeff ist von der überraschend reifen, intelligenten und aufgeschlossenen Hayley angetan. Sie überredet ihn, sie mit zu sich nach Hause zu nehmen. Zunächst wirkt es so, als ob Jeff das Mädchen verführen will, er fällt jedoch in Ohnmacht, weil Hayley ihm K.-o.-Tropfen in seinen Drink gemischt hat.\nJeff wacht an einen Stuhl gefesselt auf und sieht sich mit Hayleys Vorwürfen, er sei pädophil, konfrontiert. Sie kritisiert die sexuell aufgereizten Fotografien minderjähriger Mädchen, die er selbst aufnahm und die die Wohnung zieren. In seinem Safe entdeckt sie kinderpornografisches Material sowie ein Foto des vermissten Mädchens Donna Mauer. Jeff kann sich im weiteren Verlauf des Filmes von dem Stuhl befreien, wird aber von Hayley erneut überwältigt und dann auf einem Tisch fixiert. Sie will ihn kastrieren und somit als potenziellen Sexualstraftäter aus dem Verkehr ziehen. Mittels einer örtlichen Betäubung durch Eiswürfel und durch ein mitlaufendes Video, das angeblich das Livebild der gerade durchgeführten Kastration zeigen soll, gelingt es ihr, ihm dies auch vorzutäuschen. Jeff kann sich wiederum befreien und bemerkt dabei die Täuschung. Er kehrt in sein Wohnzimmer zurück und will die Polizei rufen – doch bevor es zum Gespräch kommt, legt er wieder auf und beschließt, sich eigenhändig an Hayley zu rächen.\nJeff kann Hayley nicht überwältigen und so bringt sie ihn langsam aber sicher um den Verstand. Die Aufdeckung pädophiler Neigungen und die Beteiligung am Verschwinden Donna Mauers könnten das Ende seiner erfolgreichen Fotografen-Karriere bedeuten und strafrechtliche Konsequenzen für ihn haben. Hayley droht zudem, alles seiner Jugendliebe Janelle Rogers zu erzählen, in die Jeff allem Anschein nach noch immer sehr verliebt ist. Schließlich gesteht er, in den Tod Donna Mauers verwickelt, nicht jedoch der Mörder zu sein, und bietet Hayley an, den Namen des Mörders zu nennen. Sie enthüllt, dass sie diesen bereits weiß, und Aaron (so der Name des Mannes) habe gesagt, Jeff sei der Mörder, bietet ihm jedoch an, sich selbst zu richten und anschließend alle Hinweise, die auf Jeffs mögliche pädophile Neigungen und seine Verwicklung in den Mordfall schließen lassen, zu vernichten. Jeff begeht daraufhin Suizid, indem er mit einem Strick um den Hals, den Hayley am Schornstein befestigt hat, vom Dach springt, unmittelbar nachdem die von Hayley angerufene Janelle an seinem Haus eingetroffen ist. Zuletzt hat das junge Mädchen dem verzweifelten Mann versprochen, dass es alle Beweise auf ein pädophiles Verhalten Jeffs sofort nach seinem Tod vernichte. Unmittelbar nach seinem Sprung läuft sie an die Dachkante und sagt zu sich selbst sprechend: „Oder auch nicht.“\nProduzent David Higgins las über einen Kriminalfall in Japan, bei dem Schulmädchen gegen Männer, die im Internet nach Verabredungen mit minderjährigen Mädchen suchten, vorgehen wollten, indem sie in Selbstjustiz online eine Verabredung mit einem Mann ausmachten und diesen anschließend überfielen. Der Fall habe eine interessante Perspektive auf die Frage, wer der Gejagte und wer der Jagende sei, geworfen.\nDer Film sollte nach Higgins eine Art psychologische Studie mit zwei mehrdimensionalen Hauptfiguren in engem Raum darstellen. Dabei wollte er mit einem Theaterautor zusammenarbeiten, weshalb Brian Nelson in den Entstehungsprozess eingebunden wurde. Higgins und Nelson schufen gemeinsam über einen Zeitraum von zwei Monaten die Geschichte, woraufhin Nelson das Drehbuch verfasst. Nelson griff in der Konzeption Hayleys auf seine Erfahrungen mit jugendlichen Mädchen als Theaterpädagoge an Schulen zurück: „Die meisten meiner Theaterschüler sind weiblich, die meisten sind großartig und die meisten haben mit einer Welt zu kämpfen, die fundamental unfair ist. Ich wollte Hayley klug und witzig und kreativ machen, so es meine besten Schüler immer waren.“\nNach der Beendigung des Drehbuchs wählte Higgins David Slade für die Regie aus und holte die Produktionsfirma Vulcan Productions in Seattle sowie deren Produzenten Richard Hutton und Michael Caldwell an Bord.\nDer Film wurde an 18 Tagen im Juni 2004 in Los Angeles gedreht. Der Dreh erfolgte bis auf die Cafészene am Beginn und die Außenszenen chronologisch in der Reihenfolge des Drehbuchs. Jeffs Haus wurde in einem Filmatelier aufgebaut, teils inspiriert vom Haus des Produzenten David Higgins. Nachdem die Szenen in Jeffs Haus abgefilmt wurden, wurden die Außenszenen aufgenommen und in der Zwischenzeit die Bühne für die Cafészene umgebaut, die als letztes gedreht wurde. Stunts wurden von beiden Schauspielern selbst ausgeführt.\nDer Film hatte ein Produktionsbudget von 950.000 US-Dollar.\nBis auf die Anfangsszene spielt der gesamte Film im und um das Haus von Jeff Kohlver; neben den beiden Hauptdarstellern gibt es nur drei weitere, sehr kleine Rollen. Dabei ist der Film reich an Dialogen zwischen den beiden Hauptfiguren.\nObwohl sexuelle Gewalt und Kinderpornographie wichtige Themen des Films sind, gibt es keine expliziten Darstellungen dieser. Rebecca Stringer schreibt, diese dramaturgische Entscheidung würde mit den Erwartungen der Zuseher an die Darstellung von Gewalt an Frauen brechen: „Als ob sie sich der feministischen Kritik bewusst wären, dass die grafische Darstellung von Schikane das Opfer objektifiziert und pornografisch wirken kann, lassen die Macher von Hard Candy davon ab, weibliches Leiden und Schikane in ihrem Film auszunutzen.“ Statt weiblichem Leiden wird das Leiden der privilegierten männlichen Hauptfigur dargestellt.\nJeff sollte, so Regisseur David Slade, möglichst freundlich dargestellt werden und beim Zuseher Mitgefühl auslösen: „Menschen wie Jeff sind so gut darin, sich hinter eine Maske zu verbergen und zu leugnen, wer sie sind“. Patrick Wilson wurde auch deshalb für die Rolle ausgewählt, weil er auf den ersten Blick überhaupt nicht bösartig aussehe.\nDer Film enthält nur neun Minuten an Hintergrundmusik. Die Musik wurde von Molly Nyman, der Tochter des bekannten Filmkomponisten Michael Nyman, und Harry Escott komponiert. Zwei Lieder kommen im Film vor, Freak von Mark Bell sowie das Lied Elephant Woman der Band Blonde Redhead im Abspann, das laut Slade fast zur Titelmusik des Films wurde.\nDie Tongestaltung trage maßgeblich zur Spannung des Films bei, so Slade. Dabei gab es vier verschiedene Tonarten für Hayley, je nachdem in welcher Stimmung sie sich während des Films befindet. Auch die Farben des Films sind auf die Gefühlswelt der beiden Hauptfiguren angepasst.\nDer Film wird wegen seiner Thematik der Rache eines Mädchens für sexuelle Gewalt als Rape-and-Revenge-Film eingeordnet. Dabei stellt das kastrierende, pubertierende Mädchen einen Tropus in der jüngeren Tradition des Genres dar, der etwa auch im Film Teeth vorkommt. Laut Slade sollte der Film Rache nicht verherrlichen, sondern stattdessen durch die ambivalente Darstellung beider Hauptfiguren den Zuseher zum Denken anregen, was noch akzeptabel ist und was nicht. Für beide Hauptfiguren solle man im einen Moment Sympathien hegen und im nächsten Hass.\nDer Film greift gesellschaftliche Diskurse auf, wie die Gesellschaft mit Pädophilie umgehen soll und welche Gefahr Online-Verführung von Kindern darstellt. Da der Zuseher am Ende des Films nur wenig über Hayley weiß, stelle sie, so Nelson, „eine Art filmischen Rorschach-Test dafür dar, wer du bist und wie du über die Themen denkst, die im Film dargestellt werden“.\nDurch die Umkehr der üblichen Täter- und Opferrolle von sexueller Gewalt stellt Stringer einen Tausch der Geschlechterrollen im Film fest. Diese Subversion wird am Beginn des Films hervorgehoben, indem ein klarer Bruch in der Atmosphäre des Films inszeniert wird: Zunächst wird Hayley so dargestellt, als ob sie tatsächlich Interesse an der Verführung durch Jeff hätte, während ab der Szene, in der sie ihn betäubt, Hayleys eigentliche Absichten der Selbstjustiz als scheinbar feministische Rächerin an sexuellen Straftätern klar wird. Jeff selbst äußert seine Überraschung über den unerwarteten Rollentausch in einer Szene: „You need help, a teenage girl doesn't do this“.\nStringer sieht die Figur der Hayley als klar feministisch, da sie zahlreiche etablierte Positionen feministischer Kritik an den Mächtverhältnissen zwischen Männern und Frauen einnimmt. Sie kritisiert die sexuelle Objektifizierung von Frauen und Mädchen durch den „männlichen Blick“, als sie von Jeffs fotografischen Arbeiten spricht. Sie kritisiert Victim blaming, als Jeff sich mit dem angeblichen Willen Hayleys, von ihm verführt zu werden, rechtfertigt. Hayleys Benutzername im Chat Thonggrrrl14 ist eine Anlehnung an die feministische Musikbewegung Riot Grrrl. Claire Henry dagegen sieht den feministischen Ton des Films differenziert. Der Film schaffe einen Kontext für Kastrationsangst und warne durch die Darstellung des weißen amerikanischen Mannes als Opfer, das Empathie erregen soll, indirekt vor dem Verfall von patriarchalen Machtstrukturen.\nHayley trägt einen roten Kapuzenpullover in Anspielung auf das Märchen Rotkäppchen. Dabei wird Hayley als Rotkäppchen gedeutet und Jeff als der Wolf bzw. Täter am sexuellen Missbrauch von Kindern als der Wolf und die Missbrauchsopfer als Rotkäppchen.\nDer Begriff Hard Candy (Englisch für „Bonbon“) steht im englischen Internet-Jargon für ein sexuell aufreizendes minderjähriges Mädchen.\nDer Film wurde 2005 am Sundance Film Festival uraufgeführt. Am 14. April 2006 erhielt der Film einen eingeschränkten Kinostart in den USA. Der Film spielte mehr als 8 Millionen US-Dollar an den Kinokassen ein.\n„Der formal ambitionierte, thematisch aber fragwürdige Selbstjustiz-Thriller sanktioniert seinen Stoff völlig kritik- und distanzlos und stellt dabei Folter als moralisch legitimes Unterhaltungs-Mittel dar.“\n„Clever übernimmt Hayley Stark die Kontrolle, bereitet ihrem Bewunderer einige intensive Stunden, die den beiden und jedem Zuschauer unvergesslich bleiben. Freunde intelligenter Schocker sollten das als Empfehlung, alle anderen als Warnung verstehen.“\n„Ein spannendes und verdammt provokantes Thriller-Kammerspiel, das Diskussionen entfachen wird. Hitchcock hätte dieses giftige Filmchen geliebt“\n„Mit diesem Juwel von einem kammerspielartigen Psychothriller […] wird der Zuschauer in ein Wechselbad der Gefühle geworfen, aus welchem er bis zum verstörenden Schluss nicht mehr befreit wird. Ganz großes Kino in einem kleinen, kontroversen Rahmen!“\n„‚Hard Candy‘ ist ein verstörender Psychothriller, bei dem sich vor allem Männer festhalten werden müssen. Wer hier Opfer und wer Täter ist, kann nicht eindeutig festgelegt werden und das macht die eigentliche Spannung des Thrillers aus, der in wunderbar bizarren Bildern zwei außergewöhnliche schauspielerische Leistungen einfängt. Ein Film, der die Gemüter spaltet, viele Fragen aufwirft und sicherlich lange nachwirkt. […] Schön wie verstörend bizarr.“\nSitges Festival Internacional de Cinema de Catalunya\n"
}