{
    "date": "28-04-2021 14:16:01",
    "link": "https://de.wikipedia.org/wiki/Harry%5Fmeint%5Fes%5Fgut%5Fmit%5Fdir",
    "title": "Harry meint es gut mit dir",
    "text": "\nHarry meint es gut mit dir ist eine schwarze Komödie des französischen Regisseurs Dominik Moll aus dem Jahr 2000. Die Titelrolle wird von Sergi López gespielt, der für seine Darstellung des Harry mit dem César und dem Europäischen Filmpreis ausgezeichnet wurde.  Molls zweiter abendfüllender Spielfilm nach seinem Debüt Intimité von 1994 spielt im ländlichen Frankreich und handelt von einem Familienvater und dessen Probleme, die sein selbsterklärter Freund Harry auf drastische Art zu lösen trachtet.\nMichel und Claire sind mit ihren drei Töchtern auf der stressigen Reise zu ihrem renovierungsbedürftigen Ferienhaus auf dem Land. An einer Raststätte trifft Michel einen alten Bekannten, den wohlhabenden Müßiggänger Harry. Michel lädt Harry und seine süße Freundin Prune zum Abendessen im Landhaus ein. Harry bemüht sich um die Familie und hört Michels Klagen über seine Lebenslage aufmerksam zu. Er überrascht Michel damit, dass er ein Gedicht von ihm aus der Schulzeit inbrünstig rezitiert. Nach dem Abend beziehen Harry und Prune Quartier in einem Zimmer unter dem Dach des Hauses, einige Zeit später ziehen sie in eine nahegelegenes Hotel, da Prune den Swimmingpool vermisst.\nHarry bedrängt Michel, wieder mit dem Schreiben anzufangen. Um das zu erleichtern, schenkt Harry der widerstrebenden Claire zunächst ein klimatisiertes Auto als Ersatz für das alte Fabrikat der Familie. Dann macht er sich daran, andere störende Elemente in Michels Leben zu eliminieren. Zum Beispiel Michels besitzergreifende Eltern, die er in einen tödlichen Autounfall verwickelt. Nach der Beerdigung muss auch Michels faulenzender Bruder verschwinden, da er sich über das von Harry geliebte Gedicht Michels lustig macht. Harry geht kaltblütig und mit Methode vor, nichts deutet auf ihn als Mörder hin, wenn auch Verdachtsmomente entstehen. Michel beginnt tatsächlich, eine pubertäre Geschichte über fliegende Affen wieder aufzunehmen, zwischen ihm und Claire allerdings kriselt es.\nHarry und seine Freundin ziehen jetzt zu Michel und Claire ins Haus. Durch Äußerungen von Michel bekommt Harry starke Zweifel am Intellekt seiner Freundin. Er bringt sie ebenfalls kurzerhand um und lässt sie, mit Hilfe des perplexen und unentschlossenen Michel, in einem alten Brunnenschacht hinter dem Haus verschwinden. Als Harry aber bekundet, auch Michels Frau und Kinder umbringen zu müssen, geht dies Michel zu weit. In einem Kampf muss stattdessen Harry sein Leben lassen. Michel wirft Harrys Leiche ebenfalls in den Schacht, den er dann in einem nächtlichen Kraftakt komplett auffüllt.\nDer Film endet mit der Rückreise der Familie, diesmal mit einem selig lächelnden Michel und einer entspannten Familie im neuen Auto.\nVon der Kritik wurde der Film positiv aufgenommen, obwohl das Thema des charmanten, soziopathischen Fremden recht abgegriffen ist. So schreibt Jean-Michel Frodon in der französischen Tageszeitung Le Monde, der Film sei in seiner ambitionierten Komposition und seinem humoristischen Stil eine Mischung, die zugleich an Hitchcock und Claude Chabrol denken ließe. Auch in einer Kritik der BBC von Michael Thomson wird diese Parallele hergestellt. Obwohl der Film erst die zweite Regiearbeit von Moll sei, erwecke der Regisseur den Eindruck, er habe schon sein ganzes Leben damit verbracht, Thriller zu drehen. Das Lexikon des internationalen Films sieht in Harry meint es gut mit dir „eine schwarze Komödie, die in einen Thriller mit Horrorelementen umschlägt, um mit bitterer Ironie den Triumph der familiären Idylle über die Widrigkeiten des Alltags zu feiern.“\nChris Darke weist in einer Kritik in der Onlinepräsenz von Sight & Sound darauf hin, dass Moll zum Teil auch gezielt mit Andeutungen spiele: Der Nachname Harrys ist derselbe, den Henry Fondas Figur in Hitchcocks Thriller Der falsche Mann von 1956 trägt. Moll aber nehme diese Einflüsse nicht nur auf, er verleibe sie sich ein. Thilo Wydra schreibt in der Onlinepräsenz von Schnitt, dem Regisseur gelänge es, den Spannungsbogen über den ganzen gleichmäßig dahinfließenden Film hinweg ohne Änderung des Erzähltempos zu halten. Dabei vollziehe Moll „den subtilen Wandel der Figur des Harry äußerst langsam. Mit Verlassen der Zivilisation kippt die Atmosphäre schleichend um. Harrys breites Grinsen verändert sich. Es ist nicht mehr freundlich-naiv. Es ist diabolisch-psychotisch.“ Die Figur des Harry kann aber ebenfalls als eine Projektion Michels gedeutet werden, seiner Ängste und Wünsche, sowie als das Andere, das Michel erst wieder befähigt, seinen Schreib-Ambitionen nachzugehen. Die Beziehung zwischen dem Schreiber und dem Killer gerate zu einem faustischen Pakt.\nEine interessante Rolle spielt in dem Film das Badezimmer im heruntergekommenen Landhaus, frisch renoviert und komplett in schreiendem Rosa gehalten. Darke sieht diesen Ort, an den sich Michel zum Schreiben zurückzieht, ganz im Stile David Lynchs, als einen symbolhaften, fruchtbaren Raum, in dem wie in einer Gebärmutter Michels unausgegorene Fantasien heranreifen. Die Themen Virilität und Fruchtbarkeit ziehen sich subtil durch den ganzen Film, so zum Beispiel wenn Harry sich nachts rohe Eier einverleibt, weil sie angeblich seine Potenz steigern.\nDer Film wurde mehrfach ausgezeichnet: Insgesamt erhielt er bei der Verleihung des französischen Filmpreises vier Césars für Regie, besten Hauptdarsteller (Sergi López), Schnitt (Yannick Kergoat) und Ton (François Maurel, Gérard Lamps und Gérard Hardy), den Preis des internationalen Filmfestivals von San Diego sowie den europäischen Filmpreis für den Darsteller Sergi López.\nNominiert wurde der Film unter anderem in fünf weiteren Kategorien des französischen Filmpreises César unter anderem erhielt er eine Nominierung für die Beste Musik von David Whitaker, des Weiteren Nominierungen in zwei weiteren Kategorien des europäischen Filmpreises sowie für einen BAFTA Award.\nEr konkurrierte in der offiziellen Sektion 2000 um die Goldene Palme von Cannes.\nLe Gynécologue et sa secrétaire (1987) |\nIntimité (1994) |\nHarry meint es gut mit dir (2000) |\nLemming (2005) |\nBlack Heaven (2010) |\nDer Mönch (2011) |\nNews from Planet Mars (2016) |\nDie Verschwundene (2019)\n"
}