{
    "date": "28-04-2021 14:16:02",
    "link": "https://de.wikipedia.org/wiki/Haunted%5F%E2%80%93%5FHaus%5Fder%5FGeister",
    "title": "Haunted – Haus der Geister",
    "text": "Haunted – Haus der Geister ist ein britischer Gruselfilm von Regisseur Lewis Gilbert aus dem Jahr 1995.\n1928: David Ash, ein junger Professor für Psychologie, hat sich darauf spezialisiert, für paranormale Vorkommnisse wissenschaftliche Erklärungen zu finden.\nEr erhält zum wiederholten Male Post von einer Frau, die als Haushälterin auf einem alten Landsitz namens Edbrook Hall arbeitet und behauptet, von Geistern heimgesucht zu werden. Er entschließt sich, der alten Dame einen Besuch abzustatten und ihr – aber auch sich – zu beweisen, dass sie sich irrt. In Edbrook Hall lernt David die Geschwister Robert, Simon und Christina kennen, die sich um ihr altes „Tantchen Tess“ kümmern, aber auch keinen Moment auslassen, sich über deren vermeintliche Geister lustig zu machen. Christina zeigt sich freizügig, dient Robert als Aktmodell und küsst sich mit ihm. David verfällt Christinas Charme, beide verbringen bald ausgiebig Zeit miteinander und kommen sich näher. Doch diese schönen Momente täuschen David nicht darüber hinweg, dass im Haus merkwürdige Dinge vor sich gehen, er erlebt immer öfter Halluzinationen und weiß immer weniger, ob seine Wahrnehmungen Illusion oder Wirklichkeit sind. David quälen Schuldgefühle aus seiner Kindheit, die mit dem Tod seiner Zwillingsschwester Juliet zusammenhängen. Und nun sieht er seine verstorbene Schwester, der er zu einem Friedhof folgt und dann dort auf den Grabstein der drei Geschwister stößt – gestorben vor fünf Jahren im „Feuer von Edbrook Hall“. Das Haus des ortsansässigen Arztes findet er unerwartet leerstehend vor, stößt aber dort erneut auf seine Schwester, die ihm erklärt, dass sie ihn retten kann und er ihre Hand nehmen soll. Doch Christina taucht auf und David verlässt mit ihr statt seiner Schwester das Haus. In Edbrook Hall erfährt er, dass sich die Mutter der Kinder ertränkte, als sie einst Simon betrunken und Robert und Christina beim Sex vorfand und Tess dann die Kinder im Schlafzimmer einschloss und Feuer legte. Die Geschwister bringen Tess zu Tode, weil sie statt ihrer nun David gefangen halten wollen, schaffen ein Flammeninferno um ihn herum, in dem Juliet auftaucht und ihn herausführt. Draußen erklärt sie ihm, dass ihn keine Schuld an ihrem Tod trifft und verschwindet wieder.\nDavid fährt mit dem Zug zurück und wird von seiner Assistentin abgeholt, doch ihnen folgt jemand – es ist Christina.\n„Der Versuch, den schrillen Effekten heutiger Horrorfilme den verhaltenen Grusel morbider Gespenstergeschichten entgegenzusetzen, scheitert weitgehend an der zwar handwerklich sauberen, aber uninspirierten Regie und einem nicht überzeugenden Hauptdarsteller. Die Schwächen werden teilweise durch die stimmungsvolle Fotografie und die detailverliebte Ausstattung wieder aufgehoben.“\n„Dieser Film hätte nicht einmal eine Videopremiere verdient, wären da nicht die Schauspieler Aidan Quinn und Anthony Andrews. Und zugegeben, auch die niedliche Kate Beckinsale ist durchaus nett anzusehen. Ansonsten ist diese wirre Story von Schuld, Sühne und Inzest eher wenig geistreich.“\nLewis Gilbert gewann im Jahr 1996 den Silver Raven des Brussels International Fantastic Film Festival und wurde für den International Fantasy Film Award des Fantasporto – Festival Internacional de Cinema do Porto nominiert.\nDie kleine Ballerina |\nNur fünf Tage Zeit |\nJonnys neue Heimat |\nVier bleiben auf der Strecke |\nDämon der Frauen |\nAllen Gewalten zum Trotz |\nZustände wie im Paradies |\nFähre nach Hongkong |\nEs geschah in diesem Sommer |\nDie letzte Fahrt der Bismarck |\nRebellion |\nBeim siebten Morgengrauen |\nDer Verführer läßt schön grüßen |\nMan lebt nur zweimal |\nPlayboys und Abenteurer |\nFriends – Eine Liebesgeschichte |\nPaul und Michelle |\nDas Sonderkommando |\nKönigliche Hoheit in Japan |\nDer Spion, der mich liebte |\nMoonraker – Streng geheim |\nRita will es endlich wissen |\nShirley Valentine – Auf Wiedersehen, mein lieber Mann |\nStepping Out |\nHaunted – Haus der Geister\n"
}