{
    "date": "28-04-2021 14:16:04",
    "link": "https://de.wikipedia.org/wiki/Haus%5Fder%5Fdunklen%5FW%C3%BCnsche",
    "title": "Haus der dunklen Wünsche",
    "text": "Haus der dunklen Wünsche ist ein französischer Thriller aus dem Jahr 2000.\nDas Ehepaar Jean und Michelle erbt unerwartet eine große Villa gegenüber ihrer aktuellen Wohnung. Den Besitzer der Villa, der kürzlich verstarb, kannten sie gar nicht. Sie wechseln in die Villa und treffen dort auf Clémence, gespielt von Christine Boisson, die Haushälterin des Vorbesitzers. Laut Testament müssen sie Clémence weiterbeschäftigen. Für ihre Bezahlung ist gesorgt.\nNach und nach ereignen sich mysteriöse Dinge. Die Polizei taucht auf und eröffnet dem Ehepaar, dass der Vorbesitzer der Villa möglicherweise vergiftet wurde. Jean findet Nacktaufnahmen seiner Frau und später ein Video, das Michelle mit anderen Männern zeigt. Ihr Hund wird vergiftet. Zunehmend entfremden sich das Ehepaar und die Bedienstete.\nClémence plant, Michelle zu töten, und bedroht sie mit der Pistole. Bei den folgenden handgreiflichen\nAuseinandersetzungen kollidiert Clémence mit einem großen Spiegel. Dieser zerbricht, und Clémence stirbt an ihren schweren Schnittverletzungen. Als Jean nach Hause kommt, will er seiner Frau nicht glauben, dass sie angegriffen wurde. Jean ruft die Polizei und spricht ausdrücklich von Mord. Michelle schießt mit Clémence’ Waffe mehrfach auf Jean, aber nur, damit er den Hörer auflegt. Jean gibt noch die Adresse durch und beendet damit das Telefonat. Nachdem Michelle das Magazin leergeschossen hat, flüchtet sie vor ihrem Mann. Jean verdächtigt seine Frau, mit einem anderen Mann geschlafen zu haben. Auf der Suche nach der Wahrheit findet Jean, der als Schriftsteller arbeitet, heraus, dass Michelle tatsächlich mit einem anderen Mann geschlafen hat, aber nicht zu ihrem eigenen Vergnügen: Michelle tat es mit Jeans Verleger, um die Karriere ihres Mannes zu unterstützen. Jean verzeiht seiner Frau.\nSchließlich erreicht die Polizei das Haus und sucht nach Michelle. Es kommt zum Finale, wobei erkennbar wird, dass Clémence hinter den mysteriösen Begebenheiten steckt und auch den Vorbesitzer ermordet hat, weil sie sich zu Jean hingezogen fühlte und hoffte, ihn durch die Erbschaft für sich zu gewinnen.\n„Thriller mit erotischem Beiwerk, der zwar alle Muster der Verrätselung im Rahmen genreüblicher Verwicklungen aufgreift, dabei aber ebenso unglaubwürdig wie steif und steril bleibt. Statt knisternder Spannung entwickelt sich eher gepflegte Langeweile.“\nDer Film wurde in Deutschland nicht im Kino veröffentlicht. Die Uraufführung erfolgte am 9. Februar 2000 in Frankreich, die deutsche Erstaufführung fand im ZDF am 23. Juli 2001 statt. ZDF Enterprises führt den Film in ihrem deutschsprachigen Programmvertriebskatalog.\n"
}