{
    "date": "28-04-2021 14:16:02",
    "link": "https://de.wikipedia.org/wiki/Haus%5Fder%5FSpiele",
    "title": "Haus der Spiele",
    "text": "\nHaus der Spiele (Originaltitel: House of Games) ist ein US-amerikanischer Thriller aus dem Jahr 1987. Regie führte David Mamet, der auch das Drehbuch schrieb.\nDie Psychiaterin Margaret Ford ist eine erfolgreiche Autorin, ihr Bestseller heißt Driven („Der Trieb“). Sie behandelt Billy Hahn, der ihr sagt, dass er Spielschulden in Höhe von 25.000 Dollar beim Gangster Mike habe, der ihm gedroht habe, ihn umzubringen. Sie will ihm helfen und  trifft Mike, der jedoch nur einen tatsächlichen Schuldschein über 800 Dollar vorzuweisen hat. Er bietet ihr an ihr diesen zu überlassen, wenn sie ihm bei einem Pokerspiel hilft seinen Gegenspieler zu beobachten, ob der mit seinem Ring spielt, was laut Mike ein Zeichen für sein Bluffen ist. Als dies der Fall ist, will Mike daraufhin 6000 Dollar setzen, die er nicht hat, weshalb Margaret für ihn bürgt. Mike verliert jedoch, die Stimmung heizt sich gefährlich auf und sie will schon den Scheck überreichen, als sie bemerkt, dass die sie bedrohende Waffe des Gegenspieler nur eine Wasserpistole ist.\nMargaret Ford stellt fest, dass das Spiel und die lauten Streitereien abgekartet waren, um sie um das Geld zu betrügen. Mike entschuldigt sich bei ihr und sagt, es gehe um nichts persönliches, sondern um ein Geschäft. Mike scheint Gefallen an Margaret zu finden und zeigt ihr mit seinen Kumpanen ein paar weitere Betrügertricks.\nFord hat Gefallen an dem Reiz des Abenteuers gefunden und geht erneut zu Mike und bittet ihn, sie wieder mitzunehmen. Er nimmt den Zimmerschlüssel eines sich an einer Hotelrezeption verabschiedenden Gastes an sich und sie verbringen die Nacht dort. Als sie das Hotel verlassen, scheint er eine Verabredung zu einem neuen Betrug fast vergessen zu haben. Margaret will mitkommen und er nimmt sie mit.\nEin „fremder“ Hotelgast geht zu einem Taxi, steigt ein und lässt vor Mike und Margaret einen Koffer am Straßenrand stehen. Zwei Messebesucher kommen hinzu, und als Mike den Koffer anfasst, um ihn als ehrlicher Finder ins Hotel zu bringen, öffnet sich dieser und sie stellen fest, dass er voller Geld ist. Im vorigen Hotelzimmer zurück, zählen sie 80.000 Dollar. Einen der Messebesucher kennt Margaret, ebenso wie den Taxifahrgast, als Mikes Komplizen. Der andere soll zum Betrugsopfer werden, indem er nach hitziger und von gegenseitigem Misstrauen geprägten Debatten schließlich anbietet, zu seiner Bank zu gehen, „sauberes“ Geld als Pfand an die anderen für den eine Weile bei sich zu verbergenden Koffer zu holen. Die Betrüger, an ihrem Ziel, akzeptieren natürlich den Vorschlag, wobei Margaret eingeweiht wird, dass der Koffer im letzten Moment durch einen mit Falschgeld vertauscht werden soll.\nKurz bevor sie aufbrechen wollen, sieht Margaret den offenbar bewaffneten Fremden in der Dusche mit einem Walkie Talkie von einer bevorstehenden Festnahme reden. Sie warnt Mike und den Komplizen, doch der Dritte kommt ihrer Flucht zuvor und weist sich als Polizist aus. Margaret will fliehen und in einem Gerangel an der Türe fällt ein Schuss und der Polizist geht mit einer blutigen Schusswunde am Bauch zu Boden – tot, wie Mike und sein Komplize bestätigen.\nSie fliehen aus dem Hotel mit einem gestohlenen Wagen, vor der Einfahrt stehen bereits Polizisten. In Sicherheit bemerken sie, dass der Koffer mit den 80.000 Dollar wohl im Hotel vergessen wurde. Da das Geld aber von der Mafia geliehen war, fleht Mike Margaret an, ihm auszuhelfen, was sie auch tut. Das Geld soll der Mafia zurückgegeben werden und danach trennen sich alle.\nMargaret ist von den Geschehnissen etwas mitgenommen und will – wieder zu Hause – ihre mit Blut befleckte Bluse sowie die Unterlagen über Billy Hahn verschwinden lassen, der zeitgleich persönlich einen Termin bei ihr absagt. Auf dem Weg zum Mülleimer sieht sie Hahn mit dem aus dem Hotel „gestohlenen“ Wagen abfahren und erkennt nun, dass nur sie das Opfer eines abgekarteten Spiels war.\nSie folgt Billy Hahn, belauscht die Bande in einer Bar und passt daraufhin Mike am Flughafen ab und will ihn mit weiteren 250.000 Dollar ködern. Jedoch bemerkt er einen kleinen Fehler von ihr und fällt nicht darauf herein. Er macht ihr klar, dass sie ihr Geld nicht wiederbekommt. Daraufhin erschießt sie ihn. Sie „vergibt sich selbst“ und schließt mit der Geschichte ab.\nFilm-Dienst schrieb, der Film sei ein „kühl und beherrscht inszenierter leiser Thriller“. Er sei „intelligent“ und zeige mit „hintersinnigem schwarzem Humor“ „auf ironische Weise nicht nur die Brüchigkeit bürgerlicher Anstandsfassaden, sondern auch die Unzulänglichkeit menschlicher Wahrnehmung und wissenschaftlicher Denkmodelle“.\nDie Fernsehzeitschrift prisma schrieb: „Der kühle Psychothriller spielt auf souveräne Weise mit den Erwartungen der Zuschauer, die nicht immer alles glauben sollten, was sie sehen. Mit hintersinnigem, schwarzem Humor führt uns Regisseur und Drehbuchautor David Mamet vor Augen, dass nicht nur für die Figuren des Films immer wieder Falltüren auftauchen, mit denen niemand gerechnet hat.“\nCinema schrieb, der Film sei ein „raffinierter Thriller mit Falltür-Dramaturgie“. Er erreiche „eine Spannung, die bisweilen an Hitchcock“ erinnere, jedoch anders als die Filme Hitchcocks „der klassischen Psychoanalyse eine ironische Lektion“ erteile. Die Darstellungen von Lindsay Crouse und Joe Mantegna seien „exzellent“.\nDavid Mamet gewann im Jahr 1987 für das Drehbuch den Golden Osella der Internationalen Filmfestspiele von Venedig und in der Kategorie Bester Film den Pasinetti Award. Er wurde 1988 für das Beste Filmdrehbuch für den Golden Globe Award nominiert. Im Jahr 1989 gewannen der Film als Film des Jahres und Mamet als Drehbuchautor jeweils den London Critics Circle Film Award. Im Jahr 2007 wurde der Film in der Kategorie Beste Klassik-DVD für den Satellite Award nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nDer Film wurde in Seattle gedreht. Seine Weltpremiere fand am 29. August 1987 auf den Internationalen Filmfestspielen von Venedig statt. Der Film spielte in den Kinos der Vereinigten Staaten ca. 2,6 Millionen US-Dollar ein.\n"
}