{
    "date": "28-04-2021 14:16:05",
    "link": "https://de.wikipedia.org/wiki/Headhunters%5F%28Film%29",
    "title": "Headhunters (Film)",
    "text": "Headhunters (Originaltitel: Hodejegerne, Verweistitel: Jo Nesbø's Headhunters) ist ein Thriller des norwegischen Regisseurs Morten Tyldum aus dem Jahr 2011, der auf dem Roman Hodejegerne von Jo Nesbø basiert. Der Film hatte seine Deutschland-Premiere am 15. März 2012. Es ist der kommerziell erfolgreichste Film in der Geschichte des norwegischen Films.\nRoger Brown ist ein erfolgreicher Headhunter. Er besitzt eine große Villa und ist mit der Galeristin Diana verheiratet. Da sich sein luxuriöser Lebensstil nicht allein durch seinen Beruf finanzieren lässt und er Schulden macht, führt Roger zudem ein Doppelleben als Kunstdieb und bestiehlt, gemeinsam mit seinem Freund Ove Kjikerud, seine Kunden. Der im Vergleich zu seiner Frau nur mäßig attraktive Mann ist von Minderwertigkeitskomplexen besessen und glaubt Diana durch Luxus an sich zu binden. Diana wünscht sich zudem Kinder, während Roger diesem Thema regelmäßig ausweicht. Roger hat eine Affäre mit Lotte, für die er kaum etwas empfindet. Als Lotte ihm sagt, dass sie als Paar eingeladen wurden, trennt er sich sofort von ihr. \nBei der Eröffnung der Galerie seiner Frau lernt Roger den Geschäftsmann Clas Greve kennen. Greve war Geschäftsführer eines niederländischen Unternehmens, das GPS-Systeme und Peilsender entwickelt hat, und gibt vor, diesen Job nach dem Verkauf des Unternehmens aufgegeben zu haben. Roger arbeitet für einen Konkurrenten des Unternehmens und möchte Greve für dieses anwerben. Aus einem Gespräch mit seiner Ehefrau erfährt Roger, dass Greve im Besitz eines sehr wertvollen Gemäldes von Rubens ist. Hier wird Rogers Instinkt als Kunstdieb geweckt. Er sieht im Diebstahl des Bildes die Chance, seine Schulden mit einem Mal zu tilgen. Von seinem etwas einfältigen Freund Ove lässt er eine Kopie des Rubens anfertigen. Dabei erfährt er, dass Ove eine Kamera in seinem Haus eingebaut hat, die einen bestimmten Winkel seines Schlafzimmers filmt. Auf diese Weise kann er heimlich Prostituierte filmen, die er sich ins Haus kommen lässt. Roger dringt in Greves Wohnung ein und stiehlt das Bild. Dabei findet er in Greves Schlafzimmer das Mobiltelefon seiner Frau und schlussfolgert, dass Diana eine Affäre mit Greve hat.\nRoger arrangiert ein Treffen seines Auftraggebers mit Greve, stellt allerdings im Anschluss klar, dass Greve nur ein Kandidat ist und Konkurrenz hat. Seiner Frau erzählt er, dass er Greve den Job niemals vermitteln wird. Beim Verlassen des Gebäudes trifft er auf Lotte und lässt sie in sein Fahrzeug steigen. Sie liebkost ihn und streichelt ihm wild durchs Haar. Mit Kjikerud verabredet Roger, dass dieser das Gemälde noch am Abend nach Göteborg bringt. \nSpäter findet Roger Ove Kjikerud vermeintlich leblos in seinem Auto in seiner Garage. Kjikerud überlebt nur knapp einen Mordanschlag mit einer Giftspritze. Roger bringt Ove nach Hause, und es kommt zu einer Auseinandersetzung, die auf einem Missverständnis beruht. Ove, der glaubt, dass Roger ihn ermorden wolle, zielt mit einer Maschinenpistole auf ihn und Roger muss ihn aus Notwehr erschießen. Beim Verlassen des Hauses trifft Roger auf Greve und erkennt, dass dieser ihn verfolgt. Roger flieht mit dem Auto von Kjikerud in eine Hütte auf dem Land eines Bauern, die Kjikerud gehörte, und versteckt dort das Bild. Greve verfolgt ihn mit seinem Hund. Zuerst gelingt es Roger, sich in der Fallgrube des Klohauses zu verstecken, als er jedoch mit dem Auto fliehen möchte, stellt er fest, dass dieses nicht mehr fahrbereit ist. Er entschließt sich, den Traktor des Bauern zu nehmen, findet diesen aber ermordet vor. Er nimmt die Schlüssel und wird von dem angriffslustigen Hund überrascht, den er jedoch töten kann. Roger flieht mit dem Traktor und fährt, getrieben von seiner Verfolgungsangst, in einen Straßengraben. Von einem Autofahrer wird Roger in ein Krankenhaus gebracht, wo er erwacht und von Polizisten bewacht wird, da man ihm den Mord an dem Bauern vorwirft.\nRoger versucht zu fliehen, wird jedoch von den Polizisten gestellt und soll anschließend nach Oslo gebracht werden. Auf dem Weg versuchen die Beamten einen gestohlenen LKW zu stoppen. Allerdings ist es Greve, der den LKW lenkt und der das Polizeifahrzeug von der Straße rammt. Der Wagen stürzt einen Abhang hinunter, und alle Insassen bis auf Roger kommen ums Leben. Als Greve den Wagen mit den entstellten Leichen inspiziert, stellt Roger sich tot und kann Greve täuschen. Danach befreit Roger sich aus dem Fahrzeug und versucht die Identität eines völlig verunstalteten Polizisten anzunehmen, um die Behörden zu täuschen. Er schneidet sich zu diesem Zweck die Haare ab. Er flieht und sucht Schutz bei seiner Affäre Lotte, muss jedoch zu seinem Entsetzen feststellen, dass diese in Greves Plan involviert ist. Sie erklärt ihm, dass Greve immer noch für seine alte Firma arbeitet und es nur darum ging, Rogers Auftraggeber auszuspionieren. Zuerst habe sie versucht, die beiden einander vorzustellen. Als das nicht klappte, begann Greve eine Affäre mit Rogers Frau. Bei ihrem späteren Annäherungsversuch habe sie Gel in Rogers Haare verteilt, das Nanosender enthalte, die von Greve entwickelt worden seien. Nach dem Entschluss Rogers, Greve nicht zu vermitteln, habe Greve beschlossen ihn zu töten. Roger lässt Lotte kurz aus den Augen, und als sie versucht, ihn mit einem Küchenmesser zu erstechen, tötet er sie und flüchtet. In seinem Haus trifft er Diana und erklärt ihr die Situation, während sie ihm die mittlerweile beendete Affäre mit Greve beichtet. Roger ist sich nicht sicher, ob seine Frau mit Greve unter einer Decke steckt, beschließt jedoch ihr zu vertrauen.\nNoch am selben Abend besucht Diana Greve in seiner Wohnung und erzählt ihm von Rogers Rückkehr. Roger lockt Greve mit seinen abgeschnittenen Haaren in die Wohnung von Kjikerud. Hier bedroht Greve Roger und kündigt ihm an, ihn umzubringen. Als er jedoch auf Roger schießt, stellt sich heraus, dass Diana bei ihrem Besuch Greves Munition gegen Platzpatronen ausgetauscht hat. Roger zieht Oves MP hervor und erschießt Greve. Roger arrangiert dies so, dass die Überwachungskameras des Hauses Greve dabei aufnehmen, wie er auf das nicht zu sehende Bett mit dem toten Kjikerud schießt. Roger beseitigt weitere Spuren und verlässt das Haus. Zwar stellt der ermittelnde Kommissar fest, dass Ove bereits mehrere Tage tot war, aber um die Ermittlungen sauber abzuschließen und weiterhin eine 100-prozentige Aufklärungsquote zu haben, lässt der Kommissar den Fall so aussehen, als hätten sich die beiden „Kunsträuber“ Greve und Kjikerud gegenseitig erschossen. Roger, der wieder ins bürgerliche Leben zurückkann, nutzt die Chance, um gemeinsam mit Diana sein Leben neu zu organisieren. Er beschließt keine Kunstdiebstähle mehr zu begehen und sein Äußeres zu akzeptieren. Er präsentiert seinen Auftraggebern einen neuen Geschäftsführer und bekommt mit Diana ein Kind.\nDie Kritiken zu dem Film waren mehrheitlich positiv. Rund 92 Prozent der Rezensionen bei Rotten Tomatoes schätzen den Film positiv ein.\nDas Lexikon des internationalen Films schreibt zu dem Film:\n„Packender, düster inszenierter Thriller nach einem Krimi von Jo Nesbø, der sich zunächst viel Zeit für seine Figuren und ihre Konflikte nimmt, dann aber unerwartet die Richtung ändert, hart und drastisch wird und Spannung mit grotesker Übertreibung auflöst.“\n„Nach dem Bestseller von Jo Nesbo ist mit Headhunters ein leicht kultiger Mix entstanden, der sowohl tarantinoeske Züge trägt als auch an Filme der Coen-Brüder erinnert und zuweilen den Rhythmus an grotesken Wendungen von Guy-Ritchie-Streifen erreicht.“\nHingegen sah Peter Henning, Rezensent der Wochenzeitung Die Zeit, die Verfilmung des Krimi-Bestsellers als gescheitert an. Während er die Romanvorlage von 2010 als einen „Hochgeschwindigkeitsthriller“ ansah, der „auf ebenso rasante wie intelligente Weise vorführte, wie überzeugend Genreliteratur sein kann, die sich für die Motivationen ihrer Figuren […] interessiert“, fällt seine Bewertung der Verfilmung durch Morten Tyldum deutlich negativer aus. Er bezeichnet den Film als „filmische Strichfassung des Romans – gut gemachtes Actionkino made in Norway, dem allerdings jede Tiefe abgeht“ und in dem „Nesbøs Textbilder solange überhitzt, plattgetreten und verkleinert“ werden, „bis am Ende eine Kollektion planer Actionsequenzen steht, die bestenfalls noch erahnen lässt, was Nesbø dereinst mit dem Psychogramm seines unter Dauerdruck stehenden Protagonisten im Sinn hatte“. Seiner Ansicht nach „verengt sich die Filmerzählung Zug um Zug zu einer Art cineastischem Tunnelblick, der uns bald nichts anderes mehr sehen lässt als den nicht enden wollenden Zweikampf zwischen Brown und Greve um Macht und Browns kurzzeitig abtrünnig gewordene Ehefrau Diana“.\nAls erster norwegischer Film war Headhunters für einen BAFTA nominiert.\nBuddy |\nHeadhunters |\nThe Imitation Game – Ein streng geheimes Leben |\nPassengers\n"
}