{
    "date": "28-04-2021 14:16:06",
    "link": "https://de.wikipedia.org/wiki/Heart%5Fof%5FMidnight%5F%E2%80%93%5FIm%5FHerzen%5Fder%5FNacht",
    "title": "Heart of Midnight – Im Herzen der Nacht",
    "text": "Heart of Midnight – Im Herzen der Nacht (Heart of Midnight) ist ein US-amerikanischer Thriller aus dem Jahr 1988. Regie führte Matthew Chapman, der auch das Drehbuch schrieb.\nCarol (Jennifer Jason Leigh) ist eine junge Frau, die sich von ihrem kürzlichen, wenn auch nicht dem ersten, Nervenzusammenbruch erholt. Gerade hat sie von ihrem mysteriösen Onkel Fletcher (Sam Schacht) das \"Midnight\" geerbt, einen stillgelegten Nachtclub in einer mittlerweile schäbigen Gegend. Entgegen dem Rat ihrer Mutter Betty (Brenda Vaccaro), das Anwesen einfach zu verkaufen, engagiert sich Carol nicht nur für die Wiedereröffnung des Clubs, sondern zieht auch selbst ein. Als Carol sich einrichtet, entdeckt sie seltsam gestaltete Räume und ganze Gebäudeteile. Bald wird ihr klar, dass der Club ein Bordell war, das Kunden mit sexuell perversen Neigungen bediente.\nIn ihrer ersten Nacht in dem leeren Club wird Carol von drei Männern vor dem Gebäude durch das Fenster beobachtet. Sie beobachten, wie sie sich in ein Kleid umzieht und sehen, wie die Eingangstür geöffnet wird. Die 3 nehmen das als offene Einladung, betreten das Gebäude und finden Carol allein vor. Während zwei der Eindringlinge Carol abwechselnd vergewaltigen, vereitelt der dritte den Angriff und ermöglicht Carol die Flucht. Die Polizei trifft ein und erschießt denjenigen, der den Angriff vereitelt hat.\nIn der Folgezeit erfährt die Polizei von Carols psychologischer Vorgeschichte und beginnt, ihre Version der Ereignisse anzuzweifeln. Die Polizei teilt Carol mit, dass sie von Lieutenant Sharpe kontaktiert werden wird, und entlässt sie. Kurz nachdem sie in den Club zurückgekehrt ist, findet sie einen weiteren ungebetenen Mann (Peter Coyote) vor, der auf sie wartet. Sie bittet ihn, ihr zu sagen, dass er Leutnant Sharpe ist, und er versichert ihr, dass er es ist. Es stellt sich auch heraus, dass er viel über Fletcher und den Club weiß. Obwohl er sympathischer ist als die anderen Polizisten, führen seine Enthüllungen über Onkel Fletcher dazu, dass Carol ihn wütend aus dem Gebäude wirft. Mysteriöserweise fällt ein Fahrrad die Treppe hinunter und trifft ihn fast. Kurz nachdem der Besucher das Gebäude verlassen hat, trifft ein weiterer ein – dieser erweist sich als der echte Lieutenant Sharpe. Carol spricht mit ihm über die Sprechanlage, ohne zu wissen, dass der Besucher eine völlig andere Person ist, und fordert ihn wütend auf, zu gehen. Sharpe beginnt zu gehen, wird dann aber in das Gebäude hineingezogen. Einem Geräusch folgend, betritt er einen Raum und wird aus dem Off getötet.\nDer Mann, der sich als \"Lieutenant Sharpe\" identifiziert hat, kehrt zurück und schließt Freundschaft mit Carol, die nichts von seiner Identität ahnt. Bei einem Abendessen im Club erzählt \"Sharpe\" Carol von sich. Außerdem setzt er sie unter Drogen. Später kehrt die Polizei in den Club zurück. Bei der Durchsuchung finden sie zwei Jungen, die sich in einem Raum des Clubs verstecken, verpassen aber knapp die Entdeckung der Leiche von Lieutenant Sharpe. Die Polizei ist Carol gegenüber skeptisch wie eh und je, besonders als sie beschreibt, dass sie mit Leutnant Sharpe, der verheiratet ist, zu Abend gegessen hat.\nSelbst nachdem die unwillkommenen Eindringlinge verschwunden sind, hallen weiterhin mysteriöse Geräusche durch den Club, während Carol beginnt, geheimnisvolle Visionen zu erleben. Gepaart mit ihrer fortlaufenden Entdeckung von versteckten Räumen im Gebäude, ist Carol gezwungen, sich mit verdrängten Erinnerungen an Onkel Fletcher zu konfrontieren und der Möglichkeit, dass einige ihrer Erfahrungen mehr als nur Erinnerungen sind.\nRoger Ebert schrieb in der Chicago Sun-Times vom 3. März 1989, der Film erforsche die Tiefen des bizarren Sexualverhaltens, nur um zu sehen, was man dort finden könne („a horror film that descends into the depths of bizarre sexual behavior for no better reason than to see what it will find there“). Er finde dort jede Menge. Ebert lobte den „talentierten“ Peter Coyote sowie Jennifer Jason Leigh, die verletzlich wirke und gute Arbeit mache. Matthew Chapman sei ein besserer Regisseur als Drehbuchautor; die Nutzung eines Nachtclubs als Filmset zeige, dass er ein Talent für Atmosphäre und Spannung habe („Chapman has a gift for atmosphere and suspense“).\nMatthew Chapman gewann im Jahr 1989 einen Preis des Sitges Festival Internacional de Cinema de Catalunya.\nDer Film wurde in Charleston (South Carolina) gedreht. Er wurde am 15. Mai 1988 auf den Internationalen Filmfestspielen von Cannes gezeigt, nahm jedoch nicht am Wettbewerb teil. Der Film spielte in den Kinos der USA ca. 113 Tsd. US-Dollar ein.\n"
}