{
    "date": "28-04-2021 14:16:07",
    "link": "https://de.wikipedia.org/wiki/Heat%5F%281995%29",
    "title": "Heat (1995)",
    "text": "Heat ist ein US-amerikanischer Kriminalfilm aus dem Jahr 1995. Drehbuchautor, Regisseur und Koproduzent ist Michael Mann. Al Pacino und Robert De Niro spielen die Hauptrollen und sind erstmals in einer gemeinsamen Szene auf der Leinwand zu sehen.\nHeat ist ein erweitertes Remake des Pilotfilms Showdown in L.A. und wurde wie dieser von realen Begebenheiten inspiriert. Er handelt von der Jagd eines Polizeiermittlers nach einem Berufsverbrecher und dessen Bande, die nach einem unplanmäßig verlaufenen Raubüberfall in den Fokus der polizeilichen Ermittlungen geraten, aber trotzdem den nächsten Raub verüben. Er erzählt auch von den privaten, familiären Beziehungen der Protagonisten und zeigt im Laufe der Handlung, dass Jäger und Gejagter in ihren Schicksalen miteinander verbunden sind. Der Titel Heat lässt sich mit der im Film als Redewendung formulierten Warnung erklären, den Gejagten könne der Boden unter den Füßen zu heiß werden.\nIn Deutschland, Österreich und der Schweiz kam Heat im ersten Quartal 1996 in die Kinos. Während in seinem Ursprungsland USA die Reaktionen der Kritiker zwiegespalten ausfielen, war die Resonanz in Deutschland überwiegend positiv. Obwohl der Film keinen renommierten Preis gewinnen konnte, gilt er als ein Klassiker und als Michael Manns Meisterwerk. Zudem diente er Kriminellen weltweit als Vorbild und Inspiration.\nIn Los Angeles ist Neil McCauley der Anführer einer Bande der überwiegend vorbestraften Gangster Chris Shiherlis, Michael „Slick“ Cheritto und Trejo. Zusammen mit dem zusätzlich engagierten Waingro überfallen sie einen Geldtransporter, aus dem McCauley zielgerichtet nur die Inhaberschuldverschreibungen der Investmentgesellschaft Malibu Invest stiehlt. Während des Raubes tötet der unbeherrschte Waingro ungeplant einen Wachmann und die Gruppe sieht sich gezwungen, zwei weitere Wachleute zu erschießen, um keine Mordzeugen zu hinterlassen. Als McCauley Waingro nach dem Raub umbringen will, kann dieser über einen Parkplatz fliehen.\nLieutenant Vincent Hanna vom Raub- und Morddezernat des Los Angeles Police Department – dem nur wenig Zeit für seine dritte Ehefrau Justine und deren Tochter Lauren bleibt – wird mit der anspruchsvollen Aufklärung des dreifachen Raubmords betraut. Bei den aufwendigen Ermittlungen kommt er eher zufällig durch einen Informanten auf die Spur von „Slick“. Bei der anschließenden Observation werden die Beamten auch auf McCauley selbst aufmerksam.\nDer Hintermann und Hehler Nate vereinbart stellvertretend für McCauley den Rückkauf der Schuldverschreibungen mit Roger Van Zant, dem Leiter von Malibu Invest. Dieser sagt Nate zu, die – vollständig versicherten – Verschreibungen für sechzig Prozent ihres Marktwertes zurückzunehmen. Bei der Übergabe versucht Van Zant McCauley liquidieren zu lassen. Dieser kann jedoch mit Hilfe seiner Bande unverletzt entkommen, um danach telefonisch Van Zants Leben zu bedrohen.\nUm den Zusammenhalt seiner Gang bemüht, zwingt McCauley wenig später die Frau seines spielsüchtigen Bandenmitglieds Chris Shiherlis, eine Liebesaffäre zu beenden und stattdessen Chris Rückhalt zu geben. Der in den Seitensprung involvierte und polizeibekannte Alan Marciano wird kurz darauf von Hanna unter Druck gesetzt und zur Herausgabe von Informationen über Chris Shiherlis genötigt. Nach einem durch Waingro begangenen Prostituiertenmord werden Hanna auch diese Ermittlungen übertragen. Waingro bietet kurz darauf Mittelsmännern seine kriminellen Dienste an und wird von diesen an Van Zant vermittelt.\nBeim nächsten Coup möchte Hanna die Verbrecher inflagranti überführen und vor Ort festnehmen. Weil ein Polizist versehentlich Lärm macht, bricht McCauley den Einbruch vorzeitig ab. Hanna lässt die Beteiligten in Anbetracht des zu erwartend geringen Strafmaßes und auf eine bessere Gelegenheit vertrauend, entkommen. Sich der Observation nun gewahr, setzt die Bande anschließend alles daran, ihre Beschatter zu identifizieren. Aus sicherer Entfernung gelingt es, nach einer vorgetäuschten Planung eines Überfalls, Fotos von Hanna und seinen Beamten zu machen.\nTrotz Nates Warnung, dass McCauley durch Hannas Ermittlungen nunmehr besonders gefährlich lebt, möchte McCauley mit seiner Bande noch einen Banküberfall begehen und dabei etwa 12 Millionen US-Dollar stehlen. Sowohl mit dieser Absicht, als auch mit seinem Entschluss, die Liebesbeziehung zu seiner kürzlich kennengelernten Freundin Eady fortzusetzen, vernachlässigt McCauley bewusst seinen beruflichen Grundsatz, sich niemals an etwas zu „hängen, das du nicht innerhalb von 30 Sekunden problemlos wieder vergessen kannst, wenn du merkst, dass dir der Boden zu heiß wird.“\nMcCauley folgt Hannas spontaner Einladung zu einem Gespräch in ein Restaurant. Unter anderem erklären sie sich gegenseitig, dass sie das Leben des jeweils anderen bei einer weiteren Konfrontation nicht verschonen würden. Wenig später können McCauley, Cheritto und Shiherlis die sie überwachenden Polizeibeamten abschütteln.\nAls der von langer Hand vorbereitete Banküberfall unmittelbar bevorsteht, steigt der als Fahrer vorgesehene Trejo kurzfristig aus dem Plan aus, da er sich sicher ist, von der Polizei observiert zu werden. McCauley engagiert daher spontan seinen ehemaligen Mithäftling Donald Breedan – den er zufällig in einem Restaurant trifft – als Fahrer des für die Flucht vorgesehenen Autos.\nDer Raub des Bargeldes aus einer Bank in einem belebten Viertel von Los Angeles verläuft zunächst nach Plan. Da die Polizei über einen Informanten aber kurzfristig von dem Raub erfährt, treffen Hanna und seine Beamten bei der Bank ein, als Shiherlis noch nicht im Fahrzeug sitzt. Die Gang versucht, sich den Weg mit Sturmgewehren freizuschießen. Bei dem mehrminütigen Feuergefecht auf der Fox Plaza sterben Breedan und mehrere Polizeibeamte. McCauley, Cheritto und Shiherlis setzen ihre Flucht zu Fuß fort. Hanna kann Cheritto erschießen. McCauley entkommt mit dem verwundeten Shiherlis und einem Teil der Beute. Von Nate erhält Shiherlis eine neue Identität und McCauley einen neuen Fluchtweg.\nMcCauley erfährt vom tödlich verletzten Trejo, dass er durch Waingro – der für Van Zant arbeitet – gezwungen wurde, vom Banküberfall zu erzählen, und erlöst ihn mit einem Gnadenschuss. Danach erschießt er Van Zant – dessen Adresse ihm Nate mitgeteilt hat – in dessen Wohnung. Eady erkennt erst bei der Rückkehr McCauleys in ihr Apartment dessen wahre Identität und erklärt sich widerwillig dazu bereit, ihn in sein Fluchtziel Neuseeland zu begleiten.\nCharlene Shiherlis lässt sich durch die Kripo dazu zwingen, Chris anzulocken, verhilft ihm aber – die Polizei austricksend – durch ein Handzeichen zur Flucht. In der Annahme, auch deshalb die Spur zu den Gangstern verloren zu haben, begibt sich Hanna in sein Hotelzimmer. Dort findet er Lauren nach einem Suizidversuch schwer verletzt vor, woraufhin er sie in ein Krankenhaus bringt. Nachdem sie außer Lebensgefahr ist, beschließen er und Justine – welche inzwischen einen anderen Liebhaber hat – ihre Beziehung zu beenden.\nMcCauley ist mit Eady bereits zum Flughafen unterwegs, als er sich nach einer Information von Nate entschließt, noch einen Abstecher in das Flughafenhotel zu machen, in dem sich Waingro versteckt hält. Er erschießt Waingro, der bereits von der Polizei observiert wird. Der eintreffende Hanna erblickt den Bandenchef. McCauley lässt Eady zurück und flüchtet zu Fuß auf das Gelände des Flughafens von L.A. Zwischen den Anflugslichtern liefern sich beide für einige Minuten ein Katz- und Mausspiel, ehe Hanna – durch McCauleys plötzlich erscheinenden Schatten auf ihn aufmerksam geworden – mehrere Schüsse auf seinen Kontrahenten abgeben kann. McCauley stirbt, während Hanna respektvoll seine Hand hält.\nDas Drehbuch beruht auf wahren Begebenheiten, in deren Mittelpunkt die Konfrontation des Polizisten Chuck Adamson mit dem Kriminellen Neil McCauley im Chicago der 1960er Jahre steht. Während einer polizeilichen Verfolgung kam es zu einem ungeplanten Aufeinandertreffen beider und es entwickelte sich dabei eine vertrauliche Konversation, in der auch Adamsons damalige private Probleme zur Sprache kamen. Adamson und McCauley trennten sich anschließend unter gegenseitigen Respektsbekundungen voneinander, wohlwissend und billigend, dass ein weiteres Aufeinandertreffen mit dem Tode eines der beiden Beteiligten enden würde. Nach einem Banküberfall mit anschließender Verfolgungsjagd kam es 1963 schließlich zu einem letzten Feuergefecht, in dessen Folge McCauley durch mehrfache Schüsse Adamsons getötet wurde.\nMichael Mann erfuhr von dieser Geschichte erstmals Ende der 1970er, Anfang der 1980er Jahre durch den befreundeten Adamson. Nach eigenen Angaben war er von dem respektvollen und von Professionalität geprägten Verhältnis zwischen Adamson und McCauley so sehr beeindruckt, dass er kurz darauf beschloss, ein entsprechendes Drehbuch für einen Film zu schreiben. In einem 1983 gegebenen Presseinterview erklärte Mann, das Drehbuch auch filmisch umsetzen zu wollen. 1989 schließlich entstand daraus der Fernsehfilm Showdown in L.A. (Originaltitel: L.A. Takedown), der als Pilotfilm für eine Fernsehserie namens Hanna vorgesehen war. Für den Dreh des Films standen Mann lediglich zehn Tage für die Vorproduktion und 19 Tage für die eigentlichen Aufnahmen zur Verfügung. Die weiterführende Fernsehserie wurde jedoch nicht verwirklicht, weil sich der Regie führende Mann nicht mit NBC-Programmdirektor Brandon Tartikoff über die Besetzung der Hauptrolle einigen konnte.\nFür Heat schrieb Mann große Teile des Drehbuchs neu und kam mit dem befreundeten Produzenten Art Linson überein, den Film mit Mann als Regisseur gemeinsam zu produzieren. Nachdem Pacino und De Niro für die Hauptrollen gewonnen werden konnten, stimmte das Filmstudio Warner Bros. dem Projekt zu. Das Drehbuch beinhaltet circa 70 Sprechrollen und das Budget für Heat betrug etwa 60 Millionen US-Dollar. Arnon Milchan übernahm die Finanzierung des Films.\nDie Kunstfigur Vincent Hanna nimmt im neuen Drehbuch nicht nur Anleihen bei Adamson, sondern laut Mann auch bei einer anderen, nicht näher beschriebenen Person, die Einsätze gegen Drogendealer im Ausland führte. Hanna-Darsteller Pacino gab 2016 in einem Interview an, dass Hannas Gefühlsausbrüche in Heat auf dessen Kokain-Sucht basieren.[10] Die Figur des Drahtziehers Nate basiert auf der Geschichte des Kriminellen Edward Bunker, die Figur Waingro auf dem realen, gleichnamigen Mörder, der zu einem Informanten für die Polizei wurde.\nHeat ist der erste Film, der die beiden Filmstars und Charakterdarsteller Pacino und De Niro gemeinsam auf der Leinwand zeigt. Beide spielten zwar schon in Der Pate – Teil II mit, hatten dort aber keine gemeinsamen Szenen. 1995 lagen die üblichen Gagenforderungen der beiden Oscar-Preisträger bei 12 (Pacino) bzw. 7 (De Niro) Millionen US-Dollar pro Film.[12]\nIm Fernsehfilm Showdown in L.A. spielte Scott Plank die Rolle von Vincent Hanna, Alex McArthur die seines Widersachers Patrick McLaren. Xander Berkeley – welcher in Showdown in L.A. den Waingro mimte – übernahm in Heat die Rolle des Ralph, dem Liebhaber von Hannas Ehefrau Justine.\nFür die Rolle des Chris Shiherlis war ursprünglich Keanu Reeves vorgesehen. Val Kilmer wurde erst verpflichtet, als er während der Dreharbeiten für Batman Forever verfügbar wurde. Amy Brenneman wollte ursprünglich nicht im Film mitspielen, da sie das Drehbuch als zu blutig und unmoralisch empfand. Mann konnte sie mit dem Argument, dass sie mit dieser Denkweise die perfekte Besetzung für die Rolle der Eady sei, zum Mitspielen überreden. Jon Voight lehnte zunächst ebenfalls ab, den Nate zu spielen, und ließ sich erst später überreden.\nIm Rahmen der Vorproduktion tauschte sich Mann mit Häftlingen des Folsom State Prison über deren Lebensbedingungen und tägliche Abläufe aus. Die gewonnenen Erkenntnisse ermöglichten es ihm, die Figur des ehemaligen Gefängnisinsassen McCauley authentischer wirken zu lassen. Darüber hinaus begleitete Mann für längere Zeit einen Zivilfahnder des Los Angeles Police Department, um Einblicke in dessen Arbeit und Leben zu erlangen.[13] Wenig später inspizierte Mann zusammen mit seinen Hauptdarstellern De Niro, Kilmer und Sizemore eine reale Bank. Sie täuschten dabei – zuvor mit den Sicherheitskräften der Bank abgestimmt – mit entladenen Waffen einen Raub vor, um sich besser in die Bankräuber und die bedrohten Angestellten hineinversetzen zu können.[13] Für Probedrehs der sich dem Banküberfall anschließenden Schießerei errichtete man eigens eine Attrappe des Schauplatzes. Die am Feuergefecht beteiligten Schauspieler wurden zuvor mehrere Tage lang gründlich im Umgang mit Waffen geschult. Unterstützung erhielten sie dabei durch das Los Angeles County Sheriff’s Department und die britische Spezialeinheit Special Air Service.[14]\nDie Dreharbeiten begannen am 21. Februar 1995 und zogen sich bis zum 19. Juli 1995 hin. Manns Aussage zufolge dauerten sie 110 Tage. Als Kameramann wurde Dante Spinotti engagiert, der zuvor schon häufiger mit Mann zusammengearbeitet hatte und der sich die Kameraführung gelegentlich mit ihm teilte.\nGedreht wurde ausschließlich an Originalschauplätzen, deren Zahl Mann mit 160 anderen Quellen dagegen mit nur 65[15] beziehungsweise – nur auf Los Angeles bezogen – 95 bezifferten.[16]\nDie Szene, in der sich Hanna und McCauley zu einem Gespräch in einem Restaurant treffen, wurde von beiden auf Betreiben Manns hin improvisiert. Mann beabsichtigte damit, die Glaubwürdigkeit zu steigern.\nZu den Drehorten des Filmes gehörte das auch für andere Hollywood-Produktionen genutzte Restaurant Johnie’s Broiler in Downey, südlich von Los Angeles.[17] Bei dem Restaurant – in dem das Treffen zwischen McCauley und Hanna gedreht wurde – handelte es sich um das Kate Mantilini auf dem Wilshire Boulevard in Beverly Hills.[18] Den Raub der Schuldverschreibungen am Filmbeginn nahm man auf dem Venice Boulevard unter dem Santa Monica Freeway und in der Nähe des Los Angeles Convention Center auf.[19]\nBedingt durch die Drehgenehmigung standen dem Stab für das Filmen der Schießerei – welche nach dem Banküberfall stattfindet – nur drei Wochenenden zur Verfügung. Schauplatz und finaler Drehort jenes Feuergefechts war die Figueroa Street zwischen der Vierten und Fünften Straße in Los Angeles. Die Innenaufnahmen des Bankraubes selbst wurden in der real existierenden Niederlassung der Far East National Bank in L. A. gedreht, die Außenaufnahmen des Raubes hingegen auf der South Flower Street in Höhe der Fünften Straße.[19]\nManns späterer Film Collateral (2004) beginnt dort, wo Heat endet – am Los Angeles International Airport – und endet an derselben Station der Metro Los Angeles, an der Heat beginnt. Mann bezeichnete dies später als zufällig („quite coincidentally“).[20]\nDa einige Szenen nicht auf traditionelle Weise gedreht werden konnten, kamen computergesteuerte Spezialeffekte und digitales Compositing zum Einsatz. Dazu gehört beispielsweise die Liebesszene, in der McCauley und Eady über die Hollywood Hills blicken.[21]\nDer Soundtrack von Heat besteht einerseits aus speziell für den Film komponierten Stücken des US-Filmmusik-Komponisten Elliot Goldenthal und des US-Streichquartetts Kronos Quartet. Goldenthal erhielt dabei Unterstützung durch den Gitarristen Page Hamilton.[22] Außerdem gehören ausgewählte – unabhängig vom Film entstandene – Stücke von verschiedenen anderen Künstlern zum Soundtrack. Bei der Filmmusik handelt es sich hauptsächlich um elektronische Instrumentalmusik. Dazu gehören New-Age-Klänge von Terje Rypdal und Ambient-Musik von Brian Eno sowie Moby. Für die Musik kamen Perkussionsinstrumente, Gitarren, Celli und experimentelle Instrumente zum Einsatz.[23]\nDie deutsche Synchronisation oblag der Berliner Firma Interopa Film. Dialogbuchautor war Theodor Dopheide, Dialogregie führte Engelbert von Nordhausen.[11]\nVor dem US-Kinostart bewarb das Filmstudio Warner Bros. Heat vor allem mit Fokus auf das erste Aufeinandertreffen der Schauspielgrößen Pacino und De Niro.[24] In den USA premierte Heat am 15. Dezember 1995, in vielen anderen Staaten erst 1996; so in Deutschland ab dem 29. Februar 1996, in Österreich sowie der Schweiz ab dem 1. März 1996.\nHeat spielte weltweit mit rund 187 Millionen US-Dollar das Dreifache seines Budgets ein; 67 Millionen US-Dollar entfielen dabei auf die US-Lichtspielhäuser und rund 9 Millionen US-Dollar auf deutsche Kinos.[25]\nAnlässlich des Erscheinens von Heat als Director's Definitive Edition auf Blu-ray und DVD wurde der Film am 2. Mai 2017 in verschiedenen US-Kinos wiederaufgeführt.[27]\n1996 erschien Heat in den Vereinigten Staaten[28] und in Deutschland[29] auf Laserdisc. Im selben Jahr veröffentlichte der Verleih Warner Home Video den Film – zumindest in diesen beiden Staaten – auf VHS, in Deutschland zunächst nur als Leihvideo[30] und erst später – etwa 2000 – auch als Kaufvideo.\n1999 veröffentlichte Warner Heat erstmals auf DVD, in Deutschland zunächst wiederum nur als Leihvideo und erst 2002 als Kaufvideo.[31] Im März 2005 gab der Verleih den Film auf DVD als Special Edition neu heraus.[32] Darauf ist Heat mit einer im Vergleich zu vorherigen DVD- und Laserdisc-Ausgaben verbesserten Bildqualität und ergänzt um Bonusmaterial enthalten.[33] Neuauflagen dieser Edition erschienen – zumindest in Deutschland – 2006 als Premium Limited Edition und 2008[34] als Premium Edition,[35] ebenfalls bei Warner.\nErstmals auf Blu-ray veröffentlichte Warner Heat in den Vereinigten Staaten 2009. Diese Filmfassung enthält gegenüber der Kinofassung und den zuvor erschienenen Heimvideo-Veröffentlichungen eine alternative Einstellung und geringfügige Änderungen an einem Dialog.[36] 2012 erschien diese Fassung als Premium Collection als erste deutsche Blu-ray-Ausgabe des Films.[37]\nDanach wechselten die Rechte an Heat von Warner zum Verleih 20th Century Fox. Unter Aufsicht von Mann entstand eine Version des Films, für die als Vorlage ein Master in ultra-hoher Auflösung diente. Diese erscheint seit 2017 in mehreren Staaten, darunter in Deutschland am 23. Februar 2017 auf Blu-ray.[38] Die Ausgabe trägt den Zusatz Director’s Definitive Edition und enthält abermals zusätzliches Bonusmaterial. Ihre Bildqualität ist gegenüber der ursprünglichen Blu-ray-Veröffentlichung von Warner nochmals verbessert.[39]\nSeine deutsche Erstausstrahlung im Pay-TV hatte Heat am 20. Februar 1998 bei Premiere. Die deutsche Free-TV-Erstausstrahlung erfolgte am 3. April 1999 bei ProSieben. Sowohl auf diesem Sender als auch auf anderen, auch öffentlich-rechtlichen Sendern wurde der Film mehrfach gezeigt.\nHeat ist auch bei verschiedenen Video-on-Demand-Anbietern verfügbar.\nDer Soundtrack erschien 1996 als CD unter dem Titel Music from the Motion Picture Heat beim Label Warner Bros. Records und enthält 21 Titel, die teils in längerer Fassung als im Film enthalten sind (Titelliste siehe Abschnitt Musik).\nDas österreichische Filmmuseum führte Heat 2011 im Rahmen der Reihe Die Utopie Film auf.[40]\nAnlässlich des 20-jährigen Erstveröffentlichungsjubiläums von Heat wurde der Film beim Toronto International Film Festival 2015 im Beisein des Regisseurs aufgeführt.[13] Eine weitere Jubiläumsaufführung des Films veranstaltete die Academy of Motion Picture Arts and Sciences – die die Oscars vergibt – am 7. September 2016 im Samuel Goldwyn Theater.[18]\nBasierend auf englischsprachigen Kritiken berechneten die Webseiten Rotten Tomatoes und Metacritic eine Zustimmung für den Film von 86[41] beziehungsweise 76[42] Prozent.\nPositiv\nEher positiv\nGemischt\nEher negativ\nNegativ\nBei seiner Erstveröffentlichung schieden sich die Meinungen der US-Kritiker. Richard Schickel etwa bezeichnete Heat im Time-Magazin als „großartig. Wirklich episch. Ein Meisterwerk. Rundum originell.“[63][64] Roger Ebert bewertete Heat in der Zeitung Chicago Sun-Times mit dreieinhalb von vier Sternen und hob anerkennend hervor, dass Manns Drehbuch und Regie der erzählten Handlung, darunter das Austesten der beiden männlichen Protagonisten mit Frauen, Niveau verliehen.[43] Ein großer Teil der Kritiken reichte jedoch von teilweiser Unzufriedenheit bis hin zu großer Enttäuschung. Janet Maslin von der New York Times beispielsweise störte sich – im Gegensatz zu Ebert – an den Frauengeschichten; sie offenbarten die Nachlässigkeit des halben Films. Für den Regisseur seien Dialoge in dem Film oft nicht mehr als ein notwendiges Übel. Maslin schrieb zusammenfassend: „Außergewöhnliche Schauspieler, kluge Kulissen, ein Handlungslabyrinth und ein Drehbuch mit fast 70 Sprechrollen ändern nichts an der Tatsache, dass ‚Heat‘ im Grunde genommen inhaltsleer ist und seine Figuren nicht viel zu sagen haben.“[65] James Berardinelli stellte mit seiner Kritik Heat ein annähernd vernichtendes Zeugnis aus, beurteilte ihn als eine „kolossale Enttäuschung“[66] und schrieb: „Etwa 40 Minuten von Heat sind spannend. Der Rest variiert von eintönig bis langweilig.“[62][67]\nBerardinelli und einige andere US-Kritiker vertraten die Meinung, dass Heat nicht genügend Szenen biete, in denen De Niro und Pacino gemeinsam auftreten. Der Filmkritiker des Chicago Tribune sprach diesbezüglich von einer „Schande“,[55] der Autor von Entertainment Weekly hielt es für die „perverseste Entscheidung“ des Regisseurs.[59] Ein weiterer, oft genannter Kritikpunkt war die Länge des Films; er sei zu lang und biete angesichts seiner Länge nicht genügend Interessantes. Auch das Filmende enttäuschte manche US-Kritiker: Es sei konventionell und wenig beeindruckend. Hal Hinson von der Washington Post hielt es für „lächerlich“. Das Ende geriere sich „als eine Art spirituell-metaphysischer Verschmelzung“ – es eine „mythische Absurdität“ zu nennen, sei noch „höflich ausgedrückt“.[58][68] Manche US-Kritiker, aber auch der Schweizer Marc Walder in der Neuen Zürcher Zeitung, fanden den Film zudem inhaltlich überfrachtet. Zum Beispiel sei es überflüssig, dass mit Waingros Hintergrund auch das Thema Serienkiller aufgegriffen werde.\nDie Kritiken in deutschen Medien waren dagegen ungeteilt positiv und teilweise euphorisch. Der Film-Dienst – aus dem das Lexikon des internationalen Films gespeist wird – stellte Heat als einen „der fesselndsten Polizei- und Gangsterfilme der letzten Jahre“ heraus.[46] epd Film bezeichnete Heat als „meisterhaftes Genrekino“ und „eine grandiose Studie über das Verhältnis von Jäger und Gejagtem“, der Regisseur finde „eine wunderbare Balance zwischen kompromißlosem physischem Ausdruck und subtiler Milieu- und Charakterzeichnung“.[44] Die Jury der Filmbewertungsstelle Wiesbaden prädikatisierte Heat als „Besonders wertvoll“ und hob hervor, dass seine Geschichte „dank eines ausgezeichneten Drehbuches ohne Bruch“ funktioniere, seine Dramaturgie die Spannung zu halten wisse und seine Musik „gut eingesetzt und wohltuend zurückhaltend“ sei.[45] Die FBW wie auch andere deutsche Kritiker lobten die Machart des Films als wohldurchdacht, raffiniert und sorgfältig. Die Kritikerin der Frankfurter Rundschau meinte in diesem Zusammenhang, dass „die Inszenierung selbst den Eindruck körperlich spürbarer Anstrengung durch eine Solidität der Machart“ unterstütze, „die den hochbudgetierten B-Pictures des zeitgenössischen amerikanischen Kinos so fern steht wie die Figuren in Heat den korrupten Anti-Helden des neueren Kriminalfilms.“\nDie Leistungen der Schauspieler, auch die der Nebenrollen, wurden von einem überwiegenden Teil der Kritiker gelobt. Manche US-Kritiker glaubten in Pacinos Spiel allerdings Overacting zu erkennen.[59] Kritiker beurteilten überdies die Besetzung als passend und eindrucksvoll, die Charakterisierung der Figuren als reichhaltig und die Handlung als klischeefrei. Zudem würden die Schauplätze hervorragend genutzt.\nIm Vergleich mit Showdown in L.A. lobte Frank Schnelle in der epd Film Heat als den deutlich besseren Film. Mann habe „mit sicherer Hand Schwachpunkte eliminiert“, das Filmende sei nun plausibler. Wegen einer ruhigeren und angemessen aufwändigen Inszenierung gewönnen die gleichen Szenen in Heat an Substanz beziehungsweise funktionierten erst hier überhaupt.[44]\nBritische Medien waren voll des Lobes über Heat. Das Londoner Magazin Time Out etwa beurteilte Heat als den besten US-Kriminalfilm des Jahrzehnts. Die Actionszenen seien besser als in Filmen von John Woo und Quentin Tarantino und die Charakterdarstellung erreiche eine Tiefe, von der die meisten US-Filmemacher nur träumen könnten.[69] Vom Magazin Empire hieß es, dass Mann es verstehe, „Ebenen von Charakter und Thema sowie von Action und außerordentlicher filmischer Technik zu vereinen“ und so ein „funkelndes Bild der Ursachen, Konsequenzen und menschlichen Kosten von Verbrechen in einer fragmentierten, modernen Welt zu erschaffen“. Das Wechselspiel von De Niro und Pacino während ihres Gesprächs in dem Restaurant wirke wie ein „Duett zweier Meistermusiker“.[70]\nVom deutschen Online-Magazin Filmstarts hieß es, dass der Film sowohl inhaltlich als auch optisch ein großes Erlebnis sei. „Die schwermütige Ballade vom Leben und Sterben in L.A. ist ein Meilenstein des Genres. Absolut perfekt.“[71] Das E-Zine critic.de pries den Film als „Klassiker des Kriminalfilms der neunziger Jahre.“[72]\nDas US-Magazin American Cinematographer – was sich vor allem mit der Arbeit von Kameraleuten befasst – zeigte sich 2005 über Dante Spinottis Leistung bei Heat begeistert: Spinotti nutze das anamorphotische Verfahren „wie ein Meisterzeichner“ und komponiere seine Bilder sowohl mit Blick auf erzählerische Wirkung als auch auf ästhetische Schönheit. Zu seinen eindrucksvollsten Leistungen gehöre es, den Geist des Film noir zu vermitteln, ohne dabei andere Filme aus dieser Stilrichtung zu imitieren.[33][73]\nHeat wurde für einige Preise vorgeschlagen, konnte sich jedoch nicht durchsetzen. Die meisten Nominierungen erhielt er für den Chicago Film Critics Association Award, und zwar in den Kategorien Bester Film, Beste Nebendarstellerin (Diane Venora), Beste Kamera (Dante Spinotti) und Beste Filmmusik (Elliot Goldenthal). Für den Cinema Audio Society Award wurde Heat in der Kategorie Beste Tonmischung vorgeschlagen. Von der Dallas–Fort Worth Film Critics Association war Heat in der Kategorie Bester Film für einen Preis nominiert. Je eine Nominierung für den Saturn Award gab es 1996 in den Kategorien Bester Action-/Abenteuerfilm und – für Val Kilmer – Bester Nebendarsteller. Natalie Portman war als Beste Jungschauspielerin für den YoungStar Award nominiert.[74]\nHeat wird heute oftmals als Meisterwerk, Klassiker und Kultfilm gewürdigt. Das zeigt sich unter anderem an einem Buch, das in der Reihe BFI Modern Classics beim British Film Institute 2002 erschien und in dem sich der Autor Nick James nur mit Heat auseinandersetzt. In den Monaten um den Jahreswechsel 2015/16 – der das 20-jährige Jubiläum des Kinostarts von Heat markierte – würdigten etliche Magazine – darunter die US-Magazine Esquire und Rolling Stone sowie der britische Telegraph – den Film als einen der besten.[13]\nHeat wird von einigen Rezipienten als bester Film des Autorenfilmers Mann bezeichnet. Dazu gehört auch das US-Online-Magazin Slate, das Heat 2016 als Manns „kompletteste Arbeit“ hervorhob.[75] Andere filmische Werke von Mann wurden von Kritikern an Heat gemessen und unterlagen.[76] Auch Jon Avnets Film Kurzer Prozess – Righteous Kill (2008) – in dem Pacino und De Niro ein weiteres Mal gemeinsam auftraten – unterlag im Vergleich mit Heat.[24]\nHeat wurde in einige Bestenlisten aufgenommen. Das deutsche Online-Portal Filmstarts etwa führte ihn 2014 auf Platz 5 in seiner Liste der 50 besten Thriller.[77] In der IMDb-Liste der 250 Filme – die von Benutzern als die besten bewertet werden – ist Heat bereits seit mehreren Jahren vertreten und belegt dort mit einem Rating von 8,2 – auf einer Skala von 0 bis zum bestmöglichen Wert 10 – den 123. Platz (Stand: 27. April 2020).[78]\nDie deutsche Filmzeitschrift epd Film pries den Film 2016 als einen an, der bei den Oscar-Nominierungen übergangen wurde, aber als Meisterwerk Oscar-prämierungswürdig sei.[79] 2017 würdigte sie ihn als epochalen Gangsterfilm.[80] Der britische Filmkritiker David Thomson nannte Heat in seinem Buch The New Biographical Dictionary of Film (2002) „einen der am besten gemachten Filme“ der 1990er.[81]\nDie für die Verleihung der Oscars verantwortliche Akademie nannte Heat in einem Bericht über die Jubiläumsaufführung 2016 einen „epischen Kriminalfilm“ und einen „Film-Meilenstein“.[18]\nRegisseur Mann wollte Heat als Drama verstanden wissen und ausdrücklich nicht als Genrefilm.[22] Dennoch ordneten Kritiker Heat in Genres wie Thriller, Actionfilm, Actionthriller, Polizeifilm, Gangsterfilm, Kriminalfilm und Heist-Movie ein.[82] Manche Rezipienten stuften ihn auch als Parabel[83] oder Epos[82] ein und glaubten Elemente des Film noir – speziell des Neo-Noir[84] – zu erkennen.\nLindstrom (2002) betonte die starke Verwurzelung des Films im Gangsterfilmgenre und stellte ihn in eine Linie mit zwei seiner wichtigsten Vertreter. Sprung in den Tod (Originaltitel: White Heat) von 1949 etwa habe ebenso wie Heat „den über-hingebungsvollen Cop, den soziopathischen Kriminellen, den Geldraub und das Vertrauen auf Technologie zur Gewinnung entscheidender Informationen“. Detective Bannion aus dem Film Heißes Eisen (Originaltitel: The Big Heat) von 1953 sei hinsichtlich seiner Zielstrebigkeit und Bestimmtheit ein wichtiger Vorläufer Hannas.[85]\nFilmkritiker und Wissenschaftler hoben die im Vergleich zum Inhalt des Films hohe Konzentration Manns auf Stil und Repräsentation hervor. So gebe es „lange, visuell überwältigende und akustisch raffinierte Szenen, deren langsamer Rhythmus und Intensität das, ‚was geschieht‘, weniger in den Mittelpunkt rücken als ‚wie es repräsentiert ist‘“, meinte etwa García Mainar auch hinsichtlich anderer Werke des Regisseurs.[86] Dass sich der Film zum Kommunizieren mit dem Publikum so sehr auf seinen Stil verlasse, mache ihn zu einem Werk mit postmodernen Eigenschaften.[87]\nVerschiedene Rezipienten waren sich darin einig, dass der visuelle und akustische Stil des Films von Ideen und Einflüssen aus Kunst und Kultur der 1970er und 1980er geprägt sei. Mainar betonte in diesem Zusammenhang eine starke Beeinflussung durch die experimentelle Kunst der späten 1970er und frühen 1980er Jahre.[22] Sie zeige sich zum Beispiel in McCauleys persönlichem Stil und der Gestaltung der von ihm bewohnten Räume.[87]\nSabine Horst nannte den Film ein stilistisch „‚unreines‘ Gemisch“, denn er sei zwar hinsichtlich der Dialoge und Schauplätze wesentlich realistischer als andere Genre-Vertreter der vorherigen Jahre, dennoch scheine es bei den Einstellungen oder dem Einsatz von Farbe und Musik nie etwas Zufälliges zu geben.\nDer Meinung des britischen Filmkritikers Nick James zufolge äußere sich der Stil der 1980er im Film durch „die großen faschistoiden Firmengebäude, das Posieren in übertriebenen Anzügen und die Besessenheit […] von Konsumgütern von Designer-Marken“.[88]\nAls Inspirationsquellen für die Gestaltung des Films dienten Mann etliche Gemälde.[43] Dazu gehört vor allem Pacific (1967) des kanadischen Malers Alex Colville. Mann nutzte es als Vorbild für die Einstellung, in der McCauley in blauem Licht vor dem Hintergrund des Pazifischen Ozeans in seinem Apartment steht und man im Vordergrund seine Waffe auf dem Tisch liegen sieht.[89] Für Mainar ist das Gemälde eine Kombination aus Rea- und Surrealismus und damit passend zum impressionistischen Realismus von David Hockney.[22]\nDer Filmwissenschaftler Steven Rybin gab sich überzeugt davon, dass sich Mann bei der visuellen Gestaltung des Films durch den russischen Filmemacher Dsiga Wertow (1896–1954) hat beeinflussen lassen. Wertow – von Mann bewundert – hatte eine Vorliebe dafür, die Kamera wie ein übermenschliches Auge zu nutzen, das mehr als das menschliche Auge zu sehen im Stande ist. Heat sei diesbezüglich ähnlich, denn die Kamera tendiere dazu, einen Reichtum visueller Realität zu betonen, der für seine Figuren niemals vollumfänglich greifbar werde.[90] Charakteristisch für Heat sind außerdem horizontale Kameraschwenks, die – so Rybins Interpretation – eine hohe Dichte an Informationen sowohl auf Flächen innerhalb des Bildes als auch durch Umgebungen zeigen, die die Figuren selbst nicht sähen.[91] Rybin deutete die Kinematographie etlicher Szenen – die mit Hilfe computergenerierter Spezialeffekte und digitalen Compositings entstanden – als „traumähnlich“ und visuell gegensätzlich sowohl zwischen Stadt und Ozean als auch zwischen Schwarz und Blau. Dabei befinden sich Figuren vor dem Hintergrund eines Meers aus städtischen Lichtern und Silhouetten.[92] Beispielhaft dafür ist die Szene, als McCauley, mit Eady im Auto sitzend und mit Nate telefonierend, vor dem Hintergrund des nächtlichen L.A. zu sehen ist. Ein weiteres Beispiel ist die Szene, in der McCauley und Eady – nachdem sie von ihm zu fliehen versucht hat – vor dem Hintergrund des Pazifiks zu sehen sind. Rybin interpretierte diese Szene zudem als Anspielung auf die für Michelangelo Antonioni typische Inszenierung entfremdeter Pärchen in Filmen wie Die mit der Liebe spielen (1960).[93]\nDer Dialog zwischen den beiden Protagonisten in einem Schnellrestaurant ist in der Form Schuss-Gegenschuss inszeniert.[94] Nick James verstand den Effekt, die beiden Schauspieler beim Gespräch in derselben Weise wechselnd abzubilden, als „brillant“ und als zweckdienlich dafür, auszudrücken, dass jede Figur in einen Spiegel schaut.[95]\nDer US-Filmkritiker Richard Combs äußerte seine Überzeugung, Mann habe sich durch Stanley Kubrick beeinflussen lassen, der sich zu Beginn seiner Laufbahn ebenfalls mit Heist-Movies und Gangsterfilmen befasste. Mann habe bei Heat Geschichten und Figuren von Kubrick aufgegriffen, die das für solche Genres typische “pulp feel” (Deutsch etwa: „Schundgefühl“) bewahren, und sie „dabei in perfekte Kunstwerke und mit privaten Regeln durchgeführte Megaproduktionen verwandelt.“ Heat sei „Die Rechnung ging nicht auf von einem Kubrick mit den Ambitionen und der Kraft von 2001: Odyssee im Weltraum.“[96]\nNick James beurteilte den Stil, in dem Los Angeles in Heat dargestellt wird, als abweichend vom „traditionell klaustrophobischen Blick eines Kriminalfilms“[97] auf diese – für die Stilrichtung Film noir typische – „Nachtstadt aus fiebrigen Geldraffern mit starkem Geschlechtstrieb in anrüchigen Räumen“.[98] Der US-Kulturtheoretiker Norman M. Klein vertrat in Bezug auf die Inszenierung der Stadt L.A. eine ähnliche Meinung wie James und bezeichnete Heat als „Hommage an das anspruchsvollere Los Angeles“.[99] Dazu bemerkte er: „Die Ausuferung und die tödliche Dunstglocke des Kleeblattes von L.A. wurde ignoriert. Mann war dafür besonders angetan vom Look von L.A. von der Spitze eines großen Gebäudes aus gegen Mitternacht während der Smog-freien Saison“.[100] Mainar meinte, dass das Filmen an Schauplätzen in dem Film dem Wunsch diene, die Gangstergeschichte mit einer Geschichte über die Stadt L.A. konkurrieren zu lassen. Zum Beispiel vermittele die Szene zu Beginn des Filmes, als der Zug mit McCauley am Bahnhof eintrifft, eine beinahe abstrakte Sicht auf Beleuchtung und ultramoderne Architektur, gestützt durch das Fehlen von Dialogen und die Präsenz intensiver Ambient-Musik.[86]\nKameramann Spinotti sorge – so James – mit seinen Fähigkeiten, „tiefgeätzte Schatten in die meist sonnendurchfluteten Tageslichtszenen zu bringen“,[101] und Farben sorgfältig hin zu Grautönen abzuschwächen, für ein „relativ lichtfreundliches Neo-Noir-Gefühl“,[102] sodass beispielsweise während des Banküberfalls die Gegner blutarm wirkten.[103]\nWährend der Großteil der Filmmusik als reine Umgebungsmusik ohne Perkussionsunterstützung auskommt, ist die vom Kronos Quartet stammende Eröffnungssequenz geprägt von rhythmischen Schlägen, die Rybin als das Thema der davonlaufenden Zeit bekräftigend deutete.[106] Während des Überfalls auf eine innerstädtische Bank erklingt das Stück Force Marker von Brian Eno, das von elektronischen, ebenfalls rhythmischen Schlägen geprägt ist und die Anspannung beim Überfall unterstreicht.[107]\nRezipienten interpretierten die Musik als minimalistisch. García Mainar vertrat in seinem Essay die Auffassung, dass die Kompositionen zwischen eher ruhig-hypnotisierend wirkender Space music zur Betonung der Schauplätze und kräftigen Klängen als Begleitung von Action oder Spannung wechselten. Bestes Beispiel für diese Mischung sei das von Moby intonierte – ursprünglich von der Post-Punk-Band Joy Division stammende – Stück New Dawn Fades, das ertönt, während McCauley auf dem Highway von Hanna verfolgt wird.[22] Die Journalistin Anke Sterneborg meinte, dass die Musik mit ihren ungewohnten Klangkombinationen der Atmosphäre des Films einen „treibenden Drive“ versetze und diese mit „melancholischer Verlorenheit“ auflade.[23]\nNick James meinte, dass die Musik so gut in das filmische Gefüge integriert sei, dass es wie eine konstante Präsenz scheint; ein unendliches, orchestriertes Anwachsen und Ausklingen halbindustrieller Geräusche. Der Minimalismus – von dem sie allesamt geprägt seien – verliehen dem Film eine Art von High-Tech-Glanz. Manns Bereitschaft, zwischen dieser Musik und seinem erzählenden Event-Sound zu wechseln, – wobei sich beide wechselseitig kommentierten – sei ein frisches Verständnis der Bedeutung von Film-Geräuschkulissen.[108]\nDass der Film ästhetisch von der Kultur der 1980er Jahre geprägt sei, begründet James unter anderem mit Manns ursprünglicher, aber dann doch nicht verwirklichter Absicht, die Handlung mit Musik des US-Gitarristen Glenn Branca zu unterlegen.[108]\nIm Soundtrack – so Mainar – koexistierten Chris Jenkins’ hyperreale Tongestaltung mit Goldenthals experimentellen Klängen und Mobys Elektromusik. Dadurch werde die wechselnde Konzentration des Films auf reale Ereignisse und Räume einerseits und auf Repräsentation andererseits illustriert.[109]\nIn Manns Fernsehfilm Showdown in L.A. (Originaltitel: L.A. Takedown) – auf dessen Drehbuch Heat basiert – heißt die Hauptfigur – die die Gangsterbande anführt – nicht Neil McCauley, sondern Patrick McLaren.[110] Die anderen, wichtigsten Figuren tragen denselben Namen wie im Kinofilm. Im TV-Film werden jene melodramatischen Handlungsteile, die bei den Hauptfiguren zu Hause spielen, nahezu völlig ausgelassen. Die Handlung des Fernsehfilms – der nur etwa anderthalb Stunden lang ist – schreitet schneller voran als in Heat. Anders als im Kinofilm gibt es in Showdown in L.A. keinen Handlungsstrang mit der Figur Roger van Zant und keinen Einbruch in das Lager für Edelmetalle. Die Gangsterbande wird hier auf die Polizei aufmerksam, indem Cheritto in seinem Auto Abhörgeräte entdeckt. McLaren wird tödlich verletzt, als Waingro auf die Tür seines Apartments schießt, kurz nachdem die Polizei McLaren dort aufgespürt hat. Am Ende des Fernsehfilms gibt es auch keinen Handschlag zwischen McLaren und Hanna; letzterer stößt Waingro aus dem Fenster in den Tod.[111]\nIm film-dienst interpretierte Franz Everschor, dass der Film eine entmenschlichte Welt zeige: Entsprechend der Philosophie der Figuren, das zu tun, was man selbst am besten kann, gehorchten „die wirklich Erfolgreichen in jedem Metier nur noch dem Anspruch auf Perfektion“. Auch „Geschäfte, die anderen das Leben kosten, werden dann mit höchster Präzision und Akribie ausgeführt. Jenseits der Maßstäbe von Menschlichkeit und Moral ist alles zum ‚Business‘ geworden.“ Durch die Inszenierung werde die Handlung zunehmend zu einem Synonym für das Leben am Ende des 20. Jahrhunderts. In diesem Zusammenhang vermittele etwa der Blick aus McCauleys kaum möblierter Wohnung auf den unendlichen Ozean „das Gefühl des Zurückgeworfenseins in die eigene Isolation“.[46] Todd McCarthy von Variety deutete den Film als aufmerksame, zutiefst melancholische Interpretation des modernen Lebens; er zeige ein Bild von der Gesellschaft im Ganzen mit „fragmentierten Lebensläufen, gebrochenen Familien und Frauen, die als Folge davon allein gelassen werden.“[54]\nDer australische Medienwissenschaftler Ari Mattes hob die Parallelen zwischen Hanna und McCauley in Heat hervor: Beide seien wie besessen auf ihre Arbeit fokussiert, zum Nachteil ihres Privatlebens. Beide seien brutale Pragmatiker, das heißt gewalttätig, wenn nötig. Beide seien von der Gesellschaft um sie herum isoliert und existierten grundsätzlich außerhalb des Häuslichen, obwohl beide als Ersatzväter charakterisiert würden: McCauley als väterlicher Freund von Chris Shiherlis und Hanna als Stiefvater von Lauren. Beide würden den jeweils Anderen als ihren Erzfeind kennen, bewundern und respektieren, gleichwohl wecke der Film für beide Kontrahenten Empathie und vermeide die Struktur Guter Held gegen böser Schurke völlig.[112]\nMattes meinte, dass sowohl Hanna als auch McCauley außerhalb jedes signifikanten moralischen Kontextes arbeiteten, ohne Sinn von ultimativer Gerechtigkeit oder Politik. Sie arbeiteten, weil es das sei, was sie am besten können, wie sie sich gegenseitig bei dem Treffen im Restaurant erzählen. Das Gesetz in seiner Beziehung zur Gerechtigkeit gebe es in ihrem Wertesystem nicht. Sie erkennen einander hinsichtlich ausgewiesener, aber moralisch bedeutungsloser Arbeitsrollen an, als Gesetzesvollstrecker und -brecher.[112]\nÄhnlichkeiten in den Leben von Hanna und McCauley zeige der Film zum Beispiel – so Lindstrom – als McCauley mit seinen Gangmitgliedern und deren Familien ein Restaurant besucht und Hanna mit Arbeitskollegen und deren Familien ebenfalls ein Restaurant besucht. In beiden Fällen stehlen andere Erfordernisse den Sozialisierungen die Schau, sodass sowohl Hanna als auch McCauley die Dinnerpartys verlassen müssten.[85]\nHal Hinson glaubte es in der Washington Post als von dem Film ausgehende Botschaft zu erkennen, dass Männer zu zerstörerisch und zu gewalttätig für die „Domestifizierung“ – also die häusliche Zähmung – seien; ihre wirklichen Partner seien nicht die Frauen, sondern ihre männlichen Pendants. Hinsichtlich der immanenten Gewalttätigkeit der Männer ähnele der Film dem Western The Wild Bunch – Sie kannten kein Gesetz (1969).[58] Im Chicago Tribune verglich auch Michael Wilmington Heat mit jenem Western und meinte, er sei von The Wild Buch beeinflusst: In beiden Filmen seien die Verbrecher miteinander verbundene Ganoven und die Polizisten eher antagonistisch dargestellt. Auch ein Polizist zu sein, könne ein höllischer Job sein, durch den man verrückt werden könne.[55]\nIn einem Essay in der Zeitschrift Jump Cut ging J. A. Lindstrom auf die domininierende Rolle der Arbeit der Protagonisten im Verhältnis zu ihrem Privatleben als Thema von Heat ein. An den Figuren zeigten sich zum Beispiel etliche Aspekte von Überarbeitung. So mögen sie ihre Arbeit, arbeiten Tag und Nacht und beschweren sich nicht über zu lange Arbeitszeiten. Der Film kommentiere damit das Thema Überarbeitung und ihre persönlichen Kosten und fange insofern den Zeitgeist seiner Entstehungszeit ein: die zunehmende Dominanz von Arbeit über andere Lebensteile in den 1990er Jahren. Sich verlängernde Arbeitszeiten unter potentiellen Zuschauern würden Hanna und McCauley zu Vertretern ganzer Bevölkerungsteile machen.[85]\nDer Film adressiere direkt – so Lindstrom weiter – die Vorrangstellung der Arbeit im Leben vor allem der Kriminellen. Dies komme etwa im Gespräch zwischen McCauley und Hanna im Restaurant zum Ausdruck, jeweils das zu tun, was man am besten könne, und andere Tätigkeiten weder zu kennen noch zu mögen. Heat habe wenig übrig für jedwede Hingabe an ein persönliches Leben, auch da mit Hanna, McCauley und Breedan ein Großteil der Hauptfiguren ihre jeweiligen Partner verlassen. Da von ihnen – mit Ausnahme Hannas – am Ende keiner überlebt, sei es eine düstere Botschaft von Heat, dass die Bevorzugung von Arbeit gegenüber dem Privatleben keinen beruflichen Erfolg garantiere.[85]\nMcCauleys Grundsatz, sich nie im Leben an etwas zu hängen, das man nicht in 30 Sekunden hinter sich lassen kann, wenn man merkt, dass einem der Boden unter den Füßen zu heiß wird, nannte García Mainar (2008) als ein wichtiges Beispiel für die Momente im Film, an denen ein grundsätzliches Thema der Stilrichtung Film noir deutlich werde, nämlich die implizite Gefahr beim Herstellen von Verbindungen zu anderen Menschen.[87]\nLindstrom meinte, dass die häuslichen Szenen Heats ständig insistieren, dass Arbeit diejenige Zeit und Energie konsumiere, die üblicherweise für die persönlichen Beziehungen vorgesehen wären – Beziehungen, die für Hanna und die Gang wertvoll sind, aber von ihnen zurückgestellt werden. Insofern transformiere Heat die Rolle der häuslichen Szene innerhalb des Gangsterfilm-Genres. Im Gegensatz zu Detective Bannion in Heißes Eisen entstamme Hannas Besessenheit von Arbeit nicht den familiären Umständen, sondern konkurriere vielmehr mit ihnen. Dies werde etwa deutlich, wenn Hanna von Justine mehrfach vor die Wahl zwischen Familie und Arbeit gestellt wird und er sich stets für letzteres entscheide.[85]\nNick James interpretierte die Kriminellen in dem Film – abgesehen von Waingro – auch wegen ihrer geschäftsähnlichen Ordentlichkeit als „Yuppie-Schurken, deren sauberes Vorgehen bei bewaffnetem Raub die Idee der 1990er Jahre von minimalistischem Schick zu treffen scheine.“ Keiner von ihnen strahle solche Muskelkraft aus, die für Actionfilmhelden und -schurken dieser Zeit typisch war.[113]\nMattes (2014) meinte, dass Heat im Gegensatz zu anderen Hollywood-Actionfilmen, in denen die soziale und moralische Ordnung durch die Gewalttaten des Actionhelden wiederhergestellt werde, zu einer Gegenbewegung in US-Actionerzählungen gehöre, die dem Muster Action without Regeneration folgen, das heißt „Action ohne Erholung“. Nach diesem Muster erzählte Filme beinhalteten Action, die die soziale Ordnung nicht wiederherstelle und bei der der Held oft mit der absoluten Bedeutungslosigkeit seines Sieges konfrontiert sei. In Heat zeige sich das an Hanna, der seine Erfüllung eher im Nervenkitzel der Jagd auf Kriminelle wie McCauley finde als in der Auflösung, dem Ergebnis solcher Action. Hanna folge zwar einem Impuls, die Ordnung wiederherzustellen, jedoch sei sein Privatleben von ewiger Unordnung geprägt. Die Erfüllung, die ihm das Fangen seiner Beute bereite, sei insofern eine kannibalistische, selbstzerstörerische Erfahrung.[112]\nMark E. Wildermuth – Autor eines Buches über Michael Mann (2005) – hob hervor, dass es in Heat eine Welt des Betruges sowohl an anderen als auch an sich selbst und damit eine Kultur der Täuschung gebe. Dieses Muster wiederhole sich mit jeder Beziehung innerhalb des Films. Heat sei voll von verschiedenen Arten von Betrug, die stets einen ehrlichen Dialog untereinander verhindern. Neil McCauley etwa belügt Eady über seine wahre Identität und seinen wahren Beruf. Er belügt sowohl Eady als auch sich selbst, indem er sagt, nicht einsam zu sein. Denn später werde deutlich, dass er sein Leben verzweifelt mit jemandem in einem geschützten Raum teilen möchte, etwa durch die Absicht, gemeinsam nach Neuseeland zu ziehen. Charlene Shiherlis betrügt die Polizei, indem sie ihren Mann vor ihr warnt und so vor Verhaftung schützt. Diese Situation – so Wildermuth – sei die einzige im Film, in der Betrug jemand anderem als dem Betrügenden diene. Am Ende des Films werde McCauley durch die Flughafenbeleuchtung betrogen, die einen Schatten zu seinem Nachteil erzeugt. Der Moment, in dem McCauley sterbend seinen Grundsatz wiederholt, niemals zurück ins Gefängnis zu gehen, sei sein einziger mit kompromissloser Wahrheit.[114]\nHeat hatte Einfluss auf die Computerspielserie Grand Theft Auto. Die etwa in GTA IV (2008) enthaltene Mission Three Leaf Clover adaptiert den Banküberfall aus Heat bezüglich der Waffen, Anzüge und Geldsäcke;[115] die Mission Blitz Play aus GTA V (2013) ist äquivalent aufgebaut wie der Überfall auf den Geldtransporter zu Beginn des Films, als McCauleys Gang den Transporter mit einem anderen Fahrzeug rammt.[116]\nDas US-Unternehmen Gearbox Software beabsichtigte, Heat für ein Computerspiel zu adaptieren, was aber nicht verwirklicht wurde. 2006 wurde der Abschluss eines entsprechenden Lizenzierungsvertrags mit dem Rechteinhaber Regency Enterprises bekannt. Es fanden Gespräche darüber statt, dass Michael Mann die Entwicklung des Spiels – welches ein Prequel oder eine Fortsetzung werden sollte – beaufsichtigt, und dass die Hauptdarsteller des Films den Figuren ihre Stimme leihen. Als Grund für die ausgebliebene Spielrealisierung wurde später Zeitmangel genannt.[117]\nDas von Brian Eno stammende Musikstück Force Marker – welches während des Banküberfalls zu hören ist – inspirierte die Soundtracks anderer Filme, darunter auch die Musik, die während des Banküberfalls in dem Batman-Film The Dark Knight (2008) gespielt wird.[24] Die Integration von Musik von Moby – der bis in die Mitte der 1990er Jahre weitgehend unbekannt war – in den Soundtrack von Heat sorgte für einen Popularitätsschub für den Künstler.[118] Die 2012 erschienene EP Los Angeles der US-Grindcore-Band Graf Orlock basiert hinsichtlich ihrer Liedtexte auf Heat.[119]\nFür 2020 ist bei der Verlagsgruppe HarperCollins die Veröffentlichung eines Prequels zu Heat in Romanform angekündigt (Stand: Juli 2019). Co-Autor neben Michael Mann ist Reed Farrel Coleman.[120]\nDie Schießerei, die sich McCauleys Bande nach dem Banküberfall mit der Polizei liefert, ging als eine der bekanntesten und bestinszenierten in die Filmgeschichte ein. Sie wurde später auch Rekruten der United States Navy als Lehrbeispiel für eine Situation gezeigt, in der man unter Beschuss ist.[121]\nHeat wurde nach seiner Veröffentlichung als Vorbild für eine Reihe von tatsächlichen Verbrechen genannt. Die North-Hollywood-Schießerei – welche 1997 zwischen zwei Bankräubern und der Polizei in Los Angeles stattfand – verlief ähnlich wie die Schießerei nach dem Banküberfall in Heat. Medien berichteten nach dem Überfall, dass die Täter den Film gut kannten. Den Buchautoren Alvarez und Bachman zufolge habe Heat den Tätern als Inspirationsquelle gedient.[122]\nMaskierte Räuber gingen 2003 bei einem Überfall auf einen Geldtransporter im kolumbianischen Cali in der gleichen Weise vor wie bei dem Überfall, den McCauleys Bande am Filmbeginn durchführt.[123] Die südafrikanische Wochenzeitung Financial Mail berichtete 2005 anlässlich einer Serie von Überfällen auf Geldtransporter in der Provinz Gauteng, dass Heat seit seiner Veröffentlichung in Kriminellenkreisen legendär geworden sei. Der Aussage eines Täters in einem Gerichtsprozess Ende der 1990er Jahre entsprechend habe es zu den Vorbereitungsmaßnahmen seiner Bande gehört, Heat wiederholt anzuschauen.[124]\nDes Weiteren nutzte der französisch-algerische Straftäter Rédoine Faïd – der 2013 meistgesuchte Kriminelle Frankreichs – Heat als Vorbild für Überfälle auf Geldtransporter.[125]\nEin Mann kämpft allein |\nDer Einzelgänger |\nDie unheimliche Macht |\nBlutmond |\nShowdown in L.A. |\nDer letzte Mohikaner |\nHeat |\nInsider |\nAli |\nCollateral |\nMiami Vice |\nPublic Enemies |\nBlackhat\n"
}