{
    "date": "28-04-2021 14:16:07",
    "link": "https://de.wikipedia.org/wiki/Hebt%5Fdie%5FTitanic",
    "title": "Hebt die Titanic",
    "text": "Hebt die Titanic ist ein US-amerikanischer Spielfilm aus dem Jahr 1980, der trotz der hochkarätigen Besetzung ein finanzieller Misserfolg war. Der Film entstand unter der Regie von Jerry Jameson. Das Drehbuch basiert auf dem gleichnamigen Thriller von Clive Cussler.\nEs sind die späten 1970er Jahre. Der Kalte Krieg dient als Hintergrund der Handlung. Eine Gruppe von amerikanischen Wissenschaftlern will im Auftrag der amerikanischen Regierung eine Ladung des sehr seltenen Minerals Byzanium sicherstellen, das für den Bau eines Laserschutzschirmes um die USA herum benötigt wird.\nNach einigen langwierigen Recherchen kommt der Abenteurer Dirk Pitt dahinter, dass sich eine ausreichende Menge an Bord der Titanic befindet, des mysterienbehafteten, gesunkenen Passagierdampfers.\nUnter großem materiellen Aufwand und Verlust eines Tiefsee-Suchboots samt Besatzung gelingt es schließlich, die im Schlamm steckende Titanic an die Wasseroberfläche zu bringen, um dann festzustellen, dass sich im wasserdichten Tresor nur Steine befinden. Die Suche nach dem Byzanium geht also weiter. Letztlich finden Pitt und Seagram es auf einem englischen Friedhof, entschließen sich jedoch, den Fundort nicht an die Regierung zu verraten.\nDie Dreharbeiten zu diesem Film fanden zu einer Zeit statt, als das Wrack der Titanic noch unentdeckt am Grund des Nordatlantiks lag, was zu Spekulationen Veranlassung gab, dass der ehemalige Stolz der White Star Line im Hinblick auf die Meerestiefe und den dort geringen Sauerstoffgehalt noch in gutem Zustand sein könnte. Auf Grundlage dieses Kenntnisstandes ist es im Film daher möglich, die Titanic in einem Stück zu bergen. Durch die Expeditionen von Jean-Louis Michel und Robert Ballard in den Jahren 1985 und 1986 wurde jedoch das von mehreren Zeugen des Untergangs beschriebene, aber bis dahin nicht belegte Auseinanderbrechen des Schiffes bestätigt; eine Bergung der ihrem endgültigen Zerfall entgegendämmernden Titanic ist damit praktisch nicht durchführbar.\nDer Produzent Lord Lew Grade erlebte mit diesem internationalen Kassenflop das größte Desaster in seiner Karriere als Filmproduzent.\nDie Dreharbeiten fanden in den „Rinella Movie Studios“ auf Malta statt, unter Verwendung eines großen Wassertanks, in dem – einmal geflutet – Überwasserszenen vor dem Hintergrund des Mittelmeeres gefilmt werden konnten.\nDie Außenaufnahmen am Filmende (als die gehobene Titanic in den Hafen geschleppt wird) entstanden auf dem Passagierschiff Athinai, der ehemaligen Santa Rosa, die zu dieser Zeit vor Piräus aufgelegt war, so dass die Dreharbeiten dort stattfinden mussten.\nIm Jahr 2005 wurde abermals ein Clive-Cussler-Roman verfilmt: Sahara – Abenteuer in der Wüste mit Matthew McConaughey als Dirk Pitt in der Hauptrolle. Diese Verfilmung kam bei Publikum und Kritik weitaus besser an. Cussler hatte nach den negativen Erfahrungen mit Hebt die Titanic darauf bestanden, Einfluss auf das Drehbuch und die Schauspielerauswahl zu nehmen.\n„Raise the Titanic ist beinahe ein guter Film. Er hat einige wundervolle Momente, die jedoch im Morast zweier schwachsinniger Subplots versinken …“\n"
}