{
    "date": "28-04-2021 14:16:09",
    "link": "https://de.wikipedia.org/wiki/Helden%5Fder%5FTscheka",
    "title": "Helden der Tscheka",
    "text": "Helden der Tscheka (Russisch: Сотрудник ЧК; Sotrudnik Tscheka = wörtlich: Mitarbeiter der Tscheka) ist ein sowjetischer Spielfilm von 1963, der 1920 im Russischen Bürgerkrieg spielt und die Tätigkeit der Tscheka thematisiert. Er basiert auf dem Roman Tscheka greift ein des ehemaligen Tscheka-Mitglieds Alexander Lukin (1901–1975), der auch am Drehbuch beteiligt war. \nDer 20 Jahre alte Rotarmist Aljoscha wird von der Parteileitung der Bolschewiki der 1. Roten Reiterarmee von Semjon Michailowitsch Budjonny zu einer Gouvernementsabteilung der Tscheka abkommandiert. Auf der Anreise zu seinem neuen Dienstort lernt er auf einem Schleppkahn ein junges Mädchen kennen, von dem er aber bei der Landung getrennt wird, da der Kahn von weißen Truppen unter Artilleriefeuer genommen wird. \nAuf dem Weg zu seinem Einsatzort, einer namentlich nicht genannten Stadt, trifft er einen Trupp Rotarmisten, die einen Transport von Soldatenleichen begleiten. Die toten Soldaten gehörten zu einem Verwundetentransport, der in die Hände von weißen Truppen fiel und von diesen massakriert wurde.\nIm Hauptquartier der Tscheka trifft er auf den brutalen Kommissar Illarionow, der direkt nach seiner Ankunft eine freundliche Tscheka-Sekretärin rabiat festnimmt. Wie sich jedoch herausstellt, hat sie seit längerer Zeit dienstliche Berichte an die Weißgardisten weitergeleitet und ist daher auch für die Ermordung der verwundeten Rotarmisten verantwortlich, deren Leichen Aljoscha auf der Anreise gesehen hat. Aljoscha ist verwirrt, denn bisher hat er nur in einem Krieg gekämpft, in dem der Gegner an der Uniform deutlich erkennbar ist. Der Tscheka-Kommandeur Bersin beruhigt ihn; auch er habe nicht als Tschekist begonnen:\nEines möchte ich dir mit auf den Weg geben. Die Arbeit der Tscheka ist schwierig. Braucht Fingerspitzengefühl. Und worin besteht ihr Geheimnis? Daß man sie nur tun kann, wenn man saubere Hände hat.\nBersin setzt Aljoscha und Illarionow ein, um einen Lebensmittelskandal in einem Lazarett aufzuklären. Die Lazarettinsassen haben den Koch und die Ärzte gefangen genommen, da sie glauben, dass diese Fleisch unterschlagen haben, das dringend zur Versorgung der Verwundeten benötigt wird. Während Illianow und die Lazarettinsassen mit den Beschuldigten kurzen Prozess machen wollen, fordert Aljoscha eine Untersuchung des Vorfalls. Im Beisein der Beschuldigten und der Lazarettinsassen werden drei Pfund Fleisch abgewogen und dann gekocht. Dabei stellt sich heraus, dass ein Drittel der Masse durch den Kochprozess verloren geht und die Anschuldigungen gegen den Koch und die Ärzte nicht gerechtfertigt sind. Die Lazarettinsassen sind von Aljoscha und Illarionow wegen der Aufklärung des Falls begeistert. \nAljoscha freundet sich mit dem Kindersoldaten Pantjuschka an. Dieser ist tapfer, aber auch sehr übermütig. Er bringt Aljoscha einen Ringertrick bei, den er von dem Tscheka-Mitglied Burkaschin gelernt hat, der früher Ringer war. Umgekehrt lehrt Aljoscha Pantjuschka, umsichtiger zu handeln.\nDer örtliche Kommandeur der Ufer- und Schiffsartillerie der Roten Armee, Kramow, berichtet Bersin, dass die weißen Truppen ständig seine Artillerie zerstören, was nur möglich sei, da sie Informationen über den jeweiligen Standort der Geschütze besitzen. Offenbar existiert neben der verhafteten Sekretärin noch eine undichte Stelle auf Seiten der Roten Armee. Aljoscha soll diese undichte Stelle aufklären. In der folgenden Nacht führt er ein Aufklärungskommando, wobei sich herausstellt, dass Kramow selbst der Verräter ist. Kramow hat einen Signaltelegrafisten überredet, Blinkzeichen an die weißen Truppen zu geben. Kramow entkommt, aber Aljoscha kann den Telegrafisten verhaften. Dieser gesteht im Verhör, dass das Mädchen Dina, das im Postamt als Telefonistin arbeitet, in die Nachrichtenübermittlung involviert, aber unschuldig ist. Drahtzieher dieser Spionage sei ein Krutschow aus Woronesch. Dieser trage eine Narbe über der linken Augenbraue. Beim Verhör eines Popen erfährt Aljoscha Krutschows richtigen Namen: Markow. \nIm Hauptquartier der Weißen erklärt Markow den ehemaligen zaristischen Offizieren, dass der Bürgerkrieg nur zu gewinnen ist, wenn man neue Verbündete gewinnt. Hierzu hat er den Anarchisten Smargin zu einer Zusammenkunft eingeladen. Smargin erklärt sich bereit, mit seinen Bauern auf der Seite der Weißen gegen die Bolschewiki zu kämpfen. Auf der Versammlung ist auch ein alter Mann anwesend, der die Gespräche aufmerksam verfolgt. \nBersin leitet eine Spezialoperation ein. Aljoscha wird zur Tarnung als Schreiber beim Stab der Roten Armee eingesetzt. Dazu soll er mit einer Tscheka-Mitarbeiterin namens Koroljowa zusammenarbeiten. Als er sie in ihrem Haus aufsucht, stellt sich heraus, dass sie das Mädchen Maria ist, das er auf dem Schleppkahn kennengelernt hat. Maria kennt auch Dina Fedessowa, die Telefonistin im Postamt. Sie ist die Tochter des früheren zaristischen Gymnasialdirektors, der mit seiner Frau aus der Stadt geflohen ist, und gilt als antibolschewistisch. Wie sich nun herausstellt, war Marussjas Großvater als Informant im Hauptquartier der Weißen und hat von der Mitarbeit Smargins erfahren.\nAljoscha nimmt mit Hilfe eines Tricks Kontakt zu Dina auf. Sie wird im Postamt von zwei angetrunkenen Reitern der 1. Reiterarmee belästigt. Aljoscha inszeniert eine Schlägerei, bei der er zwar verletzt wird, aber auch Dinas Sympathien gewinnt. Er täuscht vor, die Bolschewiki abzulehnen. Dina nimmt daraufhin Kontakt zu Markow auf und berichtet ihm von Aljoscha. Markow ist skeptisch, aber Dina versichert ihm, dass ihr Gefühl ihr sagt, dass Aljoscha ehrlich ist. Widerwillig willigt Markow ein, Aljoscha zu vertrauen. Dina sieht in Charlotte Corday, der Mörderin von Jean Paul Marat, ihr Vorbild. Sie will die bürgerliche Welt vor der Oktoberrevolution wiederherstellen, in der sie glücklich war. Von Markow erfährt sie, dass er aus Woronesch stammt.\nIn einem Fotoalbum Dinas erkennt Aljoscha Markow an der Narbe wieder: es ist ein ehemaliger Mitschüler von ihm vom Gymnasium in Woronesch. Dina will Aljoscha nun helfen, das Vaterland zu retten. Auf einer Insel treffen Markow und Aljoscha zum ersten Mal zusammen. Markow misstraut ihm trotz ihrer gemeinsamen Schulzeit, da Aljoscha in der Roten Armee gekämpft hat. Aljoscha möchte, um ihn in Sicherheit zu wiegen, eine Probe zum Beweis seiner Loyalität für die Weißen ablegen. Markow fordert von ihm die Beschaffung des Operationsplans der Roten Armee. Aljoscha besorgt den Plan, soll aber als weiteren Beweis eine Zeitzünderbombe im Hauptquartier der Roten Armee installieren. Aljoscha deckt diesen Plan Bersin gegenüber auf. Bei der Untersuchung der Bombe stellt sich heraus, dass diese weit vor der geplanten Zeit explodiert wäre und Aljoscha ebenfalls getötet hätte. \nMarussja und Pantjuschka werden nun als Geschwisterpaar in das Lager der Weißen der eingeschleust. Pantjuschka spielt Marussjas taubstummen Bruder. Marussja wird von Smargin belästigt, der sie unbedingt heiraten will. Pantjuschka erkennt die brisante Lage und will Hilfe herbeiholen. Dazu benötigt er das Pferd eines Bauern, der aber sowohl den Weißen als auch den Roten misstraut. Als aber die Anarchisten für die bevorstehende Hochzeit eine Ikone stehlen, stellt sich der Bauer auf die Seite Pantjuschkas und leiht ihm sein Pferd. Der Junge reitet durch die regnerische Nacht und informiert die Tschekisten.\nAuf der Hochzeitsfeier sieht Marussja keinen anderen Ausweg mehr, als Smargin zu erschießen; sie selbst wird von anderen Anarchisten niedergeschossen. Die Tschekisten treffen ein und nehmen Markow und seine Leute fest, Marussja stirbt in Aljoschas Armen. Sie wird in einem Grab hoch über dem Fluss beerdigt. Es ist mit einem roten Stern mit ihrem Namen geschmückt. Mit einem Stift trägt Aljoscha zusätzlich ein: „Mitarbeiter der Tscheka“.\nDas Lexikon des internationalen Films war wenig begeistert: „Ohne jede inszenatorische Ambition entwickelt als politisch-tendenziöses Agitprop-Kino.“\nDer Film wurde ab August 1964 in den Kinos der DDR aufgeführt. Deutsche Synchronisation: DEFA-Synchron, Atelier Weimar, Dialog: Wolfgang Krüger, \nRegie: Helmut Brandis, Schnitt: Christel Schäfgen, Ton: Jürgen Krzywinski, Verleih: VEB Progress Film-Vertrieb.\n"
}