{
    "date": "28-04-2021 14:16:10",
    "link": "https://de.wikipedia.org/wiki/Henry%3A%5FPortrait%5Fof%5Fa%5FSerial%5FKiller",
    "title": "Henry: Portrait of a Serial Killer",
    "text": "\nHenry: Portrait of a Serial Killer ist ein Low-Budget-Thriller des US-amerikanischen Regisseurs John McNaughton aus dem Jahr 1986. Der Film schildert in nüchternen und realistischen Bildern das Leben eines Serienmörders in Chicago.\nDer vorbestrafte Mörder Henry trifft in Chicago seinen Freund Otis wieder, den er vor Jahren im Gefängnis kennenlernte und zieht bei ihm ein. Henry und Otis’ jüngere Schwester Becky, die ebenfalls in der ärmlichen Wohnung lebt, verbindet eine traurige Kindheit. Während Becky von ihrem Vater häufig sexuell missbraucht wurde, erzählt Henry von den Demütigungen seiner Mutter, bis er sie schließlich umbrachte und verwickelt sich in zwei Variationen des Mordes. Wobei Otis  Becky eine ganz andere Version berichtete. Henry fühlt sich zu Becky hingezogen, doch auch Otis hegt ein inzestuöses Interesse an seiner Schwester.\nEines Abends nehmen Henry und Otis zwei Prostituierte in ihrem Auto mit, die Henry tötet; Otis zeigt zwar keine Reue, hat jedoch Angst davor, erwischt zu werden. Henry beruhigt ihn und führt ihn in die Kunst des Serienmordes ein. In den folgenden Monaten töten Otis und Henry zahlreiche weitere Menschen, darunter eine komplette Familie. Teilweise nehmen sie ihre Taten sogar auf Video auf. Becky bekommt von alldem nichts mit.\nAls Henry eines Tages nach Hause kommt und Otis bei einer Vergewaltigung Beckys erwischt, bringt er seinen Freund um, zerstückelt die Leiche in der Badewanne und wirft sie anschließend in einen Fluss. Henry schlägt Becky vor, eine Zeitlang unterzutauchen, und die beiden fahren mit dem Auto in Richtung Süden. Auf der Fahrt gesteht Becky ihre Liebe zu Henry, die dieser scheinbar erwidert. Als die Nacht hereinbricht, nehmen sie sich ein Motelzimmer, das Henry am nächsten Morgen alleine verlässt. Er fährt mit dem Auto davon, hält nach einer Weile am Straßenrand und lässt einen Koffer zurück, aus dessen Innerem Blut tropft.\nHenry: Portrait of a Serial Killer basiert auf dem realen Fall des Serienmörders Henry Lee Lucas, der als Jugendlicher seine Mutter umbrachte und 1984 zum Tode verurteilt wurde. Lucas behauptete bei seiner Verhaftung, mehr als 3.000 Menschen getötet zu haben. Viele dieser Geständnisse konnten jedoch widerlegt werden. 1998 wurde das Urteil von George W. Bush, dem damaligen Gouverneur von Texas, in eine lebenslange Haftstrafe umgewandelt. Lucas starb 2001 eines natürlichen Todes.\nDer Film beginnt mit der Erklärung, dass Henry: Portrait of a Serial Killer auf Lucas’ Geständnissen basiere und nicht auf den Verbrechen, für die er letztendlich verurteilt wurde. Darüber hinaus wird behauptet, Otis und Becky seien erfundene Figuren, obwohl Henry Lee Lucas tatsächlich einen Komplizen namens Ottis Toole hatte. Als Vorbild für Becky diente wahrscheinlich Tooles Nichte Frieda Powell, die häufig auch Becky genannt wurde. Abgesehen von den Namen hatten Toole und Powell mit den Filmfiguren wenig gemeinsam.\nDie Idee, einen Film über Lucas zu drehen, kam dem Regisseur John McNaughton, als er einen Beitrag über diesen in der Fernsehsendung 20/20 sah. Henry: Portrait of a Serial Killer war McNaughtons erster Spielfilm und wurde im Herbst 1985 innerhalb von nur 28 Tagen gedreht. Die Produktionskosten betrugen etwa 111.000 US-Dollar. Um Geld zu sparen, spielten manche Darsteller mehrere Rollen und Crewmitglieder wurden als Statisten eingesetzt. Die Hauptrolle übernahm Michael Rooker, der damals als Hausmeister arbeitete und seine Uniform während des gesamten Filmdrehs trug. Er legte sie nur für die Mordszenen ab, da sie nicht schmutzig werden durfte.\nHenry: Portrait of a Serial Killer feierte seine Premiere am 24. September 1986 auf dem Chicago International Film Festival. Aufgrund von Uneinigkeiten zwischen McNaughton und der Zensurbehörde MPAA, die ihm ein X-Rating erteilen wollte, kam der Film erst 1989, drei Jahre nach seiner Fertigstellung, in die Kinos. In Großbritannien war er bis 2003 nur in einer gekürzten Fassung erhältlich.\nHenry: Portrait of a Serial Killer spielte in den Vereinigten Staaten rund 610.000 Dollar ein und wurde mehrfach ausgezeichnet.\n1996 drehte Chuck Parello eine Fortsetzung mit dem Titel Henry: Portrait of a Serial Killer 2. Die Hauptrolle übernahm hierbei Neil Giuntoli.\nFür ein Musikvideo der Rockband American Head Charge aus dem Jahr 2001 übernahm Michael Rooker die Rolle des Henry ein weiteres Mal.\nIn Deutschland war der Film indiziert. Die Indizierung wurde im August 2012 auf Antrag des Labels Bildstörung (Capelight Pictures) aufgehoben und der Film erhielt bei einer Neuprüfung von der FSK keine Jugendfreigabe. Die Veröffentlichung erfolgte am 26. Oktober 2012.\n„Ein erschreckender, grauenhafter Film. Brutalität und Gewalt werden […] nicht als spektakulärer Nervenkitzel eingesetzt, sondern als ein in Großstädten übliches, ebenso unverständliches wie beklemmendes Geschehen […]“\n“Henry's not such a bad guy when he isn't killing […] an awesome debut performance by Michael Rooker. The power and intensity of Rooker's chilling performance is just incredible”\n„Henry ist gar kein so schlechter Kerl, wenn er nicht gerade tötet […] ein unfassbares Debüt von Michael Rooker. Die Kraft und Intensität seiner eisigen Darstellung ist schlicht unglaublich.“\n“Henry […] for whom murder and taking a cold beer out of the fridge are analogous events. […the] dialogue achieves what McNaughton has called 'the poetry of idiocy'”\n„[…Henry] ist jemand, für den Mord und ein kaltes Bier aus dem Kühlschrank zu holen analog sind. Der […] Dialog versinnbildlicht das, was McNaughton ‚die Poesie der Idiotie‘ genannt hat“\n„Die Kamera ist in langsamer aber beständiger Bewegung. Nüchtern registriert sie das dreckige Geschirr auf dem Tresen eines Cafés oder das Blut im Gesicht einer verstümmelten Frauenleiche. […] Dieser Kamerablick, ist nicht der Blick des Killers im Sinne einer filmischen first person narration, durch subjektive Einstellungen o. ä., aber es ist ein Blick, für den die Gewalt etwas Alltägliches und Normales ist. Ein Blick, für den verstümmelte Leichen genauso sehr oder genauso wenig ein Grund zum Verweilen sind, wie etwa der Müll im See oder das dreckige Geschirr auf dem Tresen. […] Kann die Liebe einen wie Henry retten? Kann es Erlösung für ihn geben? Sühne? Nein. Denn es gab schon am Anfang kein Paradies mehr, in das man zurückkehren könnte. Kein Idyll, nirgendwo.“\n“The movie […] isn't a psychological study in the conventional sense”\n„[…] ist keine psychologische Studie im herkömmlichen Sinn.“\n“a stark, relentless quality that is sometimes mistaken for art. […] But it doesn’t seem to be telling us much more than that the world is a scary place and murder is ugly”\n„von einer wüsten, unerbittlichen Machart, die man manchmal mit Kunst verwechselt […] Sagt uns eigentlich auch nicht viel mehr, als dass die Welt ein grausiger Ort ist und Mord etwas Hässliches.“\nSeattle International Film Festival 1990\n"
}