{
    "date": "28-04-2021 14:16:12",
    "link": "https://de.wikipedia.org/wiki/Hera%5FPheri%5F%282000%29",
    "title": "Hera Pheri (2000)",
    "text": "Nachfolger →Phir Hera Pheri\nHera Pheri ist ein indischer Komödien-Thriller aus dem Jahr 2000. Regie führte Priyadarshan, die Hauptdarsteller sind Akshay Kumar, Paresh Rawal, Sunil Shetty und Tabu. Es ist ein Remake des 1989 in der Sprache Malayalam erschienenen Films Ramji Rao Speaking. Der Film hat eine Fortsetzung, Phir Hera Pheri, diese wurde im Jahr 2006 veröffentlicht.\nIm Laufe der Jahre ist es ein Kultfilm geworden. Er wurde als der beste Bollywood-Comedy-Film aller Zeiten in einer Online-Umfrage von The Indian Express gewählt. Paresh Rawal gewann den comedian award bei der Filmfare, IIFA und Star Screen Awards.\nDie Handlung dreht sich um ein exzentrisches Trio, bestehend aus einem komisch verrückten, aber gutherzigen Garagenbesitzer namens Baburao Ganpatrao Apte, einem schlauen und listigen Faulenzer namens Raju und einem einfachen und kämpfenden Armen namens Shyam, die sich in verrückten Gaunereien verheddern.\nDer Film beginnt mit der Jobsuche von Shyam bei einer Bank. Er findet heraus, dass der Job einem Mädchen namens Anuradha Shivshankar Panikar gegeben wurde, obwohl Shyams Vater bei einem Brand in der Bank starb. Der Manager erzählt Shyam, dass er, obwohl er die Wahrheit kenne, nicht in der Lage sei, etwas für Shyam zu tun. Shyam geht verärgert und rempelt versehentlich Raju. Shyam hält Raju für einen Taschendieb und fängt an, ihn zu verfolgen. Schließlich kann Raju unerkannt fliehen. Raju hat seine eigenen Sorgen, die sich mit seinen Tagträumen und unfreundlichen und enttäuschten Menschen beschäftigen, für die er arbeitet. Er scheint nicht in der Lage, einen Job zu behalten, und hat deshalb Geldprobleme.\nShyam nimmt dann mit einem Garagenbesitzer namens Baburao Ganpatrao Apte Kontakt auf und schafft es, ein Zimmer auf Miete zu bekommen, indem er Baburao betrunken macht. Baburo weiß nicht, dass Raju nun dasselbe Haus bewohnt, für das er bereits seit zwei Jahren keine Miete bezahlt. Das Trio kommt in eine heitere Situation nach der anderen, bei denen in der Regel Raju Shyam aufhetzt. Baburao, liebevoll Babu Bhaiyya genannt, muss diese dann lösen. Während einer solchen Auseinandersetzung greift Anuradha ein und versucht Shyam dazu zu bringen, das Nicht-Einspruch-Zertifikat zu unterzeichnen, damit sie den Job bei der Bank antreten kann. Als Shyam sich weigert, intrigiert Raju, um dafür zu sorgen, dass Shyam unterschreibt. Shyam findet schließlich heraus, dass Raju dafür sorgte, dass er unterschrieb. Ab diesem Zeitpunkt startet die Rivalität zwischen Shayms und Rju. Ein alter Freund Shyams, Khadak Singh, kommt zu Shyams Haus und bittet ihn, ihm sein Geld zurückzugeben, damit er seine Schwester heiraten und sich die Mitgift leisten kann.\nShyam findet heraus, dass Raju seine Mutter betrogen hatte, indem er behauptete, ein Ingenieur zu sein. Dies führt zu einer unangenehme Situation für Raju, als er seine Mutter heuchlerisch nennt, während er betrunken ist. Raju rächt sich, indem er sagt, er wolle nur seine sterbende Mutter glücklich sehen und nichts anderes. Er würde alles für seine Mutter tun. Dies ist eine der dramatischen Szenen im Film. Anuradha bereitet einen Rücktritt von ihrem Bankjob vor und gibt ihn Shyam. Dieser bricht aufgrund seiner geistig verwirrten Mutter und seiner Schulden, die bezahlt werden müssen, in Tränen aus.\nDas Leben der Protagonisten nimmt eine unerwartete Wendung, als sie einen unerwarteten Anruf von Kabeera bekommen, was an einer falschen Telefonnummer liegt. Eigentlich hätte der Anruf dem Besitzer der Star fisheries, Herrn Devi Prasad, gegolten. Die Verwechslung kommt aufgrund eines Druckfehlers im Telefonbuch zustande; die Telefonnummern der Sternfischerei und der Sterngarage sind verwechselt worden. Kabeera, ein Terrorist, der zum Kidnapper wurde, denkt, er habe Devi Prasad am Telefon, erläutert, er habe seine Enkelin entführt, und verlangt nach Lösegeld. Raju hört das gesamte Gespräch zwischen Kabeera und Shyam mit und beschließt, ein Spiel zu spielen.\nShyam soll nun gegenüber Devi Prasad als Kidnapper auftreten und die doppelte Menge an Lösegeld verlangen. Dies wird ihre Geldprobleme verschwinden lassen. Shyam und Baburao weisen die Idee zunächst zurück und versuchen, den ehrlichen Weg zu gehen. Aber Raju überzeugt sie, dass es, obwohl falsch, eine goldene Chance sei, Geld zu verdienen. Beide geben nach und telefonieren mit dem echten Devi Prasad und verlangen die doppelte Menge an Lösegeld. Ihr erster Versuch wird von der Polizei vereitelt. Kabeera verdoppelt daraufhin seine Lösegeldforderungen. Sie rufen Devi Prasad wieder an. Dieses Mal fordern sie echtes doppeltes Lösegeld.\nUm Devi Prasads Vertrauen zu gewinnen, zeigen sie ihre echte Identität und versuchen nun, das Mädchen vor den Kidnappern zu retten. Aber das Mädchen erkennt Shyam als Schwindler und Kabeera wird vorsichtig. Ein großer Kampf, der die Polizei, Kabeeras Bandmitglieder und Khadak Singhs Männer miteinbezieht, beginnt. Die Verzögerung der Geldübergabe heizt den Kampf zusätzlich an. Die Szenen sind sehr amüsant choreographiert, vor allem als Baburao, der seine Brille verliert, aus Versehen mit einer AK-47 ziellos durch die Gegend feuert. Das Mädchen wird von den dreien gerettet und kehrt zu Devi Prasad zurück. Baburao und Shyam gehen glücklich nach Hause und nehmen an, Raju mit dem Geld zu finden, sie finden ihn aber nicht. Sie rufen die Polizei an und es wird klar, dass Raju weg war, um das Geld den Gläubigern zu übergeben.\nAm Ende kommt Devi Prasad dem Trio zu Hilfe und überzeugt die Polizei, dass es alles ein Missverständnis war und rettet die drei. Sie gehen nach Hause, reicher als jemals zuvor.\nHera Pheri war der erste Film, den Priyadarshan mit Akshay Kumar und Sunil Shetty drehte. Mit Paresh Rawal arbeitete er bereits in Doli Saja Ke Rakhna. Der Film markierte auch den Beginn einer langen Zusammenarbeit zwischen Priyadarshan und den drei Schauspielern.\nNach Hera Pheri sorgte Priyadarshan dafür, dass entweder Kumar, Shetty, Rawal oder eine Kombination aus den drei Schauspielern in seinen Filmen als Hauptdarsteller auftreten würden. Die einzigen Ausnahmen sind Dhol, Billu und Tezz.\nTeile des Films wurden in Dubai gedreht und Hera Pheri 3 wird auch dort gedreht werden.\nDer Film eröffnete nicht gut, erholte sich aber später und wurde ein Kassenerfolg und spielte brutto Rs. 17,25,00,000 in Indien ein. Ein Großteil der Anerkennung ging an Paresh Rawal für sein humoristisches Timing und Schauspielern, Kritiker nannten „es eine seiner besten Aufführungen überhaupt“. Aparajita Saha von Rediff sagte: „Der Film gehört ganz Paresh Rawal. Was es im Film auch zu lachen gibt, es liegt immer an ihm, er hat ein unfehlbares Timing und eine natürliche Begabung für Komödien.“ Alok Kumar von Planet Bollywood lobte den Film und sagte: „Priyadarshans Hera Pheri ist eine Freude anzusehen, wegen seiner Schauspielleistungen, einige Lieder und einer interessanten Storyline.“\n"
}