{
    "date": "28-04-2021 14:16:13",
    "link": "https://de.wikipedia.org/wiki/He%E2%80%99s%5FOut%5FThere",
    "title": "He’s Out There",
    "text": "\n\nHe’s Out There (englisch für: Er ist da draußen) ist ein US-amerikanischer Horrorfilm von Quinn Lasher aus dem Jahr 2018.\nLaura möchte mit ihrer Familie wie in jedem Jahr in einem abgelegenen Ferienhaus am See Urlaub machen. Sie reist allein mit ihren Töchtern Kayla und Maddie an, ihr Mann Shawn wird nachkommen. Die Kinder werden kurz nach der Ankunft von einem roten Wollfaden in den Wald gelockt, wo sie auf einem zu einer Teeparty dekorierten Baumstumpf zwei Cupcakes vorfinden. Während Kayla ihren mit ins Ferienhaus nimmt, isst Maddie den zweiten und zeigt kurz darauf Übelkeit und Atemnot. Schließlich würgt sie ein Stück Stoff mit der Aufschrift „Hello“ aus. Auch der händisch aufgebrochene zweite Cupcake enthält eine Botschaft: „Goodbye“. Offenbar wird die Familie von einem Psychopathen belästigt. \nNach Einbruch der Dunkelheit bemerkt Laura, dass das Haus von einem Unbekannten beobachtet wird. Da ihr Mann noch nicht angekommen ist, das Telefon im Haus unterbrochen und ihr Handy aus dem Auto entwendet wurde, versucht Laura mit den Kindern im Auto wegzufahren. Dieses wurde jedoch manipuliert. Auf der Fahrerseite wurden die Radmuttern entfernt, weshalb sich nach dem Anfahren die Räder lösen. Laura und ihre Mädchen flüchten zurück ins Haus und verbarrikadieren sich. Als Shawn ankommt, wird er von dem seltsam maskierten Unbekannten ermordet bevor er das Haus erreichen kann. Auch ein hinzu kommender Nachbar wird von dem Unbekannten getötet bevor er auf Lauras Hilferufe reagieren kann. Dann wird Laura aus dem Haus entführt und im Kofferraum von Shawns Wagen eingesperrt. Als sie fliehen will, wird sie mit einer Axt verletzt. Der Maskierte spürt die Kinder im Haus auf und betäubt sie, um sie dann in den Wald zu verschleppen.\nNach Tagesanbruch bereitet sich der Maskierte vor, die Kinder zu verstümmeln. An zwei den Mädchen nachempfundenen Holzfiguren kratzt er die Augen heraus und trennt einen Arm ab, geht dann mit der Axt auf die gerade aus der Betäubung erwachenden Kinder zu. Laura hat sich befreien können. Sie lenkt den Maskierten ab und schlägt ihn schließlich mit der Axt nieder. Der Film endet damit, dass sie schwerverletzt mit den Mädchen im Wagen ihres Mannes davonfährt.\n„Das Prinzip ist mittlerweile altbekannt, aber funktionieren tut es immer noch, wenn es entsprechend umgesetzt und verpackt wird. Hier stimmt beides: Im Mittelpunkt des Home-Invasion-Thrillers steht die schwer angesagte Yvonne Strahovski, bekannt aus den Erfolgsserien „Dexter“ und „The Handmaid’s Tale“, die in dem kompetent realisierten Regiedebüt von Quinn Lasher auch als Scream Queen eine gute Figur abgibt. Das Drehbuch...“\n„He’s Out There ist ein wenig bemerkenswerter Horrorfilm über eine Frau und ihre beiden Kinder, die in einem abgelegenen Haus von einem maskierten Mörder gejagt werden. Das bewährte Setting und vereinzelt gemeine Einfälle sind dabei nicht genug, um gegen die Langeweile anzukommen, die in dem unentschlossenen Wegwerfstreifen tödlicher ist als der Antagonist.“\n"
}