{
    "date": "28-04-2021 14:16:17",
    "link": "https://de.wikipedia.org/wiki/Hilflos%5Fausgeliefert",
    "title": "Hilflos ausgeliefert",
    "text": "\nHilflos ausgeliefert (Originaltitel: Murder or Memory?: A Moment of Truth Movie) ist ein Drama aus dem Jahr 1994 von Christopher Leitch, mit Leigh Taylor-Young, Michael Brandon und  Karl David-Djerf in den Hauptrollen.\nDer Film basiert auf einer wahren Begebenheit, die sich mit dem Thema Geständnis unter Hypnose befasst, und erläutert, warum sie verboten ist.\nDie Hansens und die Frawleys sind seit langem befreundet. Chris Hansen ist 14 und die schöne Sally Frawley sein Schwarm. Doch auf einer Party wird klar, dass sie nichts von ihm wissen will. Am nächsten Morgen findet man sie ermordet und übel zugerichtet im Garten. Die Polizei verdächtigt Chris, den man verängstigt in der Nähe der Leiche fand. Er kann sich aber an nichts erinnern.\nNach einer sehr harten, elf-stündigen Vernehmung ohne die Anwesenheit seiner Eltern, die aufgrund der Ereignisse zu schockiert und beschäftigt sind, um wirklich mitzukriegen, dass er verhört wird, gesteht jedoch Chris schließlich die Tat in der Anwesenheit einer Psychologin, die ihn entsprechende Fragen während einer darauffolgenden Entspannungsmethode gestellt hatte, wobei sie suggestive Fragen stellte in Richtung der Annahme, er hätte das Verbrechen begangen. Chris wird verhaftet und der Prozess gegen ihn vorbereitet. Dabei soll er vor einem Erwachsenengericht landen.\nSeine Mutter Barbara entdeckt mit der Zeit jedoch, dass das Geständnis in Widerspruch ist mit den Fakten und entwickelt die Theorie, dass Chris zu der Aussage mittels Hypnose gezwungen wurde. Sie heuert daraufhin einen teuren Anwalt an und beginnt gegen die Polizei und die Staatsanwaltschaft vor Gericht vorzugehen. Es stellt sich heraus, dass man Chris durch die Vernehmung die Erinnerung implantiert hat, da unter solchen Umständen diese Entspannungsmethode Hypnose ist und die Suggestivfragen bei Chris so zu Suggestiv-Antworten wurden. Es wird auch klargestellt, dass die Erinnerung, die Chris über die tatsächlichen Ereignisse haben sollte, durch die implantierten Suggestionen zur selben Zeit unwiderruflich ausgelöscht wurde.\nDas Geständnis wird daher vom zuständigen Richter in seinem Urteil nicht erlaubt und Chris kommt folglich nicht vor Gericht. Da die Polizei nach dem Geständnis die Beweise am Tatort in ihrer Arroganz vernichtet hat, wird der wahre Mörder deswegen nie gefunden. Das Ereignis zerstört ebenfalls die Beziehung zwischen den Hansens und den Frawleys und hat auch später rechtliche Konsequenzen in den Vereinigten Staaten, da wegen dieser Ereignisse das Verbot der Geständnisse unter Hypnose verschärft wurde, um zu verhindern, dass so etwas nochmal geschieht.\n„Krude Story, trotzdem interessant“\n"
}