{
    "date": "28-04-2021 14:16:17",
    "link": "https://de.wikipedia.org/wiki/Hinter%5FKaifeck",
    "title": "Hinter Kaifeck",
    "text": "Der Spielfilm Hinter Kaifeck ist ein Mysterythriller aus dem Jahr 2009, der sich an den Mordfall in Hinterkaifeck im Jahr 1922 anlehnt. Unter der Regie von Esther Gronenborn spielen Benno Fürmann und Alexandra Maria Lara die Hauptrollen.\nDer Vorspann zeigt ein kleines Mädchen, das durch einen Wald zu einem offenbar einsamen Gehöft kommt. Im Stall findet es mehrere Ermordete, die Familie Gruber, im Hintergrund weint ein Baby. Es folgt ein Zeitsprung in die Gegenwart. Der Fotograf Marc Barenberg ist gemeinsam mit seinem kleinen Sohn Tyll unterwegs im winterlichen Bayern. Im Ort Kaifeck bezieht er ein Zimmer bei der jungen Pensionswirtin Juliana Lukas. Beim Abendessen fallen ihm die zahlreichen Schwarzweißfotos an der Zimmerwand auf, und er lernt die gebrechliche Großmutter der Wirtin kennen. Zu seinem Befremden sagt sie zu ihm: „Ich wusste, dass Du kommst.“ Schon in der ersten Nacht quälen ihn Albträume, die ihn durch einen Wald zu einem verfallenen Bauernhof führen. Am Morgen stellt er überrascht fest, dass er in seiner Kleidung geschlafen hat, die auffällig verschmutzt ist. Beim Frühstück entdeckt er eine alte Fotografie des Hofs.\nIm Lauf des Tages lernt er verschiedene Schlüsselpersonen des Dorfs kennen, den Pfarrer, den Kramer, den Arzt und den Schreiner Kogler. Als der Pfarrer einen Schwächeanfall bekommt, schenkt er Marc ein Kruzifix. Währenddessen beschäftigt sich Tyll immer intensiver mit den Geheimnissen der Epiphaniasnacht und den mysteriösen Perchten. Marc und Juliana kommen sich näher. Es folgt für Marc wieder eine Nacht voller Alpträume, in denen er einer geheimnisvollen Frau in einem roten Mantel folgt und Zeuge des Mordes wird. Am Morgen ist die Fotografie des Hofs verschwunden und die im Rollstuhl sitzende Mutter von Juliana will sich nicht an das Bild erinnern.\nTrotzdem finden Marc und Tyll auf einem Spaziergang den verfallenen Hof, und Marc wird von Visionen gequält. In einem Brunnenschacht findet Tyll einen seltsam geformten Stein. Julianas Großmutter besucht derweil das Grab der ermordeten Hofbewohner und erinnert sich an die Ereignisse ihrer Kindheit. Eine weitere Nacht vergeht mit Marcs Alpträumen und der für ihn sicheren Erkenntnis, dass er schlafwandelt: Er hat am Morgen eine blutende Verletzung am Kopf.\nDer vermeintliche Stein entpuppt sich in einem Gespräch mit dem Dorfarzt als Schädelknochen unbekannter Herkunft. Währenddessen laufen im Dorf die Vorbereitungen für die Epiphaniasnacht auf Hochtouren. Juliana klärt Marc über die Ereignisse auf dem Gruberhof vor 80 Jahren auf, zum ersten Mal erfährt er von dem Mord. Erschüttert sucht er erst das Grab der Grubers auf, dann den Hof und hat wieder Visionen von den damaligen Geschehnissen und der Inzestbeziehung zwischen dem Gruberbauern und seiner Tochter. Es spielen auch die Perchten und die Frau in Rot eine Rolle.\nWährend Marc nochmals den Pfarrer aufsucht, liegt Julianas Großmutter im Sterben. Es kommt zu einem Streit zwischen Juliana und ihrer Mutter. Am Abend hat Marc nochmals ein Gespräch mit Juliana. Wie der Pfarrer bestreitet sie die Existenz eines Babys auf dem Gruberhof. Es kommt darüber zum Streit. Doch nun zweifelt Juliana selbst und geht den Hinweisen nach, indem sie sich in das Haus des seltsamen Krämers Gäbler einschleicht. Währenddessen gräbt Marc auf dem Hof die Schädel der Ermordeten aus, und Juliana entdeckt alte Unterlagen, die ihr die Augen öffnen. Am Morgen erwacht Marc an einem düsteren See im Wald.\nZurück im Dorf klärt ihn Julianas Großmutter über die Wahrheit auf und stirbt. Er beschließt, das Dorf sofort zu verlassen. Inzwischen treiben die Perchten ihr Unwesen im Dorf, auch Kogler ist unter ihnen. Marc und Tyll sitzen bereits im Auto, da treibt es Marc noch einmal auf den Friedhof. Dort begegnet er der Frau im roten Mantel. Daraufhin wird Tyll von zwei Perchten entführt, Marc wird attackiert. Im Kampf tötet er den verkleideten Kramer Gäbler. Marc eilt zum Gruberhof, wo die Dorfbewohner als Perchten verkleidet um ein Feuer tanzen, und befreit Tyll aus den Händen des Schreiners Kogler mit Hilfe der dort ebenfalls auftauchenden Juliana. Juliana hilft Marc und wird von einem der Dorfbewohner mit dem Wort „Verräterin“ mit einer Mistgabel schwer verletzt. Ihr gelingt es noch, Kogler mit einer Fackel zu töten. Sie fliehen zu Marcs Auto zurück, doch Juliana – schwer verletzt – verzichtet darauf zu fliehen. Marc und seinem Sohn gelingt die Flucht, während Juliana zusammenbricht.\nDer Film ist durchgängig in kalten, bläulichen Farben gehalten. Gedreht wurde an verschiedenen Orten zwischen Passau und Simbach. Die Waldszenen entstanden auf einem ehemaligen Militärgelände bei Jena.\nDie Regisseurin Esther Gronenborn erklärt, dass eine genaue Rekonstruktion des Verbrechens nicht beabsichtigt ist, sondern die fiktionale Darstellung im Vordergrund steht: „Wir sind mit dem Fall frei umgegangen, haben versucht, ihn eher emotional zu erfassen, und dabei einige Fakten verfremdet.“\nKinostart war am 12. März 2009. Am 16. Oktober 2009 erschien die DVD.\nEbenfalls 2009 entstand der Film Tannöd, der dasselbe Thema behandelte.\n„Traum, Realität und die tatsächlichen Morde von Hinterkaifeck verbinden sich zu einem Mystery-Thriller, der beklemmend beginnt, doch zunehmend an der Vielzahl seiner Motive leidet und bald nur noch bekannte Genremuster variiert. Auch die Darsteller vermögen mit ihrem steifen Spiel nicht zu überzeugen.“\n„Der Film ist stark, solange in der Schwebe bleibt, wo die Realität endet und die Albträume beginnen. Das actiongeladene Finale erinnert dann eher an die holprige Auflösung eines Tatorts. Zwiespältig.“\n„Nichts stimmt in Hinter Kaifeck: weder die unlogische Geschichte mit ihren Zeitsprüngen, noch die Machart, weder die Schauspielführung noch das Spiel der beiden populären Hauptdarsteller. Für alle Beteiligten wäre ein reiner DVD-Start vorteilhafter gewesen. So schlecht war ein deutscher Autorenfilm schon lange nicht mehr.“\n"
}