{
    "date": "28-04-2021 14:16:17",
    "link": "https://de.wikipedia.org/wiki/Hinter%5Fden%5FMauern%5Fdes%5FGrauens",
    "title": "Hinter den Mauern des Grauens",
    "text": "Hinter den Mauern des Grauens (Originaltitel: The Strange Door) ist ein US-amerikanischer Horrorfilm von Joseph Pevney aus dem Jahr 1951. Er basiert auf der Erzählung The Sire de Malétroit’s Door (Die Tür des Sire de Malétroit) von Robert Louis Stevenson.\nDer sadistische und halb wahnsinnige Alain de Maletroit, Nachfahre eines alten Adelsgeschlechts, hält seit 20 Jahren seinen Bruder Edmond in einem versteckten Kerker seines Herrenhauses gefangen. Dies ist seine Rache dafür, dass Edmond einst die Liebe jener Frau gewinnen konnte, die auch von Alain abgöttisch verehrt wurde. Edmonds Tochter Blanche, die von Alain großgezogen wurde, nachdem ihre Mutter bei der Geburt starb, lebt in dem Glauben, auch ihr Vater sei früh verstorben. Um seine Rache an Edmond zu vollenden, lockt Alain den Raufbold Denis de Beaulieu in sein Haus, um ihn und Blanche zu einer Hochzeit zu zwingen. Damit will er der jungen Frau das Leben zur Hölle machen und Edmond damit zusätzlich quälen. \nEs zeigt sich jedoch, dass sich unter der rauen Schale des jungen Mannes ein gutes Herz verbirgt, und nach anfänglicher Abneigung verlieben sich Blanche und Denis ineinander. Gemeinsam versuchen sie, sich aus den Fängen Alains und seiner brutalen Dienerschaft zu befreien. Hilfe erfahren sie nur von Voltan, dem Kerkermeister, der im Geheimen auch Edmond das Leben in Gefangenschaft erleichtert hat. Doch die Flucht der Liebenden misslingt. Alain entschließt sich, Edmond und die beiden zu ermorden, und sperrt sie zu dem Zweck gemeinsam in den Kerker, dessen Wände sich durch einen ausgeklügelten Mechanismus bewegen lassen und die Insassen zu zerquetschen drohen. Mit letzter Kraft gelingt es dem durch den Kampf mit Alains Dienern schwer verwundeten Voltan, Alain zu überwinden und die drei zu befreien.\nDie beiden Stars des Films, Charles Laughton und Boris Karloff, standen bereits 1932 gemeinsam in einem Horrorfilm vor der Kamera. Das Haus des Grauens (The Old Dark House) war einer der ersten größeren Kinofilme für Laughton, damals noch in einer Nebenrolle. \nThe Strange Door feierte am 8. Dezember 1951 in New York Premiere. In der Bundesrepublik Deutschland erschien der Film erst sieben Jahre später in den Kinos. In der DDR wurde der Film im Fernsehen unter dem Titel Die merkwürdige Tür ausgestrahlt.\n„Ein wildromantischer Gruselfilm in routiniert-konventioneller Inszenierung, der ganz geprägt ist von der Schauspielkunst Charles Laughtons.“\n„Die Feindschaft zwischen [...] Brüdern wird in dem Film nach einer phantastischen Stevenson-Novelle zu einem furchtbaren Symbol der Unmenschlichkeit. Erwachsenen zu empfehlen.“\n"
}