{
    "date": "28-04-2021 14:16:18",
    "link": "https://de.wikipedia.org/wiki/His%5FHouse",
    "title": "His House",
    "text": "His House ist ein britischer Horrorfilm aus dem Jahr 2020 von Remi Weekes. Die Hauptrollen übernahmen Sope Dirisu und Wunmi Mosaku.\nZusammen mit anderen  Flüchtlingen, versuchen Bol und Rial gemeinsam mit ihrer Tochter Nyagak auf einem überfüllten Motorboot aus dem kriegsgebeutelten Südsudan zu fliehen. Sie schaffen es nach Europa, jedoch ihre Tochter und viele andere nicht. In Großbritannien wird ihnen Asyl auf Probe gewährt und ein heruntergekommenes Haus zugewiesen.  Sie erleben Rassismus und Hass von ihren Nachbarn, ihr zuständiger Sachbearbeiter Mark hofft, dass die beiden zu den „Guten“ gehören.\nBol versucht, sich zu integrieren, er singt Fußballlieder, er ändert seine Kleidungsgewohnheiten und bittet seine Frau, beim Essen Besteck statt ihrer Hände zu benutzen. Bol will der Regierung beweisen, dass er und Rial nach Großbritannien gehören. Rial hingegen hält an ihrer Kultur fest. Sie behält die Halskette ihrer Tochter, kleidet sich farbenfroh und setzt sich zum Essen nicht an den Tisch, sondern auf den Boden. Sowohl Bol als auch Rial erleben bald seltsame und beunruhigende Phänomene in dem Haus und haben Visionen von ihrer verstorbenen Tochter und einem mysteriösen Mann, die beide durch die Wände des Hauses verschwinden.\nRial erkennt schnell die Bedeutung dieser Erscheinung, es ist ein Apeth, ein Geist in ihrem Haus. Sie erzählt Bol die Geschichte eines armen Mannes in ihrem Dorf, der versehentlich einen Apeth am Fluss bestohlen hat. Als der Dieb sein Haus baute, zog der Apeth bei ihm ein. Rial glaubt, dass ein Apeth die beiden verfolgt und wenn sie ihre Schuld zurückzahlen, wird der Apeth ihnen Nyagak zurückbringen. Da weder Rial noch Bol wissen, wessen sie sich schuldig gemacht haben, verbrennt Bol alles, was sie mitgebracht haben, aber der Apeth quält sie weiter und die Dinge verschlechtern sich zwischen den beiden. Bol kann Mark nicht davon überzeugen, ihnen eine neue Unterkunft zuzuweisen. Er ramponiert das Haus auf der Suche nach dem Apeth und richtet großen Schaden an, den Mark bei einem Besuch entdeckt und beanstandet. Rial möchte das Haus verlassen, doch  Bol sperrt sie ein, bevor er den Apeth selbst herbeiruft, der ihn einen Dieb nennt und behauptet, Bol habe ein Leben gestohlen, das ihm nicht zusteht. Der Apeth bietet Bol einen Handel an: sein Leben für das von Nyagak, doch Bol lehnt dieses Angebot ab, was dazu führt, dass Bol aus Wut in einen Zustand kurzzeitiger Katatonie gerät.\nRial gelingt die Flucht aus dem Haus, findet sich aber auf unerklärliche Weise im Südsudan wieder. Hier trifft sie alte Freunde, die sich in einer weiteren Rückblende als Opfer eines grausamen Massakers entpuppen. Rial konnte überleben, indem sie sich versteckte. Bol findet sie und die beiden fliehen, während die Gewalt die Region erfasst, müssen aber feststellen, dass ein Bus, den sie besteigen müssen, nur Menschen mit Kindern mitnimmt. In seiner Verzweiflung sieht Bol Nyagak in der Menge und entführt sie, indem er fälschlicherweise behauptet, sie sei ihre Tochter. Das Paar steigt in den Bus und flieht auf das Boot, als Nyagak und andere über Bord fallen. Bol erkennt seine Schuld an und beschließt, sie an den Apeth zu begleichen. Als Bol beginnt, den Apeth in seine Haut zu lassen, betritt Nyagak den Raum und kehrt zu Rial zurück. Rial beschließt, Bol zu retten,  indem er dem Apeth die Kehle durchschneidet.\nSpäter kommt Mark, um das Haus zu inspizieren und findet es repariert vor. Bol und Rial erzählen ihm, dass sie sich entschieden haben, zu bleiben und es zu ihrem Zuhause zu machen. Sie sagen, dass Rial den Apeth getötet hat, was Mark lustig findet.\nIm August 2017 wurde bekannt, dass Remi Weekes Regie führen würde. The Weinstein Company reichte eine Klage gegen Starchild Pictures ein und behauptete, sie hätten sich aus einer nicht unterzeichneten Vertriebsvereinbarung zurückgezogen. Im März 2018 wurde bekannt, dass Wunmi Mosaku und Sope Dirisu sich der Besetzung des Films angeschlossen hatten, wobei die Klage nicht weiter verfolgt wurde und The Weinstein Company nicht mehr beteiligt war. Regency Enterprises, BBC Films und Vertigo Entertainment übernahmen die Finanzierung und die Produktionsleitung.\nDer Film feierte am 27. Januar 2020 in den USA auf dem Sundance Film Festival seine Premiere. Der Film läuft seit 30. Oktober 2020 weltweit auf Netflix.\nDer Film wurde auf Rotten Tomatoes bei 73 Kritiken mit 8,1/10 bewertet.\nJusting Chang von der Los Angeles Times urteilte: \"The script's cleverest gambit is to blur our sense of what kind of movie we might be watching - a thriller about a haunted house or a portrait of the dehumanization of the refugee experience?\" (Der cleverste Schachzug des Drehbuchs besteht darin, uns dahingehend zu verunsichern, welche Art von Film wir gerade sehen - einen Thriller über ein Spukhaus oder ein Porträt über die Entmenschlichung der Flüchtlingserfahrung?)\nBlack Reel Awards 2021\nBritish Academy Film Awards 2021\nBritish Independent Film Awards 2020\nCritics’ Choice Super Awards 2021\nLondon Critics’ Circle Film Awards 2021\nNAACP Image Awards 2021\n"
}