{
    "date": "28-04-2021 14:16:19",
    "link": "https://de.wikipedia.org/wiki/Hitcher%5FReturns",
    "title": "Hitcher Returns",
    "text": "Hitcher Returns (Originaltitel: The Hitcher II: I've Been Waiting) ist ein US-amerikanischer Thriller aus dem Jahr 2003 und eine Fortsetzung des Thrillers Hitcher, der Highway Killer aus dem Jahr 1986. Regie führte Louis Morneau, das Drehbuch schrieben Molly Meeker, Charles R. Meeker und Leslie Scharf.\nDie Handlung spielt 15 Jahre nach den Ereignissen des ersten Films. Jim Halsey ist als Polizist tätig. Er und seine Freundin Maggie reisen nach Texas, wo sie mit dem pensionierten Polizisten Captain Esteridge über die Ereignisse reden wollen. Unterwegs nehmen sie einen Anhalter mit, welcher sich ebenfalls Jim nennt. Jim Halsey wirft diesen etwas später aus dem Auto, weil er denkt, der Mann hätte eine Waffe bei sich. Nach einiger Zeit werden sie von einem Polizisten angehalten. Ein LKW hält in der Nähe an; aus ihm steigt der Anhalter aus, der den Polizisten erschießt. Halsey und Maggie fliehen.\nHalsey und Maggie finden Captain Esteridge tot in dessen Haus. Der Serienmörder zeigt einen Mord an, versteckt sich auf dem Dachboden des Hauses und schießt auf die angekommenen Polizisten, die Halsey und Maggie für die Täter halten. Er verletzt Halsey tödlich; Maggie wird von den Polizisten verletzt. Sie flieht mit einem Auto, mit dem sie den schwer verletzten Halsey fährt und sieht in der Wüste zu, wie ihr Freund stirbt.\nMaggie wird von dem Serienmörder überwältigt und in einem leeren Wasserbehälter festgehalten, aber sie flieht. Etwas später ruft sie die Polizei an und sagt, dass sie sich mit denen treffen möchte. Während des Telefonates ermordet \"Jim\" die beiden Besitzer des Lokals. Maggie wird nach einem Schusswechsel zwischen Jim und der Polizei festgenommen. Der Anhalter hatte sich zuvor einen Finger abgeschnitten und Maggie das Gewehr zugeworfen. Er zeigt Maggie an und sagt gegen sie aus. Da Jim im Laufe der Zeit Maggie dazu brachte, sämtliche Mordwaffen in die Hand nehmen und sie zudem mehrfach versucht hatte, vor der Polizei zu fliehen, hält man sie für die Mörderin der Polizisten. Sie wird für geistig verwirrt gehalten, da sie dem Serienmörder den Namen ihres verstorbenen Freundes \"Jim\" gibt, was nicht dessen richtiger Name ist. Auf dem Weg zum Gefängnis in einem Polizeiwagen befreit er sie gewaltsam. Auch hier nimmt sie daraufhin die Mordwaffe in die Hand und wird dabei von einem weiteren Polizisten entdeckt. \"Jim\" erschießt auch diesen. Am Ende wird der Serienmörder von Maggie getötet, die einen LKW zum Explodieren bringt. Maggie nimmt sich damit auch die letzte Möglichkeit, ihre Unschuld zu beweisen. Die Motive des Serienkillers bleiben ebenso unklar wie der Grund, weshalb er Maggie terrorisierte.\nDas Lexikon des internationalen Films schrieb: „Weiterführung eines Thrillers von 1985 (Hitcher, der Highway-Killer\"), die sich ebenso stilsicher wie kritiklos einer reinen Effektsprache bedient, wobei die Subtexte nun eher simpler geraten sind. Ein leichenstarrender Film, der dem Zuschauer kaum eine Verschnaufpause gönnt.“\nDer Film wurde 2004 in der Kategorie Best DVD Release für den Saturn Award nominiert.\nDer Film wurde in Calgary und in einigen anderen Orten in Alberta gedreht. Er wurde am 30. November 2003 auf dem Sitges Festival Internacional de Cinema de Catalunya gezeigt.\n"
}