{
    "date": "28-04-2021 14:16:21",
    "link": "https://de.wikipedia.org/wiki/Hollow%5FMan%5F2",
    "title": "Hollow Man 2",
    "text": "Hollow Man 2 ist ein amerikanischer Horrorthriller aus dem Jahr 2006 und die Fortsetzung des Films Hollow Man – Unsichtbare Gefahr von 2000. Es ist eine Direct-to-DVD-Produktion und erschien am 5. Oktober 2006 im Handel.\nNach dem mysteriösen Mord an einem Wissenschaftler erhalten die Detectives Frank Turner und Lisa Martinez den Auftrag, dessen Kollegin Dr. Maggie Dalton zu beschützen. Schon bald müssen die beiden Ermittler feststellen, dass hinter der Sache mehr steckt, als sie zunächst dachten, denn bei dem Täter handelt es sich um den Elite-Soldaten Michael Griffin, der infolge eines Geheimprojektes unsichtbar ist. Nun will Griffin von Maggie ein Heilmittel, da seine Zellen zu verfallen beginnen.\nGriffin tötet Lisa, während Frank mit Maggie entkommen kann. Da Frank den Fall abgeben soll, entschließt er sich, mit Maggie zu fliehen und Griffin auf eigene Faust zu stoppen.\nWährend Griffin seinen Vorgesetzten, der ihn zu dem Geheimprojekt gebracht hat, tötet, stoßen Frank und Maggie auf Timothy Laurents, einen anderen Teilnehmer des Experimentes, bei dem der Zellverfall schon weit fortgeschritten ist. Er enthüllt, dass Griffin im Auftrag des Senators, der das Projekt finanziert, politische Gegner umgebracht hat und schließlich von der Macht zu töten besessen wurde.\nAls Griffin Maggies Schwester Heather entführt, ist Maggie gezwungen, sich mit dem Unsichtbaren zu treffen. Er will Maggie das Unsichtbarkeitsserum spritzen, um sie an sich zu binden, doch Frank verhindert dies im letzten Moment. Während Griffin mit Maggie in ein Labor flieht, spritzt sich nun Frank das Serum.\nAls Unsichtbarer überwältigt Frank den Senator, der dann beim Versuch zu fliehen von einem Auto erfasst und getötet wird. Schließlich besiegt Frank auch Griffin, dem Maggie statt des Heilmittels ein Gift injiziert und ihn damit entscheidend geschwächt hat.\nAm Ende warten Maggie und Heather auf Franks Rückkehr, der als Unsichtbarer durch die Stadt streift.\n„Obwohl Paul Verhoevens ‚Hollow Man‘ aus dem Jahr 2000 nicht eben ein Kinokassenschlager war, geht nun dank des respektablen DVD-Erfolges ein kleineres Sequel des SF-Thrillers an den Start. Den Posten von Kevin Bacon als Unsichtbarer auf dem Amoklauf übernimmt jetzt der einstmalige Topstar Christian Slater (‚Operation: Broken Arrow‘), doch ist der Star von wenigen Augenblicken abgesehen fast nur zu hören, in D also nicht mal das. Die Effekte sind gelungen und die Story altbacken in einem soliden Zeitvertreib für Genrefans.“\n„Enttäuschendes Remake eines Science-Fiction-Thrillers von Paul Verhoeven (2000), der seinerseits auf dem Original ‚Der Unsichtbare‘ (1933) beruht. Eine uninteressante Geschichte mit einem weitgehend unsichtbaren Hauptdarsteller.“\n"
}