{
    "date": "28-04-2021 14:16:24",
    "link": "https://de.wikipedia.org/wiki/Honeymoon%5FKillers",
    "title": "Honeymoon Killers",
    "text": "Honeymoon Killers ist ein in Schwarzweiß gedrehter US-amerikanischer Film-Thriller von Leonard Kastle aus dem Jahr 1970. Zum Zeitpunkt seines Erscheinens ein Misserfolg, galt er in späteren Jahren als Kultfilm.\nDie übergewichtige, nicht mehr ganz junge Krankenschwester Martha verliebt sich in den Heiratsschwindler Ray. Als er sie nach erfolgter Geldübergabe abservieren will, täuscht Martha mit Hilfe einer Freundin einen Selbstmordversuch vor. Ray beichtet ihr daraufhin die Wahrheit. Beide werden ein Liebespaar und Martha bringt ihre Mutter in ein Heim um sich stattdessen um Ray kümmern zu können. Danach erschleichen sie sich mit Ray als scheinbar heiratswilligem Bewerber das Vertrauen älterer, alleinstehender Frauen, um diese auszurauben und zu ermorden. Als eine dieser Frauen scheinbar von Ray schwanger wird, informiert die eifersüchtige Martha die Polizei. Beide werden festgenommen und, wie der Schlusstitel mitteilt, hingerichtet.\nDer Film basiert auf dem Fall der so genannten Lonely Hearts Killers Ray Fernandez und Martha Beck, die 1951 wegen nachgewiesenen Mordes an mindestens drei Personen hingerichtet wurden.\nDer Film war die erste Produktion des Produzenten Warren Steibel, das Drehbuch stammte von dem Opernkomponisten Leonard Kastle. Ein Freund Steibels, Leon Levy, finanzierte den 150.000 US-Dollar teuren Film. Als Regisseur wurde zunächst Martin Scorsese engagiert, dieser wurde jedoch wegen Differenzen entlassen, ebenso sein Nachfolger Donald Volkman. Schließlich übernahm Kastle die Regie, der mit dem Film sein Debüt gab.\nHoneymoon Killers lief am 4. Februar 1970 in New York an. Während der Film in den USA kommerziell erfolglos blieb, konnte er in Großbritannien und Frankreich einen bescheidenen Gewinn erzielen.\nIn der Bundesrepublik Deutschland wurde der Film am 17. November 1970 gestartet und am 11. Oktober 1990 wiederaufgeführt.\nHoneymoon Killers erhielt überwiegend gute Kritiken. So schrieb etwa Variety, er sei „mit Sorgfalt, Authentizität und Liebe zum Detail gemacht“. Die New York Times lobte die Leistungen von Regie und Hauptdarstellern und nannte den Film ein „gelungenes Kammerspiel“. Zu den wenigen Ausnahmen zählte Pauline Kael, die von einem „furchtbaren Film“ sprach. François Truffaut bezeichnete ihn als einen seiner liebsten amerikanischen Filme.[10]\nDer Spiegel schrieb 1990 anlässlich der deutschen Wiederaufführung: „Kein Krimi, sondern ein Liebesfilm; seine Bilder sind so hell, daß die Augen schmerzen; seine Personen geben das Geheimnis ihrer kranken Liebe nicht preis und verweigern sich jeder Deutung.“[10] Das Lexikon des internationalen Films urteilte: „Der einzige Film des Opernkomponisten Kastle ist eine billig produzierte, aber hervorragend fotografierte, ebenso unterkühlte wie beklemmende Satire auf den American way of life.“\n"
}