{
    "date": "28-04-2021 14:16:26",
    "link": "https://de.wikipedia.org/wiki/Horsemen",
    "title": "Horsemen",
    "text": "Horsemen ist ein Psychothriller von Jonas Åkerlund aus dem Jahr 2009 mit Dennis Quaid in der Hauptrolle.\nDetective Aidan Breslin hat nach dem Krebstod seiner Frau alle Mühe, mit seinem Leben, seiner Arbeit und der Erziehung seiner beiden Söhne Alex und Sean zurechtzukommen.\nAls auf der Eisfläche eines zugefrorenen Sees die Zähne eines älteren Mannes unter einer Servierhaube gefunden werden, wird Breslin als forensischer Odontologe zum Tatort gerufen und mit dem Fall betraut. Auffällig am Tatort ist, dass rund um den See herum vier Bäume, einer pro Himmelsrichtung, mit dem Schriftzug „Come And See“ (deutsch: „Komm und sieh“) in roter Farbe versehen wurden.\nKurze Zeit später wird Mary Anne Spitz' Leiche von deren Adoptivtochter Kristin gefunden, die in einem Metallrahmen für Body-Suspension hängt, deren Unterleib aufgeschlitzt und deren Lunge durchstochen wurde, so dass sie letztlich an ihrem eigenen Blut ertrank. An den Wänden befinden sich erneut dieselben vier Schriftzüge, die bereits am ersten Tatort zu lesen waren. Breslin muss nun von einem Serienmord ausgehen und befürchtet weitere Opfer.\nSeine Befürchtungen bewahrheiten sich, als ein drittes Opfer, Garrison Jacobs, gefunden wird, das denselben SM-Praktiken ausgesetzt wurde und dessen Fundort die bekannten Schriftzüge aufweist.\nBreslin wird klar, dass es sich bei den vorgefundenen Schriftzügen um ein Zitat aus der Bibel handelt. Es ist der Offenbarung des Johannes entnommen, in der die Reiter der Apokalypse angekündigt werden. Zugleich gelingt es dem ermittelnden Detective, den Hersteller der Metallrahmen als einen örtlichen Tätowierer zu identifizieren. Dieser sagt aus, er habe auf eine anonyme Bestellung hin vier Metallrahmen angefertigt.\nKristin meldet sich bei Breslin und gesteht ihm bei einem Spaziergang im Park, sie habe ihre schwangere Mutter getötet und ihr ihren Fetus entnommen. Damit wollte sie ihren Vater bestrafen, der sich sexuell an ihr vergangen hat. In ihrem Kinderzimmer finden sie Videoaufzeichnungen von den gewaltsamen Toden von Garrison Jacobs und Mary Anne Spitz.\nObwohl sich Kristin in Haft befindet, halten die Morde an. Dies stimmt mit den Ergebnissen der Spurensicherung überein, nach deren Erkenntnissen es sich um vier Täter handelte – analog zu den vier apokalyptischen Reitern.\nWährend seiner Ermittlungen entdeckt Breslin als Gemeinsamkeit, dass sich sämtliche Opfer bei Annette Richardson in Gruppentherapie befanden. Da auch Breslins Sohn Alex nach dem Tod seiner Mutter die Therapie bei Annette Richardson aufsuchte und Breslin befürchtet, die Täter hätten die Zähne beim ersten Mordopfer platziert, um sicherzugehen, dass er als forensischer Odontologe mit dem Fall betraut wird, sieht er seine Söhne als nächste Opfer der Serientäter.\nBreslin begibt sich daher auf direktem Wege zu Seans Schule, nur um telefonisch zu erfahren, dass der zu Breslins Haus geschickte Kollege Stingray dort niedergeschlagen wurde. Nachdem Breslin sich um Stingray gekümmert und ärztliche Hilfe angefordert hat, betritt er Alex' Zimmer, um nach seinem Sohn zu sehen. Dieser ist nicht zuhause, allerdings muss Breslin entsetzt feststellen, dass Alex nicht das Opfer eines Serientäters geworden ist, sondern selbst zu den Serientätern zählt.\nBreslin macht sich auf den Weg, um seinen Sohn im städtischen Theater zu treffen, wird dort jedoch mit einer Injektion betäubt und kommt erst wieder zu sich, als sein Sohn sich bereits verletzt hat und in einem Metallrahmen hängt. Er berichtet seinem Vater, dass er seinen Freitod über eine Videokamera ins Internet überträgt und dies das Zeichen für die Online-Community ist, sich gegen ihre Familien zu erheben.\nEs gelingt Breslin, sich von seinen Handschellen zu befreien, seinen Sohn aus dem Metallrahmen zu lösen und ihm damit das Leben zu retten.\nDer Film wurde im kanadischen Winnipeg und Toronto gedreht. Ein Nachdreh wurde in Chicago durchgeführt. Die Dreharbeiten begannen am 29. Januar 2007 und endeten im März 2007. Das Budget des Films wurde auf 20 Millionen US-Dollar geschätzt. Am 14. Mai 2008 feierte der Film seine Premiere bei den Internationalen Filmfestspielen von Cannes. In den USA war er erstmals am 6. März 2009 eingeschränkt in den Kinos zu sehen, später wurde von einer weiteren Kinoveröffentlichung abgesehen und – ebenso wie in Großbritannien – einer Direct-to-Video-Vermarktung der Vorzug gegeben. In Deutschland wurde er am 7. März 2009 erstmals im Rahmen der Fantasy-Filmfest-Nights 2009 in der englischen Originalfassung vorgeführt. Am 7. Juli 2009 erschien er in den USA auf DVD, erst im Anschluss, am 27. August 2009, kam er in die deutschen Kinos. In Österreich war der Kinostart einen Tag später. Außerhalb der USA wurden mehr als eine Million US-Dollar eingespielt.\nDer Film „Horsemen“ ist die erste Produktion von Platinum Dunes, bei der es sich nicht um eine Neuverfilmung eines erfolgreichen Horrorfilms der 1970er Jahre handelt.\nUrsprünglich war die Rolle des Polizeichefs Krupa mit Neal McDonough besetzt. Nach fast einem Jahr wurde ein Nachdreh in Chicago angesetzt, für den Neal McDonough nicht zur Verfügung stand. Daraufhin wurden sämtliche Szenen mit ihm erneut gedreht, diesmal mit Chelcie Ross in der Rolle des Polizeichefs. Clifton Collins junior hatte sich für andere Dreharbeiten zwischenzeitlich den Kopf geschoren und seinen Bart abrasiert, weswegen er für den Nachdreh mit einer Perücke und einem falschen Bart ausgestattet wurde. Trotz der umfangreichen Arbeiten beim Nachdreh ist die Laufzeit der DVD um rund 20 Minuten kürzer als die Originalfassung.\nDie DVD des Films wurde von Concorde Home Entertainment am 4. Februar 2010 veröffentlicht. Sie wurde in Deutschland in einer limitierten Steelbook Edition angeboten. Die Blu-ray Disc Veröffentlichung wurde in einem normalen Amaray Verpackung vorgenommen. Das Bonusmaterial enthält einen Audiokommentar von Regisseur Jonas Åkerlund und Kameramann Eric Broms, entfallene Szenen sowie den deutschen und den US-amerikanischen Kinotrailer.\nWährend der Dreharbeiten in Winnipeg, die in der Mitte des kanadischen Winters stattfanden, wurde die Filmcrew mit Temperaturen von bis zu −45 Grad Celsius konfrontiert. Die Dreharbeiten fanden zwar in Winnipeg, Toronto und Chicago statt, allerdings sah das ursprüngliche Drehbuch vor, dass die Handlung in Detroit spiele.\nDa der Regisseur Jonas Åkerlund darauf bestand, den Film an möglichst realistischen Drehorten zu produzieren, wurden lediglich zwei Filmsets für den Film angefertigt. Weiterhin plante er die Verwendung echter Personen für die Body-Suspension-Szenen, musste jedoch zur Wahrung der Sicherheit und Gesundheit aller Beteiligten am Set auf die Nutzung von Alternativen aus der Prothetik ausweichen. Nachdem Åkerlund Gespräche mit mehreren Suspension-Anhängern geführt hatte, spielte er mit dem Gedanken, diese SM-Praktik selber auszuprobieren.\nZiyi Zhang zog zu einer US-amerikanischen Gastfamilie nach New York City, um sich auf ihre Rolle vorzubereiten und ihre englischen Sprachkenntnisse zu verbessern. Dennis Quaids Rolle wurde von dem US-amerikanischen Dichter und Schriftsteller polnisch-deutscher Abstammung Charles Bukowski inspiriert. Es war Dennis Quaid vertraglich zugestanden worden, jedes Wochenende in Los Angeles zu verbringen. Davon machte Quaid jedoch keinen Gebrauch, da es ihm bei den Dreharbeiten so gut gefiel, dass er gelegentlich sogar seine Frau sowie seine Band nach Winnipeg brachte.\nNachdem aus China erste Artwork-Entwürfe für das Filmplakat eintrafen, die Dennis Quaid und Ziyi Zhang als wörtliche Interpretation des Filmtitels „Horsemen“ auf dem Rücken eines Pferdes zeigten, entbrannte eine intensive Diskussion darüber, den Filmtitel in „Come and see“ zu ändern.\nFür die Suspension-Szene, in der Eric Balfour durch Drähte an den Augenlidern daran gehindert wird, seine Augen zu schließen, wurde eine Krankenschwester engagiert, deren Aufgabe es war, seine Augen durch die Gabe von entsprechender Flüssigkeit vor dem Austrocknen zu bewahren.\nDas Zitat „Come and see“ (deutsch: „Komm und sieh“) ist der Offenbarung des Johannes entnommen, in der die Reiter der Apokalypse angekündigt werden.\nJulian Unkel von Filmstarts sah, „dass Åkerlund bei ›The Horsemen‹ sämtliche Genrekonventionen brav bedient. Er inszeniert die Geschichte in ruhigen, düsteren Einstellungen ganz im Stile von ›Sieben‹, freilich ohne je die atmosphärische Intensität des Vorbilds zu erreichen. Von dem optisch beeindruckenden Bilderreigen in ›Spun‹ ist ›The Horsemen‹ also weit entfernt, an ›C.S.I.‹ erinnernde Innenaufnahmen von Körpern bei einer Obduktion sind da schon der Höhepunkt in Sachen visuellen Einfallsreichtums. […] Dank einer gut gelungenen und außerdem überraschenden Wendung im Mittelteil schafft es Callaham dann aber, den Film plötzlich in eine andere Richtung zu führen, als es nach dem formelhaften Beginn zu erwarten war.“ Unkel resümiert, dem Film gelänge es, „dem mittlerweile etwas ausgelutschten Genre einige interessante Aspekte hinzuzufügen\", er kranke aber dennoch „letztlich an einer allzu konventionellen Inszenierung, klischeebeladenen Charakteren und einer enttäuschenden Auflösung“. […] ›The Horsemen‹ ist kein schlechter Thriller, der jedoch zu wenig Neues mitbringt, um aus der breiten Masse herauszustechen.“\nThorsten Krüger aus der Redaktion von kino.de urteilte: „Der von dem Horrorgenre reichlich zugeneigten Michael Bay produzierte Ausflug ins ›Sieben‹-Territorium erstaunt zunächst mit dem Verzicht auf gängige Stilmittel, auch wenn die konventionelle Krimi- und Thriller-Plot einige sattsam bekannte Motive vorzuweisen hat, gleichwohl aber eine sich deutliche abzeichnende Spannungskurve bewirkt. […] Im moralischen Diskurs über die Verkommenheit der Menschen glänzt besonders die zierliche Chinesin Zhang Ziyi […] in einer diabolischen Nebenrolle. Einen denkwürdigen, nicht minder starken Auftritt hat Patrick Fugit. […] Damit liefert das psychologisch schlau ersonnene Skript von Dave Callaham, der nach ›Doom – Der Film‹ zeigen darf, was er kann, ein paar triftige Motive, die vorschnelle Wertungen unterlaufen und auf die bittere finale Erkenntnis vorbereiten, die nicht nur bei dem stark aufspielenden Dennis Quaid heftige Emotionen freisetzt.“\nDie Redaktion von Computer Bild rät: „Einen starken Magen und hohe Ekelresistenz sollte man unbedingt mitbringen, wenn Åkerlund eine starke Darstellerriege (Lou Taylor Pucci, Peter Stormare, Patrick Fugit) in schwindelerregender Abscheulichkeit perverse Spielchen treiben lässt.“\n"
}