{
    "date": "28-04-2021 14:16:26",
    "link": "https://de.wikipedia.org/wiki/Hostage%5F%E2%80%93%5FEntf%C3%BChrt",
    "title": "Hostage – Entführt",
    "text": "Hostage – Entführt (Originaltitel: Hostage) ist ein US-amerikanisch-deutscher Thriller aus dem Jahr 2005 von Regisseur Florent Emilio Siri mit Bruce Willis in der Hauptrolle. Das Drehbuch basiert auf dem gleichnamigen Roman aus dem Jahr 2001 von Robert Crais.\nJeff Talley leitet die Lokalpolizei in dem kleinen Ort Bristo Camino in Ventura County, obwohl er für diese Tätigkeit deutlich überqualifiziert ist. Früher war er der Chef-Vermittler bei Geiselnahmen des LAPD von Los Angeles. Diese Karriere gab er freiwillig auf, nachdem ein geistig gestörter Geiselnehmer vor seinem Selbstmord seine Frau und den gemeinsamen Sohn tötete. Talley hätte den Sohn retten können, wenn er die Mutter geopfert hätte. Als der Sohn in seinen Armen starb, gab er sich die Schuld an dem Blutbad und entschied sich für den Wechsel in die ländliche Region.\nIn Bristo Camino lebt auch Walter Smith mit seinen Kindern Jennifer und Tommy. Sie bewohnen eine luxuriöse Villa an einem Berghang. Smith führt nach außen ein normales Leben, arbeitet jedoch als Buchhalter für eine kriminelle Vereinigung. Die drei Jugendlichen Dennis, dessen Bruder Kevin und ihr gemeinsamer psychopathischer Bekannter Mars werden auf die offenbar reichen Smiths in der Stadt aufmerksam, und Dennis beschließt, deren wertvollen Cadillac zu stehlen. Um an die Autoschlüssel zu gelangen, brechen sie in die Villa ein, werden dort allerdings von der Familie überrascht. Bei einem Handgemenge wird Walter Smith von Dennis mit einer Pistole niedergeschlagen. Die Kinder der Smiths werden gefesselt, sodass die Eindringlinge ungestört das Haus durchsuchen können. Dem kleinen Tommy gelingt es jedoch vorher, den stillen Alarm auszulösen. Eine Streifenpolizistin geht dem Alarm nach und wird von Mars am Tor der Villa niedergeschossen, da Mars über den laufenden Funkverkehr hört, dass das Fahrzeug, mit dem sie gekommen sind und das vor dem Haus steht, auf der Fahndungsliste steht und die Polizistin Verdacht schöpft. Der kurz danach eintreffende Jeff Talley versucht noch, die Polizistin zu retten, jedoch stirbt diese in seinen Armen.\nTalley, mittlerweile von den Vorgängen informiert, sieht sich erneut einer Geiselnahme gegenüber und ist froh, die Einsatzleitung schnell wieder abgeben zu können. Da die kriminelle Vereinigung, für die Smith arbeitet, dringend darauf angewiesen ist, geheime Informationen von Walter Smith zu bekommen, die dieser kurz zuvor auf einer DVD gespeichert hatte, entwickelt sich die Rolle von Talley bei dieser Geiselnahme doch anders: Die Bande entführt Talleys Familie und zwingt ihn dadurch, die Verhandlungen mit den Jugendlichen wieder aufzunehmen, sodass es mit seiner Hilfe den Kriminellen ermöglicht werde, die Informationen aus dem Hause der Smiths zu besorgen.\nTommy konnte sich inzwischen befreien und mit dem Handy seiner Schwester Talley erreichen. Dies hilft wiederum Talley, da er dadurch wieder zum Leiter der Einsatzleitung wird. Im Gegenzug sorgt er dafür, dass Tommy die benötigte DVD aus dem Büro seines Vaters holt.\nNach einigen Verhandlungsversuchen mit Dennis gelingt es Talley, den verletzten Walter Smith aus dem Haus zu evakuieren. Er lässt den Krankenwagen jedoch nicht sofort ins Krankenhaus fahren, sondern will vorher noch von Smith in Erfahrung bringen, welche geheimen Informationen die Bande so dringend von ihm benötigt. Gleichzeitig lässt er über die Medien verbreiten, Smith sei auf dem Weg ins Krankenhaus verstorben.\nTalley trifft mit Dennis ein Abkommen, wonach die Jugendlichen mit einem Helikopter das Haus verlassen können. Die Aktion scheitert jedoch, da Mars (gegen die Abmachung) auch Jennifer, die er inzwischen als „sein Mädchen“ betrachtet, als Geisel mitnehmen will. Danach spitzt sich die Lage im Haus weiter zu. Der psychopathische Mars stürzt zuerst Kevin, der das Haus verlassen will, über eine Treppe zu Tode und erschießt danach Dennis. Tommy schafft es, seine ans Bett gefesselte Schwester zu befreien. Dieser gelingt es, mit einem Messer Mars, der sie ständig bedrängt, im Gesicht zu verletzen. Doch die Wunde hindert ihn nicht daran, die Kinder auf ihrer Flucht weiter zu verfolgen.\nTalley stürmt darauf im Alleingang das Haus, um die Kinder zu retten. Mars bereitet währenddessen einige Molotow-Cocktails vor, um damit das Haus der Smiths in Brand zu stecken. Die kriminelle Vereinigung verschafft sich, als FBI-Einheit getarnt, ebenfalls Zugang zum Haus, um die für sie so wichtige DVD zu besorgen. Dabei wird ein Großteil ihres Teams von Mars ausgeschaltet, der inzwischen das Haus in Brand gesteckt hat. Talley und die Kinder werden allerdings bei ihrer Flucht aus dem brennenden Haus von einem der Gangster aufgehalten. Dieser will sie erschießen, wird aber von hinten durch einen von Mars geworfenen Molotow-Cocktail getötet. Mars will nun auch Talley und die Kinder töten. Jedoch zögert er, seinen letzten Molotow-Cocktail zu werfen, während er Jennifer ansieht, für die er anscheinend Gefühle entwickelt hat. Schließlich lässt er – gewollt oder ungewollt – den letzten Molotow-Cocktail aus seiner Hand fallen und verbrennt dadurch selbst. Dadurch können Talley und die Kinder fliehen.\nZum Schluss gelingt es Jeff mit der Hilfe von Walter, seine eigene Familie zu befreien. Walter, dankbar für die Rettung seiner eigenen Kinder, erschießt den vermeintlichen Anführer der Bande und ermöglicht Talley so, seine eigene Familie zu retten. Bei der Befreiungsaktion werden alle Geiselnehmer getötet und Talley fährt mit seiner Familie und Walter in einem Krankenwagen weg. Es bleibt unklar, wer genau die verbrecherischen Auftraggeber des Buchhalters waren und was der Inhalt der DVD war.\n„Der französische Filmemacher Florent Siri (Das tödliche Wespennest) überrascht mit einer einfallsreichen, komplexen Thriller-Story, in der sich auch Hauptdarsteller Bruce Willis wieder von seiner besten Seite zeigt. Drastisch, dramatisch und düster!“\n„Der raffiniert konstruierte Thriller verdoppelt Konfliktsituationen und spiegelt sie wechselseitig, hat aber außer den fintenreichen Plotverwicklungen nur wenig zu bieten. Vor allem die Charakterisierung der Figuren lässt Schwächen erkennen.“\n„Explosive Action in eleganter Optik, mit einem Bruce Willis in Hochform.“\n"
}