{
    "date": "28-04-2021 14:16:27",
    "link": "https://de.wikipedia.org/wiki/Hotel%5FRuanda",
    "title": "Hotel Ruanda",
    "text": "Hotel Ruanda ist ein Spielfilm aus dem Jahr 2004 von Terry George über den Völkermord in Ruanda an den Tutsi und an gemäßigten Hutu im Jahre 1994. Der Film beruht auf der wahren Geschichte von Paul Rusesabagina, der über 1200 Menschen vor dem sicheren Tod rettete.\nDer Film erzählt die auf einer wahren Begebenheit beruhende Geschichte des Hôtel des Mille Collines in Kigali während des Völkermordes in Ruanda im Frühjahr 1994. In dem seit vielen Jahrzehnten bestehenden Konflikt zwischen der Bevölkerungsmehrheit der Hutus und den politisch wie wirtschaftlich dominierenden Tutsi wird am Abend des 6. April 1994 das Flugzeug des Präsidenten Juvénal Habyarimana beim Landeanflug auf den Flughafen Kigali abgeschossen, was die Auseinandersetzungen eskalieren lässt. Daraufhin sterben in Ruanda in nur 100 Tagen ca. eine Million Menschen durch Gewalttaten von Hutu-Milizen, Militär- und Polizeiangehörigen.\nIm Mittelpunkt des Films steht der Hotelmanager Paul Rusesabagina und das Schicksal seiner Familie. Paul übernimmt die Leitung des Vier-Sterne-Hotels Des Milles Collines, nachdem der belgische Hoteldirektor abgereist ist. Paul gelingt es, seine Familie und die Nachbarfamilien vor Hutu-Rebellen zu retten, indem er den Anführer mit Geld besticht. Zudem darf er seine Familie mit ins Hotel nehmen. Nachdem die Rote-Kreuz-Schwester Pat Archer zusätzlich zwanzig Waisenkinder ins Hotel gebracht hat, lässt Paul schließlich mehr als 1200 Flüchtlinge ins Hotel.\nDie Weltöffentlichkeit scheinen die Völkermorde in Afrika wenig zu interessieren. Das planmäßige Vorgehen der Génocidaires – vor allem in Form der Interahamwe-Miliz – ist organisiert: Der Radiosender Radio-Télévision Libre des Mille Collines hetzt die Hutu zusätzlich auf. Währenddessen hat der UN-Colonel Oliver Schwierigkeiten, zusätzliche Interventionen aus dem Ausland zu bekommen. Die UN-Soldaten dürfen nicht in gewalttätige Auseinandersetzungen eingreifen. Die neu eingetroffenen UN-Soldaten helfen nur den ausländischen Hotelgästen beim Verlassen des Landes. Zudem ist damit das letzte Hindernis beseitigt, das die Hutu-Milizen davon abhalten könnte, die Flüchtlinge im Hotel zu töten.\nPaul gelingt es, den kommandierenden General der Hutu-Milizen zunächst mit alkoholischen Getränken und Bargeld zu bestechen. Als er von Hutu-Milizen dennoch gezwungen wird, das Hotel zu räumen, ruft Paul den Sabena-Präsidenten Tillens in Belgien an. Daraufhin ruft dieser den französischen Staatspräsidenten an und erreicht, dass die Hutu-Milizen rechtzeitig den Befehl zum Abzug erhalten. Colonel Oliver und Paul Rusesabagina erwirken schließlich auf eigene Faust die Evakuierung der Flüchtlinge. Nach zahlreichen Appellen und Telefonanrufen der Flüchtlinge ins Ausland schaffen sie es, dass diese aus Ruanda ausreisen dürfen. Während die Flüchtlinge mit den Lastwagen zu einem Flüchtlingslager an der Grenze gefahren werden, kämpfen die Hutu-Armee und die Tutsi-Rebellen immer noch gegeneinander. Pauls Frau Tatiana findet im Flüchtlingslager ihre beiden kleinen Nichten, die Kinder ihres Bruders Thomas Mirama und ihrer Schwägerin, die offenbar ums Leben gekommen sind. Pauls Familie wird schließlich nach Belgien ausgeflogen.\nAuf blutige Szenen wurde im Film weitgehend verzichtet.\n„Sie deuten die Massaker nur an. Warum?\n– Wie kann ich das Unmögliche auf die Leinwand bringen und zeigen, wie Menschen andere Menschen mit Macheten zerhacken? Es wäre nicht auszuhalten gewesen.“\nDie Figur des Colonel Oliver trägt viele Züge von Roméo Dallaire, der als Chef der nach Beginn des Völkermords stark reduzierten Unterstützungsmission der Vereinten Nationen für Ruanda vor Ort war.\n„Beschämend, beklemmend, mitreißend“\n„Beeindruckend, erschreckend, zutiefst menschlich und sehenswert, ohne aus dem Lebensretter einen Helden ohne jede menschliche Schwäche zu machen“\n„Hauptdarsteller Don Cheadle hätte für seine Meisterleistung eigentlich einen Oscar verdient […]. Besonders lobenswert: Terry George bleibt immer bei der Perspektive des Protagonisten und ergeht sich nicht in überbrutalen Massakern, denn allein die Andeutung ist schrecklich genug. Kein angenehmer, aber überaus wichtiger Film. Stark!“\n„Ein überzeugender Film, dem der Balanceakt zwischen historischer Rekonstruktion und bewegender Erzählung auf eindrückliche Weise gelingt und der trotz seiner stringenten Binnenperspektive und gelegentlicher Zuspitzungen auch die historischen Ereignisse Revue passieren lässt. – Sehenswert“\nDer Film war für drei Oscars nominiert, und zwar Don Cheadle als bester Hauptdarsteller, Sophie Okonedo als beste Nebendarstellerin und Keir Pearson und Terry George für das beste Original-Drehbuch. Bei der Berlinale 2005 lief der Film außer Konkurrenz. Er erhielt 2005 den Humanitas-Preis. Er gewann den Publikumspreis des Internationalen Filmfestivals in Toronto. Der Film wurde 2004 für drei Political Film Society Awards nominiert, wovon er einen gewann. Der Titeltrack Million Voices von  Jerry „Wonder“ Duplessis, Andrea Guerra und Wyclef Jean war 2006 für die Grammys nominiert.\nAuf der deutschen DVD von Universum aus dem Jahr 2005 (EAN 8-28767-26559-9) ist u. a. ein Audiokommentar von Terry George und ein Audiokommentar von Paul Rusesabagina und Wyclef Jean enthalten sowie eine Featurette, Interviews, ein Making-of und die Dokumentation Return to Rwanda.\n"
}