{
    "date": "28-04-2021 14:16:28",
    "link": "https://de.wikipedia.org/wiki/How%5FI%5FEnded%5FThis%5FSummer",
    "title": "How I Ended This Summer",
    "text": "How I Ended This Summer (russisch Как я провёл этим летом/Kak ja prowjol etim letom; deutschsprachiger Fernsehtitel: Mein Sommer mit Sergej) ist ein Spielfilm des russischen Regisseurs Alexei Popogrebski aus dem Jahr 2010. Der Psychothriller handelt von einem jungen Studenten, der den Sommer gemeinsam mit einem erfahrenen aber eigenbrötlerischen Meteorologen auf einer kleinen Forschungsstation im Arktischen Ozean verbringt.\nDer Film feierte seine Uraufführung im Wettbewerb der 60. Internationalen Filmfestspiele von Berlin und lief am 1. April 2010 in den russischen Kinos an.  Kinostart im deutschsprachigen Raum war am 1. September 2011.\nBei How I Ended This Summer handelt es sich um den dritten Spielfilm von Alexei Popogrebski, für den er auch das Drehbuch verfasste. Inspiriert wurde der Filmemacher dabei von den Tagebüchern Nikolai Pinegins, die er als 14-Jähriger gelesen hatte. Pinegin hatte Georgi Sedow auf dessen tragisch endenden Polarexpedition (1912–1914) begleitet. Popogrebski faszinierte die ungewöhnliche Auffassung von Zeit und Raum, die am Nordpol herrschen.\nDer Psychothriller wurde in Tschukotka an der Ostsibirischen See nahe der Tschaunbucht gefilmt. Drehort war die dortige ehemalige Polarstation Valkarei. Eine der beiden Hauptrollen vertraute Popogrebski Sergei Puskepalis an. Mit dem bekannten russischen Theaterregisseur hatte der Filmemacher bereits an seinem vorangegangenen Spielfilm Prostyje weschtschi (2007) zusammengearbeitet. Für den 24-jährigen Grigori Dobrygin war es nach Tschernaja Molnija (2009) erst der zweite Spielfilm. Roman Borissewitsch und dessen Filmfirma Koktebel produzierte How I Ended This Summer, wie auch die beiden vorangegangenen Filmprojekte von Popogrebski.\nNach Beendigung der Hochschule absolviert der junge Pawel ein dreimonatiges Praktikum auf einer kleinen Forschungsinsel im Arktischen Meer. In der heruntergekommenen Wetterstation trifft der schmächtige Student auf den älteren, bärenartigen Sergei. Der erfahrene Meteorologe hat mehrere Jahre auf der Insel verbracht und ist zum mürrischen Eigenbrötler geworden. Er überlässt Pawel das Reden und lässt ihn bei jeder Gelegenheit spüren, dass er nicht willkommen ist. Die Arbeit ist monoton: alle drei Stunden müssen die beiden die gemessenen Wetterdaten per Funk ans Festland durchgeben. Seit 1936 ist keine Schicht verpasst worden, wie Sergei erklärt.\nDie Männer lernen langsam miteinander auszukommen und der Aufenthalt geht dem Ende entgegen. Sergei blickt mit Besorgnis auf die bevorstehende Rückkehr auf das Festland, wo ihn eine Frau und ein Sohn erwarten. Als Sergei eines Tages beschließt, für zwei Tage in einer nahe gelegenen Lagune Seesaibling zu fischen, den er seiner Frau räuchern will, bleibt Pawel allein zurück. Er betrachtet daraufhin die Wetterstation als großen Abenteuerspielplatz, hüpft über rostige Blechtonnen, vertreibt sich die Zeit mit Ego-Shootern und vernachlässigt die Wetteraufzeichnungen. Da erreicht ihn ein Funkspruch vom Festland, der besagt, dass Sergeis Familie bei einem schweren Unfall ums Leben gekommen ist. Ein Schiff soll kommen und den Meteorologen von der Insel holen. Pawel traut sich nicht, dem zu Jähzorn neigenden Sergei die schlechte Nachricht zu überbringen. Er tut alles Mögliche, um die Meldung vor ihm zu verheimlichen und hofft auf die Ankunft des Schiffes, die ihn von seiner Pflicht entbinden könnte. Doch das Schiff bleibt im Eis stecken.\nAls Sergei nach mehreren Tagen von der Tragödie erfährt, herrscht nur noch Hass zwischen den beiden Männern. Der ängstliche Pawel steigert sich in einen Verfolgungswahn hinein und versucht sogar, den Älteren mit Räucherfisch zu vergiften, den er zuvor an der stationseigenen Atombatterie radioaktiv verseucht hatte. Als das rettende Schiff die Station schließlich erreicht, hat Sergei bereits beschlossen, auf der Insel zu bleiben.\nVon den deutschsprachigen Kritikern bestätigten einige, dass der Film die Bären an der Berlinale zu recht erhalten habe. Sie nannten das Werk „bildmächtig“, und seine Bilder spektakulär,[10] beeindruckend[11] oder „von archaischer Wucht“.[12] Sie schüfen „den Brückenschlag zwischen eindrucksvollen Naturpanoramen und Seelenlandschaften so gut, dass angreifende Polarbären so stark wirken wie ein nervös zuckender Mundwinkel von Grigori Dobrygin“. Die beiden Darsteller seien packend,[12] ihr Spiel „scharf profiliert“ und sie „beherrschen die ganze Bandbreite von Verletzlichkeit bis Härte“.[11] Sie erhielten wegen der kalkulierten Struktur allerdings nur wenig Freiraum, und die Figur Sergej sei nicht immer stimmig, da dramaturgischen Notwendigkeiten unterworfen.[13] Hielten die meisten Kritiker die Erzählung für „konzentriert“, „packend“ oder „fesselnd“,[11] setzten sich die Spiegel-Rezensenten von ihren Kollegen ausdrücklich mit dem Urteil ab, der Film sei todlangweilig.[14]\nEin „weltliche[s] Seelendrama“ nannte die Frankfurter Allgemeine Zeitung den Film, „dessen geistliche Wurzeln bis zu Dostojewskij und anderen russischen Gottsuchern zurückreichen.“ Den Grund, dass die Figuren nicht vor der Naturkulisse des Films unbedeutend werden, sah epd FIlm in seiner „verqueren Psychologie und einem Hang zu subtiler Komik am Rande des Lagerkollers.“ Die Erzählung habe ihre komischen Momente; trotz der Zuspitzung behalte der Film seine Lakonik und schlage „nie ins Thrillerhafte oder Dramatische um.“[10] Für den Tages-Anzeiger war der Film „eine Art Thriller“, mit einer hervorragend gestalteten Tonspur. „Sie ist ein eigenständiger Kommentar zu den psychischen Betriebsstörungen.“[11] Am ausführlichsten ging der film-dienst auf das Werk ein und klassierte es als Thriller. Popogrebsky zeichne „mit seinem kühlen, dichten Polarthriller ein intensives Bild von Ausgeliefertsein, Misstrauen und Paranoia in einer extremen Umwelt.“ Zum Stil heißt es: „Raffiniert, engmaschig ist das Netz aus Missverständnissen, Sprachlosigkeit und dummen Zufällen gewebt, das Popogrebsky über seine Protagonisten wirft. Mit subtilen Mitteln und nur spärlichem Dialog schildert er, wie Pavels Unreife und Scham schrittweise in Furcht und Hass umschlagen. Die Panik des Jungen, die geradewegs in die Katastrophe führt, überträgt sich durchaus auf den Zuschauer, doch eine der Qualitäten des Films liegt darin, die Tunnelperspektive Pavels wiederholt kritisch in Frage zu stellen.“[13]\nKritikenspiegel\nPositiv\nEher positiv\nNegativ\nGrigori Dobrygin und Sergei Puskepalis gewannen den Darstellerpreis der 60. Filmfestspiele von Berlin. Die Kameraarbeit von Pawel Kostomarow wurde ebenfalls mit dem Silbernen Bären („Herausragende künstlerische Leistung“) ausgezeichnet. Im selben Jahr erhielt Kostomarow eine Nominierung für den Europäischen Filmpreis.\nWeitere Auszeichnungen und Nominierungen (Auswahl)\n"
}