{
    "date": "28-04-2021 14:16:28",
    "link": "https://de.wikipedia.org/wiki/Human%5FCentipede%5F%E2%80%93%5FDer%5Fmenschliche%5FTausendf%C3%BC%C3%9Fler",
    "title": "Human Centipede – Der menschliche Tausendfüßler",
    "text": "Nachfolger →The Human Centipede II\nHuman Centipede – Der menschliche Tausendfüßler (Originaltitel: The Human Centipede (First Sequence)) ist ein niederländischer Horrorfilm aus dem Jahr 2009. Produzent und Regisseur war der Niederländer Tom Six.\nDie Handlung spielt in Deutschland im Kreis Mettmann. Der Protagonist, Dr. Heiter, entführt an einer Autobahnraststätte einen LKW-Fahrer, den er mit einem Betäubungsgewehr beim Erleichtern im Gebüsch überwältigt hat, in sein Haus. Später sind die zwei Touristinnen Lindsay und Jenny auf dem Weg zu einer Party, als sie auf einer verlassenen Waldstraße eine Reifenpanne haben. Nachdem sie von einem alten Mann belästigt werden, entscheiden sie sich, durch den Wald zu laufen, um irgendwo ein Telefon zu finden und den Pannendienst anzurufen, da ihre Mobiltelefone keinen Empfang haben.\nSie erreichen schließlich das großzügig angelegte Haus von Dr. Heiter, der sie einlässt und nach einem vorgetäuschten Telefonat mit dem Pannendienst mit in Wasser gelöstem Rohypnol betäubt. Als sie aufwachen, befinden sie sich in einem OP-Raum im Keller des Hauses. Neben ihnen liegt der LKW-Fahrer, der aber von Dr. Heiter per Giftspritze ermordet wird, da er in operationstechnischer Hinsicht inkompatibel zu den Frauen ist. Wenig später kehrt Dr. Heiter zu seinen restlichen Gefangenen zurück und bringt den ebenfalls betäubten japanischen Touristen Katsuro mit. Daraufhin erklärt er den dreien präzise, dass und wie er sie am Mund und After zusammennähen wird, und beginnt mit Vorbereitungen zur Operation. Während er Katsuro und Jenny betäubt, kann Lindsay sich befreien und versucht mit Jenny zu fliehen, wird aber von Heiter mit einem Betäubungsgewehr angeschossen. Dieser beginnt daraufhin mit der Operation, die er erfolgreich zu Ende führt.\nFortan trainiert er sein „Geschöpf“ wie einen Hund. Bei einer dieser „Trainingseinheiten“ kommt es zur wohl markantesten Szene des Films, als Katsuro defäkieren muss und Lindsay infolgedessen gezwungen ist, seine Exkremente zu schlucken. Während Dr. Heiter es ärztlich untersucht, erscheinen die beiden Kriminalpolizisten Kranz und Voller. Heiter verbietet ihnen das Durchsuchen seines Hauses ohne Durchsuchungsanordnung, aber die beiden kündigen an, innerhalb von 20 Minuten mit einer gültigen richterlichen Anordnung wiederzukommen und diese dann auch durchzusetzen. Heiters Versuche sie vorher zu betäuben, um das hintere sterbende Glied seines „Hundertfüßlers“ durch die beiden Polizisten zu ersetzen und damit seine Schöpfung auf vier Glieder zu erweitern, schlagen fehl. Er scheint deswegen kurzzeitig seine Selbstbeherrschung zu verlieren.\nNachdem die Polizisten das Haus von Dr. Heiter vorerst verlassen haben, verfällt er in Panik und stürmt in den Keller, wo er seine Opfer im Krankenzimmer nicht mehr antrifft. Sie lauern ihm in einem angrenzenden Raum auf; Katsuro sticht ihm dort mit einem Skalpell in Fuß und Knie und macht ihn somit weitgehend bewegungsunfähig. Katsuro fordert anschließend die zwei Frauen mit Hilfe erklärender Gesten auf, ihre Bewegungen untereinander zu koordinieren und einen Fluchtversuch zu unternehmen. Sie nehmen jedoch nicht den richtigen Weg und der Fluchtversuch endet im Schlafzimmer des Hauses. Es wird vorerst zu einer Sackgasse, weil die Ausgänge von dort nach außen verschlossen sind. Dr. Heiter folgt ihnen, nachdem er den Schock der Verletzung überwunden hat und will seine Kreatur wieder in seine Gewalt bringen.\nAls er sein Trio im Schlafzimmer stellt, entschließt sich Katsuro mit einem Splitter aus einer Glasscheibe, die er kurz zuvor mit einer Nachttischlampe einzuschlagen versuchte, Suizid zu begehen, obwohl eine Flucht oder die Überwältigung von Dr. Heiter mit der Lampe wahrscheinlich möglich wäre, nachdem er Heiter erzählt, dass er es verdient hätte, da er jahrelang seine Frau und Kinder geschlagen hätte. Während Katsuro stirbt, kehren Voller und Kranz zurück und Dr. Heiter flüchtet, immer noch geschwächt, in den Swimmingpool-Raum. Dort ersticht er Voller mit einem Skalpell und erlangt Gewalt über dessen Waffe. Kranz entdeckt währenddessen die Menschenkette im Schlafzimmer und läuft auch in den Poolraum, wo er zuerst von Heiter zweimal angeschossen wird, ihn dann aber noch töten kann, bevor er selbst sterbend in den Pool stürzt. Jenny stirbt an einer Blutvergiftung, da Dr. Heiter sich nicht weiter um eine Entzündung an ihrer Naht kümmerte, und Lindsay bleibt in der Mitte der leblosen Menschenkette allein zurück.\nZwischen den Charakteren herrschen Sprachbarrieren, so spricht und versteht Katsuro lediglich Japanisch, die Amerikanerinnen nur Englisch. Die Dialoge von Dr. Heiter finden sowohl auf Deutsch als auch auf Englisch statt.\nDer Film wurde von der Kritik kontrovers aufgenommen. Er lief in den Vereinigten Staaten nur in ausgewählten Kinos. In Deutschland feierte der Film beim Fantasy Filmfest im August 2010 Premiere, fand dann aber keinen Verleiher, der bereit war, den Film in die Kinos zu bringen.\n„Was wie alberner Trash klingt, ist ein arthausig anmutendes Gedankenspiel mit einer in der Tat bizarr-ekelhaften Prämisse. Dieter Laser spielt hier vielleicht die Rolle seines Lebens, auf den die anderen Schauspieler nur reagieren müssen. […] Es bleibt ein kranker Film, der mit Exploitation wie Kunstfilm kokettiert und letztlich wohl eher die Freunde des Obskuren als die wagemutigen Party-Horror-Gucker befriedigen wird.“\n„Über die anderen Darsteller lässt sich nur wenig sagen. Sie verbringen 90 % des Films damit, verzweifelt schreiend auf Betten zu liegen oder Mund-an-Po genäht nackt und nuschelnd auf vier Beinen zu wimmern. Fordernd ist das nicht, eher lobenswert, dass sich überhaupt Schauspieler für derart demütigende Rollen finden ließen. Fordernd ist viel mehr, sich das in Spielfilmlänge anzusehen […] Der nackte tri-siamesische Nuschelhaufen nervt […] ebenso wie auftauchende, nicht zugenähte Logiklöcher.“\n„Vieles von diesem Horrorszenario findet nur im Kopf des Betrachters ab, andernfalls wären die kranken Szenarien legal wohl gar nicht darstellbar. Eine sinnfreie und unmotivierte ‚Unterhaltung‘ weit unterhalb jeder Ekelgrenze.“\nIn Deutschland fand der Film nach seiner Premiere auf dem Fantasy Filmfest über zwei Jahre keinen Verleiher, der bereit war, den Film zu vertreiben. Im Mai 2012 erschien der Film als Direct-to-DVD/Blu-ray unter FSK 18 als geschnittene Version (84 Minuten) des Originals und ist mit einer amerikanischen R-Fassung zu vergleichen. Die ungeschnittene Fassung hat eine Spielzeit von 92 Minuten.\n2016 veröffentlichte BHM Mailorder aus Österreich ein offizielles T-Shirt zum Film, das auf 100 Stück limitiert wurde.\n2011 drehte Tom Six die Fortsetzung The Human Centipede II (Full Sequence) mit Laurence R. Harvey in der Hauptrolle. Als Abschluss der Trilogie erschien The Human Centipede III (Final Sequence) am 22. Mai 2015, in dem Dieter Laser erneut in einer Rolle, jedoch nicht als Dr. Heiter, zurückkehrte. Wegen Unstimmigkeiten aufgrund des Drehbuchs weigerte sich Laser aber zunächst, die Rolle zu spielen, sodass Six sich gezwungen sah, den Filmdreh, der im Juni 2012 beginnen sollte, zu verschieben. Nach Klärung der aufgetretenen Unstimmigkeiten einigten sich Six und Laser letztlich aber doch, sodass bekannt gegeben werden konnte, dass Laser als Protagonist auftreten wird.\nAnders als in Deutschland, wo der Film nur wenigen Horror-Kennern ein Begriff ist, wurde der Film international mit großem Echo angenommen, das für viele sehr überraschend kam, da er im Gegensatz zu zeitgleich angelaufenen zeitgenössischen, teilweise sehr teuer produzierten Horrorfilmen (z. B. Saw VI, Zombieland, Dead Snow, REC 2 u. A.), überraschend unblutig ist, kaum sichtbare Spezialeffekte aufweist, die drei Entführten fast die gesamte Zeit nackt dargestellt, aber sehr unerotisch in Szene gesetzt werden und auch in der internationalen Fassung wenig englisch gesprochen wird. Als Folge zog er viele professionelle und semiprofessionelle Nachahmungen und Parodien nach sich, Musicals und sogar Pornofilme und wurde 2011 sogar in der South-Park-Folge HUMANCENTiPAD parodiert, ebenso in dem 2014 erschienenen Musikvideo Matrix von Kool Savas. Ebenfalls gibt es auf dem 2015 veröffentlichten Album Carlo Cokxxx Nutten 3 des Rappers Bushido einen Titel namens Human Centipede. John Oliver bezieht sich in seiner Sonntagabendshow Last Week Tonight with John Oliver mehrfach auf den Film, auch erwähnt ihn der Protagonist im Film Deadpool 2.\n"
}