{
    "date": "28-04-2021 14:16:28",
    "link": "https://de.wikipedia.org/wiki/Hunted%5F%E2%80%93%5FBlutiges%5FGeld",
    "title": "Hunted – Blutiges Geld",
    "text": "\nHunted – Blutiges Geld (Originaltitel: Blood and Money, vormals Allagash) ist ein US-amerikanischer Thriller von 2020. Regie führte John Barr. Die Hauptrollen übernahmen Tom Berenger und Kristen Hager.\nJim Reed, ein in die Jahre gekommener Kriegsveteran und Rentner, jagt im Norden von Maine Wildtiere. In einem Restaurant, in dem er seine Mahlzeiten einnimmt, unterhält er sich gelegentlich mit Debbie, der Kellnerin. Debbie ist verheiratet und hat schulpflichtige Kinder. Ihren Mann George lernt Jim bei einem Treffen der Anonymen Alkoholiker kennen. Am nächsten Tag entdeckt er im Wald einen Hirschen, auf den er schießt, ihn aber verfehlt. Er verfolgt den Hirschen, legt sich dann auf die Lauer und wartet. Der vermeintliche Hirsch scheint angeschossen zu sein, da er sich etwa fünfzig Meter vor Jim halb versteckt hinter einem Baum bewegt.\nJim schießt noch einmal, geht dann zu ihm und sieht, dass er eine junge Frau angeschossen hat, die kurz darauf stirbt. Neben ihr liegt eine Reisetasche, die Jim aber nicht weiter beachtet. Er ist geschockt und macht sich aus dem Staub. Zurück in der Stadt, sieht er im TV, dass es in der Umgebung einen Raubüberfall gegeben hat, bei dem es mehrere Tote und Verletzte gab, die Täter konnten mit der Beute entkommen. Jim ahnt, dass die von ihm getötete Frau damit zu tun hat und kehrt zu ihr zurück. Er öffnet die Reisetasche, in der sich die Beute befindet, nimmt sie an sich und macht sich auf den Weg zu seinem Wagen. Plötzlich steht George vor ihm, der auch auf der Jagd ist. Sie hören Stimmen aus der Nähe und Jim sagt zu George, dass er wegrennen soll. Jim entkommt den Räubern, doch George wird angeschossen und gefangen genommen. Auf einer Anhöhe sieht Jim durch sein Fernglas die Räuber, die nach ihm rufen und George eine Waffe an den Kopf halten. Jim antwortet nicht, daraufhin wird George erschossen.\nIn einer Höhle versteckt Jim das Geld und will zu seinem Wagen, den die Räuber aber in Brand gesetzt haben. Jim wird von einem der Räuber angeschossen, kann aber entkommen und verbringt die Nacht in einer Hütte der Waldarbeiter, er schreibt einen Brief, den er in der Hütte adressiert zurücklässt. Nach und nach kann Jim die Verfolger töten, bis nur noch einer übrig ist. Er gibt sich ihm zu erkennen und gibt vor, ihn zu dem Geld zu führen. Auf dem Weg dorthin greift Jim ihn an und beide stürzen einen Abhang hinunter, bei dem sich der Räuber ein Bein bricht und seine Waffe verliert. Jim entfernt sich von ihm, bricht dann aber zusammen und stirbt. Später bekommt Debbie den Brief von Jim, in dem er eine Zeichnung angefertigt hat, wo sich das Geld befindet. Debbie zerreißt ihn, da sie mit der Zeichnung nichts anzufangen weiß und wirft ihn in den Mülleimer. Kurz danach nimmt sie den Brief wieder an sich.\nIm November 2018 wurde bekannt, dass Tom Berenger die Hauptrolle in dem Film übernimmt, Regie führt John Barr. Gedreht wurde in den Wäldern nördlich von Maine.\nScreen Media Films erwarb im März 2020 die nordamerikanischen Vertriebsrechte an dem Film. Der Film wurde am 15. Mai 2020 auf Video-on-Demand veröffentlicht.\nBei Rotten Tomatoes hat der Film eine Zustimmungsrate von 39 Prozent.\nOdie Henderson von RogerEbert.com gab dem Film zweieinhalb von vier Sternen.\nJohn DeFore von The Hollywood Reporter nannte den Film „ein willkommenes Vehikel für seinen Star, der von den Filmemachern jahrzehntelang zu wenig genutzt wurde.“\n"
}