{
    "date": "28-04-2021 14:16:29",
    "link": "https://de.wikipedia.org/wiki/Hunting%5FParty%5F%E2%80%93%5FWenn%5Fder%5FJ%C3%A4ger%5Fzum%5FGejagten%5Fwird",
    "title": "Hunting Party – Wenn der Jäger zum Gejagten wird",
    "text": "Hunting Party – Wenn der Jäger zum Gejagten wird ist ein international produzierter Spielfilm aus dem Jahr 2007. Regie führte Richard Shepard, der auch das Drehbuch schrieb. Weltpremiere war am 3. September 2007 auf den Internationalen Filmfestspielen von Venedig 2007. Die breite Veröffentlichung in den Kinos der USA startete am 14. September 2007; der Kinostart in Deutschland war am 29. November 2007. Im deutschen Fernsehen war der Film erstmals am 5. Februar 2010 bei VOX zu sehen.\nDer Kameramann Duck trifft fünf Jahre nach dem Krieg in Bosnien und Herzegowina seinen für verschollen gehaltenen, ehemaligen Kollegen Simon Hunt wieder, mit dem er neun Jahre lang als Kriegsberichterstatter in diversen Krisengebieten tätig war. Dieser galt als bester seiner Branche, bis er aufgrund eines Vorfalls im Krieg in Bosnien vor laufender Kamera die Nerven verlor und aufgrund seines Verhaltens gefeuert wurde. Der arbeitslose und verschuldete Simon will Duck dafür gewinnen, Jagd auf den international gesuchten Kriegsverbrecher „Fuchs“ zu machen. Später stellt sich heraus, dass der Fuchs im Bosnienkrieg die Geliebte von Simon ermordet hat, als er ein Massaker in ihrem Heimatdorf anrichtete. Zusammen mit einem jungen Kollegen machen sie sich auf die Suche nach dem Fuchs. Je näher sie ihm kommen, desto mehr Hass schlägt ihnen aus der örtlichen Bevölkerung entgegen. Da sie für ein Team der CIA gehalten werden, werden sie vom Fuchs entführt und sollen umgebracht werden. In letzter Sekunde werden sie gerettet und es wird ihnen nahegelegt, das Land zu verlassen. Da offensichtlich keine Behörde Interesse daran hat, den Fuchs zu fangen, suchen sie ihn erneut auf und überraschen ihn bei der Jagd. Im Kofferraum des Autos verfrachten sie den Fuchs in das Dorf, in dem er vor Jahren das Massaker anrichtete, setzen ihn auf der belebten Hauptstraße ab und fahren weg. Die Bewohner des Dorfes erkennen den Fuchs sofort und gehen auf ihn zu, offensichtlich in der Absicht, ihn zu töten.\nDie Bewertungen des Films fielen tendenziell eher schwach aus. So rezensierte Manohla Dargis in der New York Times vom 7. September 2007, der Film sei eine „missglückte Möchtegerne-Satire“. Er beruhe auf einem Artikel, der nicht wirklich witzig sei und sei selbst nicht witzig.\nRobert Koehler schrieb in der Zeitschrift Variety vom 3. September 2007, der Film sei abwechselnd „oberflächlich“ und „amüsant“. Er stehe im Gegensatz zum Film Welcome to Sarajevo, der immer noch der beste Film sei, der westliche Journalisten im Krieg auf dem Balkan zeige. Die Rückblenden, die den Krieg und den früheren Nervenzusammenbruch von Simon zeigen würden, seien für die Handlung problematisch. Richard Gere biete eine der besten Darstellungen seiner Karriere; Terrence Howard wirke unglaubwürdig. Ferner wurden die „starken“ Leistungen der Nebendarsteller James Brolin, Mark Ivanir, Ljubomir Kerekes und Diane Kruger gelobt. Das Produktionsdesign des „talentierten“ Jan Roelf sorge für „knochenharten“ Realismus; die Filmmusik wirke „beunruhigend“.\nSchließlich schrieb das Lexikon des Internationalen Films im Filmjahr 2007 von einer „Friedensfarce nach einer wahren Begebenheit, die ihre satirischen Ansätze nicht zu einer glaubwürdigen Anklage bündelt, sondern eher sogar Gefahr läuft, den Mythos um den nicht zu fassenden Kriegsverbrecher noch zu verfestigen.“\nDie Handlung wurde durch den im Oktober 2001 von Scott Anderson in der Zeitschrift Esquire veröffentlichten Artikel What I Did On My Summer Vacation inspiriert. Dort wurde die im Jahr 2001 durchgeführte Suche einer Gruppe westlicher Journalisten nach Radovan Karadžić beschrieben.\nDer Film wurde in Bosnien und Herzegowina sowie in Kroatien – darunter in Sarajevo und in Zagreb – gedreht.\n"
}