{
    "date": "28-04-2021 14:16:29",
    "link": "https://de.wikipedia.org/wiki/Hunter%5FKiller%5F%28Film%29",
    "title": "Hunter Killer (Film)",
    "text": "\nHunter Killer ist ein US-amerikanischer Action-Thriller von Donovan Marsh. Der Film erschien am 19. Oktober 2018 in England, am 25. Oktober in Deutschland und am 26. Oktober in den USA. Er basiert auf dem Roman Firing Point von George Wallace und Don Keith aus dem Jahr 2012.\nIm nördlichen Eismeer verfolgt das US-amerikanische U-Boot USS Tampa Bay das russische U-Boot RFS Konek in dessen Sonarschatten, als die Konek plötzlich durch eine Explosion versenkt wird. Kurz darauf trifft ein Torpedo unbekannter Herkunft die Tampa Bay und versenkt sie ebenfalls. Rear Admiral John Fisk im US-Verteidigungsministerium schickt das U-Boot USS Arkansas unter ihrem neu ernannten Kapitän Joe Glass dorthin, um den Vorfall zu untersuchen. Glass ist als unorthodoxer Offizier bekannt, und die Mannschaft tritt ihm zunächst skeptisch gegenüber.\nZur selben Zeit wird die NSA-Analystin Jayne Norquist über Satellit auf ungewöhnliche Aktivitäten an der russischen Marinebasis in Poljarny aufmerksam. Sie bittet Admiral Fisk, ein Beobachtungsteam zu entsenden. Dieser lässt daraufhin Lieutenant Beaman mit seiner SEALs-Gruppe per Fallschirm dort absetzen. Beamans Vier-Mann-Team richtet einen Beobachtungsposten am Rand der Marinebasis ein und schickt Nahaufnahmen an Norquist. Auf diesen ist zu sehen, dass der russische Präsident Zakarin sich mit seinem Verteidigungsminister Durov, einem Hardliner, in Poljarny trifft. Auf einmal lässt Durov den Präsidenten verhaften und dessen Begleiter erschießen. Es wird ersichtlich, dass Durov einen Putsch durchführen und einen Krieg mit den USA auslösen will.\nMittlerweile ist die Arkansas im Eismeer eingetroffen und findet die auf Grund liegende Tampa Bay sowie unweit davon die russische Konek. Deren Schäden weisen darauf hin, dass eine Explosion im Inneren die Ursache für die Zerstörung war und kein Torpedotreffer. Plötzlich wird auch die Arkansas durch Torpedos angegriffen, die von einem dicht unter der Eisdecke verborgenen russischen U-Boot abgefeuert wurden. Durch ein riskantes Manöver kann Glass den Angriff abwenden und das russische U-Boot vernichten. Als die Crew der Arkansas Klopfzeichen aus der Konek vernimmt, können mit dem mitgeführten Mystic-Rettungs-U-Boot Überlebende geborgen werden, darunter ihr Kapitän Sergei Andropov.\nAufgrund der Vorfälle informiert Norquist die US-amerikanische Präsidentin. In einer Krisensitzung drängt Admiral Donnegan, Vorsitzender der Vereinigten Stabschefs, darauf, sich auf einen möglichen Krieg mit Russland vorzubereiten. Fisk hingegen schlägt vor, den russischen Präsidenten durch Beamans SEALs-Team befreien und durch die unweit befindliche Arkansas in Sicherheit bringen zu lassen. Die US-Präsidentin nimmt den Vorschlag an, beordert aber gleichzeitig einen Kampfverband der US-Flotte in die Region, um vorbereitet zu sein. Da der Murmansk-Fjord vor Poljarny mit unterseeischen Minen gespickt ist, bittet Glass den russischen Kapitän Andropov, als Lotse zu fungieren. Er kann ihn erst überzeugen, als er die kritische politische Lage schildert und Fotos vorlegt, die belegen, dass Andropovs U-Boot nicht durch einen amerikanischen Torpedo versenkt wurde, sondern durch eine Explosion im Inneren. Anscheinend hatte Durov die Sabotage angeordnet und auch die Tampa Bay angreifen lassen, um beide Weltmächte gegeneinander aufzubringen. Dank Andropovs Kenntnissen über die Minenfelder gelingt es der Arkansas, unbemerkt bis in die Bucht vor Poljarny vorzudringen. Beaman und zwei Mann seines Teams finden inzwischen Oleg, den verwundeten Leibwächter Zakarins. Mit seiner Hilfe können sie Zakarin befreien, doch Oleg und einer der US-Soldaten werden dabei getötet. Kurz vor Erreichen des Hafenbeckens, wo sie von der Mystic aufgenommen werden sollen, werden die Flüchtenden von Durovs Handlanger Tretiak und dessen Eingreiftruppe gestellt, doch der bereits vor Beginn der Befreiungsaktion verwundet zurückgelassene Martinelli, der Scharfschütze des Teams, kann ihnen den Fluchtweg zum Wasser freischießen. Johnstone, das vierte Teammitglied, wird ebenfalls getötet, und so schafft Beaman den verwundeten Präsidenten alleine in die Mystic und schwimmt anschließend zurück, um Martinelli zu retten.\nDie Arkansas nimmt Zakarin auf und flieht, doch sie wird von einem russischen Zerstörer verfolgt und bombardiert. Erst als Andropov der Zerstörerbesatzung mitteilt, dass er und der russische Präsident sich freiwillig an Bord der Arkansas befinden, lässt der russische Zerstörer-Kapitän Sutrev den Angriff abbrechen. Nun befiehlt Durov, die Arkansas von Poljarny aus mit Raketen zu zerstören, doch Sutrev lässt diese kurz vor dem Aufprall mit seinen Bordwaffen abschießen und seinerseits Durovs Stützpunkt mit Raketen vernichten. Der drohende Krieg ist damit abgewendet, und Glass liefert Zakarin sowie die geretteten russischen U-Boot-Fahrer am Poljarny-Marinestützpunkt ab, wo er und Andropov sich respektvoll voneinander verabschieden. Auch Beaman und Martinelli treffen beim Liegeplatz der Arkansas ein, die sich schließlich in Begleitung des US-Kampfverbands auf den Rückweg in den Heimathafen macht.\nDie Regie des Films übernahm Donovan Marsh. Das Drehbuch von Arne Schmidt und Jamie Moss basiert auf dem 2012 erschienenen Roman Firing Point von George Wallace und Don Keith.\nDie Filmmusik stammt von Trevor Morris.\nJörg Gerle vom Filmdienst schrieb in seiner Kritik: „So unwirsch und naiv die Story mitunter zu Lande gerade im ‚Navy-Seals‘-Subplot vorangetrieben“ werde, so „überzeugend“ sei „sie in den Aktionen unter Wasser. […] Hut ab vor so viel Differenziertheit, in Zeiten, in der die reale Politik oft gerade das komplette Gegenteil“ zelebriere. Weiter lobt Gerle die Spannung, die durch die Action-Dramaturgie erzeugt werde, sowie die Darstellung von Kapitän Andropov durch Mikael Nyqvist, die er „mit Bravour“ bewältige. Der Filmdienst bewertete den Film mit drei von fünf möglichen Sternen, genauso viel wie auch die Zeitschrift epd Film vergab. Deren Autor Gerhard Midding beurteilte zwar das Drehbuch als „arglos kolportagehaft, voller Stolz auf seine verblüffenden Wendungen und ohne Scham darüber, wie hanebüchen diese sind“, befand aber als originell, „dass der Suspense auf Beschwichtigung und Deeskalation beruht – auf beiden Seiten gibt es Kriegstreiber, die jedoch von Figuren umgeben sind, die in Alternativen denken können.“\n"
}