{
    "date": "28-04-2021 14:16:31",
    "link": "https://de.wikipedia.org/wiki/Hydrotoxin%5F%E2%80%93%5FDie%5FBombe%5Ftickt%5Fin%5FDir",
    "title": "Hydrotoxin – Die Bombe tickt in Dir",
    "text": "Hydrotoxin – Die Bombe tickt in Dir ist ein Thriller von Christian Duguay, produziert 1992.\nDanny O'Neil ist ein Sprengstoffexperte beim FBI. Zwei US-Senatoren werden durch Sprengstoffexplosionen umgebracht, ohne dass sich Spuren eines Sprengstoffs finden. Ein Tatbeteiligter kann festgenommen werden. Zu Beginn einer Verhandlung gegen ihn sieht Danny mit an, wie die Richterin aus einem Glas Wasser trinkt, explodiert und dadurch auch den Angeklagten tötet. Er findet mit einem Sprengstoffexperten heraus, dass dieser geruchs- sowie farblose Sprengstoff explodiert, wenn er mit Magensäure in Berührung kommt. Somit kann es in jedem Getränk oder Speise versteckt werden, was ihn sehr gefährlich macht.\nDie zwei getöteten Senatoren hatten ein Gesetz für Waffen durchgeboxt und dafür Schmiergeld von einem russischen Terroristen kassiert. Aber es gibt noch den Senator Frank Traveres, der nun auf der Abschussliste steht. Dieser hat eine Affäre mit Dannys Frau, Terry O’Neill. Die Ehe der beiden steckt in einer tiefen Krise, seit die gemeinsame Tochter im Pool ertrunken ist. Danny verhindert auf einer Veranstaltung ein Selbstmordattentat eines der Terroristen, der den Sprengstoff getrunken hatte, auf den Senator. Der russische Terrorist greift den Senator, der ihm noch 10 Millionen US-Dollar schuldet, in dessen Haus an. Danny kann dessen Komplizen durch selbstgebastelte Bomben töten. Als die Polizei eintrifft, nimmt der Terrorist mit Terry als Geisel den Sprengstoff ein, doch Danny kann sie retten.\nAm Ende des Filmes erlebt man einen gutaussehenden und glücklichen Danny, dem bei der Entschärfung einer Autobombe mitgeteilt wird, dass seine Frau nun endlich soweit sei und im Kreißsaal liege. Danny rennt zum Auto, um die Geburt seines Kindes nicht zu verpassen.\nJack Sommersby lobte auf efilmcritic.com die Regie und die Leistungen der Schauspieler.\nDer in Washington D. C. gedrehte Film wurde in Deutschland von ca. 150.000 Kinobesuchern gesehen.\n"
}