{
    "date": "28-04-2021 14:16:37",
    "link": "https://de.wikipedia.org/wiki/I%2C%5FAnna",
    "title": "I, Anna",
    "text": "I, Anna ist ein britischer Thriller, den Barnaby Southcombe im Jahre 2011 inszenierte. Das Drehbuch basiert auf einem Roman von Elsa Lewin. In Deutschland erfuhr der Film seine Kino-Premiere am 3. Mai 2013.\nIn Detective-Inspector Bernie Reids jüngstem Fall wird George Stone brutal in einem Londoner Apartment ermordet. Weil Reid wegen seiner Scheidung in einem Hotel lebt und nachts nicht gut schlafen kann, trifft er als Erster am Tatort ein. Auf dem Weg in das Gebäude trifft er Anna, die sich später als Hauptverdächtige erweist. Reid verfolgt sie zu einer Dating-Party, auf der Anna leugnet, ihn jemals gesehen zu haben. Bernies berufliches Selbstverständnis kommt ins Wanken, weil er sich zu Anna hingezogen fühlt. Diese hat traumatische Erinnerungen an ihre Tochter Emmy und deren Kind, das bei einem Verkehrsunfall starb, weil Anna nicht auf es aufgepasst hatte. Sie lebt in einer Scheinwelt, in der sie vorgibt, mit ihrer Tochter und dem Enkelkind zusammen zu leben.\nIn Rückblenden wird gezeigt, wie Anna sich an die Nacht erinnert, in der George Stone starb. Stone vergewaltigte sie oral und sie schlug ihn mit einer Steinfigur nieder. Als Reid sie zum Tatort bringt und verhören will, schlägt sie die Wohnungstür von innen zu, verriegelt das Schloss und steigt auf die Brüstung des Balkons. Reid kann sie in letzter Sekunde vom tödlichen Sprung in die Tiefe abhalten.\nDas Lexikon des internationalen Films urteilte, der Film biete eine „von überzeugenden Hauptdarstellern getragene spannende Kriminalgeschichte“. Es würden „Elemente aus dem Film noir, der Romanze und dem Familiendrama “ miteinander verknüpft werden.\nCharlotte Rampling wurde 2013 für ihre Darstellung für den Evening Standard British Film Award nominiert.\nAuf dem Vancouver International Film Festival im Jahr 2012 wurde Barnaby Southcombe mit seiner Regiearbeit als Most Popular International First Feature geehrt. Beim Shanghai International Film Festival im gleichen Jahr wurde der Regisseur mit seinem Debüt in der Kategorie Bester Film nominiert.\n"
}