{
    "date": "28-04-2021 14:16:34",
    "link": "https://de.wikipedia.org/wiki/I%5FAm%5FOmega",
    "title": "I Am Omega",
    "text": "I Am Ωmega , auch als Zombie Virus – Planet der Toten vertrieben, ist ein US-amerikanischer Science-Fiction- und Horrorfilm aus dem Jahr 2007 von Regisseur Griff Furst. \nDer Wissenschaftler Renchard lebt in einer Welt, in der die Menschheit von einem rätselhaften Virus zugrunde gerichtet worden ist. Die Infizierten haben sich in blutgierige, zombieähnliche Geschöpfe verwandelt, die seitdem die Städte bevölkern und beherrschen.\nNachdem seine Familie jenen mordlustigen Monstern zum Opfer gefallen ist, verbarrikadiert sich Renchard als scheinbar einziger Überlebender auf einer abgelegenen Farm. Der athletische Mann ist hier den täglichen Angriffen der Kreaturen ausgesetzt, denen er sich zunächst erfolgreich erwehrt. Aufgrund der Einsamkeit ist sein seelischer Zustand jedoch besorgniserregend, er scheint langsam verrückt zu werden. Eines Tages erhält er auf seinem Notebook die Videonachricht von einer jungen Frau namens Brianna, die eine Resistenz gegen die von dem Virus verursachte Krankheit aufzuweisen scheint und die ihn per Internet bittet, sie aus dem nahegelegenen Stadtzentrum Oxnards zu retten. Ihr Hilferuf schließt ebenfalls sicheres Geleit in die Bergsiedlung um Antioch ein, wo sie Überreste der Zivilisation vermutet.\nRenchard verfolgt zunächst eigene Pläne, die durch eine gewaltige Sprengung zu einer Vernichtung der gesamten mutantenverseuchten Stadt führen sollen. Im Verlauf seiner Vorbereitungen stößt der Wissenschaftler auf zwei weitere Überlebende, die zwielichtigen Ex-Soldaten Mike und Vincent, die Gewalt einsetzen wollen, um aus dem Blut der resistenten Frau ein Immunserum zu entwickeln. Das Trio bricht, gegen den Willen Renchards, gemeinsam in die Innenstadt auf, um Brianna herauszuholen, bevor die mit dem unterirdischen Gassystem der Metropole verbundenen Sprengsätze detonieren. Bereits nach kurzer Zeit wird Mike von den Ungetümen getötet, Vincent gelingt es, den Leichnam seines Freundes sicherzustellen. Die Zweckgemeinschaft zerbricht. Renchard muss fortan völlig auf sich gestellt die junge Frau finden, was ihm in einer kräftezehrenden Mission auch gelingt.\nAuf dem Rückweg werden Brianna und Renchard, die sich zwischenzeitlich nähergekommen sind, vom plötzlich herbeieilenden Vincent aufgegriffen. Dieser offenbart seine wahren Absichten und schießt kaltblütig seinen männlichen Mithelfer nieder. Der Ex-Soldat ist nicht an der Rettung der Menschheit interessiert, er liebäugelt vielmehr mit einer chaotischen, darwinistischen Weltanschauung – seine Mitmenschen sind ihm demnach egal. Brianna wird seine Gefangene, der verletzte Renchard wird seinem Schicksal überlassen. Dieser gibt jedoch – trotz ernstzunehmender Verwundung und großer Schmerzen – nicht auf und befreit die zuvor entführte junge Frau. Vincent findet in einem undurchsichtigen Handgemenge den Tod. Kurz vor der von Renchard eingeleiteten Detonation, die die Stadt auslöschen soll, gelingt es den beiden die Gefahrenzone zu verlassen. Aus anfänglicher Sympathie entwickelt sich am Ende des Films eine Liebschaft zwischen den beiden. Als Paar setzen sie ihre Reise motorisiert in Richtung des Zufluchtsorts Antioch fort. In der letzten Szene des Films sieht man allerdings, dass mit der Explosion nicht alle Wesen ausgelöscht worden sind.\nDer Film kam nicht in die Kinos und wurde direkt auf DVD veröffentlicht. Er orientiert sich am 1971 entstandenen Der Omega-Mann und basiert auf dem Roman Ich bin Legende des Schriftstellers Richard Matheson. Produziert wurde das Endzeitszenario vom US-Filmstudio The Asylum, einer 1997 gegründeten Gesellschaft, die vorwiegend niedrig budgetierte Filme des Horror-, Sci-Fi-, Action- und Thriller-Genres produziert. In den USA wurde der Film am 18. November 2007 veröffentlicht. In Deutschland erschien der Film am 11. April 2008.\n„Missratene Billigkopie von ‚I am Legend‘, die ihre Endzeitapokalypse als alten Wein in neuen Schläuchen verkauft.“\n"
}