{
    "date": "28-04-2021 14:16:35",
    "link": "https://de.wikipedia.org/wiki/I%5FKill%5FGiants",
    "title": "I Kill Giants",
    "text": "\nI Kill Giants (englisch für Ich töte Riesen) ist ein belgisch-chinesisch-britisch-US-amerikanisches Coming-of-Age-Fantasy-Filmdrama von Regisseur Anders Walter aus dem Jahr 2017. Das Drehbuch schrieb der Comicbuchautor Joe Kelly, basierend auf seinem gleichnamigen Comic. Der Film ist eine Produktion von 1492 Pictures und Ocean Blue Entertainment in Zusammenarbeit mit Umedia und XYZ Films. Als Produzent fungiert unter anderem der Regisseur und Filmproduzent Chris Columbus.\nI Kill Giants erzählt die Geschichte von Barbara Thorson, einem Mädchen, das sich in Fantasie-Welten mit Magie und Monstern flüchtet, um ihrer traurigen Realität zu entfliehen. In den Hauptrollen sind Imogen Poots, Zoe Saldana, Sydney Wade sowie Madison Wolfe als Barbara zu sehen. Der Film feierte seine Weltpremiere am 9. September 2017 auf dem Toronto International Film Festival.\nDie 15-jährige Außenseiterin Barbara Thorson, eine kluge, jedoch auch trotzige Mittelschülerin, kämpft in ihrem Leben gegen Mobbing, Verlustängste und ihre eigenen inneren Dämonen. Sie hat keine Freunde und in ihrer Freizeit spielt sie zumeist Dungeons & Dragons. Ihrer älteren Schwester Karen, welche zu Hause die Verantwortung für sie und ihren Bruder übernommen hat, macht sie zudem das Leben nicht leicht. Von den Mitschülern wird Barbara wegen ihrer Andersartigkeit nur abwertend „Nerd-Queen“ genannt und verspottet, weil sie gern erzählt, wie sie Riesen jagt und tötet. Mit der Überzeugung, dass Riesen aus anderen Welten ihre Heimatstadt angreifen, verbringt sie ihre Zeit damit, Waffen und Fallen zu bauen, um die Kreaturen abzuwehren. Als bei Barbara jedoch zunehmend die Grenzen zwischen der Realität aus Schule und dem Familienleben mit den alternativen Realitäten ihrer Fantasie zu verschwimmen beginnen, indem sie sich ausschließlich in ihre eigenen magischen Welten und der Jagd nach imaginären Riesen zurückzieht, ist es vor allem die kürzlich aus England in die Nachbarschaft gezogene Sophia, die sich langsam mit Barbara anfreundet, mit ihr Zeit verbringt und sie auf ihren Streifzügen begleitet.\nEbenso ist die neue Schulpsychologin Mrs. Mollé auf Barbara aufmerksam geworden, die nun versucht, sich in die Gedankenwelt des Mädchens hineinzuversetzen und ihr vor allem beim Umgang mit den „Tyrannen“ in der Schule, die Barbara merkwürdig und abstoßend finden, der angespannten Beziehung zu ihrer Schwester sowie den schwierigen Familienverhältnissen zu helfen. Da Barbara jedoch wie besessen davon ist, die Riesen, welche nur sie sehen kann, zu finden und zu töten, um die Stadt vor der drohenden Zerstörung zu bewahren, erweist sich diese Aufgabe als besonders schwieriges Unterfangen. Sie glaubt weiter fest daran, dass Riesen existieren und die Einzige zu sein, die dieser Aufgabe gewachsen ist. Sie verletzt dabei auch gerade die Menschen um sich herum, die ihr helfen und sie beschützen wollen. Mrs. Mollé und Sophia finden letztendlich heraus, dass Barbaras Mutter im Sterben liegt und sie nicht den Mut aufbringen konnte, zu ihr zu gehen und mit ihr zu sprechen.\nAls ein unerwarteter Sturm über der Stadt hereinbricht, konfrontiert Mrs. Mollé Barbara damit, dass ihre Mutter sie unbedingt sehen möchte. Während eines finalen Kampfes mit einem Titanen wird Barbara bewusst, dass dieser nicht wegen ihrer Mutter gekommen ist, sondern nur wegen Barbara selbst, um ihr zu helfen zu verstehen, dass sie ihre Mutter nicht retten können. Nach den Sommerferien, in denen sie viel Zeit mit ihr verbrachte, stirbt diese, und Barbara lernt damit umzugehen und den Tod als einen Teil des Lebens zu akzeptieren.\nAm 23. März 2015 wurde bekannt, dass Comicautor Joe Kelly sowie Autor und Zeichner J. M. Ken Niimura ihre gemeinsame preisgekrönte Graphic Novel I Kill Giants für einen Realfilm adaptieren und Kelly das Drehbuch für den Film schreiben wird. Der dänische Oscarpreisträger Anders Walter wurde dabei als Regisseur für die Produktion verpflichtet und gibt damit sein Spielfilm-Debüt. Zudem fungieren Chris Columbus, Michael Barnathan und Kim Magnusson als Produzenten für das Projekt. Regisseur Walter sagte in einem Interview auf dem Toronto Film Festival im September 2017, dass Autor Joe Kelly nicht sonderlich an einer Umsetzung seines Comics für die Leinwand interessiert war und für die Zustimmung zu einer Adaption die Bedingung stellte, das Drehbuch selbst zu verfassen.\nAm 11. September 2015 wurden Zoe Saldana und Madison Wolfe als Hauptdarsteller für den Film bekannt gegeben, wobei Wolfe die Rolle der Barbara, ein verwirrtes junges Mädchen, das sowohl gegen ihre inneren als auch die äußeren „Monster“ in ihrem Leben kämpft, darstellen würde, während Saldana ihre Schulpsychologin Mrs Mollé verkörpern solle. Für die Rolle wurde Wolfe während eines Castings aus 500 Jungschauspielerinnen ausgewählt. Am 10. September 2016 wurde die britische Schauspielerin Imogen Poots als eine weitere Darstellerin für den Film bekannt gegeben.[10]\nDie Dreharbeiten mit einem Budget von 15 Millionen US-Dollar begannen am 27. September 2016 in Belgien und Irland.[11][10][12][13][14]\nZoe Saldana spielt Schulpsychologin Mrs. Mollé\nJennifer Ehle spielt Barbaras Mutter\nNoel Clarke spielt Mrs. Mollés Ehemann Mr. Mollé\nDie Musik zu I Kill Giants stammt von dem französischen Komponisten Laurent Perez del Mar und wurde am 30. März 2018 vom US-amerikanischen Soundtrack-Label Varèse Sarabande veröffentlicht. Das Album enthält unter anderem jeweils einen Song von der britischen Indie-Pop-Band London Grammar sowie dem dänischen Sänger Rasmus Walter, Zwillingsbruder von Regisseur Anders Walter.[15]\nVeröffent-lichung(en)\n2018\nFormat(e)\nCompact Disc, Download\nGenre(s)\nSoundtrack\nTitel (Anzahl)\n17\nLänge\n53:12\nProduktion\nLaurent Perez del Mar\nAm 9. September 2017 fand die Welturaufführung des Films auf dem Toronto International Film Festival statt. Darüber hinaus wurde I Kill Giants am 11. Oktober 2017 auf dem CPH PIX-Film Festival in Kopenhagen, Dänemark gezeigt.[16] Zudem fand die US-Premiere am 11. November 2017 auf dem My First Film Fest 2 in New York statt.[17][18] Im Januar 2018 wurde der Film auf dem Göteborg Film Festival gezeigt.[19]\nFür den Verleih auf dem US-Markt hat RLJE Films die Rechte erworben, während XYZ Films die weltweiten Vermarktungsrechte für I Kill Giants erhielt.[20][21] Am 24. Januar 2018 wurde unterdessen der offizielle Trailer veröffentlicht.[22] Im Februar 2018 wurde das offizielle Poster zum Film vorgestellt. Die Veröffentlichung in einigen ausgewählten US-amerikanischen Kinos erfolgte am 23. März 2018.[23] Zudem wurde der Film zeitgleich als Video-on-Demand zugänglich gemacht.[24] Die Veröffentlichung im deutschen Sprachraum erfolgte am 26. Juli 2018 durch Koch Media auf Blu-ray und DVD sowie als Video-on-Demand.[25]\nDie Kritiken für I Kill Giants fallen teilweise negativ und gemischt bis überwiegend positiv aus. Die Webseite Rotten Tomatoes ermittelte ein Rating von 79 % basierend auf 42 positiven und 11 kritischen Rezensionen, mit einer durchschnittlichen Bewertung von 6,6 bei 10 möglichen Punkten sowie einer Nutzerwertung von 83 %, mit einer durchschnittlichen Bewertung von 3,6 bei 5 möglichen Punkten. Im Kritiker-Konsens der Seite heißt es: „I Kill Giants’ mürrisch-zauberhafter Realismus rutscht manchmal in die Banalität ab, doch beeindruckende CGI und eine kraftvolle Darbietung von Madison Wolfe verpacken einen unerwarteten Schlag.“[26] Die Webseite Metacritic errechnete einen durchschnittlichen Metascore von 74 bei 100 möglichen Punkten, ausgehend von 10 Kritiken renommierter Medien sowie einer Nutzerwertung von 6,9 bei 10 möglichen Punkten.[27] (Stand: 29. Juli 2018)\nSo merkt beispielsweise The Hollywood Reporter an, dass es sich bei dem Film um eine „sensible und attraktive, wenn auch nicht ganz überzeugende Paarung von Fantasie mit realen Ereignissen“ handele.[29] Screendaily.com bezeichnet I Kill Giants als „besonders und bemerkenswert“, bemängelt aber, dass der Film gegen Ende in einen „Schmachtfetzen-Modus“ verfalle.[30] The Verge kritisiert, dass die CGI-Effekte der Riesen denen eines Low-Budget-Films entsprächen und ein wenig „wackelig“ wirkten, der Film aber ansonsten „wunderbar“ aussähe und lobt dabei die Übertragung der „visuell dynamischen und fantastischen“ Vorlage in die reale Welt aus bewegten Bildern, deren Anziehungskraft sich zwischen einem Guillermo-del-Toro-Film sowie The Village von M. Night Shyamalan bewege. The New York Times bezeichnet I Kill Giants als „magisch, subtil, sensibel und berührend“, merkt dabei aber auch an, dass die Handlung zwar dünn, jedoch „wunderschön ausgeführt“ sei und der Film zudem beweise, dass man kein großes Budget für Spezialeffekte benötige, um „Verzauberung und Bedrohung heraufzubeschwören.“[31]\n"
}