{
    "date": "28-04-2021 14:16:36",
    "link": "https://de.wikipedia.org/wiki/I%5FSaw%5Fthe%5FDevil",
    "title": "I Saw the Devil",
    "text": "\nI Saw the Devil (korean. 악마를 보았다, Angmareul Boatda) ist ein koreanischer Film von Kim Jee-woon, mit Choi Min-sik und Lee Byung-hun in den Hauptrollen.\nKyung-chul ist ein gefährlicher Psychopath, der aus Vergnügen jungen Frauen auflauert, sie entführt, misshandelt und anschließend tötet. Mit seinem Van-Schulbus geht er tagsüber seiner Arbeit als Busfahrer nach, abends aber fährt er in der Gegend herum und lauert in der Einöde und an den einsamen Bushaltestellen seinen Opfern auf; im Grunde aber gehört jeder, der sich ihm in den Weg stellt, dazu. Eines Tages vergeht er sich an der Tochter des ehemaligen Polizei-Chefs Jang, Joo-yeon, zerstückelt sie und wirft ihre Überreste in einen Fluss, bis diese von einem Jungen gefunden werden. Während der grotesken Tat verliert sie einen Ring bei Kyung-chul zu Hause, was dieser aber nicht bemerkt. Ihr Verlobter Soo-hyeon, ein Geheimagent, versucht, ihren Mörder auf eigene Faust zu finden. Er schwört Rache und sorgt dafür, dass der Killer die gleichen Leiden durchmachen muss wie seine Opfer.\nDa Kyung-chul bei der Polizei bekannt ist, grenzt Soo-hyeon in Absprache mit Jang seine Suche auf vier Personen ein. Soo-hyeon, durch Wut verblendet, geht äußerst gewalttätig mit den ersten beiden Verdächtigen um, die er besucht. Den einen stranguliert er und haut mit einem Hammer seine Genitalien zu Brei, den anderen überfährt er zunächst, dann verprügelt er ihn. Unter der Adresse des dritten Verdächtigen (der Zuschauer erkennt Kyung-chul auf den Fahndungsfotos) trifft Soo-hyeon auf dessen Eltern und dessen Sohn. Während die Eltern nicht wissen, wo ihr Sohn abgeblieben ist, weiß Kyung-chuls verstörter Sohn hingegen, wo sein Vater zu finden ist.\nIn Kyung-chuls maroder Hütte angekommen, sucht Soo-hyeon zunächst vergeblich nach Hinweisen. Beim Aufbrechen einiger verschlossener Schubladen findet er einen Haufen Frauenhandtaschen und viele Damenschuhe, was ihm klarmacht, dass er den Mörder seiner Verlobten endlich gefunden hat. Im Steinkeller, wo Kyung-chul seine blutigen Taten vollbringt, findet Soo-hyeon daraufhin den blutigen Ring seiner Verlobten in einem Abfluss, was die Rachegefühle in ihm nur noch steigert.\nWährend Kyung-chul am Tag seiner Arbeit nachgeht und eine Gruppe Schulmädchen nach Hause fährt, wird er auf dem Handy von der Schule angerufen, von der die Gruppe stammt. Da das ungewöhnlich ist, beginnt er zu ahnen, dass die Polizei hinter ihm her ist. Am Abend entführt er das letzte Schulmädchen, das noch in seinem Bus ist, und verschleppt sie in ein Gewächshaus nahe seinem Haus, um sie dort zu vergewaltigen, weil er „noch einmal Spaß haben“ will, da er mit einer sicheren Festnahme rechnet. Als dann aber nur Soo-hyeon auftaucht und die Vergewaltigung verhindert, kommt es zu einem Kampf, während dessen Soo-hyeon Kyang-chul die linke Hand bricht und ihn übel zurichtet. In dem Moment, in dem er Kyung-chul mit einem Stein den Kopf zertrümmern möchte, hält er aber inne und gibt Kyung-chul eine Ortungskapsel zu schlucken, die er zuvor von einem Kollegen bei der Arbeit erhalten hat und die via GPS zu orten ist. Wenig später erwacht Kyung-chul mit einem Umschlag auf seiner Brust, in dem sich viel Geld befindet.\nKyung-chul hält ironischerweise jetzt Soo-hyeon für den Psychopathen. Während die Schwester Joo-yeons, Se-yeon, und Jang ihn nicht überreden können, mit dem Rachefeldzug ein Ende zu machen, macht sich Kyung-chul auf die Flucht und lässt sich inmitten eines Waldes auf einer Straße von einem Taxi mitnehmen. Soo-hyeon folgt ihnen in seinem Auto. Kyung-chul bemerkt, dass der Taxifahrer nicht derjenige ist, der auf dem Passfoto vorne im Wagen zu sehen ist. Der andere Fahrgast starrt ihn ebenfalls an. Kyung-chul ermordet daraufhin während der Fahrt beide Insassen mit einem Messer und stellt beim Aussteigen fest, dass die beiden den eigentlichen Taxifahrer umgebracht und im Kofferraum verstaut haben, und bezeichnet die beiden als „verdammte Arschlöcher“.\nKyung-chul lässt sich am nächsten Morgen in einer kleinen Arztpraxis behandeln und seinen Arm eingipsen. Als er die junge Arzthelferin belästigt und auch diese vergewaltigen will, weil er „einen schlechten Tag hatte“, kommt Soo-hyeon wieder in letzter Minute und es kommt erneut zu einem Kampf. Diesmal wird es eindeutig brutaler und schmerzhafter für Kyung-chul, der ja nur noch eine „funktionsfähige“ Hand hat. Soo-hyeon schneidet dem fast bewusstlosen Kyung-chul später die Achillessehne durch und verlangt von der verängstigten Arzthelferin dann, Kyung-chul so weit zu versorgen wie nötig, damit er überlebt.\nNun ahnt Kyung-chul, dass Soo-hyeon ihn verwanzt haben muss, vermutet aber zunächst seine Kleidung oder sein Auto. Zuflucht findet er bei seinem Jugendfreund Tae-joo und dessen Freundin Soo-hyung tief in den Wäldern. Die beiden sind ihrerseits Kannibalen und überfallen Wanderer und Reisende. In deren Landhaus kommt Kyung-chul ein wenig zur Ruhe. Tae-joo bemerkt, dass Kyung-chuls Peiniger bestimmt eine Verbindung zu einem der Opfer Kyung-chuls gehabt haben muss. Soo-hyeon, angewidert von der abgrundtiefen Bosheit des Pärchens und Kyung-chuls, kümmert sich zunächst in der Küche des Hauses um Tae-joo, wird dann aber von Kyung-chul selbst mit einer Schrotflinte durchs Haus gejagt. Tae-joo und dessen Frau kommen hierbei fast um, während Soo-hyeon Kyung-chul damit überlisten kann, dass er Angelhaken auf dem Boden ausstreut und Kyung-chul, immer noch barfuß unterwegs, somit zu Fall gebracht wird. Soo-Hyeon nimmt den bewusstlosen Kyung-chul mit sich in ein Krankenhaus, wo er wieder auf seinen Kollegen von der Arbeit trifft. Im Glauben, Kyung-chul schlafe noch tief und fest, reden sie über die Ortungskapsel, die er geschluckt hatte, was Kyung-chul so erfährt.\nSoo-hyeon setzt Kyung-chul unter einer Brücke aus, bis dieser am nächsten Morgen sichtlich mitgenommen wieder zu sich kommt. In einer Apotheke besorgt er sich Abführmittel und kann so in einer öffentlichen Toilette die Kapsel loswerden. Weil Kyung-chul weiß, dass Soo-hyeon ihn hören kann, erzählt er ihm, dass Joo-yeon vor ihrem Tod um ihr Leben gebettelt habe, weil sie schwanger sei. Soo-hyeon, der so die Kontrolle verliert, weiß nun nicht mehr, wo Kyung-chul sich aufhält. In einem Wettlauf gegen die Zeit und im Gespräch mit dem immer noch fast bewusstlosen Tae-joo im Krankenhaus erfährt er, dass Kyung-chul bestimmt bei Jang und der Schwester Joo-yeons einbrechen wird. Soo-hyeon tötet Tae-joo daraufhin und macht sich auf den Weg zu Jang. Als dieser dort ankommt, ist der Vater bereits nahezu tot und die Schwester seiner Verlobten verschwunden. Nun gibt Kyung-chul an, sich stellen zu wollen, und wählt eine große, öffentliche Verkehrskreuzung als Ort für seine Aufgabe, damit Soo-hyeon ihn nicht mehr angreifen und aufhalten kann. So glaubt er, gegen Soo-hyeon gewinnen zu können. Die Polizei findet später auch die Leiche von Joo-yeons Schwester.\nIn einem waghalsigen Manöver schafft Soo-Hyeon es dennoch, Kyung-chul vor der Polizei zu entführen, und fährt mit ihm davon. Im Haus Kyung-chuls fesselt er diesen mit dem Kopf unter seiner Guillotine und fragt ihn, ob dieser Angst habe. Kyung-chul verneint dies und auch die Frage, ob er irgendwelche Reuegefühle habe. Soo-hyeon lässt ihn noch etwas leiden, bis auch er um Gnade bettelt, führt ihm aber auch vor Augen, wie oft er selbst schon die Bitte um Gnade verneint hat. Er verlässt später das Haus und lässt Kyung-chul die Guillotine über ein Seil in seinem Mund verbunden mit der Tür selbst halten, sodass, wenn er den Mund aufmacht oder jemand die Tür öffnet, er sich selbst enthauptet. Währenddessen treten seine Eltern und sein Sohn ein, öffnen die Tür und der Kopf Kyung-chuls rollt ihnen entgegen. In der letzten Filmeinstellung sieht man Soo-hyeon weinend und gequält die Straße hinuntergehen.\nSüdkoreas Filmbewertungsstelle KMRB zwang Kim faktisch dazu, den Film umzuschneiden: Insgesamt sieben Schnitte (resultierend in einer Laufzeitkürzung von 80 bis 90 Sekunden) musste er vornehmen, um die Behörde zu überzeugen, von der einer Unverwertbarkeit gleichkommenden Einstufung Restricted abzusehen.\nDer ungeschnittenen Black Edition des Films wurde seitens der SPIO-Juristenkommission sogar die höchste Freigabe (strafrechtlich unbedenklich) verwehrt. Der Rechteinhaber Splendid wandte sich daher an eine unabhängige Juristenkommission, welche schließlich die strafrechtliche Unbedenklichkeit bescheinigte. Diese Version welche im Sommer 2011 in Deutschland veröffentlicht wurde, hat die BPjM im September 2011 indiziert und auf Liste B der jugendgefährdenden Medien gesetzt. Die Liste B der jugendgefährdenden Medien beinhaltet Medien, welche nach Ansicht der BPjM als strafrechtlich bedenklich einzustufen sind und ggf. beschlagnahmt werden sollen. Ende 2018 wurde der Film erneut einem Gericht vorgelegt, dies entschied sich gegen eine Beschlagnahme. Der Film wurde auf Liste A der jugendgefährdenden Medien umgetragen.\n“An unflinching gaze into the heart of pure evil and a perverse genre entertainment par excellence, Kim Jee-woon's I Saw the Devil takes the serial-killer thriller as far into the realm of pulse-pounding mayhem as it has ever gone.”\n“On any number of levels, Devil is troublesome at best, offensive at worst. Yet again women have no role to play other than being brutalized and the film loses sight of its point in order to wallow in its lurid violence. The idea that exacting revenge does nothing to bring closure and only results in more misery falling by the wayside early on. The world as drawn by Kim and co. comprises sociopaths and psychopaths – including the \"hero\" and nothing in between.”\n“Visually striking and artfully staged, the film boasts impressive set pieces and black-hearted physical humor. More than once, for example, a severed head rolls or spins into place with the grace and timing of a ballerina. And for those people who don’t think a severed head is ever funny? They should not see The Devil.”\n“Despite an abundance of sanguinary glee (and a noticeable contempt for women), I Saw the Devil is a droll Nietzschean fable that’s fully aware of its lapses into absurdity.”\n“As revenge fantasy, I Saw the Devil is clever. As comedy, it’s sick. As moviegoing, it’s tedious […].”\n“Never good with nuance, Kim is a beast with disarming imagery […] but has few resonating ideas, leaving the domino-tumble of brutality to become its own tiresome spectacle.”\n“After a while, the sheer length and repetitiousness of the film begins to feel pornographic in the dullest sense. Each episode of catch-and-release allows for new kinds of bodily harm to come to the cop and killer who are engaged in what begins to feel like a purgatorial reality game show, South Korea’s Biggest Psycho.”\n„Mit I Saw the Devil liefert uns  Ji-woon Kim ein wahres Meisterwerk in seinem Genre. Eine brutale, spannende, emotionale Achterbahnfahrt, die man nicht verpassen sollte und ein Duell zweier Giganten, wie man es schon lange nicht mehr gesehen hat.“\n„[…] ein Film, dessen Ereignisse fesseln, während die Figuren einen kalt lassen. Es wird Menschen geben, die diesen Film lieben, und es wird Menschen geben, die ihn hassen. Vor allem wird es Menschen geben, die behaupten, dass man ihn lieben oder hassen muss. Und es wird sehr viele Menschen geben, die das unreflektiert nachplappern. Dennoch wird es auch einige geben, die ihn differenziert sehen, als teils gelungen, teils optimierbar. Aber eines wird ihnen allen gemein sein: Vergessen werden sie diesen Film so schnell nicht. Dafür ist er zu ungewöhnlich, zu überraschend und zu kompromisslos. So sollte großes Kino sein. Nicht immer, aber immer mal wieder.“\nThe Quiet Family (1998) |\nThe Foul King (2000) |\nComing Out (2000) |\nThree… Nightmares, Episode 1: „Memories“ (2002) |\nA Tale of Two Sisters (2003) |\nBittersweet Life (2005) |\nThe Good, the Bad, the Weird (2008) |\nI Saw the Devil (2010) |\nThe Last Stand (2013) |\nThe Age of Shadows (2016) |\nIllang: The Wolf Brigade (2018)\n"
}