{
    "date": "28-04-2021 14:16:36",
    "link": "https://de.wikipedia.org/wiki/I%5FSpit%5Fon%5FYour%5FGrave%5F2",
    "title": "I Spit on Your Grave 2",
    "text": "← VorgängerI Spit on Your Grave\nNachfolger →I Spit on Your Grave 3\n\nI Spit on Your Grave 2 ist ein US-amerikanischer Horrorfilm, der dem Rape-’n’-Revenge-Genre zuzurechnen ist. Es handelt sich um eine inhaltlich allein stehende Fortsetzung zu I Spit on Your Grave aus dem Jahre 2010. Steven R. Monroe führte auch bei dieser Fortsetzung Regie. 2015 entstand mit I Spit on Your Grave 3 ein weiterer Film der Reihe.\nKatie arbeitet in New York City als Kellnerin und möchte ihre Model-Karriere in Gang bringen. Ihre Agentin legt ihr daher nahe, neue Fotografien ihrem Portfolio hinzuzufügen, da die bisherigen Fotos zu provinziell wirken. Da sich Katie keinen professionellen Fotografen leisten kann, nimmt sie die Kontaktdaten eines Studios mit, welches kostenfreie Fotografien anbietet.\nDie Fotografen fordern Katie auf, Nacktbilder von sich machen zu lassen, was sie jedoch verneint und das Shooting abbricht. Kurze Zeit später bringt einer der bulgarischen Fotografen, Georgy, die Fotografien zu Katies Wohnung. Sie nimmt diese an, möchte Georgy aber schnellstmöglich loswerden. Eines Nachts dringt Georgy in Katies Wohnung ein und fotografiert sie schlafend. Als Katie erwacht, versucht sie sich zuerst zu verteidigen, worauf Georgy sie vergewaltigt. Der zur Hilfe geeilte Nachbar wird vor ihren Augen von Georgy mit einem Messer ermordet.\nGeorgy kontaktiert daraufhin die anderen zwei Bulgaren aus dem Fotostudio. Gemeinsam überführen sie Katie nach der Einflößung von Ketamin nach Sofia. Dort erwacht sie in einem Keller, wo sie erneut vergewaltigt wird. Durch eine Unaufmerksamkeit von Georgy kann Katie dem Keller entfliehen. Kurz darauf wird sie von der Polizei aufgelesen. Bei der Befragung auf der Wache stößt eine Frau hinzu, die verspricht, sich um alles Weitere zu kümmern. Diese ist jedoch in Wahrheit die Mutter von Georgy und Nicolai und bringt Katie geschickt zurück in den Keller.\nIm Keller wird Katie ein drittes Mal von einem zahlenden Fremden mit einem Elektrostab vergewaltigt. Die drei Entführer sperren Katie daraufhin in eine Kiste und wollen sie lebendig begraben und so töten. Die Kiste bricht jedoch durch den Boden in die Kanalisation und so wird Katie befreit.\nUnter anderem durch die Hilfe eines Priesters kommt Katie langsam wieder zu Kräften. Als sie vor der US-amerikanischen Botschaft steht, dreht sie jedoch um und begibt sich auf einen Rachefeldzug. Katie nimmt Georgy durch die Schlingen-Falle vom Anfang des Films gefangen und führt ihm Schnittverletzungen zu, in die sie Dreck reibt. Katie tötet Nicolay in der Toilette einer Diskothek, indem sie ihn in Fäkalien ertränkt.\nDen Peiniger, der sie im Keller der drei Bulgaren mit der Elektroimpulswaffe vergewaltigte, sucht sie in der Kirche auf. Als er Katie sieht, folgt er ihr in den Keller der Kirche, der an die Kanalisation angebunden ist. Sie überwältigt ihn und bindet ihn auf ein Bett, wo sie ihn durch Stromstöße brutal foltert und letztlich ermordet.\nAls nächstes entführt Katie Ana, welche sie zuvor zu den Peinigern zurückbrachte, und zeigt ihr den leidenden Georgy, dessen Wunden sich infiziert haben, bevor sie Ana in eine Kiste sperrt. Zuletzt bringt Katie auch noch Ivan in ihre Gewalt, fesselt ihn und reißt ihm mit einer Zange eine Brustwarze aus, bevor sie seine Hoden in einem Schraubstock zerquetscht.\nKatie wird, bevor sie auch Ivan umbringen kann, von dem Polizisten gefunden, der ihr zuvor helfen wollte. Er zielt mit einer Waffe auf sie. Ivan kann seine Arme befreien und beginnt, Katie zu strangulieren. Daraufhin richtet der Polizist seine Waffe auf Ivan und weist ihn an, Katie zu befreien. Weil dieser nicht gehorcht, drückt der Polizist ab und tötet Ivan mit einem Kopfschuss. Ana überlebt mit einem schweren Trauma und wird in Gewahrsam genommen. In der letzten Szene sieht man Katie zur US-Botschaft gehen.\nDie ungeschnittene Version des Films wurde bereits vor Veröffentlichung in Deutschland, am 2. April 2014 vom Amtsgericht Fulda aufgrund §131 StGb (Gewahltverherrlichung) bundesweit beschlagnahmt. Dem Film wurde zuvor nach mehrfacher Prüfung der FSK, die Freigabe verweigert. Der Film erhielt in einer stark geschnittenen Fassung, in welcher 13 Minuten entfernt wurden, dann schließlich die FSK Freigabe 18.\n„Nach seinem Remake des All-Time-Rape-and-Revenge-Klassikers \"Ich spuck' auf dein Grab\" vor drei Jahren legt er eine Fortsetzung nach einem Buch von \"Saw VI\"-Autor Thomas H. Fenton vor, die die Prämisse des Erstlings minimal, aber effektiv variiert und den Kriegsschauplatz mit spürbarem \"Hostel\"-Feeling nach Bulgarien verlegt. Trumpfass ist die großartige Jemma Dallender in der Hauptrolle.“\n„I Spit on your Grave 2 liefert alles was man von einer Rape ‘n’ Revenge Fortsetzung erwartet. Ob einem das Genre gefällt oder nicht – wenn man die Entscheidung gefällt hat, sich solch einen Film anzusehen, dann muss man mit dem Gebotenen zufrieden sein.“\n„I SPIT ON YOUR GRAVE 2 ist kein Splatterfest, aber seine gefühlte Wirkung ist viel stärker. Der Film setzt visuell und von der Konsequenz her Maßstäbe im Genre und wird dabei so schnell nicht überholt werden.“\n"
}