{
    "date": "28-04-2021 14:16:36",
    "link": "https://de.wikipedia.org/wiki/I%5FSpit%5Fon%5FYour%5FGrave",
    "title": "I Spit on Your Grave",
    "text": "Nachfolger →I Spit on Your Grave 2\nI Spit on Your Grave ist ein US-amerikanischer Rape-and-Revenge-Film aus dem Jahr 2010. Regie führte Steven R. Monroe. Es handelt sich um eine Neuverfilmung von Ich spuck auf dein Grab aus dem Jahr 1978. Im Jahr 2013 erschien die Fortsetzung I Spit on Your Grave 2. 2015 folgte I Spit on Your Grave 3.\nDie junge attraktive Schriftstellerin Jennifer Hills zieht in ein abgelegenes Waldhaus in Louisiana, um dort ihren zweiten Roman zu schreiben. Auf dem Weg dorthin hält sie an einer Tankstelle, wo sie sich kurz mit primitiven Hinterwäldlern um Johnny Miller unterhält. Nachdem sie weitergefahren ist, hängen diese zusammen ab, trinken Bier und gehen ihren Fantasien bezüglich der schönen jungen Frau nach. Dabei bezeichnen sie sie als Stadtschlampe oder Stadthure.\nIn der Nacht dringen Johnny und seine Freunde Stanley, Andy und Matthew in das Haus ein und beginnen sie zu quälen und zu erniedrigen. Um einer drohenden Vergewaltigung zu entkommen, sprüht sie einem der Männer Pfefferspray ins Gesicht und rennt panisch in den Wald. Als es hell geworden ist, trifft sie im Wald auf Earl und Sheriff Storch. Letzterer bietet ihr Hilfe an und fährt mit ihr zurück zu dem Haus, mit dem Vorwand, dieses zu durchsuchen. Er findet Marihuana und viel Alkohol, was er zum Anlass nimmt, „Verstärkung“ zu rufen. Darauf hin erscheinen wieder Johnny und seine Freunde. Sie wird von allen vergewaltigt, was Stanley mit seiner Kamera aufnimmt. Jennifer fällt irgendwann in Ohnmacht. Als sie wieder zu sich kommt, steht sie nackt und traumatisiert auf und stolpert orientierungslos durch den Wald. Belustigt beobachten Storch und die anderen, wie weit sie wohl kommt. Als Storch sie schließlich erschießen will, lässt Jennifer sich von einer Brücke in den Fluss fallen. Unwissend, ob sie lebt oder nicht, suchen sie über die nächsten Wochen die Ufer ab, um die Beweise zu vernichten. Ihre Suche bleibt erfolglos. Sheriff Storch, der zuhause eine schwangere Frau und eine Tochter hat, vernichtet zunächst den Film aus der Videokamera. Er fordert die anderen Männer auf, alles zu verbrennen, was auf die Anwesenheit der Frau hinweisen könnte. Dann kehren alle Männer wieder zu ihrem gewohnten Leben zurück.\nNach einem Monat tauchen bei den Tätern kleine Hinweise auf, die darauf schließen lassen, dass Jennifer noch lebt. Der alte leutselige Earl hat keine Ahnung von dem Verbrechen, dennoch könnte er den Behörden oder der Öffentlichkeit unabsichtlich Hinweise auf das Verbrechen geben. Daher ermordet Sheriff Storch ihn kaltblütig. Jennifer schickt Storch zunächst das Video mit ihrer Vergewaltigung (sie hatte es heimlich von Stanley entwendet) und beginnt dann ihren gnadenlosen Rachefeldzug. Sie nimmt zunächst den geistig behinderten Matthew gefangen und anschließend sind Andy und Stanley dran. Während letzterem gefesselt die Augen von Krähen ausgehackt werden, muss Andy mit seinem Gesicht in eine alkalische Lösung, bis er stirbt. Johnny wird bestialisch gefoltert und verblutet, nachdem sie ihn mit einer Heckenschere entmannt hat. Als nächstes entführt sie die Tochter des Sheriffs, indem sie sich als deren neue Lehrerin ausgibt. Schließlich entführt sie Sheriff Storch, den sie mit einer geladenen Schrotflinte penetriert. Über den Verbleib der Tochter, die der Sheriff suchte, äußert sich Hills nicht mehr. Über einen Mechanismus ist die Schrotflinte mit dem Arm des schlafenden Matthew verbunden, der das Gewehr beim Erwachen unabsichtlich auslöst und den Sheriff wie auch sich selbst tötet. Als Jennifer den Schuss hört, lächelt sie.\nDer Film startete am 8. Oktober 2010 in den US-amerikanischen Kinos. Der Film hatte 2 Millionen Dollar Produktionskosten und spielte 572.809 US-Dollar ein.\nDer Film wurde in den Vereinigten Staaten, Kanada, Australien und dem Vereinigten Königreich von Anchor Bay Entertainment vertrieben. Er erschien am 8. Februar 2011 in den USA auf DVD und Blu-ray Disc. In Deutschland erschien am 5. Mai 2011 durch Sunfilm Entertainment eine Verleihversion auf DVD und Blu-ray. Diese darf nur an Erwachsene verliehen werden. Der Film wurde von der SPIO/JK geprüft und für nicht schwer jugendgefährdend befunden. Allerdings wurde der ursprüngliche Film für die Verleihversion um 4 Minuten geschnitten. Die FSK lehnte den Film siebenmal ab, bis am 31. August 2011 eine um 14 Minuten gekürzte Fassung die FSK-Freigabe „keine Jugendfreigabe“ erhielt.\nAm 15. Juni 2011 veröffentlichte das Label Illusions Unlimited eine ungeschnittene Fassung in Österreich.\nDiese Uncut-Fassung wurde am 30. März. 2012 in der Österreich-Veröffentlichung von Illusions Unlimited und am 27. April 2012 in der USA-Veröffentlichung von Anchor Bay Entertainment auf Liste B indiziert und schließlich in der Veröffentlichung von Anchor Bay Entertainment am 28. September 2012 nach einem Antrag vom 22. August 2012 vom Amtsgericht Augsburg gemäß §131 StGB beschlagnahmt. Ebenfalls indiziert wurde die gekürzte Verleih-Fassung von Sunfilm am 31. Oktober 2012 (DVD) und am 30. November 2012 (Blu-ray).\nVon der Fachpresse bekam der Film sehr gemischte Kritiken. Die Filmzeitschrift Cinema gab dem Film vier von fünf Punkten. Als negativ wurde hervorgehoben, dass die Protagonistin bei ihrem „Rachefeldzug etwas zu abgebrüht“ wirke. Thorsten Hanisch von dem Online-Filmportal Das Manifest lobte vor allem die schauspielerische Leistung von Sarah Butler und beschrieb den Film als „düster, brutal und packend.“[10] Kyle Smith von der New York Post bezeichnet den Film als sehr spannend und brutal und einen der fesselndsten Horrorfilme der vergangenen fünf Jahre.[11] Kim Newman von dem britischen Filmmagazin Empire gab dem Film drei von fünf Sternen und bezeichnete ihn als spannender und besser als das Original.[12] Roger Ebert gab dem Film 0 Sterne und bezeichnete ihn als „abscheuliches Remake eines abscheulichen Originals“ („despicable remake of the despicable 1978 film“).[13] Auch Mick LaSalle von der San Francisco Chronicle bewertete den Film sehr schlecht. So greife er lauter Vorurteile gegenüber südstaatlicher Landbevölkerung auf. Gleichzeitig komme keiner der Schauspieler aus den Südstaaten. I Spit on Your Grave sei ekelhaft und schüre Hass.[14]\n"
}