{
    "date": "28-04-2021 14:16:36",
    "link": "https://de.wikipedia.org/wiki/I%5FWake%5FUp%5FScreaming",
    "title": "I Wake Up Screaming",
    "text": "I Wake Up Screaming (Alternativtitel: Hot Spot) ist ein in Schwarzweiß gedrehter US-amerikanischer Kriminalfilm von H. Bruce Humberstone aus dem Jahr 1941 nach dem gleichnamigen Roman von Steve Fisher. Der Film gilt als früher Meilenstein in der Entwicklungsgeschichte des Film noir.\nDer New Yorker Sport-Promoter Frankie Christopher wird des Mordes an dem Fotomodell Vicky Lynn verdächtigt. Er und Vickys Schwester Jill werden von der Polizei unter Leitung des finsteren Lieutenant Ed Cornell ins Kreuzverhör genommen, um die Umstände der Tat zu klären. \nÜber Rückblenden erfährt der Zuschauer, dass Christopher gemeinsam mit dem Ex-Schauspieler Robin Ray und dem Klatschkolumnisten Larry Evans die bis dahin völlig unbekannte Kellnerin Vicky vor einiger Zeit bei einem Restaurant-Besuch „entdeckt“ hat. In den darauf folgenden Monaten wird Vicky entgegen der Bedenken Jills von ihnen zu einer stadtbekannten Berühmtheit aufgebaut. Am Tag vor ihrer Ermordung informiert Vicky die drei dann allerdings, dass sie einen Filmvertrag unterschrieben hätte und am nächsten Tag nach Hollywood abreisen würde. Anschließend unterstellt sie Christopher dann bei einer gemeinsamen Autofahrt mit Jill, dass er froh wäre, sie loszuwerden, weil Jill in ihn verliebt sei. Als Jill am folgenden Nachmittag nach der Arbeit in das gemeinsam mit Vicky bewohnte Apartment kommt, um sie zum Bahnhof zu begleiten, findet sie dort Christopher über Vickys Leiche gebeugt vor. Dieser behauptet, die Leiche selbst gerade erst gefunden zu haben.\nWeil man Christopher nichts nachweisen kann, werden er und Jill letztendlich wieder auf freien Fuß gesetzt. Der unnachgiebige Cornell ist allerdings offensichtlich weiterhin von Christophers Schuld überzeugt. Erbarmungslos verfolgt er ihn und setzt ihn dabei durch psychologische Tricks immer mehr unter Druck. Als sich Jill und Christopher nach einigen Tagen einander näherkommen, überreicht sie ihm eine Notiz, die Christopher nach der gemeinsamen Autofahrt geschrieben hatte. In dieser teilte er Vicky in aufgebrachtem Ton mit, dass er froh sei, sie „bald aus dem Weg“ zu haben. Plötzlich werden sie von Cornell und seinen Leuten überrascht, die Christopher angesichts dieses neuen Indizes verhaften wollen. Jill hilft ihm jedoch zu fliehen. \nGejagt von der Polizei, machen sich Christopher und Jill gemeinsam auf die Suche nach dem wirklichen Mörder. Sie finden schließlich heraus, dass Vicky von Harry Williams, dem Hausmeister des Apartments, bei einem Vergewaltigungsversuch getötet wurde. Bei seiner Verhaftung sagt Williams aus, dass Cornell von Anfang an wusste, dass er der Mörder war. Aufgebracht macht sich Christopher auf den Weg zu Cornells Wohnung, um ihn zur Rede zu stellen. Dort entdeckt er, dass Cornell die Wohnung wie einen Schrein für Vicky eingerichtet hat. Der verzweifelte Cornell gesteht ihm, dass er schon seit langem hoffnungslos in Vicky verliebt war und sich an Christopher rächen wollte, weil dieser ihm Vicky „weggenommen“ hatte. Anschließend begeht Cornell mit Gift Selbstmord.\nI Wake Up Screaming ist ein Musterbeispiel für den sich entwickelnden Stil und die typischen Motive des Film noir in den frühen 1940er Jahren. Kameramann Edward Cronjager verwendet bereits eine kontrastreiche Low-key-Ausleuchtung, wie sie in den nachfolgenden Filmen der Gattung immer geläufiger wurde. Der Film enthält außerdem erste Prototypen entfremdeter Noir-Protagonisten, korrupter Beamter und sexueller Obsessionen, die im Verlauf der Folgejahre immer klarer ausgearbeitet wurden.\nNach einigen Testvorführungen unter dem Titel Hot Spot änderte die Produktionsfirma 20th Century Fox den Titel des Films auf I Wake Up Screaming nach der gleichnamigen Romanvorlage ab. Unter diesem Titel startete der Film am 16. Januar 1942 in den Kinos der USA. In Deutschland kam der Film nie in die Kinos.\nIm Jahr 1953 drehte der Regisseur Harry Horner ein Remake des Films unter dem Titel Vicki.\n„Der Film ist ein bedeutendes, aber unterbewertetes Beispiel des klassischen Film noir Zyklus.“\n"
}