{
    "date": "28-04-2021 14:16:39",
    "link": "https://de.wikipedia.org/wiki/Ice%5FCream%5FMan%5F%28Film%29",
    "title": "Ice Cream Man (Film)",
    "text": "\nIce Cream Man ist eine US-amerikanische Horrorkomödie aus dem Jahr 1995 mit Clint Howard in der Hauptrolle.\nNachdem Gregory Tudor als Kind die Ermordung seines Lieblingseisverkäufers, des \"Ice Cream King\", mitansehen musste, wurde er in die Anstalt Wishing Well eingeliefert, wo ihm über Jahre fragwürdiger Therapie das Motto der Anstalt eingebleut wurde: \"Es gibt keine schlechten Tage. Nur schöne, schöne Tage.\". Als er entlassen wird, ist Gregory bereits erwachsen und beginnt, als Eiscremeverkäufer zu arbeiten.\nAllerdings weiß niemand, dass Gregory ein dunkles Geheimnis hat: durch das Trauma und die ungewöhnliche Therapie in den Wahnsinn getrieben, ermordet er heimlich Tiere und Menschen als Zutaten für sein Eis. Darunter auch den Hund seiner Nachbarin und ehemaliger Pflegerin Miss Wharton.\nAls Gregory den Jungen Small Paul, mit dem er eine seltsame Freundschaft pflegt (beide lieben dieselbe Eissorte), entführt, werden der Junge Tuna, der ihn gesehen hat, sowie seine Freunde Heather und Johnny auf ihn aufmerksam. Sie veranlassen die Polizei, die alte Eiscremefabrik, in der Gregory lebt, zu durchsuchen, diese finden aber nichts. Da den beiden zuständigen Polizisten auffällt, dass sowohl Gregory als auch Miss Wharton geistig nicht normal sind, beginnen sie, den Hintergrund der Frau zu überprüfen und fahren deshalb auch zum Wishing Well Hospital, wo sie als Pflegerin gearbeitet hat. Währenddessen nimmt Gregory Small Paul, den er in einem geheimen Raum versteckt, als eine Art Schüler an und lehrt ihm die Herstellung von Eiscreme.\nIn der Anstalt erfahren die Polizisten, dass Gregory Tudor hier jahrelang von Miss Wharton, die heute seine Nachbarin ist, betreut wurde. Als sie jedoch merken, dass auch der Direktor der Anstalt verrückt ist und sie am Gehen hindern will, indem er die Patienten auf sie hetzt, müssen sie sich den Weg frei kämpfen und können teilweise nur mit Gewalt aus dem Irrenhaus fliehen.\nNachdem Gregory Tuna entführt hat, verfolgen ihn Heather und Johnny zusammen mit dessen Bruder Jacob. Gregory tötet Jacob sowie seine Freundin und jagt die Kinder über sein Grundstück. Die beiden Polizisten, die ebenfalls eintreffen, werden von ihm mit Schopflöffeln niedergeschlagen. Miss Wharton liefert die Kinder an Gregory aus im Glauben, er würde nur mit ihnen Verstecken spielen. Als Gregory die Kinder töten will, wird er von Small Paul, der das Bild des Ice Cream Kings vor seinem Gesicht anleuchtet und deshalb von Gregory für sein verstorbenes Idol gehalten wird, ins Haus gelockt. Dort lässt Small Paul Tudor in eine Mixmaschine fallen. Bald darauf treffen weitere Polizisten ein, während sich die immer noch ahnungslose Miss Wharton fragt, wo ihr Hund und Gregory geblieben sind.\nAm Ende erfährt man, dass sich Small Paul nach den Ereignissen in Therapie (ob es wieder die Wishing Well Anstalt ist, bleibt unklar) befindet, wo er lächelnd Eiscreme anrührt.\nWährend des zwanzigjährigen Jubiläums rief Clint Howard im Internet zum Spendensammeln auf, um eine Fortsetzung mit dem Titel Ice Cream Man 2: Blood Sundae zu produzieren. In diesem Film sollte Gregory zurückkehren und sich an den erwachsen gewordenen Kindern rächen. Obwohl der Film aus finanziellen Gründen nicht zustande kam, existiert ein Cover des Films, das stark an das Cover des ersten Teils angelehnt ist, wo Gregory eine blutverschmierte Eiswaffel in der Hand hält. Das zweite Cover zeigt den sichtlich älteren Gregory mit einem gläsernen Eisbecher, in dem ein Auge liegt.\n"
}