{
    "date": "28-04-2021 14:16:42",
    "link": "https://de.wikipedia.org/wiki/Ich%2E%5FDarf%2E%5FNicht%2E%5FSchlafen%2E",
    "title": "Ich. Darf. Nicht. Schlafen.",
    "text": "Ich. Darf. Nicht. Schlafen. (Originaltitel: Before I Go to Sleep) ist ein US-amerikanischer Thriller aus dem Jahr 2014 von Rowan Joffé, der auch das Drehbuch schrieb. Die Filmadaption basiert auf Steve Watsons Roman unter demselben Originaltitel. Die Hauptrollen sind mit Nicole Kidman, Colin Firth und Mark Strong besetzt.\nDer Film lief am 13. November 2014 in den deutschen Kinos an.\nDie 40-jährige Londonerin Christine Lucas wacht morgens in einem ihr unbekannten Haus im Bett neben einem Mann auf, den sie nicht kennt. Er erklärt ihr, er sei ihr Ehemann Ben, und sie habe vor zehn Jahren einen schweren Verkehrsunfall gehabt, bei dem sie eine Kopfverletzung erlitten habe. Seitdem wache sie jeden Morgen nur mit den Erinnerungen auf, die sie als etwa 20-jährige hatte. Während ihrer wachen Zeit könne sie zwar Erinnerungen speichern, im Schlaf gingen ihr diese jedoch wieder verloren.\nOhne Wissen ihres Ehemanns lässt sich Christine von dem Neuropsychologen Dr. Nasch behandeln. Er gab ihr eine Kamera, auf der sie ein Videotagebuch führt. Jeden Morgen ruft er sie an, nachdem Ben zur Arbeit gegangen ist, um sie auf die Existenz der Kamera in einem Versteck im Kleiderschrank hinzuweisen. Dr. Nasch erzählt Christine, dass sie die Verletzung nicht durch einen Unfall, sondern durch einen gewalttätigen Angriff in der Nähe des Flughafens davongetragen habe, wo der Täter sie zum Sterben zurückgelassen hatte. Nasch vermutet, dass Ben sie nicht täglich unnötig psychisch belasten wolle.\nIm Laufe der Behandlung erinnert sich Christine schwach an eine rothaarige Frau namens Claire. Ben erzählt ihr, dass sie eine Freundin gewesen sei, die Christines Amnesie nicht ertragen und daher den Kontakt zu ihr abgebrochen habe. Später erinnert sich Christine auch, dass sie einen Sohn hatte. Als sie Ben wütend mit dieser Erinnerung konfrontiert, erzählt er ihr, der Junge sei im Alter von acht Jahren an Hirnhautentzündung gestorben. Christine habe sich schon öfter an Adam erinnert, er habe ihn aber seitdem verschwiegen, um beiden die wiederkehrende Belastung von Christines immer wieder neuer Reaktion auf die Tragödie zu ersparen.\nAls nächstes erinnert sich Christine an den Namen Mike; sie glaubt, dies sei der Name des Angreifers. Aus Recherchen von Dr. Nasch erfährt Christine, dass Ben sie in ein Pflegeheim eingewiesen hatte und sich vor vier Jahren von ihr scheiden ließ. Der Kontakt zu Christines Freundin Claire kommt wieder zustande; sie erzählt Christine, dass sie versucht habe, sie im Pflegeheim aufzusuchen, aber nicht gewusst habe, dass Ben sie von dort wieder zu sich genommen hätte. Bei einem Treffen der beiden gesteht Claire Christine, dass sie einmal mit Ben geschlafen habe, wozu es infolge des gemeinsamen Kummers über Christines Amnesie gekommen sei. Aus Scham habe sie danach den Kontakt abgebrochen. Sie übergibt Christine einen Brief Bens, den er Claire anlässlich der Scheidung gegeben hatte, mit der Bitte, ihn Christine zu geben, falls sie jemals wieder in der Lage sei, den Inhalt zu verstehen.\nTief berührt von Bens Brief zeigt Christine ihm das Videotagebuch. Ben wirft ihr daraufhin vor, eine Affäre mit Dr. Nasch zu haben, schlägt sie und verlässt das Haus. Als die verwirrte Christine kurz darauf mit Claire telefoniert, erzählt diese ihr, dass sie mit Ben gesprochen und dieser ihr versichert habe, dass er Christine seit Jahren nicht mehr gesehen habe. Sie bittet die Freundin, ihr den Mann zu beschreiben, mit dem sie lebt, und beschwört sie danach, das sei auf keinen Fall Ben. Christine entkommt zwar aus dem verschlossenen Haus, wird jedoch draußen vom falschen Ben betäubt.\nAm nächsten Morgen wacht Christine wieder ohne Erinnerung auf. Am Abend bringt „Ben“ sie in das Hotel, in dem der Angriff seinerzeit passierte. Ihr wird klar, dass er Mike ist, mit dem sie damals eine Affäre hatte. Er hatte verlangt, dass sie das Verhältnis gegenüber Ben zugebe, was sie aber abgelehnt hatte. Darüber sei es zum Streit zwischen ihnen gekommen, in dessen Verlauf er sie mit einer Weinflasche niedergeschlagen hatte, was letztendlich in ihrer Amnesie endete. Er habe sich im Pflegeheim mit falschen Papieren als Ben ausgegeben und Christine zu sich geholt, da sich niemand sonst mehr um sie gekümmert habe. Er zeigt Christine die Kameraaufnahmen, löscht sie anschließend und fordert sie auf, mit ihm als Mike zusammenzuleben, weil er es satt habe, sich zu verstellen. Christine fühlt sich unwohl in dieser Situation, was sich noch steigert, als Mike mit einer unabsichtlichen Bemerkung zugibt, dass ihr Sohn Adam keinesfalls an Hirnhautentzündung gestorben ist, sondern noch lebt. Dieser weitere fundamentale Vertrauensbruch führt zu einem erbitterten Kampf, den sie unter Aufbietung all ihrer Kraft für sich entscheidet, indem sie Mike mit einem Bügeleisen kampfunfähig schlägt und entkommt.\nChristine wacht in einem Krankenhausbett auf. Dr. Nasch informiert sie, dass Mike festgenommen wurde. Anschließend wird Christine von ihrem geschiedenen Mann Ben und ihrem Sohn Adam besucht, der inzwischen ein Teenager ist. Die Anwesenheit ihres Sohnes und ein kurzes Zwiegespräch lassen ihr Erinnerungsvermögen stückweise zurückkehren. Glücklich flüstert sie Adam zu, dass sie wisse, wer er sei.\nAm 1. Mai 2011 erwarb Ridley Scott die Filmrechte zum Buch Ich darf nicht schlafen von Steve Watson und heuerte Regisseur Rowan Joffé als Regisseur und Drehbuchautor an. Im Februar 2012 war Nicole Kidman für die Hauptrolle im Gespräch. Im Mai desselben Jahres schloss sie sich schließlich der Besetzung als Christine an. Am 31. Oktober 2012 wurde verkündet, dass Mark Strong die Rolle des Dr. Nasch spielen würde. Dem The Hollywood Reporter zufolge äußerte Kidman, sie wolle erneut „mit Colin Firth zusammenarbeiten“. Sie waren zuvor zusammen in Die Liebe seines Lebens – The Railway Man zu sehen. Am 6. Februar 2013 wurde schließlich berichtet, dass Colin Firth neben Nicole Kidman die Hauptrolle verkörpern wird.\nDie Dreharbeiten fanden in London und in den Twickenham Studios statt.\nAnders als der englische Originaltitel suggeriert der deutschsprachige Titel eine Situation, in der sich Christine zum Wachbleiben zwingt, um ihr jeden Tag neu erworbenes Wissen nicht zu verlieren. Eine solche Situation kommt im Film aber nicht vor.\nDer Film wurde insgesamt gemischt aufgenommen. Rotten Tomatoes vergab dem Film 36 % Prozent, somit eine eher negative Bewertung. Filmkritik-Aggregator Metacritic vergab 41 von 100 Punkten, basierend auf 31 Bewertungen.[10]\n„Über weite Strecken spannender Psychothriller mit einer wunderbar uneitlen Nicole Kidman, der im letzten Drittel deutlich abfällt.“\n„Auch wenn das Verhalten der Figuren psychologisch nicht immer nachvollziehbar erscheint, so sorgt die komplizierte Suche nach der Wahrheit doch für einen gewissen Nervenkitzel. Fazit: Routinierter Psychothriller mit Logiklöchern.“\nDer Spiegel lobt in seiner Filmkritik die ruhige Kameraführung von Ben Davis und die schauspielerischen Leistungen von Nicole Kidman und Colin Firth. Nicole Kidman überzeuge vor allem „als Suchende, Verwirrte, die all ihre Gefühle in die wenigen Augenblicke vor der Tagebuchkamera kanalisieren“ müsse. Es gelinge ihr in diesen Momenten „die Emotionen, Ängste, das Loslassen einer sonst eher kontrollierten Mimik“ Christines glaubwürdig darzustellen. Firth lege in dem „durch und durch bürgerlichen Londoner Kosmos von Ehe, Eigenheim und Ärzten“ die Rolle Bens entsprechend als „stoischen Ruhepol“ an, als einen, der ausgeglichen oder einfach nur resigniert erscheine und nur in zugespitzten Augenblicken eigene Gefühle sichtbar werden lasse, unter dessen Oberfläche dennoch etwas zu brodeln scheine. Kritisiert wird allerdings die Inszenierung und Regieführung von Rowan Joffé: Der Film erzähle zwar vom Spießertum, trage aber „noch einen gehörigen Rest Spießigkeit“ in sich. Joffé verheddere sich in seinem Versuch, dem Konstrukt und den Figuren gerecht zu werden, irgendwo in der Mitte. Die Eskalation der Handlung sei zu „unaufgeregt – und im Ergebnis letztlich auch zu versöhnlich“, um den Film zu einem „Thriller werden zu lassen, der offen zu seinen spekulativen Elementen stünde“. Auch die „Zeichnung der Innenwelt“ von Christine bleibe zu „oberflächlich“ für eine „Hauptfigur, die mehr als nur verschüchtert und erschrocken, sondern in den Grundfesten ihrer Persönlichkeit unheilbar erschüttert sein müsste“.[13]\nIn der Rezension des Films in der Berliner Zeitung heißt es dagegen, „die Versatzstücke Amnesie, zwielichtige Ehemänner, technische Gedächtnisstütze“ seien zwar „sattsam bekannt, aber hier zu einem effektiven und spannenden Thriller verbunden“, der am Ende auch zu einer „starken Aussage“ finde „über das, was Individualität ausmacht“. Im Vergleich zu David Finchers Verfilmung von Gone Girl sei Rowan Joffés filmische Umsetzung der Romanvorlage Watsons jedoch „zwei Nummern schlichter ausgefallen“. Ich. Darf. Nicht. Schlafen. sei „in seinen Voraussetzungen konstruierter als Gone Girl, aber im Ablauf glatter und schneller, weniger raffiniert und hintergründig“. Während in den Wendungen und Twists von Gone Girl die „Zeichen eines allgemeinen gesellschaftlichen und politischen Misstrauens“ erkennbar würden, beschränke sich Ich. Darf. Nicht. Schlafen. auf „die Abgründe, die zwischen zwei Menschen lauern“.[14]\nDie Frankfurter Allgemeine Zeitung würdigt in ihrer Filmkritik ebenso wie der Spiegel die darstellerischen Leistungen von Nicole Kidman und Colin Firth, kritisiert jedoch zugleich stark die Inszenierung und Regieführung von Rowan Joffé, der die Chance nicht nutze, die ihm seine Schauspieler böten. So schreibt die Frankfurter Allgemeine Zeitung, Joffé blicke auf Colin Firth, „als wäre er der alt gewordene Tom Cruise aus Eyes Wide Shut, und auf Nicole Kidman, als hätte sie mit dem erotischen Versprechen, das sie bei Kubrick am Ende gab, niemals Ernst gemacht“. Leider zeige Joffé in Ich. Darf. Nicht. Schlafen., was er alles von Hitchcock nicht gelernt habe. Zum Beispiel, wie man eine Geschichte so erzähle, „dass sie zum Ende hin nicht flacher, sondern steiler und spannender wird“.[15]\n"
}