{
    "date": "28-04-2021 14:16:40",
    "link": "https://de.wikipedia.org/wiki/Ich%5Fwar%5FFBI%5FMann%5FM%2EC%2E",
    "title": "Ich war FBI Mann M.C.",
    "text": "\nIch war FBI Mann M.C. (Originaltitel: I Was a Communist for the FBI) ist ein Film noir von Gordon Douglas aus dem Jahr 1951. Er ist vom Antikommunismus des frühen Kalten Krieges geprägt und propagiert eine Rote Gefahr. Der Film wurde 1952 für den Oscar als Bester Dokumentarfilm nominiert.\nMatt Cvetic tritt aus Patriotismus der Kommunistischen Partei in Pittsburgh bei, um sie für das FBI zu unterwandern. Er muss nun ein Doppelleben führen, da nur seine unmittelbaren Führungsoffiziere von seiner Rolle wissen dürfen. Er steigt laut dem Film über die Jahre in der Partei zur rechten Hand des örtlichen Parteichefs auf, muss aber persönliche Opfer bringen. So wenden sich laut Drehbuch Frau und Kinder von ihm wegen seiner angeblichen kommunistischen Überzeugungen ab. Schließlich deckt er die kommunistischen Umtriebe vor dem Komitee für unamerikanische Umtriebe auf.\nDer Film basierte auf einer Reihe von Artikeln, die unter dem Namen Matt Cvetics in der Saturday Evening Post veröffentlicht worden waren.\nMatt Cvetic war tatsächlich ein bezahlter Informant des FBI, der im Februar 1943 der Kommunistischen Partei beigetreten war. Cvetic sagte auch 1950 über mehrere Tage vor dem Komitee für unamerikanische Umtriebe aus. Allerdings war er tatsächlich nie über die unteren Ränge der Partei hinausgekommen. Er hatte seine Tätigkeit für das FBI auch durchaus mit anderen geteilt, etwa mit seiner Ehefrau, einer Geliebten, Familienmitgliedern. Die Artikel in der Saturday Evening Post waren kurz nach Cvetics Aussage vor dem Komitee für Unamerikanische Umtriebe veröffentlicht worden. Cvetic hatte noch während seiner Aussage einen Vertrag mit Literaturagenten abgeschlossen, um seine Geschichte zu vermarkten. Die Artikel spielten bereits Cvetics persönlichen Probleme mit Alkohol und Frauen herunter und bauschten seine Bedeutung innerhalb der Partei auf. Der Film wiederum steigerte dies noch, um den Zeitgeschmack während der McCarthy-Ära noch entgegenzukommen.\nWar der Film in den USA schon im Mai 1951 erschienen, kam er in Westdeutschland erst am 11. September 1964 in die Kinos. Das Blatt der DDR-Führung Neues Deutschland unterstellte hierbei, dass dieser Tendenzfilm mit Blick auf die bevorstehende Bundestagswahl aus der Mottenkiste hervorgeholt worden sei.\nCvetic veröffentlichte zusätzlich ein Buch, um von seiner Geschichte zu profitieren.\nNeben dem Film gab es die von 1952 bis 1954 in 78 Folgen ausgestrahlte Radioshow I Was a Communist, die auf dem Buch von Matt Cvetic beruhte und auf über 600 Radiostationen ausgestrahlt wurde. Die Sendung wurde ohne Kooperation des FBI erstellt.\nDer Film wird dem Film Noir zugerechnet, genauer der Zeit der Semidokumentationen der Nachkriegszeit.\nIn einer zeitgenössischen Kritik heißt es, der Film würde die Kommunistische Gefahr zeigen. Der Regisseur würde stark mit Spannung und Tempo arbeiten. Die Spannung käme von der häufigen Fastaufdeckung. Selbst ein wenig Romantik sei mit der kommunistischen Lehrerin, die von der Hauptfigur zurück ins Licht geführt würde, enthalten. Das Lexikon des internationalen Films stuft aus heutiger Sicht Ich war FBI Mann M.C. als „stark schwarzweiß zeichnenden Tendenzfilm aus der McCarthy-Zeit“ ein.\n"
}