{
    "date": "28-04-2021 14:16:39",
    "link": "https://de.wikipedia.org/wiki/Ich%5Fbin%5FNummer%5FVier",
    "title": "Ich bin Nummer Vier",
    "text": "Ich bin Nummer Vier ist ein US-amerikanischer Action-Thriller aus dem Jahr 2011, der auf dem gleichnamigen Roman von Pittacus Lore, einem gemeinsamen Pseudonym der beiden Schriftsteller James Frey und Jobie Hughes, basiert. Der Film kam am 17. März 2011 in die deutschen Kinos.\nNummer Vier ist ein Alien, der zusammen mit acht weiteren Kindern vom Planeten Lorien auf die Erde geschickt wurde, um der Invasionsarmee der Mogadori, die ihren Heimatplaneten zerstörten, zu entkommen. Er wird von Henri, seinem Wächter, beschützt und hat wegen seiner außerirdischen Herkunft einige, mit zunehmendem Alter zunehmende Superkräfte, die sich in erhöhter Schnelligkeit, Beweglichkeit, Kraft, Telekinese und dem Generieren von Energieblitzen in seinen Händen sowie Hitzebeständigkeit zeigen.\nDie Mogadori, angeführt von ihrem Kommandanten, reisen zur Erde, um die neun Jugendlichen zu suchen und zu eliminieren. Allerdings können diese nur in einer bestimmten Reihenfolge getötet werden und halten sich verstreut über die ganze Erde auf. Nachdem Nummer Drei ausgelöscht wurde, fliehen Nummer Vier und Henri, um nicht entdeckt zu werden, aus Florida nach Paradise, Ohio. Dort fälscht Henri Dokumente für Nummer Vier, in denen er John Smith heißt, er soll aber erstmal untertauchen. Doch John will sich nicht verstecken und besucht die örtliche Schule, wo er sich schon bald mit Sam anfreundet, dessen Vater sich für Außerirdische interessierte, jedoch bei den Nachforschungen nach ihnen verschwand. Außerdem verliebt er sich in seine Mitschülerin und Amateurfotografin Sarah. Deren Exfreund, der Sportler Mark, fängt an, John und Sam zu tyrannisieren. Da Mark annimmt, John und Sarah seien ein Liebespaar, überfallen seine Freunde beide während eines Frühlingsfestes bei einer Geisterbahnfahrt durch den Wald und versuchen, John zusammenzuschlagen. Dieser nutzt seine Superkräfte, um sich und Sarah zu retten. John bricht Mark dabei fast den Arm. Sam wird Zeuge dieses Ereignisses, und John muss ihm daraufhin die wahre Geschichte seiner Herkunft erklären. Kurz darauf untersucht Marks Vater, der örtliche Sheriff, den Vorfall und befragt Henri nach Johns Verwicklung darin. Henri will daher sofort wieder weiterziehen, allerdings weigert sich John, da er sich in Sarah verliebt hat. Lorianer verlieben sich nur einmal im Leben und bleiben ein Leben lang miteinander verbunden. Daraufhin gibt Henri ihm 24 Stunden Zeit, sich zu verabschieden.\nDerweil suchen die Mogadori nach Nummer Vier und manipulieren zwei Verschwörungstheoretiker, damit sie Henri gefangen nehmen. Als John und Sam versuchen, ihn zu retten, werden sie angegriffen, können die Mogadori aber zurückschlagen und entwenden einige Artefakte, darunter auch einen blauen Stein, mit dem man andere Lorianer lokalisieren kann. Jedoch wird Henri tödlich verletzt und stirbt auf der Flucht der drei. Sam ist ebenfalls im Besitz eines blauen Steins, den einst sein Vater besaß und den er bei seinem Verschwinden zurückgelassen hatte. Sam hofft, mit Hilfe von John seinen Vater wiederzufinden. Sam fährt nach Hause, um den Stein zu holen, während John Sarah erklären will, dass er sie verlassen müsse. Er findet sie auf einer Party, wo Mark ihn sieht und seinem Vater Bescheid gibt. John muss seine Kräfte nutzen, um aus dieser Situation zu entfliehen, wodurch er Sarah offenbart, wer er wirklich ist.\nUnterdessen erreichen die Mogadori Paradise und blockieren den Wagen des Sheriffs und seines Sohnes. Der Kommandant verletzt den Vater und zwingt Mark, ihn zu Nummer Vier zu führen, der sich mit Sarah und Sam in der Schule versteckt hat. Dort trifft Nummer Vier unerwartet auf die weibliche Nummer Sechs, die sich nach der Ermordung ihrer Wächterin dazu entschlossen hat, gegen die Mogadori zu kämpfen, anstatt erneut wegzulaufen. Zusammen schaffen sie es, die Soldaten der Mogadori und deren Kommandanten zu besiegen.\nAm nächsten Tag setzen John und Nummer Sechs die blauen Artefakte zusammen, dadurch können sie die restlichen vier Lorianer lokalisieren. Sie beschließen, sich mit ihnen zu vereinigen, Sams Vater zu finden und die Erde vor den Mogadori zu beschützen. Der geläuterte Mark, der die Polizei unterdessen auf eine falsche Fährte gelockt hat, und Sarah, der John verspricht, bald zurückzukehren, bleiben in Paradise.\nDie Resonanz des Films zeigt eine unterschiedliche Wahrnehmung zwischen Filmkritikern und breitem Publikum. Während Rotten Tomatoes bei 158 Rezensionen lediglich 33 % Prozent als positiv bewertete zählte, bewerteten den Film von 100.000 Zuschauern 58 % positiv. Metacritic dokumentierte im Durchschnitt eine Bewertung von 36 % bei 30 professionellen Filmrezensionen. Für Roger Ebert, den bekannten Filmkritiker, ist dieses Phänomen ein Rätsel. So wundert er sich, wie man solch „Schamloses und Unnötiges“ nur mögen könne und fragt sich, „warum das Publikum es genieße, langwierige Szenen voller sinnloser Action zu sehen“.\n„Der Grundkonflikt – Einsamkeit und Konformitätsdruck in der Pubertät – bietet nur Stereotypen, die mystische Science-Fiction-Gegenwelt ist lustlos zusammengeklaut, und Hauptdarsteller Alex Pettyfer verfügt über markante Gesichtszüge, aber null Charisma.“\n„Unausgeglichene Mischung aus High-School-Romanze, Thriller, Horror- und Science-Fiction-Film, die ihre disparaten Elemente nie stimmig zusammenfügt. Zahlreiche Identifikationsangebote und Verweise auf bekannte Genremotive gehen im Trubel einer plakativen Inszenierung unter, die auf Spezialeffekte und Überwältigung setzt.“\nNachdem der Film in den USA bereits am 18. Februar 2011 gestartet war und bei einem Budget von 60 Mio. US-Dollar weltweite Einnahmen von 150 Mio. US-Dollar, davon 55 Mio. US-Dollar in den USA, erspielt hat, kam er in Deutschland am 17. März 2011 in die Kinos.\nIch bin Nummer Vier gehört zusammen mit Cowboys & Aliens und Fright Night zu den Filmen, die nicht den erhofften Erfolg an den Kinokassen hatten, damit war das Studio DreamWorks Ende 2011 finanziell äußerst angeschlagen.\nThe Salton Sea |\nTaking Lives – Für Dein Leben würde er töten |\nDas schnelle Geld |\nDisturbia |\nEagle Eye – Außer Kontrolle |\nIch bin Nummer Vier |\nStanding Up |\nThe Disappointments Room |\nxXx: Die Rückkehr des Xander Cage\n"
}