{
    "date": "28-04-2021 14:16:40",
    "link": "https://de.wikipedia.org/wiki/Ich%5Fklage%5Fan%5F%282003%29",
    "title": "Ich klage an (2003)",
    "text": "Ich klage an ist ein kanadischer Thriller von John Ketcham, der erstmals 2003 in Kanada im Fernsehen zu sehen war. In dem Film geht es um eine junge Frau, die unter Narkose von ihrem Arzt vergewaltigt wurde. Die Geschichte basiert auf einer wahren Begebenheit.\nKimberly Jansen wacht aus ihrer Betäubung auf und hat vage Erinnerungen daran, dass sie während der Narkose von dem Arzt Dr. Darian vergewaltigt wurde. Sie zeigt ihn an, doch seine DNS-Probe stimmt nicht mit dem Sperma in ihrer Unterhose überein. Da sie sich jedoch ganz sicher ist, dass er der Täter ist und sich herausstellt, dass kein Polizist bei der Blutentnahme dabei war, wird Dr. Darian eine weitere Probe entnommen. Auch diese ist negativ und keiner glaubt Kimberly mehr, weshalb sie mit ihrer kleinen Tochter Lizi umzieht. Als sie ein Gespräch ihrer Tochter mit einer Freundin mitanhört, wird ihr klar, dass sie nicht einfach so aufgeben kann und sie engagiert den Privatdetektiv Emmet. Gemeinsam versuchen sie noch weitere Male Dr. Darians DNS zu bekommen und außerdem versucht Kimberly weitere Opfer ausfindig zu machen. Doch erst als sie in Dr. Darians Auto einbrechen und seine DNS auf einem Lippenbalsam darin finden, können sie die Polizei und die Staatsanwaltschaft überzeugen, den Fall noch einmal aufzurollen. Aber obwohl die DNS diesmal übereinstimmt, können sie nichts machen, da die Beweise illegal beschafft wurden. Erst als es ein weiteres Opfer gibt, was Anzeige erstattet, kommt es zum Prozess. Dr. Darian bekennt sich zwar nicht schuldig, erzählt aber, dass er sich einen Schlauch mit fremdem Blut unter die Haut des Arms gesetzt hatte, um die DNS zu verfälschen. Er wird am Ende für schuldig erklärt.\nDie Geschichte des Films basiert auf der wahren Geschichte von Candace Fonagy und Dr. John Schneeberger. Erst wurde sie von Matthew DeJong angesprochen, der ihre Geschichte aus privatem Interesse aufschreiben wollte und zufällig wurde sie kurz darauf auch von John Ketcham kontaktiert. Candace und John arbeiteten circa zweieinhalb Jahre an dem Projekt, bis es endlich verfilmt wurde.\nSie und Estella Warren trafen sich bereits vor dem Dreh und besprachen die Rolle und die wahren Begebenheiten auf denen das Drehbuch basierte.\nIn Kanada lief der Film erstmals am 30. November 2003 im Fernsehen, während er in Deutschland nach seiner DVD-Veröffentlichung am 25. Januar 2005 erstmals am 26. Juni 2006 im ZDF lief.\n„Die finale Auflösung des kurzweilig inszenierten Kleinstadtdramas erscheint hanebüchen, [...]“\n„Sich langsam entwickelnde (Fernseh-)Krimiunterhaltung nach einem authentischen Fall, die auf spektakuläre Actionszenen verzichtet und das Hauptaugenmerk auf die Entwicklung eines Geschlechterkampfs richtet.“\n"
}