{
    "date": "28-04-2021 14:16:42",
    "link": "https://de.wikipedia.org/wiki/Identit%C3%A4t%5F%28Film%29",
    "title": "Identität (Film)",
    "text": "Identität ist ein US-amerikanischer Thriller von James Mangold aus dem Jahr 2003, welcher Elemente des Film Noir mit denen des Horrorfilms verbindet.\nDer Psychiater Dr. Malick nimmt nachts um 0:00 Uhr an einer Eilsitzung mit Richter Taylor und den Bezirksstaatsanwälten teil, um für den zum Tode verurteilten Serienmörder Malcolm Rivers vor der am nächsten Tag bevorstehenden Hinrichtung die Begnadigung zu erwirken.\nIn dieser Nacht kommen während eines Unwetters zehn Personen in einem abgelegenen Motel in der Wüste von Nevada zusammen. Wegen des Unwetters und der überschwemmten Fahrwege sind die Personen gezwungen, im Motel zu übernachten. In dieser klaustrophobischen Atmosphäre kommt es zu einer Reihe von tödlichen Unfällen und Morden, die zunächst nicht aufgeklärt werden können. Die überlebenden Personen versuchen, weitere Morde zu verhindern und gleichzeitig den Täter oder die Täterin zu enttarnen, was aber nicht gelingt. Es stellt sich im Laufe der Handlung heraus, dass sie alle am selben Tag, dem 10. Mai, Geburtstag haben und ihre Namen allesamt die von US-Bundesstaaten sind.\nDer Schauspielerin Caroline Suzanne wird der Kopf abgetrennt. Der frisch verheiratete Lou Isiana wird erstochen. Der angekettete Häftling Robert Maine stirbt durch einen in die Kehle gerammten Baseballschläger. George York wird von Larry mit einem Pickup überfahren, als er versucht, seinen Stiefsohn zu retten. Seine Frau Alice York, die von Ed auf der Straße angefahren worden war, stirbt augenscheinlich an den schweren Verletzungen auf einem der Motelbetten. Bei allen Opfern liegen Schlüssel mit den Zimmernummern des Motels in absteigender Reihenfolge, beginnend bei der Nummer Zehn. Als Lous Ehefrau Virginia Isiana versucht, sich gemeinsam mit Timothy, dem kleinen Sohn des Ehepaars York, mit dem Auto zu retten, explodiert der Wagen. Larry Washington ist ein Kleinkrimineller, der sich das Motel vor einiger Zeit angeeignet hatte, nachdem er den toten Besitzer in einem Tiefkühlschrank versteckt hatte. Es stellt sich heraus, dass Rhodes kein Vollzugsbeamter, sondern wie der verstorbene Robert Maine ebenfalls ein Häftling ist. Larry versucht daraufhin, ihn gemeinsam mit Paris Nevada zu überwältigen, wobei Larry von Rhodes erschossen wird. Des Weiteren kommt es zu einer Schießerei zwischen Ed Dakota und Rhodes, bei der beide sterben. Als einzige kann die ehemalige Prostituierte Paris Nevada im Morgengrauen mit dem Pickup den Tatort verlassen, um sich kurz vor dem dreißigsten Geburtstag ihren Traum zu erfüllen: eine Orangenbaumplantage in Frostproof, Florida.\nWährenddessen kann Dr. Malick während der Eilsitzung die Beteiligten davon überzeugen, dass die fremden Persönlichkeiten im Körper Malcolm Rivers’ „hingerichtet“ wurden, was zur Folge hat, dass dieser begnadigt wird.\nEs stellt sich heraus, dass keine der Personen im Motel in der Realität existiert; es handelt sich anscheinend nur um gespaltene Persönlichkeiten eines zum Tode verurteilten Serienmörders. Das Geschehen im Motel repräsentiert das Ringen im Kopf des Angeklagten, in dessen Gedanken alle seine Persönlichkeiten das erste Mal aufeinander trafen und versuchten, die alleinige Kontrolle zu gewinnen. Die Verteidigung des Delinquenten hat versucht, mit Hilfe eines Psychiaters die multiplen Identitäten zu eliminieren, um so auch die Persönlichkeit des Mörders in dem Verbrecher zu zerstören. Da Rhodes nun \"gestorben\" ist, wird Malcolm Rivers in psychiatrische Betreuung unter der Obhut von Dr. Malick überstellt und per Fahrzeug zu dessen Klinik transportiert.\nIn der letzten Szene der Nebenhandlung sieht man Paris Nevada mit einem Handgrubber am Fuße eines Orangenbaumes. Sie findet dort im Erdreich einen letzten Schlüssel mit der Nummer Eins.  Daraufhin erscheint Timothy York. In Rückblenden wird ersichtlich, dass der kleine Junge für die Morde verantwortlich war. Er tötet Paris mit dem Handgrubber. Die Person des mordlustigen kleinen Jungen, Timothy, hat also die Gewalt über Malcolm Rivers übernommen. Dieser überwältigt Dr. Malick, indem er bei zur Seite geschobenem Trenngitter den auf dem Beifahrersitz sitzenden Psychiater vom Rücksitz aus mit seinen Handschellen stranguliert.\n„Zehn Reisende treffen sich zufällig in einem Motel und sterben auf rätselhafte Weise: Mangold gelang ein spannender Thriller.“\n„Ein Schocker der ebenso packenden wie besonderen Art. Nerven zerreißend spannend, immer wieder völlig überraschend.“\n„Thriller nach altbekanntem Strickmuster, der jedoch geprägt ist vom stilsicheren Umgang mit seinen diversen Episoden und den einschlägigen Genres; rasant gefilmt und geschnitten, von einem Staraufgebot überzeugend gespielt.“\n„Ein Slasher-Film für Tüftler […] Clever konstruierter Mystery-Schocker mit Turbo-Suspense und überraschenden Wendungen.“\n„Immer wieder neue Überraschungen tun sich auf, die erst nach elektrisierenden Schockmomenten eine Erklärung finden. Dabei ist die Story trotz aller visuellen Schrecken hintergründig, clever und gibt ihre Tricks erst ganz am Ende preis.“\nDer Film wurde im Jahr 2003 für den Teen Choice Award als Bester Horrorfilm/Thriller nominiert. Er wurde 2004 für den Saturn Award in zwei Kategorien nominiert, darunter als Bester Thriller, außerdem wurde er für den International Horror Guild Award nominiert.\nMichael Cooney wurde 2004 für den Bram Stoker Award nominiert.\nDie Musikgruppe Psyclon Nine verwendet den englischen Schlussmonolog Timothys in ihrem Lied „The Unfortunate“.\nHungry For Love |\nCop Land |\nDurchgeknallt |\nKate & Leopold |\nIdentität |\nWalk the Line |\nTodeszug nach Yuma |\nKnight and Day |\nWolverine: Weg des Kriegers |\nLogan – The Wolverine |\nLe Mans 66 – Gegen jede Chance\n"
}