{
    "date": "28-04-2021 14:16:43",
    "link": "https://de.wikipedia.org/wiki/Il%5Ftuo%5Fvizio%5F%C3%A8%5Funa%5Fstanza%5Fchiusa%5Fe%5Fsolo%5Fio%5Fne%5Fho%5Fla%5Fchiave",
    "title": "Il tuo vizio è una stanza chiusa e solo io ne ho la chiave",
    "text": "Il tuo vizio è una stanza chiusa e solo io ne ho la chiave (übersetzt: „Deine Sünde ist ein verschlossener Raum und nur ich habe den Schlüssel“) ist ein italienischer Horrorthriller, der dem Genre des Giallos zugeordnet wird. Regisseur Sergio Martino nutzte für seinen mit dem Genrestar Edwige Fenech besetzten Film Motive der Poe-Kurzgeschichte Der schwarze Kater und band diese in eine auf überraschende Wendungen ausgelegte Krimihandlung ein.\nIrene Rouvigny lebt mit ihrem Ehemann Oliviero, einem erfolglosen Schriftsteller und Alkoholiker, in einem einsamen Herrenhaus in Italien. Oliviero betrügt Irene mit einer Studentin und dem Hausmädchen, gibt ausschweifende Partys, schlägt Irene und demütigt sie vor Gästen. \nAls die Studentin ermordet wird, verdächtigt die Polizei Oliviero, der von Irene jedoch ein falsches Alibi bekommt. Irene bekommt immer mehr Zweifel an der Unschuld ihres Mannes, als auch noch das Hausmädchen ermordet in ihrem gemeinsamen Herrenhaus aufgefunden wird. Irene steigert sich immer mehr in Angstzustände hinein. Diese werden nicht nur Oliviero selbst ausgelöst, sondern auch durch die schwarze Katze Satan, die Olivieros verstorbener Mutter gehörte. \nAls Floriana, Olivieros Nichte, zu Besuch kommt und getrennt ein Verhältnis mit beiden anfängt, vertraut sich Irene ihr an. Beide Frauen beschließen, gemeinsam gegen Oliviero vorzugehen. Schließlich ersticht Irene ihren Mann mit einer Schere.\nFloriana offenbart Irene nun, dass sie einzig auf den wertvollen Schmuck Oliveros aus war. Nachdem Irene ihr den Schmuck als Schweigegeld überlassen hat, veranlasst sie Walter, den wahren Serienmörder, Floriana zu töten. Nachdem Walter Floriana mit ihrem Freund tötete, wird er wiederum von Irene über eine Klippe in den Tod gestoßen, da Irene den Schmuck für sich allein haben will.\nAls Irene zurück auf das Herrenhaus kommt, wird sie von der Polizei erwartet, die einer Anzeige wegen Tierquälerei nachgeht. Irene hatte zuvor dem verhassten Kater ein Auge ausgestochen und war dabei beobachtet worden. Im Keller des Hauses führen Katzenschreie die Polizei schließlich zur Leiche von Oliviero, die zusammen mit Satan eingemauert war.\nNachdem er Ende der 1960er Jahre mit zwei Mondo-Filmen sein Debüt als Regisseur im italienischen Genrekino gegeben hatte, widmete sich Martino nach einem Ausflug ins Westerngenre ab 1971 zunächst ausschließlich dem Giallo.\nMit Your Vice dreht Sergio Martino 1972 bereits seinen dritten Giallo in Folge. Mit Edwige Fenech in einer der Hauptrollen verpflichtete er einen der Stars des Genres und gleichzeitig eine seiner meist eingesetzten Schauspielerinnen; sie spielte noch in elf weiteren Filmen von Sergio Martino. Den ungewöhnlich langen Titel des Filmes übernahm Martino aus einem Brief des Mörders seines vorherigen Giallos Lo strano vizio della Signora Wardh.\nDer Film verlässt an vielen Stellen typische Merkmale des Giallo, indem er etwa die Geschichte größtenteils auf einem ländlichen Herrenhaus ansiedelt. Auch tritt die Inszenierung der Tötungsszenen gegenüber klassischen Horrorelementen zurück.\n"
}