{
    "date": "28-04-2021 14:16:43",
    "link": "https://de.wikipedia.org/wiki/Illang%3A%5FThe%5FWolf%5FBrigade",
    "title": "Illang: The Wolf Brigade",
    "text": "Illang: The Wolf Brigade (Originaltitel: 인랑 Illang ‚Werwolf‘) ist ein südkoreanischer Science-Fiction-Actionthriller von Kim Jee-woon aus dem Jahr 2018. Es ist eine Realverfilmung des Animes Jin-Roh von Hiroyuki Okiura und Mamoru Oshii.\nIm Jahr 2024 kommt es vermehrt zu territorialen Konflikten zwischen China und Japan. Japan beschließt daraufhin die militärische Aufrüstung. Die beiden koreanischen Staaten beschließen vor diesem Hintergrund die Wiedervereinigung mit fünfjähriger Übergangsphase, um im Kriegsfall standzuhalten. Die Großmächte des pazifischen Raums, China, Russland, Japan, und die USA fürchten ein vereinigtes Korea und stellen das Land unter Sanktionen. Diese zeigen Wirkung, die koreanische Bevölkerung wird unzufrieden und es bildet sich Widerstand gegen die eigene Regierung. In der Folge formiert sich eine Terrororganisation, genannt „Sekte“, um gegen die Wiedervereinigung zu kämpfen. Um den Anschlägen entgegenzuwirken bildet die Regierung eine neue Polizeieinheit, genannt „Spezialeinheit“ (auch Sonderkommando). Als diese bei einem Einsatz 15 unschuldige Schulmädchen erschießen, hebt sich weitere Kritik gegen die Regierung. Die Spezialeinheit versteckt sich hinter ihren Stahlhelmen und findet sich in einem Machtkampf mit der Staatssicherheit wieder.\nBei einer Großdemonstration am Gwanghwamun-Platz zeigt sich die Sekte durch Bombenangriffe auf die Polizei. Die Spezialeinheit kann die flüchtenden Mitglieder bis in die Kanalisation verfolgen und dort einige Mitglieder zur Strecke bringen. Soldat Lim Joong-kyung von der Spezialeinheit trifft auf ein Mädchen, das eine Bombe mit sich trägt, und möchte sie zur Aufgabe bringen. Als weitere Soldaten dazustoßen, zündet das Mädchen die Bombe in ihren Händen. Die Soldaten überleben, doch Lim zeigt sich geschockt.\nVon seinem Freund Han Sang-woo erhält Lim ein Tagebuch, das dem verstorbenen Mädchen Lee Jae-hee gehört haben soll. Da Lim der letzte war, der das Mädchen lebendig gesehen hat, bittet Han ihn, das Buch ihrer Schwester zu geben. Lim trifft Lee Yun-hee am Namsan Tower. Yun-hee erzählt ihm, wie der Beitritt ihrer Schwester zur Sekte ihre Familie zerstörte. Auch kann sie Lim keine Schuld an ihrem Tod geben. Er habe nicht mal geschossen und sie waren lediglich Gegner auf unterschiedlichen Seiten. Gemeinsam gehen beide noch in den Buchladen, der Yun-hee gehört. Darin entdeckt Lim ein Poster von Rotkäppchen. Yun-hee erzählt ihm, sie habe ein Puppenspiel von Rotkäppchen gesehen, allerdings eine Version ohne Happy End. Die Geschichte endet damit, dass der Wolf Rotkäppchen frisst.\nAls Lim geht, sucht Han von der Staatssicherheit Yun-hee auf. Er erkundigt sich nach Lim. Yun-hee ist ein ehemaliges Mitglied der Sekte, die für die Staatssicherheit Lim in eine Falle locken soll. Dafür wird ihr der Erlass ihrer Haftstrafe und eine Operation für ihren kranken Bruder versprochen. Die Staatssicherheit möchte die Spezialeinheit auflösen. Die Spezialeinheit hat derweil bereits Hinweise gesammelt, dass die Sekte von der Staatssicherheit finanziert wurde und einen Putsch plant. Sie können die Terroristin Gu Mi-kyung festnehmen, und bitten sie, den Führer der Sekte aufzuspüren, damit sie Beweise haben.\nYun-hee lockt Lim derweil in eine Falle. Allerdings durchschaut Lim, dass Agenten der Staatssicherheit anwesend sind. Eine Agentin versucht Yun-hee zu töten, woraufhin sie sich Lim anschließt. Beide können entkommen und sollen nach Anweisung vom Ausbilder der Spezialeinheit Jang Jin-tae in einem Versteck untertauchen. Dieses können sie jedoch nicht erreichen, da der Soldat, der sie dorthin bringen sollte, von der Staatssicherheit geschnappt und ermordet wurde. Die neue Anweisung ist, gemeinsam mit Yun-hee in die Kanalisation zu gehen. Yun-hee schaltet den Peilsender ein, durch den die Staatssicherheit sie aufspüren kann.\nIn der Kanalisation treffen beide auf Jang Jin-tae. Dieser weiß Bescheid über Yun-hees wahre Identität und hat damit gerechnet, dass sie die Staatssicherheit zu ihnen führen würde. Darauf überrascht er Yun-hee, indem er ihr mitteilt, dass Lim nicht nur Mitglied der Spezialeinheit ist, sondern zur berüchtigten Unterorganisation Illang, der Wolfsbrigade, gehört. Lim soll in der Kanalisation die Staatssicherheit ausschalten. Mithilfe des Kampfanzugs der Wolfsbrigade gelingt es ihm, alle zu töten, einschließlich seines früheren Freundes Han.\nAls Sektenmitglied und Spionin der Staatssicherheit soll Lim nun auch Yun-hee töten. Jedoch weigert er sich, da er keine Notwendigkeit für ihren Tod sieht. Er stellt sich gegen Ausbilder Jang Jin-tae. Letzten Endes bleiben alle am Leben. In der letzten Szene sieht ein Junge aus einem Zug einen Mann auf einer Bank sitzen. Yun-hee setzt sich zu ihrem Bruder, während der Zug losfährt. Als sie aus dem Fenster sieht, entdeckt sie Lim.\nIllang: The Wolf Brigade lief am 25. Juli 2018 in den südkoreanischen Kinos an. Netflix sicherte sich die internationalen Rechte an dem Film und veröffentlichte den Film am 19. Oktober 2018.\nUm den Film zu bewerben fand am 18. Juli 2018, eine Woche vor Veröffentlichung, ein Sonderevent mit Regisseur und Hauptdarstellerin in der Times Square Mall in Yeongdeungpo-gu (Seoul, Südkorea) statt.\nIm Vorfeld zum Film veröffentlichte Yoon Tae-ho einen Webtoon mit dem Titel Illang: Prequel, der fünf Jahre vor den Ereignissen des Films spielt. Über Kakao Pages und Daum Webtoon wurden ab dem 27. Juni 2018 wöchentlich neue Kapitel bis zum Filmstart veröffentlicht.\nDer Film hatte 897.548 Zuschauer in Südkorea und gilt damit als Kassenflop. Gerade im Vergleich zum Historienthriller The Age of Shadows (2016), der ebenfalls von Warner Bros. Korea produziert und von Kim Jee-woon gedreht wurde aber 7,5 Millionen Kinobesucher verzeichnete, schneidet Illang enttäuschend ab.\nJason Bechervaise von Screendaily nennt den Film zwar ambitioniert, aber zu melodramatisch. Außerdem versuche Regisseur Kim mit Illang das Nischenwerk Jin-Roh einem breiten Publikum anzubieten, was sich an den Kinokassen jedoch nicht zeigte. Allerdings machen die Aufnahmen von Seoul im Noir-Stil einige Schwächen des Films wieder gut. Nach Peter Debruge von der Variety sei die Filmeröffnung überwältigend und erinnere in der düsteren Darstellung der nahen Zukunft an Filme der 1980er wie Tim Burtons Batman (1989) oder RoboCop (1987). Jedoch sei der Handlungsverlauf verwirrend und erreiche zum Ende nicht die Qualität der vielversprechenden ersten Filmhälfte. Zusätzlich habe der Film aufgrund der spektakulären Kulisse Kultpotential. Shim Sun-ah von Yonhap kommt zu einem ähnlichen Fazit wie Debruge: Der Film sei spektakulär und stimme nachdenklich, verliere sich dann jedoch. Kim Hyung-seok kommt zu dem Schluss, dass Kim Jee-woon nicht der richtige Regisseur für Filme mit komplexer Handlung sei.\nThe Quiet Family (1998) |\nThe Foul King (2000) |\nComing Out (2000) |\nThree… Nightmares, Episode 1: „Memories“ (2002) |\nA Tale of Two Sisters (2003) |\nBittersweet Life (2005) |\nThe Good, the Bad, the Weird (2008) |\nI Saw the Devil (2010) |\nThe Last Stand (2013) |\nThe Age of Shadows (2016) |\nIllang: The Wolf Brigade (2018)\n"
}