{
    "date": "28-04-2021 14:16:44",
    "link": "https://de.wikipedia.org/wiki/Im%5FAuftrag%5Fdes%5FTeufels",
    "title": "Im Auftrag des Teufels",
    "text": "Im Auftrag des Teufels (Originaltitel: The Devil’s Advocate) ist ein US-amerikanischer Mystery-Thriller des Regisseurs Taylor Hackford aus dem Jahr 1997 mit Keanu Reeves und Al Pacino in den Hauptrollen. Er basiert auf dem gleichnamigen Roman von Andrew Neiderman und den gedanklichen Konzepten von John Milton aus seinem Epos Paradise Lost.\nKevin Lomax ist ein junger Staranwalt in Florida und hat noch nie einen Fall verloren. Als er einen Lehrer verteidigt, dem sexueller Missbrauch einer Schülerin vorgeworfen wird, wird ihm während des Prozesses zu seinem Entsetzen klar, dass sein Mandant schuldig ist. Lomax beantragt eine kurze Pause und geht auf die Gerichtstoilette, um dort in Ruhe nachzudenken, wie er weiter verfahren soll. Ein Reporter kommt in die Toilette und spottet, dass die Serie der gewonnenen Prozesse mit diesem Fall wohl enden werde. Angestachelt von dieser Bemerkung kehrt Lomax kampfbereit in den Gerichtssaal zurück und vernimmt die Zeugin, ein elfjähriges Mädchen. Im Zuge seiner neu konzipierten Verteidigungsstrategie stellt er die Glaubwürdigkeit des Mädchens auf perfide Weise nachhaltig in Frage und gewinnt so den Fall.\nDie einflussreiche Anwaltskanzlei des charismatischen John Milton aus New York City macht ihm kurz darauf ein äußerst lukratives Angebot, nach New York zu kommen und für ihn zu arbeiten. Lomax’ Mutter, eine bibelfeste provinzielle Christin, warnt ihn vor New York, das sie als große Hure Babylon bezeichnet. Er und seine junge Frau Mary Ann sind jedoch begeistert von der großen Stadt und der sündhaft teuren Wohnung, die ihnen die Kanzlei stellt.\nDoch während sich Kevin Lomax in die Sozietät einarbeitet und Miltons überdurchschnittliches Interesse an seiner Person genießt, fühlt sich Mary Ann Lomax unter den verwöhnten Ehefrauen der anderen Anwälte bald unwohl. Wegen der vielen Arbeit ihres Mannes und dessen aufkeimenden und von Milton geförderten Interesses an der attraktiven Kollegin Christabella Andreoli kommt es zu Problemen in der jungen Ehe. Derweilen bemerkt Kevin, dass in der Firma einiges nicht mit rechten Dingen zugeht: Akten werden vernichtet, und Kollegen verbergen illegale Machenschaften vor ihm.\nSchließlich erhält Lomax von Milton einen großen Fall: Der Baulöwe Alexander Cullen soll seine Frau, seinen Stiefsohn und das Kindermädchen ermordet haben. Obwohl er mit der Zeit große Zweifel an Cullens Unschuld hegt, investiert der junge Anwalt von nun an alle Zeit in die Verteidigung des Klienten und vernachlässigt seine Frau noch mehr. Diese lässt sich von Milton auf einer Party zu einer radikalen Veränderung ihrer Frisur überreden, was Lomax irritiert, und hat immer öfter verstörende Visionen und Alpträume, in denen sich die Ehefrauen der anderen Anwälte in Dämonen verwandeln und ein Baby mit ihren herausoperierten Eierstöcken spielt. Milton schlägt Lomax schließlich vor, den Fall Cullen abzugeben und sich um seine psychisch immer labilere Frau zu kümmern, was Lomax jedoch mit der Begründung ablehnt, er befürchte, es seiner Frau zu verübeln, wenn er den beruflichen Erfolg ihr zuliebe zurückstelle.\nAls ein Kollege ermordet wird und seine zu Besuch gekommene Mutter entsetzt reagiert, als sie Milton begegnet, kommen Lomax erneut Zweifel an Miltons Absichten. Zudem bemerkt er mehr und mehr offenbar übernatürliche Fähigkeiten an seinem Mentor und findet heraus, dass dieser über seine Firma die Finger in Waffen- und Drogengeschäften überall auf der Welt hat. Aber als Mary Ann Lomax behauptet, Milton habe sie vergewaltigt, schlägt sich Kevin erneut auf dessen Seite, da Milton zu dieser Zeit bei Kevin im Gerichtssaal war. Mary Ann wird daraufhin in eine psychiatrische Klinik eingewiesen. Als sie dort erneut Visionen hat, in denen Kevins Sekretärin dämonische Züge annimmt, schließt sie sich in Panik in ihrem Zimmer ein und schlitzt sich mit einer Glasscherbe die Halsschlagader auf.\nNoch benommen vom Tod seiner Frau, erfährt Kevin Lomax von seiner Mutter, dass Milton sein Vater ist und dass sie schon damals, als sie ihm als junges Mädchen in New York begegnete, ahnte, wer er wirklich war. Kevin Lomax begibt sich daraufhin in Miltons Penthouse, wo dieser ihm bestätigt, dass er der Teufel und sein Vater ist. Viel mehr noch, Christabella ist Kevins Halbschwester, und ihr Vater hat die beiden zusammengeführt, um den Antichristen zu zeugen. Nach einem längeren Wortwechsel, in dem er Kevin unter anderem vorhält, dass dieser sehenden Auges das Leid und den Tod seiner Frau in Kauf genommen habe, glaubt der Leibhaftige, seinen Sohn zur Paarung mit seiner Halbschwester bewegen zu können; aber dieser schießt sich stattdessen eine Kugel in den Kopf, was einen durch die Wut des Teufels verursachten Feuersturm auslöst.\nKevin Lomax findet sich in der Herrentoilette des Gerichts wieder, kurz bevor er den anfangs genannten Sexualstraftäter vor einer Haftstrafe bewahrt. Die Zeit wurde zurückgedreht. Er kehrt in den Saal zurück und findet Mary Ann gesund vor. Entschlossen, diesmal das Richtige zu tun, legt er sein Mandat nieder und riskiert seinen Ausschluss aus der Anwaltskammer. Er und seine Frau verlassen das Gericht, aber ein Reporter macht sich mit Versprechungen einer großen Medienshow bereits wieder an sie heran. Es ist derselbe Reporter, der ihn einst zum Gewinnen des Falls anstachelte. Kevin lehnt ein Interview zunächst ab, gibt dann aber – ermutigt durch den Zuspruch seiner Frau – schon sehr bald nach. Er trägt dem Reporter auf, ihn am nächsten Morgen anzurufen. Als Kevin und Mary Ann Lomax ihn schon nicht mehr sehen können, verwandelt sich der freundlich grinsende Reporter in den selbstgefällig grinsenden Teufel, der den Film mit der Miene des Siegers und den Worten abschließt: „Eitelkeit, eindeutig meine Lieblingssünde.“\nNach dem Kinostart des Films kam es zu einer gerichtlichen Auseinandersetzung zwischen Warner Bros. und dem Bildhauer Frederick Hart, da das mit menschlichen Formen versehene Wandrelief in Miltons Büro stark einem Werk Harts ähnelte, das über dem Eingang der Washington National Cathedral in Washington, D.C. angebracht ist. Als Lösung wurde für die Video- und DVD-Fassung eine digitale Bildveränderung vorgenommen, bei der die menschlichen Formen aus der Skulptur entfernt wurden. Nur in der Schlussszene, in der sie eine wichtige Rolle spielen, sind sie noch zu sehen.\nDie im deutschen Fernsehen gezeigte Kinofassung enthält jedoch das Originalbild. Auf der Kauf-DVD wurde außerdem ein rechtlicher Hinweis auf dem Booklet hinzugefügt: „Das große, weiße Relief in Form menschlicher Körper an der Wand in John Miltons Penthouse in ‚Im Auftrag des Teufels‘ steht in keinerlei Verbindung – und entstand nicht mit der Zustimmung des Bildhauers Frederick Hart oder der Washington National Cathedral, Copyright-Gemeinschaft der Kathedral-Skulptur ‚Ex Nihilo‘ in Washington D.C.“\n„Artifizielle Ausstattung und ein Bravourauftritt Al Pacinos als Mephisto können nicht dauerhaft von der Unzulänglichkeit von Einfall und Konstruktion ablenken.“\n„So brillant und raffiniert der Film es versteht, die schleichende Machtergreifung des Bösen vor allem visuell zu vermitteln, so banal ist die Gegenüberstellung von Karrierismus und Puritanismus.“\n„[Der Film] ist weder Ideentheater noch Trash um des Horrors willen, sondern hochintelligentes Entertainment, das Elemente von beidem vereint.“\nDer Film wurde 1998 als Bester Horrorfilm mit dem Saturn Award ausgezeichnet. In den Kategorien Bestes Make-up, Bestes Drehbuch sowie Bester Darsteller (Al Pacino) erhielt der Film jeweils eine Nominierung. Der Film erhielt eine Nominierung für den Blockbuster Entertainment Award im Bereich Beste Nebendarstellerin Charlize Theron. Der Film erhielt eine Nominierung für den MTV Movie Award im Bereich Bester Bösewicht Al Pacino.\n"
}