{
    "date": "28-04-2021 14:16:57",
    "link": "https://de.wikipedia.org/wiki/Im%5Finneren%5FKreis",
    "title": "Im inneren Kreis",
    "text": "Im inneren Kreis (Originaltitel: People I Know) ist ein US-amerikanisch-deutscher Thriller des Regisseurs Daniel Algrant aus dem Jahr 2002. \nEli Wurman, ein ehemals erfolgreicher PR-Berater aus New York, jedoch zwischenzeitlich etwas in die Jahre gekommen, ist aufgrund von Medikamentenmissbrauch sowie wegen seines zum Teil durch seine Tätigkeit bedingten unsteten Lebenswandels gesundheitlich schwer angeschlagen. In seinem Glauben an das Gute im Menschen und aufgrund seines nach wie vor vorhandenen Organisationstalents lässt er sich immer wieder im Auftrag seiner Klienten einspannen, wird dabei jedoch ebenso ausgenutzt. Trotzdem engagiert er sich beinahe Tag und Nacht, weil er meint, dies sich und seiner Umgebung, sprich den Menschen, die ihm etwas bedeuten, schuldig zu sein. So nimmt er am frühen Morgen einer grauen Winternacht einen Spezialauftrag seines wichtigsten, wenn nicht mittlerweile sogar einzigen Kunden, des Schauspielers Cary Launer an. Launer ist ein ehemaliger Oscarpreisträger, der augenscheinlich sowohl etwas abgehalftert wie auch betont überheblich erscheint, hegt er doch für die Zukunft politische Ambitionen. \nEine seiner Gespielinnen, das drogenabhängige Model und Starlet Jilli Hopper, hat sich auf einer Party danebenbenommen und wurde von der Polizei festgenommen. Wurman soll sie auf der Wache abholen, beruhigen und diskret in ihr Hotel zur Ausnüchterung begleiten, um sie anschließend in einen Flieger Launers zu setzen. Stattdessen fahren die beiden allerdings erneut zur Party, da Jilli, wie sie nach Untersuchung ihrer Utensilien bemerkt, dort eine Kamera (\"mein Dings\") zurückgelassen hat. Unterwegs beschimpft sie Wurman, dessen Auftrag und die Hintergründe sie relativ rasch durchschaut hat, zynisch als billigen Handlanger Launers. Die Party im Penthouse eines Hochhauses in Downtown entpuppt sich als waschechte Orgie und Wurman wandelt etwas entgeistert durch das enthemmte Ambiente, lässt sich sogar zu einem Zug aus einer Opiumpfeife verleiten. Schon bald wird Jilli entdeckt, aufgegriffen und zusammen mit Wurman sowie der sich beim Veranstalter wieder aufgefundenen und Jilli von diesem vermeintlich unbedeutenderweise zugeworfenen Kamera erneut hinauskomplimentiert, jedoch nicht ohne dass Jilli im sich schließenden Aufzug noch explizite Drohungen in Bezug auf von ihr aufgenommenes brisantes und für bestimmte Kreise verfängliches Material andeutet.\nDaraufhin werden die beiden unbemerkt zum Hotel verfolgt, wo sie zu früher Morgenstunde vermeintlich zur Ruhe kommen könnten, sich jedoch aufgrund des vorangegangenen Drogen- und Tablettenkonsums individuell verlieren, so dass Wurman, der eigentlich ein Auge auf seine Begleitung haben wollte, irgendwann benebelt in der Badewanne im Badezimmer der Suite wegdöst. So bekommt er kaum noch mit, dass Jilli von einem als Kellner getarnten Auftragskiller ermordet und anschließend vergewaltigt wird. Allerdings findet der Mörder die Kamera nicht, so dass Wurman zunächst unbeabsichtigt, aber dennoch zwangsläufig ins Visier der durch die Aufnahmen kompromittierten gesellschaftlichen Kreise gerät. Er bemerkt am nächsten Morgen immer noch völlig verkatert noch nicht einmal, dass Jilli tot ist und geht nach allmählicher Ausnüchterung sowie einem Besuch bei seinem Arzt wie gewohnt seinen nicht mehr besonders erfolgreich laufenden Geschäften nach, die in einer von seiner Agentur organisierten abendlichen Benefiz-Veranstaltung in seinem Viertel gipfeln sollen.\nDem zunehmenden Druck seiner mächtigen Gegenspieler, darunter auch Launer, der Wurman abfindet, um sich von ihm loszusagen und um seine sich anbahnende politischen Karriere nicht zu gefährden, begegnet er in den weiteren Gesprächen des Tages u. a. einem Großinvestor, der während der Orgie anwesend war, woran sich Wurman allerdings anhand seines hohen bewusstseinstrübenden Tablettenkonsums nicht mehr erinnern kann. Alle fragen ihn nach dem ominösen Aufnahmegerät von Jilli, worauf er lediglich ausweichend antwortet. Auch als in den Nachrichten der Tod von Jilli verbreitet wird, bringt er den Ernst der Lage und die Geschehnisse der letzten Nacht nicht in den wichtigen Bezug zu seiner Person, der unheilvollen Verwicklung in die Angelegenheit und der drohenden Gefahr. Er ist nach einem nachmittäglichen kurzen Gespräch mit seiner Schwägerin, die seinen zunehmenden Verfall bereits seit längerer Zeit bemerkt hat und ihn im Verlauf der Benefiz-Veranstaltung zum Ausstieg aus der Abwärtsspirale seines gegenwärtigen Daseins animieren will, auch dazu willens, woraufhin beide die Veranstaltung verlassen und sich mit Blick auf eine gemeinsame vielversprechende Zukunft verabschieden. Aufgrund seiner Verwicklungen in der unheilvollen Angelegenheit wird Wurman den Tag jedoch nicht überleben.\nDavid Rooney schrieb in der Zeitschrift Variety, das Drehbuch sei „straff“ und „intelligent“. Die Dialoge seien „scharf“, der Film weise schwarzen Humor auf.\nJamie Russell kritisierte in der am 5. Februar 2004 auf www.bbc.co.uk veröffentlichten Kritik die Drehbuchschwächen. Die Intrige sei zu offensichtlich, was die Wirkung der „kraftvollen“ Darstellung Pacinos schwäche.\nDas Lexikon des internationalen Films schrieb, der Film sei ein Polit-Thriller, der „von seinem guten Hauptdarsteller getragen“ sei und „die düstere Geschichte in verhaltenem Tempo und vielen Großaufnahmen“ erzähle. Er sei „einem Kino im Stil der 1970er-Jahre verpflichtet“.\nDer Film wurde in New York gedreht. Er hatte seine Weltpremiere am 11. Oktober 2002 in Italien und wurde im Januar 2003 auf dem Sundance Film Festival vorgestellt. Der Film spielte in den Kinos der USA ca. 122 Millionen US-Dollar ein und ca. 1,54 Millionen Euro in Italien. In Spanien zählte man über 222 Tsd. Kinozuschauer.\n"
}