{
    "date": "28-04-2021 14:16:46",
    "link": "https://de.wikipedia.org/wiki/Im%5FJenseits%5Fsind%5Fnoch%5FZimmer%5Ffrei",
    "title": "Im Jenseits sind noch Zimmer frei",
    "text": "Im Jenseits sind noch Zimmer frei (Originaltitel: Tower of Terror) ist eine US-amerikanische Horrorkomödie aus dem Jahr 1997. Regie führte D. J. MacHale, der auch das Drehbuch schrieb und den Film mitproduzierte.\nAm Anfang zeigt eine Rückblende die Halloweennacht des Jahres 1939, in der fünf Personen mit einem Aufzug im Hollywood Tower Hotel fahren. Ein Blitz leuchtet und die Menschen verschwinden spurlos.\nIn der Gegenwart glaubt man, die Geister der Verschwundenen würden ab und zu im Hotel erscheinen. Der Reporter Buzzy Crocker will darüber einen Artikel schreiben, wobei ihm seine Nichte Anna Petterson hilft. Sie treffen Abigail Gregory, eine ältere Frau, die die Geschichte des Hotels gut kennt. Sie erzählt, die Menschen seien als Folge eines Fluchs der Hexe Emeline Partridge verschwunden, die von dem damals verschollenen Kinderstar Sally Shine genug gehabt habe.\nCrocker und Petterson treffen die Geister. Sie erfahren, dass nicht Partridge eine Hexe war, sondern Gregory eine ist. Sie hat die Macht, den Fluch aufzuheben. Es stellt sich heraus, dass Gregory und Shine Schwestern sind; Gregory bittet Shine um Vergebung. Die Geister gehen in den Himmel; Shine kommt zurück und verlässt gemeinsam mit Gregory – die plötzlich jung wird – das Hotel. Crocker findet eine Freundin, Jill Perry.\nDiane Selkirk schrieb im Apollo Movie Guide, der Film sei formelhaft, aber er verfolge eine „gute Formel“. Er sei humorvoll und mit Abenteuern gefüllt, die Darstellungen seien solide – genauso wie die erzählte Geschichte. Die Charaktere könne man mögen.\nFilm-Dienst schrieb, der Film sei eine „Fantasy-Komödie mit Familientouch, die unter der sprunghaften Handlung und den mittelmäßigen Darstellern arg leide“.\nKirsten Dunst wurde im Jahr 1998 für den Young Artist Award als Beste junge Hauptdarstellerin in einem Fernsehfilm oder in einer Miniserie nominiert.\nDer Film wurde in Los Angeles und in Florida gedreht. Er wurde in Australien zuerst auf Video veröffentlicht.\nDer Film basiert, wie auch Die Geistervilla und die Pirates-of-the-Caribbean-Saga, auf einer Disney-Themenfahrt, dem Freifallturm Twilight Zone Tower of Terror.\n"
}