{
    "date": "28-04-2021 14:16:46",
    "link": "https://de.wikipedia.org/wiki/Im%5FK%C3%B6rper%5Fdes%5FFeindes",
    "title": "Im Körper des Feindes",
    "text": "Im Körper des Feindes (Originaltitel: Face/Off) ist ein US-amerikanischer Actionfilm des Regisseurs John Woo aus dem Jahr 1997. Die Besonderheit des Filmes ist der Identitätstausch des „Guten“ und des „Bösen“ sowie deren im Stil des Hongkong-Kinos inszeniertes, entsprechend dem Genre sehr auf Action bedachtes, Aufeinandertreffen. Der Film startete am 25. September 1997 in den deutschen Kinos.\nSeit einem Mordversuch an ihm – bei dem aber sein Sohn ums Leben kam – jagt der FBI-Agent Archer den Terroristen Castor Troy. Nachdem ihm schließlich die Festnahme von Castor und seinem Bruder Pollux gelungen ist, liegt der ältere Castor im Koma und muss künstlich am Leben erhalten werden, während Pollux ins Hochsicherheitsgefängnis Erehwon eingewiesen wird. Bei der Untersuchung von Pollux Troys Unterlagen stellt sich jedoch heraus, dass die Brüder an einem unbekannten öffentlichen Platz in Los Angeles eine Bombe scharf gemacht haben, die in wenigen Tagen detonieren wird. Nachdem sich alle anderen Wege, diesen Ort zu finden, als wirkungslos erwiesen haben, lässt sich Archer schließlich in einer hochgeheimen Gesichtstransplantation von Dr. Malcom Walsh in dessen Walsh Institute sein Gesicht entfernen und durch das Castor Troys ersetzen, und auch sein gesamter Körper wird dem von Troy angepasst. Archers Stimme wird mithilfe eines Microchips mit Castors Stimme synchronisiert. Im Gefängnis soll er Pollux Troy – der nur seinem Bruder vertraut – über die Bombe aushorchen und danach wieder zurückoperiert werden.\nDer Plan funktioniert zunächst, bis der gesichtslose Castor Troy jedoch unerwartet aus seinem Koma aufwacht, mit Unterstützung von außen Dr. Walsh herbeischafft und diesen zwingt, ihm das in einer Lösung schwimmende Gesicht Sean Archers zu transplantieren. Kaum ist dies getan, ermordet Troy alle, die etwas von dem Gesichtstausch wussten. In seiner neuen Identität als Sean Archer lässt er zunächst seinen Bruder Pollux aus dem Gefängnis frei und beginnt dann damit, sich Archers Familie anzunähern. Er entschärft in letzter Sekunde die von ihm selbst gelegte Bombe und wird somit zum gefeierten Helden mit der Möglichkeit „ein öffentliches Amt zu missbrauchen“ und alte, persönliche Feinde mit Hilfe des FBI-Apparats auszuschalten.\nAllerdings gelingt dem echten Archer mit Hilfe einer List und eines Mitgefangenen die Flucht aus dem Hochsicherheitsgefängnis und das Untertauchen bei Freunden Castor Troys, die nichts von seiner wahren Identität wissen. Dort wird er jedoch von Pollux Troy ausfindig gemacht, das FBI stürmt das Gebäude, und Archer muss mit Sasha, einer Frauenbekanntschaft Troys und Mutter seines Sohnes Adam, fliehen. Bei der Flucht läuft er Pollux in die Arme, den er im Kampf tötet. Sasha wird im Feuergefecht tödlich getroffen.\nArcher gelingt es schließlich, seiner Frau Eve von dem Identitätstausch zu berichten, welche ihm nach einer heimlichen Überprüfung der Blutgruppen Glauben schenkt.\nNach der Beerdigung des von Troy ermordeten misstrauischen Vorgesetzten Archers, Victor Lazarro, kommt es zum Showdown zwischen Archer und Troy, der mit der Verwundung Troys durch eine Harpune endet. Archer erhält sein Gesicht zurück, nachdem seine Frau Archers Kollegen aufgeklärt hat, und nimmt außerdem Troys Sohn Adam in seine Familie auf.\nDie Synchronisation entstand durch die Lingua Film nach einem Dialogbuch von Sabine & Cornelius Frommann unter der Dialogregie von Benedikt Rabanus.\nDie Idee des Gesichtertauschs entspricht einer modernen Adaption des griechischen Amphitryon-Mythos.\nDie Brüder Troy sind nach den beiden Dioskuren Kastor und Pollux benannt. Nach der antiken Legende sind diese Zwillinge, der eine Mensch, der andere Halbgott, die Brüder der Helena von Troja. Der Nachname Troy (engl.: Troja) verweist aber auch auf Homers Odyssee, deren Held, Odysseus, ähnlich wie Sean Archer in Face Off, nach dem Ende des Krieges (bei Woo der ersten Schlacht gegen die Terroristen) auf einer fernen Insel mörderische Abenteuer erlebt, während daheim die brave Gattin von Schurken bedrängt wird.\n„Ein fulminantes, rauschhaftes Action- und Gewaltkino, mit dem Regisseur John Woo an sein Frühwerk anknüpft. Mit seiner distanzierten filmischen Sprache aus choreografierter Zerstörung, stark variierendem Zeittempo und einer meisterhaften Montage erzählt der Film reizvoll auch von menschlicher Identität und ihrer Dialektik.“\n„Ein wahrer Geniestreich und sicher John Woos (‚Red Cliff‘) beste US-Arbeit. Fazit: Intelligenter Plot und irre rasante Action.“\nDer Film konnte 1998 mit John Travolta/Nicolas Cage als bestes Filmduo und der finalen Verfolgungsjagd mit Schnellbooten als beste Actionszene zwei MTV Movie Awards gewinnen. Weiterhin war er für vier weitere Kategorien dieser Auszeichnung nominiert, als bester Film, bester Schauspieler (beide einzeln) und als bester Schurke (beide zusammen).\nNeben einer Oscar-Nominierung für den besten Tonschnitt gab es zudem zwei Saturn Awards für John Woo (bester Regisseur) und Mike Werb/Michael Colleary (beste Autoren). Für den Saturn Award war der Film zudem in den folgenden Kategorien nominiert:\nDie Szene, in der Castor Troys Sohn eine Schießerei mitansehen muss, während er über Kopfhörer das Lied Somewhere over the Rainbow hört, wurde von MTV zu einem der „Most Exciting Music Moments in Movies“ gewählt.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.\nWie im September 2019 bekannt wurde, arbeitet Paramount an einer Fortsetzung. Diese sollte zunächst von Oren Uziel geschrieben und von Neal H. Moritz produziert werden.[10][11] Im Februar 2021 wurde mit Adam Wingard ein Regisseur verpflichtet, der zusammen mit Simon Barrett auch das Drehbuch schreiben soll, während Moritz und David Permut als Produzenten fungieren.[12]\nCity Wolf |\nCity Wolf II – Abrechnung auf Raten |\nThe Killer |\nBullet in the Head |\nHard Boiled |\nHarte Ziele |\nOperation: Broken Arrow |\nIm Körper des Feindes |\nJohn Woo’s Blackjack |\nMission: Impossible II |\nWindtalkers |\nPaycheck – Die Abrechnung |\nStranglehold |\nRed Cliff\n"
}