{
    "date": "28-04-2021 14:16:47",
    "link": "https://de.wikipedia.org/wiki/Im%5FMeer%5Fder%5FL%C3%BCgen",
    "title": "Im Meer der Lügen",
    "text": "Im Meer der Lügen  ist ein österreichisch-deutscher zweiteiliger Fernsehfilm von Jörg Grünler aus dem Jahr 2008, der im Auftrag für Das Erste produziert wurde.\nDie alleinerziehende Wäschereibesitzerin Stefanie Ritter lernt auf der Arbeit den Piloten Kai Mertens kennen, als dieser seine Uniformjacke in ihre Reinigung bringt. Die beiden treffen sich und gehen schließlich eine Beziehung miteinander ein. Der Pilot nimmt Stefanies Geburtstag zum Anlass ihnen beiden ein Flugticket nach Mexiko zu schenken. Stefanie ist außer sich vor Freude, nur fragt sie sich, was aus ihrem fünfjährigen Sohn Timmi in dieser Zeit wird. Doch da hat sich ihre Soortfreundin Andrea Heine aus den Fechtclub sofort bereiterklärt, Timmi bei sich aufzunehmen. Am nächsten Tag sitzen sie bereits im Flugzeug in Richtung Mexiko. Nach elf Stunden Flug sind sie angekommen und verbringen in ihrer Villa auf der Terrasse einen romantischen Tag über dem Golf. Tags darauf greift Stefanie im Bett mit ihrem Arm ins Leere, Kai ist spurlos verschwunden und große Blutflecken lassen schlimmes befürchten. Die Polizei verdächtigt sie mit seinem Verschwinden etwas zu tun zu haben und beschuldigt sie schließlich des Mordes. Niemand glaubt an ihre Unschuld und die rauen Umgangsformen im Gefängnis nehmen Stefanie psychisch stark mit. Verzweifelt versucht sie in Deutschland jemanden zu erreichen. Freundin Andrea gibt vor, dass die deutsche Botschaft auch nichts für sie tun könne.\nAls ihr der Anwalt Paul Linke zur Seite gestellt wird, macht der ihr wenig Hoffnung. Stefanie ist wütend und verzweifelt macht sie ihm klar, dass sie um ihr Recht kämpfen wird. Linke ist von ihrer Entschlossenheit beeindruckt und verspricht ihr schließlich zu helfen. Allerdings hat er hier in Mexiko noch nie einen Prozess gewonnen, sodass dies nun wohl endlich Zeit wird. Während Linke nach Beweisen für die Unschuld seiner Mandantin sucht, gelingt es Stefanie im Frauengefängnis allmählich ihre Position zu stärken. Als sie der dortigen „Anführerin“ das Leben rettet, kann sie sich nun auch einigermaßen sicher fühlen. Doch ihre Sehnsucht nach zu Hause und ihrem Kind kann niemand stillen. Ihr früheres Leben ist wie ausgelöscht und als sie nun nach einem Jahr Andrea und ihren Sohn telefonisch nicht mehr erreichen kann, will sie sich das Leben nehmen.\nLinke findet heraus, dass Stefanies Ex-Mann auch schon nicht mehr lebt und befürchtet, dass dies vor Gericht nicht gerade für ihre Unschuld sprechen wird. Er ist sich sicher, dass es auf juristischem Wege kein Entrinnen aus dem Gefängnis geben wird. So beschließt Stefanie von dort zu fliehen, wobei ihr einige Mithäftlinge helfen. Wieder in Freiheit hat sie in Linke einen echten Freund, der sie nicht im Stich lässt. Er hält ihre Verfolger auf, bis sie endgültig in Sicherheit ist. Von Ferne muss sie mit ansehen, wie ein Polizist auf Linke schießt und dieser leblos am Boden liegt.\nMit einem falschen Pass, den Linke für Stefanie besorgt hatte, schafft sie es bis nach Deutschland zurück. Voller Erwartung fährt sie zu ihrer Freundin, doch trifft sie hier niemanden mehr an. Sie und Timmi sind spurlos verschwunden. Auch die Reinigung hat einen neuen Besitzer und an ihrem Wohnhaus findet sie ein Maklerschild, dass es zu verkaufen sei. Stefanie ist verzweifelt. Doch sie hat noch Schlüssel zu dem Haus in einem Versteck und kann so auch an ihr Auto. In ihrem alten Handy findet sie eine Nachricht, dass sich ihre „Oma“ Käthe, mit der sie zusammen die Reinigung betrieben hatte, nach einem Schlaganfall in einem Heim befindet. Käthe kann zwar nicht mehr sprechen, ihr aber ihr dennoch einen Hinweis zu Timmi geben. So muss Stefanie feststellen, dass sie offensichtlich einer Intrige zum Opfer gefallen ist: Sie sieht Kai Mertens quicklebendig an der Seite von Andrea Heine. Gemeinsam bewohnen sie ein Haus und nicht nur Timmi, sondern auch ihr Hund lebt jetzt bei ihnen.\nStefanie weiß nicht, wem sie noch trauen kann. Da taucht plötzlich wie ein Geist Paul Linke auf. Er hatte die Schüsse auf ihn überlebt und bewahrt Stefanie nun davor zu früh zur Polizei zu gehen. Für sie ist sie ja noch immer eine in Mexiko entflohene Mörderin. Linke war ihr nachgereist, weil er nicht wusste, ob sie das jetzt alles allein schaffen wird. Er rät ihr auch, nicht in ihrem Haus zu wohnen und vermutet, dass die ihre Freundschaft zu Andrea Heine von dieser ganz bewusst eingefädelt wurde. Nach Stefanies Angaben mochte sie Timmi von Anfang an, zumal sie selber keine Kinder bekommen konnte. Nach Links Recherche hatte die Anwältin Kai Mertens bei Gericht kennengelernt, als sie ihn bei einem Fall vertreten hatte.\nLinke hält es für eine gute Idee, wenn nun auch Stefanie ihren Tod vortäuschen würde, um Andrea und Kai in Sicherheit zu wiegen. So geben sie bei der Zeitung eine Todesannonce auf, die ihre Wirkung nicht verfehlt. Allerdings hat Kai Zweifel, denn er war vor kurzem in Stefanies Haus und hatte Anzeichen „eines Bewohners“ entdeckt. Er spricht mit Andrea darüber und sie will deshalb „Oma“ Käthe kontaktieren in der Hoffnung, dass sie etwas über Stefanie weiß. Doch der Versuch schlägt fehl und so muss sie sich etwas anderes überlegen.\nStefanie und Paul Linke kommen dahinter, dass Andrea es nicht auf Timmi als Kind für sich abgesehen hat, sondern als Erben eines Millionenbetrages. Den hat ihm seine Tante hinterlassen, die schon vor über einem Jahr gestorben war, wovon Stefanie aber keine Kenntnis hatte, wohl aber Andrea, da sie das Testament vor fünf Jahren aufgesetzt hatte. Nach Linkes Recherche hat Andrea vor noch heute Timmi offiziell zu adoptieren. Dies wollen Linke und Stefanie um jeden Preis verhindern. Stefanie weiß sich aber keinen anderen Rat mehr und zeigt sich ihrer Kontrahentin. Die flieht jedoch mit Timmi im Auto, überfährt dabei Kai und überschlägt sich mit ihrem Wagen, nachdem Linke sie versucht zu stoppen. Nur unter großen Anstrengungen kann Stefanie ihren Sohn aus dem brennenden Auto retten, in dem Andrea Heine stirbt.\nTimmi und seine Mutter sind glücklich sich wieder zu haben. Paul Linke kommt noch einmal vorbei um sich zu verabschieden. Auch wenn er noch immer keinen Fall gewonnen hat, so doch die Freundschaft zu Timmi und seiner Mutter, die versprochen hat, ihn ganz bestimmt besuchen zu kommen.\nIm Meer der Lügen wurde vom 24. April 2007 bis zum 5. Juli 2007 im mexikanischen Bundesstaat Baja California und in Berlin gedreht. Produziert wurde der Zweiteiler von der österreichischen Graf Filmproduktion GmbH und der deutschen Schiwago Film GmbH.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm bewerteten Im Meer der Lügen mit dem Daumen nach unten und zogen als Gesamtfazit: „Familienschnulze, als Tortillathriller getarnt“.\n"
}