{
    "date": "28-04-2021 14:16:48",
    "link": "https://de.wikipedia.org/wiki/Im%5FNetz%5Fder%5FLeidenschaften",
    "title": "Im Netz der Leidenschaften",
    "text": "Im Netz der Leidenschaften (Originaltitel: The Postman Always Rings Twice, deutscher Alternativtitel: Die Rechnung ohne den Wirt) ist ein US-amerikanischer Film-Noir von Tay Garnett aus dem Jahr 1946 und die dritte Verfilmung von James M. Cains Roman Wenn der Postmann zweimal klingelt. Der Film erzählt die Geschichte von Cora und Frank, die aus Leidenschaft füreinander Coras Ehemann umbringen. Sie kommen mit ihrer Tat ungestraft davon, doch als Cora bei einem Autounfall stirbt, wird Frank deswegen zu Unrecht des Mordes angeklagt und zum Tode verurteilt. Die Hauptdarsteller Lana Turner als verführerische Femme fatale Cora und John Garfield als der ihr verfallene Vagabund Frank machen den Film durch ihr Spiel, in dem erotische Anziehung zur Triebfeder für ein Verbrechen wird, zu einem Vorreiter für das Genre des Erotikthrillers und zu einem der kassenträchtigsten Werke des Film noir.\nFrank Chambers, ohne festen Wohnsitz, reist per Anhalter durch das kalifornische Hinterland und wird an einem Diner namens Twin Oaks abgesetzt. Frank sieht das Schild „MAN WANTED“ vor dem Diner und bewirbt sich beim Besitzer Nick Smith um einen Job. Nick stellt den jungen Mann ein. Bald trifft Frank auf Cora, Nicks Ehefrau. Er ist fasziniert von der attraktiven, ganz in Weiß gekleideten Blondine. Die beiden fühlen sich zueinander hingezogen, doch Cora spielt zunächst mit Frank, indem sie ihn mit Worten einerseits erotisch reizt, andererseits aber kühl auf Distanz hält. Nach einem gemeinschaftlichen nächtlichen Bad im Meer kommen die beiden sich schließlich näher. Cora erzählt, dass sie den wesentlich älteren, naiven Nick nicht aus Liebe geheiratet hat, sondern nur, um für Sicherheit in ihrem Leben zu sorgen.\nCora will Nick für Frank verlassen. Als Nick außer Haus ist, brechen Cora und Frank überstürzt auf, kehren aber wieder zurück, bevor Nick etwas merkt. Cora will auf ihre finanzielle Sicherheit doch nicht verzichten. Sie macht Frank den Vorschlag, ihren Ehemann gemeinsam zu ermorden, um füreinander frei zu sein. Ihr Plan ist, Nick umzubringen, während er ein Bad nimmt. Cora soll die Tat ausführen und dann das verschlossene Badezimmer durch das Fenster über eine Leiter verlassen, um einen Unfall vorzutäuschen. Während des Mordversuchs klettert jedoch eine Katze die Leiter empor und löst einen elektrischen Kurzschluss in der Dachbeleuchtung aus. Ein Polizist wird auf das Geschehen aufmerksam, Coras und Franks Plan ist damit gescheitert. Nick ist bewusstlos und wird ins Krankenhaus eingeliefert. Da er sich an den Tathergang nicht erinnern kann, können die beiden den Mordversuch als Unfall vertuschen. Nur der Bezirksstaatsanwalt Sackett, der Frank einst vor dem Twin Oaks absetzte, ist skeptisch.\nAls Nick wieder aus dem Krankenhaus entlassen wird, verlässt Frank das Twin Oaks und geht wieder auf Wanderschaft. Doch er kann Cora nicht vergessen. Auf einem Markt in Los Angeles trifft er wenig später zufällig Nick, der ihn dazu drängt, doch zurückzukehren. Die Leidenschaft zwischen Cora und Frank flammt wieder auf. Als Nick berichtet, er wolle das Twin Oaks verkaufen und mit Cora ins nördliche Kanada ziehen, um seine gelähmte Schwester zu pflegen, fassen Cora und Frank erneut den Entschluss, Nick zu töten. Auf einer Autofahrt zu dritt sorgen sie dafür, dass Nick betrunken ist. Während Cora den Wagen steuert, erschlägt Frank ihren Ehemann vom Rücksitz aus mit einer Weinflasche. Als sie das Auto mit dem toten Nick eine Klippe hinunterstürzen, bleibt dieses zunächst stecken. Bezirksstaatsanwalt Sackett, der die Abfahrt des Trios beobachtet hat und dem Auto gefolgt ist, gelangt an den Tatort. Nachdem das Fahrzeug schließlich doch noch in die Tiefe stürzt und Frank dabei verletzt wird, konfrontiert Sackett Cora mit der Anschuldigung, sie sei die Mörderin ihres Mannes und präsentiert auch ein Motiv: Nick hat kürzlich eine Lebensversicherung über 10.000 Dollar abgeschlossen.\nSackett will Cora des Mordes überführen und redet Frank ein, Cora habe beide Männer töten wollen, um das Geld der Versicherung mit niemandem teilen zu müssen. Frank sei unschuldig, er sei schließlich ebenfalls betrunken gewesen. Frank stellt sich gegen Cora und will gegen sie aussagen. Bei ihrem Anwalt Arthur Keats reicht Cora ein Geständnis ein, das auch Frank mitbelastet. Vor dem Kammergericht handelt Keats mit Sackett ein Geschäft aus: da Sackett keine Zeugen oder eindeutigen Beweise vorweisen kann, um seine Mordanklage zu untermauern, plädiert Keats auf Totschlag. Sackett willigt schweren Herzens ein und Cora wird lediglich zu einer Strafe auf Bewährung verurteilt. Cora und Frank kehren ins Twin Oaks zurück, doch ihre Beziehung ist fortan von Misstrauen geprägt. Um ihr Zusammenleben zu legalisieren, heiraten sie. Als Cora verreist ist, um ihre kranke Mutter nach einem Herzinfarkt zu besuchen, beginnt Frank eine Beziehung mit einem Mädchen (Madge Gorland). Cora kehrt zurück, nachdem ihre Mutter gestorben ist. Frank und Cora müssen sich nun gegen einen Erpressungsversuch wehren: Der Bürogehilfe des Anwalts Keats droht, Coras schriftliches Geständnis der Staatsanwaltschaft zu übermitteln.\nFrank und Cora sprechen sich schließlich aus. Frank bedauert sein Verhältnis mit Madge und gesteht Cora seine Liebe. Cora eröffnet ihm, sie sei schwanger. Die beiden fahren ans Meer, um bei einem Bad ihre Liebe zu erneuern. Cora wird dabei von Frank vor dem Ertrinken gerettet. Glücklich fahren die beiden nach Hause. Frank bittet Cora während der Fahrt um einen Kuss. Als sie sich leidenschaftlich küssen, kommt das Auto von der Fahrbahn ab – und Cora stirbt bei dem Unfall. Frank wird des Mordes an Cora angeklagt, für schuldig befunden und zum Tode verurteilt. In der Todeszelle erzählt er einem Priester seine Lebensgeschichte. Sackett überbringt Frank die Nachricht, dass der Gouverneur Franks Gnadengesuch abgelehnt hat. Frank bittet den Priester, für ihn und Cora zu beten. Er hofft auf ein Wiedersehen mit seiner Geliebten nach seinem Tod.\nThe Postman Always Rings Twice, veröffentlicht 1934, war Cains erster Roman und rückte ihn in der öffentlichen Rezeption unmittelbar in die Nähe von Hard-Boiled-Autoren wie Hammett oder Chandler; eine Einordnung, gegen die sich Cain stets wehrte. Kennzeichnend für den Roman sind der Realismus der lakonischen Schilderungen und eine Direktheit und Authentizität in der Sprache. Ungewöhnlich für einen Kriminalroman zur damaligen Zeit war es, dass der Täter und nicht ein Polizist oder Detektiv die Geschichte erzählte, sowie die enge Verknüpfung von Sexualität und Kriminalität.\nMGM sicherte sich bereits 1935 die Filmrechte am Roman, doch das Breen-Büro machte sofort deutlich, dass eine Verfilmung unter den Zensurbedingungen des Hays-Codes nicht möglich sei. Der Roman wurde in Europa zweimal verfilmt: 1939 drehte Pierre Chenal eine französische Version unter dem Titel Le dernier tournant, und Luchino Visconti adaptierte das Buch 1943 für seinen Erstlingsfilm Ossessione, das erste Hauptwerk des Italienischen Neorealismus. MGM ging gegen diese nicht autorisierte Bearbeitung des Stoffes vor und erreichte ein Aufführverbot für Ossessione in den Vereinigten Staaten.\nErst der Erfolg der Verfilmungen von Cains Nachfolgeromanen Double Indemnity durch Paramount 1944 (unter der Regie von Billy Wilder) und Mildred Pierce durch Warner 1945 (unter der Regie von Michael Curtiz) ermutigte MGM, das Projekt in Angriff zu nehmen. Diese Filme zeigten MGM den Weg, wie Erwachsenenthemen wie Sex und Gewalt unter den Bedingungen des Hays-Codes filmisch umgesetzt werden konnten. Die Thematik von Im Netz der Leidenschaften galt als ungewöhnlich für einen MGM-Film. Das Studio hatte sich auf familientaugliche und kommerziell erfolgversprechende Musikfilme und Komödien spezialisiert und galt als konservativ und risikoscheu.\nDer Produzent Carey Wilson wollte Lana Turner als Hauptdarstellerin, da er es als Impuls für ihre Karriere ansah, ihr Image durch die Rolle der Cora als Femme fatale zu erweitern. Auch andere Abteilungen von MGM bereiteten zu diesem Zeitpunkt Filmprojekte vor, für die sie Turner als einen der großen weiblichen Stars des Studios gewinnen wollten. Ausschlaggebend war schließlich Tay Garnetts Gespräch mit Lana Turner, in dem er sie überzeugte, dass gegenüber den anderen Projekten die Rolle der Cora die größere schauspielerische Herausforderung bot.\nFür die männliche Hauptrolle waren zunächst Joel McCrea und Cameron Mitchell im Gespräch, doch die Verantwortlichen entschieden sich schließlich für John Garfield, der zu dieser Zeit von Warner an MGM ausgeliehen war. Garfield konnte gegen sein Image bei Warner, wo er überwiegend sorglose und amüsante Figuren verkörperte, anspielen und griff auf Erfahrungen zurück, die er zur Zeit der Großen Depression als mittelloser umherwandernder Jungschauspieler gesammelt hatte.\nDie Dreharbeiten begannen im Juni 1945 und zogen sich bis zum November 1945 hin. Garnett und Wilson entschieden sich, Turner nur in weißer Kleidung auftreten zu lassen, um sie weniger sinnlich und lasziv wirken zu lassen und um damit einen Kontrast zu der in der Figur angelegten Unmoral zu setzen. Auch stellte sich heraus, dass die Chemie zwischen den Hauptdarstellern stimmte und sie im Zusammenspiel die leidenschaftliche Beziehung der Filmfiguren sehr gut umsetzen konnten.[10][11]\nTurner verhielt sich am Set absolut professionell und sah sich täglich selbstkritisch die Muster an.[10] Garnett beschreibt ihren Charakter als warmherzig und hilfsbereit, ganz im Gegensatz zu ihrem Image als kühles Sex-Symbol.[12] Die Dreharbeiten verliefen reibungslos bis zu dem Punkt, als die Szenen gedreht werden sollten, in der Frank und Cora ein nächtliches Bad im Meer nehmen. An dem vorgesehenen Drehort Laguna Beach herrschte mehrere Tage Nebel, sodass man nach San Clemente Beach umzog. Auch dort wurden die Dreharbeiten durch Nebel verzögert. Garnett stand unter Druck, und es kam zu einem alkoholbedingten Wutanfall, woraufhin Garnett vom Studio für eine Woche von den Dreharbeiten abgezogen wurde und die Produktion ruhte. Garnetts Biograph Nott kolportiert die Geschichte, dass in dieser Woche Turner und Garnett eine kurzfristige Affäre hatten.[13]\nDie deutsche Synchronfassung entstand 1954 im MGM-Synchronisations-Atelier Berlin.[14] Dabei wurde Coras und Nicks Nachname \"Smith\" in den für deutsche Zungen leichter auszusprechenden Namen \"Mill\" abgeändert. Unter dem Titel Im Netz der Leidenschaften startete der Film dann am 20. August 1954 in den bundesdeutschen Kinos.\nDer Film kam am 2. Mai 1946 in die US-amerikanischen Kinos. Die Werbekampagne war ganz auf die beiden Stars des Films, insbesondere auf Lana Turner zugeschnitten.[15] Da MGM fürchtete, Turners Star-Persona könne durch ihre Darstellung eines männermordenden Vamps Schaden erleiden, lancierte das Studio begleitend zum Filmstart Fotostorys in der Presse, die Turner als liebevolle Mutter mit ihrer damals zweijährigen Tochter Cheryl zeigten.[16]\nIm Netz der Leidenschaften spielte in der Erstauswertung in den US-amerikanischen Kinos beinahe vier Millionen Dollar ein[17] und war damit einer der wenigen Film Noirs, der in den 1940ern und 1950ern zu Box-Office-Hits wurden.[18] Cain selbst war begeistert vom Film und schenkte Lana Turner als Dank für ihre Darstellung eine ledergebundene Ausgabe des Romans mit persönlicher Widmung.[19] Turner stieg mit Im Netz der Leidenschaften zu einem der bestbezahlten weiblichen Stars Hollywoods auf; ihr Jahreseinkommen lag 1946 bei 226.000 Dollar.[15]\nBosley Crowther schrieb am 3. Mai 1946 in der New York Times, der Film biete Lana Turner und John Garfield die besten Rollen ihrer Karrieren. Der Kritiker lobt die dem Buch getreue realistische Herangehensweise des Films und das der Vorlage gerecht werdende, „gut konstruierte“ Drehbuch. Der Film sei eine „ernsthafte Auseinandersetzung mit einer amerikanischen Tragödie“ und zeige auf, dass das Verlangen nach Glück nicht über den Weg der Sünde befriedigt werden könne.[20] Variety merkte an, die Hauptdarsteller würden für ihre Rollen „die besten ihrer Talente“ einsetzen. Wie in Cains Buch gebe es „wenig Sympathie des Publikums für die Figuren“, das Drehbuch sei „prägnant und ungekünstelt“.[21]\nIn Westdeutschland äußerte die katholische Filmkritik (6000 Filme, 1963) „erhebliche Vorbehalte“ gegen den Film und bezeichnete die Handlung als „auf Sensation zugeschnitten“.[22]\nDie Filmadaptionen von Cains Romanen hatten eine ganze Reihe von Produktionen zur Folge, die sich an die erfolgreichen Vorbilder anlehnten und Dreiecksgeschichten im Spannungsfeld von Sexualität und Verbrechen thematisierten.[23] Cain versuchte in der Folgezeit, sein geistiges Eigentum zu schützen und gegen die Ausbeutung seiner Motive vorzugehen, doch er hatte damit wenig Erfolg.[24] Der Postman-Stoff erfreute sich auch in späteren Zeiten Beliebtheit im Filmgeschäft: 1981 drehte Bob Rafelson seine Version des Romans mit Jack Nicholson und Jessica Lange in den Hauptrollen; 1998 entstand eine ungarische Version unter dem Titel Szenvedély unter der Regie von György Fehér. Auch Christian Petzolds Film Jerichow aus dem Jahr 2009 basiert lose auf Cains Roman.[25]\nMorella und Epstein loben den Film als „stilvoll und straff“; er habe damit dieselben Qualitäten wie Cains Buch.[10] Für Hare ist Im Netz der Leidenschaften „ein Meilenstein“ im ansonsten eher von konventionellen Melodramen und Abenteuerfilmen geprägten Schaffen Garnetts.[26] Werner sieht das Werk in seiner Beziehung zur weiteren Entwicklung des Film Noir als „Schlüsselfilm der Bewegung“, da er auf ironische Weise ein Verbrechen aus Leidenschaft thematisiere, kritisiert aber den „streckenweise unpassende[n] MGM-Glamour“.[27] Conard beurteilt Im Netz der Leidenschaften in seiner Motivik und Thematik als archetypisch für den Film Noir, er zeige alle wesentlichen Konventionen auf: „Die typische Noir-Erzählweise, die Femme fatale, den entfremdeten und verlorenen Antihelden […]. [Der Film] trägt ein Gefühl von Orientierungslosigkeit, Pessimismus und eine Ablehnung traditioneller Vorstellungen von Moral in sich.“[28]\nRobson empfindet den Film als „ziemlich flach“, als typisches MGM-Produkt.[29] Das Drehbuch sei „bei weitem nicht so effektiv wie Chandlers und Wilders [für Double Indemnity]“. Wenn man annehme, dass Cains Double Indemnity als Nachfolgeprodukt zu The Postman Always Rings Twice geschrieben wurde, um Geld zu machen, dränge sich bei den nach den Romanen gedrehten Filmen der umgekehrte Eindruck auf.[30] Muller urteilt, der Film falle gegenüber der Romanvorlage ab und lasse dessen Direktheit vermissen; er sei lediglich „gezähmter Cain“.[31]\nIm Netz der Leidenschaften entspricht nicht den Lichtgebungscodes und Kamerastrategien, die im Allgemeinen mit dem Film noir in Verbindung gebracht werden. Der Film wird zwar thematisch dem Film noir zugerechnet, bedient sich aber in seinem visuellen Stil den gängigen stilistischen Standardpraktiken des Mainstream-Hollywoodfilms jener Zeit, die MGM im besonderen Maße pflegte und verfeinerte. Statt Low-Key-Ausleuchtung und expressiver Stilisierung durch Licht und Schatten findet sich in Im Netz der Leidenschaften eine High-Key-Lichtsetzung im glamourösen Stil der damaligen MGM-Musikfilme und Komödien.[32] Nur gelegentlich bedient sich Garnett visueller Akzente aus der Filmsprache des Noir, etwa wenn er das Licht zwischen den Lamellen einer Jalousie einfallen lässt, um einigen Szenen mit Cora und Frank eine klaustrophobische Atmosphäre zu geben.[33]\nDie visuelle Ausarbeitung der Szene, in der sich Cora und Frank zum ersten Mal begegnen, wurde als herausragend rezipiert. Basinger nennt das erste Bild von Turner „eines der berühmtesten der amerikanischen Pin-up-Geschichte“ und konstatiert: „Eine ganze Generation erinnerte sich an dieses Bild“:[34] Aus Franks Point-of-view-Perspektive fängt die Kamera in einem Panning Shot einen Lippenstift ein, der zu Boden gefallen ist. Die Kamera schwenkt vom Lippenstift höher zu seiner Besitzerin Cora, an ihren Beinen aufwärts über den ganz in Weiß in Hot Pants und einem bauchfreien Top gekleideten Körper bis zu ihrem Gesicht. Diese Kameraführung gebe der Szene „unmittelbar eine Atmosphäre wie unter Starkstrom, so mächtig und überzeugend in ihrer natürlichen Sinnlichkeit und ihrem visuellen Ideenreichtum, dass Film-Enthusiasten seither nicht mehr aufgehört haben, darüber zu reden und zu schreiben“, stellt Hare fest.[35] Merker vergleicht die Szene mit dem ersten Auftritt von Rita Hayworth in Gilda und dem der Hauptfigur in Kubricks Lolita.[36]\nDie Filmerzählung wird durch Franks Stimme aus dem Off als Voice-over strukturiert: er erzählt seine verhängnisvolle Geschichte in der Todeszelle seinem Beichtvater. Der Film wird somit zu einer einzigen großen Rückblende und entspricht somit der fatalistischen Haltung des Film noir, das Schicksal der Protagonisten sei von Anfang an unabänderbar vorbestimmt. Franks Erzählung bekommt durch die Situation, in der er berichtet, den „Gestus eines Geständnisses“, wie Werner anmerkt.[37] Frank erzählt offen alles, was passierte, doch für den Zuschauer bleibt unklar, ob er objektiv die Wahrheit wiedergibt oder ob Mechanismen der Verdrängung oder Rechtfertigung Franks Bericht subjektivieren. Aus der Unsicherheit heraus, ob eher Franks Worten oder den gezeigten Bildern zu trauen ist, zieht der Film laut Paul Werner seine Spannung. \nZudem wird eine moralische Positionierung des Zuschauers dadurch erschwert, dass aus der Perspektive eines Täters berichtet wird, der gleichzeitig auch Opfer ist.[38] Die Kombination aus Off-Erzählung und Rückblende sieht Werner als Äquivalent zur Cainschen Narrationsstrategie im Roman, in dem der Ich-Erzähler auf kühle Distanz zu sich selbst und zu seinen Taten geht.[39]\nLogische Brüche im Film werden vor allem in der Figur der Cora gesehen. Ihr zwischen Hochmut und Hilflosigkeit schwankender Charakter werde durch die „hochgradig stilisierte[n] Bilder“ und Turners „theatralisches Agieren“ in keiner Weise zufriedenstellend erklärt, die Handlungslogik sei somit „überaus brüchig“.[40] Unklar bleibe vor allem, warum Cora den beinahe als Karikatur dargestellten Nick einst geheiratet hat. Auch der überstürzte Fluchtversuch der Liebenden sowie Franks spätere Flucht finden keine aus der Handlung schlüssige Erklärung.[33]\nAnders als im Roman und in den anderen Verfilmungen spart Im Netz der Leidenschaften den sozialen Hintergrund der Geschichte fast völlig aus. Die Handlung wurde aus der Zeit der Großen Depression in die Gegenwart der Filmentstehung verlegt, Themen wie Massenarbeitslosigkeit und das Schicksal migrierender Mittelloser somit nicht in den Mittelpunkt gerückt. Maiwald stellt fest, dass es unmittelbar nach Ende des Zweiten Weltkriegs nicht erwünscht und auch nicht kassenträchtig war, die Entbehrungen schlechter Zeiten im Film zu thematisieren.[41] Auch die Einwanderungsproblematik, die Cain im Roman anreißt, findet im Film keinen Niederschlag: im Buch heißt Coras Ehemann Nick Papadakis und ist ein griechischer Einwanderer, im Film fehlt dieser Hintergrund und die Figur heißt Nick Smith.[42]\nDie Ironie des Schicksals ist das große Leitmotiv des Films: der Anti-Held kommt für den begangenen Mord ungestraft davon, wird aber für einen Mord mit dem Tode bestraft, den er gar nicht begangen hat. Dieses Hauptthema wird durch weitere ironische Handlungsaspekte ergänzt. So zieht etwa Merker eine Verbindungslinie zwischen dem Hamburger, der bei der ersten Begegnung von Frank und Cora auf dem Grill verbrennt, über die Katze, die beim Mordversuch an Nick durch einen Stromschlag stirbt, zum Ende Franks, der in der Todeszelle darauf wartet „geröstet“ zu werden.[43]\nWeitere Aspekte von Ironie transportieren die Protagonisten: Es ist der Bezirksstaatsanwalt Sackett, der Frank zu Beginn des Films vor dem Restaurant absetzt; dieselbe Figur, die ihm am Ende eröffnet, dass sein Gnadengesuch abgelehnt wurde. Auch die Figur des Nick trägt zum ironischen Unterton des Films bei: durch seine naiv-vertrottelte Art, seine kindliche Unschuld ist er ohne es zu merken stets am Entstehen der Situationen beteiligt, die Cora und Frank immer tiefer in ihre gegenseitige leidenschaftliche Abhängigkeit befördern.[44]\nBereits das doppeldeutige Schild „MAN WANTED“, das Frank ins Twin Oaks lockt, macht deutlich, dass auf körperliche Anziehung gründende Leidenschaft ein Hauptantrieb der Filmhandlung ist.[45] Durch die Restriktionen des Hays-Codes vermeidet der Film jedoch jede deutliche Darstellung von Sexualität. Sinnlichkeit wird durch Imagination und Andeutung transportiert.[46] Die Anlage der Cora als, so Maiwald, „unantastbar wie ein Laufstegmodel, entrückt wie eine Venus“[47] sorgt für eine distanzierte Stilisierung der Erotik, die durch Coras durchgehend weiße Kleidung noch verstärkt wird; diese konterkariere „von Anfang bis Ende ironisch das Symbol von Unschuld“, wie Merker feststellt.\nCora wird durch die Kühle der Betrachtung – zumindest im ersten Teil des Films – zum Sinnbild der Femme fatale, zur „Verkörperung tödlicher Schönheit“, wie Morella und Epstein anmerken.[10] Muller führt zu diesem Aspekt des Weiblichen bei Cain an: „Einer der wesentlichen Beiträge Cains zum Noir war seine Art, mit den Frauenfiguren umzugehen. Sie sind mächtige, fast elementare Kräfte der Natur. Cains Männer setzen ihren Glauben auf diese Frauen so wie Gläubige ihren auf Gott setzen. Ein Münzwurf entscheidet, ob sie das Leben bringen oder den Tod mit sich führen.“[48]\nDass die sexuelle Anziehung zwischen Frank und Cora schlussendlich zur Liebe wird, spielt im Noir-Kontext des Films keine Rolle mehr: ihr Schicksal ist durch die Unmoral ihrer Handlungen bereits besiegelt, die Liebe kann keine Erlösung mehr bieten. Merker führt aus: „Lust, Betrug, Täuschung, Begehren, Verdacht, Erpressung, Geld, Liebe, Sex, Macht, das sind die klassischen Noir-Elemente zwischen der Femme fatale und dem Mann, der ihr verfällt, zwischen den beiden, die nicht mehr voneinander lassen können, und wenn sie schließlich auch erkennen, dass sie einander – auch – lieben, ist es zu spät.“[49]\nAls das Paar sich seiner Liebe gewahr wird, versuchen die beiden, sich durch das Bad im Meer von ihrer Schuld reinzuwaschen. Sie wirken dabei „warmherzig und verzweifelt, nicht kaltblütig und berechnend“.[50] Auch Merker bestätigt, die beiden seien nach ihrer Tat nicht durch kalte Gewissenlosigkeit und das Fehlen von Reue geprägt, sondern stünden im Angesicht ihrer Liebe „außerhalb der ganzen Menschheit, das Verbrechen ist keines für sie“.[51]\nDass letztendlich beide durch ihre schuldhafte Verstrickung und im Nachgeben gegenüber ihren Leidenschaften den Tod finden, gibt dem Film eine moralisierende Qualität. Dickos merkt an: „Cora darf die Leidenschaft, die sie so intensiv für Frank empfindet, nicht ausleben, denn sie kommt in Konflikt mit dem begrenzenden Charakter der Ehe, der Treue […]. Dass sie ihre Bedürfnisse mit intensivem Verlangen ausdrückt, ist ein rebellischer Akt, der nur durch ihren Tod und den ihres Liebhabers gesühnt werden kann.“[52] Mit diesem Ende lösten sich „Erotik und Sex vollends in moralischem Gerechtigkeitssinn und religiös grundierter Agape auf“, ergänzt Maiwald.[53] Merker nennt den Film wegen dieser determinierenden Qualität schuldhaften Verhaltens einen „Melo Noir“.[51]\n"
}