{
    "date": "28-04-2021 14:16:47",
    "link": "https://de.wikipedia.org/wiki/Im%5FNetz%5Fder%5FGewalt%5F%282019%29",
    "title": "Im Netz der Gewalt (2019)",
    "text": "\nIm Netz der Gewalt (Originaltitel Crown Vic) ist ein Thriller von Joel Souza, der am 26. April 2019 beim Tribeca Film Festival seine Premiere feierte und am 8. November 2019 in die US-Kinos kam.\nNick Holland ist neu bei der Polizei von Los Angeles. In seiner ersten Schicht ist er mit dem erfahrenen Kollegen Ray Mandel unterwegs.  Es soll eine turbulente Nacht in der Olympia-Division werden. Ray und Nick sind völlige Gegensätze. Während Nick ein bodenständiger, selbsternannter Weltverbesserer wie aus dem Bilderbuch ist, hat der  geschiedene Pessimist Ray eine Vorliebe dafür, Regeln zu missachten.\nIn ihrer Schicht sind sie für alle möglichen Vorfälle zuständig, von Raubüberfällen über häusliche Unruhen bis hin zu Autobränden. In dieser Nacht versuchen sie ein Mädchen zu finden, das von einer Gruppe Drogenhändlern entführt wurde. Gleichzeitig mit den zwei Polizisten fahren zwei Polizistenmörder durch die düsteren Straßen von LA. Geschützt sind die Cops lediglich durch das millimeterdünne Blech ihres Polizeiautos, eines Ford Crown Victoria.\nDer Film erhielt seinen Titel von dem legendären Polizeikreuzer, einem Ford Crown Victoria, kurz „Crown Vic“, in dem sich Ray und Nick durch das nächtliche Los Angeles bewegen. Die Produktion des Ford Crown Victoria wurde nach dem Modelljahr 2011 nach 20 Jahren eingestellt.\nRegie führte Joel Souza, der auch das Drehbuch schrieb.\nLuke Kleintank spielt den LAPD-Neuling Nick Holland während seiner ersten Schicht. Thomas Jane übernahm die Rolle des ihm zur Seite gestellten, erfahrenen Polizisten Ray Mandel. Josh Hopkins spielt Detectiv Jack VanZandt.\nDie Dreharbeiten fanden in Buffalo im Bundesstaat New York und in Los Angeles statt.\nDer Film feierte am 26. April 2019 beim Tribeca Film Festival seine Premiere, wo er in der Sektion Spotlight Narrative gezeigt wurde. Am 8. November 2019 kam er in die US-Kinos.\nInsgesamt stieß der Film bei den Kritikern auf geteiltes Echo.\nFrank Scheck von The Hollywood Reporter schreibt, trotz seiner vertrauten Elemente sei Crown Vic ein gut gemachter und engagierter Film, der von  dem echten Talent des Autors und Regisseurs zeuge.\nAdam Patterson von Film Pulse meint, Joel Souza schaffe eine gute Balance zwischen spannender Action und drolliger Patrouillenfahrt. Die Grundkonstellation erinnert Patterson an den Anfang 2019 veröffentlichten Film Dragged Across Concrete von S. Craig Zahler, in dem die Figuren während ihres Einsatzes innerhalb des Streifenwagens ebenso viel Zeit verbringen, wie außerhalb. Optisch sehe der Film hervorragend aus, die Kamera bleibe meist in der Nähe des Crown Vic, zeigt aber auch die nächtlichen Aktivitäten in Los Angeles. Crown Vic sei so mehr als nur ein Klon von Training Day, sondern vielmehr eine zuweilen aufregende Polizeigeschichte, die sowohl die körperliche als auch die emotionale Belastung der Polizeibeamten vermittelt, die diese aushalten müssen, wenn sie jede Nacht aufs Neue in ihren Streifenwagen ausrücken.\n"
}