{
    "date": "28-04-2021 14:16:47",
    "link": "https://de.wikipedia.org/wiki/Im%5FNamen%5Fdes%5FVaters%5F%28Film%29",
    "title": "Im Namen des Vaters (Film)",
    "text": "Im Namen des Vaters (Originaltitel: In the Name of the Father) ist eine britisch-amerikanische Co-Produktion aus dem Jahr 1993. Der unter der Regie von Jim Sheridan entstandene Film basiert auf der wahren Geschichte der so genannten Guildford Four.\nAls der im Belfast der 1970er Jahre lebende Kleinkriminelle Gerry Conlon von Soldaten der britischen Armee für einen Heckenschützen gehalten wird, verursacht er auf seiner Flucht vor den Soldaten einen Aufruhr, der auch Mitglieder der IRA in Bedrängnis bringt. Sie wollen ihn dafür bestrafen, was Gerrys Vater Giuseppe jedoch im letzten Augenblick verhindern kann.\nGiuseppe rät seinem Sohn, sich nach London abzusetzen, wo seine Tante lebt, um weiteren Konflikten mit der IRA aus dem Weg zu gehen. Zusammen mit seinem Freund Paul Hill macht er sich auf den Weg nach London, wo sie mit der Londoner Hippie-Szene in Kontakt kommen. Sie ziehen in ein Haus, das von einer Kommune besetzt worden ist. Dort lernen sie Carole Richardson und Paddy Armstrong kennen. Nach einem Streit ziehen sie wieder aus und nehmen zunächst eine Parkbank in Beschlag, die jedoch ein obdachloser Landsmann für sich beansprucht. Als sie mit dem Bettler sprechen, explodieren zwei Pubs. Aufgrund einer Beschuldigung vonseiten eines der Hausbesetzer geraten Gerry und Paul in Verdacht, die Explosionen verursacht zu haben, und werden inhaftiert.\nDie neuen Anti-Terror-Gesetze der britischen Regierung geben der Polizei die Möglichkeit, die Beschuldigten sieben Tage ohne Anklage festzuhalten. In dieser Zeit werden Geständnisse erzwungen und weitere Personen festgenommen, und zwar Carole Richardson, Paddy Armstrong, Gerrys Vater Giuseppe, Gerrys Tante, ihr Mann sowie deren beiden halbwüchsigen Söhne. Aufgrund fingierter Ermittlungsergebnisse erfolgt für die vier Hauptangeklagten eine Verurteilung zu lebenslanger Haft, während die anderen Angeklagten zu teilweise langen Haftstrafen verurteilt werden. Aus dem Gefängnis heraus versuchen Gerry und sein Vater, der sich mit Gerry eine Zelle teilt, das Verfahren wieder aufzurollen. Aber auch als die Polizei den wahren Hintermann der Explosionen verhaftet und dieser zugibt, für die Attentate verantwortlich zu sein, und Gerry und die anderen Verurteilten ausdrücklich entlastet, geschieht nichts, da die Polizei dies verheimlicht. Während des Aufenthalts im Gefängnis stirbt Giuseppe Conlon.\nDie Anwältin Gareth Peirce hilft Gerry, indem sie Akten zusammensucht und lange recherchiert. Bei einem Besuch im Gerichtsarchiv wird der kranke Aktenherausgeber von einem anderen Beamten vertreten. Als die Anwältin diesen um die Akte von Conlon bittet, lässt sie sich auf Nachfrage des Aktenherausgebers, welche der zwei zur Verfügung stehenden Akten sie haben möchte, nicht wie bisher die Akte von Giuseppe, sondern die von Gerry aushändigen. Dort finden sich Papiere, auf denen wörtlich steht: „Not to be shown to the defence“, also: „Darf nicht der Verteidigung gezeigt werden“. In der Akte finden sich schließlich viele Beweise zugunsten von Gerry und der anderen Verhafteten, einschließlich einer entlastenden Aussage des Obdachlosen, den Gerry und Paul am Abend des Bombenanschlags im Park getroffen haben.\nFünfzehn Jahre nach dem ersten Prozess wird der Fall in einem neuen Gerichtsverfahren wieder aufgerollt. Nachdem Peirce die neuen Beweise präsentiert hat, werden alle vier Hauptangeklagten freigelassen. Die anderen Beschuldigten haben ihre Strafen bereits abgesessen. Gerrys verstorbener Vater Giuseppe jedoch wird nicht für unschuldig erklärt, worauf Gerry beim Verlassen des Gerichtsgebäudes in die Menge der draußen wartenden Demonstranten schreit, dass er im Namen seines Vaters weiter kämpfen werde, um auch noch die Unschuld des Vaters zu beweisen.\nDass der Film auf der wahren Geschichte der so genannten Guildford Four basiert, führte zu Spannungen in den britisch-irischen Beziehungen. In Großbritannien wurde der Wahrheitsgehalt des Films angezweifelt; die Anschuldigungen und die Kritik bezogen sich auf die Tatsache, dass die Drehbuchautoren aus dramaturgischen Gründen mehrere kleine Rollen zu einer größeren Rolle verschmolzen haben.\nDie Dreharbeiten für die Gefängnisszenen des Films wurden im Kilmainham Gaol, einem stillgelegten viktorianischen Gefängnis in Dublin durchgeführt.\nAuf der Berlinale 1994 gewann der Film den Goldenen Bären.\n„Der in die Skandalchronik der britischen Justiz als der ‚Guilford Four‘-Fall eingegangene Prozeß dient als Hintergrund für einen für Gerechtigkeit und Verständnis plädierenden Film, der durch große emotionale Kraft berührt. In Inszenierung, Kamera, Schnitt und schauspielerischen Leistungen gleichermaßen beeindruckend.“\n„Daniel Day-Lewis porträtiert eindrucksvoll den unschuldig angeklagten Gerry Conlon, der nicht nur für sich, sondern auch für seinen Vater kämpft.“\n„Im Namen des Vaters ist ein beeindruckendes Stück Filmgeschichte über ein Stück jüngere Zeitgeschichte, das bis heute nichts an Aktualität eingebüßt hat. Großes Kino: politisch bedeutsam, emotional bewegend und erstklassig inszeniert.“\nMein linker Fuß |\nDas Feld |\nIm Namen des Vaters |\nDer Boxer |\nIn America |\nGet Rich or Die Tryin’ |\nBrothers |\nDream House |\nEin verborgenes Leben – The Secret Scripture\n"
}