{
    "date": "28-04-2021 14:16:54",
    "link": "https://de.wikipedia.org/wiki/Im%5FSumpf%5Fdes%5FVerbrechens",
    "title": "Im Sumpf des Verbrechens",
    "text": "Im Sumpf des Verbrechens (Just Cause) ist ein US-amerikanischer Thriller von Arne Glimcher aus dem Jahr 1995. Das Drehbuch von Peter Stone und Jeb Stuart beruht auf einem Roman von John Katzenbach.\nPaul Armstrong ist ein Juraprofessor an der Harvard University. Seine Ansichten gelten als liberal. Man sieht ihn, wie er in einer Podiumsdiskussion gegen die Todesstrafe plädiert. Nach der Diskussion wird er von der Großmutter von Bobby Earl angesprochen. Bobby Earl wurde in Florida wegen Mordes verurteilt und soll auf dem elektrischen Stuhl hingerichtet werden. Sie übergibt ihm einen Brief von Bobby Earl, in dem er Armstrong bittet, ihn zu verteidigen. (Abweichung zum Buch: Hier ist der Hauptdarsteller ein Reporter und der Verurteilte schreibt ihn direkt an)\nDer Professor hat zuerst Zweifel, den letzten Mandanten hatte er 25 Jahre zuvor. Dann übernimmt er doch den Fall.\nEarl, ein Afroamerikaner, der an der Cornell University studierte, soll ein junges weißes Mädchen vergewaltigt und ermordet haben. Er sagt Armstrong, zwei rassistisch eingestellte Polizisten hätten ihn gezwungen, das Geständnis abzulegen. Man habe ihn 22 Stunden lang ohne Unterbrechung verhört und gefoltert.\nArmstrong lernt den Serienmörder Blair Sullivan kennen, der ebenfalls auf seine Hinrichtung wartet. Er weist Armstrong zur Waffe, mit der er angeblich das kleine Mädchen getötet hat. Bobby Earl wird freigelassen.\nSpäter stellt sich aber heraus, dass Earl in Wirklichkeit schuldig ist und dass Sullivan und Earl eine Verabredung getroffen haben: Wenn Sullivan die Schuld von Earl auf sich nimmt, tötet Earl im Gegenzug Sullivans Eltern. Sie werden tot aufgefunden. Earl will sich an Armstrongs Ehefrau Laurie rächen, die ihn als Staatsanwältin in einem früheren Verfahren, wenn auch erfolglos, angeklagt hatte. Damals verbrachte er eine Nacht in Haft, in der er kastriert wurde. Als er sie und ihre Tochter Kate entführt und in einem abgelegenen Haus mitten im Sumpf töten will, erscheint Armstrong rechtzeitig. Earl wird von Armstrong angeschossen, die beiden kämpfen in der Sumpflandschaft gegeneinander, woraufhin Earl letzten Endes von Armstrong erstochen wird.\nDesson Howe schrieb in der Washington Post vom 17. Februar 1995, der Film sei „brutal“ und „schrecklich manipulativ“ („horribly manipulative“). Zahlreiche Elemente der Handlung seien aus früheren „besseren Filmen“ bekannt.\nDie Dreharbeiten fanden in Florida und in Cambridge (Massachusetts) statt. Der Film spielte in den Kinos der USA ca. 36,85 Millionen US-Dollar ein.\nIn einem Dialog mit Armstrong erwähnte Bobby Earl die so genannte Krabbenkorb-Metapher, nachdem die Menschen im Ghetto es nicht gerne sähen, wenn es einer von ihnen in der Arbeitswelt schaffen würde.\n"
}