{
    "date": "28-04-2021 14:16:51",
    "link": "https://de.wikipedia.org/wiki/Im%5FSchatten%5Fdes%5FZweifels",
    "title": "Im Schatten des Zweifels",
    "text": "Im Schatten des Zweifels ist ein US-amerikanischer psychologischer Thriller von Alfred Hitchcock aus dem Jahr 1943. Der Film mit Teresa Wright und Joseph Cotten, mit einem Drehbuch des Pulitzer-Preisträgers Thornton Wilder, Sally Bensons und Hitchcocks Ehefrau Alma Reville, basierend auf einer Oscar nominierten Geschichte von Gordon McDonell, handelt von einer jungen Frau, die erkennen muss, dass es sich bei ihrem geliebten Onkel wahrscheinlich um den sogenannten Lustige Witwen Mörder handelt. \nIm Schatten des Zweifels, den Hitchcock selbst seinen Lieblingsfilm nannte, wurde 1991 als „kulturell, historisch oder ästhetisch signifikant“ in die United States National Film Registry der Library of Congress aufgenommen.\nCharles (Onkel Charlie) Oakley, ein gutaussehender Mann, lebt alleine zur Untermiete, und eines Tages sagt ihm seine Vermieterin, dass zwei Männer gekommen sind, um nach ihm zu suchen. Er sieht die beiden Männer auf der Straße vor seinem Zimmer und beschließt die Stadt zu verlassen. Er sucht Ruhe und Zuflucht bei der Familie seiner Schwester Emma Newton und ihrem Ehemann Joseph und ihren drei Kindern in der beschaulichen kalifornischen Kleinstadt Santa Rosa. Seine anfangs sehr gutgläubig und etwas naiv wirkende, dennoch aber kluge Nichte Charlie, die nach ihm benannt ist, fühlt sich seelisch mit ihm verbunden. Die Freude der Familie über den Besuch des weltmännischen Verwandten aus der Großstadt ist zunächst ungetrübt, doch Onkel Charlie fällt gelegentlich durch sein seltsames Verhalten auf: Er lehnt Fotoaufnahmen von sich generell ab, versteckt Zeitungsausschnitte vor der Familie und eröffnet ein Bankkonto mit einer großen Summe von Bargeld. Eines Tages erscheinen im Haus zwei Männer, die angeblich für ein Umfrageinstitut über amerikanische Familien arbeiten und die Newtons interviewen. Onkel Charlie gerät in Wut, als einer der Männer ein Foto von ihm macht. Als Jack Graham – einer der beiden Männer – die junge Charlie am Abend ausführt, klärt er sie auf, dass er und sein Kollege Detektive seien und ihren Onkel beschatteten. Entweder er oder ein anderer Verdächtiger sei der sogenannte Lustige Witwen Mörder, der zumindest drei Witwen umgebracht habe.\nFortan nagen Zweifel an Charlie, sie versucht mehr über ihren Onkel zu erfahren, und findet mehr und mehr Indizien: Die Initialen des Rings, den Onkel Charlie ihr geschenkt hatte, passen zu denen einer ermordeten Witwe. In einem von ihrem Onkel versteckten Zeitungsartikel über den Witwenmörder findet sie weitere Hinweise, dass es sich bei Onkel Charlie um den Mörder handeln könnte. Nach Charlies Ansicht entlarvt er sich dann beim Abendessen, als er mit kaum verhohlenem Hass über wohlhabende Witwen spricht, die nur vom Erbe ihrer verstorbenen Männer lebten und „fette, keuchende Tiere“ seien.\nAls die junge Charlie ihn mit dem Ring konfrontiert, vertraut er sich ihr bei einem abendlichen Spaziergang an. Sie verspricht ihm, ihn nicht bei der Polizei zu melden, wenn er schnell wieder aus der Stadt verschwinde. Sie versucht dabei, Rücksicht auf ihre nichts ahnende Mutter zu nehmen, die ihren jüngeren Bruder Charlie innig liebt und bei dessen Verhaftung wohl am Boden zerstört wäre. Kurz darauf verunglückt jedoch der andere Verdächtige tödlich auf der Flucht vor der Polizei indem er in einen Flugzeugpropeller rennt, sodass für die Polizei der Fall geklärt scheint. Jack vertraut der jungen Charlie an, dass er sie liebe und sie gerne heiraten würde, und verlässt dann die Stadt.\nCharlie ist jedoch nun von der Schuld ihres Onkels überzeugt und drängt ihn deshalb, Santa Rosa zu verlassen. Er weigert sich und versucht durch zwei fingierte Unfälle seine Nichte zu ermorden; nur Zufälle retten ihr das Leben. Schließlich stellt sie ihm ein Ultimatum, und er lenkt ein. Er will nach San Francisco fahren – zufällig mit demselben Zug wie die reiche Witwe Mrs. Potter, die er bei der Newton Familie kennenlernte. Als der Zug abfährt versucht er abermals Charie zu ermorden, und es kommt zu einem Handgemenge, in dessen Verlauf er aus dem fahrenden Zug vor einen entgegenkommenden stürzt und zu Tode kommt. Er wird in Santa Rosa im Kreise der gesamten trauernden Stadt beerdigt, da Charlie und Jack Onkel Charlies Geheimnis bewahrten.\nDie deutsche Synchronfassung von Im Schatten des Zweifels entstand 1969 bei der Interopa Film GmbH.\nDer Film wurde 1991 unter dem Titel Shadow of a Doubt von Regisseurin Karin Arthur für das Fernsehen neu verfilmt. In den tragenden Rollen waren Mark Harmon und Margaret Welsh zu sehen. Der 2013 erschienene Film Stoker von Park Chan-wook handelt ebenfalls von einem mysteriösen \"Onkel Charlie\", der plötzlich in das Leben einer scheinbar normalen Familie tritt, und wurde von Filmkritikern als Hommage an Hitchcocks Werk betrachtet.\nAuch in diesem Film hat Hitchcock seinen Cameo-Auftritt: Er sitzt im Zug nach Santa Rosa und spielt Karten mit einem Doktor (gespielt von Edward Fielding), wobei Hitchcock mit sämtlichen Pik-Karten in der Hand klare Vorteile zu haben scheint.\nGordon McDonell war 1944 in der Kategorie Beste Originalgeschichte für einen Oscar nominiert.\n1991 wurde der Film ins National Film Registry aufgenommen.\nIm Schatten des Zweifels war bei seiner Veröffentlichung ein Erfolg bei Kritikern und Publikum. Er gilt bei der Filmkritik allgemein als Meisterwerk. Beim US-amerikanischen Kritikerportal Rotten Tomatoes fallen bei einer durchschnittlichen Bewertung mit 9 von 10 Sternen alle 34 Kritiken positiv aus.\n„Interessante, gut gespielte Kriminalstudie, der es nicht so sehr um die Jagd auf einen Gangster geht, sondern um die Konfrontation einer kleinstädtischen Bürgerfamilie mit dem Verbrechen. Ein Film ohne kriminalistische Spannung, der dem Zuschauer die Rolle des ironisch-distanzierten Beobachters zuweist.“\n„Lieblingsfilm Hitchcocks, der die Entäußerung einer zur Liebe unfähigen Seele mit den Mitteln des Thrillers in Handlung umsetzt. Durch die Präzision der Darstellung wird die Wirklichkeit selbst in den Schatten des Zweifels gezogen. Ab 18.“\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}