{
    "date": "28-04-2021 14:16:52",
    "link": "https://de.wikipedia.org/wiki/Im%5FSolde%5Fdes%5FSatans",
    "title": "Im Solde des Satans",
    "text": "Im Solde des Satans (OT: The Damned Don’t Cry) ist ein US-amerikanischer Film Noir mit Joan Crawford unter der Regie von Vincent Sherman. \nDie Leiche des bekannten Kriminellen Nick Prenta wird nahe dem Kurort Palm Springs gefunden. Die Polizei entdeckt bei ihren Ermittlungen rasch eine Verbindung zur reichen Witwe Lorna Hansen Forbes, die mit Prenta in intime Beziehungen getreten war. Lorna ist seit der Tat verschwunden. Eine große Rückblende erzählt daraufhin die Geschichte bis zum Mord an Nick Prenta. \nLorna heißt in Wirklichkeit Ethel Whitehead. Die junge Ehefrau verlässt nach dem Unfalltod ihres einzigen Kindes ihren Ehemann und sucht in der Stadt nach einem neuen Leben und Erfolg im Beruf. Nachdem sie zuerst als Mannequin und Teilzeitprostituierte arbeiten muss, lernt sie durch Zufall den Prokuristen Martin Blackford kennen. Gemeinsam schaffen es die beiden, rasch gute Kontakte ins organisierte Verbrechen aufzubauen. Ethel trifft eines Tages auf den reichen Gangster George Castleman, der sie zu seiner Geliebten macht. Er gibt ihr die neue Identität einer Lorna Hansen Forbes und etabliert sie in einem eleganten Appartement in Palm Springs. Lorna ist Teil eines Plans, Nick Prenta, den einzigen Konkurrenten von George, auszuschalten. Als sich Lorna in Nick verliebt, droht der Plan zu scheitern. George erschießt am Ende Nick und schlägt Lorna bewusstlos. Sie flieht zurück zu ihren Eltern. Am nächsten Morgen erscheint George, um sie ebenfalls zu töten. Martin erschießt ihn jedoch und Lorna alias Ethel muss sich für ihre Taten vor der Polizei verantworten. \nJoan Crawford hatte 1945 dank Solange ein Herz schlägt unter der Regie von Michael Curtiz ein grandioses Comeback gefeiert und auf der Oscarverleihung 1946 den Oscar als beste Hauptdarstellerin gewonnen. Auch die nächsten Filme Humoreske und Hemmungslose Liebe blieben auf dem hohen Niveau. Ihre Karriere neigte sich jedoch ab Ende der Dekade wieder einem toten Punkt entgegen. Das Studio fand keine geeigneten Rollen und nach dem Erfolg in Die Straße der Erfolgreichen war Crawford festgelegt auf die Darstellung ambitionierter Frauen, die sich in einem kriminellen Milieu ihren Platz erkämpfen. \nIm Solde des Satans versucht gar nicht erst, neue Aspekte zu entwickeln. Das Drehbuch packte sämtliche Rollentypen, die Joan Crawford seit 1925 auf der Leinwand gespielt hatte, in eine Laufzeit von knapp über 100 Minuten. Zuerst ist sie die Frau aus den Slums, die ohne Perspektive ein Leben in Armut und Hoffnungslosigkeit lebt – solche Ansätze gab es unter anderem bereits in Mannequin und Solange ein Herz schlägt. Dann macht sie sich auf, der häuslichen Misere zu entkommen und schläft sich im wahrsten Sinne nach oben. Dieses Muster prägte vor allem die sog. Pre Code Filme aus den frühen 1930ern der Schauspielerin, so exemplarisch in Alles für dein Glück. Später bewegt sich Crawford, angetan mit Nerz und teuren Kleidern, unter der High-Society. Das Motiv tauchte in Dancing Lady von 1933 und Die Straße der Erfolgreichen aus dem Jahr 1949 auf. Am Ende bezahlt der Charakter von Crawford für die Rücksichtslosigkeit ihres Aufstiegs und sie landet wieder in dem Milieu, aus dem sie zu entkommen versuchte. Diese Entwicklung zeigt eine bemerkenswerte Parallele zu dem Ende von Solange ein Herz schlägt. Das Drehbuch nahm einige vage Anleihen an der Biographie von Virginia Hill, die aus ärmlichen Verhältnissen den Aufstieg schaffte, indem sie die Geliebte des Gangsters Bugsy Siegel wurde. Insgesamt war die Schauspielerin jedoch bereits zu alt für eine solche Rolle und die Einspielergebnisse blieben deutlich hinter den bisherigen Filmen zurück. Nach zwei weiteren Filmen, die beide kommerziell floppten, beendete Crawford 1952 ihren Vertrag mit Warner Brothers.\nJoan Crawford schätzte die Qualität des Films gegenüber Roy Newquist einige Jahrzehnte später prägnant zusammen:\n„[...] ein großer Reinfall. Altmodisches Crawford-Melodrama.“\nMit Kosten von 1.233.000 US-Dollar war der Film die bislang günstigste Produktion unter dem laufenden Vertrag bei Warner Brothers. An der Kinokasse spielte er in den USA lediglich eine Summe von 1.540.000 US-Dollar ein. Hinzu kamen noch einmal 671.000 US-Dollar aus dem Ausland. Das Gesamtergebnis von lediglich 2.211.000 US-Dollar machte den fortschreitende Verfall der Zugkraft von Joan Crawford an der Kinokasse deutlich. \nDie Kritiken waren meist negativ. Sie bemängelten den Mangel an Logik und das mitunter übertriebene Agieren der Schauspieler. \nBosley Crowther ließ in gewohnter Weise kein gutes Haar an der Schauspielerin in seiner Rezension in der New York Times:\n„Miss Crawford durchlebt in ihrem bekannten, stoischen Schauspielstil die gesamte Routine an billigen Emotionen. Als Frau eines Arbeiters tritt sie ohne Make-Up und mit fettigem Gesicht auf. Als Zigarettenmädchen und Mannequin ist sie hart. Und schließlich als wohlerzogene \"Lady\" vertraut sie auf die überhebliche Selbstsicherheit, die mit Champagnerdrinks und einem Swimming Pool in Palm Springs einhergeht. Eine solche Ansammlung von künstlichen Gefühlen kann nur schwerlich überboten werden.“\nHoward Barnes hielt sich in seinem Urteil in der New York Herald Tribune zurück:\n„Die Handlung gibt Miss Crawford reichlich Gelegenheit, ihren Gefühlen freien Lauf zu lassen und ihren Charme zu präsentieren. Wenn das alles banal wirkt, dann liegt es am schäbigen Ausgangsmaterial und an der übergroßen Brutaltität der Ereignisse, die der Glaubwürdigkeit im Wege stehen.“\n"
}