{
    "date": "28-04-2021 14:16:50",
    "link": "https://de.wikipedia.org/wiki/Im%5FSchatten%5Fder%5FW%C3%A4lder",
    "title": "Im Schatten der Wälder",
    "text": "\nIm Schatten der Wälder (Originaltitel: Cette femme-là) ist ein französischer Psychothriller von Guillaume Nicloux aus dem Jahr 2003.\nMichèle Varin arbeitet bei der Mordkommission, ist jedoch seit dem Tod ihres Sohnes ein psychisches Wrack. Sie befindet sich in psychiatrischer Behandlung, nimmt Medikamente und verbringt ihre Freizeit über Puzzlen und mit ihrem in die Jahre gekommenen Hasen. Zwar denkt sie nicht mehr ständig an Selbstmord, schläft jedoch schlecht. Es ist der 21. Februar eines Schaltjahres und Varin vermutet, dass es ihr in jedem Schaltjahr schlecht gehen wird, starb ihr Sohn doch in einer Nacht zum 29. Februar. Am Abend des 21. Februars wird Varin nach ihrer Yogastunde zu einem Leichenfund gerufen. Eine Frau hat sich im Wald erhängt. Einer ihrer Schuhe fehlt und kann nicht gefunden werden. Der nächste Tag bringt die Vernehmung des Joggers, der die Frau entdeckt hat. Zudem wird Varin mit ihrem Kollegen Sylvain Bazinsky zu einem Fall einer angezündeten Holzfabrik gerufen, wo sich Besitzer Daniel empört zeigt, als er von Bazinsky wegen möglicher Brandstiftung befragt wird. Varin und Bazinsky suchen zwei Familien auf, die im Waldgebiet wohnen. Varin verhört eine Frau und ihren Sohn Léo, die jedoch nichts wissen. Bazinsky berichtet von seiner Befragung, einem jungen Ehepaar in einem großen Haus, die ihm Kaffee angeboten haben. Einige Zeit später gesteht Bazinsky Varin, dass er einen Regenmantel verloren hat, den sie ihm während der Ermittlungen geborgt hatte.\nAm 23. Februar geschieht ein weiterer Mord, diesmal zu einer Mordserie gehörend, bei der die Täter stets Masken der Daltons tragen. Varin trifft Daniel wieder, der sich für seinen Auftritt bei der Befragung entschuldigt. Beide gehen aus und schlafen am Ende miteinander, doch trennt sich Varin am nächsten Tag von ihm, als er ihr zu persönliche Fragen stellt. Am nächsten Tag wird ebenfalls die Leiche der erhängten Frau untersucht. Sie weist einige verheilte Knochenbrüche auf, aber auch zahlreiche, zum Teil sehr frische Striemen auf dem Rücken. Am 25. Februar kann die Leiche identifiziert werden: Es handelt sich um Madame Atken, die an Depressionen litt und in der offenen Abteilung einer Psychiatrie untergebracht war. Am Abend bricht ein vermummter Mann in Varins Haus ein und flüchtet. Sie will ihn stellen, doch schlägt er sie so heftig, dass sie mit Atemnot zusammenbricht. Die folgende Zeit muss sie eine Halskrause tragen. In Alpträumen sieht sie den Mann in ihrer Wohnung und spürt den Drang, sich zu erschießen.\nVarin befragt am 26. Februar Privatdetektiv François Manéri, den Madame Atken einige Zeit vor ihrem Tod aufsuchte. Sie wollte ihre Tochter Claire wiederfinden, die sie einst zur Adoption freigegeben hatte. Manéri fand heraus, wo Claire inzwischen lebte. Am Abend geht Varin zur Jahresfeier der Polizei und ist enttäuscht, dass Bazinsky fehlt. Auf dem Heimweg geht ihr mitten im Waldgebiet das Benzin aus und sie träumt, dass sie im Wald umherläuft und plötzlich der Kuttenmann erscheint, der in ihr Haus eingebrochen ist; sie kann ihm im Traum nicht entkommen. Am Morgen wird ihr Wagen abgeschleppt; sie selbst sucht Yvan Thiel auf, bei dem Claire Atkin inzwischen leben soll. Sie ist jedoch bereits vor einiger Zeit ausgezogen. Varin erfährt, dass Bazinsky tot ist. Er wurde in seinem Wagen erschossen. Im Auto findet Varin ihren Regenmantel wieder, den er verloren hatte. In einem Alptraum glaubt Varin sich mit Daniel zusammen, der sich als Mann in der Kutte entpuppt.\nAm 28. Februar wird Varin von Bazinskys Liebhaber aufgesucht. Beide verbargen ihre Beziehung vor der Öffentlichkeit. Der Freund hatte mit Bazinsky noch am Tag seines Todes gesprochen. Bazinsky hatte ihm gesagt, dass er wisse, wo er den Regenmantel verloren hat. Der Freund ist sich mit Varin darin einig, dass Bazinsky kein Selbstmörder ist. Am 29. Februar begibt sich Varin zu Léo und befragt ihn erneut. Sie glaubt, dass sie ihn im Wald gesehen hat und auch, dass er möglicherweise den fehlenden Schuh der Leiche bei sich hat. Léo berichtet ihr, dass er vor zwei Tagen Bazinsky gesehen und gesprochen hat. Er habe ihm seinen Revolver gezeigt und erzählt, dass er zu den Nachbarn gehen wolle, da er dort etwas vergessen hat. Varin begibt sich zum Nachbarhaus, in dem sie auf einem Tisch zahlreiche Daltons-Masken findet. Sie wird von der Bande – zwei Männer und eine Frau – überwältigt. Gefesselt träumt sie, dass sie von der Bande lebendig begraben wird. Sie kann die Frau als Claire Atken identifizieren. Als diese geht, um Léo und seine Mutter in ihre Gewalt zu bringen, befreit sich Varin und überwältigt einen der Männer. Der andere stellt Varin, die jedoch von Léo gerettet wird, der ihr mit einem Revolver zum Haus gefolgt war. Beide fliehen und können in einem Nachbarort die Polizei alarmieren. Varin verbringt die nächsten Tage im Krankenhaus. In einem Traum glaubt sie, Atkens Schuh zu sehen. Am 2. April ist sie mal wieder beim Psychiater. Er glaubt, dass sie weitgehend geheilt sei, zumal ihre Alpträume aufgehört haben. Der Abspann stellt fest, dass der Tod von Madame Atken nie aufgeklärt werden konnte.\nIm Schatten der Wälder ist der zweite Teil einer Trilogie von Guillaume Nicloux, in der die Figur des François Manéri vorkommt. Teil 1 ist der 2002 erschienene Film Eine ganz private Affäre, in Teil 3, La clef (2007), ist zudem erneut die Figur der Michèle Varin vertreten. Im Schatten der Wälder kam am 15. Oktober 2003 in die französischen Kinos und wurde dort von 129.753 Zuschauern gesehen. Am 1. Oktober 2007 lief der Film im ZDF erstmals im deutschen Fernsehen.\nDer film-dienst nannte Im Schatten der Wälder einen „stimmungsvoll fotografierte[n] Thriller um eine psychisch labile Protagonistin, die eigene Dämonen zu überwinden hat“. Für Cinema war der Film eine „schonungslose Reise in eine Horrorwelt“ und dabei so nihilistisch wie skandinavische Krimis.\nJosiane Balasko erhielt 2004 eine César-Nominierung in der Kategorie Beste Hauptdarstellerin.\n"
}