{
    "date": "28-04-2021 14:16:49",
    "link": "https://de.wikipedia.org/wiki/Im%5FSchatten%5Fder%5FAngst%5F%282019%29",
    "title": "Im Schatten der Angst (2019)",
    "text": "Im Schatten der Angst ist ein österreichisch-deutscher Fernsehfilm aus dem Jahr 2019 von Till Endemann mit Julia Koschitz und Justus von Dohnányi. Die Premiere des Psychodramas erfolgte am 30. August 2019 am Festival des deutschen Films, wo Hauptdarstellerin Julia Koschitz am 4. September 2019 im Rahmen einer weiteren Vorführung mit dem Preis für Schauspielkunst ausgezeichnet wurde. Die Erstausstrahlung im ORF war am 15. September 2019. Im ZDF wurde der Film erstmals am 16. März 2020 gezeigt.\nCarsten Spanger ist ein bekannter Architekt, der eine junge Frau entführt hat. Die forensische Psychiaterin Karla Eckhardt soll als Gutachterin in Strafprozessen beurteilen, ob der Angeklagte für seine Taten voll verantwortlich oder schuldunfähig ist. Sie soll somit darüber entscheiden, ob er entweder ins Gefängnis oder in eine geschlossene Anstalt kommt. Unterstützt wird sie von ihrem Praktikanten Niklas Teubert, seitens der Polizei ermitteln Sandra Hinzey und Axel Stauf.\nEckhardt kommt zu dem Ergebnis, dass bei Spanger eine Persönlichkeitsstörung vorliegt. Außerdem hegt sie den Verdacht, dass es sich bei ihm um einen Wiederholungstäter handelt. Hinzey findet in den Akten drei Mordopfer, die dem gesuchten Profil entsprechen, das erste Opfer kam nach dem Tod von Spangers Mutter ums Leben. Nachdem Eckhardt vermutet, dass mit Antonia Weiland noch ein Opfer in einem Versteck leben könnte, versucht sie Spangers Vertrauen zu gewinnen, um deren Leben zu retten. Spangers Fall stellt die Fähigkeiten von Dr. Eckhardt auf eine harte und auch persönliche Probe. So gesteht Eckhardt gegenüber Spanger beispielsweise, dass sie von ihrer Mutter, der Gastwirtin Ursula, genannt „Uschi“, als Kind grundlos in eine dunkle Speisekammer eingesperrt wurde und sich seitdem vor der Dunkelheit fürchtet. Ihre Mutter verweigert darüber jede Aussprache.\nDas gesuchte Opfer Antonia Weiland wird schließlich tot aufgefunden, dem Verwesungszustand der Leiche nach zu schließen, hatte sie zu diesem Zeitpunkt mindestens zwei Wochen im Wasser gelegen. Am Klebeband wurden auch Spuren gefunden, die auf dem Klebeband von Spangers letztem Opfer gefunden wurden. Auf dem Foto des ersten Opfers entdeckt Eckhardt denselben Ring, den auch Spanger trägt. Sie vermutet nun, auch aufgrund früherer Aussagen von Spanger, dass aus dieser Beziehung ein Kind entstammen könnte. Spanger verspricht ihr, sie persönlich zu seiner Tochter Elisa zu bringen, Eckhardt schafft es, Spanger aus der Anstalt zu schleusen. Teubert und Hinzey nehmen deren Verfolgung aufgrund der GPS-Daten des Mobiltelefons auf, verlieren jedoch vorübergehend die Spur.\nSpanger bringt sie zu einer Hütte an der Donau, wo Eckhardt Elisa lebend in einem Raum unter einer Falltüre vorfindet. Eckhardt möchte Elisa in ein Krankenhaus bringen, Spanger weigert sich jedoch. Er möchte, dass die drei für immer als Familie zusammenbleiben. Spanger kann schließlich von Hinzey überwältigt und festgenommen werden. Vor Gericht gibt Eckhardt die Einschätzung ab, dass Spanger nicht schuldfähig ist, er wird damit in eine Anstalt für geistig abnorme Rechtsbrecher eingewiesen.\nDie Dreharbeiten fanden vom 13. November bis zum 14. Dezember 2018 in Wien und München statt.\nProduziert wurde der Film von der österreichischen Mona Film und der deutschen Tivoli Film der österreichischen Produzenten Thomas Hroch und Gerald Podgornig, beteiligt waren der Österreichische Rundfunk und das ZDF, unterstützt wurde die Produktion vom Filmfonds Wien, vom FilmFernsehFonds Bayern und vom Fernsehfonds Austria.\nFür den Ton zeichnete Lutz Pape verantwortlich, für das Szenenbild Andreas C. Schmid, für die Bildgestaltung Lars R. Liebold, für die Kostüme Elisabeth Fritsche und für die Maske Nadine Scherer und Christine Bernrieder.\nThomas Gehringer von tittelbach.tv schrieb, dass sich Koschitz und Dohnányi in dem Psycho-Thriller ein packendes Duell lieferten. Dank der außergewöhnlichen Bildgestaltung seien viele Szenen geradezu physisch intensiv. Der Thriller sei ein kurzweiliges Genre-Vergnügen, dem man verzeihen könne, dass einige Nebenfiguren stereotyp blieben und es der Handlung manchmal an der letzten Präzision und Überzeugungskraft fehle. Die Rollenbilder seien zum Teil ungewöhnlich, das grundlegende psychologische Motiv der mangelnden Mutterliebe sei allerdings ein mäßig origineller Klassiker.\nWilfried Geldner bezeichnete den Film in der Mittelbayerischen Zeitung als auf einigermaßen tönernen Füßen stehendes, aber Dank des Duos Koschitz und von Dohnányi recht spannendes Kammerspiel. Dieses wende sich schließlich zum hektischen Thriller, der kaum noch Überraschungen bereit halte. Der intensiv inszenierte Psychostoff schwanke letztlich zwischen penibler psychologischer Erkundung und Serienkillerei.[10]\nSylvia Staude befand in der Frankfurter Rundschau, dass die Annäherung von Psychologin und Psychopath über die schwierige Kindheit nicht rasend originell wäre und direkt aus der obersten Küchenpsychologie-Schublade komme. Die Darsteller müssten es rausreißen, was sie mit kleinen Einschränkungen auch tun würden. Manches Detail, manche Figur gebe der Geschichte zudem den ein oder anderen Dreh weg vom reinen Klischee.[11]\nÄhnlich urteilte Oliver Jungen in der Frankfurter Allgemeinen Zeitung, der über den Film „ödes küchenpsychologisches Sprechblasen-Ping-Pong voller impliziter Geschlechterklischees“ schrieb. Was den Film auszeichne, sei seine darstellerische Klasse. Von den üblichen Psychopathen-Krimis unterscheide sich dieser Thriller vor allem durch das Hinzufügen einer unglaubwürdigen Familiendisposition. Das sollte dem Plot Tiefe verleihen, aber das Symbolische und der psychologische Kitsch seien stets wichtiger als Stimmigkeit und Subtilität. Besonders irritiere, dass das Finale auf den letzten Metern allzu harmonieselig geraten sei.[12]\nTilmann P. Gangloff (RedaktionsNetzwerk Deutschland) dagegen meinte, dass der Krimi clever konzipiert sei und immer wieder für Überraschungen sorge. Das Finale sei ein kleiner Knüller. Der Film würde über neunzig Minuten den Zuschauer fesseln. Die Qualität der Inszenierung zeige sich nicht zuletzt im weitgehenden Verzicht auf typische Thrillerelemente. Die Spannung resultiere in erster Linie aus dem kammerspielartigen Mit- und Gegeneinander der beiden „ebenso formidabel wie facettenreich verkörperten Hauptfiguren“.[13]\nIn Deutschland sahen den Film bei Erstausstrahlung 5,10 Millionen Personen, der Marktanteil betrug 14,7 Prozent.[14]\nFestival des deutschen Films 2019\nRomyverleihung 2020\n"
}