{
    "date": "28-04-2021 14:16:52",
    "link": "https://de.wikipedia.org/wiki/Im%5FSog%5Fdes%5FB%C3%B6sen",
    "title": "Im Sog des Bösen",
    "text": "\nIm Sog des Bösen (OT: Deadly Measures, Desperate Measures oder auch In the Flesh) ist ein deutsch-US-amerikanischer Thriller aus dem Jahr 1995 mit Matt McCoy.\nAnna, eine junge Frau aus Berlin, wird ungewollt schwanger und will abtreiben, weil sie um eine Stelle als Au-pair-Mädchen fürchtet. Kurz vor dem Eingriff entscheidet sie sich aber doch für das Baby und flüchtet aus dem Krankenhaus in ein Hotel. Dort angekommen bricht Anna ohnmächtig zusammen. Ein reiches Ehepaar aus Kalifornien – der Mann, Derek Mitchelson, ist Arzt – kümmert sich um sie und bietet ihr eine Au-pair-Stelle an. Anna nimmt dankend an und fliegt mit ihrem Kind nach Amerika, um sich um den zu erwartenden Nachwuchs des Ehepaars zu kümmern.\nEs stellt sich jedoch heraus, dass Carla Mitchelson nur eine Schwangerschaft vortäuscht, um vor ihrer Mutter nicht als Versagerin dazustehen. Derek Mitchelson lockt Anna nach Mexiko, wo sie von Mitgliedern einer Bande – angeheuert von dem Arzt – aus dem Auto gezerrt wird; sie fesseln das Mädchen und setzen sie giftigen Schlangen aus. Doch Anna kann sich erfolgreich gegen ihrer Peiniger wehren und flüchtet. Sie schließt Freundschaft mit einem jungen Mexikaner, Eddie Sanchez, einem ehemaligen Bandenmitglied; er hilft ihr bei der Rückkehr nach Amerika.\nAls Anna wieder bei den Gasteltern in deren Haus eintrifft, ahnt sie noch nichts von dem Komplott gegen sie. Durch Zufall sieht sie Carla Mitchelson nackt und bemerkt sofort, dass die Schwangerschaft nur vorgetäuscht war. Derek Mitchelson und seine Frau fesseln das Mädchen und entführen sie und ihr Baby auf ihre Yacht. Aber Anna kann sich befreien und den Arzt und dessen Frau mit Eddies Hilfe überwältigen.\nDie Erstaufführung des Films im deutschen Fernsehen war am 10. März 1998 auf ProSieben.\n„Trotz der Überkonstruktion der Story gelingt es dem Thriller, eine stimmige Atmosphäre aufzubauen und sich vom Gros der Masse abzuheben. Dazu trägt auch die überzeugende Hauptdarstellerin bei.“\n"
}