{
    "date": "28-04-2021 14:16:54",
    "link": "https://de.wikipedia.org/wiki/Im%5FTal%5Fvon%5FElah",
    "title": "Im Tal von Elah",
    "text": "Im Tal von Elah (Originaltitel: In the Valley of Elah) ist ein US-amerikanisches Drama aus dem Jahr 2007. Regie führte Paul Haggis, der das Drehbuch nach einer Reportage von Mark Boal schrieb. Die Hauptrollen spielten Tommy Lee Jones und Charlize Theron.\nAls der Soldat Mike Deerfield von einem elfmonatigen Irak-Einsatz in die USA zurückkehrt, meldet er sich nach einem Ausgang nicht mehr auf seinem Stützpunkt zurück (AWOL). Sein alternder Vater, Kriegsveteran Hank Deerfield, macht sich auf die Suche. Er gelangt an ein nicht mehr funktionierendes Mobiltelefon, das sein Sohn auf seinem Militärstützpunkt zurückgelassen hat, und findet jemanden, der ihm die darauf gespeicherten Irak-Fotos und – nach und nach – auch Videos seines Sohnes weitgehend wiederherstellen kann. Ein Bild zieht dabei besonders Deerfields Aufmerksamkeit auf sich, ohne dass er etwas über den Hintergrund des Fotos herausfindet. Ansonsten jedoch erreicht er nichts, denn weder auf dem Militärstützpunkt noch in der Umgebung will man etwas von Mikes Verbleib wissen.\nBewegung kommt in die Suche erst, als die Polizei verstümmelte und verbrannte menschliche Überreste findet, die als Überreste des Sohnes identifiziert werden. Das Militär erklärt sich aufgrund des Fundorts für den Fall zuständig und sieht Parallelen zu Morden im Drogenmilieu. Die Ermittlungen übernimmt daher die Militärpolizei. Doch Hank Deerfield glaubt an die Unschuld seines Sohnes und verdächtigt das Militär, den Mord und seine Hintergründe vertuschen zu wollen. Er kann die junge Kriminalpolizistin Emily Sanders durch Spuren am Tatort davon überzeugen, dass die Leiche vom Straßenrand auf das Militärgelände gezogen wurde, wodurch der Fall doch in die Zuständigkeit der örtlichen Polizei fällt. Er steuert weitere Beobachtungen zu den Ermittlungen bei. Sanders’ kleinem Sohn David erzählt der christliche Deerfield die Geschichte des biblischen David, der den Riesen Goliat im Tal von Elah bezwang, um den Sohn Mut zu lehren.\nDoch die Ratschläge und Werte von Hank Deerfield werden von den jüngeren Generationen hinterfragt: Der kleine David scheint zwar nachhaltig von der Goliath-Geschichte beeindruckt, die Mutlektion hält indes nicht lange vor. Vor allem jedoch im Rahmen der Ermittlungen im Mordfall erfährt Deerfield mehr als nur die Wahrheit, die er sucht: Durch die Videobruchstücke, die er nach und nach erhält, und durch Aussagen von Kameraden des Sohnes hört er von Drogen und gemeinsamen Besuchen in Tabledance-Bars, von Misshandlungen irakischer Gefangener, der Verhöhnung von Leichen und einem Verlust jeglichen moralischen Empfindens und Anstands und der totalen Verrohung der Soldaten. Ein Kamerad seines Sohnes mit mexikanischer Abstammung hatte sich nach einem Drogendelikt zur Army gemeldet, um der Gefängnisstrafe zu entgehen. Ein anderer erhängt sich in seiner Zelle, wobei die Uhr von Mike Deerfield in seiner Hosentasche gefunden wird. Während sich nach und nach das mustergültige Bild auflöst, das sich der Vater von seinem Sohn gemacht hatte, bringen wiederholte Befragungen von Mikes Kameraden in ruhiger Atmosphäre die banale Lösung des Mordfalls ans Licht: Belanglose Streitigkeiten, Alkohol und andere Drogen haben dazu geführt, dass einer der Irakheimkehrer Mike tötete; zwei weitere Kameraden halfen bei der Beseitigung und Zerstückelung der Leiche. Anschließend haben sie in einem Fast-Food-Restaurant gegessen und mit der Kreditkarte von Mike bezahlt.\nSchließlich erfährt Hank Deerfield aus der Erzählung eines weiteren Soldaten auch die Bedeutung des Fotos aus dem Irak, das ihm aufgefallen war. Bereits zu Beginn seiner Zeit im Irak hatte Mike Deerfield ein Kind niedergefahren, das ihm vor den Humvee lief. Die Soldaten hatten während des Einsatzes Anweisung, aus Sorge vor Hinterhalten nicht zu bremsen, wenn etwas vor ihr Auto geriet. Nach dem Einsatz rief er seinen Vater aus dem Feldlager im Irak an und sagte ihm, dass etwas Furchtbares passiert sei und er nach Hause wolle: \"Hol mich hier raus\". Mike konnte die fatale Tat nicht offen am Telefon schildern. Hank Deerfield wiegelte ab und ließ nur allgemein Verständnis für Kriegsprobleme durchblicken. In Unkenntnis der wirklichen Betroffenheit des Sohnes riet Deerfield als harter Ex-Militärsergeant seinem Sohn zum Durchhalten, wobei offen blieb, ob der Vater überhaupt anders hätte helfen können.\nAls Deerfield senior nach Hause zurückkehrt, hisst er eine ihm zuvor von seinem Sohn aus dem Irak zugesandte US-Flagge umgedreht – ein traditionelles Signal für eine Notlage oder als Hinweis, wie es um die Nation steht.\nRoger Ebert schrieb in der Chicago Sun-Times vom 14. September 2007, der Film funktioniere so gut, weil er auf Tommy Lee Jones’ Rollenspiel aufbaue („is built on Tommy Lee Jones’ persona, and that is why it works so well“). Dieselbe Handlung hätte bei einem anderen Hauptdarsteller banal oder routiniert wirken können. Ebert verglich die Besetzung mit einem Orchester, in dem Jones den Ton vorgebe, während andere Darsteller wie Susan Sarandon, Charlize Theron und Jason Patric ihm folgen würden.\nDie Zeitschrift Entertainment Weekly schrieb, der Film sei zuerst eine Art „Whodunit“ und thematisiere später die Kriegsproblematik.\nFilm-Dienst 5/2008 schrieb, der Film sei „vordergründig ein Kriminalfilm im Militärmilieu“ und nutze den Genre-Rahmen, „um die Erschütterungen einer Nation zu artikulieren“. Er sei „ein engagierter Film um eine Figur, die ihr nationalistisch-militärisch geprägtes Gedankengut in Frage gestellt sieht“.\nDavid Denby schrieb im New Yorker am 24. Dezember 2007 über eine „herzzerreißende Darbietung“ („heartbreaking performance“) des Tommy Lee Jones. Ein Film mit „Wut und Angst im Herzen“, formulierte Peter Bradshaw in The Guardian. Richard Schickel bei Time am 14. September 2007: „Ein trauriger, subtiler und sehr guter Film“.\nAin't It Cool News besprach einen Film, bei dem man als Zuschauer stellenweise „laut aufschreien“ möchte.\nRüdiger Suchsland: „Die Soldaten kehren als Killermaschinen zurück und töten im Extremfall ihre Familien. […] wer ist hier David – der Sohn, die Iraker, der Vater? – wer Goliath?“\nShawn Levy schrieb im Portland Oregonian: „Wir sollten darüber nachdenken, was wir von diesen jungen Leuten eigentlich verlangen, wenn die Pflicht ruft.“[10]\nCritic.de: „Kurz vor Schluss des Films sind sie wieder da, die gefürchteten Haggis`schen Parallelmontagen, die zusammenfügen, was nicht zusammen gehört. Hier genügen dem Film auch nicht mehr die Irakbilder aus der Handykamera und zu allem Überfluss liegt auf der Tonspur der unerträglichste Filmsong des bisherigen Kinojahres.“[11]\nPaul Haggis gewann im Jahr 2007 auf den Internationalen Filmfestspielen von Venedig 2007 den SIGNIS Award, außerdem wurde er für den Goldenen Löwen nominiert. Hauptdarsteller Tommy Lee Jones wurde bei den Satellite Awards 2007 nominiert. Im Jahr 2008 wurde er als Bester Hauptdarsteller für den Oscar sowie für den London Critics Circle Film Award nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nDer Regisseur wollte ursprünglich die Rolle von Hank Deerfield mit Clint Eastwood besetzen, der sie jedoch ablehnte.\nDer Film wurde in Albuquerque (New Mexico), in Whiteville (Tennessee) und in Marokko gedreht.[12] Er wurde am 10. September 2007 auf dem Toronto International Film Festival 2007 gezeigt und am 1. September 2007 auf den am 29. August eröffneten Internationalen Filmfestspielen von Venedig 2007 vorgeführt. Am 22. September 2007 folgte die Vorführung auf dem spanischen San Sebastián Film Festival. Der Film startete in den Kinos der USA am 28. September 2007 und in Deutschland am 6. März 2008.[13] In den USA spielte er ca. 6,8 Millionen US-Dollar ein.[14]\nDer Film ist nach dem Tal benannt, in dem laut dem biblischen 1. Buch Samuel 17,2 NIV der junge David den Riesen Goliath bezwang (engl.: Valley of Elah, Lutherübersetzung Eichgrund, Elberfelder und Einheitsübersetzung Terebinthental).\nDie Handlung lehnt sich an das Schicksal von SPC. Richard T. Davis an, der 2003 nach seiner Rückkehr in die Vereinigten Staaten bei Columbus, Georgia, zerstückelt und verkohlt aufgefunden wurde und dessen Überreste Spuren von mindestens 32 Messerstichen aufwiesen. Zwei seiner Kameraden wurden des Mordes schuldig gesprochen, einer plädierte für Totschlag auf schuldig, ein weiterer gestand, vertuscht zu haben.[15]\n"
}