{
    "date": "28-04-2021 14:16:54",
    "link": "https://de.wikipedia.org/wiki/Im%5FWendekreis%5Fdes%5FKreuzes",
    "title": "Im Wendekreis des Kreuzes",
    "text": "\nIm Wendekreis des Kreuzes ist ein britisch-US-amerikanischer Fernsehfilm aus dem Jahr 1983, dessen Handlung auf historischen Fakten beruht. Der Thriller entstand nach dem Buch Der Monsignore und der Standartenführer (Originaltitel: Scarlet Pimpernel of the Vatican) von J. P. Gallagher. Unter dem Titel Der Priester und der Standartenführer wurde der Film 2012 erneut auf DVD veröffentlicht.\nZweiter Weltkrieg 1943: Das faschistische Italien hat den Alliierten gegenüber kapituliert. Deutsche Truppen besetzen das Land. Die Hauptstadt Rom und die Vatikanstadt befinden sich im Fokus der Weltgeschichte.\nWie in allen durch die deutsche Wehrmacht besetzten Gebieten kommt es auch in Italien zu Verfolgungen. Die Gestapo und die SS haben es vor allem auf alliierte Soldaten, Juden und Widerstandskämpfer abgesehen. Die teuflische Maschinerie der gnadenlosen Verfolgung beginnt jetzt auch in Italien.\nIm Schatten dieser Unmenschlichkeit formiert sich Widerstand. Aus Reihen des Vatikans bildet sich eine Gruppe von Priestern und Laien, darunter der britische Diplomat Sir D'Arcy Osborne, die versucht, diesen Menschen zu helfen. Durch das Organisieren von Unterkünften, Verpflegung und gefälschten Papieren macht sich die Gruppe um den irischen Priester Monsignore Hugh O’Flaherty schnell einen Namen. Dies wiederum bringt die Gestapo auf die Spur der Gruppe, die jetzt immer stärker in den Verdacht der Besatzer rückt.\nObersturmbannführer Herbert Kappler, Leiter der Gestapo in Rom, nimmt diesen Kampf ausgesprochen persönlich. Es entsteht eine innige Feindschaft zwischen ihm und O’Flaherty. Dem Monsignore bleibt nur der Schutz des Vatikans. Er steht ständig in Gefahr, von der Gestapo verhaftet zu werden. Kappler schreckt nicht einmal vor einem Mordkomplott zurück, um den Priester und seine Organisation zu zerschlagen. Die Vatikanstadt ist jedoch bald zu klein für hunderte Verfolgte.\nUm die Hilfe weiterhin durchführen zu können, müssen die Mitglieder der Organisation außerhalb des Vatikans agieren. Dabei benutzt O’Flaherty verschiedene Verkleidungen: Als Devotionalienhändler, als Transportarbeiter oder auch als Nonne verkleidet verlässt er den Vatikan. Nach der alliierten Landung in Italien an der Küste von Anzio ist es nur eine Frage der Zeit, wann Rom befreit ist, aber bis dahin führen beide Seiten einen ungleichen Kampf.\nDer Film beruht auf wahren Begebenheiten, die sich während der deutschen Besetzung in Italien zugetragen haben. Hierbei geht es um die große moralische Frage von Gut und Böse, das Schwarz-Weiß einer verbrecherischen, faschistischen Kultur.\nDer Film erhielt 1983 drei Emmy-Nominierungen und konnte mit dem Preis für den Tonschnitt einen der begehrten Filmpreise gewinnen.\n„Obwohl auf Tatsachen beruhend, verharmlost der Film sein Thema, indem er es nach Art eines Westerns dramatisiert. Das Ergebnis ist eine banale Politschnulze.“\n"
}