{
    "date": "28-04-2021 14:16:55",
    "link": "https://de.wikipedia.org/wiki/Im%5FZeichen%5Fder%5FLibelle",
    "title": "Im Zeichen der Libelle",
    "text": "\nIm Zeichen der Libelle (Dragonfly) ist ein Mystery-Film beziehungsweise ein Spielfilm mit psychologischen Fantasy-Elementen von Tom Shadyac, der im Jahr 2002 produziert wurde. Die Hauptrolle spielte Kevin Costner.\nDie Chicagoer Ärztin Emily Darrow war im Rahmen eines mehrmonatigen humanitären Einsatzes einer Organisation bei einem Busunfall in Venezuela gestorben, als ihr Bus in einen Fluss stürzte. Emilys Ehemann Joe, ebenfalls Arzt, kann selbst nach vielen Monaten ihren Tod nicht überwinden. Es ist, als ob ihn Emily verzweifelt über den Tod hinweg zu erreichen versuchte. Ihr Papagei spielt verrückt, Dinge fallen scheinbar zufällig herab, Bücher schlagen sich mit einem Luftzug auf. Die Kinder aus ihrer Station (Krebspatienten) träumen von ihr nach Nahtod-Erfahrungen oder malen seltsame Kreuze, und er selbst hat Visionen, in denen selbst ein kürzlich verstorbener Patient versucht, ihm etwas zu sagen. Immer wieder erscheint bei den Zeichen und Visionen dieses seltsam wellige Kreuz, eine Libelle, Wasser und ein Regenbogen. Sein Umfeld deutet seine Bemühungen, diesen Spuren nachzugehen, als unbewältigte Trauer und sorgt für die Begegnung mit einer Psychotherapeutin. Vom Dienst im Krankenhaus wird er suspendiert.\nSchließlich findet er heraus, dass dieses Kreuz die Stelle auf der Landkarte markiert, wo seine Frau hin wollte: zu einem Wasserfall mit einem Regenbogen. Ist Emily noch am Leben? Ihr Leichnam wurde nie gefunden. Joe Darrow begibt sich selbst nach Venezuela und entdeckt tatsächlich mit einem Führer den Wasserfall mit dem Regenbogen. Als er am Gräberfeld der Bustoten das Foto seiner Frau zeigt, erkennen Eingeborene seine Frau und diskutieren, ob sie ihn ins Dorf mitnehmen sollen. Während der Führer zum Aufbruch drängt, rennt Joe los. Er ertrinkt fast selbst im Fluss, als er das abgestürzte Wrack des Busses findet und den Geist seiner gestorben Frau sieht, ist er dem Tod sehr nahe. Doch er kann gerettet werden. Nach seiner Rettung läuft er weiter ins Dorf, das eigentlich für Touristen gesperrt ist.\nDie Einheimischen dort erkennen auf dem Foto Emily wieder und übergeben ihm ein weißes weibliches Baby namens Libelle, das ein Muttermal in Form einer Libelle am Fuß hat. Seine Frau hatte das Dorf erreicht und das Kind geboren, bevor sie starb. Joe kehrt mit seiner Tochter in die USA zurück, wo sie zu einem Ebenbild ihrer Mutter heranwächst.\nChea Courtney wurde 2003 für den Young Artist Award nominiert.\nAce Ventura – Ein tierischer Detektiv |\nDer verrückte Professor |\nDer Dummschwätzer |\nPatch Adams |\nIm Zeichen der Libelle |\nBruce Allmächtig |\nEvan Allmächtig\n"
}