{
    "date": "28-04-2021 14:16:56",
    "link": "https://de.wikipedia.org/wiki/Im%5FZwielicht",
    "title": "Im Zwielicht",
    "text": "Im Zwielicht (Originaltitel: Twilight) ist ein US-amerikanischer Thriller aus dem Jahr 1998 von Regisseur Robert Benton, der gemeinsam mit Richard Russo auch das Drehbuch schrieb. Die Hauptrolle spielte Paul Newman.\nHarry Ross arbeitete früher 20 Jahre lang als Polizist und ist nun seit fünf Jahren Privatdetektiv in Kalifornien. Vom Schauspielerehepaar Catherine und Jack Ames bekommt er den Auftrag, deren 17-jährige Tochter Mel zu finden und zurückzubringen, da sie mit ihrem Freund Jeff Willis durchgebrannt ist. Er spürt die beiden im mexikanischen Puerto Vallarta auf. Bei einer kurzen Auseinandersetzung mit dem Paar fällt seine Waffe auf den Boden, und als Mel diese in die Hand nimmt, löst sich versehentlich ein Schuss und trifft ihn im Oberschenkel.\nZwei Jahre später, am 20. Oktober 1997, sitzt Harry in einem Verhörraum der Polizei von Los Angeles und erzählt rückblickend, was ihn hierher gebracht hatte. Da er Mel damals erfolgreich zu deren Eltern zurückbrachte und von der Tochter angeschossen wurde, hatte das Ehepaar Ames Harry angeboten, dass er im Gästezimmer des Hauses wohnen könne. Er führte damals ein unstetes Leben, da er nach dem Tod seiner Tochter mit Alkoholproblemen zu kämpfen hatte, sich seine Frau von ihm trennte und er ohne eigene Wohnung in seinem Büro übernachten musste. Die vorübergehende Unterbringung im Haus der Familie Ames wird für Harry zur Dauereinrichtung; er wird zum Handlanger der Familie und übernimmt Reparaturtätigkeiten und Besorgungen.\nJack Ames leidet an Krebs und hat nur noch kurze Zeit zu leben. Eines Abends bittet er Harry, einer Gloria Lamar ein Päckchen zu überbringen. An der ihm genannten Adresse trifft er jedoch auf einen alten Mann, der sofort, als er ihn erblickt, Schüsse auf ihn abfeuert. Kurz darauf bricht der Mann zusammen und stirbt an einer zuvor von unbekannter Hand verursachten Bauchwunde. Harry findet am Toten einen Inhalator und Dokumente, die ihn als den pensionierten Polizisten Lester Ivar identifizieren. Er fährt sofort zur Wohnung des Toten und findet dort 20 Jahre alte Zeitungsausschnitte über Catherine, die damals mit dem Schauspieler Billy Sullivan verheiratet war, der dann spurlos verschwand. Es stellt sich heraus, dass Ivar der mit dem Fall betraute Ermittlungsbeamte war. Laut offizieller Darstellung beging Sullivan Suizid, indem er angeblich aufs offene Meer hinausschwamm. Ivar war jedoch überzeugt, dass es sich um Mord handelte, was er allerdings nie beweisen konnte.\nAls die Polizei in Ivars Wohnung auftaucht, wird Harry als Tatverdächtiger festgenommen. Er behauptet, dass er Ivar gekannt und immer für ihn gearbeitet habe, wenn dieser Asthma-Anfälle hatte. Die Polizei stellt jedoch fest, dass Ivar kein Asthma hatte, sondern ein Lungenemphysem und zudem Harrys Lizenz als Privatdetektiv bereits vor einem Jahr abgelaufen ist. Da die ermittelnde Polizistin Verna Hollander eine ehemalige Kollegin von Harry ist, kommt er jedoch bald wieder frei. Harry trifft auf seinen ehemaligen Kollegen Raymond Hope, der von Jack Ames beauftragt wurde, nach Harry zu sehen.\nAls Harry Catherine Ames zu Lester Ivar befragt, behauptet diese, ihn nicht zu kennen. Es kommt zum Streit und Harry will seine Sachen packen, doch dann küssen sich beide und schlafen miteinander. Kurz darauf erleidet Jack Ames in einem anderen Zimmer des Hauses einen Herzinfarkt. Harry verabredet telefonisch ein Treffen mit Gloria Lamar, um ihr, wie von Jack beauftragt, das Päckchen zu übergeben. Am verabredeten Treffpunkt taucht neben Gloria plötzlich Mels Ex-Freund Jeff Willis auf und schlägt Harry nieder. Jeff ist noch voller Wut, da er wegen einer Anzeige von Jack Ames wegen Verschleppung einer Minderjährigen ins Gefängnis von Yuma gesteckt wurde. Gloria entpuppt sich als Bewährungshelferin von Jeff.\nJack offenbart Harry, dass Billy Sullivan von der Affäre zwischen ihm und Catherine erfuhr und ihn deshalb wütend auf seinem Anwesen besuchte, wo er in ein leeres Schwimmbecken stürzte. Billy blieb blutend liegen und schien tot zu sein. Jack rief daraufhin Raymond Hope an, damit dieser die vermeintliche Leiche verschwinden lassen sollte. Raymond sah das als seine Chance, um für das Vertuschen der Tat von Jack Geld zu fordern. Als Raymond jedoch bemerkte, dass der schwerverletzte Billy noch lebte, schoss er ihm in den Kopf, sodass er Jack nun tatsächlich erpressen konnte.\nHarry sucht nun Raymond in dessen luxuriösem Haus auf. Im Gesprächsverlauf gibt Raymond die Tat zu und rechtfertigt sich damit, dass Billy wahrscheinlich nur gelähmt hätte überleben können. Harry erklärt, dass er zur Polizei nach Los Angeles fahren und ihn melden werde, er aber bis dahin die Möglichkeit habe, aus dem Haus zu verschwinden. Raymond will sein Luxusleben nicht verlieren und als Harry zur Tür geht, schießt er auf ihn. Harry kann rechtzeitig in Deckung gehen und erschießt Raymond.\nDas Verhör von Harry ist damit beendet und er kann gehen. Auf dem Weg nach draußen wird er von Verna Hollander begleitet und beide beschließen, wie bereits früher einmal, eine gemeinsame Reise nach Catalina zu unternehmen.\nIn schlechter Gesellschaft |\nDie Katze kennt den Mörder |\nKramer gegen Kramer |\nIn der Stille der Nacht |\nEin Platz im Herzen |\nNadine – Eine kugelsichere Liebe |\nBilly Bathgate |\nNobody’s Fool – Auf Dauer unwiderstehlich |\nIm Zwielicht |\nDer menschliche Makel |\nZauber der Liebe\n"
}