{
    "date": "28-04-2021 14:16:57",
    "link": "https://de.wikipedia.org/wiki/Imperium%5F%282016%29",
    "title": "Imperium (2016)",
    "text": "\nImperium ist ein amerikanischer Spielfilm aus dem Jahr 2016. In der Hauptrolle spielt Daniel Radcliffe einen FBI-Agenten, der undercover in der rechtsextremen Skinhead-Szene ermittelt. Regie führte Daniel Ragussis, der gemeinsam mit Michael German das Drehbuch schrieb.\nNate Foster ist ein introvertierter, kultivierter FBI-Agent, der an einem Einsatz gegen islamische Terroristen teilnimmt. Obwohl er von seinen Kollegen mehr oder weniger offen verachtet wird, schafft er es doch im Verhör den „Terroristen“ durch das Herstellen einer persönlichen Verbindung zum Geständnis zu bringen, auch wenn sich herausstellt, dass der Verdächtige zwar radikalisiert ist, jedoch von verdeckten Ermittlern zur Tat provoziert wurde, u. a. indem sie die Bombe bereitstellen. Der Verdächtige selbst hat auf Veranlassung der Undercoveragenten lediglich Materialien wie einen Schalter, Kabel und ein Handy beigesteuert.\nIn Washington D.C. werden durch einen Zufall zwei Behälter mit radioaktivem Caesium entdeckt. Ermittlungen des FBI ergeben, dass es aus Afrika stammt und noch sechs weitere Behälter in die Vereinigten Staaten geschmuggelt wurden. Entgegen der Annahme ihrer Kollegen, dass sich das Caesium im Besitz von Islamisten befindet, vermutet die FBI-Agentin Angela Zamparo, dass Rechtsextremisten daraus eine schmutzige Bombe bauen wollen. Ihr Hauptverdächtiger ist Dallas Wolf, der auf seinem Internetradiosender rechtsextreme Parolen verbreitet.\nNate Foster soll auf Angelas Veranlassung verdeckt ermitteln und Kontakt zu Wolf aufbauen. Zu diesem Zweck begibt er sich in die Skinhead-Szene. Dafür liest er sich in die Ideologie der Rechten ein und legt sich eine Tarnidentität als desillusionierter Veteran des Irakkrieges zu. Um ein besonders attraktiver Rekrut für einen möglichen Anschlag mit radioaktiven Materialien zu sein, behauptet er in einer ABC-Einheit gedient zu haben. Mittels eines Informanten kann Nate eine Skinheadbande namens „Panzerstrikeforce“ infiltrieren, was er nutzt um sich in der gut vernetzten Szene der Rechten zu bewegen. Dort trifft er nicht nur auf KKK-Mitglieder und Neonazis, sondern auch auf scheinbar normale Mitbürger, wie den kultivierten Familienvater Gerry Conway. In der Skinheadbande trifft Nate auch auf den Jugendlichen Jonny, der sich aus einem Gefühl der Einsamkeit und Verlorenheit der Gruppe angeschlossen hat, was zu einer Freundschaft zwischen Nate und Jonny führt. Auch zwischen Gerry und Nate entwickelt sich eine freundschaftliche Beziehung, da beide Fans klassischer Musik sind. Gerry leiht Nate zwei Bücher.\nTatsächlich lernt Nate Dallas Wolf kennen und bietet ihm Geld für dessen Show, allerdings nur wenn Wolf „echte Aktionen“ bieten könne. Dieser Schachzug geht jedoch nach hinten los, als Wolf sich beim FBI meldet und Nate als möglichen Terroristen identifiziert. Wolf ist überhaupt nicht rechtsradikal, er nutzt die Szene lediglich um Geld zu verdienen.\nNates Einsatz scheint gescheitert, bis er Gerry die geliehenen Bücher zurückgeben will. Frustriert und wütend erklärt Nate, er habe immer etwas bewegen wollen, sei am Ende aber doch immer wieder an seine Machtlosigkeit erinnert worden. Bewegt durch Nates emotionales Geständnis weiht Gerry Nate ein, dass er im Besitz des Caesiums ist und plant, eine schmutzige Bombe zu bauen. Nate als Experte für radioaktive Substanzen wird eingeweiht. Der geplante Zugriff muss allerdings vorgezogen werden, da die Verschwörer ihre Beschatter bemerken und kurzerhand beschließen die Bombe sofort fertigzustellen, obwohl sie den dafür nötigen Dünger unter ihrem echten Namen kaufen mussten. Nate kann im letzten Moment durch ein Täuschungsmanöver dafür sorgen, dass die Terroristen überrascht und überwältigt werden können. \nIn der letzten Szene sieht man den ehemaligen Skinhead Jonny einen Vortrag in einer Schule über seinen Eintritt in die Neonaziszene halten. Auf dem Flur trifft er sich mit Nate und die beiden verlassen das Gebäude gemeinsam.\nImperium wurde in Virginia in Chesterfield, Petersburg, Hopewell, Richmond und im Prince George County gedreht. In den USA wurde der Film am 19. August 2016 veröffentlicht, in Deutschland erschien er am 9. Dezember 2016 auf DVD.\nAuf der Website Rotten Tomatoes beurteilten die Kritiker den Film zu 85 Prozent positiv. Das Publikum beurteilte den Film zu 64 Prozent positiv.\nFilmdienst lobt Imperium als „spannende[n] Thriller, der die Vielgestaltigkeit der rechten Szene der USA transparent zu machen versucht, die neben kampflustigen Skinheads auch ‚ganz normale‘ weiße Wutbürger umfasst.“\nDer Film konnte weltweit rund 300.000 US-Dollar einspielen.\n"
}