{
    "date": "28-04-2021 14:17:00",
    "link": "https://de.wikipedia.org/wiki/In%5Fa%5FDark%5FPlace",
    "title": "In a Dark Place",
    "text": "In a Dark Place (alternativ: Dark Places) ist ein in Luxemburg produzierter Horrorfilm von Donato Rotunno aus dem Jahr 2006. Er ist eine Verfilmung des Romans The Turn of the Screw (dt. Das Durchdrehen der Schraube)  von Henry James.\nDie Lehrerin Anna Veigh verliert ihren Job an einer Schule. Stattdessen wird ihr eine Arbeit als Kindermädchen in der Villa Bly House vermittelt. Dort ist sie im Auftrag des Onkels zweier Kinder – Flora und Miles – für deren Erziehung zuständig. Die Eltern der Kinder sind tot. Annas Vorgängerin, Miss Jessel, ist von derselben Schule als Kindermädchen vermittelt worden und ebenfalls verstorben. Die Kinder haben sie ertrunken im Gartenteich gefunden. Anna vermutet, dass Flora und Miles traumatisiert sind.\nDie Gutsverwalterin des Anwesens, Miss Grose, geht zuerst zu Anna auf Distanz. Ihre Einstellung ändert sich nur langsam.\nAnna erfährt, dass Miles bereits mehrfach von Schulen verwiesen worden ist. Der Schulleiter verweigert nähere Auskunft über die Gründe. Sie erlebt Halluzinationen, unter denen sie zunehmend leidet. Von Miss Grose erfährt sie, dass die in den Halluzinationen gesehenen Personen einst Hausangestellte waren, aber bereits tot sind.\nAnna glaubt, dass der Grund für Miles' Ausschluss aus der Schule in früherem sexuellen Missbrauch zu suchen ist und macht für diesen einen der früheren Hausangestellten, Peter Quint, verantwortlich. Mit nicht immer so harmlosen Methoden wie Kunsttherapie versucht sie, die Kinder zum Reden zu bringen. Nicht nur dadurch, sondern auch aufgrund ihrer immer stärker werdenden Halluzinationen baut sich eine immer größere Distanz zwischen ihr und den Kindern auf, weil diese sich zunehmend vor ihr fürchten.\nAuf Miss Grose wirkt dies allerdings eher anziehend, denn nach dem Eingeständnis ihrer Liebe zur ertrunkenen Gouvernante Valerie Jessel schläft sie mit Veigh. Jedoch bleibt das der letzte freundschaftliche Kontakt mit ihr, denn Annas rigorose Methoden, die Kinder vor ihren eigenen Halluzinationen zu bewahren, entzweien das Liebespaar sehr schnell wieder.\nAls sie die asthmatische Flora so weit getrieben hat, dass sie zusammen mit Miss Grose ins Krankenhaus gefahren werden muss, flüchtet Miles vor ihr und sperrt sie aus dem Haus aus. Sie gelangt allerdings wieder hinein und der Junge flüchtet vor ihr zum See, in dem die Gouvernante ertrank. Er weicht vor ihr zurück, fällt hinein und ertrinkt.\nAuf der inoffiziellen Website von Fantasy Filmfest f3a.net wurde gelobt, dass der Film ohne „exzessive Gewaltorgien“ und ohne „blutige Effekte“ auskomme. Es wurden die Atmosphäre und die „stimmungsvollen Kulissen“ gelobt.\nLexikon des internationalen Films: „Stimmungsvolle Verfilmung des Romans von Henry James, die aber bei weitem nicht an Jack Claytons Adaption (Schloss des Schreckens, 1961) heranreicht.“\nDie Dreharbeiten fanden in Luxemburg und im Vereinigten Königreich statt. Die Weltpremiere erfolgte am 21. Juli 2006 auf dem Fantasy Filmfest in Stuttgart.\n"
}