{
    "date": "28-04-2021 14:17:00",
    "link": "https://de.wikipedia.org/wiki/In%5Fder%5FGlut%5Fder%5FSonne",
    "title": "In der Glut der Sonne",
    "text": "\nIn der Glut der Sonne, auch UV – Tödliche Verführung (DVD-Titel), (Originaltitel: UV) ist ein französischer Thriller aus dem Jahr 2007. Das Drehbuch zum Film basiert auf dem Roman Ultraviolett des französischen Autors Serge Joncour.\nEin Mann namens Boris taucht unerwartet auf dem Landgut eines älteren Ehepaares auf. Dort halten sich auch deren Töchter, Julie und Vanessa, auf. Vanessas Ehemann André-Pierre und ihre beiden Kinder, Octave und Jofroi, komplettieren die Gruppe.\nNiemand kennt Boris, jedoch gibt er vor, ein Freund von Philip, dem Sohn des Ehepaares, zu sein. Er wird freundlich aufgenommen. Mit seinem Charme erobert er die Herzen des Ehepaares und der Töchter, lediglich André-Pierre bleibt skeptisch. Während sie gemeinsam die Ankunft von Philip erwarten, nähern sich die Protagonisten einander an.\nAndré-Pierre reagiert eifersüchtig auf Boris. Die beiden Männer provozieren sich verbal. Sowohl Julie als auch Vanessa haben eine sexuelle Beziehung zu Boris. Die Mutter wird misstrauisch, der Vater bleibt freundlich. Boris bleibt jedoch für die Familie undurchschaubar.\nSchließlich erscheint Philip auf der Bildfläche. Boris, André-Pierre und Philip treffen im benachbarten Ort aufeinander, jedoch fehlt Boris anschließend bei der Rückkehr zum Wohnhaus. In einer späteren Rückblende werden die drei Männer bei einer gemeinsamen Bootsfahrt gezeigt. In deren Verlauf schlägt Philip mit einer Brechstange auf Boris ein. André-Pierre greift nicht ein und Boris wird im Meer zurückgelassen.\nPhilip offenbart gegenüber André-Pierre, dass er und Boris gemeinsam im Gefängnis eine Zelle geteilt hatten und Boris eine Gegenleistung von Philip erwartete, die dieser nicht bereit war, zu begleichen. Boris ist jedoch nicht tot. Gegen Ende des Filmes begibt er sich erneut zum Landgut. Philips Vater erschießt ihn daraufhin aus größerer Entfernung. Der Grund für diesen Mord bleibt unklar.\nZu Beginn des Filmes, als Boris erscheint, werden Julie und Vanessa auf Liegestühlen inszeniert. Am Ende des Filmes, als Boris erneut unvermutet auftaucht, sind es Philip und André-Pierre, die sich auf den Liegestühlen sonnen.\nDas Internetportal kino.de kommentiert, „Früher wäre so etwas von Chabrol gekommen, und Alain Delon hätte den undurchsichtigen Gast gespielt. Ein Star dieses Kalibers ist leider nicht auszumachen …“.\nÄhnlich sieht es das Internetportal prisma.de und ergänzt, „Schöne, gelangweilte Menschen in einer feudalen Villa in einer wunderbaren, Sonne durchfluteten Landschaft – und ein geheimnisvoller Fremder“.\nDefizite sieht dagegen das Internetportal cinema.de: „Die leicht überblendeten, fast weißlichen Bilder sind reizvoll, die Lethargie scheint jedoch nicht nur der Hitze, sondern auch einem blassen Skript geschuldet zu sein. So bleibt der Thriller, der sich zum Drama wandelt, spannungslos.“\n"
}