{
    "date": "28-04-2021 14:17:01",
    "link": "https://de.wikipedia.org/wiki/In%5Fder%5FTiefe%5Fwartet%5Fder%5FTod",
    "title": "In der Tiefe wartet der Tod",
    "text": "In der Tiefe wartet der Tod ist ein Mystery-Thriller des Regisseurs Anthony Waller aus dem Jahr 2009. Der Brite Adrian Paul und Kate Nauta bekleiden darin die Hauptrollen. In einer Nebenrolle ist auch Antony Waller zu sehen. Uraufführung war anlässlich Halloween am 31. Oktober 2009 auf dem japanischen Horrorfest.\nMitten in der Sahara stößt ein Forscherteam bei einer Erkundungsbohrung in neun Meilen Tiefe auf einen Hohlraum. In der Folgezeit leiden die Mitarbeiter an Wahnvorstellungen, der größte Teil der Belegschaft begeht Selbstmord. Ein privater Sicherheitsdienst wird beauftragt, einen Mitarbeiter in die Wüste zu schicken, um nach dem Rechten zu sehen. \nThomas Jackman macht sich während eines Sandsturms auf den Weg und trifft lediglich Dr. Christensen lebend an. Sie drängt Jack (so sein Spitzname), das Camp gemeinsam so schnell wie möglich zu verlassen. Ihr schwant nichts Gutes, nachdem sie miterleben musste, wie ihre Kollegen der Reihe nach dem Wahnsinn verfielen. Doch Jack will erst Klarheit über den Verbleib der restlichen Belegschaft haben. Sie führt ihn auf dem Gelände herum, zeigt ihm das offene Bohrloch. Dr. Christensen kommt Jack mittlerweile aphrodisierend nahe, aber da sie nicht auf der Mitarbeiterliste der Forschungsgruppe steht, misstraut er ihr. Anschließend setzen auch bei Jack Halluzinationen ein, monströse Gestalten erscheinen ihm. Fortan sieht er das Böse in Dr. Christensen und attackiert sie mehrfach. Jack fühlt sich überfordert und fordert über Funk Verstärkung an. Sein Wahn gipfelt darin, dass er die Forschungsstation in Brand setzt.\nEiner der Wissenschaftler wird zwischenzeitlich von einem Rettungstrupp halb tot in der Wüste aufgefunden. Die Laboranalyse der Gasprobe, die er bei sich trug, ergibt, dass das Gas in dem angebohrten Hohlraum toxisch ist und die Halluzinationen verursacht. Jack und Dr. Christensen werden mit Helikoptern gerade noch rechtzeitig ausgeflogen. In einer Klinik werden ihre Verletzungen behandelt, die sie sich gegenseitig zufügten. Dann setzt Jacks Verstand erneut aus. Nachdem er dort Christensen gerade noch verfehlt, begeht er aufgrund seiner Wahnvorstellungen Suizid. Warum das Gas bei Dr. Christensen, der einzigen Frau im Team, keine toxische Wirkung zeigte, bleibt ungeklärt.\nDrehzeitraum war vom 21. Januar bis 21. März 2008.\nDie Wüstenaufnahmen entstanden in Tunesien. Ferner wurde ein Budapester Filmstudio für die Produktion genutzt, deren Kosten bei geschätzten 22 Mio. US-Dollar liegen.\nDie Handlung basiert auf einer Geschichte, die Anfang der 1990er Jahre durch die Medien ging. Russische Geologen waren der Annahme, sie hätten in Sibirien die Hölle angebohrt.\nSchon 1995 war der Film in Planung, damals noch innerhalb der Aaron Spelling Productions. Das Projekt wurde fallengelassen, als der Regisseur John Carpenter zugunsten von Flucht aus L.A. absagte. Beim erneuten Projektstart 2006 waren Olivier Martinez und Radha Mitchell die Wunschkandidaten für die Besetzung der beiden Hauptrollen.\n"
}