{
    "date": "28-04-2021 14:17:01",
    "link": "https://de.wikipedia.org/wiki/In%5Fihrem%5FHaus",
    "title": "In ihrem Haus",
    "text": "In ihrem Haus (Originaltitel: Dans la maison) ist ein französischer Film von François Ozon. Er basiert auf Juan Mayorgas Theaterstück El chico de la última fila.\nDer Französischlehrer Germain ist in seinem Beruf unglücklich und vor allem von den Fähigkeiten seiner Schüler enttäuscht. Doch als er im neuen Schuljahr einen Aufsatz des \nOberstufenschülers Claude bekommt, der über einen Aufenthalt im Haus seines Freundes Rapha berichtet, ist er von der Beobachtungsgabe des Schülers begeistert. Er liest auch seiner Frau Jeanne, die eine Kunstgalerie führt, den Text vor, der aus der Masse der Arbeiten hervorsticht. Germain, der selbst gerne Schriftsteller geworden wäre, unterstützt Claude bei dessen diesbezüglichen Versuchen. Jeder neue Text von Claude beschreibt mehr Einzelheiten aus dem Leben der Familie Raphas und endet jeweils mit den Worten „Fortsetzung folgt“.\nZu Beginn hilft Claude Rapha lediglich bei Mathematik-Aufgaben. Dabei lernt er Raphas Vater und Mutter kennen und lernt eine Familie schätzen, wie er sie nie hatte. Claude lebt sich in die Familie ein und schreibt über seine Beobachtungen. Dabei zeigt er starke voyeuristische Züge. Germain gerät in den Sog der geschilderten Ereignisse und möchte den weiteren Fortgang erfahren. Als Claude eines Tages Germain mitteilt, dass er Rapha nur dann weiter Nachhilfe-Unterricht geben darf, wenn Rapha im nächsten Test eine sehr gute Note schreibt, beschafft Germain einen Mathematik-Test eines Kollegen.\nClaude besucht samstags, wenn Rapha mit seinem Vater Basketball spielen geht, Raphas Mutter Esther. Als Claude aus Raphas Familie verwiesen wird, weil er zu tief in ihr Leben eingedrungen ist, besucht er Jeanne, um ein Ende für seine Geschichte zu finden, und verführt sie. Germain, der wegen des Vorfalls mit dem Mathematik-Test inzwischen suspendiert wurde, verliert nun auch seine Frau, die ihn verlässt.\n„Ozon hält die vielen Fäden seines maliziösen Psychospiels fest in der Hand. Die Spiegelungen und Perspektivenwechsel zwischen Imagination und Wirklichkeit werden auch ästhetisch sichtbar. Man glaubt den Mief des Klassenzimmers, in dem der Lehrer und sein Schüler in verschwiegenen Sitzungen über der Beschreibung der \"Raphas\" brüten, förmlich zu riechen. Im Gegensatz zum realistisch grauen Schulalltag ist das Objekt ihrer literarischen Fantasien, Raphaëls Heim, von einer leicht hyperrealen Aura umgeben. Besonders in Claudes Wahrnehmung wirkt die kleine Villa im flirrenden Licht wie ein Traumschlösschen. Schließlich taucht Germain selbst, nur für den Zuschauer sichtbar, im Salon auf und schaut Claude beim Flirtversuch mit Esther über die Schulter. Wie nebenbei wirft er beunruhigende Fragen auf: Sind Romane (und Filme) gesellschaftlich akzeptierter Voyeurismus? Transzendiert Fiktion die Grenzen des schnöden Alltags, oder verschlimmert die Realitätsflucht den Frust eines ungelebten Lebens?“\n„Es ist eine Vermittlung, die voller Fallen steckt. François Ozon, der sich nach der Komödie Potiche hier einmal mehr als der wandelbarste unter den französischen Filmermachern der Gegenwart erweist, macht sich von Beginn an einen Spaß daraus, Germain (perfekt als Kulturspießer verkörpert von Fabrice Luchini) als den Kasper darzustellen, der in all diese Fallen tappt. Dass wir selbst es sind, die keineswegs bessere Gewissheiten in diesem Spiel mit Fiktionen haben, könnten wir dabei leicht übersehen. Ja, Ozon legt es geradezu darauf an, das Kinopublikum nur noch stärker in die Irre zu führen.“\n„Alles taumelt, die Verlässlichkeit von Wirklichkeit und Wahrnehmung ist dahin, vielleicht auch gar nicht mehr wichtig. Ozon verunmöglicht es, noch zwischen irgendwelchen Ebenen klar unterscheiden zu können, und erreicht damit, dass nur noch eine Sache als sicher wahrgenommen wird: das Erzählte. Alles hat sich in Geschichte aufgelöst, hämisch grinsend thront sie über Geschehenem und Erdachtem und bleibt der letzte Rest, an den es sich zu klammern lohnt. Ozon zelebriert das Erzählen als übermächtiges Instrumentarium, das sich subtil und schleichend aller Kontrolle entzieht.“\nBeim 60. Festival Internacional de Cine de San Sebastián gewann der Film die „Goldene Muschel“ für den besten Film und den Preis der Jury für das beste Drehbuch. Auf dem Tromsø Internasjonale Filmfestival verlieh die Jury der Internationalen Filmklub-Vereinigung (FICC) dem Werk 2013 den Don-Quijote-Preis.\nPhoto de famille |\nLes Doigts dans le Ventre |\nMes parents un jour d’été |\nUne goutte de sang |\nPeau contre peau |\nLe Trou madame |\nDeux plus un |\nThomas reconstitué |\nVictor |\nUne rose entre nous |\nAction vérité |\nJospin s’éclaire |\nEin Sommerkleid |\nL’Homme idéal |\nFrançois Ozons Kurzfilme |\nSitcom |\nScènes de lit |\nX2000 |\nEin kriminelles Paar |\nTropfen auf heiße Steine |\nDer kleine Tod |\nUnter dem Sand |\n8 Frauen |\nSwimming Pool |\n5×2 – Fünf mal zwei |\nDie Zeit die bleibt |\nUn lever de rideau |\nAngel – Ein Leben wie im Traum |\nRicky – Wunder geschehen |\nRückkehr ans Meer |\nDas Schmuckstück |\nIn ihrem Haus |\nJung & Schön |\nEine neue Freundin |\nFrantz |\nDer andere Liebhaber |\nGelobt sei Gott |\nÉté 85\n"
}