{
    "date": "28-04-2021 14:17:02",
    "link": "https://de.wikipedia.org/wiki/In%5Fthe%5FLine%5Fof%5FFire%5F%E2%80%93%5FDie%5Fzweite%5FChance",
    "title": "In the Line of Fire – Die zweite Chance",
    "text": "Deutsche Synchronkartei #1633\nIn the Line of Fire – Die zweite Chance (Originaltitel: In the Line of Fire) ist ein US-amerikanischer Actionfilm aus dem Jahr 1993. Der Regisseur war Wolfgang Petersen, das Drehbuch schrieb Jeff Maguire. Die Hauptrollen spielten Clint Eastwood, John Malkovich, Rene Russo und Dylan McDermott.\nDer Secret-Service-Agent Frank Horrigan gehörte beim Attentat auf John F. Kennedy am 22. November 1963 zum Personenschutz des Präsidenten. Dass er Kennedys Leben nicht retten konnte, empfindet er als persönliches Versagen. Nach einigen Jahren im Dienst des Finanzministeriums meldet er sich wieder zum Dienst in der Sicherheitsabteilung. Es stellt sich heraus, dass ihn diese Tätigkeit, besonders das Laufen neben der Präsidenten-Limousine, körperlich überfordert. Er wird belächelt; zu den Spöttern zählt anfangs auch seine Kollegin Lilly Raines. Allerdings kommen sich Frank und Lilly im Verlauf des Filmes näher.\nBald meldet sich ein anonymer Anrufer, der sich Booth nennt und ankündigt, den Präsidenten ermorden zu wollen. Er fragt, ob Frank bereit wäre, sein Leben zu opfern, um das des Präsidenten zu schützen. Nachdem sich herausgestellt hat, dass es sich bei dem Anrufer um den ehemaligen CIA-Agenten Mitch Leary handelt, gelingt es nach einem erneuten Anruf Learys beinahe, ihn zu stellen. Als Frank, der die Verfolgung aufgenommen hat, von einem Hausdach in den Tod zu stürzen droht, reicht ihm Leary die Hand. Nach einigem Zögern nimmt Frank diese, richtet jedoch dann mit der anderen Hand seine Waffe auf Leary, der Frank zunächst zum Abdrücken zu provozieren sucht und ihn schließlich auf den nächstgelegenen Absatz der unter ihm gelegenen Feuertreppe fallen lässt. Als daraufhin Franks Kollege Al D’Andrea, der das Geschehen von dem gegenüberliegenden Hausdach aus beobachtet hat, seine Waffe auf Leary richtet und die Lage unter Kontrolle zu haben glaubt, erschießt Leary ihn. Kurz zuvor noch wollte der junge Familienvater den Dienst quittieren, hat sich jedoch letztlich von Frank umstimmen lassen.\nIm Finale kommt Leary als Wahlkampfspender getarnt zu einer VIP-Veranstaltung und schießt mit einer Kunststoffpistole auf den Präsidenten. Frank fängt die Kugel ab und wird verletzt. Leary entführt Frank und verschanzt sich mit ihm in einem verglasten Aufzug. Während ihres letzten Dialoges gelingt es Frank, seine Kollegen vom Secret Service über Funk über die Position der beiden Personen im Aufzug aufzuklären. Die Scharfschützen schießen unter Führung von Lilly auf Leary, treffen aber nur die Verglasung des Aufzuges. Durch die umherfliegenden Glassplitter gelingt es Frank, Leary zu überwältigen. Im Laufe des Zweikampfes fällt Leary aus dem nunmehr offenen Aufzug und kann sich im letzten Moment an der Bodenleiste festhalten. Dieses Mal reicht Frank Leary die Hand, damit dieser sich hochziehen kann. Leary entscheidet sich dagegen und stürzt in den Tod.\nDer Film erhielt überwiegend positive Kritiken. Bei Rotten Tomatoes konnte der Film 96 % der Filmkritiker überzeugen, basierend auf 67 Kritiken, sowie 79 % dem Publikum bei rund 55.000 Stimmen. Bei Metacritic konnte ein Metascore von 74, basierend auf 16 Kritiken, erzielt werden. Bei IMDb erhielt der Film 7,2 von möglichen 10 Sternen bei rund 87.000 abgegebenen Stimmen. (Stand: 4. Januar 2020)\n„Den Attentäter spielt ein grandios agierender John Malkovich (und er ist) ein gleichwertiger Partner für Clint Eastwood. Brillante Dialoge – auch in der deutschen Synchronfassung – und eine effektvolle Musik vereinen sich mit einer guten Portion Humor unter Petersens solider Regie zu einem fesselnden Psychodrama. Einer der besten Filme des Jahres.“\n„Nachdem Wolfgang Petersen (‚Das Boot‘) mit ‚Tod im Spiegel‘ ein eher schwaches Hollywood-Debüt ablieferte, war der Anruf des Agenten von Clint Eastwood, der ihn zu seinem Wunschregisseur erwählt hatte, die Rettung und seine ‚zweite Chance‘. Petersen konnte sich mit diesem rasanten Hochspannungsthriller voll rehabilitieren und bewies auch mit seinem [...] Film ‚Outbreak‘ eine sichere Hand für Kassenknüller.“\n„Die Spannung des Films resultiert mehr aus den Charakteren und deren Verankerung in der Psychologie der amerikanischen Nation als aus vordergründiger Aktion. Gute Darstellung und eine konzentrierte, an Höhepunkten auch effektsichere Regie verleihen den Klischees des Genres doppelbödige Bedeutung.“\nDer Film bekam drei Oscar-Nominierungen, darunter für John Malkovich (beste Nebenrolle) und Jeff Maguire (bestes Drehbuch). Der Komponist Ennio Morricone gewann den Filmpreis ASCAP Film and Television Music Award.\nDer Eine – der Andere (Kurzfilm) |\nDie rote Fahne (Kurzfilm) |\nIch nicht (Kurzfilm) |\nIch werde dich töten, Wolf |\nTatort: Blechschaden |\nAnna und Totò |\nTatort: Strandgut |\nSmog |\nTatort: Jagdrevier |\nVan der Valk und die Reichen |\nTatort: Nachtfrost |\nEiner von uns beiden |\nAuf’s Kreuz gelegt |\nDie Stadt im Tal |\nStellenweise Glatteis |\nTatort: Kurzschluß |\nHans im Glück |\nVier gegen die Bank |\nTatort: Reifezeugnis |\nPlanübung |\nDie Konsequenz |\nSchwarz und weiß wie Tage und Nächte |\nDas Boot |\nDie unendliche Geschichte |\nEnemy Mine – Geliebter Feind |\nTod im Spiegel |\nIn the Line of Fire – Die zweite Chance |\nOutbreak – Lautlose Killer |\nAir Force One |\nDer Sturm |\nTroja |\nPoseidon |\nVier gegen die Bank\n"
}