{
    "date": "28-04-2021 14:17:02",
    "link": "https://de.wikipedia.org/wiki/In%5Fthe%5FCut",
    "title": "In the Cut",
    "text": "\nIn the Cut ist eine 2003 entstandene Literaturverfilmung des gleichnamigen erotischen Thrillers von Susanna Moore.\nDie in New York City lebende Englischlehrerin Frannie beobachtet im Toilettenbereich einer Bar eine Frau, die einen Mann oral befriedigt. Wenig später wird eine Frauenleiche vor ihrem Haus entdeckt. Bald stellt sich heraus, dass es das von Frannie beobachtete Mädchen ist, das vermutlich einem Serienmörder zum Opfer gefallen ist. So lernt sie den Detective Giovanni Malloy kennen, der den Fall untersucht.\nFrannie und Malloy gehen eine Beziehung ein. Eines Abends wird Frannie auf der Straße angegriffen, sie kann jedoch den Angreifer kaum sehen. Etwas später wird eine weitere Frau ermordet und kurz darauf Frannies Halbschwester Pauline, die vom Mörder enthauptet wird. Frannie verdächtigt ihren Liebhaber, in dessen Jacke sie, neben einer Waffe, ein während des Angriffs verlorenes Schmuckstück findet. Malloy behauptet, er habe nach dem Angriff die Straße abgesucht und das Stück gefunden, doch Frannie flieht aus der Wohnung.\nAuf der Straße trifft Frannie Malloys Partner Rodriguez, der sie zu einem Leuchtturm bringt. Dort macht er ihr einen Heiratsantrag. Als er sie zu erdrosseln versucht, erkennt Frannie, dass er der Serienmörder ist. Sie schießt auf ihn, beide fallen zu Boden, und mit einem weiteren Schuss tötet sie ihn. Mit Blut bespritzt kehrt sie in ihre Wohnung zurück, wo Malloy auf sie wartet, wie sie ihn verlassen hat, und fällt in seine Arme.\nDion Beebe gewann 2004 den Golden Tripod der Australian Cinematographers Society und wurde 2003 für den Goldenen Frosch des polnischen Festivals Camerimage nominiert. Jane Campion wurde 2003 für die Goldene Ähre der Semana Internacional de Cine de Valladolid nominiert.\nFür die Rolle der Frannie Avery war ursprünglich Nicole Kidman vorgesehen. Stattdessen zeichnete sie als Produzentin verantwortlich.\n"
}