{
    "date": "28-04-2021 14:17:02",
    "link": "https://de.wikipedia.org/wiki/In%5Fthe%5FShadow%5Fof%5Fthe%5FMoon",
    "title": "In the Shadow of the Moon",
    "text": "\nIn the Shadow of the Moon ist ein US-amerikanischer Science-Fiction-Thriller aus dem Jahr 2019. Die Regie führte Jim Mickle, Gregory Weidman und Geoff Tock schrieben das Drehbuch. Die Hauptrollen spielen Boyd Holbrook, Cleopatra Coleman und Michael C. Hall. Die Premiere des Films war beim Fantastic Fest am 21. September 2019. Er wurde am 27. September 2019 von Netflix veröffentlicht.\nDie Eröffnungsszene zeigt ein apokalyptisches, von einem Bürgerkrieg zerstörtes Philadelphia im Jahre 2024 mit einer Variation der Flagge der Vereinigten Staaten.\nIm Jahre 1988 sterben innerhalb kurzer Zeit mehrere Menschen in Philadelphia mit denselben Symptomen: Ihr Gehirn löst sich auf und sie bluten aus allen Öffnungen ihres Kopfes. Der Polizist Thomas Lockhart entdeckt drei Einstichlöcher im Genick der Opfer und hofft, mit diesem Fall zum Detective befördert zu werden. Sein Schwager, Detective Holt, erkennt, dass das Muster der Verletzungen auf einen Serienmord hindeutet. Als Lockhart und sein Partner Maddox ein verletztes Opfer vernehmen können, bevor dieses stirbt, beschreibt es die Angreiferin als eine afro-amerikanische Frau mit blauem Kapuzenmantel. Sofort setzt eine Massenfahndung ein, Lockhart und Maddox entdecken die Verdächtige. Die Verfolgungsjagd endet im Broad-Street-Line-Bahnhof Girard. Als Lockhart die Verdächtige stellt, spricht diese über seine ungeborene Tochter und stirbt dann unter einem einfahrenden Zug. Wenig später stirbt Lockharts Frau bei der Entbindung.\nNeun Jahre später, am Jahrestag, scheint ein Nachahmungstäter die Mordserie fortzusetzen. Lockhart, inzwischen zum Detective befördert, holt die Unterlagen aus dem Archiv. Unter den Asservaten von 1988 finden sich Schlüssel für ein Kleinflugzeug, das erst 1996 hergestellt wurde. Als die Polizisten das Revier verlassen, um der Spur nachzugehen, spricht sie der Physiker Naveen Rao an und versucht vergeblich, ihnen seine Theorie der Zeitreise in Zusammenhang mit den Phasen des Blutmondes zu vermitteln. Der Flugzeugschlüssel führt Lockhart und seinen Partner zu einem Flugfeld; dort trifft er auf dieselbe Täterin, die 1988 vor seinen Augen gestorben war, aber nicht gealtert ist. Als Maddox sie verhaften will, erschießt sie ihn und nimmt Lockhart als Geisel. Sie stößt ihn aus dem Flugzeug ins Meer; er rettet sich an den Strand, wo das Flugzeug in brennenden Trümmern liegt, während sie selbst spurlos verschwindet.\n2006 hat Lockhart den Polizeidienst verlassen. Er lebt in seinem Auto und ist besessen vom Gedanken der Zeitreise. Seine Tochter steht mittlerweile unter der Obhut ihres Onkels Holt, der Lockhart dringend nahelegt, psychiatrische Hilfe zu suchen. Stattdessen entwendet Lockhart die Dienstmarke von Holt und gelangt so an die Kontaktdaten der Witwe eines der Opfer. Von dieser erfährt er, dass der Verstorbene eine rassistische, nationalistische Miliz angeführt und entsprechende Propaganda verbreitet hatte. Mit Hilfe einer Adressliste gelingt es Lockhart, die geheimnisvolle Täterin aufzuspüren und sieht sie nach einer weiteren Verfolgungsjagd in ihrer Zeitmaschine wieder verschwinden.\nDer verschwunden geglaubte Physiker Rao testet 2015 an Schweinen eine Methode zur ferngesteuerten Tötung nach einer Injektion. Er entführt Lockhart, um diesen davon abzuhalten, die Mordserie der Täterin zu stören, da diese größeres Übel abwende. Lockhart entkommt Rao und stellt die Mörderin, die sich als seine Enkelin Rya herausstellt. Diese erklärt, Lockhart selbst habe Rya für ihre Mission trainiert, nachdem der Terror der Miliz einen Bürgerkrieg ausgelöst hatte. Rya reist in der Zeit zurück und vollendet ihre gezielten Tötungen, wodurch der eingangs angedeutete Bürgerkrieg abgewendet wird.\nEine erste Vorstellung des Films erfolgte am 21. September 2019 beim Fantastic Fest. Am 27. September 2019 wurde er in das Programm von Netflix aufgenommen.\nMulberry Street |\nVampire Nation |\nWe Are What We Are |\nCold in July |\nIn the Shadow of the Moon\n"
}