{
    "date": "28-04-2021 14:17:04",
    "link": "https://de.wikipedia.org/wiki/Infini",
    "title": "Infini",
    "text": "Infini ist ein australischer Science-Fiction-Horrorthriller aus dem Jahr 2015, der unter der Regie von Shane Abbess an verschiedenen Orten in New South Wales abgedreht wurde. Durchschnittlich bewertet, erlebte der Film seine Erstaufführung am 11. April 2015 auf dem Brussels International Fantastic Film Festival; die Veröffentlichung in Deutschland erfolgte am 16. Oktober 2016 direkt auf DVD- und Blu-ray.\nIn ferner Zukunft ist die Erde hinsichtlich verfügbarem Lebensraum und Ressourcen an ihr Limit gekommen. Lukrative Jobs bieten sich nur noch auf den Kolonien in den Weiten des Weltraums und bei der Slipstream-Polizei, die in zwei Stützpunkten an der amerikanischen Ost- und Westküste organisiert ist. Diese Truppe kann mit Hilfe eines Teleportsystems an jeden bekannten Ort gebeamt werden. Hierbei kommt es jedoch häufig zu paradoxen Zeitverschiebungen, wenn Teams scheinbar bloß wenige Minuten fort waren, bis zu ihrer „Extraktion“ jedoch subjektiv mehrere Tage vergangen sind. Dies wird von einigen korrupten Beamten für sogenannte „schmutzige Transporte“ genutzt, welche effektiv Zeitreisen bedeuten. Hierfür muss die im Nacken der Soldaten implantierte Transponderbake gehackt werden.\nDer erfolglose Computerspiele-Entwickler und werdende Vater Whit Carmichael tritt zu Anfang der Haupthandlung einer solchen Slipstream-Einheit bei. Er wird Zeuge, wie ein Team zu einem Notfalleinsatz gebeamt wird und scheinbar Sekunden später bei seiner Extraktion teils schwerverletzt und völlig wahnsinnig zurückkommt. Ein automatisch veranlasster Quarantäne-Einschluss mit Einleitung von Giftgas veranlasst Carmichael und einen Kameraden zu einem notfallmäßigen „schmutzigen Sprung“, wobei sie entsprechend den Systemeinstellungen an denselben Missionsort geschickt werden: die Minenkolonie Infini.\nIn der Folge wird nun ein SRS-Team zur Ergründung des Zwischenfalls und zur Rettung Carmichaels aufgestellt. Beim Briefing erfährt man, dass es sich bei Infini um die am weitesten von der Erde entfernte menschliche Ansiedlung handele, in welcher eine einzigartige Masse abgebaut werde. Diese Masse, welche der Menschheit als neue Energiequelle dienen könne, habe wohl eine Verpuffung ausgelöst.\nNeben der „Extraktion“ des vermissten Carmichael soll auch verhindert werden, dass eine erhebliche Menge dieser „Masse“ von dort auf die Erde geslippt wird, was in Anbetracht der Vorfälle eine Katastrophe bedeuten würde. Das SRS-Team findet die Anlage zwar unbeschädigt vor, Lebenserhaltung und Klimatisierung scheinen ausgefallen. Zahlreiche Leichen, welche teils blutleer, teils auch zerrissen sind, liegen tiefgefroren herum. Plötzlich läuft die Lebenserhaltung jedoch wieder an und man findet Carmichael, der sich im Kontrollbereich der Anlage abgeschottet hatte. Dieser gibt an, die übrigen Kolonisten, welche barbarisch im Wahnsinn übereinander hergefallen seien, durch Abschaltung der Klimatisierung getötet zu haben. Der Captain des Teams verspricht ihm, ihn im Zuge der automatischen Extraktion mitzunehmen, wenn es zuvor gelänge, die bereits losgeschickte „Bombe“ aufzuhalten. Man verstehe jedoch sein Handeln und weise ihm keine Schuld zu.\nZunächst gelingt es, diese Bombe aufzuhalten, doch dann wird das Team vom letzten, anscheinend überlebenden Kolonisten angegriffen. Hierbei überträgt sich der „Erreger“ mit dem umherspritzenden Blut und das SRS-Team fängt an, sich gegenseitig zu bekämpfen. Carmichael zieht selbst von Halluzinationen und Aggressionsattacken heimgesucht, von verbliebenem Squadmember zu Squadmember. Hierbei findet er heraus, dass die als Mine bezeichnete Einrichtung eigentlich die Erforschung der unbekannten tiefgefrorenen Substanz zum Auftrag hatte. Man hatte inzwischen herausgefunden, dass die Masse mit menschlichem Gewebe interagiere. Sie erwecke Stammzellen und führe dazu, dass sich die Individuen gegenseitig bekämpften, scheinbar mit dem Ziel, dass „der alpha-Organismus“ übrig bleibe, also der stärkste. Andererseits führe die Infektion jedoch auch dazu, dass der Körper gegen sich selbst kämpfe, scheinbar mit dem Ziel, nur noch eine einzige besonders starke Zelle zu sein. Dies gehe auch mit geistigen Auseinandersetzungen im gleichen Sinne einher.\nCarmichael erkennt, dass er selbst infiziert ist, und sucht Hilfe bei der Teamärztin. Diese hatte jedoch zuvor an sich eine schmutzige Abtreibung vorgenommen, als sie erkannt hatte, dass sie und ihr ungeborenes Kind infiziert sind. Sie verstirbt vor seinen Augen. Nachdem Carmichael den letzten in Rage verfallenen Squadmember töten musste, versteht er, dass er nun dieser „Alpha“ ist. Da er befürchtet, auch den Verstand zu verlieren und mit dem Erreger im Körper automatisch auf die Erde zurückextrahiert zu werden, begeht er Selbstmord. Die biomorphe Masse erkennt dadurch, dass sie keinen „besseren Menschen“ als Vehikel für sich „selektieren“ kann, indem sie nur Kraft, geistige Kurzschlüsse und den Überlebenswillen nutzt. Das Soziale, die Liebe zueinander und die Opferbereitschaft sind auch unbedingt wichtige Qualitäten des Menschen. Schließlich heilt sie alle Verletzten und Toten, sodass diese zeitgerecht zur Erde zurückgeslippt werden können. Im Transporterraum sehen die Teammitglieder noch, dass die „Masse“ neue Menschen geformt hat, welche zum Abschied angetreten sind.\nZurück auf der Erde, wird keine relevante Kontamination festgestellt. Carmichael kehrt zu seiner Frau zurück – es sind bloß wenige Stunden vergangen.\nDie deutsche Synchronbearbeitung entstand bei der RRP Media GmbH in Berlin. Als Verfasser des Dialogbuches agierte Jörg Hartung, für die Dialogregie zeichnete Torsten Sense verantwortlich.\nInfini wurde großteils mit passablen Bewertungen bedacht. So bezeichnen die Kritiker der Programmzeitschrift TV Spielfilm den Streifen unter Anmerkung, dass Alien auf Event Horizon treffe, als „ganz ok“. Weiter resümieren sie: „Guter Look, die Story ist nicht ausgegoren“.\n„Infini erfindet das Rad nicht neu, hat aber durchaus seine Meriten. Würde man den behäbigen Anfang wegkürzen, wäre sogar noch ein etwas besserer Film herausgekommen […] Gute Actionsequenzen, die überzeugen, weil sie authentisch erscheinen […] Die Schauspieler sind nicht überragend, ihren Rollen aber durchaus angemessen. Infini ist sicherlich kein Film, auf den man gewartet hätte, wer aber mal wieder Lust auf Science Fiction hat, könnte es deutlich schlechter treffen.“\n“[…] A slickly made, utterly incomprehensible potboiler […]”\n„[…] Ein routiniert gemachter, völlig unverständlicher Reißer[Anm. 1] […]“\nAuf kino.de wird Infini als „Science-Fiction-Abenteuer nach bewährten Genremustern mit auch ein paar eigenen originellen Einfällen“ beurteilt.\n"
}