{
    "date": "28-04-2021 14:17:05",
    "link": "https://de.wikipedia.org/wiki/Innen%5FLeben",
    "title": "Innen Leben",
    "text": "\nInnen Leben (Originaltitel: Insyriated, alternativer Festivaltitel: In Syria) ist ein Spielfilm von Philippe Van Leeuw aus dem Jahr 2017. Die belgisch-französisch-libanesische Koproduktion basiert auf einem Originaldrehbuch Van Leeuws. Das kammerspielartige Drama schildert 24 Stunden im Leben syrischer Zivilisten, die während des Bürgerkriegs gemeinsam in einer Wohnung in Damaskus eingeschlossen sind.\nDer Film wurde am 11. Februar 2017 im Rahmen der 67. Internationalen Filmfestspiele Berlin in der Sektion Panorama uraufgeführt und gewann dort den Publikumspreis. Ein deutscher Kinostart erfolgte am 22. Juni 2017.\nDamaskus, während des Bürgerkriegs: Die Ehefrau und Mutter Oum Yazan harrt mit ihrem alten Schwiegervater Abou Monzer, ihren Kindern Yara, Aliya und Yazan und der philippinischen Haushaltshilfe Delhani in ihrer Wohnung im 2. Stock eines Mehrfamilienhauses aus. Ebenfalls kurzfristig Aufnahme gefunden hat die ausgebombte junge Nachbarsfamilie Samir und Halima mit ihrem Baby sowie Yaras Freund Kareem, der bei einem Besuch von schweren Gefechten überrascht wurde und die Lage abwartet. Oum Yazans Ehemann ist fort und wird für den Abend erwartet. Die Fenster der geräumigen Wohnung zum Innenhof bleiben aus Angst vor Scharfschützen verhangen, während aus der Ferne Detonationen oder Helikoptergeräusche zu hören sind. Die Wasserversorgung ist zusammengebrochen, und der Gang nach draußen, um neues Wasser zu holen, gefährlich. Strom-, Internet- und Telefonnetz funktionieren nur zeitweise.\nSamir und Halima planen für den Abend die Flucht mit Hilfe eines französischen Journalisten in den Libanon. Als Samir für die Vorbereitungen am Morgen das Haus verlässt, wird er von einem Scharfschützen angeschossen und bleibt reglos im Innenhof liegen. Die verängstigte und religiöse Delhani, die ihren Sohn vermisst, wird unfreiwillig Zeugin des Vorfalls und weiht Oum Yazan ein. Diese hält es für klüger, Halima vorerst nichts davon zu erzählen und weist Delhani an, ihr Wissen für sich zu behalten. Trotz des Krieges versucht die resolute Oum Yazan den Familienalltag aufrechtzuerhalten. Gemeinsam wird gegessen, Oum Yazans Schwiegervater unterrichtet Enkel Yazan, während ihre älteste Tochter Yara mit Kareem flirtet.\nAls es zu schweren Bombenexplosionen im Viertel kommt, überschlagen sich die Ereignisse. Über den Balkon verschaffen sich zwei Männer Zutritt in die verrammelte Wohnung. Sie waren zuvor von der energischen Oum Yazan durch den Türspion harsch abgewiesen worden. Halima und ihr Baby schaffen es nicht, sich mit den anderen in der Küche zu verbarrikadieren. Sie belügt die Männer, die auf der Suche nach Diebesgut sind, dass sich hinter der verschlossenen Tür nur eine alte Frau und ihr Sohn befinden würden. Daraufhin wird sie vom Älteren der beiden vergewaltigt, während Oum Yazan, Delhani, Abou Monzer, Yara, Aliya, Kareem und Yazan unfreiwillig zum Teil Ohrenzeugen des Verbrechens werden. Die geschändete Halima ringt ihrem Vergewaltiger das Versprechen ab, das Haus und seine Bewohner zu beschützen.\nNachdem die beiden Männer die Wohnung verlassen haben, kümmert sich die Gemeinschaft notdürftig um die unter Schock stehende Halima, die sich später mit ihrem Baby in ihr Zimmer zurückzieht. Delhani bedrängt Oum Yazan, Halima vom Schicksal ihres Mannes zu erzählen, über das sie verbotenerweise bereits mit Abou Monzer gesprochen hat. Als Halima am späten Abend von Samirs Schicksal erfährt, erleidet sie einen Nervenzusammenbruch. Sie reist die Vorhänge auf, um die Aufmerksamkeit der Heckenschützen auf sich zu ziehen und kann nur mit größter Mühe wieder beruhigt werden. Halima macht sich daraufhin auf, Samirs Leichnam zu bergen. Kareem und Yara helfen ihr dabei. Es stellt sich heraus, dass Samir noch lebt, aber durch eine tiefe Schusswunde in den Rücken schwer verwundet ist. Freunde von Oum Yazans Ehemann werden verständigt, die den bewusstlosen Schwerverletzten abtransportieren. Halima und ihr Baby sollen am nächsten Abend folgen. Über den Verbleib von Oum Yazans Ehemann können die Freunde nichts sagen. Sie raten ihr, die Wohnung zu verlassen, doch Oum Yazan will bleiben.\nIn der Nacht, als kurzzeitig das Telefonnetz wieder funktioniert, erhält Oum Yazan eine verspätete, kryptische Sprachnachricht von ihrem Ehemann. Am nächsten Morgen, als sein Sohn noch immer nicht zurückgekommen ist, steht Abou Monzer rauchend vor dem verhangenen Fenster und ist den Tränen nahe.\nInnen Leben ist der zweite Spielfilm des überwiegend als Kameramann tätigen Belgiers Philippe Van Leeuw. Sein Debüt als Regisseur und Drehbuchautor hatte er 2009 mit Ruanda – The Day God Walked Away gegeben, der aus der Sicht einer Frau vom Völkermord in Ruanda berichtete. Mit dem Drehbuch für Innen Leben hatte Van Leeuw bereits 2013 begonnen. Er wurde dazu von einer realen Erzählung aus Aleppo angeregt: „Eines Tages im Dezember 2012 erzählte mir eine Freundin aus Damaskus, dass ihr Vater für drei Wochen in seiner Wohnung in Aleppo eingesperrt war – ohne Telefonanschluss oder andere Kommunikationsmöglichkeiten, weil die Stadt durch Bomben so sehr zerstört war. Ich sah diesen einsamen Mann vor mir, wie er in seinem eigenen Zuhause eingesperrt war, und stellte mir auch andere wie ihn vor, die Tag für Tag ums Überleben kämpfen.“, so Van Leeuw.\nVan Leeuw beschrieb das Filmprojekt als „[...] von einer gewissen Dringlichkeit getrieben.“ Er habe sich für Innen Leben von Anfang an auf die Wohnung der Familie als einzigen Handlungsort und die Zeitspanne von 24 Stunden festgelegt. Außerdem wollte er keine Verurteilung oder eine aufgedrückte moralische Haltung in seinem Film zeigen. Beim Verfassen des Drehbuchs ließ sich Van Leeuw von den exilierten syrischen Filmemachern Hala Mohammad und Meyar Al-Roumi beraten sowie von eigenen Kenntnissen über die Region inspirieren. Bezüglich des Spannungsaufbaus von Innen Leben verwies der Filmemacher auf David Finchers Thriller Panic Room (2002). Van Leeuw verzichtete aber eigenen Angaben zufolge auf Tricks und Spezialeffekte, sondern interessierte sich nur für „[...] den ungeschönten Blick auf das Drama der Situation, in der sich die Figuren befinden.“ „Wie in meinem letzten Film, The Day God Walked Away, war ich sehr darum bemüht, in meiner Herangehensweise an Gewalt jegliche Nachsicht und jeglichen Voyeurismus zu vermeiden. [...] Die gewalttätigen Handlungen, die im Film dargestellt werden, sind eher akustischer Natur als visueller. Ich versuche immer, etwas visuell auszudrücken, anstatt Dialoge zu benutzen, um die Dinge zu vermitteln. Meiner Meinung nach sollten Gesichter und Körper alles erzählen.“, so Van Leeuw, der als weiteren Bezugspunkt den Filmemacher Jacques Tourneur nannte.\nBis auf die israelisch-arabische Schauspielerin Hiam Abbass, Diamand Abou Abboud und die in Frankreich geborene Juliette Navis wurden alle übrigen Rollen mit syrischen Darstellern besetzt. Navis verfügte über keine Sprachkenntnisse in Arabisch und musste daher ihren Text phonetisch erlernen. Da es nicht möglich war, die Dreharbeiten in Syrien stattfinden zu lassen, wurde Innen Leben im libanesischen Beirut gedreht. Einige der Schauspieler, die in Syrien lebten, mussten während des gesamten Drehs im Libanon bleiben, das es zu gefährlich war, zu pendeln. Die im Film spielenden Kinder sind alle syrischer oder halbsyrischer Abstammung. Ihre Familien kamen als Flüchtlinge in den Libanon.\nHiam Abbass fühlte sich eigenen Angaben zufolge verpflichtet, die Rolle der Oum Yazan anzunehmen und lobte das Drehbuch. Die Geschichte erinnerte sie an den Palästinakrieg (1947–1949). „Gerade wegen meiner eigenen Geschichte und der Geschichte meiner Vorfahren traf es einen Nerv. Es war nicht sehr schwer für mich, mich sofort mit diesen Leuten zu identifizieren, mit dieser Geschichte und diesen Figuren, und in der Lage sein, ihm zu geben, was ich von meinem emotionalen Gepäck hatte.“\nChristiane Peitz (Der Tagesspiegel) lobte nach der Berlinale-Uraufführung in ihrer Kurzkritik Innen Leben als klaustrophobisches Kammerspiel und bewertete die Leistung von Hauptdarstellerin Hiam Abbass als großartig. Differenzierter äußerte sich Claudia Schwartz (Neue Zürcher Zeitung) zum Film. Sie lobte die Darstellerleistungen in dem alle politischen Diskussionen ausblendenden Film, der als „humanistisches Manifest“ eine „redliche Arbeit“ sei. Innen Leben sei aber genauso problematisch wie der letztjährige Berlinale-Gewinner Seefeuer. Neben fehlendem politischen Gespür entwickle der Film „in seinem moralischen Wahrheitsfuror keine Distanz zum eigenen Verfahren“. Schwartz kritisierte die lange Darstellung der Vergewaltigungsszene Halimas, die man als Tatort-Folge als zu „realitätsnah“ aus dem Fernsehprogramm nehmen und Zuschauerempörung hervorrufen würde. „Kino schafft keine politischen Zeichen, indem es in der Luft liegende Themen bebildert, wie «Insyriated» das zeigt, sondern wenn es gelingt, einen Kontrapunkt zum Zeitgeist zu setzen, wo es Empathie auslöst und das Problem weiterdenkt als das allgemeine Fühlen und Meinen.“, so Schwartz, die fürchtete, dass bei so viel moralischem Anspruch eine kritische Debatte ausbleiben könnte. Anja Seeliger (Perlentaucher) empfahl Innen Leben anzusehen, auch wenn Philippe Van Leeuw „keine neuen Einstellungen oder gar eine neue filmische Sprache für diese Situation“ finde. Der Film erinnere daran, dass es im Krieg keine richtigen Entscheidungen gäbe: „ Auch etwas nicht zu tun, ist eine Entscheidung, die Opfer kostet. Man kann nach diesem Film über viel diskutieren, nur zum Moralisieren hat man überhaupt keine Lust.“, so Seeliger.\nJonathan Romney (Screen International) fühlte sich an die ebenfalls kammerspielartig inszenierten Filme Panic Room von David Fincher, Sieranevada von Cristi Puiu und Das Fenster zum Hof von Alfred Hitchcock erinnert. Er lobte das Schauspielensemble, im Besonderen Hiam Abbass und Diamand Abou Abboud. Abbass würde als Oum Yazan eine „ihrer bis heute kraftvollsten Darstellungen“ abrufen. Der Film sei ein „straff konstruiertes, intensives klaustrophobisches Drama“ und biete „eine manchmal nervenaufreibende Darstellung dessen, was passiert, wenn Konflikte auf den häuslichen Raum treffen.“ Romney wies auch auf die komplexe Tongestaltung von Paul Heymans und Alex Goosse hin.[10] Deborah Young (The Hollywood Reporter) rezensierte den Film als „ernüchternde, schnelllebige Studie eines syrischen Haushalts unter Belagerung“, dessen Situation der geschlossenen Gesellschaft durch den klaustrophobischen Raum und begrenzten Zeitrahmen das Drama erhöhe. Auch Young lobte sehr die Darstellerleistungen von Abbass und Abou Abboud und verwies darauf, dass Van Leeuw bewusst auf Nahaufnahmen der Schauspieler verzichte.[11] Jay Weissberg (Variety) störte sich ähnlich wie Claudia Schwartz an der „wohlmeinenden, aber grob melodramatischen Geschichte“. Van Leeuws Regie sei „flüssiger“ als sein Dialog und Weissberg verwies u. a. auf die Abschiedszene am Anfang zwischen Halima und Samir. Der Kritiker zitierte insbesondere die Szene, in der sich die Familie unter Oum Yazans Kommando in der Küche verbarrikadiert, während Halima vergewaltigt wird. „Das Problem im Film ist nicht, dass Oum Yazan ihren Altruismus verloren zu haben scheint, sondern dass das Skript so berechtigt diesen Moment schafft, um die Art von moralischem Dilemma zu erzwingen, das in der Regel in High-School-Ethik-Klassen behandelt wird.“, so Weissberg, der stattdessen Delhani als die rundeste Figur des Films betrachtete. Die Tragödie in Innen Leben werde auf „billige Fernsehtricks“ reduziert. Weissberg lobte die „flüssige“ Kameraarbeit von Virginie Surdej, während die minimale Filmmusik von Jean-Luc Fafchamps „unglücklicherweise kitschig und schlecht eingesetzt“ sei.[12]\nInnen Leben gewann auf der 67. Berlinale den Panorama-Publikumspreis für den besten Spielfilm[13] sowie das Europa Cinemas Label als bester europäischer Film der Sektion. Das europäische Kino-Netzwerk gibt finanzielle Anreize, um den Film in den europäischen Kinos zu zeigen. Im selben Jahr wurde der Film auf dem Seattle International Film Festival gezeigt, wo Philippe Van Leeuw einen dritten Platz als bester Regisseur belegte.[14] Innen Leben gelangte auch auf die Auswahlliste für den Europäischen Filmpreis 2017.\n"
}