{
    "date": "28-04-2021 14:17:05",
    "link": "https://de.wikipedia.org/wiki/Innocent%5FBabysitter",
    "title": "Innocent Babysitter",
    "text": "\nInnocent Babysitter (Originaltitel: The Babysitter) ist ein US-amerikanischer Thriller aus dem Jahr 1995, der auf einer Kurzgeschichte von Robert Coover basiert. Regisseur und Drehbuchautor war Guy Ferland. In der Hauptrolle ist Alicia Silverstone zu sehen.\nJennifer ist als Babysitterin für die Kinder von Harry und Dolly Tucker eingestellt, während das Ehepaar eine Party bei ihren Freunden Bill und Bernice Holsten besucht. Harry fantasiert oft von Jennifer, während Dolly sich von Bill angezogen fühlt, da sie seine Komplimente als Zeichen der Anziehung missdeutet.\nJennifers Ex-Freund Jack läuft am selben Abend dem Sohn der Holstens, Mark, über den Weg, der ebenfalls schon eine Affäre mit Jennifer hatte und immer noch Gefühle für sie hegt. Auch Jack und Mark haben zunehmend erotische Phantasien von Jennifer. Jack ruft Jennifer an und bittet sie, sie im Haus der Tuckers besuchen zu dürfen, was sie ablehnt. Dennoch taucht er später mit Mark dort auf. Weil Jennifer die beiden nicht hinein lässt, schleichen sie ums Haus und spionieren durch die Fenster.\nUnterdessen betrinkt sich Harry und beschließt nach Hause zu fahren, da er vermutet, dass Jennifer und Jack in seinem Haus Sex haben. Seine Frau Dolly flirtet währenddessen auf der Party mit Bill, der sie aber abblitzen lässt. Er bietet aber an, sie nach Hause zu fahren. Jack und Mark brechen in das Haus der Tuckers ein, wo Jennifer gerade ein Bad nimmt. Mark schlägt Jack bewusstlos und versucht Jennifer zu vergewaltigen, doch sie kann fliehen. Mark verfolgt sie, wird aber dann von Harry angefahren, der anschließend wegen Trunkenheit am Steuer verhaftet wird. \nBevor Jennifer von der Polizei nach Hause begleitet wird, konfrontiert sie Jack mit seinem Verhalten und lässt ihn beschämt zurück.\nDas Lexikon des internationalen Films urteilte, es handle sich um einen „recht geschickt aufgebaute[n] Thriller“, mit „[g]ute[n] schauspielerische[n]Leistungen“ und Musik, die über „einige Schwächen“ des Films hinwegtragen würden.\n"
}