{
    "date": "28-04-2021 14:17:06",
    "link": "https://de.wikipedia.org/wiki/Inside%5FMen%5F%E2%80%93%5FDie%5FRache%5Fder%5FGerechtigkeit",
    "title": "Inside Men – Die Rache der Gerechtigkeit",
    "text": "Inside Men – Die Rache der Gerechtigkeit (Originaltitel: Naebujadeul) ist ein Kriminalfilm des südkoreanischen Regisseurs Woo Min-ho aus dem Jahr 2015. Es handelt sich um eine Verfilmung des gleichnamigen Webtoons von Yoon Tae-ho. In den Hauptrollen sind Lee Byung-hun, Cho Seung-woo und Baek Yoon-sik zu sehen. Mit über 9,1 Millionen verkauften Karten ist es der erfolgreichste Film ohne Jugendfreigabe der südkoreanischen Kinogeschichte.\nDer Film dreht sich im Wesentlichen um drei Figuren. Lee Kang-hee ist Herausgeber einer einflussreichen, konservativen Tageszeitung. Mit seiner Macht als Verleger baut er den Politiker Jang Pil-woo zu einem aussichtsreichen Präsidentschaftskandidaten auf. Ahn Sang-goo ist ein Gangster, der beide unterstützt. Allerdings wird er dabei erwischt, wie er eine Liste über Bestechungsgelder an sich nimmt. Jang Pil-woos Leute hacken ihm deshalb eine Hand ab. Zur gleichen Zeit ermittelt der Staatsanwalt Woo Jang-hoon gegen Lee und Jang. Ahn plant seine Rache und trifft dabei auf Woo. Gemeinsam gehen sie gegen Lee und Jang vor und wollen die Korruption aufdecken.\nDie Geschichte zu Inside Men stammt von dem Comiczeichner (Manhwaga) Yoon Tae-ho. Vor Inside Men veröffentlichte dieser die populären Webtoons Moss und Misaeng, die ebenfalls verfilmt wurden. Inside Men wurde zuerst über die Website der Zeitung Hankyoreh Shinmun von 2010 bis 2012 veröffentlicht. Doch Yoon hörte auf an der Geschichte zu schreiben, aufgrund seines eigenen politischen Konflikts. Er fand, er könne die politischen Verhältnisse nicht gut ausdrücken. Außerdem beschreibt er sich als relativ konservativ, im Gegensatz zu den von ihm geschaffenen Figuren im Webtoon. So war er sich nicht sicher, ob der die Comicreihe zu einem guten Ende führen könne.\nDer Film weicht in Teilen vom Webtoon ab. Während im Webtoon ein Fotojournalist Protagonist der Handlung ist, änderte Woo Min-ho die Rolle zu einem rechtschaffenen Staatsanwalt. Hauptdarsteller Cho Seung-woo, der selbst Fan des Webtoons ist, lehnte die Rolle zunächst ab, da sie eben nicht im Webtoon sei. Allerdings konnte Woo ihn letztlich überreden, die Rolle doch anzunehmen.\nInside Men erhielt überwiegend positive Kritiken. Für Maggie Lee von der Variety ist der Film ein überwältigender, politischer Rachethriller und vergleicht den Film mit Infernal Affairs. Für Dal Yong Jin lag der Erfolg von Inside Men nicht nur an dem qualitativ hochwertigen Webtoon, sondern auch an der politischen Situation im Südkorea Mitte der 2010er Jahre. 2015 und 2016 habe es zahlreiche politische Thriller gegeben mit Korrupten Behörden, Politikern, Unternehmen und den Medien. In Inside Men ist der Besitzer einer Zeitung der politische Königsmacher. Währenddessen sei die südkoreanische Bevölkerung zunehmend frustriert über die Vetternwirtschaft der Chaebols (Großunternehmen, Konglomerate), der Politiker und den Medien. So trifft Inside Men die Zuschauer ins Mark. Zudem erlebte Südkorea zu dieser auch die Amtsenthebung der Präsidentin Park Geun-hye aufgrund von Korruption. Auch wenn der Protagonist von Inside Men ein Gangster ist, sympathisierten die Zuschauer mit ihm, da er die Korruptionskette durchbricht. Viele wünschten sich diese Gerechtigkeit auch im realen Leben.\n"
}