{
    "date": "28-04-2021 14:17:08",
    "link": "https://de.wikipedia.org/wiki/Insidious%3A%5FThe%5FLast%5FKey",
    "title": "Insidious: The Last Key",
    "text": "← VorgängerInsidious: Chapter 3 – Jede Geschichte hat einen Anfang\n\nInsidious: The Last Key ist ein US-amerikanischer Horrorfilm aus dem Jahr 2018 unter der Regie von Adam Robitel. Das Drehbuch schrieb Leigh Whannell. Es wurde von Jason Blum, Oren Peli und James Wan produziert. Es ist der vierte Teil der Insidious-Reihe und der zweite in der Chronologie der Geschichte, die durch die Serie läuft. Der Film mit Lin Shaye, Angus Sampson, Leigh Whannell, Spencer Locke, Caitlin Gerard und Bruce Davison folgt der Parapsychologin Elise Rainier, die sich mit einem Spuk in ihrer Kindheit beschäftigt.\nDer Film wurde am 5. Januar 2018 in den USA von Universal Pictures veröffentlicht, in Deutschland bereits einen Tag zuvor. Er spielte weltweit 167 Millionen Dollar ein, das höchste des Franchises.\nIm Jahr 1953 lebt die junge Elise Rainier mit ihren Eltern Audrey und Gerald, einem Gefängnisscharfrichter, und ihrem Bruder Christian in New Mexico. Elise behauptet, die Geister der Gefangenen gesehen zu haben, was ihre Eltern alarmiert. Eines Nachts begegnet Elise einem Geist in ihrem Zimmer. Erschrocken sucht Christian nach der Pfeife, die ihre Mutter ihnen gegeben hat, um Hilfe zu holen, aber er hat sie verlegt. Gerald, wütend, schlägt Elise und schließt sie im Keller ein. Ein Dämon namens „Key Face“ kommt durch, ergreift Besitz von Elise und tötet Audrey, indem er sie erhängt. Gerald kommt und findet Elise und Audreys Leiche.\nJahrzehnte später arbeitet Elise als paranormale Ermittlerin mit ihren Kollegen Specs und Tucker. Ted Garza ruft Elise an und sagt, er habe paranormale Aktivitäten in seinem Haus erlebt, das eigentlich Elises Elternhaus ist. Sie zögert, akzeptiert dann aber den Ermittlerjob.\nTed erklärt, dass viele paranormale Vorfälle passiert sind, vor allem in ihrem alten Schlafzimmer. Elise findet die verlorene Pfeife in ihrem Zimmer wieder. Im Keller wird sie von einem weiblichen Geist angegriffen, der „Hilf ihr!“ schreit, bevor er mit der Pfeife verschwindet. Elise erzählt ihnen, dass sie sie schon als Teenager gesehen habe, aber als ihr Vater sagte, dass er nichts gesehen hat, floh Elise aus Angst vor weiteren Schlägen aus dem Haus und gab Christian auf. Am nächsten Morgen treffen Elise, Tucker und Specs auf die Schwestern Melissa und Imogen, Christians Töchter. Christian ist immer noch wütend auf Elise, weil sie ihn verlassen hatte. In der Hoffnung, ihre Beziehung zu reparieren, gibt Elise Melissa ein Foto von der Pfeife und sagt ihr, dass sie es Christian zeigen soll.\nIn dieser Nacht hören Elise und Tucker den Pfiff. Der Klang kommt von hinter einer Wand, die eigentlich eine Tür ist. Hinter der Tür ist ein blutverschmiertes Mädchen mit einer Kette um ihren Hals. Ted stürmt in den Raum und es zeigt sich, dass er das Mädchen gegen ihren Willen hält. Er sperrt die Gruppe ein und versucht, Specs zu töten, aber Specs gewinnt die Oberhand und tötet ihn, indem er ein Bücherregal auf seinen Kopf fallen lässt. Die Polizei rettet die Gruppe.\nChristian und seine Mädchen gehen in das Haus um die Pfeife zu suchen, wobei Melissa von „Key Face“ angegriffen wird. Das Wesen steckt zwei Schlüssel in Melissa: Einer stiehlt ihre Stimme und der andere nimmt ihre Seele und schickt sie in ein Koma. Melissa wird ins Krankenhaus gebracht, aber Imogen bleibt, um zu helfen.\nIm Keller finden Elise und Tucker die rote Tür, die der Eingang in eine Art Vorhölle ist. Elise findet auch ein Nachtgewand, das dem weiblichen Geist Anna gehörte. Eine Rückblende zeigt, dass Elise Anna in der Waschküche gesehen hatte. Anna war tatsächlich am Leben und war aus dem Raum entkommen, in dem sie eingesperrt war. Als Gerald hereinkam, sah er Anna, gab aber vor, nichts zu sehen. Nachdem Elise weggelaufen war, tötete Gerald Anna brutal. In den Schloten findet Elise mehrere Koffer mit den Überresten von Frauen, die im Haus eingesperrt waren. Sie wird dann von „Key Face“ überfallen, der sie in die Vorhölle bringt und ihren bewusstlosen Körper in der realen Welt zurücklässt.\nImogen betritt die Vorhölle, angeführt von Anna in ein Gefängnisreich, in dem „Key Face“ alle Seelen hält, die er genommen hat. Elise findet heraus, dass „Key Face“ sowohl Gerald als auch Ted manipuliert hatte, indem er sich von der Angst und dem Hass der Frauen ernährt hatte, deren Seelen dort gefangen waren. „Key Face“ versucht, Elise dazu zu bringen, ihren Vater zu verletzen, als Rache für das, was er getan hat. Elise fängt an, Gerald zu schlagen, wird aber von Imogen gestoppt und weigert sich, „Key Face“ mit noch mehr Hass zu füttern. „Key Face“ greift Elise an, aber Gerald rettet sie, bevor er von „Key Face“ erstochen wird und seine Seele verschwindet.\n„Key Face“ ersticht Melissa, wodurch ihr physischer Körper zu sterben beginnt. Er versucht, Elise zu besitzen. Elise bläst in die Pfeife und Audrey rettet sie und besiegt „Key Face“. Mit Melissa sterben sie, um ihre Leiche in der Vorhölle wiederzufinden. Sie öffnen eine Tür und sehen einen Jungen, Dalton Lambert, der von einer Leiter fällt, und er sieht sie. Als sie erkennen, dass sie die falsche Tür geöffnet haben, lassen sie die Tür offen und finden Melissa hinter der nächsten Tür. Melissas Geist kehrt in die reale Welt zu ihrem Körper zurück und rettet ihr Leben. Elise versöhnt sich mit ihrer Mutter und verabschiedet sich. Elise und Imogen kehren in die reale Welt zurück und treffen sich wieder mit Melissa und Christian. Christian vergibt Elise und sie gibt ihm die Pfeife.\nIn ihrem Schlaf sieht Elise eine Vision von Dalton, über der der Dämon mit dem roten Gesicht lauert. Eine Frau, Lorraine, bittet um Hilfe für ihren Enkel Dalton – Elise hatte ihr vor Jahren mit ihrem Sohn Josh geholfen – und sie willigt ein, Dalton zu helfen.\nEnde Oktober 2020 wurde offiziell von Patrick Wilson bestätigt, dass es eine neuerliche Fortsetzung des Insidious-Franchise geben wird. Nach eigenen Angaben ist Patrick Wilson wieder dabei und übernimmt sogar für Insidious 5 die Rolle des Regisseur. Demnach hieß es im November 2019 (damals war der 5.Teil noch nicht bestätigt), dass die Dreharbeiten 2020 beginnen würden. Dies ist aber aufgrund der COVID-19 Pandemie leider nicht zustande gekommen. Neuer Termin für die Dreharbeiten ist bislang nicht bekannt.  Nach Angaben der Produktionsfirma könnte der Film frühestens Ende 2021 Anfang 2022 in die Kinos kommen. Ob die Elise Darstellerin Lin Shaye auch beim neuen Teil der Reihe wieder in ihre Rolle schlüpfen wird ist bislang noch nicht bekannt.\nDer Film erhielt gemischte Kritiken, mit Lob für Shayes Auftritt, aber einige Kritiker, die angaben, dass das Franchise seinen Lauf genommen habe.\nDer Filmdienst urteilte, der Film „liefert durchaus gute Geisterspukansätze, verwässert diese aber durch eine redundante Dramaturgie und alberne Sidekicks und markiert somit den bisherigen Tiefpunkt der inzwischen vierteiligen Grusel-Reihe“.\nInsidious (2011) |\nInsidious: Chapter 2 (2013) |\nInsidious: Chapter 3 – Jede Geschichte hat einen Anfang (2015) |\nInsidious: The Last Key (2018)\n"
}