{
    "date": "28-04-2021 14:17:07",
    "link": "https://de.wikipedia.org/wiki/Insider%5F%28Film%29",
    "title": "Insider (Film)",
    "text": "\nInsider (Originaltitel: The Insider) ist ein US-amerikanischer Thriller von Michael Mann aus dem Jahr 1999 nach einer wahren Begebenheit, die sich Anfang der 1990er Jahre zugetragen hat. Hauptdarsteller sind Russell Crowe und Al Pacino. Der Film ist eine Co-Produktion von Touchstone Pictures, Spyglass Entertainment, Mann/Roth Productions, Kaitz Productions, Forward Pass und Blue Lion Entertainment im Verleih der Buena Vista International. Er kam am 5. November 1999 in die US-amerikanischen und am 27. April 2000 in die deutschen Kinos. Den Verleih in Deutschland übernahm Constantin Film.\nDer Chemiker Dr. Jeffrey Wigand arbeitet für einen amerikanischen Tabakkonzern in der Forschungsabteilung. Nachdem er bei seinen Vorgesetzten Bedenken wegen des Einsatzes von Abhängigkeit erzeugenden Zusatzstoffen im Tabak geäußert hat, wird er entlassen und finanziell abgefunden. Zusammen mit Lowell Bergman, der Produzent des angesehenen Fernsehmagazins 60 Minutes ist, bringt er – nach anfänglicher Zurückhaltung – gegen den hartnäckigen und teilweise kriminell anmutenden Widerstand der Tabakindustrie sein Wissen an die amerikanische Öffentlichkeit. Trotz Schweigeabkommen und Morddrohungen spricht er mit 60 Minutes über seine Forschungstätigkeit im Bereich der Zusatzstoffe und enthüllt, dass bei der Zigarettenproduktion Cumarin und Ammoniak beigemengt werden, um die suchterzeugende Wirkung des Nikotins zu erhöhen. Sein zuvor eher beschauliches Leben wird dadurch auf den Kopf gestellt und seine Familie zerrüttet. Auch die journalistische Arbeit von Bergman beim Sender CBS gerät durch das brisante Material aus der Bahn, da CBS u. a. Klagen der Tabakindustrie fürchtet und die CBS-Leitung deshalb massiven Druck auf das Fernsehmagazin ausübt. Nur mit Hilfe seiner vielen Kontakte in der Medienbranche und durch geschicktes Fädenziehen gelingt es Bergman, die Story zu veröffentlichen.\n„Ein Mann allein gegen die US-Tabakindustrie: ‘Heat’-Regisseur Michael Mann rollt einen wahren Fall auf. Meisterhafter Thriller, der die Konventionen des Genres – Verfolgungsjagden und Explosionen – bewusst missachtet, um dennoch fast drei Stunden lang sagenhaft zu fesseln.“\n„Ein brillant fotografierter Politthriller, getragen von guten Hauptdarstellern, der auf veräußerlichte Gewaltakte verzichtet und seine Spannung durch die Darstellung struktureller Gewalt aufbaut. Zugleich eine eindrucksvolle Studie über die Manipulationsmechanismen der Medien.“\nLos Angeles Film Critics Association Awards 1999\nOscarverleihung 2000\nGolden Globe Awards 2000\nHumanitas-Preis 2000\nPolitical Film Society Awards 2000\nNational Society of Film Critics Awards 2000\nDirectors Guild of America Awards 2000\nEin Mann kämpft allein |\nDer Einzelgänger |\nDie unheimliche Macht |\nBlutmond |\nShowdown in L.A. |\nDer letzte Mohikaner |\nHeat |\nInsider |\nAli |\nCollateral |\nMiami Vice |\nPublic Enemies |\nBlackhat\n"
}