{
    "date": "28-04-2021 14:17:07",
    "link": "https://de.wikipedia.org/wiki/Inside%5Fthe%5FDarkness%5F%E2%80%93%5FRuhe%5Fin%5FFrieden",
    "title": "Inside the Darkness – Ruhe in Frieden",
    "text": "\nInside the Darkness – Ruhe in Frieden (Originaltitel: Beneath the Darkness) ist ein Thriller aus dem Jahr 2011 des Regisseurs Martin Guigui mit Dennis Quaid in der Hauptrolle, der in Deutschland im Verleih der EuroVideo Bildprogramm GmbH erschien.\nDie vier Freunde Travis, Abby, Brian und Danny beobachten eines Nachts Skurriles im Hause des örtlichen Bestatters Ely Vaughn.\nDurchs Schlafzimmerfenster sehen sie, wie der seit zwei Jahren verwitwete Mann mit einer reglosen Frauengestalt im Arm durch den Raum tanzt. Angeregt durch ein Ereignis aus Travis' Vergangenheit vermuten die Teenager, dass es sich um einen Geist handeln müsse und beschließen, der Sache genauer auf den Grund zu gehen. Als Ely eines Abends vermeintlich nicht zu Hause scheint, ergibt sich die Gelegenheit und drei aus der Clique brechen bei ihm ein. Travis, der jedoch seine Bedenken zu diesem Unternehmen äußert, bleibt in respektablem Abstand zum Haus, um die anderen zu warnen, falls Ely vorzeitig zurückkehrt.\nWas Abby, Brian und Danny sodann im Schlafzimmer des Bestatters finden, lässt die drei erschaudern: Es ist kein Geist, aber die immer noch gut erhaltene Leiche von Mrs. Ely. In ihrer Panik werden die drei schließlich von Vaughn überrascht, der die ganze Zeit über im Haus gewesen ist. Abby und Brian können fliehen, während Ely den verstörten Danny am oberen Treppenabsatz bedrängt.\nWeil er seinen besten Freund nicht im Stich lassen will, rennt Travis nun auch in das Haus des Bestatters und muss hilflos mitansehen, wie dieser Danny zunächst die Treppe hinunterstürzt und dem Teenager anschließend mit einem Fußtritt das Genick bricht.\nTravis und seine beiden anderen Freunde fliehen daraufhin und zeigen Elys Tat bei der örtlichen Polizei an. Der Sheriff jedoch glaubt den Kids kein Wort und Vaughn Ely schafft es, den Tod Dannys als tragischen Unfall darzustellen. Niemand in Smithsville hegt auch nur den geringsten Zweifel an der Integrität des respektablen Mannes und so sind Travis, Abby und Brian schließlich auf sich allein gestellt, zu beweisen, dass Ely Vaughn ein eiskalter Psychopath ist.\nSchon sehr bald wird ihnen schmerzlich bewusst, dass ihr Freund Danny nicht die einzige Leiche ist, die auf Elys Konto geht...\nDie deutsche Synchronbearbeitung entstand bei der Metz-Neun Synchron Studio- und Verlags GmbH.\n"
}