{
    "date": "28-04-2021 14:17:07",
    "link": "https://de.wikipedia.org/wiki/Insidious%3A%5FChapter%5F3%5F%E2%80%93%5FJede%5FGeschichte%5Fhat%5Feinen%5FAnfang",
    "title": "Insidious: Chapter 3 – Jede Geschichte hat einen Anfang",
    "text": "← VorgängerInsidious: Chapter 2\nNachfolger →Insidious: The Last Key\nInsidious: Chapter 3 – Jede Geschichte hat einen Anfang ist ein US-amerikanischer Horrorfilm aus dem Jahr 2015 unter der Regie von Leigh Whannell, welcher ebenfalls das Drehbuch verfasste. Der Film ist das Prequel von Insidious (2010) und Insidious: Chapter 2 (2013). Der Kinostart war in den Vereinigten Staaten am 5. Juni 2015, der deutsche Kinostart am 2. Juli 2015.\nIn einem Wohnhauskomplex lebt ein junges Mädchen namens Quinn zusammen mit ihrem Vater Sean und dem jüngeren Bruder Alex. Um den Verlust ihrer kurz zuvor verstorbenen Mutter zu verarbeiten, begibt sich Quinn auf die Suche nach der Hellseherin Elise, die ihrer Gabe eigentlich abgeschworen hatte. Da Quinn ihr Leid tut und sympathisch ist, versucht sie, Kontakt mit deren Mutter aufzunehmen, was allerdings aufgrund eines Elise heimsuchenden Dämons in Gestalt einer alten Frau scheitert, die ihr wieder und wieder den baldigen Tod durch die Hand des Dämons vorausgesagt hatte.\nQuinn ist eine belesene junge Dame, die an einer Karriere als Schauspielerin interessiert ist und deshalb in New York zusammen mit ihrer besten Freundin Maggie ein Vorsprechen besucht. Nachdem das eher schlecht verlaufen ist, verlassen die beiden das Theater, wobei Quinn einen Mann auf der Straße sieht, der ihr zuwinkt. Sekunden später wird sie von einem Fahrzeug erfasst und schwer verletzt, sie erleidet dabei vor allem in den Beinen diverse Knochenbrüche. Nach einiger Zeit darf Quinn das Krankenhaus verlassen und verbringt die nächste Zeit in ihrem Bett.\nWiederholt wird sie dabei von einem übernatürlichen Wesen heimgesucht, das in Gestalt eines dürren alten Mannes mit Sauerstoff-Atemmaske auftritt und sie schließlich sogar aus dem Bett wirft oder aus einem Fenster stürzen will. Ihr Vater Sean kann sie bei jedem Mordversuch des Dämons retten, sieht aber ein, dass er Hilfe benötigt, und beauftragt die Geisterjäger Specs und Tucker, den Dämon einzufangen, was ihnen aber nicht gelingt.\nAls der Mann mit der Atemmaske Besitz von ihr ergreift, tritt Elise auf, die sich dazu bereit erklärt, in die Parallelwelt des Dämons zu gehen, das sogenannte Ewigreich, um ihn dort aufzusuchen und zu vernichten. Sie findet sich im Stockwerk über der Wohnung der Familie wieder und wird dort von der alten Frau, die ein pechschwarzes Brautkleid trägt, angegriffen, die sie erwürgen will. Mithilfe des Zuspruchs ihres Kollegen Carl kann sie ihren eigenen Dämonen besiegen und begibt sich zu dem alten Mann, der daneben auf einem Bett sitzt. Sie erkennt in ihm ihren verstorbenen Ehemann, der sich in der realen Welt das Leben genommen hatte. Er bietet ihr an, sich mit einem Rasiermesser die Kehle aufzuschneiden, um dauerhaft hier mit ihm zu verweilen.\nElise erkennt, dass ihr Mann dies nie von ihr verlangen würde, und entlarvt den Dämon, der von Quinn Besitz ergriffen hat. Er besitzt nun eine Hälfte von Quinn, die als gesichtslose Gestalt ohne Füße und Hände von ihm gefangen gehalten wird. Elise versucht zu fliehen, wird aber von dem Dämon überwältigt und wacht deshalb in der realen Welt auf. Sie erkennt, dass Quinn langsam in die Parallelwelt gleitet und versucht, sie durch Zureden im Hier und Jetzt zu halten. In Quinns Tagebuch entdeckt sie einen handschriftlichen Brief ihrer verstorbenen Mutter, die sie mit diesem anruft und um Hilfe gegen den Dämon bittet. Zusammen gelingt es den Geisterjägern, Quinns Eltern und Elise, den Dämon zu vernichten und Quinn zu retten. Elise schließt sich daraufhin den beiden Geisterjägern an, um weiteren Menschen zu helfen. Wieder zu Hause bei ihrem Hund sieht sie eine braune Strickweste auf ihrem Bett, die sie an ihren Mann erinnert. Der Hund fängt jedoch an zu bellen und zum Schluss kommt ein neuer Dämon mit feuerrotem und hasserfülltem Gesicht in den Raum, der sie heimsucht.\nAm 15. September 2013 wurde ein dritter Film der Insidious-Reihe angekündigt, mit Leigh Whannell als Drehbuchautor. Am 7. Mai 2014 teilte James Wan über Twitter mit, dass Leigh Whannell die Regie im dritten Teil der Serie übernehmen wird, was gleichzeitig sein Debüt als Regisseur darstellt.\nDie Dreharbeiten starteten am 9. Juli 2014.\nDer Film wurde von Sony Pictures produziert. Der erste Trailer wurde am 24. Oktober 2014 veröffentlicht.\nIm April 2016 gab Sony während der CinemaCon in Las Vegas bekannt, dass ein vierter Teil der Reihe in Produktion gehen wird. Leigh Whannell wird erneut sowohl für das Drehbuch, als auch für die Regie verantwortlich sein. Im Januar 2018 erschien schließlich Insidious: The Last Key.\nInsidious (2011) |\nInsidious: Chapter 2 (2013) |\nInsidious: Chapter 3 – Jede Geschichte hat einen Anfang (2015) |\nInsidious: The Last Key (2018)\n"
}