{
    "date": "28-04-2021 14:17:07",
    "link": "https://de.wikipedia.org/wiki/Insidious%3A%5FChapter%5F2",
    "title": "Insidious: Chapter 2",
    "text": "← VorgängerInsidious\nNachfolger →Insidious: Chapter 3 – Jede Geschichte hat einen Anfang\n\nInsidious: Chapter 2 ist ein US-amerikanischer Horrorfilm aus dem Jahr 2013 unter der Regie von James Wan. Das Drehbuch schrieb Leigh Whannell. Der Film ist die Fortsetzung von Insidious und lief am 13. September 2013 in den US-amerikanischen Kinos an. Der deutsche Kinostart war am 17. Oktober 2013.\nNachdem Josh seinen Sohn Dalton aus dem Koma zurückholen konnte, sucht die Familie nun Zuflucht bei Großmutter Lorraine. Renai und Josh Lambert glauben sich in Sicherheit und versuchen ein normales Leben zu führen. Bald werden sie jedoch wieder von unheimlichen Geschehnissen heimgesucht. Dalton scheint für diese übernatürlichen Erscheinungen erneut besonders empfänglich und erkennt die zunehmende Gefahr. Dem Dämonen gelingt es jedoch, zunehmend von Josh Besitz zu ergreifen. Es wird ihm befohlen, seine Familie zu töten.\nWährenddessen sucht Lorraine Hilfe bei den Ermittlern für paranormale Vorkommnisse Specs, Tucker und Carl. Zusammen finden sie in einem verlassenen Krankenhaus mit Hilfe des verstorbenen Mediums Elise heraus, dass der Geist des ehemaligen Patienten Parker Crane, der von seiner Mutter in seiner Kindheit missbraucht wurde, von Josh Besitz ergriffen hat. Parker Crane verkleidete sich zu seinen Lebzeiten als alte Dame und brachte in diesem Outfit junge Mädchen um.\nSpecs, Tucker und Carl versuchen anschließend, Josh zu überwältigen, was jedoch völlig schiefgeht. Derweil entschwindet Dalton in eine Parallelwelt, in das sogenannte Ewigreich, wo er vermutet, dass der ‚echte‘ Josh gefangen gehalten wird. Mit der Hilfe des Mediums Elise gelingt es Dalton und dem ‚echten‘ Josh, wieder in die reale Welt zurückzukehren. Josh, der gerade dabei war, seine Frau Renai zu töten, wird daraufhin von den Dämonen verlassen. Die Familie scheint gerettet zu sein.\nIm Abspann sieht man, wie die Ermittler für paranormale Vorkommnisse einer fremden Familie zu Hilfe kommen. Die Tochter leide an seltsamen ‚Visionen‘. Der Geist von Elise, der die Ermittler nun stets begleitet, wirft einen Blick auf das Mädchen und scheint hinter ihr etwas zu entdecken. Daraufhin entgleiten die Gesichtszüge von Elise zu einem entsetzten Ausdruck.\nInsidious: Chapter 2 wurde von den US-amerikanischen Kritikern durchschnittlich bis negativ aufgenommen. Rund 35 Prozent der Rezensionen bei Rotten Tomatoes schätzen den Film positiv ein. Die Internetseite kommt zu folgendem Fazit: „Insidious: Chapter 2 ist von der Spannung und der Überraschung her deutlich ärmer als sein Vorgänger.“\n„Mit der Fortsetzung führt Wan genau das weiter, was er in Teil 1 begann, und so frisst sich auch der neue Grusel-Schocker unerbittlich in die Gehirne der Zuschauer. Insidious: Chapter 2 ist dabei ähnlich unheimlich wie The Conjuring, dafür aber dramaturgisch längst nicht so ausgefeilt und teilweise sogar richtiggehend banal.“\n„Der makabere Twist liefert dem letztendlich nur aufgewärmten Plot von Insidious: Chapter 2 aber einen durchaus erfrischenden Touch. Das gilt auch für das raffiniert konstruierte Spiel mit verschiedenen Zeitebenen, das verschmerzen lässt, dass Gruselexperte James Wan in der ersten Sequel-Regie seiner Karriere die Suspense-Schrauben nicht mehr ganz so stark anzieht wie im nervenzerfetzenden Vorgänger. Trotzdem verfügt auch das zweite Kapitel über virtuos inszenierte Spannungsmomente […]“\nBei Produktionskosten von 5 Millionen US-Dollar ist Insidious: Chapter 2 am US-Startwochenende mit einem Einspielergebnis von 40,2 Millionen US-Dollar an die Spitze der Kinocharts geklettert. Bis zum 21. November 2013 hat der Film weltweit über 148,8 Millionen US-Dollar eingespielt.\nAm 16. September wurde erstmals über einen dritten Teil gesprochen, als Leigh Whannell über eine weitere Zusammenarbeit unterschrieb. Ebenfalls sollten Jason Blum und Oren Peli als Produzenten erneut an der Produktion beteiligt sein. Angus Sampson sollte erneut neben Leigh Whannell (Specs) als Geisterjäger Tucker auftreten, während Rose Byrne und Patrick Wilson nicht mehr als Hauptdarsteller zu sehen sein sollten.\nDer US-amerikanische Kinostart von Insidious: Chapter 3 – Jede Geschichte hat einen Anfang war schließlich am 5. Juni 2015. Das Drehbuch wurde erneut von Leigh Whannell verfasst, der mit Insidious: Chapter 3 auch sein Regiedebüt gab. James Wan agierte lediglich als Produzent.\nIm Januar 2018 erschien Insidious: The Last Key.\nSpielfilme:\nStygian |\nSaw |\nDead Silence |\nDeath Sentence – Todesurteil |\nInsidious |\nConjuring – Die Heimsuchung |\nInsidious: Chapter 2 |\nFast & Furious 7 |\nConjuring 2 |\nAquaman\nKurzfilme:\nSaw |\nDoggie Heaven\nInsidious (2011) |\nInsidious: Chapter 2 (2013) |\nInsidious: Chapter 3 – Jede Geschichte hat einen Anfang (2015) |\nInsidious: The Last Key (2018)\n"
}