{
    "date": "28-04-2021 14:17:06",
    "link": "https://de.wikipedia.org/wiki/Inside%5FMan",
    "title": "Inside Man",
    "text": "Inside Man ist ein US-amerikanischer Thriller aus dem Jahr 2006. Die Hauptrollen in dem Heist-Movie spielen Denzel Washington, Clive Owen, Christopher Plummer und Jodie Foster, Regie führte Spike Lee.\nDer Bankräuber Dalton Russell will den „perfekten Bankraub“ begehen. Er und seine vier Komplizen nehmen Geiseln in einer Bankfiliale in New York City. Die Geiseln werden wie die Räuber verkleidet, damit die Polizei diese von den Tätern nicht unterscheiden kann. Der Polizist Keith Frazier, der wegen eines ungerechtfertigten Korruptionsverdachtes unter Druck steht, führt die Verhandlungen.\nDer Bankchef Arthur Case lässt die lokalpolitisch einflussreiche Anwältin Madeline White ein Mandantengespräch unterbrechen und bittet sie, an den Verhandlungen teilzunehmen. Er befürchtet, die Räuber könnten ein Dokument aus einem Schließfach stehlen, das – wie später bekannt wird – belegt, dass er in den 1940er Jahren viel Geld bei Geschäften mit den Nazis gemacht hat und deswegen nach dem Krieg die Bank aufbauen konnte. Des Weiteren befinden sich wertvolle, „arisierte“ Diamanten und ein seit langem verschwundener Ring, der einem bekannten Pariser Juden im Zweiten Weltkrieg von der Gestapo abgenommen worden war, in diesem Schließfach. Case wollte der befreundeten Familie nicht helfen und sah tatenlos mit an, wie sie ins KZ kam. Den Ring erhielt er als Dank für seine Kooperation. Und tatsächlich gelingt es Madeline, zu den Bankräubern vorgelassen zu werden, und sie schlägt ihnen einen Deal vor.\nWährend der Geiselnahme wird von der Polizei bezüglich der Forderungen auf Zeit gespielt, was Dalton Russell eingeplant hat, um mit seinen Komplizen hinter einem Lagerregal im Keller der Bank eine unauffällige Zwischenwand einzuziehen, hinter der er sich später mehrere Tage verstecken kann. Er selbst hat der Polizei ein verstecktes Mikrofon zugespielt, sodass er jederzeit weiß, was diese als Nächstes unternehmen wird. Russells Komplizen mischen sich derweil geschickt unter die Geiseln und befinden sich somit unerkannt unter ihnen, als die Polizei das Gebäude stürmen will und auf ein Kommando Russells sämtliche Geiseln aus der Vordertür der Bank hinausstürmen.\nAlle Geiseln und Russells Komplizen werden von der Polizei festgenommen. Da anscheinend nichts aus der Bank gestohlen wurde, niemand bleibende Schäden davontragen würde und keinem der Festgenommenen eine Teilnahme an dem Überfall bewiesen werden kann, sollen die Ermittlungen eingestellt werden. Zudem stellt sich heraus, dass während der gesamten Geiselnahme Spielzeugwaffen benutzt wurden und die Ermordung einer Geisel nur vorgetäuscht worden war.\nPolizist Frazier findet heraus, dass ein Bankschließfach in keiner Liste der Bank auftaucht. Er stellt fest, dass es dem Bankdirektor gehört, und beantragt eine richterliche Genehmigung zur Öffnung des Schließfachs. Russell verbringt währenddessen eine Woche in seinem Versteck, bevor er mit den Diamanten des Bankdirektors und dem historischen Dokument die Bank tagsüber durch den Haupteingang verlässt und sein Vorhaben somit erfolgreich beendet. Zur selben Zeit betritt Frazier die Bank, wobei Russell den Polizisten anrempelt, ohne von ihm erkannt zu werden.\nFrazier lässt das Schließfach öffnen und findet den Ring sowie daneben einen Zettel Russells mit dem Hinweis „Folge dem Ring“. Derweil berichtet Madeline dem Bankdirektor, sie sei erfolgreich gewesen: Der Bankräuber habe zugesagt, die Akte zu vernichten; falls nicht, dann solle Case eben für die Akte bezahlen, was durchaus gerechtfertigt sei. \nDurch Russells Hinweis kommt Frazier hinter das Geheimnis des Bankdirektors, Geschäfte mit den Nazis gemacht zu haben. Frazier trifft Madeline beim Bürgermeister von New York und bringt sie dazu, den Bankdirektor vor einem zuständigen Gerichtshof für Kriegsverbrechen anzuzeigen.\nWieder zu Hause, findet Frazier in seiner Jackentasche einen Diamanten, den ihm Russell während des Anrempelns unbemerkt zugesteckt hat, da Frazier während der Verhandlungen mit Russell offenbart hat, dass er seiner Freundin einen Heiratsantrag machen wolle, aber noch keinen Diamantring habe. Russell entkommt derweil unerkannt.\nDer Film wurde im Financial District in der Umgebung der Wall Street gedreht. Die überfallene Bank befindet sich im 20 Exchange Place-Hochhaus.\nDer Journalist Uh-Young Kim meint in Spiegel online, dass sich unter der Thriller-Handlung „ätzende Kritik an der Rassen- und Kriegspolitik Amerikas“ verberge. So weise zum Beispiel die Geschichte des Bankchefs deutliche Parallelen zu den Geschäftsbeziehungen von George W. Bushs Großvater Prescott Bush zum Nazi-Regime auf.\nJames Berardinelli schrieb auf ReelViews, der Film sei „solide“ gemacht, würde jedoch beweisen, dass eine große Anzahl von „A-Stars“ keinen „großen Film“ garantiere. Er schrieb, dass Jodie Foster zwar nicht schlecht spiele, die von ihr gespielte Figur allerdings keine große Bedeutung für die Handlung habe. Insgesamt bezeichnete er den Film als „unterhaltsam“, aber nicht fähig, einen bleibenden Eindruck zu hinterlassen.\nRoger Ebert bemängelte in der Chicago Sun-Times vom 24. März 2006, dass die von Jodie Foster gespielte Figur zwar viel Einfluss habe, aber nicht erklärt wird, woher der Einfluss rühre. Er bezeichnete Whites Figur als „unfertig“. Insgesamt lobte er die Darstellung von Denzel Washington und Jodie Foster, bemängelte jedoch, dass Christopher Plummer gar nicht wie ein 90-jähriger Mann wirke, der während des Zweiten Weltkriegs bedeutend genug gewesen sei, große Verbrechen zu begehen. Ebert bescheinigte außerdem dem Drehbuch Schwächen und meinte, dass an der gesamten Geschichte so manches faul sei („The whole plot smells fishy“).\nClaudia Puig bezeichnete den Film in der Online-Ausgabe von USA Today (am 23. März 2006, ergänzt am 26. März) als „unorthodox“, das Drehbuch als „außerordentlich gut geschrieben“. Die Darstellung von Clive Owen bezeichnete sie als „brillant“, die Klugheit der von Jodie Foster gespielten Figur verglich sie mit jener von Clarice Starling im Film Das Schweigen der Lämmer, gepaart mit einer Dosis „machiavellistischen“ Charmes. Sie bemängelte einige Schwächen der Handlung („plot holes“), die jedoch nicht besonders gravierend seien.\nCinema lobte zwar die „cleveren Wortduelle, die sich Clive Owen und Denzel Washington liefern“, bemängelte aber, dass sich der Film „in Nebenkriegsschauplätze verzettelt“, was ihn „streckenweise ein wenig langatmig wirken“ lasse.\nDas Lexikon des Internationalen Films urteilte: „Der klug konstruierte, virtuos mit den Erzählzeiten spielende Thriller unterhält vorzüglich im Gewand eines klassischen Genrefilms mit souveräner Regie und einem superb aufspielenden Star-Ensemble.“\nFilmstarts.de schrieb, der Film sei „konventionell“, aber mit „Superstars“ in der Besetzung. Der Film wolle politische Aussagen beinhalten, die jedoch die Wirkung des „packenden“ Films abschwächten.\nCritic.de meinte: „So entpuppt sich Inside Man als mit großartig elaborierter Filmsprache hergestelltes Popcorn- und Gute-Laune-Kino, im Puzzle-Stil eines Die üblichen Verdächtigen, in dem Cop und Robber endlich mal beide am Ende strahlen dürfen. […] Man beschenkt sich. Ein fröhlicher Film.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nJoe’s Bed-Stuy Barbershop: We Cut Heads |\nNola Darling |\nSchool Daze |\nDo the Right Thing |\nMo’ Better Blues |\nJungle Fever |\nMalcolm X |\nCrooklyn |\nClockers |\nAuf engstem Raum |\nGirl 6 |\nVier kleine Mädchen |\nSpike Lee’s Spiel des Lebens |\nSummer of Sam |\nIt’s Showtime |\n25 Stunden |\nShe Hate Me |\nInside Man |\nBuffalo Soldiers ’44 – Das Wunder von St. Anna |\nRed Hook Summer |\nMichael Jackson Bad 25 Documentary |\nOldboy |\nDa Sweet Blood of Jesus |\nChi-Raq |\nMichael Jackson’s Journey from Motown to Off the Wall |\nRodney King |\nBlacKkKlansman |\nDa 5 Bloods\n"
}