{
    "date": "28-04-2021 14:17:08",
    "link": "https://de.wikipedia.org/wiki/Insomnia%5F%E2%80%93%5FSchlaflos",
    "title": "Insomnia – Schlaflos",
    "text": "Insomnia – Schlaflos (Originaltitel: Insomnia; dt.: Schlaflosigkeit) ist ein US-amerikanischer Thriller von Regisseur Christopher Nolan aus dem Jahr 2002 und eine Neuverfilmung des 1997 gedrehten norwegischen Films Todesschlaf von Regisseur Erik Skjoldbjærg. Der Polizist Will Dormer (Al Pacino) soll in Alaska einen Mord aufklären. Da die Nächte dort taghell sind, kann er kaum schlafen, wozu auch eine interne Ermittlung gegen ihn beiträgt. In den weiteren Hauptrollen sind Robin Williams und Hilary Swank zu sehen.\nDer Ermittler Will Dormer aus Los Angeles reist mit seinem Partner Hap Eckhart nach Nightmute in Alaska, um dort den Mord an einer 17-jährigen Schülerin namens Kay aufzuklären. Bei der Leichenschau stellt Dormer fest, dass Finger- und Fußnägel des Opfers sorgfältig geschnitten wurden. Daraus folgert er, dass das Opfer seinen Mörder gekannt haben muss, und außerdem, dass es neue Morde geben wird.\nDie Dienstreise gibt Dormer Gelegenheit, Abstand von polizeiinternen Ermittlungen zu gewinnen, die gegen ihn laufen. Durch die Mitternachtssonne, die für eine permanente Helligkeit sorgt, findet er jedoch tagelang keinen Schlaf. Eckhart erzählt ihm am ersten Abend, dass er sich daheim auf einen Handel mit den internen Ermittlern einlassen und dabei gegen sich selbst und Dormer aussagen wolle.\nDormer verhört Randy, den Ex-Freund der Ermordeten. Er hat Zweifel an Randys Schuld. Die Ermittler finden schließlich einen Rucksack von Kay und versuchen dem Verdächtigen damit eine Falle zu stellen, wodurch Randy letzten Endes eine Entlastung erfährt. Die Ermittlungen gehen daraufhin in eine andere Richtung. Bald kann eine an einem Fluss gelegene Hütte als Aufenthaltsort des möglichen Täters ausgemacht werden. Die Polizisten rücken mit einem größeren Einsatzteam dort an, wo sie auf einen zunächst nur schemenhaft zu erkennenden Mann treffen, der einem der Polizisten ins Bein schießt. Der Tatverdächtige kann fliehen, die Polizisten nehmen die Verfolgung auf. Mit der Zeit zieht dichter Nebel auf, in dem Personen nur noch schwer zu erkennen sind. Als Dormer vor sich einen Mann auftauchen sieht, hält er ihn für den Tatverdächtigen und schießt auf ihn. Als er näher kommt, bemerkt er, dass er versehentlich auf seinen Partner Eckhart geschossen hat, der in seinen Armen stirbt. Dormer behauptet seinen Kollegen gegenüber, der Tatverdächtige habe Eckhart erschossen. Danach telefoniert er mit dessen Frau und berichtet ihr von Eckharts Tod. Er verschweigt auch ihr, dass er selbst der Schütze war, verspricht aber, alles zu tun, den Mörder ihres Mannes zu finden.\nDormer besucht seinen am Bein verletzten Kollegen am Krankenbett und erklärt ihm, dass die Schuld für die ganzen Vorgänge allein bei demjenigen liegt, der Kay ermordet hat.\nDie Situation, in der Eckhart zu Tode kam, wird dann von Ellie Burr (einer weiteren Polizistin) und Dormer nachgestellt. Burr bekommt Zweifel an Dormers Schilderung, da Eckhart in einer Art und Weise auf der Erde lag, die durch die Schussrichtung des Tatverdächtigen nicht erklärt werden kann. Schließlich wird die Kugel gefunden, die Dormer jedoch vor ihrem Abtransport zum Labor austauschen kann.\nEr erhält einen Anruf und fertigt den Anrufer ab, weil er ihn für einen Reporter hält, der eine Story sucht.\nTatsächlich aber hat der bislang Unbekannte, der Krimi-Autor Finch, Dormer bei der Tat beobachtet und setzt ihn nun unter Druck, was zu einem aufreibenden Katz-und-Maus-Spiel zwischen den beiden führt. Kurz vor dem finalen Gefecht mit dem Mörder gesteht Dormer seiner jungen Kollegin Burr, die der Wahrheit bereits sehr nahegekommen ist, seine Taten. Nach der Auseinandersetzung, bei der er Finch getötet hat und selbst schwer verletzt wurde, liegt Dormer im Sterben. Als Burr ihm vorschlägt, seine Schuld zu vertuschen, bittet er sie, dies nicht zu tun, und schließt darauf die Augen, um endlich zu schlafen oder zu sterben.\nEs bleibt offen, warum Dormer seinen Partner Hap Eckhart erschossen hat. Am Ende sagt der völlig übernächtigte Dormer, dass er selbst nicht wisse, ob dies absichtlich oder aus Versehen geschah.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und unter der Dialogregie von Marianne Groß im Auftrag von Film- & Fernseh-Synchron.\nDer 46 Millionen US-Dollar teure Film feierte am 3. Mai 2002 auf dem Tribeca Film Festival Premiere. Am 24. Mai kam er in die US-Kinos, wo er am 22. September über 67 Millionen US-Dollar eingespielt hatte und damit in der Liste der erfolgreichsten Film des Jahres 2002 in den USA Platz 40 belegte.\nAußerhalb der USA kam ein Einspielergebnis von über 46 Millionen Dollar hinzu. In Deutschland sahen  bis zum 28. Februar 2003 insgesamt 340.480 Kinobesucher den Film.\n„Nolan zeigt meisterlich die von der anhaltenden Schlaflosigkeit herbeigeführten eskalierenden Entgleisungen, die von kurzen Aussetzern zu regelrechten Halluzinationen reichen. Pacino vollbringt eine Glanzleistung bei der Darstellung des allmählichen Zerfalls seiner Figur – jeder Blick, jede Geste, jede Intonation sitzt einfach perfekt. Williams, der sich mit seinen aktuellen Rollen in Death To Smoochie und dem kommenden One Hour Photo sichtbar seines angeschmalzten Images entledigen möchte, überzeugt als der verweichlicht-unreife Krimiautor Walter Finch, der auf Ablehnung mit tödlichem Zorn reagiert. Hilary Swank hingegen muss sich mit einer Rolle am Randfeld zufriedengeben: Sie spielt die unerfahrene Neupolizistin Ellie Burr, die Dormer zunächst idealisiert, doch mit Fortschreiten der Handlung zunehmend skeptischer wird. Die Moralfabel über einen an sich guten Cop, der zu bösen Mitteln greift, wechselt bedächtig-beharrliche Strecken mit Charakterstudien mit aufpeitschenden Actionmomenten (die Unterwasserszene mit den Baumstämmen ist gigantisch in ihrer schieren Wucht) ab. Damit bleiben die Suspense-Zügel stets straff gespannt: Einschlafen wird bei dieser cineastischen Tour-de-Force sicherlich keiner.“\n„Eine nach der Vorlage des norwegischen Films ‚Todesschlaf‘ geschickt amerikanisierte Polizeigeschichte, die sich zu einem doppelbödigen existenziellen Drama entwickelt. Die ebenso spektakuläre wie symbolische Einbeziehung von Landschaft und Lebensbedingungen im Land der nie untergehenden Sonne unterstützt wirkungsvoll die psychologische und moralische Komponente des Films.“\nChristopher Nolan gewann bei den London Critics Circle Film Awards den ALFS-Award als bester britischer Regisseur. Darüber hinaus war der Film in der Kategorie Bester Schnitt für den Satellite Award sowie in der Kategorie Bester amerikanischer Film für den Edgar Allan Poe Award und den Robert nominiert.\nHilary Swank war 2003 für den Empire Award nominiert, musste sich aber Kirsten Dunst (Spider-Man) geschlagen geben. Die Academy of Science Fiction, Fantasy & Horror Films nominierte Robin Williams als besten Nebendarsteller und Hillary Seitz für das beste Drehbuch.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nBereits vor Memento wollte Christopher Nolan Insomnia inszenieren. Sein Drehbuch zur Neuverfilmung des norwegischen Thrillers Todesschlaf (1997) wurde von Warner Bros. abgelehnt, den Auftrag erhielt die Drehbuchautorin Hillary Seitz. Nachdem sich Nolans Regiekollege Steven Soderbergh bei Warner Bros. für ihn eingesetzt hatte, durfte er jedoch nur die Filmregie bei dem Projekt übernehmen. Nolan gefiel das Drehbuch von Seitz, welches seine Vorstellungen für den Film ähnelten. Er nahm das Angebot an. und beide arbeiteten gemeinsam an mehreren Drehbuchentwürfen. Während der Produktion standen Nolan erstmals ein hohes Filmbudget und berühmte Schauspieler wie Al Pacino, Robin Williams und Hilary Swank zur Verfügung. \nDer Film wurde im kanadischen Squamish in British Columbia gedreht.\nFollowing |\nMemento |\nInsomnia – Schlaflos |\nBatman Begins |\nPrestige – Die Meister der Magie |\nThe Dark Knight |\nInception |\nThe Dark Knight Rises |\nInterstellar |\nDunkirk |\nTenet\n"
}