{
    "date": "28-04-2021 14:17:10",
    "link": "https://de.wikipedia.org/wiki/Internal%5FAffairs%5F%E2%80%93%5FTrau%E2%80%99%5Fihm%2C%5Fer%5Fist%5Fein%5FCop",
    "title": "Internal Affairs – Trau’ ihm, er ist ein Cop",
    "text": "Internal Affairs – Trau’ ihm, er ist ein Cop (Originaltitel: Internal Affairs) ist ein US-amerikanischer Thriller aus dem Jahr 1990. Die Regie führte Mike Figgis, das Drehbuch schrieb Henry Bean. Die Hauptrollen spielten Richard Gere und Andy García.\nRaymond Avilla ist Polizist des LAPD, der in die Abteilung für interne Ermittlungen versetzt wird. In seinem ersten Fall ermittelt er mit seiner Kollegin Amy Wallace gegen den Polizisten Van Stretch, der in jüngerer Zeit mehrfach wegen gewalttätigen Verhaltens angezeigt wurde. Tatsächlich wird Stretch auch gegen seine Frau handgreiflich, da er den Verdacht hat, dass sie fremdgeht.\nBei den Ermittlungen zeigt sich, dass Stretch offenbar mehr Geld besitzt, als er in seinem Beruf verdienen könnte. Es kommt der Verdacht auf, dass der Polizist nicht nur drogensüchtig, sondern auch korrupt ist. Avilla, der Stretch von der Polizeischule kennt, traut ihm organisierte Machenschaften dieser Dimension allerdings nicht zu. Wallace und er richten ihr Interesse daher nun auf den erfahrenen Polizisten Dennis Peck, der trotz seines Alters noch immer Streifendienst verrichtet.\nSie finden heraus, dass Peck sich seine Kollegen gefügig hält, indem er ihnen z. B. Nebenjobs verschafft oder bei Verstößen gegen die Dienstvorschriften zur Seite steht. Auf diese Weise erkauft sich Peck die Loyalität seiner Kollegen, um so seine geldeinbringenden, kriminellen Machenschaften decken zu können. Seine vermeintlich freundschaftliche Art ist jedoch nur vorgeschoben und endet, sobald er sich selbst in Bedrängnis sieht. So ist zum Beispiel Peck selbst derjenige, der Stretch mit dessen Frau betrügt. Und als sich abzeichnet, dass Stretch unter dem Druck der Ermittlungen zusammenzubrechen droht, heuert Peck einen professionellen Killer an, der Stretch in einer fingierten Fahrzeugkontrolle während der Streife aus dem Weg räumt. Dann ermordet Peck ihn, um seine Spuren beim Mord verwischen zu können.\nUm die Ermittlungen zu stören, versucht Peck außerdem auch Avilla zu zermürben. Mit provokanten Unterhaltungen macht er sexuelle Andeutungen über Avillas attraktive Frau und versucht so einen Keil zwischen sie und Avilla zu treiben. Beinahe hat er damit Erfolg. Nach wiederholten Verhören kommt die entscheidende Spur schließlich von Pecks Frau. Als sie die Namen von zwei alten, reichen, verheirateten Mordopfern wiedererkennt, deren erwachsener Sohn kurz zuvor Kontakt mit Peck hatte, belastet sie ihren Mann, als ihr klar wird, dass er auch ein Auftragsmörder ist.\nBei dem Versuch ihn festzunehmen versucht Peck Wallace zu ermorden, weil sie in dem Moment an einem Ort war, wo er weitere Morde begangen hatte, um seine Verbrechen weiterhin verschleiern zu können. Sie überlebt aber den Anschlag schwer verletzt und identifiziert Peck als den Täter. Peck kann zunächst fliehen und, wissend, dass er erledigt ist, als er später die Polizei in seinem Haus sieht, verschanzt er sich schließlich in Avillas Wohnung, wo er dessen Frau als Geisel nimmt und versucht sie aus Rache zu vergewaltigen. Avilla aber erkennt seine Absichten rechtzeitig und rettet seine Frau. Als Peck stattdessen versucht ihn zu ermorden, erschießt Avilla ihn.\nJames Berardinelli gab zu, der Film habe seine Fehler. In Bezug auf Atmosphäre und Timing sei er jedoch ein Volltreffer. Er liefere, was er verspreche und noch etwas mehr.\nDesson Howe verglich die Darsteller in der Washington Post vom 12. Januar 1990 mit den Barbie-Puppen. Er bezeichnete das Drehbuch als eine „Ausrede“.\nPeter Travers schrieb in der Zeitschrift Rolling Stone vom 8. Februar 1990, dass ein „weiterer“ Polizeifilm mit „machohaften“ Charakteren etwas sei, was man nicht brauche. Er kritisierte die Dialoge; weiterhin warf er dem Film „Rassismus“ und „Sexismus“ vor. Die „ausgezeichnete“ Besetzung sei „verschwendet“.\nDie Dreharbeiten fanden in Los Angeles statt. Der Film spielte in den Kinos der USA ca. 27,7 Millionen US-Dollar ein. In Deutschland zählte man über 264.000 Besucher.\nStormy Monday |\nInternal Affairs – Trau’ ihm, er ist ein Cop |\nTodestraum – Der letzte Zeuge schweigt |\nVerführerische Geschichten 2 |\nMr. Jones |\nSchrei in die Vergangenheit |\nLeaving Las Vegas |\nOne Night Stand |\nLoss of Sexual Innocence |\nTimecode |\nHotel |\nTen Minutes Older – The Cello |\nCold Creek Manor – Das Haus am Fluss |\nRed, White and Blues\n"
}