{
    "date": "28-04-2021 14:17:13",
    "link": "https://de.wikipedia.org/wiki/Inugami%5F%E2%80%93%5FDie%5FVerfluchten",
    "title": "Inugami – Die Verfluchten",
    "text": "Inugami – Die Verfluchten (jap. 狗神) ist ein japanischer Mystery-Thriller aus dem Jahr 2001. Regie führte Masato Harada, der basierend auf einem Roman von Masako Bando auch das Drehbuch schrieb.\nAkira Nutahara, Lehrer für klassische Literatur und Kalligrafie, bleibt auf dem Weg zu seiner neuen Anstellung in einem abgelegenen Bergdorf auf Shikoku mit seinem Motorrad liegen, das nur unweit seines Bestimmungsortes Ikeno liegt. Der hilfsbereite Seiji Doi, Juniorchef einer großen Papierfabrik, bietet ihm eine Mitfahrgelegenheit, möchte jedoch zuvor noch eine alte Freundin in dem kleinen Provinznest namens Omine besuchen. Das idyllisch gelegene Örtchen wird vorwiegend von zwei durch eine alte Fehde verbundenen Großfamilien bewohnt – dem traditionell von Männern dominierten Bonomia-Clan und dem modernen und eher aufgeschlossenen Doi-Clan.\nAkira lernt durch Seiji die zurückgezogen lebende und deutlich ältere Miki Bonomia kennen, die in einer Papierwerkstatt arbeitsintensives Washi-Papier herstellt. Trotz des Altersunterschiedes weckt die schüchterne Papiermacherin, die ein einfaches Leben unter den strengen Augen ihrer Sippe und des tyrannischen Familienoberhauptes Takanao führt, das Interesse des Pädagogen. Der Neuling reagiert zunächst mit Verständnislosigkeit, als er von einer alten Legende hört, wonach ihre Familie einen Fluch der Inugami in sich tragen soll und daher mitsamt ihrem Clan von anderen Bewohnern gemieden wird. Im weiteren Verlauf der Handlung wird jedoch ersichtlich, dass diese Überlieferung durchaus zutrifft. Einige weibliche Familienmitglieder haben über Generationen die Aufgabe heimlich auf eine alte Urne mit den ruhelosen Hunde-Geistern aufzupassen, sie auf Vollzähligkeit zu überprüfen und diese Wesen schließlich zu besänftigen, da sie sonst anderen Menschen Schaden zufügen. Eben jene schwere Bürde fällt der zunächst ahnungslosen Miki zu, die jedoch mit der neuen Beziehung ihre Pflichten vernachlässigt. Diese Last wurde ihr von ihrer toten Mutter übertragen.\nMit der Liebschaft zu Akira verändert sich die wortkarge Miki kurz vor dem alljährlich stattfindenden Ahnenfest zunehmend. Sie blüht regelrecht auf, wird lebensfroher und verändert sich auch äußerlich – sie wird immer jünger. Bald wird das Dorf von ersten seltsamen Unfällen heimgesucht, denen mehrere Menschen zum Opfer fallen. Die abergläubischen und isolierten Dorfbewohner machen hierfür den Bonomia-Clan und deren bedrohlichen Inugami-Fluch verantwortlich. Akira, der zwischenzeitlich seine Anstellung verliert, spielt mit dem Gedanken gemeinsam mit Miki, die er heiraten will, das Dorf zu verlassen. Miki ist jedoch auf Lebenszeit an diesen Ort, die traditionellen Werte und vor allem an die Inugamis gebunden. Daraufhin häufen sich die seltsamen Zwischenfälle, die Feindseligkeit der Dorfbevölkerung gegenüber ihr und ihresgleichen nimmt zu. Das Paar trennt sich für kurze Zeit.\nZuvor vertraute sich Miki ihrem Geliebten an und offenbarte ihm, dass sie einst eine Liebschaft zu ihrem, ihr damals unbekannten Bruder Takanao pflegte. Ihre Liebelei blieb nicht ohne Folgen und sie gebar ein Baby, das, wie sie fälschlicherweise bis zum Schluss annimmt, eine Totgeburt war. In Wirklichkeit verschwieg Mikis verstorbene Mutter ihr jedoch damals den tatsächlichen Hergang und gab den neugeborenen Sohn, es ist Akira, zur Adaption frei. Die beiden Liebenden wissen jedoch nichts von den engen familiären Verhältnissen. Lediglich das Familienoberhaupt Takanao, der leibliche Vater, wird letztlich darüber informiert.\nAm Ende des Films wird das traditionelle Familienfest des Bonomia-Clans trotz aller Widrigkeiten begangen, bei dem auch der zurückgekehrte, leidenschaftliche und noch ahnungslose Akira anwesend ist. In der Abenddämmerung kommt es während eines alten Shintō-Rituals zu einer Familientragödie. Der verantwortungslose Takanao plant einen „Neubeginn“. Hierfür versucht er sämtliche Frauen und Kinder seiner Sippe zu vergiften. Sein Vorhaben scheitert, einige Familienmitglieder können sich retten, darunter auch Miki, während der Patriarch in einem eskalierten Handgemenge getötet wird. Eher beiläufig erwähnt er, dass er Akiras Vater sei, was jedoch im Trubel der Geschehnisse untergeht. In einer der letzten Szenen des Films wird Akira von einem Jäger angeschossen und von Miki weggebracht.\n„Der stimmungsvoll fotografierte Mystery-Thriller greift mit eindrücklicher Natursymbolik das japanische Tabu-Thema Inzest auf und verbindet japanische Filmtradition mit Themen und Stilen der Moderne. Nahezu kontemplativ erzählt, fesselt er nicht nur Genrefreunde.“\nDer Film wurde auf mehreren nationalen sowie internationalen Filmfestivals mit Preisen prämiert. Neben der Nominierung für einen Goldenen Bären bei den 51. Internationalen Filmfestspielen in Berlin und einer Nominierung für den Hauptpreis des Sitges Festival Internacional de Cinema de Catalunya wurde der Thriller beim Newport International Film Festival mit dem Jury Award bedacht. Daneben gewann Hauptdarstellerin Yuki Amami zwei Preise für ihre Darbietung der Miki Bonomia.\n"
}