{
    "date": "28-04-2021 14:17:13",
    "link": "https://de.wikipedia.org/wiki/Invasion%5F%282007%29",
    "title": "Invasion (2007)",
    "text": "Invasion (Originaltitel: The Invasion) ist ein US-amerikanischer Thriller mit Horror-Elementen von Oliver Hirschbiegel aus dem Jahr 2007. Dave Kajganich schrieb das Drehbuch nach dem 1955 veröffentlichten Roman Die Körperfresser kommen von Jack Finney. Der Roman wurde zuvor bereits als Die Dämonischen (1956), Die Körperfresser kommen (1978) und Body Snatchers – Angriff der Körperfresser (1993) verfilmt.\nDer Film schildert die Folgen eines Space-Shuttle-Absturzes auf der Erde. Eine in den Trümmern entdeckte außerirdische Lebensform nistet sich in den Gehirnen von Menschen ein, die daraufhin ein völlig verändertes, emotionsloses Verhalten an den Tag legen und versuchen, auf dessen Basis eine neue Gesellschaftsordnung aufzubauen.\nEin Space Shuttle fällt auf die Erde und zerschellt in der Atmosphäre, wodurch seine Trümmer über weite Teile der USA verstreut werden. In den Trümmerresten wird eine äußerst temperaturresistente außerirdische Lebensform entdeckt. Tucker Kaufman, ein wissenschaftlicher Mitarbeiter der Regierung, sucht ein Labor auf, in dem die Lebensform untersucht wird. Durch eine Unachtsamkeit kommt er mit der Lebensform in Kontakt. In der Nacht macht sein Hautgewebe eine Veränderung durch, die sich aber nach dem Aufwachen wieder gelegt hat.\nKaufmans Ex-Frau, die Psychiaterin Carol Bennell, wird von einer Patientin aufgesucht, die darauf besteht, dass sich die Persönlichkeit ihres Mannes eklatant verändert habe. Auf einer Halloween-Party mit Kindern aus der Nachbarschaft entdeckt ihr Sohn Oliver einen fremdartigen Organismus. Sie bringt diesen zu ihrem platonischen Freund Ben Driscoll, einem Arzt und Wissenschaftler, um ihn untersuchen zu lassen.\nUnter den Menschen, die mit den Shuttletrümmern in Berührung kamen, bricht eine unbekannte Seuche aus: Die infizierten Menschen ändern nach dem Einschlafen ihr Verhalten und verlieren jegliche Emotionen. Da Teile des Wracks von Findern über das Internet verkauft wurden, hat die Seuche bereits andere Kontinente erfasst. Kaufman veranlasst das Gesundheitsministerium, eine groß angelegte Impfaktion zu starten, die er zur vorsätzlichen Verbreitung des Virus benutzt. Währenddessen werden in verschiedenen Teilen der Welt Kriege und Konflikte überraschend beendet.\nWährend Carol ihren Sohn Oliver zu dessen Vater, ihrem Ex-Mann Kaufman, fährt, wird sie Zeugin eines Unfalls: Eine verstörte Frau, die sie vor einer nicht näher bezeichneten Gefahr warnen will, wird von einem anderen Wagen angefahren. Die Polizei macht keine Anstalten, der Verletzten zu helfen oder den Unfallhergang aufzunehmen. Später besucht Carol mit Driscoll die Party seines Freundes Dr. Henryk Belicec. Der anwesende russische Botschaftsangehörige Yorish provoziert die Gäste mit einer Diskussion über die Grausamkeit menschlichen Verhaltens. Eine gewaltfreie Welt, behauptet Yorish, wäre eine Welt, in der die Menschen aufgehört hätten, menschlich zu sein.\nDriscoll und seine Mitarbeiter entdecken eine Spore im Gehirn der Infizierten, die dessen Steuerungsfunktion übernimmt, sobald die Infizierten in einen REM-Schlaf fallen. Immun sind diejenigen Menschen, die in ihrem Leben einmal an Varizellen-Enzephalitis bzw. ADEM erkrankt waren. Zu diesen gehört auch Carols Sohn Oliver. Carol will ihren Sohn bei Kaufman abholen, um die Möglichkeit der Erzeugung eines Heilmittels zu prüfen. Zuvor begleitet Carol Driscoll in das Haus der Belicecs, deren Gast Yorish von einer seltsamen Veränderung des äußeren Gewebes befallen ist. Yorish greift Carol an, wird aber überwältigt.\nIn Kaufmans Haus versucht dieser Carol zu überreden, „einer der Ihren“ zu werden. Als sie sich wehrt, infiziert er sie mit seinem Speichel. Sie setzt ihre Suche fort, wissend, dass sie die Verwandlung hinauszögern kann, solange sie wach bleibt. Um nicht aufzufallen, mimt sie eine der Infizierten, die bereits in der Überzahl sind. In den Fernsehnachrichten erfährt Carol, dass überall auf der Welt Kriege und Konflikte aufgehört haben. Pakistan und Indien lösen den Kaschmir-Konflikt, George W. Bush und Hugo Chávez schließen Freundschaft und im Irak gibt es keine Terroranschläge mehr.\nCarol findet ihren Sohn in der Wohnung von Kaufmans Mutter. Beide spielen zunächst die Rolle der Infizierten, um dann aus dem Haus zu fliehen. Sie verstecken sich beide in einer Drogerie, wo sie auf Driscoll wartet. Als sie einzuschlafen droht, weckt Oliver sie mit einer von ihr vorbereiteten Injektion. Schließlich taucht Driscoll auf, der die Vorzüge der sich verändernden Welt preist. Carol erkennt, dass Driscoll ebenfalls umgewandelt wurde, und schießt ihm ins Bein, um ihn aufzuhalten. Driscolls Mitarbeiter Galeaneo, begleitet von einer Armeeeskorte, rettet sie und ihren Sohn und bringt sie mit einem Helikopter der Armee zu einer Militärbasis.\nGaleanos Team entwickelt ein Heilmittel, welches das Virus in kürzester Zeit unschädlich macht. Die ehemals Infizierten können sich nach ihrer Heilung nicht mehr erinnern, was sie während ihrer Erkrankung getan haben. In einem Interview antwortet Galeano auf die Frage, ob das Virus erfolgreich eingedämmt sei, man brauche lediglich einen Blick in die Zeitung zu werfen – die Menschheit verhalte sich wieder menschlich. In der letzten Szene macht Carol gerade ihren Sohn für die Schule fertig, während der genesene Driscoll, jetzt offenbar Carols Lebenspartner, die Zeitung liest. Betroffen kommentiert er einen Artikel über die Gewalt in Bagdad. Aus dem Off ist Yorishs Bemerkung zu hören, dass eine gewaltfreie Welt eine Welt wäre, in der die Menschen aufgehört hätten menschlich zu sein.\nTrotz einer wesentlichen Änderung gegenüber der Romanvorlage und den früheren Verfilmungen weist Invasion einige Gemeinsamkeiten mit seinen Vorgängern auf:\nOliver Hirschbiegel wurde im Verlauf der Produktion als Regisseur abgelöst. Die Wachowski-Geschwister und James McTeigue wirkten an der Überarbeitung des Films mit, ohne namentlich im Abspann genannt zu werden.\nDer Film wurde in Baltimore, Los Angeles und Washington D.C. vom September bis Dezember 2005 und im Januar 2007 gedreht. Seine Produktionskosten betrugen geschätzte 80 Millionen US-Dollar. Der Produzent Joel Silver sagte, die Produktionskosten seien „vergleichsweise gering“, was für Silver ungewöhnlich sei, aber dem Wunsch des Regisseurs entspreche. Der Film beinhalte nicht viele Spezialeffekte, sondern erzähle von Menschen.\nDer Film startete in den amerikanischen Kinos am 17. August 2007, in den deutschen Kinos am 18. Oktober 2007. Die US-Kinoeinnahmen beliefen sich auf ca. 15,1 Millionen US-Dollar.\nVeronica Cartwright, hier als verzweifelte Frau eines Infizierten zu sehen, wirkte auch in Philip Kaufmans Die Körperfresser kommen mit, der zweiten Verfilmung der Romanvorlage.\n„[…] ein filmischer Blindgänger. Der Film weiß nicht, was er sein will – ein Actionfilm, ein Horrorfilm, eine Science-Fiction-Allegorie oder ein Film über die Bindung zwischen einer Mutter und ihrem Sohn. Im Ergebnis ist er nichts davon.“\n„Das Bild ist zu dunkel und teilweise verschwommen […] und der Schnitt maßlos übertrieben in dem durchschaubaren Versuch, die Action voranzutreiben und das Erzähltempo anzuziehen. Aber sinnlose Jump-cuts und unzusammenhängende Vorausblenden locken niemanden hinter dem Ofen hervor.“\n„[…] ein optisch ansehnlicher, aber überflüssiger, charakterloser Thriller […] gelegentliche Verbeugungen vor den Vorgängerfilmen […] erinnern nur daran, um wie viel besser diese waren.“\n„[…] die Invasion ist wie eine Hirnwäsche, nach der es nur noch gleichgeschaltete, gleichdenkende Amerikaner gibt, die funktionieren und nicht aufmucken. Eine Allianz der Willigen, wie Bush sie sich schöner nicht hätte ausmalen können. […] Wenn man diesen Film gesehen hat, versteht man Amerika nur allzu gut.“\n„Was als immerhin spannende und teilweise auch ironisch akzentuierte Horrorgeschichte mit vielleicht sogar tieferer Bedeutung beginnt, endet in den lärmenden Verfolgungsjagden und Zerstörungsexzessen routinehafter Event-Filme. Der Suspense der Persönlichkeitsveränderungen geht in einem Wust überraschungsloser Kolportage zugrunde.“\nJackson Bond wurde im Jahr 2008 für den Young Artist Award in der Kategorie Jungdarsteller unter zehn Jahren nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nMörderische Entscheidung |\nDas Urteil |\nTodfeinde – Die falsche Entscheidung |\nDas Experiment |\nMein letzter Film |\nDer Untergang |\nEin ganz gewöhnlicher Jude |\nInvasion |\nFive Minutes of Heaven |\nDiana |\nElser – Er hätte die Welt verändert |\nDer gleiche Himmel\n"
}