{
    "date": "28-04-2021 14:17:14",
    "link": "https://de.wikipedia.org/wiki/Ipcress%5F%E2%80%93%5Fstreng%5Fgeheim",
    "title": "Ipcress – streng geheim",
    "text": "Ipcress – Streng geheim (Originaltitel: The Ipcress File) ist die 1965 erschienene Verfilmung von Len Deightons gleichnamigem Roman unter der Regie von Sidney J. Furie. In dem von Harry Saltzman produzierten Thriller hat der von Michael Caine gespielte Geheimagent Harry Palmer in der Ära des Kalten Krieges seinen ersten Kinoauftritt als „aufmüpfiger Spion aus der Arbeiterklasse“. Der Film wurde als „Goldfinger des denkenden Mannes“ bezeichnet.\nLondon in den 1960er Jahren: Sergeant Harry Palmer, in Diensten des Verteidigungsministeriums, laut Personalakte „arrogant, anmaßend, renitent und äußerst undurchsichtig“, wird von einer Observation zu seinem Vorgesetzten Colonel Ross zitiert. Ross befiehlt ihm, zu einer kleineren Spionageabwehr-Einheit unter Leitung von Major Dalby zu wechseln. Palmer ersetzt dort einen Agenten, der bei dem Versuch, die Entführung des britischen Atomphysikers Radcliff zu verhindern, getötet wurde.\nZu Dalbys Team gehören die junge Jean Courtney, die von Palmer – zunächst scheinbar einseitig – beäugt wird, und der freundliche Jock Carswell. Dalby beauftragt sie, eine Person albanischer Herkunft namens Grantby sowie dessen rechte Hand Housemartin zu finden. Dalby glaubt, bei der Entführung ginge es um Lösegeld, und Grantby wäre der Drahtzieher.\nTrotz einer Menge unnötiger Bürokratie kann Palmer durch einen Kontakt bei Scotland Yard Grantby und Housemartin aufspüren, doch die beiden überlisten ihn und entkommen. Als Palmer in seine Wohnung zurückkehrt, trifft er dort Courtney an, die von Dalby geschickt wurde, um nach ihm zu schauen. Die beiden freunden sich an. Carswell und Palmer erfahren, dass Housemartin verhaftet worden ist, aber als sie das Polizeirevier erreichen, finden sie ihn nur noch tot vor. Er wurde von jemandem, der sich als Harry Palmer ausgab, liquidiert. Bei der Durchsuchung der Lagerhalle, in der Housemartin aufgegriffen wurde, findet man nur ein loses Tonband mit der Beschriftung „Ipcress“. Auf dem Band ist eine verstörende Geräuschkulisse.\nBeim Einkaufen wird Palmer von Ross abgefangen, der ihn bittet, Dalbys Aktivitäten unter die Lupe zu nehmen. Palmer lehnt ab und nimmt zunächst an, Courtney würde für Ross spionieren. Palmer verwirft diesen Gedanken offenbar und beginnt eine Liebesbeziehung mit Courtney.\nGrantby wird kontaktiert, und die Übergabe von Atomphysiker Radcliff für 25.000 Pfund Sterling wird vereinbart. Nach dem Austausch erschießt Palmer einen auftauchenden Eindringling. Der Tote war CIA-Agent, der ebenfalls auf Grantby angesetzt war. Palmer wird daraufhin von einem CIA-Mann namens Barney mit der Drohung bedrängt, ihn umzubringen, sollte er herausfinden, dass es kein Unfall war. Tage später wird klar, dass Radcliff mental schwer Schaden genommen hat und nicht mehr als Wissenschaftler eingesetzt werden kann. Carswell hat derweil herausgefunden, dass Radcliff einer Gehirnwäsche unterzogen wurde.\nCarswell leiht sich Palmers Auto, um Radcliff zu untersuchen, und wird an einer roten Ampel erschossen. Palmer ahnt, dass die Kugel ihm gegolten hat, und zieht bei Courtney ein, bis die Sache ausgestanden ist. Im Büro stellt er fest, dass die von Carswell zusammengestellte Ipcress-Akte, in der 16 weitere behandelte Wissenschaftler aufgeführt sind, aus seinem Schreibtisch gestohlen worden ist. In seinem Apartment findet er die Leiche des CIA-Mannes Barney. Daraufhin berichtet Palmer Major Dalby, was passiert ist, und bezichtigt Ross des Verrats. Dalby rät ihm, unterzutauchen. Im Zug nach Paris wird Palmer von Grantbys Männern gefangen genommen.\nNach sieben Tagen in einer kalten Zelle, scheinbar in Albanien und ohne Schlaf oder Essen, wird Palmer klar, dass dies nur das Vorspiel zu einer Gehirnwäsche war. Während der psychologischen Foltersitzungen, in denen der unter Medikamenteneinfluss stehende Palmer zu den Tönen des Ipcress-Tonbands, den Worten Grantbys und psychedelischen Bildern konditioniert wird, fügt er sich mit einem Nagel aus seiner Zelle selbst Schmerzen zu, um sich von der Tortur abzulenken und der Konditionierung gegenzusteuern. Nach weiteren drei Tagen scheint er auf das Verfahren anzusprechen. Grantby verankert ein Schlüsselwort in Palmers Unterbewusstsein, das seinen freien Willen ausschaltet und ihn jeden Befehl ausführen lässt.\nPalmer gelingt es, die Wachposten zu überwältigen. Er nimmt eine Waffe an sich und entkommt. Im Freien erkennt er, dass er sich die ganze Zeit mitten in London befand. Er ruft Dalby an, von dem sich nun herausstellt, dass er mit Grantby unter einer Decke steckt. Dalby spricht das Schlüsselwort und lässt Palmer Ross zu dem Gebäude rufen. Als Dalby und Ross in zeitlichen Abständen aufeinander folgend ankommen, wird Palmer verunsichert, welcher der beiden der Doppelagent ist. Unter erneuter Ausnutzung des Schlüsselwortes fordert Dalby ihn schließlich auf, Ross zu erschießen. Palmer widersetzt sich im letzten Augenblick, den tödlichen Schuss auszuführen. Palmer überwindet die psychologische Programmierung und erschießt Dalby, als dieser gerade selbst zum Schuss ansetzen will. Ross hatte Dalby längst verdächtigt und Palmer gerade wegen seiner Neigung zur Insubordination auf ihn angesetzt. Es bewahrheitet sich außerdem, dass Courtney Im Auftrag von Ross arbeitete. Palmer wirft Ross vor, ihn skrupellos benutzt und dem Risiko ausgesetzt zu haben, zu Tode zu kommen. Ross antwortet, das sei es, wofür man Palmer bezahle.\nDer Film war angelegt als eine realistischere Alternative zu den in dieser Zeit bereits beliebten James-Bond-Filmen und bestrebt, sich besonders an den Geist der Romanvorlage zu halten. Damit steht der Film den frühen Bond-Filmen wie James Bond jagt Dr. No und Liebesgrüße aus Moskau näher als den späteren, immer aufwändiger werdenden Bond-Spektakeln. Dies spricht für die Flexibilität des auch für die Bond-Serie zuständigen Produzenten Harry Saltzman, der dort immer „größere und ungewöhnlichere Ideen“ einforderte, wie man der MGM Home Entertainment-Dokumentation „Harry Saltzman: Showman“ entnehmen kann. Vier bekannte Mitglieder der Ipcress-Crew – außer Saltzman auch Filmeditor Peter R. Hunt, Komponist John Barry und Produktionsdesigner Ken Adam – arbeiteten auch für die Bond-Filme, und Projekte wie dieses führten am Ende zum Weggang Saltzmans von Eon Productions und dem Verkauf von Danjaq, LLC an United Artists im Jahr 1975.\nTrotz der generellen Ausrichtung unterscheidet The Ipcress File sich sehr von James-Bond-Filmen: Es kommen so gut wie keine Action- bzw. Kampfszenen vor, der Bösewicht wird nicht herausgestellt (und ist die längste Zeit dem Zuschauer nicht einmal bekannt) und es gibt nur eine Beziehung zu einer Frau. Während Bond sich als charmanter Macho als Identifikationsfigur eignet, wirkt Palmer für den Durchschnittszuschauer unzugänglicher. Er ist kurzsichtig, kocht gerne, hört klassische Musik und arbeitet nur für den Geheimdienst, weil dieser ihn wegen Schiebereien während des Militärdienstes in Berlin erpresst. Der Film fällt ferner durch seine originellen Kameraeinstellungen (von Otto Heller) auf.\nIpcress – Streng geheim lief am 2. Juli 1965 in den Kinos der Bundesrepublik Deutschland an, Premiere im Fernsehen war am 13. November 1969 in der ARD.\n„Caine, […] abgelichtet genau in dem Moment, als er ein Star wurde.“\n„Ipcress – Streng geheim ist der erste und beste Thriller der Harry-Palmer-Reihe […] außer der spannenden Story und der sicheren, etwas spöttischen Darstellung des fast unbekannten Michael Caine in der Hauptrolle wartet der Film mit einer gehörigen Portion ausgefallener Bildeinstellungen und Kamera-Tricks auf, die nicht unbedingt durch das Drehbuch gerechtfertigt sind. Komponist John Barry […] verstieß mit seinem unheimlichen Score wirkungsvoll gegen alle Erwartungen.“\n„Reißerischer Spionagefilm von beachtlicher formaler Qualität.“\n„Es ist fast rührend anzusehen, mit welcher Sorgfalt hier ein Antiheld des Spionagegeschäfts erdacht wurde, der Mann, der uns zeigen wird, was hinter den 007-Kulissen abläuft. Brille, Londoner Akzent, eine Vorliebe für Mozart und das Kochen, ein Supermarktgänger und obrigkeitsfeindlich – Palmers Eigenschaften könnten von der Rechenmaschine festgelegt worden sein.“\n„Überraschend gut und abwechslungsreich gestalteter Thriller, der im Technischen konsequent die Linie der Bond-Filme weiterverfolgt, trotz zahlreicher ironischer Akzente aber in der Handlung und deren Motivation unklar bleibt, was zwar die Identifikation erschwert, aber auch die Spannung mildert.“\nDas BFI führte den Film 1999 auf einer Liste der 100 besten britischen Filme aller Zeiten auf Rang 59.[11]\nUnmittelbar folgten die Fortsetzungen Finale in Berlin (OT: Funeral in Berlin, Regie: Guy Hamilton, 1966) und Das Milliarden-Dollar-Gehirn (OT: Billion Dollar Brain, Regie: Ken Russell, 1967), beide wieder mit Michael Caine in der Hauptrolle des Geheimagenten Harry Palmer. Jahrzehnte später kehrte Caine als Harry Palmer zurück in den beiden von Harry Alan Towers produzierten Filmen The Palmer Files – Der rote Tod (OT: Bullet to Beijing, Regie: George Mihalka, 1995) und in The Palmer Files – Herren der Apokalypse (OT: Midnight in St. Petersburg, Regie: Doug Jackson, 1996).\nEine ähnliche Figur spielte Caine auch in dem Film Austin Powers in Goldständer (2002), in dem er den bewusst an die Figur Harry Palmers angelehnten Nigel Powers darstellt, der den Geheimagentenberuf an seinen Sohn Austin Powers weitergegeben hat.\nDer Protagonist in Deightons Roman trägt keinen Namen. Der dann verwendete Vorname lässt sich auf eine Zeile aus Kapitel 5 des Buchs zurückführen: „Mein Name ist nicht Harry, aber in diesem Geschäft ist es schwer durchzublicken, ob er es nicht einmal war.“\nAls Palmer in der Küche für Jean Essen zubereitet, ist dort ein Zeitungsausschnitt aufgehängt, ein Cookstrip – einer aus einer Serie von cartoonhaften Rezepten des Autors Len Deighton, veröffentlicht im Londoner The Observer von Anfang bis Mitte der 1960er Jahre.[12] Eine Sammlung der Strips erschien im Vereinigten Königreich 1965 als Len Deighton’s Action Cook Book und 1966 in den Vereinigten Staaten als Cookstrip Cook Book.\nNigel Green und Michael Caine spielten in einigen Filmen und Fernsehepisoden zusammen, so in Zulu und in Play Dirty. Zulu war Michael Caines großer Durchbruch, wo er gegen den Strich besetzt wurde als aristokratischer Lieutenant mit Green im Rang des Colour Sergeants. In Ipcress wurde dann Green der Major, und Caine der Cockney-Sergeant.\nDer IMDb zufolge waren Christopher Plummer, Richard Harris und auch Harry H. Corbett für die Rolle des Harry Palmer im Gespräch, Joan Collins für die der Jean Courtney.[12]\nDas erfundene Akronym „Ipcress“ steht für „Induction of Psychoneuroses by Conditioned Reflex Under Stress“ (etwa: „Auslösung von Psychoneurosen durch konditionierten Reflex unter Stress“).[12]\nDie Ska-Gruppe Madness veröffentlichte 1984 eine Single mit dem Titel Michael Caine, auf der die Stimme des Schauspielers zu hören ist. Das Video basiert auf dem Film Ipcress.\nBritish Film Academy Awards 1966\nInternationale Filmfestspiele von Cannes 1965\nDirectors Guild of America 1966\nEdgar Allan Poe Awards 1966\nDas British Film Institute wählte Ipcress im Jahr 1999 auf Platz 59 der besten britischen Filme des 20. Jahrhunderts.\n"
}