{
    "date": "28-04-2021 14:17:15",
    "link": "https://de.wikipedia.org/wiki/Ittefaq%5F%281969%29",
    "title": "Ittefaq (1969)",
    "text": "Ittefaq (übersetzt: Zufall) ist ein erfolgreicher Bollywoodfilm von Yash Chopra, der ganz ohne Gesangs- und Tanzeinlagen auskommt. \nDer Maler Dilip Roy kommt nach Hause. Dort wird er vom Staatsanwalt Khanna in Empfang genommen. Grund dafür ist die Leiche von Dilips Frau Sushma. Nach der Aussage seiner Schwägerin Renu soll Dilip den Mord begangen haben. Sie schildert den Vorfall: Dilip hat Sushma ständig vernachlässigt. Auch am Hochzeitstag weist er sie ab. Anstatt mit ihr essen zu gehen, widmet er sich lieber seinem Bild. Aus Wut zerschlitzt Sushma das Bild und wird kurz darauf von Dilip erwürgt.\nZwar bestreitet Dilip die Tat, doch die Beweise sprechen gegen ihn. Bei der Gerichtsverhandlung dreht er völlig durch und wird deshalb in die Irrenanstalt gesteckt. Bei der nächstmöglichen Gelegenheit flieht er und versteckt sich notdürftig in Rekhas Haus. Ihr Mann Jagmohan ist auf einer Geschäftsreise, weshalb Dilip die Hausfrau im eigenen Haus gefangen hält. \nIn dieser Nacht tauchen Dr. Tridevi und Inspektor Dawan auf, die die Gegend nach Dilip absuchen. Rekha kann sie erfolgreich abwimmeln. Doch als Dilip sich im Badezimmer verstecken will, entdeckt er die Leiche von Jagmohan. Bevor er den Schock verarbeiten kann, ist die Leiche auch schon wieder weg. Dilip ist verwirrt und glaubt fast schon, wirklich verrückt zu sein. Schlimmer wird es, als sie ihm auch noch Jagmohans Mord anhängen wollen.\nDoch nach einigen Zwischenfällen kommt die Wahrheit ans Licht. Es stellt sich heraus, dass Rekha und Inspektor Dawan hinter Jagmohans Mord stecken. Ihr Motiv: Jagmohan hat Rekha ständig vernachlässigt, weshalb sie eine Affäre mit dem Inspektor angefangen hatte. Und auch nicht Dilip hat Sushma umgebracht, sondern die eigene Schwester. Renu hatte als Alleinerbin auf das Geld ihrer reichen Schwester gehofft.\nFilmfare Award 1970\nNominierungen:\nSo ist er ein angenehm kribbelndes Kammerspiel mit wenig Akteuren, das seine Bühnen-Herkunft nicht verschleiert. Wenn man ein Hollywood-Gegenstück sucht, wäre es am ehesten etwas wie Hitchcocks „Rope“ – wenngleich nicht gar so spannend und clever. Aber „Ittefaq“ ist gut. Der Plot bleibt spannend, die Schauspieler überzeugend, die Inszenierung frisch. (von molodezhnaja.ch)\nDhool Ka Phool |\nDharmputra |\nWaqt |\nIttefaq |\nDaag |\nJoshila |\nDeewaar |\nKabhi Kabhie |\nTrishul |\nKaala Patthar |\nSilsila |\nMashaal |\nFaasle |\nVijay |\nChandni |\nLamhe |\nParampara |\nDarr |\nDil To Pagal Hai – Mein Herz spielt verrückt |\nVeer und Zaara – Die Legende einer Liebe |\nSolang ich lebe – Jab Tak Hai Jaan\n"
}