{
    "date": "28-04-2021 14:17:17",
    "link": "https://de.wikipedia.org/wiki/Jack%5FReacher%3A%5FKein%5FWeg%5Fzur%C3%BCck",
    "title": "Jack Reacher: Kein Weg zurück",
    "text": "← VorgängerJack Reacher (Film)\nJack Reacher: Kein Weg zurück (Originaltitel: Jack Reacher: Never Go Back) ist ein US-amerikanischer Thriller des Regisseurs Edward Zwick aus dem Jahr 2016. Der Film basiert auf dem Buch Die Gejagten von Lee Child und ist eine Fortsetzung des 2012 erschienenen Films Jack Reacher. Die Hauptrolle des Jack Reacher wird erneut von Tom Cruise gespielt.\nIn den Vereinigten Staaten erschien der Film am 21. Oktober 2016, in Deutschland am 10. November 2016.\nJack Reacher kehrt vier Jahre nach den Ereignissen des ersten Teils zurück in das Hauptquartier seiner ehemaligen Militäreinheit nach Washington, D.C. Er möchte sich dort mit Major Susan Turner treffen, mit der er bis dahin nur telefonisch in Kontakt stand und die die Einheit nun leitet. Im Hauptquartier erfährt Reacher von Colonel Sam Morgan, dass gegen Major Turner Anklage wegen Landesverrats erhoben wurde und sie im Militärgefängnis in Fort Dyer sitzt. Major Turner hatte zwei Ermittler nach Afghanistan geschickt, um Vorfällen in Verbindung mit verschwundener militärischer Ausrüstung und dem involvierten privaten Militärdienstleistungsunternehmen Parasource nachzugehen. Die Ermittler wurden vor Ort aus kurzer Distanz mit einer Militärwaffe erschossen und in Turners Wohnung wurde kompromittierendes Material gefunden.\nJack Reacher glaubt jedoch, man wolle Turner etwas anhängen, geht der Sache nach und trifft sich mit Major Turners Pflichtverteidiger, Colonel Bob Moorcroft. Moorcroft erklärt Reacher die Lage und weist ausdrücklich darauf hin, dass Turner ihn nicht sehen will. Außerdem eröffnet ihm der Colonel, dass eine gewisse Candice Dayton Vaterschaftsklage gegen das Militär erhoben hat und Reacher Vater ihrer 15-jährigen Tochter Samantha sein soll. Reacher macht daraufhin Samantha ausfindig. Dabei werden sie von einem unbekannten Verfolger beobachtet.\nIn der darauf folgenden Nacht wird Moorcroft von einem Unbekannten gefoltert und schließlich getötet. Jack Reacher wird von der Militärpolizei unter Mordverdacht verhaftet, da sein Treffen mit Moorcroft am Tag zuvor beobachtet wurde. Bei der Verlegung ins Militärgefängnis gelingt Reacher zusammen mit Major Turner die Flucht, bevor ein Team von Parasource sich Major Turners bemächtigen kann. Beide werden ab diesem Zeitpunkt sowohl von Parasource als auch von der Militärpolizei gejagt. Auf ihrer Flucht entdecken sie, dass Samantha Dayton ebenfalls im Fadenkreuz von Parasource steht. Beim Eintreffen von Reacher und Turner bei Samanthas Pflegeeltern müssen sie feststellen, dass diese bereits getötet wurden und sich die verängstigte Samantha in einem Schrank versteckt hält. Sie nehmen sie mit.\nBei der weiteren Flucht und Ermittlungen des Trios können Reacher und Turner schließlich in New Orleans einen Zeugen ausfindig machen, der ihnen die wahren Abläufe um die Ermordung der Soldaten in Afghanistan erläutern kann. Sie vermuten, dass Parasource Waffen, die zur Rückführung in die USA bestimmt waren, an Aufständische verkauft hat. Bei der Übergabe des Zeugen an Captain Espin von der Militärpolizei geraten sie jedoch in einen Hinterhalt, bei dem der Zeuge ums Leben kommt. Gemeinsam können Reacher, Major Turner und Captain Espin die Angreifer ausschalten und begeben sich mit Verstärkung zum Hauptquartier von Parasource. Auf deren Flugfeld trifft gerade die wöchentliche Ladung rückzuführender Waffen aus Afghanistan ein. In der Erwartung, leere Waffenkisten vorzufinden, lassen Reacher und Major Turner in Begleitung der Militärpolizei diese öffnen. In den Kisten befinden sich jedoch entgegen ihrer Erwartung die entsprechenden Waffen. Allerdings nimmt sich Reacher eine der Waffen und zerschlägt ihren Rohrverschluss am Boden, worauf Pakete mit Opium herausfallen, womit Parasource des Drogenschmuggels überführt ist. General Harkness und die Parasource-Mitarbeiter werden verhaftet.\nAls die im Hotel zurückgebliebene Samantha von Parasource-Söldnern aufgespürt wird, sendet sie einen Hilferuf an Jack Reacher. Er und Turner eilen zum Hotel, wo sie im finalen Showdown ihre Gegenspieler besiegen.\nMajor Turner, wieder vollständig rehabilitiert, nimmt ihren Dienst als Chefermittlerin bei der Militäreinheit wieder auf. Reacher und Samantha treffen sich in einem Café, um auf ihre Mutter Candice zu warten und die Vaterschaft zu klären. Samantha erklärt Reacher jedoch, er sei nicht ihr Vater, da er und die Kellnerin, die ihm bereits mehrfach Kaffee eingeschenkt hat, einander nicht erkannt hätten. Die Kellnerin ist Samanthas Mutter. Reacher und Samantha gehen danach wieder ihrer Wege, versprechen sich jedoch, sich wiederzusehen.\nUrsprünglich war der 2012 erschienene Film Jack Reacher als Tentpole vorgesehen. Ihm sollte eine ganze Filmreihe über Jack Reacher folgen. Jedoch wurden nach einem eher enttäuschenden Kinostart des Films Gerüchte laut, dass es keine Fortsetzungen geben würde.\nIm Dezember 2013 gab Paramount Pictures bekannt, dass eine Fortsetzung zum Film nun doch geplant sei. Die Basis sei wieder ein Roman von Autor Lee Child mit dem Titel Die Gejagten (Originaltitel: Never Go Back). Im Mai 2014 wurde bestätigt, dass Tom Cruise wieder die Rolle des Jack Reacher übernehmen werde. Anfänglich war Christopher McQuarrie, der Regisseur des ersten Teils, im Gespräch, erneut Regie zu führen. Da er jedoch mit seinem Projekt Mission: Impossible – Rogue Nation (2015) zu beschäftigt war, wurde stattdessen Edward Zwick gewählt; McQuarrie fungierte als Produzent.\nDie Dreharbeiten begannen am 20. Oktober 2015. Der Film mit einem Budget von 96 Millionen USD wurde in New Orleans, Baton Rouge und St. Francisville, Louisiana, gedreht.\nDie Musik zum Film wurde von Henry Jackman komponiert. Somit ist Jack Reacher 2 der erste Film von Regisseur Edward Zwick seit Blood Diamond (2006), bei dem nicht James Newton Howard als Komponist fungierte.\n"
}