{
    "date": "28-04-2021 14:17:17",
    "link": "https://de.wikipedia.org/wiki/Jack%5FReacher%5F%28Film%29",
    "title": "Jack Reacher (Film)",
    "text": "Nachfolger →Jack Reacher: Kein Weg zurück\nJack Reacher ist ein US-amerikanischer Action- bzw. Kriminalfilm des Regisseurs Christopher McQuarrie aus dem Jahr 2012. In den Hauptrollen sind Tom Cruise, Rosamund Pike und Richard Jenkins zu sehen. Die Handlung wurde frei nach dem Roman Sniper von Lee Child adaptiert. Der Kinostart in den Vereinigten Staaten wurde aus „Respekt vor den Opfern des Amoklaufs in Newtown und ihren Familien“ vom 16. auf den 21. Dezember 2012 verschoben. Der Kinostart in Deutschland war am 3. Januar 2013.\nIn Pittsburgh, Pennsylvania, fährt ein Mann einen Van in einem Parkhaus am Allegheny River auf einen offenbar reservierten Stellplatz. Direkt auf der anderen Seite des Flusses sieht man das Sportstadion PNC Park. Nach Einwurf einer Münze in die Parkuhr bereitet er sein Scharfschützengewehr vor. Er zielt und erschießt fünf scheinbar zufällig ausgewählte Menschen auf der Uferpromenade vor dem Stadion. Anschließend flüchtet er in dem Van.\nAls die Polizei unter der Leitung von Detective Emerson eintrifft, entdeckt dieser eine Patronenhülse sowie die Münze, die verwendet wurde, um für das Parken zu bezahlen. Ein Fingerabdruck von der Münze wird mit der Verbrecherdatei abgeglichen, und es gibt eine Übereinstimmung mit James Barr, einem ehemaligen US-Army-Scharfschützen. Als die Polizei sein Haus durchsucht, findet sie den Van, die Ausrüstung zur Herstellung von Patronen und die Tatwaffe. Der schlafend angetroffene Barr wird verhaftet.\nWährend des Verhörs durch Emerson und den Bezirksstaatsanwalt Alex Rodin schreibt der schweigsame Barr Get Jack Reacher auf einen Notizblock. Als die Ermittler noch rätseln, wie sie den anonym in den USA herumvagabundierenden Reacher – einen hochdekorierten Kriegsveteranen mit beeindruckenden Leistungen als Ermittler bei der Militärpolizei – kontaktieren können, taucht dieser in ihrem Büro auf, nachdem er in den Nachrichten einen Bericht über den Fall gesehen hat. Inzwischen wurde Barr während eines Gefangenentransports brutal von Mithäftlingen angegriffen und liegt im Koma. Reacher trifft Barrs Verteidigerin, Helen Rodin – Tochter des Staatsanwalts – die versucht, Barr vor der Todesstrafe zu retten.\nHelen bietet Reacher an, dafür zu sorgen, dass er die Beweise zu sehen bekommt, wenn er im Gegenzug eigene Ermittlungen anstellt. Reacher erwidert, dass er nicht daran interessiert sei, Barr vor der Todesstrafe zu schützen, und berichtet, dass Barr während des Irakkriegs vier Personen mit dem Scharfschützengewehr getötet habe. Für diese Tat wurde er nie angeklagt und die Tat wurde in der US-Armee vertuscht, da sich bei den Ermittlungen herausstellte, dass die Getöteten zuvor selbst schwere Verbrechen begangen hatten. Reacher warnte Barr damals eindringlich, dass er im Wiederholungsfall zurückkommen würde, um ihn seiner gerechten Strafe zuzuführen.\nReacher erklärt sich bereit, Ermittlungen zu beginnen, unter der Bedingung, dass Helen die Familien der Opfer besucht, um mit ihnen ins Gespräch zu kommen. Reacher untersucht den Tatort und liest die Akten. Ihm kommt es von Anfang an merkwürdig vor, wie glatt die Ermittlungen liefen und dass der Täter so unvorsichtig war, eine Parkuhr zu benutzen und so seine Fingerabdrücke zu hinterlassen. Er findet weitere Unstimmigkeiten. Ein ausgebildeter Schütze würde die Morde aus einem Van heraus von der nahe gelegenen Fort-Duquesne-Brücke begangen haben, wo er – neben anderen Vorteilen – zu dieser Tageszeit die Sonne im Rücken und nicht gegen sich gehabt hätte. Helen Rodin und Jack Reacher finden heraus, dass die Eigentümerin einer lokalen Baufirma das eigentliche Ziel des Anschlages war. Mit der gleichzeitigen Tötung anderer, zufällig ausgewählter Opfer sollte diese Tatsache vertuscht werden.\nNach einer provozierten Schlägerei wird Reacher klar, dass jemand versucht, seine Nachforschungen zu unterbinden. Er glaubt auch, dass die Täter Verbündete in den Reihen der Polizei haben. Reacher wird wenig später für den Mord an der jungen Frau verantwortlich gemacht, die dafür bezahlt wurde, einen fingierten Grund für die Schlägerei zu liefern. Reacher entkommt der Polizei und fährt auf Barrs Spuren zu einem Schießstand im benachbarten Bundesstaat Ohio, dessen Eigentümer, der ehemalige US Marine Corps Gunnery Sergeant Cash, erst mit ihm redet, nachdem Reacher auf dem Schießübungsplatz seine Scharfschützen-Fähigkeiten unter Beweis gestellt hat. Reacher findet hier den Bezug von Barr zum Mordschützen.\nDie wahren Täter sind Mitglieder einer georgischen Baumafia, der die getötete Geschäftsfrau ihre Firma nicht verkaufen wollte. Der Führer dieser Bande verbrachte einen Großteil seines Lebens in einem sowjetischen Gulag und ist nur unter dem Pseudonym Zec Tschelovek (deutsch in etwa: Gefangener Mensch) bekannt. Die Bande entführt Helen mit Hilfe ihres Komplizen Detective Emerson und hält sie als Geisel in einem Steinbruch fest, um Reacher herbeizulocken. Reacher überlistet die Wachen und tötet sie mit Cashs Hilfe. In einem Baucontainer, in dem Helen gefangen gehalten wird, tötet Reacher Emerson und stellt Zec zur Rede. Zec gibt sich entspannt. Er sagt Reacher, dass die anderen Bandenmitglieder, die von Reacher getötet wurden, die einzigen Zeugen gegen ihn waren. Somit werde Reacher derjenige sein, der – immer noch des Mordes verdächtig – ins Gefängnis wandern werde. Reacher schießt Zec in den Kopf. Als ihn die entsetzte Helen darauf anspricht, sagt er ihr, dass er für Gerechtigkeit gesorgt habe.\nReacher und Cash fliehen, da Reacher ein gesuchter Mann ist. Helen Rodin verspricht ihm jedoch, seinen Namen reinzuwaschen. Als Barr aus dem Koma erwacht, erzählt er Helen, dass er keine Erinnerungen mehr an die jüngste Vergangenheit habe. Er glaubt, dass er schuldig sei. Barr rekonstruiert anhand von Fotos, wie er die Erschießungen begangen haben würde. Dass diese Überlegungen nicht dem tatsächlichen Tathergang entsprechen, ist ein Indiz für Barrs Unschuld. In der Schlusssequenz sitzt Reacher in einem Reisebus und greift in eine Auseinandersetzung eines Pärchens ein.\nDer Film wurde von Regisseur Christopher McQuarrie gedreht, der bereits bei dem im Jahr 2008 erschienenen Film Operation Walküre – Das Stauffenberg-Attentat mit Tom Cruise zusammengearbeitet hatte. Das Drehbuch schrieb McQuarrie gemeinsam mit Josh Olson, wobei die gleichnamige Buchreihe von Lee Child als Vorlage diente. Drehort des Films war Pittsburgh. Die Produktion übernahm Paramount Pictures.\nIm Juni 2011 wurde Tom Cruise die Rolle des Jack Reacher angeboten. Kritisch wurde angeführt, dass Tom Cruise zu klein sei, um die 1,95 m große Romanfigur zu verkörpern. Lee Child äußerte sich dazu insofern, dass es unmöglich sei, das literarische Werk originalgetreu zu verfilmen, er die Darstellung durch Tom Cruise jedoch begrüße. Darüber hinaus sagte er, die Größe des Jack Reacher stehe als Metapher dafür, dass er nicht aufzuhalten sei, was Tom Cruise „auf seine eigene Art“ darstellen könne.[10] Auf die Frage, ob man die Rolle nicht mit einem größeren Schauspieler hätte besetzen können, antwortete er, dass man in dem Fall eventuell 100 % der Körpergröße, aber nur „90 % von Reacher“, mit Tom Cruise in der Rolle jedoch „100 % Reacher“ mit 90 % der Körpergröße, erreiche.[11]\nDie deutsche Synchronisation des Films wurde von der Berliner Synchron AG übernommen. Das Dialogbuch stammt von Clemens Frohmann.[12]\nDer Film erhielt gemischte Kritiken.\n„Jack Reacher […] war […] einst ein Militärpolizist, der nicht nur sämtliche, mittlerweile wohl schon überholte Männlichkeitsideale herunterbetet, sondern auch nach seiner Entlassung aus dem Dienst noch den einen überrationalen Gerechtigkeitssinn zu verteidigen versteht. Jack Reacher ist der erste Versuch, diese Heldenfigur in den heiligen Hallen des Actionkinos zu beheimaten. Ein Versuch deshalb, weil Jack rein gar nichts Neues anzubieten hat, was es lohnen würde, ihm im Kino die Ehre zu erweisen. Jack ist ein wenig Bond, ein wenig Ethan Hunt (Mission: Impossible, 1995), ein wenig Jason Bourne (Die Bourne Identität) und ein wenig Frank Martin (Transporter, 2002). Aus all diesen halbgaren Zutaten entsteht in Jack Reacher aber nichts Ganzes.“\n„Christopher McQuarrie verdichtet und strafft die Vorlage zu einem flotten Action-Thriller, in dem es so spannend und rasant zugeht, dass gar keine Zeit bleibt, groß über inhaltliche Zusammenhänge nachzudenken. So fällt es dann kaum auf, wenn die Bösewichte, die ihren ursprünglichen Coup noch genial eingefädelt haben, sich bei der späteren Auseinandersetzung mit Jack Reacher ganz schön dumm anstellen. Hier zählt vor allem die coole Attitüde, erzählerische Tiefe lässt sich da kaum erwarten. […] ‚Jack Reacher‘ ist ein spannender und kurzweiliger Action-Thriller mit einem coolen Tom Cruise und hoher Schlagzahl, wenn auch ohne ganz große Höhepunkte.“\n„An Actionthriller der 1970er-Jahre angelehntes ‚Hard Boiled‘-Drama um einen Rächer, der in ‚Dirty Harry‘-Manier am Rechtsstaat vorbei für Ordnung sorgt. Ein mit genreüblichen Action-Schauwerten prunkender, geradlinig erzählter Film, der sich vor allem durch seine Besetzung vom Gros ähnlicher Filme abhebt.“\nBezugnehmend auf den Umstand, dass der Bösewicht von Werner Herzog gespielt wird:\n„Jedenfalls umgibt Herzog seine Figur namens ‚The Zec‘, über die man nur erfährt, dass sie lange Zeit in einem russischen Gefangenenlager zugebracht hat, mit einer geheimnisvoll-bedrohlichen Aura und macht sie damit zu einem adäquaten Gegenspieler des Titelhelden, der ebenfalls als Phantom eingeführt wird. Das macht aus diesem soliden, aber nicht sonderlich originellen Genrefilm dann doch etwas Besonderes.“\n„Für Freunde des neuen deutschen Kinos bietet dieser amerikanische Genrefilm mithin einen kuriosen Hingucker. Und wer Tom Cruise als Actionhelden mag, wird sich freuen, dass ihm Sweatshirt und Lederjacke mit 50 noch so stehen wie zu Zeiten von ‚Top Gun‘.“\nDer Film spielte weltweit ca. 219 Millionen US-Dollar ein.[21]\nAm 9. Dezember 2013 kündigten Paramount Pictures und Skydance Productions die Entwicklung einer Fortsetzung an, die auf dem 2013 ebenfalls von Lee Child erschienenen Roman Never Go Back basieren soll.[22]\nDer Film lief ab dem 10. November 2016 in den deutschen Kinos.\nIm November 2018 wurde bekannt, dass die Filmreihe um Jack Reacher als Serie neu aufbereitet werden soll. Nicht dabei sein wird Tom Cruise, der in den Kino-Adaptionen von Christopher McQuarrie und Edward Zwick die Hauptrolle übernahm. Laut Lee Child, der für die Romanvorlage verantwortlich zeichnet, besitzt Cruise mit seiner Körpergröße von nur etwa 1,70 Meter nicht die erforderliche Körperlichkeit, um die Titelfigur weiter zu verkörpern.[23]\n"
}