{
    "date": "28-04-2021 14:17:18",
    "link": "https://de.wikipedia.org/wiki/Jack%5FRyan%3A%5FShadow%5FRecruit",
    "title": "Jack Ryan: Shadow Recruit",
    "text": "← VorgängerDer Anschlag\nJack Ryan: Shadow Recruit (deutsch Jack Ryan: Schatten-Rekrut) ist ein US-amerikanisch-russischer Thriller von Kenneth Branagh aus dem Jahr 2014. Er ist der fünfte Film der Romanfigur Jack Ryan und stellt dabei einen Neustart der Reihe dar. Entgegen vorherigen Filmen basiert dieser Ryan-Film nicht auf einem Buch von Tom Clancy. Die Premiere des Films fand am 15. Januar 2014 auf den Philippinen statt, ehe er zwei Tage später in den USA anlief.\nNach den Terroranschlägen am 11. September 2001 bricht der US-amerikanische Student John Patrick „Jack“ Ryan seine Dissertation an der London School of Economics ab und geht als Offizier des United States Marine Corps nach Afghanistan. In Afghanistan verfasst er mehrere Berichte, die das Verhalten der Taliban zutreffend analysieren, jedoch von den vorgesetzten Stellen ignoriert werden. Bei einem Einsatz wird er schwer verletzt. In seiner Bewegungsfähigkeit stark eingeschränkt, lernt er im Militärkrankenhaus\ndie Medizinstudentin Cathy Muller kennen und beide verlieben sich ineinander. Während der Rehabilitation wird er von dem CIA-Agenten Thomas Harper, einem Commander der US Navy, angeworben. Harper hatte Ryans Analysen gelesen und sein Potenzial erkannt. Ryan beendet sein Studium und arbeitet fortan für die CIA verdeckt als Analyst an der New Yorker Wall Street.\nZehn Jahre später bemerkt Ryan verdächtige Finanztransaktionen und wird von seinem Schein-Arbeitgeber an der Wall Street nach Russland geschickt, um der Sache nachzugehen. Im Zentrum der verdächtigen Geschäfte steht der russische Oligarch Viktor Cherevin. Nachdem Ryan einen auf ihn angesetzten Auftragskiller in seinem Hotelzimmer zur Strecke bringen kann, trifft er sich mit Harper und berichtet ihm über seinen Verdacht. Ryan hat zutreffend erkannt, dass Cherevin plant, die USA in eine Wirtschaftskrise zu stürzen. In Zusammenarbeit mit einem CIA-Team unter der Leitung von Harper schleust Ryan sich in das Rechnernetz von Cherevins Unternehmen ein, entwendet sensible Daten und erhält Einblick in Cherevins Pläne. Dieser will einen Terrorangriff auf die USA ausüben. Cherevin hat seinen Sohn, der unter falscher Identität als Schläfer in den USA lebt, beauftragt, eine Bombe in Manhattan zur Explosion zu bringen. Gleichzeitig will Cherevin Millionen Dollar an Devisen verkaufen, um einen Finanzcrash auszulösen. Am Ende der Entwicklung soll die Wirtschaft der USA zusammenbrechen und Russland soll als rohstoffreiches Land wieder zu alter Größe aufsteigen.\nNach der Rückkehr in die USA entdeckt Ryan den Wagen mit der Bombe und folgt ihm in die Abwasserschächte unter der Wall Street. Er überwältigt Cherevins Sohn und kann den Wagen in den East River fahren, wo die Bombe explodiert, ohne Zerstörungen anzurichten. Der russische Innenminister, der über die Aktion informiert war, liquidiert daraufhin Cherevin.\nIn der Schlussszene bedankt sich der US-Präsident persönlich bei Ryan und Harper.\nNach dem kommerziellen Erfolg des letzten Jack-Ryan-Films, Der Anschlag, aus dem Jahr 2002 dachte Paramount Pictures zwar an eine Fortsetzung, die aber nicht zustande kam. Im Jahr 2008 übergab Paramount dem Regisseur Sam Raimi die Leitung für eine Neuinszenierung der Serie, allerdings schied Raimi später aus, weil er mit den Spider-Man-Filmen beschäftigt war.\nSpäter, im Oktober 2009, setzten sich die Produktionsfirma Paramount Pictures und Co-Finanzier Skydance Productions mit einer Neuverfilmung auseinander, die von Tom Clancys Romanfigur ausgehen sollte, aber nicht von den Romanhandlungen. Mit Chris Pine wurde darüber verhandelt, dass er Jack Ryan spielen solle.\nZu dieser Zeit arbeiteten die Produzenten Lorenzo di Bonaventura und Mace Neufeld an einem Konzept für den Film. Im August 2010 war Jack Bender als Regisseur vorgesehen und sollte den Film nach einem Drehbuch von Adam Cozad mit dem Arbeitstitel Moscow drehen. Im folgenden Monat wurde der Drehbuchautor Anthony Peckham beauftragt, Moscow zu überarbeiten, wonach es erst von Steve Zaillan und darauf von David Koepp weitere Male überarbeitet wurde. Gedreht werden sollte im zweiten Halbjahr 2012.\nWegen Terminüberschneidungen schied Bender aus,[10] Paramount Pictures und Skydance Productions ersetzten ihn schnell durch Kenneth Branagh, damit die Filmproduktion beginnen könne, sobald Pine seine Arbeit an Star Trek Into Darkness beendet habe.[11]\nDie Premiere in den USA war ursprünglich für den 25. Dezember 2013 geplant, wurde später allerdings aufgrund von Martin Scorseses The Wolf of Wall Street um ein paar Wochen verschoben. Seine Weltpremiere war am 15. Januar 2014 auf den Philippinen, ehe er einen Tag später in Russland anlief. Die Premiere in den USA erfolgte am 17. Januar 2014. In Deutschland lief er am 27. Februar 2014 an.[12]\nIn den Vereinigten Staaten nahm der Film am Premierentag 5,4 Millionen und bis zum Ende des ersten Wochenendes 17,2 Millionen US-Dollar ein.[13]\nDen Soundtrack zu Jack Ryan: Shadow Recruit komponierte Patrick Doyle, der schon bei vielen Filmen von Kenneth Branagh für den Soundtrack zuständig war. Für die Komposition des Scores benötigte Doyle sechs bis sieben Monate, was für ihn mehr als gewöhnlich ist.[14]\nEin Album zum Soundtrack wurde am 14. Januar 2014 von Varèse Sarabande veröffentlicht.\nDer Film erhielt gemischte Kritiken. So hat er bei Rotten Tomatoes ein Rating von 56 Prozent, basierend auf 170 Rezensionen.[15] Der Filmdienst urteilt: „Ein klug konzipierter Spionage-Thriller, in dem es gegen den neuen wie auch gegen den alten Feind der USA geht. Die grundsolide Spannungsdramaturgie weckt etwas zu oft Zweifel an einzelnen Figuren und legt zu oft falsche Fährten, was den Eindruck des Neuen auf Dauer beiseite wischt.“[16] Der Kulturspiegel schrieb: „[Tom Clancy] ersann zwar einst die erwachsene Version der Titelfigur, nicht aber dieses durchsichtige Hightech-Verschwörungskonstrukt.“[17]\n\n1990: Jagd auf Roter Oktober |\n1992: Die Stunde der Patrioten |\n1994: Das Kartell |\n2002: Der Anschlag |\n2014: Jack Ryan: Shadow Recruit\nseit 2018: Tom Clancy’s Jack Ryan (Staffel 1 ● Staffel 2)\nHenry V. |\nSchatten der Vergangenheit |\nPeter’s Friends |\nViel Lärm um nichts |\nMary Shelley’s Frankenstein |\nEin Winternachtstraum |\nHamlet |\nVerlorene Liebesmüh’ |\nWie es euch gefällt |\nDie Zauberflöte |\n1 Mord für 2 |\nThor |\nJack Ryan: Shadow Recruit |\nCinderella |\nMord im Orient Express |\nAll Is True |\nArtemis Fowl |\nTod auf dem Nil\n"
}