{
    "date": "28-04-2021 14:17:19",
    "link": "https://de.wikipedia.org/wiki/Jacob%E2%80%99s%5FLadder%5F%E2%80%93%5FIn%5Fder%5FGewalt%5Fdes%5FJenseits",
    "title": "Jacob’s Ladder – In der Gewalt des Jenseits",
    "text": "Jacob’s Ladder – In der Gewalt des Jenseits (Originaltitel Jacob’s Ladder) ist ein US-amerikanischer Thriller von Adrian Lyne aus dem Jahr 1990, der mit verstörenden Bildern und punktuell mit extremen Zeitraffer-Sequenzen von menschlichen Bewegungen („Body-Horror“) eine neue Art visuellen Schreckens ins Kino eingeführt und jüngere Regisseure beeinflusst hat (u. a. den Spanier Jaume Balagueró in The Nameless und Fragile) sowie auch Inspiration für die Schöpfer der von der Kritik sehr gelobten Videospielreihe Silent Hill  war.\nDer Postbote und Vietnamkriegs-Veteran Jacob Singer lebt in New York City. Er ist geschieden. Singer plagen Visionen, in denen er im Dschungel getötet wird. Auch im Alltagsleben begegnen ihm zunehmend beängstigende Unbekannte, die nicht ganz menschlich zu sein scheinen, und Umwelt und Räumlichkeiten werden ihm immer fremder. Seine Beziehung mit Jezebel leidet darunter, und manchmal ist Jacob sich nicht sicher, ob nicht auch sie sich unnatürlich verändert. Zeitweise scheint er wieder in der Vergangenheit zu leben, zusammen mit seiner (Ex-)Frau und seinen Kindern, von denen Gabriel (Gabe) eigentlich bereits tödlich verunglückt war (und weswegen Jacob sich sehr schuldig fühlt).\nEr versucht unter Lebensgefahr und mit Hilfe eines ehemaligen Armee-Chemikers, eine Verschwörung rund um ein Experiment aufzudecken, bei dem das Aggressionspotential in Vietnam eingesetzter Soldaten mit einer Droge, genannt „die Leiter“, ins Unermessliche gesteigert worden sei (vergleiche die biblische Jakobsleiter, von der Jakob träumte, dass Engel zwischen Himmel und Erde auf und ab stiegen). In all der Bedrohung, Angst und Unsicherheit steht ihm als letzte Vertrauensperson nur Louis, sein Chiropraktiker und „dicker Cherub“, bedingungslos und loyal wie ein Schutzengel zur Seite.\nAm Ende stellt sich überraschend heraus, dass Singer während des Vietnamkriegs tödlich verwundet wurde und die Geschehnisse des Films lediglich eine Halluzination des Sterbenden darstellen. Andere Interpretationen sehen die „Halluzinationen“ als manifeste Vorhölle oder als Fegefeuer des Sterbenden an, der durch das Festhalten an seiner irdischen Existenz, durch seine weltlichen Zweifel, Schuldgefühle und Ängste (bzw. durch die Drogenexperimente der Armee) die Boten des Jenseits als schreckliche dämonische Wesenheiten wahrnimmt. Louis erzählt von einem mittelalterlichen Mystiker, Meister Eckhart, der der Auffassung gewesen sei, dass diejenigen, die loslassen können, den Übergang nicht als alptraumhaft, sondern als erlösend wahrnehmen. Allerdings stellen die Ärzte beim Anblick des lächelnden Toten fest, dieser wirke nun auffallend friedvoll.\nDer Aufbau der Erzählung lehnt sich an die Kurzgeschichte Ein Vorfall an der Owl-Creek-Brücke von Ambrose Bierce (1890) an, in der ein Soldat im amerikanischen Bürgerkrieg zunächst seiner Hinrichtung entkommen zu sein scheint, was sich am Ende jedoch als Halluzination während seines Todeskampfs herausstellt. Einem ähnlichen Muster folgen auch der Roman Zwischen neun und neun von Leo Perutz (1919) und der Film Tanz der toten Seelen (USA, 1962).\nAm Ende des Films erscheint kurz ein Text, in dem behauptet wird, dass der Psychokampfstoff BZ (3-Chinuclidinylbenzilat) im Vietnamkrieg an Soldaten getestet wurde. Dies suggeriert, dass die Halluzinationen des Protagonisten auf einer Vergiftung mit diesem Kampfstoff beruhen.\nDesson Howe schrieb in der Washington Post vom 2. November 1990, dass der Regisseur Adrian Lyne (Flashdance, 9½ Wochen) eine schlechte Wahl für diesen Film sei. Der Drehbuchautor versuche erfolglos, religiöse Themen wie das von Gut und Böse zu thematisieren.\n„Auf verstörende Weise arbeitet Regisseur Adrian Lyne (‚Lolita‘, ‚9 1/2 Wochen‘) das Trauma Vietnam auf. Und Robbins' Darstellung des psychisch zerstörten Veteranen ist bis zum bitteren Schluss so glaubwürdig, dass sie einem den Schlaf raubt. Fazit: Brutaler Trip mit verblüffender Auflösung.“\nDie Dreharbeiten fanden in New York City und in Puerto Rico statt.\nDie Produktionskosten betrugen schätzungsweise 25 Millionen US-Dollar.\nDer Film spielte in den Kinos der USA 26,1 Millionen US-Dollar ein.\nUnter der Regie von David M. Rosenthal entstand ein Remake des Films mit Michael Ealy und Jesse Williams in den Hauptrollen. Die Veröffentlichung fand in den USA am 23. August 2019 statt.\nJeanies Clique |\nFlashdance |\n9½ Wochen |\nEine verhängnisvolle Affäre |\nJacob’s Ladder – In der Gewalt des Jenseits |\nEin unmoralisches Angebot |\nLolita |\nUntreu\n"
}