{
    "date": "28-04-2021 14:17:19",
    "link": "https://de.wikipedia.org/wiki/Jagd%5Fauf%5Fden%5FBTK%2DKiller",
    "title": "Jagd auf den BTK-Killer",
    "text": "\nJagd auf den BTK-Killer ist ein Psychothriller aus dem Jahr 2005, dessen Handlung auf einer wahren Begebenheit basiert. Große Teile der Handlung sind dem Roman Nightmare in Wichita: The Hunt for the BTK Killer des US-amerikanischen Staatsanwalts Robert Beattie entnommen, der im Film von Maury Chaykin verkörpert wird.\n2004: Dennis Rader arbeitet bei der Straßenaufsicht von Park City, einem kleinen Vorort von Wichita im US-Bundesstaat Kansas. Niemand in seiner Umgebung kennt das dunkle Geheimnis, das er seit knapp drei Jahrzehnten hütet. In den 1970er Jahren trieb er als BTK-Killer sein Unwesen [Anmerkung: Die Lettern stehen für Bind, Torture, Kill (fesseln, foltern, töten), was auf seine Vorgehensweise als Serienmörder schließen lässt], und wurde nie gefasst.\nNun, da Staatsanwalt Robert Beattie ein Buch über ihn geschrieben hat und dieses in einer Talkshow zur Sprache kam, glaubt Rader, er könnte seine Geschichte selbst besser erzählen, schickt Botschaften an die Ermittlungsbehörden und sorgt unter den Einwohnern von Wichita erneut für Panik. In den Briefen, in denen selbstaufgenommene Fotos der Opfer enthalten sind, aber auch Symbole, die nur der BTK-Killer wissen kann, schickt er auch Teile seiner Autobiografie mit, in der Hoffnung, diese könnte publiziert werden. Gleichzeitig führt Rader das Leben des netten Nachbarn von nebenan.\nDetective Magida, der seit seinem 27. Lebensjahr im Mordfall BTK ermittelt, wie auch seine jüngere Kollegin Baines ermitteln auf Hochtouren und bitten sogar Anwalt Beattie um Hilfe. Mit Hilfe von Fallen, die ihm die Ermittlungsbeamten stellen, kann Dennis Rader 2005 verhaftet werden. In Verhören offenbart er seine Lust, Menschen zu töten, und seinen Willen, dass er auch in Zukunft weitere Personen ermordet hätte.\nIm selben Jahr wird er zu zehnmal lebenslangen Freiheitsstrafen verurteilt.\nWenngleich Magida und Baines fiktiv sind, und somit für den Film erfundene Charaktere, sind doch Namen und Ereignisse rund um die Mordfälle authentisch im Film wiedergegeben. \nUm unter den Bewohnern von Wichita nicht Unmut zu erregen oder gar schmerzliche Gefühle zu provozieren, verzichtete man, am Originalschauplatz zu drehen, und wich ins kanadische Halifax (Nova Scotia) aus.\nDer Film wurde in den USA am 9. Oktober 2005 erstmals gezeigt und ist im deutschsprachigen Raum seit dem 20. Februar 2007 auf DVD erhältlich.\n"
}