{
    "date": "28-04-2021 14:17:21",
    "link": "https://de.wikipedia.org/wiki/Jagd%5Fim%5FEis",
    "title": "Jagd im Eis",
    "text": "Jagd im Eis (Originaltitel: Köld slóð) ist ein Kriminalfilm/Thriller in isländisch-dänischer Koproduktion aus dem Jahr 2006. Regie führte Björn Br. Björnsson. Das Drehbuch stammt von Kristinn Thordarson.\nDie Dreharbeiten der 1,2 Millionen Euro teuren Produktion begannen im Februar 2006 und dauerten etwa sechs Wochen. Am 29. Dezember 2006 folgte die Erstaufführung in Island.\nDer Mittvierziger Baldur ist ein ruppiger Journalist einer Boulevardzeitung in Reykjavík. Eines Tages verändert ein kleiner Zeitungsartikel sein Leben nachhaltig. Auf einem Foto eines Wachmannes, der tags zuvor bei einem angeblichen Arbeitsunfall in einem Kraftwerk im Norden des Landes ums Leben kam, entdeckt seine Mutter eher zufällig seinen verschollenen Erzeuger. Der neugierige Baldur versucht daraufhin mehr über seinen leiblichen Vater, den er nie kennengelernt hatte, sowie die mysteriösen Umstände, die letztlich zu dessen Tod führten, zu erfahren.\nDer Journalist bereist „undercover“ das entlegene Kraftwerk und heuert dort als Sicherheitsmann an. Inmitten einer winterlichen Schneelandschaft lernt er seine wortkargen Kollegen um Sicherheitschef Péter kennen, die ihn bereits nach wenigen Tagen offen ablehnen. Die drei Männer und Köchin Ásta hüten ein Geheimnis, sie betreiben heimlich einen illegalen Handel mit Rentierfleisch. Als Baldur als Journalist enttarnt wird, fürchtet die verschworene Gemeinschaft, dass ihre Machenschaften auffliegen könnten, nichtwissend, dass der Reporter lediglich versucht den Mord an seinem Vater aufzuklären. Nach und nach spitzt sich daher die Lage für Baldur zu. Lediglich die Anwesenheit von Freyja, einer Bäuerin, die das Kraftwerk mit Proviant versorgt, bietet Baldur inmitten der Dunkelheit und Einsamkeit etwas Geborgenheit. Zwischen Baldur und Freyja – die mit ihrer kranken, pflegebedürftigen Mutter einen nahegelegenen Hof bewirtschaftet – keimt eine zarte Liebelei auf. Als Baldur in Freyjas Vergangenheit recherchiert und Sicherheitschef Péter als möglichen Täter für eine einst begangene Misshandlung und Vergewaltigung von Freyjas Mutter nennt, verliert der Beschuldigte jegliche Kontrolle über sein Handeln. Aus Angst vor möglichen Konsequenzen versucht er Baldur zu ermorden – doch sein Vorhaben misslingt. Nach einem weiteren Anschlagsversuch richtet sich Péter in seiner Angst aufzufliegen auch gegen die anderen Kraftwerksmitarbeiter. Letztlich findet er in einem wilden Handgemenge den Tod.\nAm Ende des Films reist Baldur kurzzeitig in die isländische Hauptstadt, kehrt allerdings wieder zu Freyja zurück, deren Mutter zeitlich versetzt verstarb. Kurz nach der Beisetzung ergründet Baldur zufällig die Todesumstände, die zum Tod seines Vaters führten. Freyja tötete einst seinen krebskranken Vater in Notwehr, als dieser sie, auf eine Beteiligung an der Misshandlung Freyjas Mutter angesprochen, bedrängte. Baldur ist entsetzt und verlässt den Hof kurzzeitig, kehrt aber nach kurzer Zeit wieder zurück.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „in einer faszinierend abweisenden Winterlandschaft angesiedelter Thriller, der mit etlichen überraschenden Wendungen“ aufwarte und mit „überzeugenden Darstellern gute Spannungsunterhaltung“ biete.\n"
}