{
    "date": "28-04-2021 14:17:19",
    "link": "https://de.wikipedia.org/wiki/Jagd%5Fauf%5FRoter%5FOktober%5F%28Film%29",
    "title": "Jagd auf Roter Oktober (Film)",
    "text": "Nachfolger →Die Stunde der Patrioten\nJagd auf Roter Oktober (Originaltitel: The Hunt for Red October) ist eine Literaturverfilmung des gleichnamigen Bestsellers von Tom Clancy. Er handelt von einem sowjetischen Atom-U-Boot, dessen Kapitän mit seinen Offizieren zur NATO überlaufen möchte. Der erfolgreiche Film wurde 1990 von John McTiernan gedreht und startete am 9. August 1990 in den bundesdeutschen Kinos.\n1984. Kurz vor Ende des Kalten Krieges wird im russischen Poljarny das Atom-U-Boot Roter Oktober fertiggestellt, ein Raketen-U-Boot der Klasse Projekt 941. Ein amerikanischer Satellit ortet das neue U-Boot, als es zu seiner Jungfernfahrt ausläuft, um im Nordatlantik Tests durchzuführen. Kapitän ist der Litauer Marko Ramius, in der Sowjetmarine und in politischen Kreisen ein hochangesehener Mann. Der CIA-Analyst Jack Ryan legt dem U-Boot-Experten Skip Tyler Bildmaterial vom Bau des Schiffes vor, das er vom britischen Geheimdienst erhalten hat. Dieser soll klären, was die rätselhaften Luken an der Roter Oktober zu bedeuten haben. Tyler ist davon überzeugt, dass das U-Boot mit einem magnetohydrodynamischen Antrieb, „Raupe“ genannt, ausgerüstet wurde, dessen Konstruktion in den USA bisher nicht gelungen ist und der es einem U-Boot ermöglichen würde, sich nahezu lautlos fortzubewegen und vom Sonarnetz der NATO im Atlantik unerkannt zu bleiben.\nTylers Vermutung bestätigt sich, als das amerikanische Atom-U-Boot USS Dallas (Los-Angeles-Klasse), das die Roter Oktober verfolgt, beim Einschalten dessen geräuschlosen Antriebs die Spur verliert. Jedoch findet der Sonarexperte Jones heraus, dass die Unterwassergeräusche, die vom Sonarcomputer als Magmaablagerungen eingestuft werden, von der Roter Oktober stammen müssen. Ihr Kurs weist auf den Eingang einer unterseeischen Gebirgsformation vor der isländischen Küste.\nAufgrund dieser Vorkommnisse werden der Sicherheitsberater des Präsidenten und der Generalstab von der CIA in einer Besprechung informiert. Da die Roter Oktober mit ballistischen Atomraketen bewaffnet ist, wird sie von den USA als Erstschlagswaffe und damit als ernstzunehmende Bedrohung eingestuft. Auch das plötzliche Auslaufen der sowjetischen Nordflottenverbände sowie weiterer Marineeinheiten außer der Pazifikflotte unmittelbar nach der Roter Oktober deuten zunächst auf die Vorbereitung eines Angriffs auf die USA hin. Während der Krisensitzung, bei der Dr. Jack Ryan als Vortragender anwesend ist, kommt jedoch ein Brief zur Sprache, den Ramius kurz vor dem Auslaufen an seinen Vorgesetzten, Admiral Juri Iljitsch Padorin, geschickt hatte. Der Inhalt dieses Briefes ist den Amerikanern zwar unbekannt, doch die sowjetische Nordflotte erhielt den Befehl, Roter Oktober aufzuspüren und zu versenken. Nun nimmt man an, dass Ramius wahnsinnig geworden sei und die USA im Alleingang angreifen wolle. Jack Ryan, der Ramius flüchtig kennt, kommt der Gedanke, Ramius könne möglicherweise vorhaben, in die USA überzulaufen: Die Roter Oktober lief am ersten Todestag seiner Frau aus, und er lässt, da kinderlos, keine Bindungen zurück. Zusätzlich hat er viele höhere Marineoffiziere an Bord ausgebildet und damit wichtige Beziehungen aufgebaut. Ryan bekommt vom Sicherheitsberater des Präsidenten, Dr. Jeffrey Pelt, drei Tage Zeit, seine Theorie zu beweisen und lässt sich auf die USS Enterprise im relevanten Operationsgebiet bringen.\nUm zu verhindern, dass einer seiner Offiziere einen Rückzieher macht, hat Ramius Moskau durch den Brief über seine Absichten informiert. Er ist davon überzeugt, das Risiko eingehen zu können, von der sowjetischen Nordflotte gejagt zu werden, da er deren Taktiken kennt und die meisten Jagd-U-Boot-Kommandanten ausgebildet hat. Sein Hauptproblem sind die Amerikaner und deren unvorhersehbare Reaktion bei einer Kontaktaufnahme. Außerdem befindet sich an Bord ein sowjetischer Politoffizier, den er jedoch durch einen vorgetäuschten tödlichen Unfall beseitigen kann. Als die Roter Oktober eine schwierig zu durchfahrende unterseeische Gebirgsformation erreicht, wird der geräuschlose Antrieb durch einen Saboteur außer Funktion gesetzt. Es handelt sich um den an Bord vermuteten und bisher unerkannten Geheimdienstmann, der die echten Marschbefehle kennt und deshalb aufmerksam wurde, als Ramius über die Bordkommunikation abweichende Befehle bekannt gab. Sein Argwohn wurde bestätigt, als er Zeuge wurde, wie Ramius die Raketenschlüssel des verunglückten Politoffiziers, die aus Sicherheitsgründen auf mehrere Personen verteilt sein müssen, an sich nahm. Während der Reparatur des Raupen-Antriebs lässt Ramius mit Propellerantrieb weiterfahren, wodurch ein sowjetisches Flugzeug die Roter Oktober orten kann und mit einem Torpedo angreift. Entgegen den Bedenken seiner Offiziere führt Ramius ein waghalsiges Steuermanöver vor einer Felswand durch und kann so in letzter Sekunde den Torpedotreffer verhindern.\nDer sowjetische Botschafter in Washington, Andrei Lysenko, informiert unterdessen Dr. Jeffrey Pelt, dass Ramius einen Nervenzusammenbruch erlitten habe und nun vorhabe, die USA anzugreifen, nachdem er anfangs noch von einer Suchaktion nach einem vermissten U-Boot gesprochen hatte. Daraufhin erhält die USS Dallas den Befehl, Roter Oktober zu versenken. Ryan, der inzwischen per Hubschrauber bei stürmischem Wetter an Bord der USS Dallas gebracht worden ist, kann Kapitän Bart Mancuso im letzten Moment und mit Hilfe eines Tricks davon überzeugen, die Roter Oktober nicht zu vernichten, sondern Kontakt mit ihr aufzunehmen. Dieses geschieht über Licht-Morsesignale und Pings. Im Rahmen dieses Austausches bestätigt Ramius die Absicht überzulaufen, und er wird daraufhin von Ryan angewiesen, eine bestimmte Position über einer Meerestiefe im Laurentischen Graben anzulaufen. Dort angekommen, täuscht der leitende Ingenieur der Roter Oktober einen Reaktorunfall vor, damit Ramius einen Vorwand hat, die Mannschaft des U-Bootes zu evakuieren. Während der Evakuierung der Besatzung läuft die amerikanische Fregatte USS Reuben James auf das U-Boot zu und erteilt die Anweisung, nicht abzutauchen. Ramius erteilt dem nicht eingeweihten Bordarzt den Befehl, mit der Besatzung in den Rettungsflößen abzulegen und gibt vor, dass er und die Offiziere die Roter Oktober versenken wollen, damit sie nicht in amerikanische Hände fällt. Die Fregatte führt daraufhin einen Scheinangriff auf die Roter Oktober aus und nimmt anschließend deren Besatzung aus den Rettungsbooten auf.\nUnter Wasser lässt sich Ryan zusammen mit dem Kommandanten der USS Dallas und weiteren Besatzungsmitgliedern unbemerkt mit einem DSRV-Rettungs-U-Boot (Mystic-Klasse) zur Roter Oktober übersetzen. Nachdem sich dort Sowjets und Amerikaner zunächst misstrauisch gegenüberstehen, übergibt Ramius den Amerikanern sein U-Boot und bittet um Asyl in den Vereinigten Staaten von Amerika. Plötzlich greift ein sowjetisches Jagd-U-Boot des Projekt 705, die W. K. Konowalow unter Kapitän Tupolew, ins Geschehen ein, und der Geheimdienstagent, der sich immer noch an Bord der Roter Oktober befindet, schlägt ein zweites Mal zu. Er erschießt Offizier Vasili Borodin, den 1. Offizier und guten Freund Ramius', und verletzt Ramius. Während der Kommandant der USS Dallas auf der Roter Oktober das Kommando übernimmt und das sowjetische Jagd-U-Boot abwehrt, folgen Ramius und Ryan dem Geheimdienstagenten zu den Raketensilos. Dort erschießt Ryan den Agenten, bevor dieser den Treibsatz einer der Atomraketen sprengen kann.\nDurch geschicktes Manövrieren der Roter Oktober und der USS Dallas wird das sowjetische Jagd-U-Boot schließlich durch den eigenen Torpedo zerstört. Die Besatzung der Roter Oktober beobachtet an Bord der USS Reuben James die Unterwasserexplosion und ist davon überzeugt, dass es die Roter Oktober ist, die versenkt wurde. Jeffrey Pelt gibt gegenüber dem sowjetischen Botschafter eine offizielle Erklärung zu den Geschehnissen ab. Der Botschafter muss dies hinnehmen und meldet zum Erstaunen Pelts ein weiteres U-Boot als vermisst, die W. K. Konowalow Kapitän Viktor Tupolews. Die Roter Oktober wird im Morgengrauen am Penobscot River in Maine versteckt, weitab der nächsten Militärbasis, so dass hier niemand nach dem U-Boot suchen würde. Ramius erklärt gegenüber Dr. Ryan die Motive seines Handelns: das Verhindern eines sowjetischen Erstschlages mit einem U-Boot, das eigens dafür gebaut wurde. Er erhofft sich eine Revolution in Moskau und für sich selbst einen friedlichen Lebensabend in den USA.\nDer 30 Millionen US-Dollar teure Film spielte weltweit über 200 Millionen US-Dollar ein. In Deutschland sahen mehr als 1,35 Millionen Menschen Jagd auf Roter Oktober im Kino.\n„Technisch aufwendig und eindrucksvoll inszenierter Film, dessen Kalte-Kriegs-Geschichte angesichts einer differenzierteren politischen Landschaft recht antiquiert erscheint.“\n„Effektvoller Unterwasser-Spionage-Thriller.“\n„Mit der Präzision eines Uhrwerks führt McTiernan seine Darsteller und baut dabei systematisch Spannung auf, die sich nach dem Schneeballprinzip multipliziert. Dabei kann er sich auf ein großartiges Ensemble verlassen, aus dem Sean Connery (‚Das Russland Haus‘) und Alec Baldwin (‚Miami Blues‘) hervorstechen. Trotz simpler Gut-Böse-Klischees die bisher perfekteste Ausgabe von McTiernans archaischem Actionkino, das sich alsbald auf die Jagd nach der Hitparadenspitze begeben wird.“\nDer Roman von Tom Clancy basiert auf der Meuterei auf der sowjetischen Fregatte Storoschewoi von 1975.\nUrsprünglich war Kevin Costner für die Rolle des Jack Ryan vorgesehen. Dieser sagte jedoch wegen des gleichzeitig produzierten Der mit dem Wolf tanzt ab. Die Rolle wurde dann von Alec Baldwin gespielt. In zwei anderen Filmen der Reihe (Die Stunde der Patrioten und Das Kartell) wird Jack Ryan von Harrison Ford gespielt, in je einem weiteren von Ben Affleck (Der Anschlag) und Chris Pine (Jack Ryan: Shadow Recruit). In der von Amazon produzierten Serie Tom Clancy’s Jack Ryan schlüpft John Krasinski in die Rolle des CIA Officers.\nFür die Rolle des Marko Ramius war eigentlich Klaus Maria Brandauer vorgesehen, der jedoch ebenfalls aus zeitlichen Gründen absagen musste, da er noch bei einem anderen Filmprojekt eingebunden war. Schließlich erhielt Sean Connery den Zuschlag.\nJack Ryans Frau Caroline Ryan wird in Jagd auf Roter Oktober in einem kurzen Auftritt von Gates McFadden dargestellt. In Die Stunde der Patrioten und Das Kartell spielt Anne Archer Cathy Ryan. In Der Anschlag wird Caroline ‚Cathy‘ Muller, die Freundin von Jack Ryan, von Bridget Moynahan gespielt. In den drei nachfolgenden Filmen ist der Charakter Ärztin. In der Amazon-Serie wird sie von Abbie Cornish dargestellt.\nDer von dem Politoffizier Iwan Putin zitierte Ausspruch „Ich bin der Tod geworden. Der Zerstörer der Welten.“ ist ein Auszug aus der Bhagavad Gita und nimmt damit Bezug auf Robert Oppenheimer, den Vater der Atombombe.\nDie USS Dallas wurde von der USS Houston (SSN-713) dargestellt, diese führte auch das im Film dargestellte Notauftauchmanöver durch. Während der Dreharbeiten versenkte sie einen Schlepper, wobei ein Seemann ertrank. Die Fregatte, welche sich kurz nach dem Auftauchen der Roter Oktober nähert, ist die USS Gary, ein Schiff der Oliver-Hazard-Perry-Klasse. Im Film wurde diese allerdings als das Schwesterschiff Reuben James geführt. Ihre Besatzung nahm auch an einigen Szenen teil.\nAuch wenn es die Roter Oktober selbst nie gab, das Projekt 941, der die Roter Oktober im Film zugehört, ist eine real existierende Familie von sechs bekannten russischen U-Booten mit den Indienststellungsjahren 1981 bis 1989. Die im Film verwendeten Modelle des Bootsrumpfes der Roter Oktober weisen einige Ähnlichkeit zu den echten Booten des Projektes auf. Laut Film ist die Roter Oktober das siebente Boot der Klasse. Ein siebentes Boot dieser Klasse war von der UdSSR zwar in Auftrag gegeben und 1986 im Rohbau begonnen worden (Interne Bezeichnung: TK 210), der Bau wurde jedoch 1990 gestoppt und die Einheit anschließend verschrottet. Der Film spielt im November 1984; bis zu diesem Zeitpunkt waren jedoch erst drei Boote der Typhoon-Klasse gebaut und freigegeben worden. Das vom Freigabedatum nächstliegende Boot der Klasse ist die TK-12 „Simbirsk“ bzw. „Typhoon 3“, welche seit dem Jahr 2000 nicht mehr im Dienst ist. Den im Film charakterisierten Status der Erstschlagswaffe hatte kein Boot des Projektes. Alle Boote waren explizit zur Sicherung der Zweitschlagsfähigkeit vorgesehen und somit eher defensiv als offensiv ausgelegt.\nDer im Film angesprochene magnetohydrodynamische Antrieb „Raupe“ ist zwar in einem Prototyp-Wasserfahrzeug funktionierend eingebaut worden, jedoch bis heute nicht annähernd wirtschaftlich einsetzbar. Es gibt keine bekannten Anwendungsfälle oder -versuche in einem U-Boot.\nDas im Film mehrfach erwähnte und gefahrene Manöver Irrer Iwan wurde alle 90 Minuten ausgeführt, um im tauben Sektor hinter dem Boot mit dem Sonar lauschen zu können. Dies ist bei Booten des Projekt 941 jedoch unnötig, da alle Schiffe dieser Klasse über ein in die Heckflosse integriertes Schleppsonar verfügen, welches der Abdeckung des tauben Sektors dient. Der stromlinienförmige Behälter, in welchem das Schleppsonar untergebracht ist, ist in einigen Szenen an der fiktiven Roter Oktober zu sehen.\nAbweichend vom Buch wird der Plot im Film stark gerafft und teilweise verändert; die vorgetäuschte Versenkung der Roter Oktober durch die US-Navy wird im Buch mit der Versenkung eines eigenen obsoleten U-Boots gedeckt, im Film ist es die Vernichtung des Alfa-Bootes W. K. Konowalow unter Kapitän Tupolew. Auch wird die Rolle des Hilfskochs, der als GRU-Offizier neben dem Politoffizier für die Einhaltung der Marschbefehle sorgen soll, nicht so deutlich herausgestellt. Der ominöse Tod von Ramius’ Frau Natalia – sie starb im Roman infolge der Inkompetenz eines angetrunkenen Arztes mit höchsten Beziehungen während eines Routineeingriffs und der Nichtverfügbarkeit westlicher Medikamente – wird im Film nicht näher beleuchtet. Dieser Vorfall war, angesichts der Unmöglichkeit, in der Sowjetgesellschaft Gerechtigkeit zu erhalten, ein bedeutsames Argument für Ramius' Seitenwechsel.\nDie deutsche Synchronbearbeitung fertigte die Berliner Synchron an. Synchronregie führte Lutz Riedel, der auch das Dialogbuch verfasste.\nDer Film wurde bei der Oscarverleihung 1991 für drei Oscars in technischen Kategorien nominiert: Bester Schnitt, Bester Ton und Bester Tonschnitt. Letztendlich erhielten Cecelia Hall und George Watters II den Oscar für den besten Tonschnitt.\nSean Connery wurde für den BAFTA Award als Bester Hauptdarsteller nominiert. Darüber hinaus wurde Basil Poledouris mit einem BMI Film & TV Award ausgezeichnet.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.[10]\n\n1990: Jagd auf Roter Oktober |\n1992: Die Stunde der Patrioten |\n1994: Das Kartell |\n2002: Der Anschlag |\n2014: Jack Ryan: Shadow Recruit\nseit 2018: Tom Clancy’s Jack Ryan (Staffel 1 ● Staffel 2)\nNomads – Tod aus dem Nichts (1986) |\nPredator (1987) |\nStirb langsam (1988) |\nJagd auf Roter Oktober (1990) |\nMedicine Man – Die letzten Tage von Eden (1992) |\nLast Action Hero (1993) |\nStirb langsam: Jetzt erst recht (1995) |\nDer 13te Krieger (1999) |\nDie Thomas Crown Affäre (1999) |\nRollerball (2002) |\nBasic – Hinter jeder Lüge eine Wahrheit (2003)\n"
}