{
    "date": "28-04-2021 14:17:27",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FIm%5FGeheimdienst%5FIhrer%5FMajest%C3%A4t",
    "title": "James Bond 007 – Im Geheimdienst Ihrer Majestät",
    "text": "← VorgängerJames Bond 007 – Man lebt nur zweimal\nNachfolger →James Bond 007 – Diamantenfieber\nJames Bond 007 – Im Geheimdienst Ihrer Majestät (Originaltitel: On Her Majesty’s Secret Service) ist ein britischer Spielfilm aus dem Jahr 1969. Es ist der sechste Kinofilm der von Eon Productions produzierten James-Bond-Filmreihe. Die Geschichte basiert auf dem 1963 erschienenen Roman Im Dienst Ihrer Majestät des britischen Autors Ian Fleming. Der Film lief ab dem 19. Dezember 1969 in den bundesdeutschen Kinos.\nDer Doppel-Null-Agent James Bond fährt mit seinem Aston Martin DBS auf einer portugiesischen Landstraße und wird von einem Mercury Cougar rasant überholt. Bond verfolgt das Auto und entdeckt es leer an einem Strand; die Fahrerin ist auf dem Weg ins Meer. Bond hindert die Frau daran, sich im Meer zu ertränken. Plötzlich wird er von zwei Männern angegriffen. Er gewinnt den Kampf, doch die von ihm gerettete Frau verschwindet.\nIm Hotel erfährt Bond den Namen der Frau: Es ist Contessa Teresa ‚Tracy‘ di Vincenzo, die Tochter des Unternehmers Marc Ange Draco, Oberhaupt der korsischen Mafia. Als sie beim nächsten Aufeinandertreffen im Casino Estoril beim Kartenspiel verliert, begleicht Bond ihre Spielschulden und sie verbringen die Nacht zusammen. Am folgenden Tag ist Tracy verschwunden.\nBeim Verlassen des Hotels wird Bond von mehreren Männern entführt und auf ein Hafengelände gebracht, wo er Marc Ange Draco trifft. Dieser bedankt sich für die Rettung seiner Tochter und macht Bond den Vorschlag, sie zu heiraten. Draco glaubt, dass sie damit ihre emotionale Instabilität überwinden könnte. Als Anreiz soll Bond am Hochzeitstag eine Mitgift in Höhe von einer Million Pfund in Gold erhalten. Dies lehnt er ab; er würde aber gern den Aufenthaltsort von Ernst Stavro Blofeld erfahren, dem Chef der Verbrecherorganisation SPECTRE. Draco offenbart aber nur, dass SPECTRE ihm mehrere seiner Leute abgeworben habe.\nM erkennt Bonds Absicht, sich erneut an die Fersen Blofelds heften zu wollen, und beordert ihn ab, worauf Bond Moneypenny seine Kündigung diktiert. Moneypenny schreibt diese aber in eine Beurlaubung um, sodass Bond ermitteln kann. Bond trifft Draco und Tracy bei einem Stierkampf, doch Tracy hat die Absicht ihres Vaters erraten, sie mit Bond zu verkuppeln. Sie veranlasst ihren Vater, Bond die gewünschten Informationen ohne Gegenleistung zu geben. Draco gibt Bond daraufhin preis, dass es Verbindungen zwischen Blofeld und Rechtsanwalt Gumbold in Bern gibt. Obwohl Bond die gewünschte Information erhalten hat, verbringt er Zeit mit Tracy und sie kommen sich näher.\nBond sucht in Bern die Anwaltskanzlei Gumbolds auf und entdeckt eine Beziehung zwischen Blofeld und dem königlichen Heraldik-Institut: Blofeld hat dort die Anerkennung des Adelstitels Comte de Bleuchamp beantragt. Um in Blofelds Nähe zu gelangen, gibt Bond sich als Heraldiker Sir Hillary Bray aus, der ein spezielles Merkmal der Bleuchamps bei Blofeld bestätigen soll – das Fehlen von Ohrläppchen.\nBlofeld hat unter dem Namen „Graf Bleuchamp“ auf einem Berggipfel namens Piz Gloria einen ehemaligen Sportclub gekauft und in eine Forschungseinrichtung umwandeln lassen. Offiziell möchte der Graf die Menschheit von Allergien befreien und entwickelt dafür Impfstoffe, die er in der Einrichtung von zehn jungen Frauen mit einer unorthodoxen Allergietherapie testen lässt. Bond trifft als Sir Hillary dort ein und findet heraus, dass die Frauen ohne ihr Wissen mittels Hypnose trainiert werden, auf ein Signal hin auf der ganzen Welt Krankheitserreger zu verbreiten. Dazu werden ihnen bei Abreise ein Funkempfänger und eine angebliche Parfümflasche mit den Erregern übergeben.\nAls Bonds Kollege von Blofelds Männern aufgegriffen wird, verrät dieser Bonds wahre Identität, der daraufhin in der Seilbahn eingesperrt wird. Er entkommt jedoch auf Skiern, verfolgt von Blofelds Handlangern. Die halsbrecherische Flucht endet im Tal in einem Bergdorf, in dem gerade Winterkarneval gefeiert wird. Bond trifft dort unerwartet auf Tracy, die auf der Suche nach ihm ist. Bond und Tracy flüchten in einem Auto und können sich vor Blofelds Handlangern in eine Scheune retten, wo sie die Nacht verbringen und Bond ihr einen Heiratsantrag macht. Am Folgetag werden sie wieder aufgespürt und durch den Schnee verfolgt, bis sie in eine Lawine geraten. Bond kann entkommen, aber Tracy wird von Blofelds Männern gefangen genommen und zur Forschungsstation gebracht.\nBlofelds Mädchen sind mittlerweile mit den Erregern im Gepäck in ihre Heimatländer zurückgekehrt. Vom Piz Gloria aus sendet er eine Nachricht an die Vereinten Nationen, in der er mit dem Ausbruch einer weltweiten Seuche droht, sollten seine Forderungen nicht erfüllt werden. Aufgrund der großen Gefahren ist der Secret Service trotz Bonds nachdrücklicher Forderung nicht zu einer gewaltsamen Gegenaktion bereit, sondern will Blofelds Erpressung nachgeben.\nBond will Tracy retten und unternimmt mit Hilfe von Dracos Organisation eine spektakuläre Befreiungsaktion mit Helikoptern. Dabei sollen auch die Forschungsstation und der Sender auf dem Gipfel des Piz Gloria zerstört werden, damit die Erde vor dem Ausbruch der Seuche sicher ist. In einem heftigen Gefecht kann Bond Tracy befreien und durch die Zerstörung der Station alle Erpressungspläne Blofelds durchkreuzen. Dieser flüchtet und wird von Bond verfolgt. Bei der Jagd durch einen Eiskanal in Skibobs kommt es zu einem letzten Gefecht, bei dem Bond aus dem Bob geschleudert wird und Blofeld sich mit dem Hals in einer Astgabel verfängt.\nNach der Befreiung heiraten Bond und Tracy. Auf ihrem Weg in die Flitterwochen halten sie an, um die Blumendekoration am Wagen zu entfernen. In diesem Augenblick taucht ein Auto mit Blofeld am Steuer auf. Irma Bunt, Blofelds rechte Hand, schießt aus dem fahrenden Wagen auf Bond und Tracy. Die Braut wird tödlich getroffen.\nIm Geheimdienst Ihrer Majestät war ursprünglich als vierter Film der Reihe geplant. Doch da sich Eon Productions Ltd. mit Kevin McClory, dem Rechteinhaber des Romans Feuerball, auf eine Verfilmung einigen konnte, wurde erst einmal dieser verwirklicht. Dann wollte man Im Geheimdienst Ihrer Majestät als nächsten Film nach Feuerball veröffentlichen, die Produzenten befürchteten jedoch, dass die Ähnlichkeit mit dem vierten Film der Serie zu groß sei. Stattdessen drehte Eon Productions Ltd. daher Man lebt nur zweimal. Danach wurde aber mit den Planungen für Im Geheimdienst Ihrer Majestät begonnen.\nDa erstmals nicht Sean Connery in der Rolle des Geheimagenten Bond zu sehen sein sollte, wurde während der Arbeiten am Drehbuch erwogen, eine Szene zu schreiben, die 007 in einem Krankenhaus zeigt. Dort sollte sich Bond einer plastischen Operation unterziehen. Die Szene wurde nicht verwendet, die Idee aber im nächsten James-Bond-Film Diamantenfieber wieder aufgegriffen, allerdings um das geänderte Aussehen des Filmbösewichts Blofeld zu erklären und um Doppelgänger von Blofeld zu erzeugen.\nEine Anspielung auf die Neubesetzung der Hauptrolle wurde am Schluss der Eingangsszene eingebaut. Nachdem Bond Tracy gerettet hat, lässt sie ihn kommentarlos am Strand zurück und stiehlt für eine kurze Strecke sein Auto. Lazenby bemerkt daraufhin lakonisch \"Das wär' dem anderen nie passiert\" (im Original \"This never happened to the other fella\").\nIn seinem 1961 geschlossenen Vertrag verpflichtete sich Sean Connery, von 1962 bis 1967 jedes Jahr einen James-Bond-Film zu drehen. Der stetig wachsende kommerzielle Erfolg mündete in immer größerem öffentlichen Interesse. Der Schotte wurde als Schauspieler nur noch als die Figur des Geheimagenten wahrgenommen. Connery beklagte dies und beschwerte sich bei den Produzenten Albert R. Broccoli und Harry Saltzman über die von Film zu Film länger dauernden Dreharbeiten und seinen geringen Anteil am wirtschaftlichen Erfolg der Filmreihe. 1966 löste Eon Productions den alten Vertrag auf und man schloss einen Einzelvertrag für Man lebt nur zweimal. Zwischen den Filmen Feuerball und Man lebt nur zweimal wurde zum ersten Mal eine längere Pause eingerichtet, damit sich der Hauptdarsteller erholen und auch anderen Projekten widmen konnte. Obwohl auch Connerys Gage angepasst wurde, stellte er schon während der Arbeit an Man lebt nur zweimal öffentlich klar, dass er für einen sechsten Film nicht zur Verfügung stehen würde. Broccoli und Saltzmann waren jedoch zuversichtlich, dass man Connery von einem weiteren Film überzeugen könnte, wenn nur das Geld stimmte. Sie machten ihm eine ganze Reihe „letzter Angebote“, die er jedoch allesamt ablehnte.\nDa der Beginn der Dreharbeiten von Im Geheimdienst Ihrer Majestät unter der Regie von Peter R. Hunt immer näher rückte und Connery für die Dreharbeiten zu Shalako nach Spanien fuhr, entschieden sich die Produzenten im Juni 1967, einen neuen Darsteller zu suchen. Hunt, der bei den vorangegangenen Verfilmungen der Ian-Fleming-Romane für den Schnitt der Filme verantwortlich gewesen war, bekam als Anerkennung für seine bisherige Arbeit den Posten des Regisseurs.\nEon Productions Ltd. castete verschiedene Schauspieler für den sechsten Teil der Filmreihe. Für die Rolle des James Bond wurden unter anderen die beiden späteren Darsteller Roger Moore und Timothy Dalton, aber auch bekannte Schauspieler wie Roy Thinnes und Adam West in Betracht gezogen. George Lazenby wurde von Produzent Broccoli bei einem Friseurtermin das erste Mal wahrgenommen; er erhielt eine Einladung zum Vorspielen, nachdem er sich offiziell bei Harry Saltzmann vorgestellt hatte.\nIm April 1968 mussten die fünf verbleibenden Anwärter auf die begehrte Rolle des Geheimagenten einige Kameratests bestehen. Es handelte sich bei den Teilnehmern neben Lazenby um John Richardson, Anthony Rogers, Robert Campbell und Hans de Vries. Die Darsteller mussten sowohl Liebesszenen als auch Kampfszenen spielen. Bei den Kampfszenen zeigte Lazenby eine enorme physische Präsenz und brach versehentlich einem Stuntman die Nase, was Broccoli besonders beeindruckte. Beide Produzenten und United Artists kamen darin überein, Lazenby als neuen James Bond zu verpflichten.\nLazenby besaß bis dahin keine schauspielerische Erfahrung, da er nur als Fotomodell und Darsteller in Werbespots aufgetreten war. Der Australier fiel aber wegen seiner maskulinen physischen Ausstrahlung auf und die fehlende künstlerische Erfahrung wurde nicht als Problem gesehen. Die Ähnlichkeit des Australiers mit Connery galt als Vorteil, da die Rolle des James Bond vom Publikum bisher immer mit dem Schotten assoziiert worden war. In der deutschen Fassung sprach ihn auch Gert Günther Hoffmann, der schon Connery synchronisiert hatte. Eon Productions bot Lazenby einen Vertrag für, je nach Quellenlage, fünf oder sechs Filme an, den er aber nicht unterschrieben hat, da es zu Problemen bei der Klärung der Vertragsklauseln kam.\nIm Geheimdienst Ihrer Majestät ist der einzige Bond-Film mit George Lazenby in der Hauptrolle. Für den 1971 erschienenen siebten Teil der Reihe, Diamantenfieber, wurde noch einmal Sean Connery engagiert. Connery erhielt dafür eine Gage von 1,43 Millionen US-Dollar, eine prozentuale Beteiligung am Einspielergebnis, das Versprechen einer Drehzeit von 18 Wochen und die Möglichkeit, zwei Kinofilme seiner Wahl zu schaffen.\nFür die Rolle des Ernst Stavro Blofeld wurde der US-Amerikaner Telly Savalas verpflichtet. Die deutsche Theater- und Filmschauspielerin Ilse Steppat spielte in ihrer letzten Filmrolle dessen Gehilfin Irma Bunt. Durch die Serie Mit Schirm, Charme und Melone (The Avengers) war die britische Schauspielerin Diana Rigg einem breiten Publikum bekannt. Rigg in der Rolle der Tracy war schon die zweite Darstellerin aus der Serie, die als Bond-Girl engagiert wurde: Honor Blackman, ihre direkte Vorgängerin in der Fernsehserie, spielte an der Seite von Sean Connery in James Bond 007 – Goldfinger. Und noch ein dritter Star der Serie war im Film; Joanna Lumley (Das englische Mädchen) war in 21 Folgen als „Purdey“ Nachfolgerin von Diana Rigg als „Emma Peel“ in der Neuauflage The New Avengers.\nDa die Figur der Tracy in Flemings Roman als Blondine beschrieben wurde, waren auch die beiden französischen Schauspielerinnen Catherine Deneuve und Brigitte Bardot für die Rolle im Gespräch. Deneuve zeigte sich an der Rolle jedoch nicht interessiert und Brigitte Bardot hatte gerade einen Vertrag für die Dreharbeiten zu Shalako mit Sean Connery unterschrieben.[10]\nDie Rolle der Irma Bunt war die einzige englischsprachige Rolle von Ilse Steppat. Sie starb nur zwei Tage nach der Filmpremiere.\nIm Vorspann wurden vom Designer Maurice Binder Szenen aus den vorherigen Bond-Filmen verwendet, die in einer Sanduhr gezeigt werden.\nDie Dreharbeiten der rund sieben Millionen US-Dollar teuren Produktion[11] begannen am 21. Oktober 1968[12] in der Schweiz. Als einer der Hauptschauplätze diente das futuristische Drehrestaurant auf dem Schilthorn. Diesen Drehort hatte der deutsche Produktionsleiter Hubert Fröhlich entdeckt. Im Film handelt es sich dabei um Blofelds Hauptquartier auf dem fiktiven Berg Piz Gloria.[12]\nDa es beim Bau der Schilthornbahn Probleme mit der Finanzierung gab, bezahlten die Filmproduzenten den dauerhaften Ausbau des Gipfelgebäudes sowie alle Transport-, Betriebs- und Personalkosten der Schilthornbahn für die Dreharbeiten. Den von den Bergbahnbetreibern eigentlich nicht geplanten Helikopterlandeplatz ließen die Bond-Produzenten bauen; dieser dient heute als Aussichtsplattform.\nDas fehlende Interieur des Gipfelrestaurants konnten die Filmproduzenten ebenfalls nach ihren Bedürfnissen gestalten. Ein großer Teil davon verblieb in dauerhafter Bauweise für den späteren Tourismusbetrieb, zu dem heute neben dem Piz Gloria benannten Drehrestaurant die interaktive Ausstellung Bond World 007 gehört.\nDie Kabinen der Seilbahn wurden orange eingefärbt und mit dem Blofeld-Wappen versehen. Der orange Anstrich der Gondeln war eigentlich nur für die Dauer des Films vorgesehen, er blieb allerdings (ohne Wappen) bis zum Ersatz der Kabinen im Jahr 1995 erhalten.[13]\nFür die in der Schweiz gedrehten Skiszenen war das Team von Willy Bogner verantwortlich. Als Double für George Lazenby fungierte der damals nicht mehr aktive Skirennläufer Ludwig Leitner.[14] Für die Dreharbeiten wurden neue Kameraausrüstungen entworfen und auch unkonventionell eingesetzt. Bogner raste zum Teil rückwärtsfahrend den Berg hinunter und filmte dabei die Verfolgungsjagden. Der Skirennfahrer Bernhard Russi spielte einen der Verfolger von James Bond, und zwar den, der in die Schneefräse gerät. Die Außenaufnahmen des Films sollten an einem Stück abgedreht werden, damit die Filmcrew für die Innenaufnahmen rasch in die Studios zurückkehren konnte. Aufgrund von Problemen mit dem Wetter und der Risiken für die Drehenden verzögerten sich jedoch die Arbeiten und Mitte November 1968 war der Drehplan bereits um 16 Tage überzogen.\nIm Februar 1969 geriet der Zeitplan weiter in Verzug und Regisseur Hunt bat seinen Filmeditor John Glen, auf das Filmset zu kommen und beim zweiten Filmteam die Regie zu übernehmen. Glen drehte in Mürren die Verfolgungsjagd in einer 1937 stillgelegten Bobbahn, während Anthony Squires im nahegelegenen Lauterbrunnen die Szenen beim Stockcarrennen aufnahm. Dann zog das zweite Filmteam nach Grindelwald, um die Szenen aufzunehmen, bei denen sich Bond und Tracy beim Eislaufen wiedertreffen. In der Nähe von Winteregg wurden anschließend die Szenen aufgenommen, bei denen Bond und Tracy vor Blofelds Schergen auf Skiern aus einer Scheune fliehen.[12]\nDie Außenaufnahmen von Ms Haus wurden in der zweiten Aprilwoche des Jahres 1969 in Marlow in der Nähe der Pinewood Studios gedreht. Ende des Monats nahm man im Palacio Hotel in Estoril Bonds Hochzeit auf, anschließend auch die Szenen von Tracys Ermordung. Unweit von Estoril, am Strand von Praia do Guincho, fanden dann im Mai die Dreharbeiten der Anfangssequenz statt, bei der Bond Tracy vor dem Ertrinken rettet. Auch Dracos Geburtstagsfeier wurde in Portugal, und zwar in Zambujal, aufgenommen.[12]\nDie Innenaufnahmen wurden in den Pinewood Studios nahe London gedreht.[12]\nDie Dreharbeiten waren am 23. Juni 1969 beendet; der Drehplan wurde um fast zwei Monate überzogen.[12]\nRegisseur Peter Hunt hatte während der Produktion die Idee, den Film mit der Abfahrt der Frischvermählten enden zu lassen. Tracys Ermordung durch Irma Bunt wollte er als Einleitung des nächsten Bondfilms Diamantenfieber benutzen, um ihn emotionaler zu gestalten. Schlussendlich sollen die Produzenten aber entschieden haben, den Film wie Flemings Roman mit dem Tod von Tracy enden zu lassen.\nGlens erste Schnittversion hatte eine Laufzeit von 170 Minuten, man trennte sich dann von etwa 30 Minuten Filmmaterial. Die daraus resultierende Laufzeit machte Im Geheimdienst Ihrer Majestät dennoch zum bis dahin längsten Bond-Film.[12]\nIn folgenden Ländern wurde gedreht:[15]\nDer James-Bond-Film Im Geheimdienst Ihrer Majestät kommt mit vergleichsweise wenigen Gadgets aus:\nFür den sechsten Film der Filmreihe war wieder John Barry verantwortlich. Der Brite komponierte, arrangierte und dirigierte bereits seinen fünften Filmscore für die Agentenreihe. Da das musikalische Titelthema eines James-Bond-Films meist den Filmtitel im Liedtext verwendet – Ausnahmen sind später das Lied All Time High aus dem Film Octopussy und das Medley aus dem ersten Film James Bond – 007 jagt Dr. No – befand sich Barry in einer schwierigen Situation. Der Komponist fühlte sich nicht in der Lage, ein Lied zu schreiben, welches die Wörter On her Majesty’s Secret Service enthält. Regisseur Hunt wurde von Barry überzeugt, dass ein instrumentales Musikstück für die Eröffnungsvorspann benutzt wird. Dieses On her Majesty’s Secret Service betitelte Arrangement wird auch während des Films verwendet und ist eine Ergänzung zum bekannten James Bond Theme. Dieses instrumentale Musikstück wurde 1997 von der britischen Band Propellerheads neu arrangiert. Außerdem fand das musikalische Thema in den Werbetrailern zum Film Die Unglaublichen – The Incredibles aus dem Jahr 2004 Verwendung. Zudem ist das Thema im Trailer zum 2015 erschienenen Bondfilm Spectre zu hören. Es wurde zudem im Vorspann der 2002, zum 40. Jubiläum der Filmreihe, erschienenen Dokumentation Best ever Bond in der deutschen Version verwendet.[21]\nDas Liebeslied We have All The Time in the World wurde von Louis Armstrong gesungen. John Barry komponierte die Musik, der Text stammt von Hal David. Es wird im Film zum Beginn der Beziehung zwischen James Bond und Tracy gespielt. Das Lied war, im Gegensatz zu den vorherigen Titelsongs, kein kommerzieller Erfolg und wurde zum Beispiel erst zwei Jahre nach Erscheinen des Films die Nummer 1 der italienischen Charts. Es ist der letzte Song, der von Louis Armstrong aufgenommen wurde. Er starb am 6. Juli 1971 in New York.\nDas Lied Do You Know How Christmas Trees Are Grown? der Sängerin Nina (weiblicher Teil des Duos Nina & Frederik) findet ebenfalls Verwendung. In der deutschen Synchronfassung wurde das Lied in deutscher Sprache gesungen. Interpretin war Katja Ebstein und der Titel lautete Wovon träumt ein Weihnachtsbaum im Mai?.\nDer Soundtrack erschien erstmals 1969 bei United Artists Records auf LP. Im Jahr 1988 wurde eine erste CD-Pressung von EMI herausgebracht. Nach dem vierzigsten James-Bond-Jubiläum wurde 2003 eine neue aufgearbeitete Fassung von Capitol Records veröffentlicht. Die Extended-Version enthält verlängerte Musikstücke des Original-Soundtracks, die aufgrund der beschränkten Kapazität der LP geschnitten wurden. In der deutschen Version waren Covertitel angepasst und das Lied Do you know how christmas trees are grown? gegen die von Katja Ebstein gesungene Version Wovon träumt ein Weihnachtsbaum im Mai? ausgetauscht worden.\nDie ursprüngliche deutsche Fassung des Film ist 142 Minuten lang. 2008 wurde der Film als Teil einer James Bond - DVD Kollektion neu veröffentlicht. Da der Film in dieser ungekürzt enthalten ist, mussten einige Szenen nachsynchronisiert werden. Bei der Nachbearbeitung wurden jedoch auch Dialoge neu eingesprochen, die bereits in der Originalsynchronisation vorlagen, weil es sonst mitten in einigen Szenen zu einem Sprecherwechsel gekommem  wäre. Die neuen Sprecher waren nötig da die ursprünglichen Sprecher außer Margot Leonard inzwischen verstorben waren. Außerdem hört man in dieser deutschen Fassung von „Do you know how christmas trees are grown?“ („Wovon träumt ein Weihnachtsbaum im Mai?“, gesungen von Katja Ebstein) nun teilweise in der Originalfassung von Nina. Die ungekürzte Version hat eine Laufzeit von 146 Minuten.[22][23]\nDie Premiere von Im Geheimdienst Ihrer Majestät fand am 18. Dezember 1969 im Odeon Leicester Square in London statt. George Lazenby absolvierte bei dieser Gelegenheit seinen einzigen offiziellen öffentlichen Auftritt als James-Bond-Darsteller, das Publikum zeigte sich jedoch enttäuscht, da er mit schulterlangem Haar und Vollbart erschien und nicht dem öffentlichen Bild entsprach.[12] Am selben Tag startete der Film in den britischen Kinos.[24]\nIn den US-amerikanischen Kinos lief der Film ebenfalls ab dem 18. Dezember 1969.[24] Es war das erste Mal, dass ein James-Bond-Film in den Vereinigten Staaten am gleichen Tag wie im Vereinigten Königreich startete. Der Kinostart in der Bundesrepublik erfolgte am Tag darauf, dem 19. Dezember 1969.[24]\nDer Film lief am 18. Oktober 1986 um 20:15 Uhr auf ARD erstmals im deutschen Fernsehen.[25]\nDas Einspielergebnis lag mit 87,4 Millionen US-Dollar bei etwa dem 12-fachen des Produktionsbudgets, jedoch deutlich niedriger als beim Vorgängerfilm Man lebt nur zweimal (111,6 Millionen US-Dollar).\nDennoch brach Im Geheimdienst Ihrer Majestät drei Rekorde bei der Kinoauswertung in den Vereinigten Staaten:\nInsgesamt war dieser James-Bond-Film vier Wochen lang die Nummer eins in den US-amerikanischen Kinos und wurde erst von Easy Rider auf den zweiten Platz der Kinocharts verdrängt. Nach dem Western Zwei Banditen war dieser Film der zweiterfolgreichste Film, der im Jahr 1969 in die Kinos kam.\n„Auch ohne Sean Connery ist Bond einsame Spitze.“\n„Der neueste James-Bond-Film […] vermag trotz gewaltigen Aufwands nicht zu interessieren. Die Geschichte ist grob gestrickt, und der neue Hauptdarsteller George Lazenby kommt schwächer an als früher Sean Connery.“\nDas Label Europa veröffentlichte die überarbeitete Tonspur des Films als Hörspiel auf Musikkassette. Den im Film nicht vorhandenen Erzähler spricht Norbert Langer.[28]\nJohn Glen war Chef des zweiten Kamerateams und zugleich auch für den Schnitt des Films Im Geheimdienst Ihrer Majestät verantwortlich. Die erste Arbeitsfassung des Kinofilms hatte eine Länge von 2 Stunden und 50 Minuten. Glen kürzte den Film um eine halbe Stunde, um auf eine Länge von 140 Minuten zu kommen. Mit dem Kinoverleih United Artists war ursprünglich eine Filmlänge von zwei Stunden vereinbart worden. Für lange Zeit war Im Geheimdienst Ihrer Majestät der längste in die Kinotheater gebrachte James-Bond-Film. Die Länge von 2 Stunden und 20 Minuten wurde erst im Jahr 2006 von Casino Royale übertroffen.\nDer Originalkinotrailer des Films zeigt die Zerstörung des Chemielabors und der Eisbahn auf dem Piz Gloria von innen.\nDie meisten im nicht-englischsprachigen Ausland erschienenen Kino-, Fernseh- und Videofassungen sind gekürzt, so auch die deutsche Kinofassung. Folgende Szenen fehlten, wurden gekürzt oder verändert:\nDie in Europa erschienene DVD-Fassung von Im Geheimdienst Ihrer Majestät weist gegenüber der US-amerikanischen folgende Unterschiede auf:\nDie erste Ausstrahlung des Kinofilms im US-amerikanischen Fernsehen fand am 16. September und am 23. September 1976 statt. Der Fernsehsender ABC teilte Im Geheimdienst Ihrer Majestät in zwei Teile. Die Chronologie der Handlung wurde verändert. Der erste Teil beginnt mit der Flucht vom Piz Gloria und danach erst startet der Film mit dem Originalanfang. Der gesamte Kinofilm wird von einem Erzähler begleitet.\nHarry Saltzman und Albert R. Broccoli produzierten zum sechsten Mal einen James-Bond-Film. Ihre gemeinsame Produktionsfirma Eon Productions Ltd. war für die Herstellung des Kinofilms verantwortlich. Die für die Wahrnehmung aller Rechte an den James-Bond-Filmen gegründete Danjaq S.A. hielt das Copyright. Da Saltzman 1975 seine Anteile an der Rechtefirma an United Artists verkaufte, teilen sich jetzt die Rechtefirma und das Filmunternehmen das Copyright auf den Kinofilm.\nEon Productions Ltd. schloss 1961 einen zuerst sechs Kinofilme umfassenden Vertriebsvertrag mit dem US-amerikanischen Filmverleih United Artists. Im Geheimdienst Ihrer Majestät fällt als sechster Teil der Filmreihe unter diese erste Vereinbarung. Der Kinofilm wurde weltweit von den jeweiligen nationalen Tochterunternehmen der United Artists in die Kinotheater gebracht. Für die Verkäufe der Senderechte für das Fernsehen war das Tochterunternehmen United Artists Television verantwortlich.\nNachdem United Artists 1981 von Metro-Goldwyn-Mayer übernommen wurde, schloss United Artists alle seine weltweiten Kinoverleihunternehmen. Die Verwertungsrechte – Video, Laserdisc, seit den 1990er Jahren DVD und Fernsehen – werden seitdem von Metro-Goldwyn-Mayer kontrolliert. Dazu sind langfristige Verträge zwischen Danjaq S.A. und dem Filmunternehmen abgeschlossen worden.\nIm deutschsprachigen Raum erschien der Film auf VHS und Laserdisc. Metro-Goldwyn-Mayer nutzte den Vertrieb der Warner Home Video und zahlte dafür einen prozentualen Anteil an den Verkaufserlösen. Der Vertrag zwischen Metro-Goldwyn-Mayer und Warner Home Video wurde zum Ende des Jahres 1999 aufgelöst und Metro-Goldwyn-Mayers MGM Home Entertainment nutzte zwischen 2000 und 2003 das Vertriebsnetz der 20th Century Fox. 2000 erschien die erste DVD von Im Geheimdienst Ihrer Majestät im deutschsprachigen Raum. Das Marketing lag bei MGM Home Entertainment. Ab 2003 vertrieb Metro-Goldwyn-Mayer seine Filmbibliothek in alleiniger Führung. Mit dem Verkauf von Metro-Goldwyn-Mayer an ein von der Sony Pictures Entertainment geführten Konsortium wurde der selbstständige Vertrieb der eigenen Filmbibliothek in Deutschland wieder aufgegeben und Sonys Tochterunternehmen Sony Pictures Home Entertainment war seit September 2005 für den Vertrieb in den deutschsprachigen Ländern verantwortlich. Der Vertriebsvertrag zwischen Metro-Goldwyn-Mayer und Sony Pictures Home Entertainment wurde im Frühjahr 2006 aufgelöst und 20th Century Fox Home Entertainment übernahm ab dem 1. September 2006 wieder den Vertrieb des Kinofilms Im Geheimdienst Ihrer Majestät im Home-Entertainment-Bereich in den deutschsprachigen Ländern.\nGeorge Lazenby war bei den Golden Globe Awards 1970 in der Kategorie Bester Nachwuchsdarsteller nominiert.[29]\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\n\n"
}