{
    "date": "28-04-2021 14:17:26",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FIm%5FAngesicht%5Fdes%5FTodes",
    "title": "James Bond 007 – Im Angesicht des Todes",
    "text": "← VorgängerJames Bond 007 – Octopussy\nNachfolger →James Bond 007 – Der Hauch des Todes\nJames Bond 007 – Im Angesicht des Todes (Originaltitel: A View to a Kill) ist der 14. von Eon Productions produzierte James-Bond-Film. Zum siebten und letzten Mal trat Roger Moore als MI6-Agent auf. Sein Gegenspieler ist der von Christopher Walken gespielte Max Zorin. Die weiblichen Hauptrollen sind Stacey Sutton, gespielt von Tanya Roberts, und May Day, gespielt von Grace Jones. Als Sir Godfrey Tibbett spielte zudem Patrick Macnee (Mit Schirm, Charme und Melone) mit. Zum dritten Mal war John Glen für die Regie verantwortlich.\nEin in Frankreich entwickelter Mikrochip, der gegenüber elektromagnetischer Strahlung einer nuklearen Explosion (NEMP) gänzlich unempfindlich sein soll, fällt in die Hände des KGB. In der Eröffnungssequenz findet Bond einen dieser Chips bei dem toten Agenten 003 in der Arktis, wobei Bond den Sowjets nur knapp entkommt.\nAuf der Suche nach den Hintergründen wird 007 auf den französischen Großindustriellen Max Zorin angesetzt. Dieser gilt in Regierungskreisen als integer, wird jedoch vom Secret Service kritisch beäugt, weil seine Rennpferdezucht verdächtig häufig Sieger hervorbringt, die in Kennerkreisen als minderwertig gelten. In einem Pariser Club trifft Bond einen Informanten und erhält Informationen über Zorin. Der Informant wird jedoch vor den Augen Bonds getötet, worauf er die Verfolgung aufnimmt. Nach einem Sprung vom Eiffelturm und einer Verfolgungsjagd durch Paris kann der Mörder in Zorins Boot entkommen. Es handelt sich um die extravagante May Day, die neben seiner persönlichen Assistentin Jenny Flex an Zorins Seite kämpft\nAls Pferdeliebhaber James St. John Smythe getarnt, begibt sich Bond gemeinsam mit Sir Godfrey Tibbett, einem MI6-Mitarbeiter, der sich als Bonds Chauffeur ausgibt, zu einer von Zorins Zuchtschauen auf dessen eigenem Schloss und beobachtet ein Geschäft zwischen Zorin und der Geologin Stacey Sutton, dessen Hintergründe zunächst im Dunkeln bleiben.\nBeim Durchsuchen des Lagers entdecken Bond und Tibbett, dass raffiniert gesteuerte Mikrochips die Pferde zum Sieg führen: Durch elektrische Impulse steuern diese die natürliche (und dadurch nicht nachweisbare) Produktion von Steroiden in den Pferden und unterdrücken so die Müdigkeit während eines Pferderennens. Zorins Gestüt dient jedoch nur als Deckmantel zum Horten der weltweit überschüssigen Mikrochip-Produktion. Um allein den Weltmarkt zu kontrollieren, plant Zorin, die Vormachtstellung des größten Mikrochip-Firmen-Konglomerats im Silicon Valley zu brechen.\nBei der Durchsuchung werden Bond und Tibbett jedoch von Zorins Männern entdeckt. Zwar können sie diese überwinden, machen sich aber verdächtig und werden von May Day enttarnt. Zorin hat Informationen über Bonds Agententätigkeit eingeholt und versucht, ihn bei einem Ausritt zu töten und es nach einem Unfall aussehen zu lassen, was jedoch misslingt. Bond kann auf dem Pferd fliehen und trifft auf das Fahrzeug, das von seinem Fahrer (als Vorwand, um von unterwegs M zu kontaktieren) zum Waschen gefahren wurde. Dieser wurde aber von May Day getötet und Bond wird gefangen genommen. Beim Versuch, ihn in seinem Auto zu ertränken, kann Bond aber wieder entkommen, indem er unter Wasser Luft aus einem Reifenventil einatmet.\nZorin hat dubiose Verbindungen zum KGB, von dem er ausgebildet wurde und der Disziplin einfordert. Bei einem Disput auf seinen Gestüt überwirft er sich jedoch mit dem KGB-General Gogol und verfolgt weiter seine eigenen Ziele. Er will eine Investorengruppe für seine weltweite Vormachtstellung bei der Produktion von Mikrochips gewinnen und versammelt diese in seinem Luftschiff. Sie sollen Geld investieren, um das Silicon Valley zu besiegen, welches dafür vernichtet werden soll. Als einer der Investoren die Zustimmung zu Zorins Forderungen verweigert, wird er aus dem Luftschiff geworfen.\nVon dem CIA-Verbindungsmann Chuck Lee erfährt Bond, dass Zorins Zuchtberater Dr. Carl Mortner nicht nur Tiere mit Steroiden behandelte. Der deutsche Wissenschaftler, der eigentlich Hans Glaub heißt, führte für den KGB Tests an Embryonen durch. Er testete während des Zweiten Weltkrieges in Konzentrationslagern der Nazis die Präparate an schwangeren Frauen, von denen die meisten nicht überlebten, und gelangte nach dem Krieg zum KGB. Die Experimente hatten das Resultat, dass einige der Kinder einen phänomenalen Intelligenzquotienten hatten, aber psychotisch zur Welt kamen und in weiterer Folge zu Psychopathen wurden. Zorin selbst ist eines dieser Wunderkinder.\nBond gewinnt Kenntnis von seltsamen Vorgängen in einer von Zorins Pumpstationen und sucht diese auf. Dort entdeckt er die KGB-Agentin Pola Ivanova, die mit ihrem Begleiter eine Toncassette mit geheimen Informationen aufnimmt. Während ihr Begleiter getötet wird, kann sie fliehen und das Band sichern. Bond bringt sie in Sicherheit und verbringt eine Nacht mit ihr. Als sie sich später davonschleicht und das Band an General Gogol übergibt, stellen diese fest, dass Bond das Band unbemerkt vertauscht hat. Durch die Aufnahme erfährt Bond von den Plänen Zorins.\nIn Amerika trifft Bond wieder auf Stacey Sutton. Nachdem Bond im Rathaus von San Francisco Mr. Howe, Staceys Vorgesetzten, trifft, folgt er Stacey nach Hause. Als sie ihn entdeckt und zur Rede stellen will, werden beide von Zorins Leuten angegriffen, können diese aber in die Flucht schlagen. Zusammen mit ihr wird Bond nun Zorins Plan klar: Zorin hat Interesse an den Pipelines der Sutton-Oil-Gesellschaft, die Staceys verstorbener Vater ihr vererbte. Zorin plant, eine Bombe unterirdisch an einer Schwachstelle der San-Andreas-Verwerfung zu zünden. Die großen Mengen Salzwasser, die er zuvor durch die Pipelines unter dem Vorwand, diese testen zu müssen, in die San-Andreas-Verwerfung gepumpt hat, würden dann springflutartig Silicon Valley überfluten und zerstören. Dies würde aber wie eine Naturkatastrophe infolge von Erdbeben aussehen. Kleinere Erdbeben, künstlich ausgelöst durch die Pumparbeiten, werden von Bond und Stacey als Beweis für ihre Theorie interpretiert. Sie fahren nach San Francisco, um die Stadtverwaltung zu warnen, wo sie jedoch auf taube Ohren stoßen und Stacey entlassen wird.\nGemeinsam mit Chuck Lee beraten sie das weitere Vorgehen. Stacey und Bond wollen erneut ins Rathaus fahren, um sich im Grundbuchamt Karten der Umgebung zu besorgen. Bevor sie losfahren, wird Lee in seinem Wagen von May Day ermordet. Im Archiv des Rathauses werden sie von Zorin überrascht, der Howe zwingt, einen Notruf abzusenden, und ihn anschließend erschießt. Zorin sperrt Bond und Stacey in den Fahrstuhl ein und legt Feuer im Gebäude. Beide können aus dem brennenden Rathaus knapp entkommen, werden aber festgenommen. Nach der spektakulären Flucht mit einem Feuerwehrfahrzeug quer durch San Francisco dringen sie in Zorins Mine ein, die direkt an der San-Andreas-Verwerfung liegt. Durch einen Lageplan wird klar, dass Zorin dort das Erdbeben auslösen will.\nBeim Showdown in der Mine löst Zorin eine Explosion aus, um die Mine zu fluten und sich seiner Mitwisser zu entledigen. Durch das Wasser und MP-Salven von Zorin werden viele Arbeiter und fast alle seine Untergebenen getötet. May Day entkommt jedoch und wechselt aufgrund dieses Mordversuches die Seite. Gemeinsam mit Bond bringt sie den Sprengsatz außerhalb der Mine zur Explosion und opfert dabei ihr Leben. Zorins Plan ist damit gescheitert. Zorin entführt Stacey mit seinem Luftschiff, Bond kann jedoch ein herabhängendes Seil fassen und mitfliegen. Zorin plant, Bond in voller Fahrt an der Spitze der Golden Gate Bridge zu zerschmettern, Bond gelingt es aber, den Aufprall abzufedern und im Gegenzug Zorins Luftschiff an einem der Brückenpfeiler festzubinden, sodass dieser nicht mehr flüchten kann. Durch das Eingreifen von Stacey kollidiert das Luftschiff mit dem Pfeiler. Nach einem letzten Kampf mit Bond stürzt Zorin vom Brückenpfeiler in den Tod. Auch dessen „Vater“ Mortner stirbt nach einem letzten Versuch, Bond mit Dynamit zu töten, als die Sprengladung im Luftschiff explodiert.\nFür seine Verdienste erhält Bond als erster Nicht-Sowjetbürger den Leninorden. Die Handlung endet damit, dass der MI6 nach Bond sucht, da dieser nach der Aktion auf der Golden Gate Bridge vermisst wird. Schließlich gelingt es aber Q, den Geheimagenten mittels eines Kameraroboters aufzuspüren: Er befindet sich mit Stacey in deren Haus unter der Dusche. Bond wirft am Ende ein Handtuch über den spionierenden Roboter, um die unerwünschte Videoübertragung zum MI6 zu unterbrechen.\nDer Regisseur John Glen wünschte sich George MacDonald Fraser als Drehbuchautor, der bereits bei Octopussy am Drehbuch mitgeschrieben hatte, doch er war nicht verfügbar. Also war es wieder einmal Richard Maibaum, der in Zusammenarbeit mit dem Ausführenden Produzenten Michael G. Wilson ein Drehbuch ausarbeitete. In den letzten Jahren war Computertechnologie immer mehr in das Bewusstsein der Öffentlichkeit gerückt, daher entschloss man sich, die Geschichte von der geplanten Zerstörung des Silicon Valley handeln zu lassen.\nIn einem frühen Drehbuchentwurf sollte das Silicon Valley noch dadurch zerstört werden, dass der Bösewicht die Umlaufbahn des Halleyschen Kometen ändert. Diese Idee wurde jedoch verworfen, da man sie für zu phantastisch hielt und keinen Bond-Film produzieren wollte, der der Realität ähnlich weit entrückt war wie die der späten 1970er Jahre.\nDer Film trägt den Namen von Ian Flemings Kurzgeschichte From a View to a Kill (dt. Tod im Rückspiegel), zu dem er sich von dem Jagdlied D’Ye Ken John Peel inspirieren ließ, in dem es heißt: „From the drag to the chase. From the chase to the view. From the view to a death in the morning.“ Film und Kurzgeschichte haben außer Paris als Ort der Handlung keine Gemeinsamkeiten.\nAls Zorins Luftschiff über die Golden Gate Bridge fliegt, sagt May Day im englischen Original: „Wow, what a view!“ Zorin antwortet darauf: „…to a kill!“\nWährend im Abspann von Octopussy noch From a View to A Kill als Titel des nächsten James-Bond-Films angekündigt wird, wurde der Titel später zu A View To A Kill verkürzt.\nNachdem Roger Moores ursprünglich für drei Bond-Filme geschlossener Vertrag mit Der Spion, der mich liebte erfüllt war, verhandelte er jeden der folgenden Bond-Filme einzeln. Daher stand mit Beginn der Vorproduktion von Im Angesicht des Todes erneut nicht zweifelsfrei fest, ob er noch einmal die Hauptrolle spielen würde. Wie bereits bei In tödlicher Mission und Octopussy ließ Moore auch diesmal im Vorfeld verlauten, den Bond nicht noch ein weiteres Mal spielen zu wollen, und genau wie zuvor konnte man ihn letztlich doch davon überzeugen, wohl nicht zuletzt durch eine abermals erhöhte Gage. Dieses Mal einigte Moore sich mit Broccoli jedoch bereits im Vorfeld darauf, dass dies sein definitiv letzter Bond-Film sein würde.\nAls Bonds Gegenspieler Max Zorin wurde der Schauspieler Christopher Walken besetzt, der für den 1978 erschienenen Film Die durch die Hölle gehen einen Oscar in der Kategorie „Bester Nebendarsteller“ erhalten hatte. Er war der erste Schauspieler in einem Bond-Film, der bereits einen Oscar gewonnen hatte. Für die Rolle waren angeblich auch Lee Van Cleef, Rutger Hauer und David Bowie im Gespräch.\nBond zur Seite stellte man Patrick Macnee in der Rolle des Sir Godfrey Tibbett, der bereits zuvor mit Roger Moore in dem Fernsehfilm Sherlock Holmes in New York (1976) sowie dem Kinoerfolg Die Seewölfe kommen (1980) gespielt hatte. Angeblich empfahl Moore Macnee den Produzenten und war sehr erfreut, dass er wieder mit ihm zusammenarbeiten konnte. Macnee hatte bereits in der Fernsehserie Mit Schirm, Charme und Melone einen Agenten des britischen Geheimdienstes dargestellt, durch seinen Auftritt in Im Angesicht des Todes trat er in die Fußstapfen seiner Mit Schirm, Charme und Melone-Kolleginnen Honor Blackman und Diana Rigg, welche bereits vor ihm Rollen in zwei verschiedenen Bond-Filmen übernommen hatten.\nDas neue Bond-Girl Stacey Sutton wurde von der aus Drei Engel für Charlie bekannten Tanya Roberts dargestellt.\nAußerdem wurden Grace Jones als May Day und Lois Maxwell als Miss Moneypenny besetzt.\nDolph Lundgren absolviert seinen ersten kurzen Leinwandauftritt als einer von General Gogols KGB-Agenten. Er besuchte seine damalige Freundin Grace Jones am Set und wurde vom Regisseur gebeten, die kleine Rolle zu übernehmen.\nFür die Titelsequenz war erneut Maurice Binder verantwortlich. Zum ersten Mal wurde am Ende des Films der Titel des nächsten geplanten Bond-Films nicht angekündigt.\nDie Dreharbeiten begannen im Juli 1984 und dauerten bis zum 14. Januar 1985.\nAm 27. Juni 1984 war die für Der Spion, der mich liebte erbaute „007 sound stage“ niedergebrannt, in der für den Herbst Dreharbeiten zu Im Angesicht des Todes vorgesehen waren. Man entschied sich zum Wiederaufbau. Am 7. Januar konnte sie offiziell wiedereröffnet werden und bekam den neuen Namen „Albert R. Broccoli 007 stage“. Sie wurde als Drehort für Zorins Minenkomplex genutzt.\nFür die Aufnahmen der in Sibirien spielenden Einleitungssequenz war Willy Bogner verantwortlich, mit dem die Produzenten seit Im Geheimdienst Ihrer Majestät bereits mehrfach zusammengearbeitet hatten. Er nahm die Szenen in 10 Tagen am See Jökulsárlón am Gletscher Vatnajökull sowie in der Nähe von Höfn auf. Beide Drehorte liegen in Island. Weitere Szenen der Einleitungssequenz entstanden auf dem Gletscher Vedretta di Scerscen Inferiore im Kanton Graubünden in der Schweiz.\nDas von Zorin im Finale verwendete Luftschiff war ein SkyShip 500.\nDer Rolls-Royce Silver Cloud, welcher im Film von Sir Godfrey Tibbett gefahren wird, gehörte dem Produzenten Albert R. Broccoli, welcher den Wagen für den Film zur Verfügung stellte. Der von Zorin und May Day im See versenkte Wagen war ein Nachbau.\nMaud Adams absolvierte einen Cameo-Auftritt. Während der Hafenszene, als Bond mit Chuck Lee spricht, ist sie im Hintergrund als Statistin zu sehen. Adams war als Besucherin am Set, als der Regisseur Glen sie spontan als Statistin einsetzte.\nKurz vor der Veröffentlichung wurde das Unternehmen Zoran, das Mikrochips herstellt, auf den Namen „Zorin“ aufmerksam, und richtete eine Beschwerde an die Produzenten des Filmes, die den Namen in Unkenntnis von „Zoran“ gewählt hatten, und so gibt es im Vorspann (zumindest in der englischen und einigen übersetzten Versionen) den Hinweis, dass es keine Verbindung zwischen der „Zoran Corporation“ und der fiktiven Firma des Max Zorin gibt.\nIn folgenden Ländern wurde gedreht:\nDie Filmmusik wurde zum wiederholten Male von John Barry komponiert. Er schrieb das Titellied gemeinsam mit der britischen Popgruppe Duran Duran, die es auch interpretiert. Es ist das bisher einzige Bond-Titellied, das Platz 1[10] in den US-amerikanischen Charts erreicht hat. In den britischen Charts erreichte das Lied Platz 2,[10] es ist damit gemeinsam mit Adeles Skyfall auch das bisher höchstplatzierte Bond-Titellied in den britischen Charts.\nIm Film werden ebenfalls die Stücke California Girls in einer Coverversion der Band Gidea Park und Die vier Jahreszeiten von Vivaldi in einer Interpretation von Trevor Pinnock und The English Concert gespielt, sind jedoch nicht auf dem Soundtrack enthalten.[10][11]\nDer Soundtrack erschien erstmals 1985 bei EMI Records auf LP und CD. In den US-amerikanischen Album-Charts erreichte er Platz 38.[12] Die LP-Fassung hatte die Besonderheit, dass sie mit einem damals neuen digitalen Tonverfahren hergestellt wurde, was extra auf ihr vermerkt war. Nach dem 40. James Bond Jubiläum wurde 2003 eine neue aufgearbeitete Fassung von Capitol Records veröffentlicht.\nDie Synchronisation führte die Cine Adaption GmbH in München[13] durch.\nDas Dialogbuch schrieb John Pauls-Harding und Dialogregie führte Michael Brennicke.\nDie deutsche Synchronfassung wurde aufgrund nationalsozialistischer Bezüge verändert. In der deutschen Fassung ist Zorins Mentor Dr. Carl (oder auch Charles) Mortner ein polnischer Wissenschaftler namens Jan Kopersky, der für den KGB Experimente mit Embryonen durchführte. Im englischen Original war Mortner ein Wissenschaftler der Nationalsozialisten namens Hans Glaub. Dieser nahm während des Zweiten Weltkrieges in Konzentrationslagern Experimente an schwangeren Frauen vor.\nDie Synchronstimme von Sir Godfrey Tibbet, MI6-Mitarbeiter, der sich als Chauffeur tarnt und mit Bond zusammenarbeitet, spricht Gert Günther Hoffmann, der in den früheren Filmen mit Sean Connery in der Hauptrolle James Bond seine markante Stimme lieh.\nIn der deutschen Synchronfassung sind mehrere Fehler vorhanden:\nIm Angesicht des Todes war der erste James-Bond-Film, der seine Premiere außerhalb des Vereinigten Königreichs feierte. Sie erfolgte am 22. Mai 1985 in San Francisco. Am 24. Mai startete er in den US-amerikanischen Kinos. Die Europa-Premiere fand am 12. Juni 1985 im „Odeon Leicester Square“ in London in Gegenwart von Prinz Charles und Prinzessin Diana statt. In den bundesdeutschen Kinos startete er am 9. August 1985.[14]\nDer Film wurde ab 1986[15] auf VHS von Warner Bros. in Deutschland veröffentlicht. Warner hatte dieses Recht bis Ende der 1990er inne und gab es dann an 20th Century Fox Entertainment ab. Die erste DVD-Version wurde im Zuge der Special Edition im Jahr 2000 veröffentlicht. Die Blu-ray-Version folgte ab 2012 zum 50. Serienjubiläum.[16]\nDer Film lief am 11. April 1993 auf ARD erstmals im deutschen Free-TV.[17]\nDas Budget betrug geschätzte 30 Mio. US-Dollar. Der Film war ein kommerzieller Erfolg, der allein in den Vereinigten Staaten über 50 Mio. US-Dollar einspielte, blieb aber hinter den Ergebnissen anderer Bond-Filme zurück. Das weltweite Einspielergebnis lag bei ca. 152 Mio. US-Dollar.\nDas inflationsbereinigte Einspielergebnis wird weltweit mit 321 Mio. US-Dollar angegeben, was nach Stand von 2011 das zweitschlechteste Ergebnis eines Bond-Films ist. Die Besucherzahlen in Deutschland werden mit 3,4 Millionen angegeben, das entspricht Platz 17 von 23 Bond-Filmen.[18]\nBereits zum Zeitpunkt seiner Veröffentlichung erhielt Im Angesicht des Todes hauptsächlich negative Kritik, die häufig auf das fortgeschrittene Alter des Hauptdarstellers abzielte.\nClaudius Seidl schrieb in der Zeit, „der einst so witzige James Bond verkommt zusehends zur tragikomischen Figur: Das Publikum wird immer jünger […], der Held aber nähert sich dem Rentenalter.“[19] Hellmuth Karasek kritisierte den Film mit den Worten, „[w]as einst mit Witz gegen den damaligen Muff anging, ist inzwischen selbst total vermufft“. Das Drehbuch nannte er „so idiotisch, als ob es sich um einen Original-Fleming in voller Länge handelte.“[20]\nDer Film-Dienst vergab dem Werk zwei von fünf möglichen Sternen und beurteilte es als „ein aseptisches Action-Märchen mit aufwendigen Stunts, das ohne großen Einfallsreichtum und vor allem ohne viel Witz sich selbst und seine zahlreichen Vorgänger zitiert.“[21]\nIm Angesicht des Todes war der letzte James-Bond-Film mit Roger Moore in der Hauptrolle. Die Roger-Moore-Ära, die 1973 bei Leben und sterben lassen begonnen hatte, ging nach sieben Filmen zu Ende. Rückblickend stellten Moores Bond-Filme den Humor mehr in den Vordergrund, als dies in den früheren oder späteren Filmen der Fall war, „die Bond-Reihe wurde […] zur Agenten-Komödie“.[22]\nIn Im Angesicht des Todes zeigte sich Roger Moore im Film bereits „sichtlich gealtert“[23] und wurde während der Dreharbeiten von 18 Stuntmen gedoubelt.[24] Der zum Zeitpunkt der Dreharbeiten bereits 57 Jahre alte Moore gestand später scherzhaft ein, er sei in dem Film „höchstens 400 Jahre zu alt für die Rolle“ gewesen,[25] und äußerte sich auch kritisch über den Film, so sagte er 2012 in einem Interview, er sei schockiert gewesen, „wie viele Schießereien da aneinandergereiht wurden. […] Das war für mich nicht mehr Bond.“[26]\nRückblickend gilt der Film als unterdurchschnittlicher Beitrag zur James-Bond-Reihe, was auch die Platzierungen in verschiedenen Ranglisten der letzten Jahre widerspiegeln.\nDie Zeitschrift Entertainment Weekly erstellte 2006, über 20 Jahre nach der Veröffentlichung des Films, eine Rangfolge der James-Bond-Filme, in der Im Angesicht des Todes als 16. von 21 Filmen abschnitt und die „gute Besetzung“ gelobt wurde.[27]\nFünf Jahre später wurde von den Besuchern der James-Bond-Fanseite MI6-HQ.com über die besten Bond-Filme abgestimmt, wobei Im Angesicht des Todes lediglich den vorletzten Platz erreichte.[28]\nIm Jahr 2012 wurden die Bond-Filme von den Lesern des 007 Magazine bewertet. Im Angesicht des Todes belegte den 21. von 24 Plätzen.[29] In einer ebenfalls 2012 veröffentlichten Liste des Rolling Stone nimmt Im Angesicht des Todes Platz 17 von 24 James-Bond-Filmen ein.[25] Etwas besser schneidet der Film in dem 2012 erschienenen Sonderheft 50 Jahre James Bond des Stern ab, wo er mit 3 von 5 Sternen („solide“) bewertet wird. Gelobt werden die Darstellungen von Grace Jones und Christopher Walken.[23] Im selben Jahr wurde Im Angesicht des Todes von dem Magazin Time Out als drittschlechtester der 22 Bond-Filme genannt.[30] Auch Brad Brevet nannte ihn einen der fünf schlechtesten James-Bond-Filme.[31]\nSaturn Awards\nGolden Globes\nGoldene Himbeere\nGoldene Leinwand\nDie Deutsche Film- und Medienbewertung (FBW) in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.[32]\nEs gab zwei konkurrierende Computerspiele zu dem Film. Das Textadventure James Bond 007: A View to a Kill von Mindscape und das Actionspiel A View to a Kill von Domark.\nAm Ende des Filmes wird Bond angeblich als erstem Nicht-Sowjetbürger der Leninorden verliehen. Der Orden wurde allerdings schon vor Veröffentlichung des Films Ausländern verliehen, darunter 1959 dem Amerikaner Gus Hall.[33]\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nIn tödlicher Mission |\nOctopussy |\nIm Angesicht des Todes |\nDer Hauch des Todes |\nLizenz zum Töten |\nThunder Race |\nDie Asse der stählernen Adler |\nChristopher Columbus – Der Entdecker |\nThe Point Men\n"
}