{
    "date": "28-04-2021 14:17:22",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FDer%5FMorgen%5Fstirbt%5Fnie",
    "title": "James Bond 007 – Der Morgen stirbt nie",
    "text": "← VorgängerJames Bond 007 – GoldenEye\nNachfolger →James Bond 007 – Die Welt ist nicht genug\nJames Bond 007 – Der Morgen stirbt nie (Originaltitel Tomorrow Never Dies) ist der 1997 gedrehte 18. Film der James-Bond-Reihe und der zweite Film mit Pierce Brosnan als Agent 007. Der Titelsong Tomorrow Never Dies wurde von Sheryl Crow gesungen.\nDer Film hatte ein Budget von 110 Millionen US-Dollar und spielte weltweit fast 460 Millionen US-Dollar ein. Er kam am 18. Dezember 1997 in die deutschen Kinos.\nDer MI6, der CIA und die Russen beobachten Terroristen, die auf einem Flugplatz illegal Waffen handeln. Dort soll Bond eine Dechiffriermaschine ausfindig machen. Als dies gelingt, soll mit einer Rakete auf einen Schlag ein Großteil der Terroristen eliminiert werden. Kurz bevor diese einschlägt, kann Bond in letzter Sekunde ein Flugzeug mit Nuklearwaffen aus der Zone entfernen und so eine Katastrophe verhindern.\nDer britische Medien-Mogul Elliot Carver will die informatorische Weltherrschaft gewinnen – und dies mithilfe seines Medien-Imperiums, zu dem die britische Tageszeitung Tomorrow und ihr deutsches Gegenstück Morgen gehören. Zu diesem Zweck will er das Vereinigte Königreich und die Volksrepublik China in einem Krieg aufeinanderhetzen.\nIn einem ersten Schritt lässt er durch sein Stealth-Schiff, die HMS Devonshire, eine Fregatte der britischen Marine, versenken und schießt zudem einen Kampfjet der chinesischen Luftwaffe ab. Er bedient sich dazu eines vom Cyber-Terroristen Gupta beschafften GPS-Senders und seiner Satelliten, um die Navigation der Fregatte zu stören und diese in die Nähe chinesischer Gewässer zu leiten. Die Attacken führen zu den von Carver gewünschten politischen Konsequenzen, doch weder der britische Secret-Service noch der chinesische Nachrichtendienst sind von Angriffen voll überzeugt und beide Länder senden ihre Agenten aus. Bei der Eröffnung von Carvers neuem Medienzentrum in Hamburg treffen James Bond und sein chinesisches Pendant Wai Lin zum ersten Mal aufeinander. Bond trifft aber auch Paris Carver wieder, mit der er einige Jahre zuvor eine Affäre hatte und die inzwischen die Ehefrau des Medienzaren ist. Sie finden wieder zusammen und er verbringt eine Liebesnacht mit ihr in seiner Suite im Hotel Atlantic. Danach bricht er erneut zu Carvers Medienzentrum auf und stiehlt den GPS-Sender.\nCarver erfährt von der erneuten Beziehung und als Bond in sein Hotel zurückkommt, findet er dort die Leiche von Paris vor, zusammen mit einem vorproduzierten Videos mit der Schlagzeile ihres gemeinsamen Todes. Daneben sitzt ein Profikiller, der Bond verhören soll, um an den in Bonds Wagen versteckten GPS-Störer zu gelangen, den Carvers Männer nicht öffnen können. Bond kann ihn aber mittel seines Mobiltelefons, welches als Elektroschocker arbeitet, überwältigen und töten. Nach einer aufwendigen Flucht mit seinem Wagen gelingt es Bond, aus dem Parkhaus des Hotels zu fliehen.\nMit Hilfe seines CIA-Kollegen Jack Wade gelangt er nach Vietnam, dem Ort, wo die Fregatte gesunken ist. Dort trifft er wieder auf Wai Lin. Sie können bei einem Tauchgang die Fregatte auffinden und entdecken, dass eine Atomrakete entwendet wurde. Beim Auftauchen geraten beide in die Hände von Carvers Leuten, doch auch jetzt gelingt ihnen – mit Handschellen aneinandergekettet – auf einem Motorrad die Flucht durch Ho-Chi-Minh-Stadt.\nUnter Mithilfe der Chinesen entdecken sie schließlich Carvers Stealth-Schiff im Südchinesischen Meer. Carver will von hier aus mit der Rakete nicht nur den Krieg endgültig entfachen, sondern auch mit Hilfe des korrupten General Chang einen Staatsstreich im Reich der Mitte organisieren, wodurch er sich die Führungsrolle in der dortigen Medienlandschaft gesichert hätte.\nBei dem Versuch, Minen an dem Schiff anzubringen, wird Bond von Carvers Handlanger Stamper – vermeintlich – getötet und Wai Lin gefangen genommen. Bond, der aber noch lebt, gelingt es, Wai Lin zu befreien und mit einer ferngezündeten Handgranate die Außenwand des Schiffes zu beschädigen, worauf dieses nun auf dem Radar sichtbar ist. Als die Royal Navy daraufhin das Feuer auf das Stealth-Schiff eröffnet, springt die gesamte Besatzung von Bord. Zurück bleiben Bond, Wai Lin, Carver und Stamper. Zuerst kommt es zu einem Duell zwischen Bond und Carver, wobei Carver am Ende von der „Seadrill“ – einer Art Torpedo, der vorne mit drei Sägen bestückt ist – samt dem Kommandostand zerfetzt wird. Wai Lin kann parallel im Maschinenraum Chaos anrichten und so das Schiff stoppen, bevor es außer Reichweite gelangt. Danach versucht Bond, die Rakete zu entschärfen, wird aber von Stamper überrascht, der in der Zwischenzeit Wai Lin wieder gefangen genommen hat und sie nun, mit Ketten gefesselt, ins Wasser wirft. Es kommt zu einem letzten Kampf zwischen Bond und Stamper auf der Abschussrampe, an der Bond inzwischen die Zünder für die Minen platziert hat. Bond merkt schnell, dass er gegen den weitaus stärkeren Stamper keine Chance hat. Er sticht Stamper ein Messer in den Bauch, springt über Bord und rettet Wai Lin. Kurz darauf zerstört der Abgasstrahl der startenden Rakete die Zünder, wodurch die Minen detonieren und das Stealth-Schiff zusammen mit Stamper und der Rakete explodiert.\nNach dem weltweiten Erfolg von GoldenEye musste der folgende 18. James-Bond-Film beweisen, dass der Erfolg nicht nur eine Eintagsfliege war, und die James-Bond-Reihe wieder als feste Größe im Filmgeschäft etablieren. Das Studio MGM hatte große Erwartungen an den Film und setzte die Produzenten unter gewaltigen Druck. Hinzu kam, dass der nächste Film der erste der Serie nach dem Tod des Produzenten Albert R. Broccoli sein würde.\nBruce Feirstein, der bei GoldenEye bereits am Drehbuch mitgearbeitet hatte, entwarf ein Drehbuch, das von der bevorstehenden Übergabe Hongkongs von Großbritannien an China handelte.\nRegisseur Roger Spottiswoode begann sofort nach seiner Vertragsunterzeichnung damit, das Drehbuch zu überarbeiten, dessen Titel zu diesem Zeitpunkt noch Tomorrow never lies (dt. Der Morgen lügt nie) lautete. Er versammelte sieben Autoren, darunter Robert Collector und Nicholas Meyer, um an einem gemeinsamen Wochenende Ideen zur Verbesserung des Drehbuchs zu entwickeln. Meyer wurde ausgewählt, das Drehbuch zu überarbeiten. Später überarbeiteten auch Daniel Petrie, Jr. und David Campbell Wilson das Drehbuch, bevor es erneut Feirstein war, der letzte Änderungen daran vornahm. Im fertigen Film wird nur Feirstein als Drehbuchautor genannt. Das endgültige Drehbuch lag erst eine Woche vor Drehbeginn vor.\nDer Filmtitel ist der zweite eines Bondfilms (nach Lizenz zum Töten 1989), der keinen Bezug zum Erfinder Bonds, Ian Fleming, hat.\nDer englische Originaltitel ist durch einen Fehler entstanden. Einer der Entwürfe war laut Regisseur Roger Spottiswoode Tomorrow Never Lies (dt. Der Morgen lügt nie), in Anlehnung an den Beatles-Song Tomorrow Never Knows. Dieser wurde zusammen mit anderen per Fax an MGM übermittelt, wo jedoch durch einen Fehler Tomorrow Never Dies (dt. Der Morgen stirbt nie) daraus wurde, was den Produzenten so gut gefiel, dass der Fehler zum endgültigen Filmtitel wurde.\nDie deutsche Übersetzung des Titels führt leicht zu einem Missverständnis: „Tomorrow“ bedeutet genau genommen „Das Morgen“ (im Sinne von „der nächste Tag“) und nicht „Der Morgen“, was dem englischen „morning“ entspräche. Da mit dem „Morgen“ aber Carvers Zeitung „MORGEN“ gemeint ist, setzte sich der maskuline Artikel durch.\nMartin Campbell, der bei GoldenEye Regie geführt hatte, wollte nicht bei zwei aufeinander folgenden Filmen Regie führen, und deshalb entschied man sich für Roger Spottiswoode als neuen Regisseur. Während dieser das Drehbuch überarbeitete, begann das Casting der Darsteller.\nPierce Brosnan hatte einen Vertrag über mehrere Bond-Filme abgeschlossen und sollte wieder die Hauptrolle spielen. Mit ihm kehrten auch Judi Dench als M, Samantha Bond als Miss Moneypenny und Joe Don Baker als Jack Wade in die Rollen zurück, die sie bereits in GoldenEye gespielt hatten. Außerdem spielte Desmond Llewelyn bereits zum 16. Mal den Q.\nBonds Gegenspieler war diesmal der Medienmogul Elliot Carver. Die Rolle bot man Anthony Hopkins an, der sie trotz anfänglichen Interesses jedoch ablehnte. Schließlich konnte man Jonathan Pryce für die Rolle gewinnen.\nDas Bond-Girl Paris Carver wurde von Teri Hatcher gespielt, die bereits aus der Fernsehserie Superman – Die Abenteuer von Lois & Clark bekannt war. Sie drehte die letzte Folge der Fernsehserie an einem Montag, flog am Dienstag nach Großbritannien und begann am Mittwoch mit den Dreharbeiten zu Der Morgen stirbt nie. Während der Dreharbeiten war sie im dritten Monat schwanger, was die Arbeiten jedoch nicht beeinflusste.\nDie kleine Rolle der Inga Bergstrom, bei der Bond Sprachunterricht nimmt, wurde an Cecilie Thomsen vergeben, die damals die Freundin des Rockmusikers Bryan Adams war. Die Rolle der Wai Lin wurde von Michelle Yeoh dargestellt, die bereits in zahlreichen asiatischen Actionfilmen mitgewirkt hatte.\nDer deutsche Schauspieler Götz Otto bekam die Rolle als Carvers Gehilfe Stamper. Als er die Produzentin Barbara Broccoli kennenlernte, gab diese ihm zwanzig Sekunden Zeit, um sich vorzustellen. Er sagte: „Ich bin groß, ich bin böse, ich bin kahlköpfig und deutsch. Fünf Sekunden, behalten Sie den Rest.“\nGerard Butler hatte in Der Morgen stirbt nie als Besatzungsmitglied der HMS Devonshire einen seiner ersten Leinwandauftritte.\nDie deutsche Schauspielerin Antje Schmidt spielt eine kleine, im Abspann nicht erwähnte Rolle als Mitarbeiterin der Autovermietung, die Bond in Hamburg seinen Wagen übergibt.\nWie schon bei GoldenEye übernahm wieder Daniel Kleinman die Gestaltung der Filmtitelsequenz.\nDer Morgen stirbt nie handelt von der Macht der Massenmedien in der modernen Welt. Um dies in den Filmtiteln darzustellen, erscheinen die weiblichen Silhouetten lediglich menschenähnlich, erweisen sich bei genauerem Hinsehen jedoch als technische Objekte, die sich in einer digitalen Welt bewegen. Röntgenaufnahmen erlauben den Blick in das innere technischer Objekte. Diamanten werden zu im All kreisenden Satelliten, was als Reminiszenz an die Titelsequenz des Films Diamantenfieber gewertet werden kann.\nDas zweite Filmteam begann am 18. Januar 1997 auf einem Flughafen am Col de Peyresourde in den französischen Pyrenäen mit den Aufnahmen der Eröffnungssequenz. Es wurde von Vic Armstrong geleitet, einem ehemaligen Stuntman, der bereits bei den Dreharbeiten zu Man lebt nur zweimal mitgewirkt hatte. Anschließend ging man nach Portsmouth, um dort Szenen aufzunehmen, in denen sich die britische Marine auf den Angriff der Chinesen vorbereitet. Dabei wurde auch auf der HMS Westminster gefilmt.\nDas Hauptfilmteam begann am 1. April 1997 mit den Dreharbeiten. Die für GoldenEye eingerichteten Leavesden Film Studios waren belegt, also wurden in einem in der Nähe gelegenen Industriekomplex neue Bühnen geschaffen und zusätzlich auf der „007 Stage“ in den Pinewood Studios gedreht.\nEinige Szenen sollten eigentlich in Ho-Chi-Minh-Stadt entstehen. Die bereits erteilte Genehmigung wurde jedoch wieder zurückgezogen, und das Team musste sich kurzfristig nach einer Alternative umsehen, die man schließlich in Thailand fand. In der Zwischenzeit fanden Aufnahmen auf den Luftwaffenstützpunkten Lakenheath und Mildenhall statt. Die Liebesszene zwischen den Hauptdarstellern wurde auf dem Golfclub in Stoke Park aufgenommen, wo bereits Aufnahmen für Goldfinger entstanden waren.\nAnschließend ging man nach Thailand, um dort u. a. den Stunt zu filmen, bei dem ein Motorrad über einen Hubschrauber springt.\nZurück in England wurden Szenen gedreht, in denen Bond den BMW bei einer Verfolgungsjagd fernsteuert. Das Parkhaus des Einkaufszentrums Brent Cross im Nordwesten Londons diente hierbei als Drehort für die im Film in Hamburg spielenden Szenen. Für den Film wurden insgesamt 17 BMW 740iL verwendet, die allerdings im Film als 750iL dargestellt wurden. Bei den Dreharbeiten wurden acht davon zerstört.\nAm 17. Juli wurde Pierce Brosnan bei Aufnahmen von dem Helm eines Stuntmans im Gesicht getroffen und musste mit acht Stichen genäht werden. In vielen der folgenden Aufnahmen konnte er daher nur im Profil gezeigt werden.\nWeitere Drehorte waren Mexiko und Florida. In Mexiko entstanden in den Baja-Studios die meisten der Unterwasserszenen, und zwar in Tanks, die kurz zuvor noch für die Dreharbeiten von Titanic genutzt worden waren.[10]\nIn Hamburg wurde die Außenansicht des Hotel Atlantic aufgenommen. Die Szenen, die im Hotel spielen, waren jedoch bereits im Stoke Park Golfclub entstanden, und als Parkhaus des Hotels während der Verfolgungsjagd diente das bereits genannte Parkhaus in London. Der Abschluss der Verfolgungsjagd, bei dem der BMW in eine Filiale der Autovermietung kracht, wurde jedoch vor Ort in Hamburg aufgenommen.[11] Dafür wurde ein Teil der Kaufhoffiliale zur Avis-Autovermietung umdekoriert. Auch am Flughafen Hamburg wurden Aufnahmen gemacht.[11]\nIm September 1997 wurden die Dreharbeiten beendet.\nEinige weitere Gadgets stammen nicht von Q, sondern aus den Beständen des chinesischen Geheimdienstes. Hierzu gehören beispielsweise ein feuerspeiender Drache, ein Fächer mit Stahlseilen und eine Armbanduhr mit integriertem Sprengsatz. Diese ist der chinesische Nachbau der Uhr aus dem vorhergehenden Bond-Film, einer Omega Seamaster Professional.\nDie Filmmusik wurde von David Arnold komponiert. Der Titelsong Tomorrow Never Dies wurde von Sheryl Crow und Mitchell Froom geschrieben und von Sheryl Crow interpretiert, er erreichte Platz 12 in den britischen Charts. Ursprünglich war k.d. langs Surrender von David Arnold und David McAlmont (Musik) sowie Don Black (Text) als Titellied vorgesehen. Der Titel des Liedes sollte Tomorrow Never Dies lauten. Da Sheryl Crow nach Ansicht der Produzenten eine höhere Bekanntheit besaß, wurde kurzerhand ein neuer Song von ihr aufgenommen. Langs Song wurde um das Wort „Surrender“ im Refrain ergänzt und als Endtitel benutzt. Langs Song war zu diesem Zeitpunkt bereits als Leitmotiv in den Soundtrack eingeflossen.\nZusätzlich sind die Lieder Backseat Driver von David Arnold und Alex Gifford von den Propellerheads und It Had To Be You in einer Version von Simon Greenaway im Film zu hören. Bei dem klassischen Musikstück „Danish Lesson“ handelt es sich um den Anfang des zweiten Satzes (Adagio) aus dem 5. Klavierkonzert in Es-Dur, Op. 73, von Ludwig van Beethoven.\nDer Soundtrack erschien erstmals 1997 bei A&M Records auf CD. Im Jahre 2000 wurde eine neue Version mit mehr Audiostücken aus dem Film veröffentlicht, die das VHS/DVD-Cover als Vorlage hatte. Der Titelsong fehlte aus rechtlichen Gründen auf dieser Ausgabe.\nDie Premiere des Films erfolgte am 9. Dezember 1997 im Odeon Leicester Square in London. Es war der erste Bond-Film seit 1977, bei dessen Premiere kein Mitglied der königlichen Familie anwesend war.[13] In Deutschland startete der Film am 18. Dezember 1997.[14]\nDer Morgen stirbt nie war der erhoffte finanzielle Erfolg für das Filmstudio. In den Vereinigten Staaten hatte der Film 26,7 Millionen Zuschauer und spielte ca. 125 Millionen US-Dollar ein, davon allein 25 Millionen am Eröffnungswochenende.[15] In Deutschland hatte der Film 4,5 Millionen Zuschauer,[16] weltweit spielte er ca. 460 Millionen US-Dollar ein.[15]\n2012 wurden als inflationsbereinigtes weltweites Einspielergebnis 479 Millionen US-Dollar angegeben, was dem 16. Platz von 23 Bond-Filmen entspricht.[16]\nZum Zeitpunkt seiner Uraufführung erhielt der Film gemischte Kritiken.\nRoger Ebert urteilte lobend, auf Basis dieses Films erscheine die Serie „fit für das 21. Jahrhundert“.[17] Die Palm Beach Post fand den Film „sehr spannend“ und schrieb gar: „Sean wer? Es ist offiziell: Pierce Brosnan ist James Bond.“[18] Ebenfalls positiv äußerte sich der Herald, als er schrieb „Der Morgen stirbt nie wird die Fans entzücken.“\nDer Film bekam auch viele negative Kritiken, so schrieb die Daily Mail, „GoldenEye schien die Serie neu zu erfinden, aber dieser [Film] macht mehrere Schritte rückwärts.“ Die Times urteilte, der Film nehme „den ganzen Glanz aus Pierce Brosnans erfolgreicher Vorstellung in GoldenEye und wirft ihn weg.“[18]\nDer Filmdienst schrieb: „Trotz einiger bemerkenswerter Spannungsmomente, eindrucksvoller Bilder der Schauplätze sowie ironischer Dialoge unterliegt der Film einer Genre-Konvention, die nur mit wenigen Pausen durchsetzte Materialschlachten fordert. Darunter leidet auch das gerade für Bond-Filme notwendige Charisma der Hauptfigur.“[19]\nRückblickend wird der Film häufig als ein durchschnittlicher Beitrag zur James-Bond-Reihe betrachtet, was auch die Platzierungen in zahlreichen Ranglisten der letzten Jahre belegen.\nDie Zeitschrift Entertainment Weekly erstellte bereits 2006, knappe zehn Jahre nach der Veröffentlichung von Der Morgen stirbt nie, eine Rangfolge der James-Bond-Filme, wobei der Film als 15. von 21 abschnitt.[20] Im selben Jahr bewerteten die Mitarbeiter der Multimedia-Webseite IGN die Bond-Filme und wählten Der Morgen stirbt nie auf Platz 13.[21]\nFünf Jahre später, zwischen 2011 und 2012, wurde von den Besuchern der James-Bond-Fanseite MI6-HQ.com über die besten Bond-Filme abgestimmt, wobei Der Morgen stirbt nie Platz 13 von 22 Filmen erreichte.[22]\nIm Jahr 2012 wurden die Bond-Filme auch durch die Leser des 007 Magazine bewertet, Der Morgen stirbt nie belegte den 15. von 24 Plätzen.[23] In einer ebenfalls 2012 veröffentlichten Liste des Rolling Stone nimmt Der Morgen stirbt nie jedoch lediglich Platz 21 von 24 James-Bond-Filmen ein.[24] In dem 2012 erschienenen Sonderheft 50 Jahre James Bond des Stern wird der Film mit 3 von 5 Sternen („solide“) bewertet und als „eher durchwachsener Beitrag der Serie“ bezeichnet.[25] Brad Brevet nannte ihn im selben Jahr einen der fünf besten James-Bond-Filme,[26] während er vom Magazin Time Out als zweitschlechtester Film genannt wurde.[27]\nRaymond Benson, der 1996 mit dem Schreiben offizieller Bond-Romane beauftragt worden war, veröffentlichte einen auf dem Drehbuch basierenden Roman, der mehr Handlung als der Film enthält.\nIm November 1999 erschien bei Electronic Arts ein Third-Person-Shooter für die PlayStation, der sich an der Handlung des Films orientiert und ebenfalls Der Morgen stirbt nie heißt.\nDer Film wurde 1998[28] erstmals auf VHS von Warner Bros. in Deutschland veröffentlicht. Die VHS hatte ein Wendecover, damit es zur 1995 veröffentlichten Classic Bond Collection passte.[29] Ab 1999 wechselten die Vermarktungsrechte zu 20th Century Fox Entertainment. Die erste DVD-Version kam 1998 auf den Markt. Damals noch in der Jewel-Case-Box[30], später in der heute noch üblichen Amaray-Hülle. Als Blu-Ray wurde er zum 50. Jubiläum veröffentlicht.\nDer Film lief am 29. Dezember 2000 um 20:15 Uhr auf ARD erstmals im deutschen Free-TV.[31]\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nMonster im Nachtexpreß |\nDie Jagd |\nFäuste, Gangs und heiße Öfen – Verstärkung von der Straße |\nUnder Fire |\nIm Angesicht des Richters |\nRocket Man |\nMörderischer Vorsprung |\nTote lieben besser |\nScott & Huutsch |\nAir America |\nStop! Oder meine Mami schießt! |\n… und das Leben geht weiter |\nMesmer |\nHiroshima |\nTödliches Geständnis |\nJames Bond 007 – Der Morgen stirbt nie |\nNoriega – Gottes Liebling oder Monster? |\nThe 6th Day |\nDie Matthew Shepard Story |\nGefangen im ewigen Eis – Die Geschichte der Dr. Jerri Nielsen |\nSpinning Boris |\nRipley Under Ground |\nShake Hands with the Devil |\nDie Kinder der Seidenstraße |\nMidnight Sun |\nBob, der Streuner\n"
}