{
    "date": "28-04-2021 14:17:29",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%3A%5FCasino%5FRoyale",
    "title": "James Bond 007: Casino Royale",
    "text": "→ Tabelle\n← VorgängerJames Bond 007 – Stirb an einem anderen Tag\nNachfolger →James Bond 007: Ein Quantum Trost\nJames Bond 007: Casino Royale ist ein britisch-US-amerikanischer Agententhriller nach Ian Fleming und der 21. Teil der James-Bond-Filmreihe von Eon Productions. Auf Basis des gleichnamigen ersten James-Bond-Romans wird die bekannte Figur als ehemaliger SAS-Soldat neu eingeführt, der auf den Terroristen-Financier Le Chiffre angesetzt wird. Handlungsfäden aus diesem Film wie eine – hier noch namenlose – Terrororganisation um den geheimnisvollen „Mr. White“ und die tragische Liebe zu Vesper Lynd werden in den vier direkten Nachfolgern immer wieder prominent aufgegriffen.\nUnter der Regie des Neuseeländers Martin Campbell verkörpert Daniel Craig in Casino Royale zum ersten Mal den englischen Superspion und ist somit nach Sean Connery, George Lazenby, Roger Moore, Timothy Dalton und Pierce Brosnan der sechste offizielle Bond-Darsteller. Zuvor inszenierte Campbell auch bereits Brosnans Einstand GoldenEye. Der Film hatte am 14. November 2006 Weltpremiere in London und startete neun Tage später in den deutschen Kinos. Er wird vielfach zu den besten Filmen 2006 sowie der gesamten Bond-Reihe gezählt und stellte für diese auch neue Einspielrekorde auf.\nMI6-Agent James Bond stellt einen verräterischen Sektionsleiter zur Rede und liquidiert diesen sowie dessen Kontaktmann. Infolgedessen erhält Bond seine 00-Lizenz.\nEin hoher Offizier der Lord’s Resistance Army, Steven Obanno, vertraut dem Terroristen-Bankier Le Chiffre eine große Geldsumme an. Dies geschieht unter Vermittlung von Mr. White, dem Repräsentanten eines internationalen Terrornetzwerks. Le Chiffre engagiert den Mittelsmann Alex Dimitrios, der wiederum den Attentäter Mollaka anwirbt. Auf Madagaskar beschattet Bond Letzteren. Es entbrennt eine Verfolgungsjagd durch ein Elendsviertel und über eine Baustelle auf ein videoüberwachtes Botschaftsgelände, wo Bond Mollaka schließlich entgegen seinem Auftrag tötet. Infolge der internationalen Schlagzeilen ist Bonds Chefin M verärgert und zieht ihn von dem Fall ab.\nÜber eine Kurznachricht kann Bond die Spur auf die Bahamas zu Dimitrios verfolgen, den er bis nach Miami beschattet und letztlich tötet. Am dortigen Flughafen gelingt es Bond in letzter Sekunde, ein Attentat auf einen Flugzeugprototyp zu verhindern. Le Chiffre hatte Obannos Einlage an der Börse mittels Leerverkäufen auf den Verlust des Prototyps gesetzt und nun durch Bonds Eingreifen alles verloren.\nUm das Geld zurückzugewinnen, ist Le Chiffre gezwungen, im Casino Royale in Montenegro bei einem Texas-Hold’em-Pokerturnier mit hohen Einsätzen zu spielen. Als der MI6 davon erfährt, beauftragt M ihren besten Spieler Bond, Le Chiffres Plan zu vereiteln. Auf der Zugfahrt macht sich Bond mit Vesper Lynd vom Schatzamt bekannt, die seine Einsätze verwaltet und ihm zunächst kritisch gegenübersteht. Unterstützung vor Ort erhalten sie durch Agent René Mathis. Mit Vesper geht Bond im weiteren Verlauf ein intimes Verhältnis ein.\nWährend einer Turnierpause wird Le Chiffre in seinem Hotelzimmer von Obanno abgefangen und bedroht. Als Letzterer mit seinen Handlangern das Zimmer verlässt, erkennen sie Bond, der gezwungen ist, sie auszuschalten und Obanno zu erwürgen. Zurück beim Poker verliert Bond eine hohe Summe nach einem Bluff Le Chiffres. Lynd als staatliche Schatzmeisterin ist nicht bereit, ihm weiteres Kapital zur Verfügung zu stellen. Als Bond den Entschluss fasst, Le Chiffre zu töten, tritt Turniergegner Felix Leiter an ihn heran. Er gibt sich als CIA-Mitarbeiter zu erkennen und stellt Bond seinen gesamten Einsatz zur Verfügung im Gegenzug für den Zugriff auf Le Chiffre.\nAn der Bar versetzt Le Chiffres Freundin Valenka Bonds Cocktail mit Digitalis. Tödlich vergiftet schleppt sich Bond zu seinem Aston Martin und verabreicht sich ein Gegenmittel. Vor dem Zusammenbruch kann er sich noch einen mobilen Defibrillator anlegen, dessen Auslöser Vesper in letzter Sekunde betätigt. Zu Le Chiffres Überraschung kehrt Bond an den Spieltisch zurück und gewinnt schließlich 115 Mio. Dollar mit einem Straight Flush in der letzten Hand. Als Vergeltung lässt Le Chiffre Vesper vor Bonds Augen entführen. Die halsbrecherische Verfolgung endet abrupt, als Bond auf der Fahrbahn die gefesselte Vesper erkennt. Beim Ausweichen überschlägt sich sein Wagen, er verliert das Bewusstsein.\nBond erwacht als Gefangener Le Chiffres, der offenbart, dass Mathis als Doppelagent Bond hintergangen habe. Daraufhin zwingt Le Chiffre den nackten Bond auf einen Stuhl mit entfernter Sitzfläche, wo er ihn durch Schläge mit einem verknoteten Seil auf die Hoden foltert. Trotzdem verweigert Bond den Kontozugang zum Turniergewinn und Le Chiffre beschließt schließlich, ihn zu töten. Doch da taucht Mr. White auf und erschießt Le Chiffre für dessen Versagen, verschont jedoch Bond und Vesper.\nIn einem Badeort erholen sich beide von der Folter. Das Preisgeld transferiert Bond auf ein Konto, das Vesper ihm angibt. Bond ist bereit, für eine gemeinsame Zukunft seinen Dienst zu quittieren. Er sendet via E-Mail seine Kündigung an M, um mit Vesper die Welt zu bereisen und das Leben zu genießen.\nIn Venedig verlässt Vesper das Hotelzimmer unter Vorwand. Währenddessen erfährt Bond, dass der Gewinn nie auf dem Konto des Schatzamtes eingegangen ist und stattdessen gerade in der örtlichen Filiale abgehoben wird. Er folgt Vesper, die den Geldkoffer an einen Einäugigen übergeben will. Bond kann die bewaffneten Hintermänner ausschalten, doch Vesper entschuldigt sich bei Bond und schließt sich in einen vergitterten Fahrstuhl ein, der mitsamt dem Haus im Canal Grande versinkt. Bond kann sie zwar an die Wasseroberfläche bringen, aber ihren Tod nicht mehr verhindern. Von M erfährt er, dass Vespers Verrat mit der Entführung ihres algerischen Freundes erpresst wurde.\nBond kann das Geld über einen Hinweis auf Vespers Mobiltelefon zu Mr. White am Comer See verfolgen. Er schießt ihm in den Oberschenkel und stellt sich erstmals vollständig vor: „Mein Name ist Bond. James Bond.“\nBereits kurz nach Veröffentlichung des Romans Casino Royale verkaufte Autor Ian Fleming die Verfilmungsrechte an den amerikanischen Fernsehsender CBS, der die Geschichte für eine 1954 veröffentlichte Episode der Serie Climax! mit Barry Nelson in der Hauptrolle verwendete. Aus diesem Grunde standen die Rechte nicht mehr zur Verfügung, als Albert R. Broccoli und Harry Saltzman mit ihrer Produktionsfirma Eon Productions fast ein Jahrzehnt später die James-Bond-Filme zum Welterfolg führten. In Konkurrenz dazu wandelte die CBS-Konzernmutter Columbia Pictures 1967 den Stoff zu einer Parodie mit David Niven als ein James Bond. 1999 schließlich tauschten Sony, an das die Romanrechte inzwischen übergegangen waren, und Bond-Studio MGM die Lizenzen von Spider-Man und Casino Royale, so dass der Stoff in die Eon-Reihe integriert werden konnte.\nErstmals Interesse an einer Neuverfilmung zeigte 2004 Kultregisseur Quentin Tarantino. In Zusammenarbeit mit der Fleming-Familie plante er, die Geschichte in den 1960ern anzusiedeln mit dem noch aktuellen Bond Pierce Brosnan und seiner Lieblingsdarstellerin Uma Thurman als Gespielin. Doch dieser Ansatz fand keine Resonanz bei Rechteinhaber Eon. Obwohl Brosnan öffentlich wiederholt sein Interesse bekundete, erneut als 007 aufzutreten, wurde sein Vertrag bereits kurz zuvor nicht verlängert, und die Suche nach einem neuen Hauptdarsteller begann. Während Brosnan sagte, er sei den Produzenten zu alt, berief sich Eon auf zu hohe Gagenforderungen des Schauspielers. Letztlich wollten beide Seiten einem Glaubwürdigkeitsverlust zuvorkommen, wie ihn der damals 58-jährige Roger Moore zum Ende seiner Zeit als James Bond hinnehmen musste.\nNachdem der Vorgänger Stirb an einem anderen Tag vielfach für seine übertriebenen Computereffekte kritisiert worden war, besannen sich die Produzenten nun wieder zurück auf Flemings Romanfigur und wählten schließlich dessen Erstling Casino Royale zur Vorlage. Entsprechend dem Buch als Beginn der James-Bond-Reihe stellt auch der Film als erster Fall des 00-Agenten James Bond einen Neuanfang dar. Insbesondere wurde die Handlung so romangetreu ins Drehbuch übernommen, wie es nur in den Bond-Filmen Liebesgrüße aus Moskau, Im Geheimdienst Ihrer Majestät und dem aus der Kombination verschiedener Kurzgeschichten entstandenen In tödlicher Mission der Fall war. Gerade bei letzteren beiden geschah dies genauso im bewussten Kontrast zu den extrem überzogenen Vorgängern Man lebt nur zweimal[10] und dem Science-Fiction-haften Moonraker[11]. Mit realistischer Action war in der Zwischenzeit auch die Bourne-Reihe erfolgreich, während anderen Franchises ein kompletter Neuanfang gelang mit Filmen wie Batman Begins. Dies konnte Filmverleih Sony schließlich überzeugen, auch mit Bond diese neue Richtung einzuschlagen anstatt Massentauglichkeit durch ein immer exzessiveres Spektakel zu erzwingen. Dementsprechend wurde der Film auch vielfach als „Bond Begins“ tituliert.[12][13]\nMartin Campbell wurde nach Pierce Brosnans erfolgreichem GoldenEye zum zweiten Mal mit der Einführung eines neuen Bonds betraut, wie Februar 2005 zusammen mit dem Filmtitel bekanntgegeben wurde.[14] Für den Geheimagenten wurden über 200 Darsteller in Betracht gezogen,[15] darunter die Australier Karl Urban[16], Sam Worthington[17] und Hugh Jackman[18][19][20] sowie der englische Henry Cavill[21]. Mit seinen Hauptrollen im Gangsterfilm Layer Cake sowie als Mossad-Agent in München empfahl sich Daniel Craig bei den Produzenten als neuer „007“[22][23], was durchaus auch öffentlich so wahrgenommen wurde.[24] Obwohl zunächst zögerlich konnte das Drehbuch Craig von der Rolle überzeugen[25] und so wurde er am 14. Oktober 2005 der Öffentlichkeit schließlich als neuer James-Bond-Darsteller vorgestellt.[26][27] Seine Wahl wurde kontrovers aufgenommen, denn sein Erscheinungsbild widersprach dem dunkelhaarigen Playboy, so wie Bond zuvor dargestellt worden war. Auch seine fehlende Erfahrung in Hochglanzproduktionen wurde ihm vorgehalten, war er zuvor doch vorwiegend in intimeren Dramen zu sehen. All dies führte bis hin zu Schlagzeilen wie „James Blond“[28] oder „James Bland“[29] (englisch bland ‚langweilig‘).\nEs ergab sich die Aufgabe, einen kritisch beäugten neuen Bond-Darsteller als Nachfolger eines Fanfavoriten zu etablieren. Hierzu setzte man auch viele Stilmittel ein, dank derer bereits Im Geheimdienst ihrer Majestät zu den populärsten Filmen der Reihe zählt. Mit einem direkten Rückgriff auf eine Romanhandlung von Fleming wurde vor allem dem Hauptdarsteller viel Raum gegeben, die Titelfigur eigenständig und möglichst nuanciert neu zu zeichnen.[30] Insbesondere erzählen beide Filme (im Kontrast zum Rest der Reihe) von einem James Bond, der verliebt sein Agentendasein zurücklassen möchte, doch seine Freundin stirbt auf tragische Weise. Die ungewöhnliche Dramatik spiegelt sich auch beide Male in einer Lauflänge von jeweils um 140 Minuten wider – deutlich über den rund 120 Minuten der vorigen James-Bond-Filme. Selbst die Musik im Vorspann ist vergleichbar und verzichtet insbesondere auf die ansonsten gängige Nennung des Filmtitels; John Barry schrieb ein On Her Majesty's Secret Service betiteltes Instrumental, während Chris Cornells You Know My Name keinerlei Bezüge zum Filmtitel aufweist.\nIm Filmstab herrschte vielfach Kontinuität: Zum dritten Mal in Folge stammt das Drehbuch vom Autorenduo Purvis & Wade. Campbell engagierte erneut seinen Stamm-Kameramann Phil Meheux. Das Szenenbild verantwortete letztmalig Peter Lamont, der diese Position seit In tödlicher Mission bekleidete. Ähnlich lange ist auch bereits Chris Corbould für die Effekte der Bondfilme zuständig. Oscar-Preisträgerin Lindy Hemming gestaltete zum fünften und letzten Mal die Kostüme.\nAuch in diesem James-Bond-Film wurden wieder bekannte deutsche Schauspieler besetzt: Ludger Pistor, vor allem durch die Serie Balko bekannt, spielt den Basler Bankier Mendel, der den Pokergewinn übergibt. Jürgen Tarrach tritt als Schultz auf den Bahamas auf. Zudem ist Clemens Schick als Le Chiffres Handlanger Kratt zu sehen. In einer Komparsenrolle tritt auch das deutsche 1960er-Jahre-Model Veruschka auf. Der Schweizer Schauspieler und Ex-Rapper Carlos Leal verkörpert den Chef de Partie des Casino Royale. Weiterhin spielt Richard Sammel den Terroristen Adolph Gettler.\nDie Dreharbeiten begannen am 30. Januar 2006 mit einem Budget von rund 150 Millionen US-Dollar und wurden am 21. Juli 2006 beendet. Der Film ist eine Gemeinschaftsproduktion von Metro-Goldwyn-Mayer, Columbia Pictures, Danjaq Productions, Stillking Films, Studio Babelsberg,[31] Eon Productions und United Artists im Verleih der Sony Pictures Entertainment. Neben England wurde auf den Bahamas, in Tschechien und Italien gedreht; im Detail wurden folgende Drehorte genutzt:[32]\nProduzent Michael G. Wilson hat wieder einen Gastauftritt, diesmal als korrupter Polizeipräsident in Montenegro. Im Film besucht Bond die Ausstellung „Body Worlds“ (deutscher Titel: Körperwelten). Der Initiator dieser Wanderausstellung plastinierter Körper, Gunther von Hagens, ist im Film selbst für kurze Augenblicke zu sehen: auf einem Werbeplakat und wie er Besucher durch die Ausstellung führt.\nDie spektakuläre Verfolgungsjagd in Madagaskar zeigt die erst kurz zuvor entwickelte Extremsportart Freerunning. Bonds Gegenspieler Mollaka wird dabei vom Freerunning-Erfinder Sébastien Foucan selbst gespielt. Die Szene, bei der im Finale ein alter venezianischer Palazzo langsam in sich zusammenstürzt, entstand nicht durch Computeranimation, sondern mit einer von innen elektronisch gesteuerten Attrappe im Maßstab 1:3.\nBei dem als „Skyfleet“-Prototyp dargestellten Flugzeug handelt es sich um eine Boeing 747-236B mit dem damaligen Kennzeichen G-BDXJ, die ehemals beispielsweise bei British Airways geflogen wurde. Das Flugzeug wurde für Nahaufnahmen leicht modifiziert. So wurden an den jeweils äußeren Triebwerkspylonen Treibstofftankattrappen und an den inneren je eine Triebwerkspaarattrappe im Stil der General Electric GEnx montiert. Für Großaufnahmen des Flugzeuges wurde ein 20 Meter langes Modell verwendet, welches die Grundproportionen einer Boeing 747 hat, allerdings im Bereich des Cockpits und des Oberdecks optisch deutlich verändert wurde. Das Kennzeichen der Maschine im Film lautet N88892. Die Boeing steht immer noch auf dem Gelände des Flughafens Dunsfold (EGTD), bekannt aus den Top-Gear-Produktionen der BBC Two, das Modell ist derzeit in der Ausstellung Bond in Motion im National Motor Museum in Beaulieu (Hampshire) zu sehen.[33][34]\nIm Film fährt James Bond zwei neue Automodelle, die beide bei Erscheinen des Films noch nicht auf dem Markt waren: den Ford Mondeo Jahrgang 2007 sowie den Aston Martin DBS. Letzterer existierte während der Filmproduktion erst als Entwurf, weshalb einige Exemplare des Aston Martin DB9 von Hand umgebaut werden mussten, um den DBS darzustellen. Im Film ist das Fahrzeug zusätzlich mit mehreren Schubfächern und schallgedämpfter Walther P99, Antidot-Ampullarium und Automatisiertem Externen Defibrillator (AED) ausgerüstet. Die Szene, in der sich der DBS bei der Verfolgung von Le Chiffre siebenmal überschlägt, wurde 2007 für den Taurus World Stunt Award in der Kategorie „Fahrzeugstunt“ nominiert und auch vom Guinness-Buch der Rekorde als Weltrekord anerkannt. In einer früheren Szene auf den Bahamas gewinnt Bond bereits den eng mit der Figur verbundenen Aston Martin DB5 von 1964 bei einem Pokerspiel gegen Dimitrios. Dieses Auto war seit Goldfinger schon in vielen weiteren Bond-Filmen zu sehen.\nZusätzlich zu diesen und weiteren Fahrzeugen des Ford-Konzerns wie dem Range Rover Sport oder Jaguar-Modellen findet in Casino Royale noch weitere Produktplatzierung statt – eine Praxis seit dem ersten Bond-Film. Bond selbst nutzt mehrere Omega-Armbanduhren (Seamaster Planet Ocean und später Omega Seamaster 300 M), die er im Film auch erwähnt, sowie eine UMP mit Schalldämpfer, mit der er in der Schlussszene Mr. White ins Bein schießt. Es sind des Weiteren New-Holland-Baumaschinen, Adobe Photoshop oder die Fluglinie Virgin Atlantic Airways prominent zu sehen. Virgin-Gründer Richard Branson selbst hat einen Cameo-Auftritt an der Personenkontrolle des Flughafens.[35]\nNeben seinem Verleih durch Sony Pictures Entertainment nutzte Sony den Film ebenfalls zur Darstellung der eigenen Produkte. So besitzt Bond ein modifiziertes Sony Ericsson K800i, welches zudem in einer Casino Royale Edition verkauft wurde, und ein Vaio-Subnotebook (Modell „Vaio SZ“ 13,3\"). Vesper Lynd wiederum verwendet das Sony Ericsson M600 und eine Sony-Digitalkamera. Auch Mathis (Sony Ericsson K700i) und Dimitrios (Sony Ericsson K750i) nutzen Sony-Ericsson-Handys genauso wie der „falsche Polizist“ am Flughafen mit einem Walkman-Modell. Die Videoaufzeichnungen im Club sind auf Blu-ray Discs, die Bond mit einem Sony-Blu-ray-Player abspielt, und die Monitore des Bankiers sind vom Typ „Sony SDM-HS95PRS“.\nDie Musik schrieb – wie auch bereits für die drei Vorgängerfilme – David Arnold, unterstützt von seinem Orchestrator Nicholas Dodd. Im Film wird James Bond neu eingeführt und hat sich erst am Ende zur bekannten Figur entwickelt. Um dies zu unterstreichen, verzichtet Arnolds Musik weitestgehend auf das bekannte James Bond Theme. Zum Leitmotiv wird hier stattdessen der Titelsong You Know My Name, im Vorspann gesungen von Soundgarden- und Audioslave-Frontmann Chris Cornell. Das Lied entstand in enger Zusammenarbeit zwischen Arnold und Cornell inmitten der Arbeiten zu Cornells zweitem Soloalbum Carry On. Aus diesem Grund bestand Cornell darauf, es als Teil seines Albums zu veröffentlichen statt auf dem offiziellen Film-Soundtrack.[36] Die Filmversion des Titelsongs unterscheidet sich von den eigenständig veröffentlichten Fassungen. Der Soundtrack wurde 2006 bei Sony Music als Audio-CD sowie als erster der Filmreihe auch als Musik-Download veröffentlicht. Die reichhaltig orchestrierte Neuaufnahme des James Bond Themes für den Abspann, hier betitelt The Name’s Bond … James Bond, wurde für die nachfolgenden Filme vielfach wiederverwendet.\nTitelliste der Originalauflage\nEin paar Foltereinstellungen wurden nicht in den Film übernommen, um die angestrebte Altersfreigabe BBFC 12A, also für 12-Jährige in Begleitung eines Erwachsenen, nicht zu gefährden. In Deutschland ist der Film „ab 12 Jahren“ freigegeben. Nach Meinung des Regisseurs enthält der Film die härtesten Szenen, die jemals in einem Bond-Film zu sehen gewesen sind.\nDie deutsche Synchronbearbeitung entstand bei Interopa Film in Berlin. Das Dialogbuch verfasste Frank Schaff, der zugleich die Synchronregie führte. Auf Daniel Craigs James Bond wurde Dietmar Wunder besetzt, der sich daraufhin als Stammsprecher von Craig etablierte. Die deutschsprachigen Darsteller synchronisierten ihre Rollen durchgängig selbst. Im englischen Original erhält Vesper Lynd in Montenegro den Decknamen „Stephanie Broadchest“ (von englisch broad ‚weiträumig‘ und chest ‚Brust‘); in die deutsche Synchronisation wurde dies als „Stephanie Brustwartz“ übertragen.\nNach der Uraufführung am 14. November 2006 in London startete der Film am 16. November 2006 in den britischen und tags darauf in den US-amerikanischen Kinos. Casino Royale spielte schon am ersten Tag 1,7 Millionen Pfund Sterling an den Kinokassen im Vereinigten Königreich ein, die sich bis zum Ende des ersten Wochenendes auf 13,37 Millionen erhöhten.[37] Bereits eine Woche später – noch vor dem deutschen Kinostart am 23. November 2006 – wurden mit dem Film 82,2 Millionen US-Dollar eingenommen.[38] In Großbritannien gelang so der bis dato beste Kinostart eines Bond-Films. Mit 25,6 Millionen US-Dollar steht er um 46 Prozent besser da als der Vorgänger und bisherige Rekordhalter Stirb an einem anderen Tag.\nIn Russland hatte Casino Royale den erfolgreichsten Kinostart eines nichtrussischen Films. Entsprechendes gilt für weitere Länder, unter anderem Indien. Casino Royale ist auch der erste Bond-Film, der in den chinesischen Kinos veröffentlicht werden durfte.[39] Seinen Vorgängern wurde dies stets wegen der in den Filmen enthaltenen Sex- und Gewaltszenen verwehrt und sie sind nur als illegale Kopie auf DVD erhältlich. Bis Ende 2012 hat der Film weltweit 599 Millionen US-Dollar eingespielt.[40]\nDie erste DVD-Version erschien 2007 in einer Standard-Ausführung sowie mit einer Bonus-DVD und fünf Postkarten. Casino Royale wurde zeitgleich als erster Bond-Film auf Blu-ray Disc veröffentlicht. Eine neue Version folgte 2012 zum 50-jährigen Jubiläum der Filmreihe. Casino Royale lief am 25. Oktober 2009 um 20:15 Uhr auf ProSieben erstmals im deutschen Free-TV.[41]\nAufgrund des großen finanziellen Erfolgs wurde sofort die Arbeit an einem Nachfolgefilm begonnen. Dieser kam als Ein Quantum Trost zwei Jahre danach in die Kinos und setzt die Handlung unmittelbar fort, anstatt – wie bisher in der Filmreihe üblich – eine eigenständige, neue Geschichte zu erzählen. Aus diesem Grund griff auch das Videospiel zum Film die Geschehnisse von Casino Royale nochmal auf.\nDer Film wurde sehr wohlwollend aufgenommen. So waren 95 Prozent von 220 auf Rotten Tomatoes erfassten Kritiken positiv (Stand: Dezember 2012). Damit erzielte er dort die beste Quote in seinem Veröffentlichungsjahr.[42]\nBesonderes Lob wurde Daniel Craig für seine Darstellung zuteil, laut Andreas Borcholte vom Spiegel schaffe Craig es, „jenes Virile, brutal Animalische zu verströmen, über das Sean Connery in seinen ersten Auftritten als Bond verfügte“.[43] Für Paul Arendt von der BBC ist Craig denn auch die Verkörperung von 007, wie Ian Fleming sie schuf: Ein „Schweinehund“. Als Peinlichkeit bezeichnete er aber den Titelsong von Chris Cornell.[44]\nAndere Rezensenten lobten Casino Royale als den besten Bond seit dem Weggang von Sean Connery. Insbesondere der Verzicht auf einige der seit langem als unverzichtbar geglaubten James-Bond-typischen Klischees und Nebenfiguren wie Miss Moneypenny, Q oder dessen technischen Spielereien trügen beträchtlich zur Entschlackung und Modernisierung der Serie bei.[45]\nTim Adams vom Observer bemängelte die Unsicherheit der Filmemacher; beim Versuch, den Film rauer und wirklichkeitsnäher zu machen, sei alles andere in seiner Umgebung künstlicher geworden. So sei die Sequenz, in der Bond aus der Folter befreit wird, ins Komische abgerutscht.[46]\n„Rasante, in Details durchaus raue Verfilmung des ersten James-Bond-Romans von Ian Fleming, die sich durch betonte Körperlichkeit und artistische Kabinettstückchen auszeichnet. Daniel Craig nimmt dem ‚neuen‘ Bond die versnobte Eleganz, verleiht ihm aber draufgängerische Sportlichkeit und eine psychologisch interessante Unberechenbarkeit.“\n„Mit knallharten Actionsequenzen und einer brutal-unterkühlten Atmosphäre gelang ‚Goldeneye‘-Regisseur Martin Campbell eine adrenalintreibende Wiederbelebung des beliebten MI6-Agenten, der zuletzt immer mehr zu einem hochgerüsteten Comic-Helden mutierte. Denn zum ersten Mal in seiner Agenten-Laufbahn wurde 007 mit einer ambivalenten Persönlichkeit ausgestattet, die von seelischen Abgründen, Zweifeln und zunehmender Gefühllosigkeit geprägt ist. […] Allein das Ende mit der etwas zu ausgiebig erzählten Liebesgeschichte zwischen Bond und seiner Kollegin Vesper Lynd (Eva Green) und einem zweiten, vergleichsweise unspektakulären Showdown wirkt unnötig in die Länge gezogen und nimmt der rasanten Terroristen-Jagd ein wenig das Tempo. Dennoch: Dieser 007 ist der härteste und glaubwürdigste seit „Liebesgrüße aus Moskau“.“\n„Martin Campbells knallharter Agenten-Action-Thriller ‚Casino Royale‘ übertrifft die hohen Erwartungen und glänzt mit einem – wider allen Spekulationen – exzellent besetzten Daniel Craig in der Doppel-Null-Rolle. Die raue Neuorientierung des Franchise ist mit mehr als Bravour geglückt.“\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nDer Frauenmörder |\nWehrlos |\nHexenjagd in L.A. |\nFlucht aus Absolom |\nJames Bond: GoldenEye |\nDie Maske des Zorro |\nVertical Limit |\nJenseits aller Grenzen |\nDie Legende des Zorro |\nJames Bond: Casino Royale |\nAuftrag Rache |\nGreen Lantern |\nThe Foreigner\n"
}