{
    "date": "28-04-2021 14:17:28",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FOctopussy",
    "title": "James Bond 007 – Octopussy",
    "text": "← VorgängerJames Bond 007 – In tödlicher Mission\nNachfolger →James Bond 007 – Im Angesicht des Todes\nJames Bond 007 – Octopussy (Originaltitel: Octopussy) ist ein britischer Action-Thriller um den Filmagenten James Bond aus dem Jahr 1983. Es ist der 13. Film der von Eon Productions Ltd. produzierten Reihe und entstand unter der Regie von John Glen. Der Film startete am 5. August 1983 in den bundesdeutschen Kinos.\nJames Bond soll auf Kuba ein Flugzeug auf einer Luftwaffenbasis zerstören, auf der gerade ein Reitturnier stattfindet. Erst getarnt als Turnierteilnehmer, dann als Doppelgänger eines Soldaten, bringt er dazu in einem Flugzeughangar eine Bombe in einer aufgeklappten Flugzeugnase an. Er wird auf frischer Tat ertappt und die Bombe entschärft. Bond wird verhaftet und auf einem offenen LKW von der Basis weggebracht. Er kann jedoch seinen Bewachern entkommen, als seine Kollegin, die mit seinem Geländewagen gefolgt ist, die Soldaten ablenkt.\nBond steigt nun auf den vom Geländewagen gezogenen Anhänger um, in dem sich ein winziges Jetflugzeug befindet, und koppelt den Geländewagen ab. Er öffnet den Anhänger, rollt mit dem Flugzeug hinaus und startet. Plötzlich wird er von einer Boden-Luft-Rakete verfolgt, die sich nicht abschütteln lässt. Er fliegt durch den Flugzeughangar, worauf versucht wird, ihn durch Schließen des Tores aufzuhalten. Bonds Jet kommt gerade noch durch, die Boden-Luft-Rakete jedoch nicht; sie explodiert im Hangar.\nDer Film beginnt mit einer Szene in Ost-Berlin vor dem Mauerfall, zu Zeiten des Wettrüstens (SS-20-Stationierung, NATO-Doppelbeschluss). Bonds Kollege 009 versucht, als Clown verkleidet über die Sektorengrenze nach West-Berlin zu gelangen, wird jedoch von den Zwillingen Mischka und Grischka, zwei Messerwerfer-Artisten, durch den Wald verfolgt. Der erste Messerwurf verfehlt ihn, doch der zweite Zwilling verletzt ihn schwer. Mit letzter Kraft schleppt er sich in die britische Botschaft, überbringt dem Botschafter ein Fabergé-Ei und verstirbt.\nIn London löst das Ei, welches als Fälschung identifiziert worden ist, Konfusion beim MI6 aus. Zusammen mit einem Kunstexperten begibt sich James Bond zum Auktionshaus Sotheby’s, um die Hintergründe aufzuklären. Hier soll das Original versteigert werden, welches Bond unbemerkt gegen die Fälschung austauschen kann. Meistbietender und damit Käufer der Fälschung ist der im indischen Exil lebende afghanische Prinz Kamal Khan, der für illegalen Kunsthandel und Hehlerei bekannt ist. Bond glaubt, mit Kamal eine heiße Spur zu haben und erhält den Auftrag, diesem nach Indien zu folgen.\nVor Ort im indischen Udaipur konfrontiert Bond bei einem Glücksspiel jenen Kamal mit dem echten Ei, welches Kamal für die Fälschung halten muss, da er ja das Original zu haben glaubt. Kamal verliert das Glückspiel und hetzt Bond ein Mordkommando auf den Hals, das Bond aber mit Hilfe von Helfern des MI6 in Indien abschütteln kann. In dem dortigen Hauptquartier rüstet er sich aus und sucht wieder die Nähe von Kamal, der über seine Vertraute Magda versucht, an das Ei zu gelangen. Nach einer Nacht mit Bond kann Magda das Ei entwenden und übergibt es Kamal. Bond hatte aber zuvor einen Sender im Ei deponiert, mit dem er dessen Position orten und den Träger abhören kann.\nBond wird gefangen genommen und gelangt somit, wie beabsichtigt, in Kamals streng bewachten Monsunpalast, wo Kamal mit einer geheimnisvollen Octopussy offenbar dunkle Pläne schmiedet. Sie versuchen, mehr über seine Beweggründe zu erfahren und ihn unter Drogen zu setzen, doch Bond kann mittels einer Säure die Gitterstäbe seines Fensters zerstören und sich frei im Palast bewegen. So wird er Zeuge eines Vertrags, den Kamal Khan mit dem sowjetischen General Orlov eingeht. Orlov ist politischer Hardliner, der einen Sieg des Kommunismus durch einen militärischen Präventivschlag in Europa beabsichtigt. Beide verabreden sich zu einer noch unbekannten Aktion in Karl-Marx-Stadt in der DDR und erwähnen Octopussy als dritte Verbündete. Bei dieser Besprechung wird das echte Ei, das von den Verbrechern für die Fälschung gehalten wird, zusammen mit dem Sender zerstört. Bond kann aus dem Palast fliehen und wird in den Busch verfolgt, wo Kamal mit Jägern und Elefanten im Rahmen einer Tigerjagd erneut versucht ihn zu töten, was ihm aber nicht gelingt.\nBond kann Octopussy in ihrem eigentlichen Domizil aufspüren. Sie lebt auf einer Flussinsel, schart eine Truppe aus Leibwächterinnen und Gespielinnen um sich und entpuppt sich als Tochter des britischen Ex-Agenten und Schmugglers Major Dexter Smythe, dem Bond einst die Möglichkeit eines ehrenvollen Todes eingeräumt hatte, was Octopussy honoriert. Octopussy betreibt zusammen mit Kamal Khan einen Wanderzirkus, der auch auf internationale Tournee geht. Diesmal verschiebt sie den russischen Zarenschatz, den Orlov aus seiner Heimat stehlen und durch Kopien (u. a. das Fabergé-Ei vom Anfang) ersetzen ließ. Octopussy ist auf Bonds Seite und verteidigt ihn sogar vor Kamals Zugriff, als dieser einige Killer, darunter den Kreissägenmann, auf die Insel schickt. Bond kommt scheinbar durch einen Kampf mit einem Krokodil um und kann so untertauchen.\nDa Bond nun weiß, wo er Orlov und Kamal finden wird, begibt er sich nach Karl-Marx-Stadt, wo der Octopussy-Zirkus gerade gastiert. Während die Zirkusleute nach Ende des Gastspiels wieder abbauen und einen Sonderzug für die Fahrt zum nächsten Etappenpunkt – der US-Air-Force-Basis im westdeutschen Feldstadt – vorbereiten, wird Bond der eigentliche Plan von Kamal und Orlov klar: Orlov will nicht nur den Zarenschatz verschieben, sondern vor allem eine Atombombe, versteckt in einer Kanone von Octopussys Zirkus, im US-amerikanischen Stützpunkt zünden. Da keinerlei Rückschlüsse auf die sowjetische Herkunft der Bombe gezogen werden können, hofft er, alles würde wie ein Unfall aussehen: Eine amerikanische Bombe, die ungewollt auf deren Stützpunkt explodiert. Dadurch soll, auf Druck der westdeutschen Friedensbewegung, die Abrüstung einseitig auf Seiten der NATO-Staaten verlaufen. Die Staaten des Warschauer Pakts, allen voran die Sowjetunion, hätten dadurch einen taktischen Vorteil, um Europa durch einen von Orlov favorisierten konventionellen Überraschungsangriff zu erobern.\nBond versucht, sich im Zug zu verstecken und es kommt zu einem Kampf mit einem der Messerwerfer-Zwillinge, den Bond tötet. Danach kommt es zu einem Schusswechsel mit Orlovs Leuten. Er kann der Situation entkommen und wieder auf den Zug gelangen und sich verstecken, während Orlov im Kugelhagel der Grenztruppen der DDR an der innerdeutschen Grenze stirbt, als er von General Gogol gestellt wird, der den Austausch des Zarenschatzes zwischenzeitlich aufgedeckt hat. Auf der Westseite wird Bond aber erneut entdeckt und im Kampf mit Kamals Handlangern vom Zug befördert, woraufhin er sich auf eigene Faust in Richtung Feldstadt aufmacht, denn der Countdown des Zeitzünders in der Bombe läuft bereits. Nun ist es Bond, der durch den Wald läuft und vom Messerwerfer verfolgt wird. Dieser will seinen Bruder rächen, doch Bond tötet ihn. Trotz etlicher Hürden gelangt Bond noch rechtzeitig in die Vorstellung und kann die Bombe kurz vor Ablauf des Countdowns entschärfen. Octopussy merkt, dass Bond noch lebt – und sie von Kamal betrogen wurde.\nKamal ist in der Zwischenzeit nach Indien geflohen und bereitet sich darauf vor, unterzutauchen. Bond gelangt mittels eines Heißluftballons in den Monsunpalast, wo es zum Kampf kommt, bei dem Bond und die Leibwächterinnen von Octopussy gegen Kahns Männer kämpfen. Kahn verschleppt jedoch Octopussy und Bond verfolgt ihn bis zu dessen Privatflugzeug, einer Beechcraft Model 18, wo Octopussy als Geisel festgehalten wird. Nach einem Luftkampf mit dem Leibwächter Gobinda kann Bond mit Octopussy aus dem landenden Flugzeug abspringen, bevor Kamal und sein Flugzeug zerschellen.\nZum Schluss des Films sitzen General Gogol, ein britischer Minister und M in Ms Büro; Bonds Abwesenheit an diesem Treffen wird mit Verletzungen begründet, die er sich während seiner Mission angeblich zugezogen hat; in Wahrheit genießt er die gemeinsame Zeit mit Octopussy auf deren Schiff in Indien.\nDies war der erste Bond-Film unter dem Banner von MGM, das 1982 mit der ursprünglichen Bond-Produktionsgesellschaft United Artists fusionierte.\nDer Film übernahm den Titel der gleichnamigen Kurzgeschichte von Ian Fleming. Octopussy ist im Film außerdem der Spitzname der von Maud Adams dargestellten Figur.\nDas ursprüngliche Drehbuch wurde von Produzent Albert R. Broccoli, Regisseur John Glen und George MacDonald Fraser verfasst. Dieses Drehbuch wurde jedoch durch ein anderes ersetzt, das Richard Maibaum gemeinsam mit Michael G. Wilson verfasste. Fraser wurde dennoch als einer der Autoren genannt.\nInhaltlich hat der Film außer dem Titel kaum etwas mit der gleichnamigen Kurzgeschichte von Ian Fleming gemeinsam. Ein Teil ihrer Handlung wird im Film in einem Gespräch zwischen Bond und Octopussy wiedergegeben. Eine andere literarische Quelle für das Drehbuch war die Kurzgeschichte Globus – meistbietend zu versteigern (englischer Originaltitel: The Property of a Lady). Die Szene, in der ein Fabergé-Ei versteigert wird, ist ihr entnommen.\nNach In tödlicher Mission hatte Roger Moore immer wieder geäußert, die Rolle des James Bond nicht mehr spielen zu wollen. Sein ursprünglicher Vertrag verpflichtete ihn zur Mitwirkung in drei Filmen und war mit Der Spion, der mich liebte erfüllt. Später unterschrieb er nur noch für den jeweils folgenden Film. Da Moore zunächst nicht von einer Mitarbeit an Octopussy überzeugt werden konnte, begannen die Produzenten mit der Suche nach einem neuen James-Bond-Darsteller, wobei die Namen Timothy Dalton und James Brolin im Gespräch waren. Mit Brolin waren sogar schon Probeaufnahmen aufgezeichnet worden.\nDen Produzenten war es jedoch wichtig, wieder Moore als James Bond verpflichten zu können, da man im bevorstehenden „Duell“ mit Sean Connerys Sag niemals nie nicht auf dessen Zugkraft als Star verzichten wollte. Letztlich gelang es doch noch, Moore davon zu überzeugen, die Hauptrolle in Octopussy zu spielen. Er erhielt dafür 4 Millionen US-Dollar sowie eine prozentuale Beteiligung am Einspielergebnis.\nFür die Rolle der Octopussy waren ursprünglich Faye Dunaway, Persis Khambatta oder Sybil Danning vorgesehen worden, ehe man sie an Maud Adams vergab. Maud Adams spielte nach Der Mann mit dem goldenen Colt bereits in ihrem zweiten Bond-Film.\nRobert Brown, der in Der Spion, der mich liebte als Admiral Hargeaves auftrat, agiert hier erstmals nach Bernard Lees Tod in der Rolle des M. Er stand bereits Ende der 1950er Jahre für die Fernsehserie Ivanhoe gemeinsam mit Roger Moore vor der Kamera.\nPenelope Smallbone, die Assistentin von Miss Moneypenny, wird von Michaela Clavell gespielt, der Tochter des Romanautors James Clavell. Als eine von Octopussys Tänzerinnen agiert Tracy Llewelyn, die Tochter von Q-Darsteller Desmond Llewelyn.\nBonds indischer Kontaktmann Vijay wird von Vijay Amritraj dargestellt, einem damals sehr populären Tennisprofi. Als Anspielung darauf hantiert er in der Taxijagdszene mit einem Tennisschläger. Da er kein Mitglied der Schauspielergewerkschaft war, wollte diese seinen Einsatz verhindern. Man einigte sich schließlich, indem man die Rolle auf zwei Charaktere verteilte. Bei der neu geschaffenen Figur handelt es sich um den von Albert Moses dargestellten Sadruddin.\nProduzent Michael G. Wilson ist in zwei Cameo-Auftritten zu sehen. Einmal ist er als Passagier auf dem indischen Urlauberboot zu sehen, ein anderes Mal als russischer General in der sowjetischen Sicherheitskonferenz.\nFür die Gestaltung der Filmtitel war bereits zum elften Mal Maurice Binder verantwortlich. Er verwendete ein für 1983 neuartiges Verfahren, indem er mit Lasern Bilder auf weibliche Körper projizierte.\nDie Dreharbeiten fanden vom 10. August 1982 bis 25. Januar 1983 statt.\nDie ersten vier Tage der Dreharbeiten diente Berlin als Kulisse, wo unter anderem am Checkpoint Charlie und der Berliner Mauer gedreht wurde. Die Verfolgungsjagd mit dem Alfa Romeo entstand auf der AVUS.\nAb dem 16. August bezog die Filmcrew ihr Quartier in den Pinewood Studios, von wo aus Szenen in Großbritannien aufgenommen werden sollten. Dazu gehörten u. a. Außenaufnahmen an der Nene Valley Railway, wobei am Bahnhof von Wansford jene Szenen gedreht wurden, die im Film in Karl-Marx-Stadt spielen.\nAuf der RAF Upper Heyford wurde Octopussys Zirkus aufgebaut. Anschließend wurde dasselbe Gelände so hergerichtet, dass es für die Aufnahmen der auf dem USAF-Stützpunkt Feldstadt spielenden Szenen genutzt werden konnte, wo Bond den Sprengkopf entschärft. Auf einem weiteren Luftwaffenstützpunkt, dem RAF Northolt, wurden die Szenen für die Einleitungssequenz des Films gedreht, in der Bond mit dem Acrostar-Minijet (BD-5J) von einem südamerikanischen Militärstützpunkt entkommt. Diese Szene sollte ursprünglich bereits in dem Film Moonraker umgesetzt werden.\nAm 12. September 1982 wurden die Dreharbeiten nach Udaipur in Indien verlagert, um die zahlreichen in Indien spielenden Szenen aufzunehmen. Das Taj Lake Palace Hotel diente als Drehort der Szenen, die auf Octopussys Insel spielen.\nAnschließend zog das Filmteam wieder in die Pinewood Studios, wo auf der 007 stage der Innenhof von Kamal Khans Palast nachgebaut wurde. In England wurde zunächst bis an Heiligabend 1982 gedreht, nach einer Pause dann wieder ab dem 3. Januar 1983. Beendet wurden die Dreharbeiten des ersten Filmteams schließlich am 21. Januar 1983.\nIn folgenden Ländern wurde gedreht:\nBond ist bereits mit einer Seiko G757-Uhr ausgerüstet, die später auch den versteckten Sender im Fabergé-Ei orten kann.\nIn Indien wird Bond von Q mit folgenden Ausrüstungsgegenständen ausgestattet:\nJohn Barry komponierte wieder die Filmmusik, nachdem er am vorhergehenden Bond-Film nicht beteiligt gewesen war. Er komponierte auch den von Rita Coolidge interpretierten Titelsong All Time High, zu dem Tim Rice den Text beisteuerte. Angeblich machten die Produzenten zur Vorgabe, dass der Titel des Liedes nicht Octopussy lauten dürfe. Barry hatte sich zunächst Elaine Paige als Interpretin gewünscht, mit der er bereits häufig zusammengearbeitet hatte. Später zog man Shirley Bassey in Betracht, bevor Rita Coolidge ausgewählt wurde.\nDer Soundtrack zu Octopussy war der erste, der 1983 bei A&M Records auf CD und LP erschien. Er erreichte Platz 137 in den US-amerikanischen Album-Charts.[12]\nIm Jahre 1997 brachte RykoDisc eine neue CD-Fassung (Daten-CD mit Audiospur) heraus. Sie enthielt Trailer, englische Dialoge (nur Audio) aus dem Film zwischen den Musikstücken und ein klappbares Booklet mit Poster. Nach dem 40. James-Bond-Jubiläum wurde 2003 eine neue, aufgearbeitete Fassung von Capitol Records veröffentlicht. Die Dialoge und Trailer wurden entfernt, das klappbare Booklet mit Cover-Anpassung belassen. Sie gehört damit zu den drei James-Bond-Soundtrack-CDs von Capitol, bei denen es sich um modifizierte Fassungen von RykoDisc handelt.\nDie Synchronisation führte die Cine Adaption GmbH in München[13] durch.\nDas Dialogbuch schrieb John Pauls-Harding, und Dialogregie führte Michael Brennicke.\nDie Premiere des Films fand am 6. Juni 1983 im Odeon Leicester Square in London in Anwesenheit von Prinz Charles und Prinzessin Diana statt.\nIn den Vereinigten Staaten startete Octopussy am 10. Juni 1983 und in der Bundesrepublik Deutschland am 5. August 1983 in den Kinos.[14]\nOctopussy entstand mit Produktionskosten von ca. 27,5 Millionen US-Dollar und spielte weltweit etwa 187,5 Millionen US-Dollar ein. Er war damit der finanziell zweiterfolgreichste im Jahr 1983 gestartete Film und übertraf Sag niemals nie, der weltweit etwa 160 Millionen US-Dollar einspielte.[15]\nDie Zeitschrift Stern gibt als weltweites Einspielergebnis inflationsbereinigte 426 Millionen US-Dollar an, was nach Stand von 2011 das viertschlechteste Ergebnis eines Bond-Films ist. Die Besucherzahlen in Deutschland werden mit 4,3 Millionen angegeben.[16]\nDie Kritikerstimmen zum Erscheinungszeitpunkt des Films waren vorsichtig positiv.\nVincent Canby nannte die Handlung des Films in der New York Times zwar „unverständlich“, lobte aber Regie, Produktionsdesign und Actionszenen. Er kam zu dem Schluss, der 13. James-Bond-Film sei „besser als die Meisten.“[17]\nRichard Corliss schrieb in der Time, Bond „versteht es immer noch, zu unterhalten.“[18]\nDie Variety empfand insbesondere die „spektakulären Luftstunts“ des Filmes besonders gelungen.[19]\nHans-Christoph Blumenberg kritisierte Octopussy in der Zeit. Er schrieb: „Roger Moores Bond, ein schlaffer Lebemann, geht im Dauer-Feuerwerk der Sensationen völlig unter.“[20]\nOctopussy wird rückblickend als ein unterdurchschnittlicher Beitrag zur James-Bond-Serie angesehen, was auch die Platzierungen in zahlreichen Ranglisten der letzten Jahre belegen.\nBereits ein Jahr nach seiner Veröffentlichung nannte Raymond Benson Octopussy in seinem 1984 erschienenen Standardwerk The James Bond Bedside Companion eher „eine James-Bond-Actionkomödie als ein James-Bond-Thriller.“ Er fasste zusammen, der Film sei „unterhaltsam und spaßig, aber letztlich mittelmäßig.“[21]\nIm Jahr 1996, 13 Jahre nach seiner Veröffentlichung, nannte James Berardinelli Octopussy einen der beiden „albernsten“ Bond-Filme. Die Handlung sei „so umständlich und verschachtelt, dass sie nicht viel Sinn ergibt. […] Letztendlich sind es die extravaganten Stunts und Verfolgungsjagden, die Octopussy vor dem Müllhaufen bewahren.“[22]\nDie Zeitschrift Entertainment Weekly erstellte 2006, 23 Jahre nach Veröffentlichung des Films, eine Rangfolge der James-Bond-Filme, wobei Octopussy lediglich als 19. von 21 Filmen abschnitt.[23] Im selben Jahr bewerteten die Mitarbeiter der Multimedia-Webseite IGN die Bond-Filme und wählten Octopussy auf Platz 14.[24]\nZwischen 2011 und 2012 wurde von den Besuchern der James-Bond-Fanseite MI6-HQ.com über die besten Bond-Filme abgestimmt, wobei Octopussy Platz 17 von 22 Filmen erreichte.[25]\nIm Jahr 2012 wurden die Bond-Filme auch durch die Leser des 007 Magazine bewertet, wobei Octopussy den 14. von 24 Plätzen belegte.[26] In einer ebenfalls 2012 veröffentlichten Liste des Rolling Stone nimmt Octopussy Platz 16 von 24 James-Bond-Filmen ein.[27] In dem 2012 erschienenen Sonderheft 50 Jahre James Bond des Stern wird der Film mit 2 von 5 Sternen („schwach“) bewertet.[28]\nDas Label Europa veröffentlichte die überarbeitete deutsche Tonspur des Films als Hörspiel auf Musikkassette. Den im Film nicht vorhandenen Erzähler spricht Norbert Langer.[29]\nSaturn Award 1984\nGolden Reel Award der Motion Picture Sound Editors 1984\nGoldene Leinwand 1984\nDer Film wurde ab 1984 als Leihversion und als Kaufkassette von Warner Bros. in Deutschland veröffentlicht. Warner hatte dieses Recht bis Ende der 1990er inne und gab es dann an 20th Century Fox Entertainment ab. Die erste DVD-Version wurde im Zuge der Special Edition im Jahr 2000 veröffentlicht. Die Blu-ray-Version folgte ab 2012 zum 50. Serien Jubiläum.[30]\nDer Film lief am 19. April 1992 auf ARD erstmals im deutschen Free-TV.[31]\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nIn tödlicher Mission |\nOctopussy |\nIm Angesicht des Todes |\nDer Hauch des Todes |\nLizenz zum Töten |\nThunder Race |\nDie Asse der stählernen Adler |\nChristopher Columbus – Der Entdecker |\nThe Point Men\n"
}