{
    "date": "28-04-2021 14:17:28",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FMoonraker%5F%E2%80%93%5FStreng%5Fgeheim",
    "title": "James Bond 007 – Moonraker – Streng geheim",
    "text": "← VorgängerJames Bond 007 – Der Spion, der mich liebte\nNachfolger →James Bond 007 – In tödlicher Mission\nJames Bond 007 – Moonraker – Streng geheim (Originaltitel: Moonraker), erschien 1979 und ist der elfte Film der James-Bond-Reihe und der vierte mit Roger Moore in der Hauptrolle.\nDas Verschwinden eines Raumgleiters führt den Geheimagenten im Auftrag Ihrer Majestät rund um die Welt und sogar in den Weltraum. Gemeinsam mit CIA-Agentin Holly Goodhead rettet er schließlich die Welt vor der Vernichtung. \nDer Film war die erste James-Bond-Koproduktion zwischen den britischen und französischen United-Artists-Studios. Er startete am 26. Juli 1979 in den österreichischen Kinos und am 31. August 1979 in den bundesdeutschen Kinos.\nBeim Transport des Raumgleiters Moonraker auf dem Rücken einer Boeing 747 wird der Raumgleiter entführt und das Transportflugzeug zerstört. Bond erhält den Auftrag, in den Produktionsstätten des Shuttle-Bauers Drax Industries in Kalifornien nach Ursachen für die Entführung zu suchen. Dort trifft er auf die NASA-Wissenschaftlerin Dr. Holly Goodhead, die ihm die Shuttle-Produktion und Teile der Astronautenausbildung zeigt. Er entgeht einem von Drax’ Leibwächter Chang inszenierten Mordanschlag im Schwerkraftsimulator und entdeckt bei einem nächtlichen Besuch von Drax’ Büro Hinweise auf eine Glasmanufaktur in Venedig. Am nächsten Tag entgeht er einem fingierten Jagdunfall.\nIn Venedig angekommen, trifft er zu seinem Erstaunen Holly Goodhead wieder, die vorgibt, einen Vortrag bei der ESA halten zu wollen, und die Bonds Annäherungsversuche brüsk zurückweist. Während der Fahrt in seiner Gondel wird er durch die Kanäle Venedigs verfolgt, woraufhin er nach einer wilden Jagd die Gondel per Knopfdruck in ein Luftkissenfahrzeug verwandelt und über den Markusplatz entkommen kann.\nNachts dringt Bond in die Glasbläserei ein und findet ein geheimes Laboratorium vor, in dem zwei Mitarbeiter Behälter mit Phiolen bestücken, in die zuvor eine Flüssigkeit gefüllt wurde. Bond entwendet eine der Phiolen. Als er sich zurückzieht, zerbricht eine weitere Phiole und ein Gas wird freigesetzt. Daraufhin wird hinter Bond das Labor automatisch versiegelt und die beiden Mitarbeiter sterben durch das giftige Gas, doch die Laborratten überleben den Vorfall. Er entdeckt, dass die Giftbehälter nach Rio de Janeiro transportiert werden sollen. Kurz darauf wird er von Chang angegriffen und kann ihn aus dem Uhrturm in die Tiefe stoßen. Er besucht Holly und stellt fest, dass diese für die CIA arbeitet und ebenfalls die Entführung des Moonrakers untersuchen soll.\nAm nächsten Tag will Bond seinem Vorgesetzten M und dem britischen Verteidigungsminister das Labor zeigen. Dies gerät jedoch zur Blamage, da das Labor über Nacht in ein Büro umgebaut worden ist und alle Spuren des Vorfalls vom Vortag beseitigt sind. Als Bond und seine Begleiter mit Gasmasken eintreten, empfängt sie ein sich überrascht gebender Drax. Bond wird offiziell vom Fall abgezogen. Als er M zum Beweis die Phiole mit der Flüssigkeit aus dem Labor überreicht, schickt dieser ihn inoffiziell nach Rio.\nIm Karnevalstrubel von Rio wird Bond von Drax’ neuem Leibwächter Beißer angegriffen, kann jedoch mit seiner Begleiterin Manuela entkommen. Auf der Aussichtsplattform des Zuckerhuts trifft er Holly wieder. Sie entdecken, dass vom Flughafen Frachtmaschinen der Drax Corporation abheben und Drax offensichtlich seine Lagerhäuser leerräumen lässt. Bei der Rückfahrt mit der Seilbahn kommt es erneut zum Kampf mit Beißer. Bond und Holly rutschen an einer über das Stahlseil geschlungenen Kette in Richtung Talstation und springen rechtzeitig ab, während hinter ihnen Beißers Gondel in das Gebäude kracht. Als Beißer sich aus den Trümmern erhebt, trifft er eine kleine blonde Frau, in die er sich augenscheinlich verliebt. Kurz darauf wird Holly von Drax’ Schergen entführt, Bond hingegen kann fliehen.\nBond erreicht das brasilianische Ausbildungslager des MI6, wo Q die Analyseergebnisse der Laborprobe präsentiert. Es handelt sich um das Extrakt einer Pflanze, das nur Menschen tötet, auf Tiere und Pflanzen jedoch keine Wirkung hat. M beauftragt Bond, sich im unteren Amazonas­gebiet umzusehen, aus dem die Pflanze stammt.\nMit einem Schnellboot durchkämmt er den Flusslauf des Amazonas. Dabei wird er angegriffen und entkommt nach einer Verfolgungsjagd mit einem Hängegleiter, während sein Boot und seine Verfolger einen Wasserfall hinunterstürzen. Er findet die Basis von Drax, in die Holly verschleppt worden ist. Er wird gefangen genommen, kann sich und Holly jedoch befreien. Drax lässt seine Moonraker-Raumfähren nacheinander starten. Dabei können Bond und Holly als Piloten verkleidet in die letzte Raumfähre steigen. Zusammen mit den anderen Raumfähren steuern sie auf Drax’ geheime Raumstation zu. Dort eröffnet Drax seinen Plan, mit dem in Venedig abgefüllten Giftgas die Menschheit auszurotten. Anschließend will er mit dem Personal der Raumstation, das ihm zufolge ausschließlich aus geistig und körperlich herausragenden Menschen besteht, eine neue Menschheit mit sich selbst an der Spitze gründen. Bond kann nicht verhindern, dass Drax drei der Giftgasbehälter in Richtung Erde aussetzt. Er macht die Radar-Tarnvorrichtung unbrauchbar, sodass die Raumstation von der Erde aus sichtbar ist. Die Amerikaner starten daraufhin eine Raumfähre mit einer Einheit der US-Marines an Bord.\nNach umfangreichen Kampfhandlungen zwischen der Besatzung der Station und den Marines, in deren Verlauf Beißer sich auf Bonds Seite schlägt, nachdem er verstanden hat, dass er und seine Freundin beseitigt werden sollen, wird Bond von Drax gestellt. Bond erschießt Drax mit einem Giftpfeil aus seiner Armbanduhr und befördert ihn in den Weltraum. Die Station bricht nach und nach auseinander, weshalb sich die Marines zurückziehen. Beißer ermöglicht Bond und Holly, mit einer intakten Raumfähre zu entkommen, die mit einem Laser ausgerüstet ist. Er und seine Freundin werden von den Marines gerettet, während Bond und Holly die Giftgasbehälter verfolgen. Im letzten Moment können sie die Behälter abschießen, bevor sie die Erde vergiften können. Abschließend kommen sich die beiden in der Schwerelosigkeit der Raumfähre näher. Als ihre Vorgesetzten sich per Videokonferenz zuschalten, unterbricht Bond die Verbindung.\nIm Abspann des Vorgängers Der Spion, der mich liebte wurde For Your Eyes Only als Titel des nächsten Films angekündigt, das war der Titel einer von Flemings Sammlungen von Kurzgeschichten. Nachdem 1977 Krieg der Sterne und Unheimliche Begegnung der dritten Art sehr erfolgreich liefen, entschlossen sich die Produzenten dazu, James Bond ins Weltall vorstoßen zu lassen. Als Titel des zukünftigen Films wurde Moonraker ausgewählt. For Your Eyes Only wurde später der auf Moonraker folgende Film genannt.\nMan entschied sich dazu, mit einer französischen Produktionsgesellschaft zusammenzuarbeiten, Moonraker wurde damit zur ersten Co-Produktion in der James-Bond-Serie.\nTom Mankiewicz wurde wieder ausgewählt, um gemeinsam mit dem als Regisseur vorgesehenen Lewis Gilbert eine Handlung für den Film zu entwickeln. Mankiewicz übernahm die Arbeit, wollte jedoch namentlich nicht mehr mit Bond in Verbindung gebracht werden, da er an einer unabhängigen Karriere als Autor und Produzent arbeitete. Wie bereits üblich übernahm man auch für Moonraker lediglich den Titel des Buchs und erdachte dazu eine neue Handlung. Auch die Figur Drax wurde übernommen, aber ebenfalls mit einem völlig neuen Hintergrund ausgestattet. Nachdem die Handlung entwickelt war, wurde Christopher Wood der Auftrag für ein darauf basierendes Drehbuch gegeben.\nEinem frühen Drehbuchentwurf zufolge waren ursprünglich noch einige weitere Szenen geplant, die jedoch verworfen wurden. Einige dieser Szenen wurden jedoch in späteren Filmen in abgewandelter Form aufgegriffen und umgesetzt.\nDer Titel wurde von Ian Flemings drittem James-Bond-Roman Moonraker übernommen. Im Film tragen Drax’ Space Shuttles diesen Namen.\nLois Chiles spielt die attraktive und intelligente CIA-Agentin Dr. Holly Goodhead, die verdeckt als von der NASA ausgeliehene Wissenschaftlerin und ausgebildete Astronautin bei Drax-Industries arbeitet und Bond nach einigem Zögern hilft. Sie gilt als das erste Bond-Girl, das Bond komplett ebenbürtig ist.\nBonds Gegenspieler Sir Hugo Drax wird von Michael Lonsdale gespielt. Da es sich um eine englisch-französische Co-Produktion handelt, wurde ein französischer Schauspieler mit dieser für den Film wichtigen Rolle besetzt.\nZum letzten Mal ist Bernard Lee in der Rolle des M zu sehen. Kurz nach der Kinopremiere erkrankte er schwer und starb 1981 kurz vor Drehbeginn des zwölften Bondfilmes.\nEmily Bolton spielt die Agentin Manuela in Rio de Janeiro, die Bond das Lagerhaus von Drax zeigt und dabei fast vom Beißer getötet wird.\nCorinne Cléry spielt Drax’ attraktive Helikopterpilotin Corinne Dufour. Sie wurde auch im Originalfilm synchronisiert. Es war das erste Mal, dass der Vorname der Figur und der Schauspielerin identisch waren.\nRichard Kiel wiederholt seine Rolle als Beißer, ein furchterregender, nahezu unverwundbarer Riese mit übermenschlicher Körperkraft, der mit einem Gebiss aus Edelstahl ohne weiteres Stahlseile, Ketten oder Eisenstangen durchbeißen kann. Seine Figur kam in James Bond 007 – Der Spion, der mich liebte so gut beim Publikum an, dass er auch in diesem Film auftreten durfte. Er ist der einzige Gehilfe eines Bond-Gegenspielers, der zum einen in zwei Bond-Filmen mitspielt und zum anderen überlebt. Der Charakter hatte so wie andere mit übermenschlichen Fähigkeiten ausgestattete Gehilfen der Bond-Gegenspieler grundsätzlich keinen Text, am Ende von Moonraker spricht Beißer jedoch zum ersten Mal, wenn auch nur einen Satz.\nDie weiblichen Angestellten in Drax’ Imperium sind ausgesucht schöne und intelligente junge Frauen unterschiedlicher Herkunft, die Drax auf seine geheime Raumstation begleiten, um nach der Vernichtung der Menschheit die Erde neu zu besiedeln. Sie werden u. a. von Chichinou Kaeppler, Christina Hui, Françoise Gayat, Nicaise Jean Louis, Catherine Serre, Béatrice Libert (einer 1956 geborenen früheren Miss Belgien), Anne Lonnberg (als Museumsführerin) und Irka Bochenko (als Rezeptionistin bei Venini Glass) verkörpert. Eines der Mädchen wird angeblich von der damals 22-jährigen Tochter der Moneypenny-Darstellerin Lois Maxwell, Melinda, gespielt. Für die in Frage kommenden Damen wurde von französischen Modelagenturen eine Vorauswahl von über 250 Frauen getroffen.\nBevor Beißer die Rechte Hand von Drax wird, verkörpert Toshirō Suga diese Rolle als Chang.\nDie Titelsequenz wird von dem wiederkehrenden Bild des Mondes bestimmt, zu dem Silhouetten von Frauen schwerelos über den Bildschirm schweben. Diesen Effekt erzielte Maurice Binder dadurch, dass er die Frauen während der Aufnahmen auf einem Trampolin springen ließ.\nLaut Albert R. Broccoli kostete allein die Filmtitelsequenz dieses Films mehr als der gesamte erste Spielfilm der Serie, Dr. No.\nDie Dreharbeiten dauerten vom 14. August 1978 bis 27. Februar 1979.\nIn den Film wurden diverse Anspielungen auf verschiedene Weltraumfilme eingebaut. Bond gibt, um in Venedig in das geheime Laboratorium zu gelangen, einen Ton-Code ein, welcher identisch mit der 5-Ton-Sequenz (Leitmotiv) aus Steven Spielbergs Film Unheimliche Begegnung der dritten Art von 1977 ist. Während der Zentrifugensequenz ertönt kurz ein Computersound aus Alien, und als ein Mitarbeiter Drax’ ins Jagdhorn bläst, ertönen die ersten drei Töne von Also sprach Zarathustra (aus 2001: Odyssee im Weltraum).\nEin Teil der Kulissen und Requisiten stammt ursprünglich aus der einige Jahre zuvor abgedrehten Science-Fiction-Serie Mondbasis Alpha 1 (Space 1999). So wurden beispielsweise die Instrumentenkonsolen (mit der weißen „Pilz-Schreibtischlampe“) im Anti-Radar-Kontrollraum der Raumstation, an denen sich Bond zu schaffen macht, ursprünglich als Steuerpulte in der Zentrale von Alpha gebaut.\nDer Abgasstrahl, den die Shuttles hinter sich herziehen, ist einfaches Salz, welches in die Modelle gefüllt wurde.\nDie wissenschaftlichen Aussagen von Dr. Goodhead haben einen teilweise realen Hintergrund, so erreichte auch das reale Space Shuttle eine maximale Beschleunigung von „nur“ 3 g, damit jeder gesunde Mensch (zum Beispiel Wissenschaftler) und nicht nur an hohe Beschleunigungen gewöhnte Berufsastronauten mitfliegen kann.\nDie Kulissen für das Innere von Drax’ Raumstation wurden im französischen Studio Epinay errichtet und kosteten insgesamt 500.000 US-Dollar. Der Aufbau sämtlicher Kulissen für das Innere von Drax’ Raumstation benötigte acht Wochen mit insgesamt 222.000 Mannstunden.[10] Der Aufbau des Kommandosatelliten hatte einen Durchmesser von ca. 33 Metern und benötigte etwa 100 Tonnen Metall und 2 Tonnen an Nägeln.[10] Für die später im Film zu sehenden Explosionen wurde Sprengstoff im Wert von 20.000 US-Dollar eingesetzt.[10]\nDie in den Pinewood Studios genutzte „007 Stage“ wurde mit schwarzem Samt im Wert von 60.000 US-Dollar ausgekleidet, um die im Weltall spielenden Szenen aufzunehmen.[11]\nIn folgenden Ländern wurde gedreht:[12]\nDie Filmmusik wurde wieder von John Barry komponiert. Zum ersten Mal seit Leben und sterben lassen ist wieder das 007 Theme zu hören.[14]\nDas gleichnamige Titellied wurde von John Barry komponiert, von Hal David getextet und von Shirley Bassey interpretiert. Es erreichte Platz 139 in den US-amerikanischen Charts. Während des Abspanns ist eine Version des Liedes mit höherem Tempo zu hören, die als Disco Moonraker bekannt ist.[14]\nAls zusätzliche Musik wird im Film das Leitthema des Films Die glorreichen Sieben gespielt, als Bond an der Geheimdienstbasis in Brasilien ankommt.[14]\nAls der Beißer und seine Freundin einander erstmals sehen, ertönt ein Ausschnitt aus der Ouvertüre Romeo und Julia von Pjotr Iljitsch Tschaikowski.\nDie Tonsequenz für den Zahlencode am Labor in Venedig entstammt dem Film Unheimliche Begegnung der dritten Art und ist die Melodie der Kontaktaufnahme einer außerirdischen Rasse zur Menschheit.\nDieser James-Bond-Soundtrack war der letzte, der 1979 bei United Artists Records auf LP erschien. In den 1980ern wurde eine erste CD-Pressung von EMI herausgebracht. Nach dem 40. James-Bond-Jubiläum wurde 2003 eine neue, aufgearbeitete Fassung von Capitol Records veröffentlicht.\nOriginalauflage\nDie Synchronisation führte die Ultra Film Synchron in München durch.[15]\nDas Dialogbuch schrieb John Pauls-Harding. Von diesem Film an bis zu Desmond Llewelyns Tod 1999 war Manfred Schmidt dessen Stammsprecher. Schmidts Stimme wurde später bei einigen Medien (Werbung, Spiele) für Q ebenfalls genutzt.\nAls Drax’ Shuttle abhebt und Bond zusammen mit Goodhead in dem Lüftungsschacht vor dem Feuer flieht, gibt es eine Synchronisationslücke: Bond ruft Goodhead „Straight on!“ zu, was so viel wie „Weiter!“ oder „Geradeaus!“ bedeutet.\nDie Premiere des Films fand am 26. Juni 1979 in Gegenwart von Prinz Philip im Odeon Leicester Square in London statt. Von den Schauspielern und dem Stab waren u. a. Roger Moore, Richard Kiel, Michael Lonsdale, Corinne Cléry, Blanche Ravalec, Bernard Lee, Toshiro Suga, Albert R. Broccoli, Lewis Gilbert und Ken Adam anwesend.[16] In den bundesdeutschen Kinos startete der Film am 31. August 1979.[17]\nDer Film lief am 3. Juni 1990 um 20:15 auf ARD erstmals im deutschen Free-TV.[18]\nMoonraker war mit einem Einspielergebnis von über 210 Mio. US-Dollar der weltweit erfolgreichste Film des Jahres 1979.[19] Er war außerdem der bis dahin finanziell erfolgreichste Bond-Film und blieb es auch bis zur Veröffentlichung von GoldenEye im Jahr 1995.[16]\nIn Deutschland hatte der Film 5 Millionen Zuschauer.[20] 2012 wurde als inflationsbereinigtes weltweites Einspielergebnis 656 Millionen US-Dollar angegeben, was dem 7. Platz von 23 Bond-Filmen entspricht.[20]\nZum Zeitpunkt seiner Veröffentlichung erhielt der Film überwiegend positive Kritiken.\nDer Filmkritiker der New York Times Vincent Canby nannte Moonraker einen der „lebhaftesten aller Bond-Filme. Beinahe jeder der am Film Beteiligten ist in Topform, sogar Herr Moore.“[21] Für Jay Scott, Kritiker von The Globe and Mail, war Moonraker der zweitbeste Film nach Goldfinger. Er schrieb: „In den ersten paar Minuten – vor der Filmtitelsequenz – bietet er mehr Nervenkitzel als die meisten […] Filme in zwei Stunden.“[22] Frank Rich von der Time meinte, „das Resultat ist ein Film, so unwiderstehlich unterhaltsam wie nur wahrlich unbekümmertes Spektakel sein kann.“[23] Roger Ebert vergab in der Chicago Sun-Times 3 von 4 Sternen und fand auch kritische Töne. Er empfand den Film „so vollgepackt mit exotischen Schauplätzen und Science-Fiction-Spezialeffekten, dass Bond sich beeilen muss, es in alle Szenen zu schaffen.“[24]\nDie deutschsprachigen Kritiker erkannten Abnutzungserscheinungen an der stets ähnlich aufgebauten Bond-Serie. Wolfgang Limmer nannte Moonraker im Spiegel eine „Parodie und Leinwandmärchen zugleich“ und ergänzte, „daß sich die betagte Bond-Serie heute nur noch durch eine perfekte Mischung aus makelloser Action und gewitzter Selbstpersiflage in den schwarzen Zahlen halten kann. […] Das wahre Geheimnis der erfolgreichsten Serie der Filmgeschichte liegt wohl in der Sturheit, mit der ihre Formel wiederholt wird.“ Roger Moore in der Hauptrolle verströme „den Sex-Appeal eines Edeka-Filialleiters“, so dass Produktionsdesigner Ken Adam der „wahre Meister“ des Films sei.[25] Auch Helmut W. Banz kritisierte in der Zeit, dass die Bond-Filme auf „stets gleicher Mixtur“ basieren. Dennoch lobte er die technischen Spielereien als „noch ausgefallener als zuvor, die Dekors sind noch extravaganter, die Stunts und Spezialeffekte noch spektakulärer.“[26]\nIn den Jahren nach seiner Veröffentlichung wurde der Film sehr unterschiedlich bewertet. Zu den Kritiken, die ihn sogar als den besten Bond-Film bezeichnen,[27] mischten sich in den 1980er-Jahren Stimmen, die ihn als den schlechtesten Film bezeichnen.[28] Aus heutiger Sicht wird der Film häufig als ein unterdurchschnittlicher Beitrag zur James-Bond-Reihe betrachtet, was auch die Platzierungen in zahlreichen Ranglisten aus den Jahren 2006 bis 2012 belegen. Die Kritik bezieht sich dabei stets auf die Handlung des Films, die James Bond in den Weltraum führt und auf den in den Augen der Kritiker übertriebenen Humor.\nVincent Canby, der den Film bereits bei dessen Erscheinen gelobt hatte, hielt allerdings auch zwei Jahre später noch an seiner Meinung fest und nannte den Film gemeinsam mit Goldfinger den besten der Serie.[29]\nDoch bereits fünf Jahre nach Veröffentlichung des Films schrieb Raymond Benson in seinem 1984 erschienenen Standardwerk The James Bond Bedside Companion, Moonraker würde „den Rang des künstlerisch am wenigsten erfolgreichen Films in der Serie einnehmen.“[30]\n1985 nannte ihn der Filmwissenschaftler James Monaco jedoch ein „kleines Meisterwerk“ und erklärte ihn zum besten Bond-Film aller Zeiten.[27]\nDer Filmkritiker Danny Peary nannte den Film 1986 wiederum den „bis jetzt schlechtesten James Bond Film.“[28]\nDie Zeitschrift Entertainment Weekly erstellte 2006, 27 Jahre nach der Veröffentlichung von Moonraker, eine Rangfolge der James-Bond-Filme, in der der Film als 14. von 21 Filmen abschnitt und als „der bei weitem kitschigste 007-Film“ bezeichnet wird,[31] während die Mitarbeiter der Multimedia-Webseite IGN ihn im selben Jahr auf Platz 11 einer ähnlichen Rangliste wählten.[32]\n2012 und damit über dreißig Jahre nach seiner Uraufführung wählten die Besucher der James-Bond-Fanseite MI6-HQ.com den Film Moonraker bei einer Abstimmung über die besten Bond-Filme auf den letzten Platz.[33]\nIm Jahr 2012 wurden die Bond-Filme auch durch die Leser des 007 Magazine bewertet, Moonraker belegte den 20. von 24 Plätzen.[34] In einer ebenfalls 2012 veröffentlichten Liste des Rolling Stone nimmt der Film immerhin Platz 15 von 24 James-Bond-Filmen ein.[35] In dem 2012 erschienenen Sonderheft 50 Jahre James Bond des Stern wird er mit 3 von 5 Sternen („solide“) bewertet und als „in seiner Gigantomanie völlig irrwitzig[,] [a]ber extrem kurzweilig, unterhaltsam und definitiv besser als sein Ruf“ bezeichnet.[36]\nOscar 1980\nSaturn Awards 1980\nGoldene Leinwand 1980\nMit der Veröffentlichung des Films erschien auch ein auf seinem Drehbuch basierender Roman von Christopher Wood, der James Bond and Moonraker genannt wurde, um Verwechslungen mit dem Roman Moonraker von Ian Fleming zu vermeiden. In Deutschland erschien er unter dem Titel Moonraker streng geheim. 007 erobert den Weltraum.\nIn dem 2012 erschienenen Ego-Shooter 007 Legends basiert eine der Missionen auf dem Film Moonraker, es kommen auch die Charaktere Hugo Drax, Holly Goodhead und Beißer vor.\nIn dem Spiel GoldenEye 007 (N64) von 1997 basiert ebenfalls eine Mission auf dem Film Moonraker.\nDas Label Europa veröffentlichte die überarbeitete Tonspur des Films als Hörspiel auf Musikkassette. Den im Film nicht vorhandenen Erzähler spricht Norbert Langer.[37]\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nDie kleine Ballerina |\nNur fünf Tage Zeit |\nJonnys neue Heimat |\nVier bleiben auf der Strecke |\nDämon der Frauen |\nAllen Gewalten zum Trotz |\nZustände wie im Paradies |\nFähre nach Hongkong |\nEs geschah in diesem Sommer |\nDie letzte Fahrt der Bismarck |\nRebellion |\nBeim siebten Morgengrauen |\nDer Verführer läßt schön grüßen |\nMan lebt nur zweimal |\nPlayboys und Abenteurer |\nFriends – Eine Liebesgeschichte |\nPaul und Michelle |\nDas Sonderkommando |\nKönigliche Hoheit in Japan |\nDer Spion, der mich liebte |\nMoonraker – Streng geheim |\nRita will es endlich wissen |\nShirley Valentine – Auf Wiedersehen, mein lieber Mann |\nStepping Out |\nHaunted – Haus der Geister\n"
}