{
    "date": "28-04-2021 14:17:27",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FLeben%5Fund%5Fsterben%5Flassen",
    "title": "James Bond 007 – Leben und sterben lassen",
    "text": "← VorgängerJames Bond 007 – Diamantenfieber\nNachfolger →James Bond 007 – Der Mann mit dem goldenen Colt\nJames Bond 007 – Leben und sterben lassen (englischer Originaltitel Live and Let Die) ist der achte Film der von Eon Productions Ltd. produzierten James-Bond-Serie. In dem 1973 veröffentlichten Film übernimmt Roger Moore zum ersten Mal die Hauptrolle des Geheimagenten. Der Film basiert auf dem gleichnamigen Roman von Ian Fleming. Der Film startete am 19. Dezember 1973 in den bundesdeutschen Kinos.\nNachdem drei britische Agenten in New York, New Orleans und auf der (fiktiven) Karibikinsel San Monique ums Leben gekommen sind, wird James Bond an den erstgenannten Ort geschickt, um die Hintergründe aufzuklären. Während einer Autofahrt zu seinem amerikanischen CIA-Kollegen Felix Leiter wird Bonds Fahrer getötet. Der Killer führt ihn zu dem Verbrecherboss Mr. Big, bei dem Bond eine Verbindung mit dem karibischen Diplomaten Dr. Kananga sieht. In Bigs Hauptquartier trifft Bond nicht nur dessen mit einer Kneifkralle als Armprothese ausgestatteten Handlanger Tee Hee, sondern auch das Medium Solitaire, das sowohl Big als auch Kananga die Zukunft aus Tarotkarten liest. Einem Mordversuch kann Bond entkommen.\nMithilfe der etwas nervösen Agentin Rosie Carver begibt sich Bond auf Kanangas Heimat San Monique, wo man ihm wiederum nach dem Leben trachtet. Es stellt sich heraus, dass Rosie eine Verräterin ist, die Bond in eine Falle locken sollte. Rosie wird von ihren Auftraggebern ermordet, gleichzeitig entdeckt Bond große Mohnfelder, die von dem Voodoopriester Baron Samedi und dessen schwarzer Magie bewacht werden. Bond schleicht sich in Kanangas Domizil ein und gewinnt unter Mithilfe eines gefälschten Kartenblattes die Gunst und Liebe von Solitaire. Nach einer gemeinsamen Nacht fliehen die beiden, von Kanangas Häschern verfolgt, in die USA.\nIn New Orleans werden beide jedoch entführt und zu Big gebracht. Hier stellt sich heraus, dass Big und Kananga ein und dieselbe Person sind. Der Plan ist, dass Kananga mehrere Tonnen des auf seiner Insel hergestellten Heroins über die von Big geleitete Restaurantkette „Fillet of Soul“ gratis an alle Rauschgiftsüchtigen verteilt. Dadurch würde die Zahl der Abhängigen verdoppelt werden und Kananga/Big hätte später eine Monopolstellung auf dem Drogenmarkt. Da Solitaire durch die Entjungferung durch Bond ihre Sehergabe verloren hat, ist sie nun nutzlos für Kananga, der sein Medium wie auch Bond beseitigen lassen will.\nBond wird auf einer Krokodilfarm im Bayou ausgesetzt, kann der Zwangslage aber durch einen Lauf über einige Krokodilrücken entkommen und mehrere Handlanger Kanangas bei einer Bootsjagd ausschalten. Er begibt sich wieder nach San Monique, wo er Solitaire vor einem Mordanschlag seitens Baron Samedis bewahrt und die Mohnfelder zerstört. Gemeinsam dringt das Paar in Kanangas unterirdische Basis vor, wo dieser das Heroin versandbereit lagert. Kananga nimmt die beiden gefangen und will sie töten. Bond kann sich befreien, und es kommt zum Kampf mit Kananga, der durch eine Pressluft-Patrone zerfetzt wird.\nAm Ende reisen Bond und Solitaire gemeinsam in einem Zug nach Washington, D.C. und genießen, nachdem Bond den in einem Postsack eingeschlichenen Tee Hee im Kampf getötet hat, die mehrstündige Fahrt des Zuges, auf dessen Lokomotive in der Schlussszene der lachende Baron Samedi zu sehen ist.\nDas Drehbuch stammt aus der Hand von Tom Mankiewicz. Bei Diamantenfieber hatte er noch ein bestehendes Drehbuch überarbeitet, diesmal war er allein dafür verantwortlich. Somit ist dies der zweite Film der Bond-Serie nach Man lebt nur zweimal, bei dem Richard Maibaum nichts zum Drehbuch beitrug. Wie bereits bei den letzten Bond-Filmen übernahm Mankiewicz nur den Titel, einige Figuren und das Grundgerüst der Handlung von Ian Flemings Roman Leben und sterben lassen.\nDer Titel Live and let die (deutsch ‚Leben und sterben lassen‘) kehrt das Sprichwort Live and let live (‚Leben und leben lassen‘) ins Gegenteil. Es ist der Titel des zweiten James-Bond-Romans von Ian Fleming.\nIm Film selbst kommt der Titel als Textzeile vor, die eine Sängerin im Club Fillet of Soul in New Orleans singt.\nNachdem Sean Connery trotz des großen Erfolges von Diamantenfieber keinen Zweifel daran ließ, dass seine Rückkehr in die James-Bond-Rolle eine einmalige Angelegenheit war, standen die Produzenten zum zweiten Mal nach 1967 vor der Aufgabe, einen neuen Hauptdarsteller zu finden.\nUrsprünglich hatte man gehofft, dass er noch einmal die Rolle spielen würde und ihm angeblich deshalb ein mit 5,5 Millionen US-Dollar dotiertes Angebot gemacht. Auch Drehbuchautor Mankiewicz versuchte vergeblich, Connery von einem weiteren Auftritt als James Bond zu überzeugen.\nLetztlich begann die Suche nach einem neuen James-Bond-Darsteller. Broccoli und Saltzman dachten tatsächlich daran, keinen Schauspieler, sondern einen Angehörigen der Armee für die Rolle zu verpflichten. Sie veröffentlichten Anzeigen in militärischen Zeitschriften, in denen sie nach einem Darsteller suchten. Als die Schauspielergewerkschaft davon hörte, wirkte sie auf Eon Productions ein und der Plan wurde fallengelassen.\nDie Verantwortlichen bei United Artists wünschten sich einen amerikanischen Schauspieler für die Rolle und Burt Reynolds, Robert Redford und Paul Newman wurden ins Gespräch gebracht. Auch John Gavin, Simon Oates, John Ronane, Michael McStay und Michael Billington wurden in Erwägung gezogen.\nProduzent Albert R. Broccoli bestand jedoch auf einem britischen Schauspieler in der Hauptrolle und im Juni 1972 kamen nur noch wenige Kandidaten in Betracht, darunter Jeremy Brett, Michael Billington und Julian Glover, der neun Jahre später den Kristatos in In tödlicher Mission spielen würde.\nMan entschied sich schließlich für Roger Moore. Angeblich war Moore schon bei den Planungen für Dr. No einer von Ian Flemings Vorschlägen für die Hauptrolle gewesen, bei Diamantenfieber zog man den Briten dann wohl ernsthaft in Betracht, er war vertraglich aber noch an die Fernsehserie Die 2 gebunden. An diesen Vertrag war er auch 1972 noch gebunden, doch aufgrund enttäuschender Einschaltquoten wurde die Serie abgesetzt und Moores Vertrag gelöst. Im August 1972 akzeptierte er einen Vertrag für drei James-Bond-Filme.\nIm Drehbuch wurde die Rolle der Solitaire als afroamerikanische Frau beschrieben. Der Autor Tom Mankiewicz stellte sich beim Schreiben Diana Ross in der Rolle vor, doch dann entschlossen sich die Produzenten, Solitaire von einer Schauspielerin mit heller Hautfarbe spielen zu lassen. Daraufhin war Catherine Deneuve als Darstellerin im Gespräch, man entschied sich jedoch für Gayle Hunnicutt als erste Wahl. Diese konnte die Rolle jedoch wegen ihrer Schwangerschaft nicht übernehmen und schließlich bekam Jane Seymour den Zuschlag, nachdem sie Broccoli in der britischen Fernsehserie Die Onedin-Linie aufgefallen war.\nDie Rolle der CIA-Agentin Rosie Carver wurde von Gloria Hendry gespielt. Sie wurde im Drehbuch noch als Frau mit heller Hautfarbe beschrieben.\nDa Desmond Llewelyn für diesen Film nicht zur Verfügung stand, musste der 8. Bond-Film ohne den Waffenmeister „Q“ auskommen.\nMiss Moneypenny wurde erneut von Lois Maxwell verkörpert.\nDie Frau des regulären M-Darstellers Bernard Lee war kurz vor den Dreharbeiten bei einem Feuer ums Leben gekommen, es war daher nicht klar, ob er für die Dreharbeiten zur Verfügung stehen würde. Roger Moores guter Freund Kenneth More bot sich als Ersatz an, doch letztlich kam es zu einem kurzen Auftritt Lees.\nFelix Leiter tritt in Leben und sterben lassen wieder auf und wird von David Hedison gespielt. Er ist damit der fünfte Schauspieler in der Rolle des CIA-Agenten.\nClifton James war erstmals in der Rolle des Sheriffs J.W. Pepper zu sehen. Im nächsten Bond Der Mann mit dem goldenen Colt tauchte er noch einmal in dieser Rolle auf.\nDie Dreharbeiten begannen am 13. Oktober 1972 und dauerten bis zum 15. März 1973.\nAufgrund ihres bereits seit 1967 angespannten Verhältnisses[10] teilten die Produzenten Albert R. Broccoli und Harry Saltzman die Arbeit an den Bond-Filmen untereinander auf. Für die Produktion von Leben und sterben lassen zeigte sich hauptsächlich Harry Saltzman verantwortlich.[11]\nDas zweite Drehteam nahm zunächst in New Orleans die Szenen bei der Trauerfeier auf, die in der Einleitungssequenz des Films verwendet wurden. Leben und sterben lassen ist der erste Bond-Film, in dessen Einleitungssequenz die Figur des James Bond keinen Auftritt hat.\nDas erste Aufnahmeteam um Roger Moore begann in einem sumpfigen Flussarm in der Nähe New Orleans mit den Dreharbeiten zu der spektakulären Bootsverfolgungsjagd. Während dieser springt Bond mit einem Motorboot über eine Landzunge und ein auf ihr stehendes Auto. Dieser Sprung stand mit einer Weite von rund 40 Metern mehrere Jahre im Guinness-Buch der Rekorde als weitester Sprung mit einem Boot, bis er 1988 in Verfluchtes Amsterdam übertroffen wurde.\nAnfang November erkrankte Roger Moore an Nierensteinen, und der Drehplan musste geändert werden, um ihn an die zeitweise Abwesenheit des Hauptdarstellers anzupassen.\nAm 29. November 1972 zog das Filmteam nach Jamaika, um dort verschiedene Szenen aufzunehmen. Unter anderem wurde in Jamaika auf einer Krokodilfarm gedreht. Der Besitzer der Anlage, Ross Kananga, doubelte Roger Moore in den Szenen, in denen Bond über die Krokodile läuft. Er wurde dabei von einem der Tiere am Fuß verletzt. Der Regisseur Guy Hamilton benannte den Hauptbösewicht des Films nach dem Inhaber der Krokodilfarm.\nAb dem 7. Dezember wurden Szenen für die Verfolgungsjagd mit dem Doppeldeckerbus aufgenommen, bevor das Filmteam kurz vor Weihnachten in Urlaub ging und im Neuen Jahr in den Pinewood Studios wieder zusammentraf. Abschließend flog das Team nach New York, um die in Harlem spielenden Szenen abzudrehen.\nIn folgenden Ländern wurde gedreht:[12]\nErstmals in der Bond-Serie war John Barry nicht in die Produktion involviert. Die Filmmusik wurde von dem ehemaligen Produzenten der Beatles, George Martin, komponiert.\nDer Titelsong Live and Let Die wurde vom ehemaligen Beatles-Bassisten, -Sänger und -Komponisten Paul McCartney und dessen Frau Linda McCartney geschrieben und von deren Band Paul McCartney and Wings interpretiert. Die Single erreichte Platz 9 in den britischen Charts und Platz 2 in den USA.[13]\nB. J. Arnau sang eine abgewandelte Version des Titellieds im Film während der in einem Nachtclub spielenden Szene.[13]\nLive and Let Die ist das erste James-Bond-Titellied, das für den Oscar als bester Filmsong nominiert wurde.[13]\n1991 wurde das Titellied von der Gruppe Guns n’ Roses für ihr Album Use Your Illusion I gecovert. Auch Fergie, Geri Halliwell und Chrissie Hynde veröffentlichten Coverversionen des Liedes.[13]\nDer Soundtrack erschien erstmals bei United Artists Records im Jahre 1973 auf LP. In den US-amerikanischen Album-Charts erreichte er Platz 17.[14] Im Jahre 1988 wurde eine erste CD von EMI herausgebracht. 2003 wurde eine aufgearbeitete Fassung von Capitol Records veröffentlicht. Die Extended Version enthält längere Musikstücke des originalen Soundtracks, die aufgrund der beschränkten Kapazität der LP gekürzt wurden.\nUltra Film Synchron, München[15]\nLeben und sterben lassen wurde am 27. Juni 1973 in den USA veröffentlicht. Die Premiere feierte der Film am 4. oder 5.[16] Juli 1973 im Londoner Odeon Leicester Square. In den bundesdeutschen Kinos startete der Film am 19. Dezember 1973.[16]\nDer Film lief am 6. Dezember 1987 um 20:15 Uhr auf ARD erstmals im deutschen Fernsehen.[17]\nDer Film war ein finanzieller Erfolg, blieb jedoch hinter den Einnahmen des Vorgängers Diamantenfieber zurück. Auch die 20,1 Millionen Kinobesucher in den USA waren deutlich weniger als noch bei den Bond-Filmen der 1960er-Jahre. Die Zeitschrift Stern gab 2012 als weltweites Einspielergebnis inflationsbereinigte 825 Millionen US-Dollar an, was den Film auf Platz 3 von 23 Bond-Filmen einreiht.[18] Die Besucherzahlen in Deutschland werden je nach Quellenlage mit 5 oder 6 Millionen angegeben, das entspricht Platz 6 von 23 Bond-Filmen.[18]\nDie Kritik zum Erscheinungszeitpunkt des Films war verhalten.\nRoger Ebert stellte fest, Roger Moore „hat die vordergründigen Eigenschaften für den Job: Die Gewandtheit, die fragend hochgezogene Augenbraue, die Ruhe unter Beschuss und im Bett.“ Moore würde allerdings nicht an das Vermächtnis Connerys heranreichen und der Film habe „keinen Bond-Bösewicht auf der Stufe eines Goldfingers, Dr. No und Oddjobs.“[19]\nDie New York Times beurteilte die Hauptdarsteller als „nicht so beeindruckend“. Roger Moore sei „ein gutaussehender, charmanter, etwas phlegmatischer James Bond“, Jane Seymor „zu unterwürfig“ und Yaphet Kotto könne „einfach nicht das Böse darstellen“. Der Film habe jedoch „einen feinen Sinn für Tempo und Rhythmus“ und sei „besonders gut gefilmt und geschnitten“.[20]\nDer Spiegel kritisierte, „Leben und sterben lassen wirkt wie ein müder Nachläufer zu den großen Pop-Parodien der bisherigen Bond-Filme.“ Roger Moore habe „weder Sean Connerys schauspielerische Talente noch dessen spielerischen Sarkasmus im Umgang mit Feinden und Frauen.“[21]\nHans C. Blumenberg schrieb in der Zeit, die „ungemein brillanten technischen Gags […] scheinen geradewegs aus Comics zu stammen. […] Hamilton verkauft seinen Markenartikel Bond ’73 so virtuos und keimfrei wie […] Persil.“ Der ständig „unbeteiligt“ wirkende Moore passe „perfekt in Hamiltons bunten Unfug. Die Handlung […] läuft an ihm vorbei.“ Blumenberg kritisierte insbesondere die deutsche Synchronisation, da „[d]er leise Witz vieler Dialoge“ aus dem Original verlorengegangen sei.[22]\nDas Lexikon des Internationalen Films beurteilte den Film als ein „technisch aufwendiges Kino-Abenteuer, das eher auf effektvolle Tricks als auf Logik setzt; der bis ins Unrealistische übersteigerte Inszenierungsstil macht es leichter, die rassistische Grundtendenz der Vorlage und manche Brutalität zu akzeptieren.“[23]\nLeben und sterben lassen läutete eine neue Bond-Ära ein, in der Roger Moore nach seinem Debüt noch sechsmal den Geheimagenten spielen sollte. Moore spielte die Rolle mit mehr Selbstironie und Humor als seine Vorgänger. Die Produzenten wollten sich mit der Darstellung dieses neuen Bonds ganz bewusst von dem ehemaligen Connery-Bond abgrenzen, so bestellt Bond im Film niemals einen „Wodka Martini – geschüttelt nicht gerührt,“ er trinkt Bourbon Whiskey. Sein Auftrag wird Bond in seiner Privatwohnung erteilt. Er raucht Zigarren statt Zigaretten und trägt während der „Pistolenlauf-Eröffnungssequenz“ keinen Hut. In den späteren Filmen mit Roger Moore wurden viele alte Merkmale jedoch wieder eingeführt und einige neue fallengelassen.\nRaymond Benson nennt den Film in seinem 1984 erschienenen Standardwerk The James Bond Bedside Companion einen „mittelmäßigen“ Film, der in einer unruhigen Zeit der Bond-Serie entstand. Erst nach drei weiteren Filmen hätten sich die Produzenten mit In tödlicher Mission wieder dem originalen Stil der Bond-Filme der 1960er-Jahre zugewandt.\nZwischen 2011 und 2012 wurde von den Besuchern der James-Bond-Fanseite MI6-HQ.com über die besten Bond-Filme abgestimmt, wobei Leben und sterben lassen Platz 11 von 22 Filmen erreichte.[24] Im Jahr 2012 wurden die Bond-Filme durch die Leser des 007 Magazine bewertet, wobei Leben und sterben lassen den 12. von 24 Plätzen belegte.[25] In einer 2012 veröffentlichten Liste des Rolling Stone nimmt Leben und sterben lassen Platz 11 von 24 James-Bond-Filmen ein.[26] In dem 2012 erschienenen Sonderheft 50 Jahre James Bond des Stern wird der Film mit 4 von 5 Sternen („gut“) bewertet.[27]\nOscar 1974\nGrammy Awards 1974\nGoldene Leinwand 1974\nEvening Standard British Film Award 1975\nDie Softwarefirma Elite veröffentlichte 1988 das auf dem Film basierende Computerspiel Live and Let Die für u. a. C64, Atari ST, Spectrum und Amiga.\nDas Label Europa veröffentlichte die überarbeitete Tonspur des Films als Hörspiel auf Musikkassette. Den im Film nicht vorhandenen Erzähler spricht Norbert Langer.[28]\nDie deutschsprachige Hörfilmfassung für Fernsehausstrahlungen wurde 2002 durch den Bayerischen Rundfunk produziert. Sprecher ist Christian Baumann.[29]\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nDer Würger kommt um Mitternacht |\nThe Intruder |\nEin Inspektor kommt |\nIm Schatten der Zitadelle |\nCharley Moon |\nManuela |\nHochverrat mit Hindernissen |\nDer Teufelsschüler |\nLiebenswerte Gegner |\nPlädoyer für einen Mörder |\nJames Bond 007 – Goldfinger |\nThe Party’s Over |\nFinale in Berlin |\nLuftschlacht um England |\nJames Bond 007 – Diamantenfieber |\nJames Bond 007 – Leben und sterben lassen |\nJames Bond 007 – Der Mann mit dem goldenen Colt |\nDer wilde Haufen von Navarone |\nMord im Spiegel |\nDas Böse unter der Sonne |\nRemo – unbewaffnet und gefährlich |\nTrau keinem Schurken\n"
}