{
    "date": "28-04-2021 14:17:26",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FFeuerball",
    "title": "James Bond 007 – Feuerball",
    "text": "← VorgängerJames Bond 007 – Goldfinger\nNachfolger →James Bond 007 – Man lebt nur zweimal\nJames Bond 007 – Feuerball (Originaltitel Thunderball) ist der vierte Teil der von Eon Productions Ltd. produzierten James-Bond-Reihe. Regie führte zum letzten Mal Terence Young, die Rolle des MI6-Agenten James Bond ist mit Sean Connery besetzt. Der Film spielte weltweit mehr als 140 Mio. US-Dollar ein und war inflationsbereinigt bis zum Erscheinen von Skyfall im Jahr 2012 der erfolgreichste Film der Reihe. Er erhielt nach Goldfinger als zweiter James-Bond-Film einen Oscar. Der Film startete am 17. Dezember 1965 in den bundesdeutschen Kinos.\n1983 erschien eine Neuverfilmung Sag niemals nie in den Kinos, die nicht von EON Productions produziert wurde.\nBond enttarnt und tötet den als trauernde Witwe verkleideten Jacques Bouvar, einen Agenten der Verbrecherorganisation Phantom (im englischsprachigen Original S.P.E.C.T.R.E. für Special Executive for Counterintelligence, Terrorism, Revenge and Extortion), nach dessen vorgetäuschter Beerdigung in Bouvars Villa. Daraufhin flieht er mit Hilfe eines Raketenrucksacks und seines Aston Martin DB5 vor den Handlangern Bouvars.\nIm Hauptquartier von Phantom in Paris treffen sich die führenden Männer der Verbrecherorganisation unter der Führung von Ernst Stavro Blofeld. Phantom beabsichtigt, unter der Leitung von Emilio Largo eine Lösegeldsumme von den Vereinten Nationen in Höhe von 280 Millionen US-Dollar bzw. 100 Millionen Pfund Sterling zu erpressen. Um den Plan auszuführen, hat sich Phantom-Mitglied Graf Lippe in Südengland in einem Hotel in der Nähe eines NATO-Stützpunktes einquartiert. Zufällig befindet sich Bond zur Erholung im selben Hotel. Lippe versucht, Bond auf einer Dehnungsbank, an die dieser vorher zu medizinischen Zwecken festgebunden worden ist, zu töten, indem er das Gerät auf volle Leistung stellt. Bond wird allerdings lediglich bewusstlos und überlebt den Anschlag.\nKurz darauf tötet Lippe zusammen mit seinem Söldner Angelo und der Spectre-Auftragskillerin Fiona den NATO-Piloten Francois Derval und stiehlt ihm den Ausweis, so dass der Söldner, dessen Aussehen durch kosmetische Operationen dem des Getöteten zuvor angenähert wurde, problemlos in den NATO-Stützpunkt eindringen kann. Dort besteigt er ein Flugzeug vom Typ Avro Vulcan, das mit zwei Atombomben bestückt ist, tötet die Besatzung und fliegt die Maschine zu Largo. Dort wird Angelo, weil er kurz vorher plötzlich ein deutlich höheres Honorar gefordert hat, nach der Auftragserfüllung von Largo umgebracht, und die Atombomben werden an Bord von Largos Yacht gebracht.\nIn seinem Zimmer sieht Bond zur gleichen Zeit Menschen mit einer Leiche das Hotel betreten. Er verfolgt diese und findet die Leiche des Piloten auf der Dehnungsbank. Er wird beinahe von einem Phantom-Agenten getötet, kann ihn jedoch überwältigen und den Feueralarm einschalten.\nAm nächsten Morgen reist Bond von seinem Hotel zu einem MI6-Quartier ab. Dabei kommt es zur Verfolgungsjagd mit Graf Lippe, der Bond töten will. Da Lippe jedoch kurz zuvor von Blofeld beschuldigt worden ist, durch die Auswahl von Angelo das Unternehmen gefährdet zu haben, ist Fiona beauftragt worden, ihrerseits Lippe zu töten. Auf einem Motorrad schießt sie Lippes Wagen von der Straße, weshalb Bond letztlich die Verfolgungsfahrt überlebt. Im Quartier erfährt Bond vom Verlust der Atombomben. Die Phantom-Organisation stellt ihre Forderung, sie droht bei Nichterfüllung eine Stadt im Vereinigten Königreich oder in den Vereinigten Staaten mit den Atombomben zu vernichten. Anhand eines Fotos von Francois Derval und seiner Schwester Domino entscheidet Bond Kontakt mit ihr aufzunehmen. Er trifft sie beim Tauchen in Nassau, wo das Foto aufgenommen wurde, und geht mit ihr essen. Am Abend besucht Bond ein Casino und trifft dort auf Largo, dessen Geliebte Domino ist. Largo und Bond kennen einander und spielen gegeneinander Baccara. Largo lädt Bond auf sein Landhaus Palmyra ein.\nDer CIA-Agent Felix Leiter und Bond treffen in Nassau auf Q. Dieser rüstet Bond mit einem Geigerzähler in Form einer Armbanduhr, einer Unterwasserkamera, die Infrarotaufnahmen bei Nacht machen kann, einer Miniaturleuchtpistole und mehreren Miniaturluftflaschen, die eine defekte Druckluftflasche ersetzen sollen, aus.\nIn der Nacht versucht Bond Radioaktivität auf der Disco Volante, der Yacht von Largo, zu messen, da er die Atombomben dort vermutet. Er kann dies jedoch nicht bestätigen. Auf dem Rückweg zum Hotel wird er von Fiona aufgelesen, welche im selben Hotel wohnt.\nWährend eines Flugs erkunden Bond und Leiter Largos Landgut und entdecken bei ihm ein Haifischbecken mit Goldgrottenhaien. Daraufhin folgt Bond dessen Einladung.\nIn der Nacht bricht Bond in Largos Haus ein. Allerdings bemerken Largos Männer den Einbruch und es kommt zum Zweikampf zwischen Bond und einem feindlichen Mann, wobei beide ins Haifischbecken stürzen. Largo verschließt dieses mit einer elektrisch ausfahrbaren Abdeckung und hetzt die Haie auf beide. Bond tötet seinen Gegner und flieht mit Hilfe seiner Miniaturluftflasche durch einen Tunnel in das Becken, aus dem die Haie kamen. Von dort gelangt er unerkannt zurück an Land.\nIn seinem Hotelzimmer wartet Fiona auf Bond, die mit ihm zuerst eine Liebesnacht verbringt, ihn dann aber mit einer Pistole bedroht und mit der Hilfe von einigen Männern zu Largo bringen will. Doch Bond entkommt, als er den Wagen, der im Stau steht, mit einer Flasche Hochprozentigem in Brand setzt und im Gewühl des Karnevals verschwindet. Er wird am Bein angeschossen, und die Verbrecher folgen seiner Blutspur bis in einen Nachtclub. Dort wollen Largos Männer Bond aus einem Versteck heraus erschießen, während Fiona mit ihm tanzt, um kein Aufsehen zu erregen. Doch sie treffen nicht ihn, sondern Fiona, die Bond zu einem Tanz aufgefordert hatte. Fiona stirbt, und Bond gelingt die Flucht.\nAuf der Suche nach dem entführten Flugzeug mit Leiter entdeckt Bond in der Nähe von Largos Landgut die getarnte Avro Vulcan. Bond taucht nach ihr, nimmt dem toten Angelo als Beweismaterial für den Tod von Dominos Bruder dessen Erkennungsmarke und Armbanduhr ab und stellt das Verschwinden der Bomben fest. Da er hofft, dass Domino vom Aufenthaltsort der nuklearen Waffen weiß, sucht er sie auf und kann sie überreden, gegen Largo zu arbeiten.\nWährenddessen geht Bond mit an Bord der Disco Volante, die die Bomben aufladen soll. Während des Umladens der Bomben wird Bond von Largo enttarnt, der seine Männer auf ihn hetzt. Zwar kann er entkommen, wird aber in einem Lagerraum unter Wasser eingeschlossen. Wieder zurück auf der Disco Volante merkt Largo, dass Domino gegen ihn arbeitet, fesselt sie und will sie foltern. Vorher erscheint jedoch Dr. Kutze, der ihn zum Scharfmachen der Atomwaffen holt.\nBond findet sich derweil in einer Bucht wieder. Dort sendet er einem Hubschrauber, auf dem sich Leiter befindet, ein Signal und wird von ihm an Bord geholt. Von einem Flugzeug aus springen mehrere Kampftaucher ins Meer, die mit Harpunen und Tauchermessern die Feinde, die ebenfalls unter Wasser und ähnlich ausgerüstet sind, bekämpfen. Kurz darauf kommt auch Bond, der aus dem Hubschrauber springt, den Verbündeten zu Hilfe. Zusammen können sie die Feinde besiegen.\nKutze befreit Domino von den Fesseln. Bond geht zeitgleich an Bord der Disco Volante. Dort kommt es zum Kampf zwischen ihm und Largo, der Unterstützung von seinen Männern erhält, wobei Bond das Boot auf Höchstgeschwindigkeit bringt. Die Anhänger von Largo lassen sich zwar schnell besiegen, allerdings besiegt Largo nach einem erbitterten Kampf Bond und hat im Sinn, ihn zu töten, als plötzlich Domino auftaucht und ihn mit einer Harpune erschießt. Noch im letzten Moment können Bond, Domino und ihr Retter vom Boot fliehen, bevor es an einem Felsen zerschellt.\nNun mitten im Meer, wirft ein Flugzeug Domino und Bond ein Rettungsfloß und ein Seil ab, das an einem Heliumballon festgemacht wird. Beide machen sich daran fest und heben durch das Flugzeug, das das Seil auffängt, ab.\nFeuerball war ursprünglich als erste Folge einer geplanten Fernsehserie vorgesehen oder aber als eigenständiger Film. Für dieses Projekt erarbeitete Ian Fleming mit den Autoren Kevin McClory und Jack Whittingham die Kurzgeschichte und das Drehbuch. Als die Idee einer Serie fallengelassen wurde, übernahm Fleming die Geschichte und baute sie zu einem Roman aus. Das Buch wurde dann 1961 als neunter James-Bond-Roman veröffentlicht. Zu Beginn wurde lediglich Fleming als Autor angegeben. Seine Mitautoren verklagten ihn, was dazu führte, dass nicht Feuerball als erster Bond-Film gedreht wurde, sondern Dr. No.\nAls Folge der Klage wurden McClory und Whittingham in späteren Auflagen des Romans als Mitautoren genannt, auch wenn Fleming weiterhin als Hauptautor galt. Zusätzlich erhielt McClory die Verfilmungsrechte. Nach dem kommerziellen Erfolg der ersten drei James-Bond-Filme einigten sich die Produzenten Albert R. Broccoli und Harry Saltzman, die die Verfilmungsrechte an den übrigen James-Bond-Titeln (außer Casino Royale) besaßen, mit Kevin McClory auf die Verfilmung von Feuerball. Dieser wurde am Produktionsprozess und der Verteilung der Gewinne des Films der Eon Productions Ltd. beteiligt. Im Gegenzug durfte McClory zehn Jahre lang keine Verfilmung dieser Geschichte angehen.\nNach Ablauf dieser Frist 1975 begann Kevin McClory mit den Planungen zu einer Neuverfilmung der Geschichte. Bis zur Entstehung der Neuverfilmung Sag niemals nie 1983 standen sich bei Gerichtsprozessen McClory auf der einen und die Produzenten der James-Bond-Reihe und United Artists auf der anderen Seite gegenüber. Seitdem hat McClory wiederholt versucht, eine neue Version zu produzieren und auch die ihm zugesprochenen Rechte zu verkaufen. Der Film unter dem Arbeitstitel \"Warhead\" sollte zuletzt 1999/2000 ins Kino kommen. Am Script war u. a. Sean Connery beteiligt.\nSean Connery hatte sich 1961 vertraglich verpflichtet, von 1962 bis 1967 jedes Jahr einen James-Bond-Film zu drehen. Er stand also auch für Feuerball zur Verfügung.\nFür die Rolle des Bond-Girls Domino kamen mehrere bekannte Schauspielerinnen in Betracht. Erste Wahl des Produzenten Albert R. Broccoli war Julie Christie, die seine Aufmerksamkeit mit ihrem Auftritt in dem Film Geliebter Spinner erreicht hatte. Doch nachdem er sie kennengelernt hatte, war Broccoli angeblich nicht mehr von ihr überzeugt und favorisierte stattdessen Raquel Welch, die ihm 1964 auf dem Cover der Oktoberausgabe der Zeitschrift Life aufgefallen war. Offenbar bot man Welch die Rolle auch an, sie entschied sich jedoch dazu, an Stelle von Thunderball den Film Die phantastische Reise zu drehen. Eine Zeitlang sah es so aus, als würde Faye Dunaway die Domino spielen, doch auch sie entschied sich für ein anderes Projekt. Man dachte auch über eine Reihe unbekannterer Schauspielerinnen nach, darunter Maria Grazia Buccella, Yvonne Monlaur, Mary Menzies und Gloria Paul. Letztlich erhielt Claudine Auger die Rolle. Teile des Drehbuchs mussten umgeschrieben werden, um Domino an Stelle der italienischen eine französische Herkunft zu geben. Trotzdem wurde ihre Stimme im Film von Nikki Van der Zyl synchronisiert. In den Unterwasserszenen agierte Evelyne Boren als Double für Claudine Auger.[10]\nDie ebenfalls für die Rolle der Domino in Frage gekommene Luciana Paluzzi erhielt die Rolle der Schurkin Fiona Kelly. Da Paluzzi Italienerin ist, änderte man den Namen der von ihr gespielten Figur in das italienische Volpe.\nAls Bonds Widersacher Emilio Largo wurde der italienische Schauspieler Adolfo Celi unter Vertrag genommen. Auch er wurde aufgrund seines starken sizilianischen Akzentes synchronisiert, und zwar von Robert Rietty.\nRik Van Nutter wurde als mittlerweile dritter Darsteller des CIA-Agenten Felix Leiter verpflichtet. Er wurde im fertigen Film synchronisiert.\nMartine Beswick ist in der Rolle der Paula Caplan zu sehen. Nach ihrem Auftritt in Liebesgrüße aus Moskau spielt sie hier bereits ihre zweite Rolle in einem Bond-Film.\nAls Moneypenny, M und Q treten erneut Lois Maxwell, Bernard Lee und Desmond Llewelyn auf.\nDer Titel des Films wurde von Ian Flemings gleichnamigen Roman übernommen. Im Film lautet der Name der Operation zur Wiederbeschaffung der Nuklearsprengköpfe Feuerball.\nDie Dreharbeiten fanden vom 16. Februar 1965 bis 9. Juli 1965 statt.[11]\nIn folgenden Ländern wurde gedreht:[12]\nDer Titelsong sollte zuerst von Johnny Cash interpretiert werden, dieser komponierte seinen Titel Thunderball und nahm im Text Motive aus dem Film auf. Nachdem man sich für den von Tom Jones gesungenen Song entschieden hatte, blieb der Cash-Titel bis 1995 unveröffentlicht.[13][14]\nDann war ein Lied namens Mister Kiss Kiss Bang Bang als Titelsong vorgesehen und bereits aufgenommen worden. Die Melodie des Songs taucht trotzdem im Film auf, als die Melodie, zu der Bond und Fiona tanzen. Außerdem heißt im Film der Club, in den Bond vor Fiona flüchtet, „Kiss Kiss Club“. Die Textfassung sang Dionne Warwick und war bisher nur auf der CD Best of Bond aus dem Jahre 1992 enthalten. Es existiert allerdings auch eine Version von Shirley Bassey, die auf ihrem Album „Bassey - The EMI/UA Years 1959-1979“ im Jahre 1994 erschienen ist\nDer Soundtrack erschien erstmals bei United Artists Records im Jahre 1965 auf LP. In den 1980ern wurde eine erste CD-Pressung von EMI herausgebracht. Nach dem 40-Jahr-James-Bond-Jubiläum wurde 2003 eine neu aufgearbeitete Fassung von Capitol Records veröffentlicht. Die Extended Version enthielt verlängerte Musikstücke des Original-Soundtracks, die aufgrund der beschränkten Kapazität der LP weggeschnitten worden waren.\nOriginalauflage (1965/1984)\nExtended Version (2003)\nIn Deutschland sang Alan Corb eine deutschsprachige Version des Titelliedes unter dem Titel Feuerball sowie auch eine deutsche Version Mr Kiss Kiss Bang Bang.\nSynchronisiert wurde der Film durch die Ultra Film Synchron GmbH in Berlin.[15]\nDer Film wurde in der deutschen Synchronisation an der Stelle, an der Bond Graf Lippe im Dampfbad einschließt, so geändert, dass Bond beim Weggehen ein lustiges Liedchen vor sich hinträllert. Im Original tut er das nicht, aber gemäß dem englischen Audiokommentar zum Film hatten die Produzenten in der Tat vorgehabt, Connery ein Lied singen zu lassen. Das wurde dann schließlich wegen der Charakterdarstellung Bonds unterlassen.\nDie erstmalige Aufführung des Films erfolgte am 9. Dezember 1965 in Tokio.[16] Die offizielle Premiere fand in den Vereinigten Staaten statt, und zwar am 21. Dezember 1965 im Manhattan Paramount Theater in New York.\nDie Premiere des Films im Vereinigten Königreich erfolgte am 29. Dezember 1965 als sogenannte „Doppelpremiere“ zeitgleich in den Kinos Pavilion am Piccadilly Circus und Rialto in der Coventry Street in London.\nIn den bundesdeutschen Kinos war der Film ab dem 17. Dezember 1965 zu sehen.[16]\nDer Film lief am 1. Mai 1985 um 20:15 Uhr auf ARD erstmals im deutschen Fernsehen.[17]\nDas Budget des Films betrug geschätzte 9 Mio. US-Dollar. Der Film war ein großer kommerzieller Erfolg, der weltweit über 141 Mio. US-Dollar einspielte, davon allein in den Vereinigten Staaten etwa 63,5 Mio. US-Dollar.[11]\n„Mit vielen Unterwasserkämpfen in die Länge gezogenes Bond-Abenteuer. Zwar liebt und tötet der Held auch diesmal im Auftrag Ihrer Majestät, doch das Geschehen ist viel unrealistischer als in den geschickter gestalteten Vorgängern.“\n„Trotz der üblichen Bond-Zutaten – Grausamkeit, Sex und technische Superlative – und viel Aufwand bleibt dieser Streifen in Spannung und Perfektion hinter den vorausgegangenen zurück. Unsere grundsätzlichen Einwände allerdings bleiben bestehen.“\nDer Spiegel war mit dem Film ebenfalls nicht gänzlich zufrieden. 007 sei darin „zur Comic-strip-Figur geschrumpft“, die Handlung sei im Gegensatz zum Roman nicht spannend. Anders als in den beiden Vorgängerfilmen aus der 007-Reihe, in denen „der technisch raffinierte, aber mögliche Bond-Tod den Reiz der Brutalrevue“ gemacht habe, habe der Regisseur hier „mithin die Bond-Masche selbst parodiert – und damit Spannung in (un)freiwillige Komik gedreht.“[20]\nDer Film erhielt 1966 den Oscar für die besten visuellen Effekte. Außerdem gewann er den Laurel Award als Bestes Action-Drama.\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\n"
}