{
    "date": "28-04-2021 14:17:22",
    "link": "https://de.wikipedia.org/wiki/James%5FBond%5F007%5F%E2%80%93%5FDer%5FMann%5Fmit%5Fdem%5Fgoldenen%5FColt",
    "title": "James Bond 007 – Der Mann mit dem goldenen Colt",
    "text": "← VorgängerJames Bond 007 – Leben und sterben lassen\nNachfolger →James Bond 007 – Der Spion, der mich liebte\nJames Bond 007 – Der Mann mit dem goldenen Colt (Originaltitel: The Man with the Golden Gun) ist der neunte Film der von Eon Productions Ltd. produzierten James-Bond-Serie. In diesem 1974 veröffentlichten englischen Spielfilm übernimmt Roger Moore zum zweiten Mal die Rolle des britischen Geheimagenten. Der Film basiert auf dem gleichnamigen Roman von Ian Fleming, der im deutschsprachigen Raum auch unter dem Titel James Bond und der goldene Colt herausgebracht worden ist. Der Film startete am 19. Dezember 1974 in den bundesdeutschen Kinos.\nJames Bond soll Informationen über den Solex-Generator sammeln, ein hochwirksames Gerät, das für die Erzeugung von Strom aus Solarenergie benötigt wird. Kurz nach Beginn seiner Mission erreicht eine goldene Pistolenkugel, das Markenzeichen des Auftragsmörders Scaramanga, mit der Gravur „007“ – James Bonds Agentennummer – den britischen Geheimdienst. Der MI6 glaubt, dass Scaramanga den Auftrag hat, Bond zu töten und empfiehlt ihm, sich eine Weile zu verstecken. Bond jedoch macht sich auf die Suche nach Scaramanga. Er verfolgt die Spur der goldenen Kugel zurück und gelangt schließlich über Beirut und Macau nach Hongkong. Dort wird er unfreiwillig Zeuge, wie Scaramanga den Erfinder und Besitzer des Solex, den Wissenschaftler Gibson, erschießt und Scaramangas kleinwüchsiger Assistent Schnickschnack den Solex-Generator stiehlt.\nBond vermutet, dass Scaramanga auf Gibson und den Solex-Generator angesetzt und die Drohung gegenüber ihm selbst nur ein Täuschungsmanöver war. Er bekommt vom MI6 den Auftrag, den Generator wiederzubeschaffen. Zusammen mit den Geheimdienstmitarbeitern Hip und Mary Goodnight identifiziert er den Industriellen Hai Fat in Bangkok als Auftraggeber. Bonds Versuch, sich selbst als Scaramanga auszugeben und so in die Nähe von Hai Fat zu gelangen, schlägt fehl. Er überlebt aber die ihm gestellte Falle, woraufhin Hai Fat in Panik gerät und zu fliehen versucht. Scaramanga nutzt die Situation, erschießt Hai Fat und wird dadurch zum Besitzer des Solex-Generators.\nBond trifft Scaramangas ehemalige Verbündete Andrea Anders wieder, die ihm schon unfreiwillig bei der Suche nach Scaramanga behilflich war. Sie gibt zu, die goldene Kugel mit der 007-Gravur verschickt zu haben, um Bond zu veranlassen, Scaramanga zu töten. Bond verspricht ihr Schutz und verlangt als Gegenleistung den Solex-Generator. Obwohl Scaramanga Anders tötet, verläuft die Übergabe zunächst erfolgreich. Doch dann gelingt es Scaramanga, Bonds ungeschickte Verbündete Goodnight mitsamt dem Solex-Generator zu entführen. Bond folgt ihm mit einem kleinen Wasserflugzeug auf seine private Insel, von der aus Scaramanga die neue Solartechnik, inklusive einer Superwaffe in Form eines Lasers, monopolartig verkaufen will. Scaramanga fordert Bond zu einem Pistolenduell, verschwindet dann aber und lockt Bond in seinen Irrgarten aus Spiegeln, wo es Bond durch eine Täuschung gelingt, Scaramanga zu erschießen. Er kann dann den Solex-Generator bergen, kurz bevor die Fabrikanlagen durch die Explosion der supraleitenden magnetischen Energiespeicher zerstört werden. Goodnight und Bond gelingt die Flucht, auf der sie von Schnickschnack angegriffen werden. Bond kann den Kampf gewinnen und hat seine Mission damit erfolgreich beendet.\nWie schon bei Leben und sterben lassen wurde Tom Mankiewicz mit dem Schreiben eines Drehbuchs beauftragt. Er übernahm wie in den Filmen zuvor nur sehr wenig der Handlung aus Flemings gleichnamigem Roman und entwickelte eine neue Geschichte, die im Wesentlichen von dem Duell Bonds mit Scaramanga handelte. Mankiewicz ließ sich dabei von dem Film Mein großer Freund Shane inspirieren.\nWährend der Arbeit am Drehbuch litt Mankiewicz an einem kreativen Burnout, was dazu führte, dass er das Projekt verließ.\nDaraufhin wurde erneut Richard Maibaum verpflichtet, um das vorhandene Drehbuch zu überarbeiten und fertigzustellen, obwohl es auch zwischen Maibaum und Harry Saltzman in der Vergangenheit bereits Spannungen gegeben hatte. 1970 war es noch Mankiewicz gewesen, der engagiert wurde, um Maibaums Drehbuch für Diamantenfieber zu überarbeiten. In den Filmtiteln werden sowohl Mankiewicz als auch Maibaum als Drehbuchautoren genannt.\nDer Trick, seine beiden Gegenspieler dahingehend zu täuschen, dass der Held der Geschichte so tut als sei er seine eigene Wachsfigur, kam bereits in der 1921 erschienenen Sherlock-Holmes-Kurzgeschichte \"Der Mazarin-Stein\" vor.\nDer Titel des Films wurde von Ian Flemings Roman Der Mann mit dem goldenen Colt (Originaltitel: The man with the golden gun) übernommen.\nDer Originaltitel bedeutet eigentlich „Der Mann mit der goldenen Pistole“ (englisch gun „Pistole“, „Schusswaffe“). Tatsächlich verwendet der Oberschurke Scaramanga eine speziell für ihn entwickelte und gebaute, zerlegbare goldene Pistole (Kaliber 4,2 mm), mit der sich ohne Nachladen nur ein Schuss abfeuern lässt und die er vor dem jeweils nächsten Mord aus einem Füllfederhalter (Lauf), einem Zigarettenetui (Griff), einem Feuerzeug (Verschluss) und einem Manschettenknopf vor den Augen seines ahnungslosen Opfers zusammensetzt. Um den Klang des Originaltitels, bei dem das Wort gun aus nur einer Silbe besteht, zu imitieren, wurde bei der deutschen Übersetzung das Wort Colt verwendet, obwohl es sich nicht um eine von der Firma Colt hergestellte Waffe handelt. Ein weiterer Grund könnte der als Vorlage dienende Roman gewesen sein, in dem Scaramanga einen goldenen Colt Single Action Army benutzt.\nAls Roger Moore im August 1972 der neue James-Bond-Darsteller wurde, unterzeichnete er einen Vertrag über drei Filme und stand folglich auch für Der Mann mit dem goldenen Colt zur Verfügung.\nAls Bonds Gegenspieler wurde Christopher Lee verpflichtet. Erste Wahl für die Rolle war jedoch Jack Palance gewesen, der bereits in Mein großer Freund Shane mitgespielt hatte, von dem sich Mankiewicz zum Grundgerüst der Handlung inspirieren ließ. Guy Hamilton sprach sich jedoch für die Verpflichtung Lees aus, der gern bereit war die Rolle zu übernehmen, da er fürchtete, auf Rollen in Horrorfilmen festgelegt zu werden, schließlich hatte er in einer Reihe von erfolgreichen Filmen der britischen Hammer Studios mitgewirkt. Lee war ein entfernter Cousin des Bond-Autoren Ian Fleming gewesen, und dieser hatte ihm gegenüber einmal erwähnt, dass er nach seinem Vorbild die Figur des Dr. No geschaffen habe.\nBritt Ekland sprach für die Rolle als Scaramangas Geliebte vor, Hamilton war jedoch so von ihr überzeugt, dass er ihr die größere Rolle der Mary Goodnight anbot.\nFür die Rolle Scaramangas Geliebter Andrea Anders wurde das schwedische Model Maud Adams verpflichtet. Adams spielte hier und neun Jahre später in Octopussy als einzige Frau zweimal eine weibliche Hauptrolle in einem Bond-Film. Sie hatte auch einen ungenannten Gastauftritt in Im Angesicht des Todes.\nScaramangas Diener Schnick Schnack (im Original: Nick Nack) wird von dem kleinwüchsigen Darsteller Hervé Villechaize verkörpert.\nClifton James wiederholt seine komödiantisch angelegte Rolle aus Leben und sterben lassen als Sheriff J. W. Pepper.\nZu den Darstellern, die ihre wiederkehrenden Rollen in der Bond-Reihe in Der Mann mit dem goldenen Colt wiederholten, gehörten Lois Maxwell als Miss Moneypenny, Bernard Lee als M und Desmond Llewelyn als Q.\nDie Dreharbeiten begannen am 6. November 1973 in Hongkong mit Aufnahmen am Wrack der ausgebrannten und gekenterten RMS Queen Elizabeth. Roger Moores Szenen wurden mit einem Double aufgenommen, er selbst begann erst im April 1974 mit den Dreharbeiten.\nZum ersten Mal tötet James Bond seinen Hauptgegenspieler mit einer Schusswaffe. Nur in Der Spion, der mich liebte und in Die Welt ist nicht genug erschießt 007 weitere Male seinen Hauptgegenspieler mit einer Pistole.\nIn folgenden Ländern wurde gedreht:\nNachdem John Barry bei Leben und sterben lassen erstmals in der Bond-Reihe nicht an der Produktion mitgewirkt hatte, übernahm er diesmal wieder die Komposition der Filmmusik. Das Titellied The Man with the Golden Gun wurde von Barry komponiert, von Don Black getextet und von Lulu interpretiert.\nAlice Coopers Lied Man with the Golden Gun war ursprünglich als Titellied vorgesehen. Es erschien auf Coopers Album Muscle of Love.\nDer Soundtrack erschien erstmals 1974 bei United Artists Records auf LP. Im Jahre 1988 wurde eine erste CD-Pressung von EMI herausgebracht. Nach dem 40. James-Bond-Jubiläum wurde 2003 eine neue aufgearbeitete Fassung von Capitol Records veröffentlicht.\nUltra Film Synchron, München.Dialogbuch: Niels Clausnitzer\nDie Premiere von Der Mann mit dem goldenen Colt fand am 18. Dezember 1974 im Londoner Odeon Leicester Square in Gegenwart von Prinz Philip statt. Von den Schauspielern waren Roger Moore, Herve Villechaize, Maud Adams und Britt Ekland anwesend.[10] Am 19. Dezember 1974 lief der Film zeitgleich in den britischen, US-amerikanischen und bundesdeutschen Kinos an.[11]\nDer Film lief am 3. April 1988 um 20:15 auf ARD erstmals im deutschen Fernsehen.[12]\nDie ersten Einspielergebnisse waren beeindruckend, die Zuschauerzahlen ließen jedoch sehr schnell nach. In den USA gingen nur 10,25 Millionen Zuschauer in die Kinos – so wenige wie bei keinem Bond-Film zuvor.[10] In Deutschland hatte der Film 3 Millionen Kinozuschauer, der Vorgänger Leben und sterben lassen hatte noch 5 Millionen Besucher.[13] Als weltweites Einspielergebnis wurden 2012 inflationsbereinigte 448 Millionen US-Dollar angegeben, was den Film auf Platz 17 von 23 Bond-Filmen einreiht.[13] Von den vor Der Mann mit dem goldenen Colt erschienenen Bond-Filmen nahm nur Dr. No weniger ein.\nHans C. Blumenberg nannte den Film in der Zeit „langweilig“. James Bond sei „nur noch eine blasse Imitation seiner selbst“, die Regie „einfallsarm“ und Roger Moore „hoffnungslos fehlbesetzt“.[14]\nNora Sayre von der New York Times bescheinigte dem Film einen „grundsätzlichen Mangel an Intelligenz“. Der Hauptdarsteller lasse „lediglich seinen Vorgänger vermissen“ und Fans der frühen Bond-Filme sollten „diesen besser auslassen“.[15]\nDer Film-Dienst beklagte einen Mangel an „origineller Aktion und Spannung“.[16]\nAuch die rückblickende Rezeption des Films ist überwiegend negativ. Selbst Albert R. Broccoli sagte 1982, dass Der Mann mit dem goldenen Colt der Film aus der James-Bond-Reihe sei, den er rückblickend teilweise anders umsetzen würde. Raymond Benson nannte den Film in seinem erstmals 1984 erschienenen The James Bond Bedside Companion einen „Tiefpunkt der Serie“.[17] Im 1987 erschienenen Buch Die Hintergrund-Story zu 25 Jahre Bond bezeichnen die Autoren den Film als „eine große Enttäuschung“.[18]\nDie Zeitschrift Entertainment Weekly erstellte 2006 eine Rangfolge der James-Bond-Filme. Der Mann mit dem goldenen Colt schnitt als 18. von 21 Filmen ab, bemängelt wurde der „mickrige“ Plot.[19]\nZwischen 2011 und 2012 wurde von den Besuchern der James-Bond-Fanseite MI6-HQ.com über die besten Bond-Filme abgestimmt, wobei Der Mann mit dem goldenen Colt Platz 18 von 22 Filmen erreichte.[20]\nIm Jahr 2012 wurden die Bond-Filme durch die Leser des 007 Magazine bewertet, wobei Der Mann mit dem goldenen Colt den 17. von 24 Plätzen belegte.[21] In einer 2012 veröffentlichten Liste der besten Bond-Filme des Rolling Stone nimmt Der Mann mit dem goldenen Colt Platz 14 von 24 ein.[22] In dem 2012 erschienenen Sonderheft 50 Jahre James Bond des Stern wird der Film mit 1 von 5 Sternen („miserabel“) bewertet.[23]\nNach Der Mann mit dem goldenen Colt trennten sich die Wege der Produzenten Albert R. Broccoli und Harry Saltzman. Neben persönlichen Differenzen über die Gestaltung der James-Bond-Filme waren die finanziellen Schwierigkeiten Saltzmans ein Grund hierfür. Dieser verkaufte seinen Anteil an Danjaq S.A. (später umbenannt in Danjaq LLC.) und deren Tochterunternehmen Eon Productions Ltd. (diese produzierte die James-Bond-Filme) an United Artists.\nDas Label Europa veröffentlichte die überarbeitete Tonspur des Films als Hörspiel auf Musikkassette. Den im Film nicht vorhandenen Erzähler spricht Norbert Langer.[24]\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\nDer Würger kommt um Mitternacht |\nThe Intruder |\nEin Inspektor kommt |\nIm Schatten der Zitadelle |\nCharley Moon |\nManuela |\nHochverrat mit Hindernissen |\nDer Teufelsschüler |\nLiebenswerte Gegner |\nPlädoyer für einen Mörder |\nJames Bond 007 – Goldfinger |\nThe Party’s Over |\nFinale in Berlin |\nLuftschlacht um England |\nJames Bond 007 – Diamantenfieber |\nJames Bond 007 – Leben und sterben lassen |\nJames Bond 007 – Der Mann mit dem goldenen Colt |\nDer wilde Haufen von Navarone |\nMord im Spiegel |\nDas Böse unter der Sonne |\nRemo – unbewaffnet und gefährlich |\nTrau keinem Schurken\n"
}