{
    "date": "28-04-2021 14:17:30",
    "link": "https://de.wikipedia.org/wiki/Jason%5FBourne%5F%28Film%29",
    "title": "Jason Bourne (Film)",
    "text": "← VorgängerDas Bourne Vermächtnis\nJason Bourne ist ein Actionfilm des Regisseurs Paul Greengrass aus dem Jahr 2016 und der fünfte Teil der Bourne-Filmreihe. Matt Damon übernahm wieder, wie in den ersten drei Teilen der Reihe, die Rolle des Jason Bourne. An seiner Seite sind Julia Stiles, Alicia Vikander, Vincent Cassel und Tommy Lee Jones zu sehen.\nDer Film kam am 29. Juli 2016 in die amerikanischen Kinos, in Deutschland lief er am 11. August 2016 an.\nJason Bourne lebt im griechisch-albanischen Grenzgebiet von seiner Teilnahme an illegalen Faustkämpfen. In Reykjavík dringt die seit Das Bourne Ultimatum mit ihm verbündete Nicky Parsons von einem Computerraum von Christian Dassaults Hacktivistengruppe aus in den Zentralserver der CIA ein. Die gewonnenen Daten enthalten auch neue Informationen über Bourne, den sie anschließend in Athen ausfindig macht. Während einer Straßenschlacht zwischen Demonstranten und der Polizei auf dem Syntagma-Platz tauschen sich Bourne und Parsons aus. Sie stellen fest, dass die CIA Parsons seit ihrem Hack beobachtet und verfolgt. Auf der Flucht wird Parsons von einem CIA-Killer – Asset genannt – erschossen, der sich als Mitglied des ehemaligen Blackbriar-Programms herausstellt.\nBourne entkommt und sucht in Berlin Dassault auf, der den von Parsons übergebenen Datenträger öffnen kann. Bourne erfährt, dass sein Vater das geheime CIA-Programm Treadstone entwickelt hat und möglicherweise auch in seine Rekrutierung verwickelt war. Durch eine Malware, die von der CIA-Spezialistin für Cyber-Kriminalität, Heather Lee, auf Parsons Datenträger platziert worden war, kann die CIA Bournes Standort lokalisieren und die Daten löschen. Mit Lees Hilfe, die überzeugt ist, ihn erneut für die CIA gewinnen zu können, entkommt Bourne wiederum den anrückenden Killer-Teams. Er sucht in London einen ehemaligen Treadstone-Mitarbeiter auf, Malcolm Smith, von dem er die Wahrheit über seinen Vater zu erfahren hofft.\nLee möchte Bourne bei dieser Gelegenheit persönlich treffen. Ihr Chef, CIA-Direktor Robert Dewey, stimmt dem zu, verfolgt aber heimlich den Plan, Bourne zu ermorden. In Deweys Auftrag erschießt Asset die von Lee geleiteten Teams, kann aber Bourne in einem von ihm ausgelösten Getümmel auf dem Paddington Plaza nicht treffen. Von Smith erfährt Bourne, dass sein Vater zwar das Konzept für Treadstone entwarf, die Rekrutierung seines Sohnes aber verhindern wollte und von Asset in Deweys Auftrag ermordet wurde. Als Bourne im Chaos der gescheiterten Operation Lee ausfindig machen kann, schlägt sie ihm vor, gemeinsam gegen Dewey vorzugehen.\nDieser soll in einem Hotel in Las Vegas während eines Symposiums mit Aaron Kalloor zusammenkommen, dem charismatischen Gründer einer großen Social-Media-Plattform. Deren Daten sollen nach einer geheimen Absprache zwischen Dewey und Kalloor von der CIA zur Massenüberwachung genutzt werden. Weil Kalloor aussteigen will, soll er während der Veranstaltung von Asset erschossen werden. Es kommt zum großen Showdown; Bourne kann mit Lees Hilfe das Attentat verhindern und Dewey stellen. Lee erschießt Dewey und rettet Bourne das Leben, der daraufhin den Verdacht von ihr ablenkt. Asset flieht, wird von Bourne verfolgt und nach einer Verfolgungsjagd durch den Las Vegas Strip in einer Kanalisation gestellt. Während des Kampfes zwischen den beiden Agenten gelingt es Bourne, Asset zu töten.\nHeather Lee bewirbt sich bei Deweys Vorgesetztem, Director of National Intelligence Edwin Russell, um die Nachfolge als CIA-Direktorin. Dabei stellt sie klar, dass sie Bourne nach wie vor zurückholen oder ihn andernfalls liquidieren lassen will.\nSie trifft Bourne und verspricht ihm, die CIA zu der Art von Geheimdienst zu machen, für die er sich damals als David Webb bewarb. Bourne bittet um Bedenkzeit, hinterlässt ihr aber ein Video: Es wird klar, dass er ihr Gespräch mit Russell abgehört und ihre wahren Absichten erkannt hat.\nIm Mai 2007, vor der Veröffentlichung von Das Bourne Ultimatum, gab Hauptdarsteller Matt Damon bekannt, dass er kein Interesse daran habe, für einen vierten Bourne-Film zurückzukehren. Seiner Meinung nach war Jason Bournes Suche nach seiner Identität vorbei, da dieser bereits alle Antworten gefunden habe. Er erklärte damals jedoch auch, dass die Sache in zehn Jahren vielleicht ganz anders aussehe. Sollte Regisseur Paul Greengrass sich dann mit einer neuen, guten Idee bei ihm melden, mit der Jason Bourne zurückgeholt werden könne, wäre Interesse seinerseits absolut vorhanden. Ab 2008 befand sich der vierte Teil in der Produktion. Das Bourne Vermächtnis erschien 2012 unter der Regie von Tony Gilroy und ohne Damon oder Greengrass. Stattdessen übernahm Jeremy Renner die Hauptrolle des Aaron Cross.\nIm Dezember 2012 äußerten Damon und Greengrass Interesse an einem fünften Jason-Bourne-Film. Das Vorhaben wurde am 15. September 2014 bestätigt und sah Damon wieder in seiner Rolle als Jason Bourne und Paul Greengrass als Regisseur vor. Zudem wurde bestätigt, dass Renner seine Rolle als Aaron Cross in einem zukünftigen Film wieder aufnehmen würde. Für den Film war kurzzeitig Viggo Mortensen für die Rolle des Antagonisten im Gespräch. Alicia Vikander übernahm die Rolle einer Cyber-Spezialistin des CIA und lehnte dafür eine Rolle in Assassin’s Creed (2016) ab.\nIm August 2015 versuchten die Produzenten die Erlaubnis des Clark County zu bekommen, auf dem Las Vegas Strip in Las Vegas zu drehen. Dafür hätte der Las Vegas Boulevard sieben bis zehn Tage lang für mehrere Stunden täglich gesperrt werden müssen. Es ist bis heute unklar, ob diese Erlaubnis erteilt wurde.\nDie Dreharbeiten begannen am 8. September 2015. Im November 2015 wurde außerhalb der Paddington Station in London gedreht. Die Actionszenen während der Straßenunruhen in Athen entstanden größtenteils in Santa Cruz de Tenerife.[10] Weitere Drehorte waren Berlin-Kreuzberg, der Bahnhof Woolwich Arsenal in London und Washington, D.C.\nDie deutsche Synchronisation entstand unter der Dialogregie von Oliver Rohrbeck im Auftrag der Interopa Film GmbH, Berlin.[11]\nVon der Kritik wurde der Film gemischt aufgenommen. So konnte er bei Rotten Tomatoes 56 Prozent der Kritiker überzeugen.[12] Auf Metacritic erhielt er einen Metascore von 58 von 100.[13]\nDer Filmdienst schrieb: „Der spannende Thriller vertieft die in den Vorgängerfilmen der „Bourne“-Serie etablierten Themen um Überwachungsstaat und Cyber-Spionage und unterhält bestens als Mischung aus raffinierten Verfolgungsjagden und spektakulären Actionszenen.“[14]\nFrank Schnelle vergab in seiner Kritik auf Filmstarts 3 von 5 Sternen und resümierte: „Für das fünfte „Bourne“-Abenteuer sind Matt Damon und Regisseur Paul Greengrass nach dem umstrittenen Zwischenspiel „Das Bourne Vermächtnis“ zurückgekehrt. Ihre neuerliche Jagd nach Erinnerungsbruchstücken kann in handwerklicher Hinsicht voll überzeugen, wirkt aber weder sonderlich inspiriert noch originell.“[15]\nDie Fernsehzeitschrift Prisma urteilte: „Für \"Jason Bourne\" kehrt nicht nur Hauptdarsteller Matt Damon, sondern auch Paul Greengrass zurück. Nur aus diesem Grund übernahm er überhaupt erneut die Rolle des Top-Agenten. Nach dem etwas schwächeren \"Das Bourne Vermächtnis\", in dem Jeremy Renner die Hauptrolle übernahm, knüpft \"Jason Bourne\" genau da an, wo \"Das Bourne Ultimatum\" aufgehört hat. Der Film bietet rasante Action, atemberaubende Verfolgungsjagden und Kämpfe der Extraklasse. Dabei überzeugt der Thriller mit einer spannenden Story und famosen Darstellern. Neben Matt Damon und Julia Stiles sind das die Neuzugänge Tommy Lee Jones und Vincent Cassel. So ist \"Jason Bourne\" eine erfolgreiche Weiterführung des Franchise.“[16]\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.[17]\nIn der Szene in Berlin soll der Kollwitzplatz dargestellt werden. Der Platz mit diesem Namen befindet sich in Prenzlauer Berg, der Film wurde aber in der Nähe des Schlesischen Tors vor der Oberbaumbrücke gedreht.[18]\nDer Film nimmt einige Bezüge und Anspielungen auf reale Ereignisse, wie die Proteste auf dem Syntagma-Platz in Zeiten der griechischen Staatsschuldenkrise. Der Anführer der Hacktivisten, Christian Dassault, wird von mehreren Kritikern als Anspielung auf Julian Assange gesehen,[19] der charismatische Social-Network-Gründer Aaron Kalloor als Mark Zuckerberg.[20]\nIm Oktober 2019 bestätigte Produzent Ben Smith, dass man an einem sechsten Bourne-Film arbeite, verriet aber nicht, ob Matt Damon in seine Rolle zurückkehren würde. Zudem stellte er Verbindungen zur Spin-off-Fernsehserie Treadstone in Aussicht.[21]\n\nDie Bourne Identität (2002) |\nDie Bourne Verschwörung (2004) |\nDas Bourne Ultimatum (2007) |\nDas Bourne Vermächtnis (2012) |\nJason Bourne (2016)\nTreadstone (2019)\nResurrected (1989) |\nWhen the Lies Run Out (1993) |\nUnter Beschuss (1994) |\nBravo Two Zero: Todeskommando Irak (1996) |\nThe Fix (1997) |\nVom Fliegen und anderen Träumen (1998) |\nBloody Sunday (2002) |\nDie Bourne Verschwörung (2004) |\nFlug 93 (2006) |\nDas Bourne Ultimatum (2007) |\nGreen Zone (2010) |\nCaptain Phillips (2013) |\nJason Bourne (2016) |\n22. Juli (2018) |\nNeues aus der Welt (2020)\n"
}