{
    "date": "28-04-2021 14:17:31",
    "link": "https://de.wikipedia.org/wiki/Jean%5FSeberg%5F%E2%80%93%5FAgainst%5Fall%5FEnemies",
    "title": "Jean Seberg – Against all Enemies",
    "text": "Jean Seberg – Against all Enemies (Originaltitel Seberg) ist ein Thriller von Benedict Andrews, der am 30. August 2019 im Wettbewerb (außer Konkurrenz) der Filmfestspiele von Venedig seine Weltpremiere feierte. Im Zentrum der Filmbiografie steht die amerikanische Schauspielerin Jean Seberg (gespielt von Kristen Stewart), die vor allem durch ihre Rolle als junge Amerikanerin in Paris im Nouvelle-Vague-Film Außer Atem aus dem Jahr 1960 Berühmtheit erlangte. Aufgrund ihrer romantischen Beziehung mit dem Bürgerrechtsaktivisten Hakim Jamal geriet sie in den Fokus des FBI und wurde in den späten 1960er Jahren vom illegalen FBI-Überwachungsprogramm COINTELPRO ins Visier genommen. Jamal wird im Film von Anthony Mackie verkörpert.\nDer deutsche Kinostart war am 17. September 2020.\nDie Schauspielerin Jean Seberg ist in den späten 1960er Jahren ein Star und Liebling der französischen Nouvelle Vague. Sebergs Beziehung mit dem Bürgerrechtler Hakim Jamal macht sie jedoch zu einer Zielscheibe des FBI. Sie gerät ins Visier von dessen illegalem Überwachungsprogramm COINTELPRO, mit dem das FBI versucht, die Black-Power-Bewegung zu diskreditieren und zu zerstören. Der ehrgeizige junge FBI-Agent Jack Solomon wird beauftragt, Seberg zu überwachen.\nJean Seberg war eine US-amerikanische Schauspielerin, die mit ihrer Rolle in Jean-Luc Godards Außer Atem zu einer Kultfigur der Nouvelle Vague wurde. Sie pendelte zwischen Hollywood und Europa und spielte Hauptrollen in Filmen unterschiedlicher Genres. Auch wenn nur wenige Produktionen kommerzielle Erfolge waren, avancierten einige zu Filmklassikern. \nSebergs politisch-romantische Beziehung mit dem Bürgerrechtler Hakim Jamal machte sie später zu einem Ziel des FBI. Ihr Engagement für die Black Panther Party ließ sie ins Visier von FBI-Chef J. Edgar Hoover geraten, der versuchte, die Black-Power-Bewegung zu stören und Seberg zu diskreditieren. Der ehrgeizige junge FBI-Agent Jack Solomon wurde im Rahmen des Überwachungsprogramms COINTELPRO damit beauftragt, sie zu überwachen. Als sie 1970 ihr zweites Kind erwartete, wurde mithilfe einer Schmutzkampagne das Gerücht gestreut, Seberg habe eine Liaison mit einem Black-Panther-Aktivisten und sei von ihm schwanger.\nIn ihren letzten Lebensjahren wechselten sich Drogen- und Alkoholexzesse mit zahlreichen Krankenhausaufenthalten ab. Aufgrund ihrer zunehmenden Labilität schien sie den Mechanismen des Filmbusiness und der Sensationspresse nicht mehr gewachsen. Ihre vierte, am 31. Mai 1979 geschlossene Ehe mit dem Algerier Ahmed Hasni, der aus der Beziehung zu ihr offenbar Gewinn schlagen wollte, blieb rechtlich wirkungslos, da Seberg von ihrem letzten Mann Dennis Berry noch nicht geschieden war. Die Schauspielerin wurde im August 1979 in Paris zum letzten Mal lebend gesehen. Zehn Tage später fand die Polizei ihre Leiche in ihrem Auto, neben ihr Schlaftabletten und ein Abschiedsbrief, so dass als wahrscheinlichste Todesursache Suizid angenommen wird. Als Sterbedatum wird überwiegend der 30. August 1979 angegeben. Die genauen Umstände ihres Todes blieben ungeklärt.\nRegie führte Benedict Andrews. Das Drehbuch schrieben Joe Shrapnel und Anna Waterhouse. Die Filmmusik komponierte Jed Kurzel.\nKristen Stewart übernahm die Rolle von Jean Seberg. Jack O'Connell spielt den FBI-Agenten Jack Solomon und Anthony Mackie den Aktivisten Hakim Jamal. In weiteren Rollen sind Vince Vaughn und Stephen Root zu sehen.\nDie Dreharbeiten wurden im Juni 2018 in Los Angeles begonnen, beendet wurden sie Anfang August 2018. Als Kamerafrau fungierte Rachel Morrison, die für ihre Arbeit an Mudbound von Dee Rees im Jahr 2018 als erste Frau in der Geschichte der Oscars eine Nominierung in dieser Kategorie erhalten hatte. Der Arbeitstitel lautete Against All Enemies (engl. für „Gegen alle Feinde“).\nIm Februar 2019 erwarben die Amazon Studios während der Berlinale die Rechte am Film. Am 30. August 2019, dem 40. Jahrestag des Todes von Seberg, wurde der Film bei den Filmfestspielen von Venedig außer Konkurrenz im Hauptwettbewerb gezeigt und feierte hier seine Weltpremiere. Im September 2019 erfolgte eine Vorstellung beim Toronto International Film Festival im Rahmen der Special Presentations. Ebenfalls im September 2019 wurde er beim Festival des amerikanischen Films in Deauville gezeigt, Anfang Oktober 2019 beim London Film Festival. Im November 2019 wurde ein erster Trailer veröffentlicht. Ursprünglich sollte der Film am 26. März 2020 in die deutschen Kinos kommen[10], der Start in Deutschland wurde jedoch wegen der COVID-19-Pandemie auf den 17. September 2020 verschoben.[11]\nThomas Schultze beschreibt Seberg in Blickpunkt:Film als „das Porträt einer Frau, deren fragile Psyche systematisch zerstört wird.“ Kristen Stewart, die hier zum zweiten Mal – nach Joan Jett in The Runaways – eine reale Figur spielt, überzeuge gerade deshalb, weil es ihr gelinge, die Figur zu verinnerlichen, aber auf eine so faszinierende Weise, dass sie dabei doch immer Kristen Stewart bleiben könne: „Ihr Spiel ist es, woran man sich in Seberg erinnert, nicht seine etwas zu ausgestellt wirkenden Dekors: Sie macht Seberg zu einem Film aus dem Hier und Jetzt.“[12] Jenny Jecke zeigt sich auf Moviepilot enttäuscht: „In dem Biopic mit Thriller-Elementen wechseln Andrews und sein Team kompetent, aber ohne tiefere Einsichten zwischen Jean Sebergs wachsender Verzweiflung und den Gewissensbissen des jungen FBI-Mannes. Hier stellt sich Kamerafrau Rachel Morrison (Black Panther) als wichtigste kreative Partnerin von Kristen Stewart heraus.“[13]\n"
}