{
    "date": "28-04-2021 14:17:31",
    "link": "https://de.wikipedia.org/wiki/Jeder%5Fhat%5Feinen%5FPlan",
    "title": "Jeder hat einen Plan",
    "text": "\n\nJeder hat einen Plan ist ein Film von Ana Piterbarg der Genres Kriminalfilm, Filmdrama und Thriller aus dem Jahr 2012 mit Viggo Mortensen und Soledad Villamil in den Hauptrollen.\nDer Imker Pedro leidet unter Lungenkrebs und lebt zurückgezogen in der Tigre-Delta-Region in Argentinien, wo er mit seinem Zwillingsbruder Agustín zusammen aufgewachsen ist. Um seine finanzielle Situation zu verbessern, beteiligt sich Pedro an kriminellen Aktivitäten und organisiert mit seinen Komplizen Adrián und Rubén häufig Entführungen. Eines Tages begeht er dabei einen Mord, flüchtet zu Agustín nach Buenos Aires und erzählt ihm von seiner Erkrankung. \nAgustín ist mit seinem Leben unzufrieden, die Arbeit als Kinderarzt füllt ihn nicht mehr aus und mit seiner Frau Claudia, die im Gegensatz zu ihm gern ein Kind adoptieren will, kommt es immer wieder zu Streit. Um aus seinem deprimierenden Dasein auszubrechen, ertränkt er seinen Bruder in der Badewanne und kehrt an dessen Stelle in die Delta-Region zurück. Dort wird er jedoch mit den kriminellen Hinterlassenschaften Pedros konfrontiert.\nJeder hat einen Plan ist eine argentinisch-spanisch-deutsche Ko-Produktion. Filmvorführung war am 30. August 2012 in Argentinien.\nIn Deutschland kam der Film am 23. Mai 2013 in die Kinos.\nDer Filmdienst hält den Film „um Gewaltzusammenhänge, aus denen es kein Entkommen gibt“, für „eine betont langsame Inszenierung“, wobei sich „die Arbeit mit Leerstellen […] allerdings nicht als Befreiung von stilistischem Genre-Ballast [erweist], sondern als zu starres Formprinzip, das den Figuren und der Geschichte den Lebensatem zu rauben droht.“\nFür die Fernsehzeitschrift Prisma „plätschert die Geschichte jedoch über weite Strecken allzu betulich vor sich hin“ und lebe eigentlich nur vom Spiel Mortensens und seiner Partnerin Soledad Villamil […] und zieht das Fazit: „[…] Derlei Identitätstausch-Geschichten gab es schon zu Hauf besser.“\n"
}