{
    "date": "28-04-2021 14:17:32",
    "link": "https://de.wikipedia.org/wiki/Jennifer%5F8",
    "title": "Jennifer 8",
    "text": "Jennifer 8 (Originaltitel: Jennifer Eight) ist ein US-amerikanischer Spielfilm der Gattung Thriller aus dem Jahr 1992. Der Regisseur war Bruce Robinson, der auch das Drehbuch schrieb. Die Hauptrollen spielten Andy García und Uma Thurman.\nDer aus Los Angeles stammende Polizist John Berlin ist beruflich in die Kleinstadt Eureka gezogen. Dort hat er es zunächst mit einem scheinbaren Routinefall zu tun: Auf einer Müllkippe wurde eine Leiche gefunden, bei der alles auf Selbstmord hindeutet. Durch Zufall entdeckt ein Beamter dort auch eine Frauenhand, die mit dem Selbstmord allerdings nichts zu tun hat. Die Routineuntersuchung weitet sich zu einer groß angelegten Spurensuche aus. Schnell vermutet John Berlin im Laufe der Ermittlungen einen Serientäter. Er geht von bisher sieben Opfern aus. Die Akte des ersten Falls trägt den Namen Jennifer.\nJohn Berlins Partner in Eureka ist Freddy Ross, der früher sein Polizeiausbilder war und mittlerweile sein Schwager ist. Er hält ebenso wie Berlins neue Polizeikollegen wenig von seinem Diensteifer. Doch Berlin findet heraus, dass die bisherigen Untersuchungen zur Mordserie mehr als unvollständig waren. Mikroskopisch feine Abschabungen an allen Fingerkuppen der Frauenhand deuten darauf hin, dass die Tote Blindenschrift abgetastet haben und also blind gewesen sein muss. Freddy Ross und John Berlin statten daher dem nahe gelegenen Blindenwohnheim einen Besuch ab, da Berlin den Serientäter in der näheren Umgebung vermutet.\nDie blinde Helena Robertson begegnete möglicherweise dem Täter, als eine Frau namens Amber ihr Wohnheim verließ. Sie wird daher als Zeugin befragt. Berlin vermutet, dass sie zum nächsten Opfer des Killers werden könnte. Er bewacht sie. Es kommt zwischen Helena und Berlin zu einer Liebesbeziehung.\nAls sich an Weihnachten ein Unbekannter, angeblich Polizist, in dem Blindenwohnheim nach Helena erkundigt und Berlin zufällig auf der privaten Weihnachtsfeier von Freddy Ross und dessen Frau (Berlins Schwester Margie) davon erfährt, sieht er seinen Verdacht endgültig bestätigt. Schwer bewaffnet eilen Berlin und sein Partner Freddy Ross noch spät in der Nacht zum Wohnheim und überwachen den Komplex vom Auto aus. Als sie den Lichtkegel einer Taschenlampe im während der Feiertage verwaisten Wohnheim sehen, dringt Berlin ins Gebäude ein, wird dort aber vom Killer k.o. geschlagen – Ross wird mit Berlins Waffe erschossen. \nDer mit allen Wasser gewaschene interne Ermittler St. Anne hält Berlin für den Täter und will der Staatsanwaltschaft empfehlen, Berlin wegen Mordes anzuklagen. Er verwirft Berlins Erklärungen und argumentiert, dass Ross von Kugeln aus Berlins Waffe getroffen wurde, die Taschenlampe die des Hausmeisters gewesen sei, der einen Kontrollgang gemacht habe, und die gegen Berlin wuchtig zurückgeschnappte Treppenhaus-Tür vom starken Wind in jener Nacht und nicht von einer dritten Person bewegt worden sei. Berlin habe, so St. Anne, durch den nachfolgenden Sturz verwirrt, seinen Partner versehentlich von der Feuerleiter aus angeschossen, weil er Freddy aufgrund seiner fixen Idee für den vermeintlichen Killer gehalten habe. Dann habe Berlin seinen Irrtum bemerkt und vorsätzlich Freddy Ross getötet, um die Tat dem Unbekannten in die Schuhe zu schieben. \nKurz danach bricht der tatsächliche Mörder – ein Polizist namens John Taylor – in Helenas Wohnheim ein, weil er die Blinde als einzige Zeugin endlich ausschalten will. Er verfolgt sie in den Fluren des Hauses. Als diese, scheinbar in die Ecke getrieben, sich umdreht, sieht man Freddys Witwe Margie, die während der Verfolgung Helenas Rolle übernahm. Sie ist bewaffnet und erschießt den Killer.\nAls John Berlin und die blinde Helena am Weihnachtsfest nebeneinander auf einem Bett liegen, ertönt als Hintergrundmusik „Stille Nacht, heilige Nacht“ auf Deutsch.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „konventionell inszenierter, aber dank eines fintenreichen Drehbuchs spannender Krimi, der nicht zuletzt auch durch die differenzierte Charakterstudie des Polizisten über dem Durchschnitt ähnlicher Genre-Kost“ liege.\nDie Redaktion der Fernsehzeitschrift Prisma meinte: „Der attraktiv besetzte Thriller stammt aus der Zeit, als das Hollywoodkino den Serienkiller als Faszinosum zu entdecken begann. Jonathan Demme hatte mit \"Das Schweigen der Lämmer\" (1990) gezeigt, dass mit der Thematik sowohl an der Kasse als auch bei Kritikern Erfolge zu holen waren. Auf der Habenseite verzeichnet \"Jennifer Eight\" spannende und beängstigende Sequenzen, andererseits hat die Story erhebliche Löcher in der Logik. Dass zum Beispiel die blinde Helena nicht hört, wie sie der Bösewicht beim Baden fotografiert (damals waren Fotoapparate noch nicht lautlos!), ist vollkommen unglaubwürdig. Auch das Ende ist unbefriedigend.“\nBruce Robinson, John Malkovich, Uma Thurman und Conrad L. Hall gewannen die Preise des Cognac Festival du Film Policier in unterschiedlichen Kategorien.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\n"
}