{
    "date": "28-04-2021 14:17:33",
    "link": "https://de.wikipedia.org/wiki/Jenseits%5Fder%5FTr%C3%A4ume",
    "title": "Jenseits der Träume",
    "text": "Jenseits der Träume ist ein US-amerikanischer Thriller von Regisseur Neil Jordan aus dem Jahr 1999. Buchvorlage war der Roman Doll’s Eyes von Bari Wood. Deutscher Kinostart war der 12. August 1999.\nKinderbuch-Autorin Claire Cooper wird seit frühester Jugend von Visionen bedrängt. Die Visionen zeigen immer einen kleinen Jungen, der einst in einem Dorf wohnte, das geflutet wurde. Jetzt befindet sich ein See an dieser Stelle, an dem sie wohnt.\nDieser Junge wurde von seinen Eltern zurückgelassen und konnte sich, als das Dorf geflutet wurde, mit Mühe und Not befreien, wurde aber in der Folgezeit wahnsinnig. Claire weiß nicht, was diese Visionen zu bedeuten haben, denn sie kennt den Jungen in ihrem Kopf nicht. In der letzten Zeit sind die Visionen und Träume wieder stärker geworden, was in Claire eine schreckliche Vorahnung aufkeimen lässt.\nIhr Mann Paul interessiert sich dafür jedoch nur am Rande, denn er ist mit seiner Arbeit als Pilot zu sehr beschäftigt. Nach einer Schulaufführung verschwindet ihre Tochter Rebecca spurlos und Claire hat kurz darauf eine Vision. Sie sieht, wie eben jener Junge aus ihren Träumen, der mittlerweile erwachsen geworden ist, ihr Kind umbringt. Als kurz darauf Rebeccas Leiche im See gefunden wird, wird Claire klar, dass sie die Zukunft gesehen hat.\nClaire hält dieser seelischen Belastung nicht stand und versucht sich umzubringen, indem sie mit dem Auto in den See rast. Claire kann jedoch gerettet werden und wird in ein Krankenhaus eingeliefert, wo sie von dem Psychologen Dr. Silverman betreut wird. Als sie ihm erklärt, dass sie mit dem Mörder ihrer Tochter in einer geistigen Verbindung steht, schenken weder ihr Mann noch Dr. Silverman noch der Polizist Jack Kay, der mittlerweile in dem Mordfall ermittelt, ihr Glauben.\nNach einiger Zeit im Krankenhaus kann Claire wieder heimkehren, vom Täter fehlt jedoch weiterhin jede Spur und es gibt keine Anhaltspunkte. Sie versucht Ablenkung in ihrer Arbeit zu finden, wird jedoch weiterhin von Bildern aus der Vergangenheit bedrängt. Sie sieht den Jungen, wie er aus dem Wasser gezogen, in eine Klinik eingeliefert und dort weiter gequält wird.\nAn einem sonnigen Nachmittag passieren jedoch seltsame Dinge im Haus. Der Hund der Coopers verschwindet und Claires Computer empfängt seltsame Nachrichten. Das halten Claires Nerven nicht aus und sie versucht sich erneut umzubringen, indem sie sich die Pulsadern aufschneidet. Ihr Mann Paul findet sie und kann sie retten. Sie wird dann aber von Dr. Silverman endgültig in die Irrenanstalt eingeliefert.\nIn ihrer Zelle hat sie eine neue Vision. Sie sieht die Ermordung ihres Mannes. Wiederum werden ihre Schilderungen als Wahnvorstellungen abgetan. Als dann wirklich ihr Mann verschwindet und später auch an dem Ort gefunden wird, den Claire beschrieb, forscht Dr. Silverman nach und stößt dabei auf den kleinen Vivian Thompson, der von seinen Eltern grausam misshandelt wurde und bei der Flutung nur knapp dem Tod entrann. Danach wurde er in die Anstalt eingeliefert und lebte im selben Raum, in dem jetzt Claire untergebracht ist. Eines Tages gelang ihm aber die Flucht, bei der er zwei Menschen tötete. Inzwischen hat Claire in ihrem Krankenzimmer unter der Tapete merkwürdige Inschriften gefunden, die von Vivian stammen.\nJenen Ausbruchsversuch sieht Claire nun in einer ihrer Visionen. Auf dem gleichen Fluchtweg wie einst Vivian gelingt es ihr, aus der Anstalt zu entkommen, indem sie einen Sicherheitsbeamten als Geisel nimmt. Sie weiß, dass nur sie in der Lage ist, Vivian zu stoppen. Sie findet den erwachsenen Vivian Thompson, den Mörder ihrer Tochter, in einer alten Apfelweinfabrik. Im Showdown stürzt sie mit dem Mörder in den Stausee und ertrinkt. Am Ende des Filmes sieht man Vivian, wie er in seiner Zelle durch Visionen von Claire gepeinigt wird.\nNeil Jordan wurde 1999 auf dem Brussels International Fantastic Film Festival mit dem Silver Raven ausgezeichnet.\nAngel – Straße ohne Ende |\nDie Zeit der Wölfe |\nMona Lisa |\nHigh Spirits |\nWir sind keine Engel |\nMiracle – Ein geheimnisvoller Sommer |\nThe Crying Game |\nInterview mit einem Vampir |\nMichael Collins |\nButcher Boy – Der Schlächterbursche |\nJenseits der Träume |\nDas Ende einer Affäre |\nNot I |\nDer Dieb von Monte Carlo |\nBreakfast on Pluto |\nDie Fremde in dir |\nOndine – Das Mädchen aus dem Meer |\nByzantium |\nGreta\n"
}