{
    "date": "28-04-2021 14:17:33",
    "link": "https://de.wikipedia.org/wiki/Jenseits%5Fallen%5FZweifels",
    "title": "Jenseits allen Zweifels",
    "text": "Jenseits allen Zweifels (Originaltitel: Beyond a Reasonable Doubt) ist ein US-amerikanischer Film-Noir von Fritz Lang aus dem Jahr 1956. Jenseits allen Zweifels war die letzte Hollywood-Inszenierung Fritz Langs. Anschließend kehrte er bis 1960 nach Deutschland zurück.\nDer Zeitungsverleger Austin Spencer ist ein überzeugter Gegner der Todesstrafe. Insbesondere will er die Öffentlichkeit von der Fragwürdigkeit von Indizienprozessen überzeugen.\nAls eine junge Nachtklubtänzerin, Patty Grey, tot aufgefunden wird, überzeugt er seinen Mitarbeiter und zukünftigen Schwiegersohn Tom Garrett gegen dessen anfänglichen Widerstand zu einem gewagten Plan. Zusammen legen sie eine Vielzahl von Spuren, die auf Tom Garrett als Täter weisen sollen. Gleichzeitig dokumentieren die beiden Männer, dass die Spuren nachträglich, also erst nach der Tat gelegt wurden. Dies gelingt beispielsweise dadurch, dass auf dem Foto mit der falschen Spur gleichzeitig eine aktuelle Tageszeitung aufgenommen wird.\nDer erste Teil des Plans geht auf. Der Verdacht wird auf Tom gelenkt, er wird verhaftet und des Mordes angeklagt. Dem als Hardliner bekannten Staatsanwalt Roy Thompson gelingt es, mit Hilfe der vielen vorhandenen Indizien die Geschworenen von der Schuld des Angeklagten zu überzeugen.\nNun soll nach Plan der Verleger mit der Dokumentation auftreten und die Unschuld Toms belegen. Spencer stirbt jedoch auf dem Weg zum Gericht bei einem Autounfall, bei dem auch alle Belege für Toms Unschuld vernichtet werden.\nTom wird verurteilt und landet in der Todeszelle. Seine Beteuerungen, dass alle Spuren mit Absicht falsch gelegt wurden, finden keinen Glauben. Lediglich seine Verlobte und Tochter des Verlegers, Susan Spencer, hält noch zu ihm. In letzter Sekunde findet sie Aufzeichnungen ihres Vaters, die den Plan der beiden Männer belegen, und so kann sie verhindern, dass Tom Opfer des gewagten Selbstversuchs wird. \nDoch noch bevor Tom aus der Todeszelle in die Freiheit entlassen wird, nimmt die Geschichte erneut eine unerwartete Wendung.\nInfolge eines Versprechers von Tom – er nennt die Ermordete plötzlich Emma statt Patty Gray, wie in den Polizeiakten verzeichnet – wird Susan misstrauisch. In die Enge getrieben gesteht Tom ihr schließlich, dass Emma Blucher – so hieß das Mordopfer in Wirklichkeit – seine von ihm in Trennung lebende Frau war. Sie hatte einer Scheidung in Mexiko zugestimmt, doch dann die Zusage zurückgezogen, um Tom zu erpressen. Ohne vorherige Scheidung konnte Tom Susan nicht heiraten. In einer Auseinandersetzung mit Emma hatte Tom, der keinen Ausweg mehr wusste, Emma/Patty erdrosselt.\nSusan ist über die Beichte schockiert. Sie ist die Einzige, die jetzt die Wahrheit kennt. Nach hartem innerem Ringen mit sich selbst entscheidet sie sich, den Gouverneur anzurufen und ihn zu bitten, die Unterzeichnung des Gnadengesuchs aufzuschieben, bis sie ihm die ganze Geschichte dargelegt hat.\nTom verbleibt in der Todeszelle.\n„Trotz guter Darsteller und eindrucksvoller Kameraführung wurde der interessante Plot in Fritz Langs unterkühlter Regie zum blutlosen Denkspiel.“\n2009 erschien eine Neuverfilmung von Regisseur Peter Hyams mit dem Titel „Gegen jeden Zweifel“ (Beyond a Reasonable Doubt). Darsteller waren unter anderem Michael Douglas, Amber Tamblyn und Jesse Metcalfe. Der Film erhielt jedoch durchweg schlechte Kritiken.\nHalbblut |\nDer Herr der Liebe |\nDie Spinnen |\nHarakiri |\nDas wandernde Bild |\nKämpfende Herzen |\nDer müde Tod |\nDr. Mabuse, der Spieler |\nDie Nibelungen |\nMetropolis |\nSpione |\nFrau im Mond |\nM |\nDas Testament des Dr. Mabuse |\nLiliom |\nBlinde Wut |\nGehetzt |\nDu und ich |\nRache für Jesse James |\nÜberfall der Ogalalla |\nMenschenjagd |\nAuch Henker sterben |\nMinisterium der Angst |\nGefährliche Begegnung |\nStraße der Versuchung |\nIm Geheimdienst |\nGeheimnis hinter der Tür |\nDas Todeshaus am Fluß |\nDer Held von Mindanao |\nEngel der Gejagten |\nVor dem neuen Tag |\nGardenia – Eine Frau will vergessen |\nHeißes Eisen |\nLebensgier |\nDas Schloß im Schatten |\nDie Bestie |\nJenseits allen Zweifels |\nDer Tiger von Eschnapur |\nDas indische Grabmal |\nDie 1000 Augen des Dr. Mabuse\n"
}