{
    "date": "28-04-2021 14:17:34",
    "link": "https://de.wikipedia.org/wiki/Jenseits%5Fder%5FUnschuld",
    "title": "Jenseits der Unschuld",
    "text": "\nJenseits der Unschuld (Originaltitel: Guilty As Sin) ist ein US-amerikanischer Thriller mit Don Johnson und Rebecca De Mornay aus dem Jahr 1993.\nDie Chicagoer Rechtsanwältin Jennifer Haynes (Rebecca de Mornay) ist sehr erfolgreich und sehr von sich überzeugt. Nach einem gewonnenen Prozess bekommt sie Besuch von David Greenhill (Don Johnson), einem attraktiven und charmanten Frauenheld. Greenhill stand bereits mehrmals unter Mordverdacht, wurde aber immer wieder freigesprochen. Nun wird Greenhill wieder verdächtigt, seine ältere reichere Frau ermordet zu haben, und bittet Haynes, seinen Fall zu übernehmen. Die Anwältin lässt sich nach anfänglicher Skepsis überreden. Bald bemerkt sie jedoch, dass das ein Fehler war: Nicht nur, dass Greenhill wegen angeblich eingefrorener Konten das Anwaltshonorar nicht bezahlen kann, er mischt sich in das Leben seiner Anwältin ein, indem er ihren Verlobten besucht, und dann gibt Greenhill seiner Anwältin auch noch zu verstehen, dass er die Tat sehr wohl begangen hat. Laut US-amerikanischem Rechtssystems gilt die anwaltliche Schweigepflicht auch dann, wenn der Klient seinem Anwalt ein Verbrechen gesteht. Das nutzt Greenhill schamlos aus. Haynes versucht empört, das Mandat niederzulegen, aber sie kann gegenüber der Richterin nur mit der unbezahlten Rechnung argumentieren. Richterin Tomkins lehnt den Antrag ab. Schließlich bezahlt eine von Greenhills Freundinnen die 29.000 US-Dollar Anwaltshonorar.\nJennifer bespricht den Fall mit ihrem alten Kollegen Moe, der zugleich ihr bester Freund ist. Die Anwältin steht kurz davor, mit der Staatsanwaltschaft zusammenzuarbeiten, doch der Freund rät ihr davon ab, weil sie dann ihre Zulassung verlieren würde. Die Anwältin manipuliert schließlich ein paar Kleidungsstücke mit Greenhills Spuren. Diese vermeintlichen Beweisstücke führen bei den Geschworenen zu einer Pattsituation, und sie können sich nicht auf ein Urteil einigen. Greenhill weiß aber, wer die Beweise manipuliert hat, und prügelt Haynes' Verlobten krankenhausreif. Anschließend steckt er Moes Büro in Brand und ermordet ihn. Als Greenhill seine Anwältin wiedersieht, begrüßt er sie mit den Worten: „Bis dass der Tod uns scheidet!“ Dann erzählt Greenhill, dass Haynes' Kollege einen „Unfall“ hatte und dass sie gleich „Selbstmord“ begehen werde, ein Sturz aus großer Höhe. Plötzlich greift Haynes ihren Klienten an. Greenhill versucht, Haynes über die Brüstung zu werfen, aber sie hält sich an ihm fest, wehrt sich verzweifelt und zieht mit aller Kraft. Greenhill verliert das Gleichgewicht und beide stürzen aus dem 2. Stock nach unten. Nachdem sich die beiden im Fallen gedreht haben, schlägt Greenhill auf dem Boden auf und stirbt. Jennifer liegt auf ihm und rollt sich leicht verletzt zur Seite. Kurz darauf treffen ihr Verlobter und ein Krankenwagen ein. Jennifer wird auf eine Trage geschnallt. Dann wird die junge Frau in den Krankenwagen gebracht, und dessen Türen schließen sich.\nDas Lexikon des internationalen Films schrieb, dass der Film zwar „[a]uf dem Papier“ spannend sei, aber es sich „letztlich“ um einen  „leblose[n] Gerichtsfilm“ handle. Zudem könne die „zentrale Konfrontation zwischen Täter und Anwältin [...] schauspielerisch nicht zu überzeugen“.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDer Film wurde von Buena Vista weltweit vertrieben. Er spielte rund 23 Millionen US-Dollar ein.\nDie zwölf Geschworenen |\nEines Tages öffnet sich die Tür |\nSo etwas von Frau! |\nDer Mann in der Schlangenhaut |\nDer Eismann kommt |\nBlick von der Brücke |\nLong Day's Journey Into Night |\nDer Pfandleiher |\nAngriffsziel Moskau |\nEin Haufen toller Hunde |\nDie Clique |\nAnruf für einen Toten |\nBye Bye Braverman |\nDie Möwe |\nEin Hauch von Sinnlichkeit |\nBlutsverwandte |\nDann war mein Leben nicht umsonst – Martin Luther King |\nDer Anderson-Clan |\nSein Leben in meiner Gewalt |\nChild’s Play |\nSerpico |\nAus Liebe zu Molly |\nMord im Orient-Expreß |\nHundstage |\nNetwork |\nEquus – Blinde Pferde |\nThe Wiz – Das zauberhafte Land |\nSag mir, was Du willst |\nPrince of the City |\nDas Mörderspiel |\nThe Verdict – Die Wahrheit und nichts als die Wahrheit |\nDaniel |\nDie Göttliche |\nPower – Der Weg zum Ruhm |\nDer Morgen danach |\nDie Flucht ins Ungewisse |\nFamily Business |\nTödliche Fragen |\nSanfte Augen lügen nicht |\nJenseits der Unschuld |\nNacht über Manhattan |\nSterben und erben |\nGloria |\nDas Verhör |\nFind Me Guilty – Der Mafiaprozess |\nTödliche Entscheidung – Before the Devil Knows You’re Dead\n"
}