{
    "date": "28-04-2021 14:17:35",
    "link": "https://de.wikipedia.org/wiki/Jerichow%5F%28Film%29",
    "title": "Jerichow (Film)",
    "text": "Jerichow ist ein deutscher Spielfilm von Christian Petzold aus dem Jahr 2008 mit Benno Fürmann, Nina Hoss und Hilmi Sözer in den Hauptrollen. Die Filmpremiere war am 28. August 2008 im Wettbewerb der Internationalen Filmfestspiele Venedig. Der deutsche Kinostart war am 8. Januar 2009.\nDer aus dem Afghanistan-Krieg entlassene Soldat Thomas kehrt nach Jerichow, in den dünn besiedelten Nordosten Deutschlands, in das nach dem Tod seiner Mutter geerbte Haus zurück. Gegenüber einem Gläubiger behauptet er, völlig mittellos zu sein, hat aber, um das Haus renovieren zu können, eine größere Summe Bargeld versteckt; als sein Verfolger es findet, nimmt er alles an sich und lässt ihn durch einen Kumpan niederschlagen. Thomas ist gezwungen, einen schlecht bezahlten Saisonjob als Gurkenpflücker anzunehmen.\nDurch Zufall lernt er den Türken Ali kennen, der betrunken in eine Uferböschung gefahren ist. Thomas macht sein Auto wieder flott, behauptet gegenüber der Polizei, er hätte am Steuer gesessen, und fährt Ali sogar nach Hause. Kurze Zeit später verliert dieser, erneut betrunken, den Führerschein und engagiert Thomas als Fahrer, um seine 45 verpachteten Imbissstuben beliefern und kontrollieren zu können. Dabei zeigt sich, dass einige Pächter zu betrügen versuchen, was Ali auch einmal handgreiflich sanktioniert, sich dadurch jedoch selbst in Gefahr bringend, sodass Thomas schon an seinem ersten Arbeitstag in eine Auseinandersetzung, die zu eskalieren droht, kurz entschlossen eingreift, seine erworbenen Kampftechniken nutzend.\nAli lädt Thomas ein, seinen Einstand mit einem Picknick am Ostseestrand zu feiern, und bringt seine Frau mit, die wesentlich jüngere, attraktive Blondine Laura. Wieder einmal betrunken, tanzt Ali selbstvergessen zu türkischer Musik, und fordert die beiden auf, „deutsch“ zu tanzen, während er sich für eine Weile entfernt. Damit stiftet er eine sich schnell entwickelnde Affäre zwischen Laura und Thomas; unklar ist, ob er das arglos tut oder mit Kalkül, um seine Frau auf die Probe zu stellen und eventuell in flagranti zu ertappen. Grund zur Eifersucht haben beide Männer: Es bleibt offen, ob Laura Ali mit einem seiner Geschäftspartner tatsächlich „nur“ finanziell betrogen hat, wie sie vorgibt. \nEine mehrtägige Reise Alis heizt die Beziehung zwischen Laura und Thomas weiter an – und ihre kriminelle Energie. Der entscheidende Punkt, noch vor Alis Eifersucht und gelegentlicher Gewalt, ist Lauras finanzielle Abhängigkeit von ihm: Er hat, als er sie heiratete, ihre Schulden in Höhe von 142.000 Euro übernommen, aber per Ehevertrag festgelegt, dass diese wieder an sie zurückfallen, wenn sie sich von ihm scheiden lässt. So entsteht bei beiden die Idee, Ali aus dem Weg zu räumen, indem sie einen Autounfall inszenieren, der wie ein Selbstmord aussehen soll. \nAm geplanten Tatort angekommen, erfährt Laura von Ali, dass er die Reise in die Türkei nur vorgetäuscht hatte. In Wirklichkeit war er in einer Klinik in Leipzig; er sei unheilbar herzkrank und habe nur noch zwei bis drei Monate zu leben; er wolle ihre Schulden begleichen und ihr die Firma überschreiben; sie solle sich von Thomas helfen lassen. Seine Bitte, sie möge bei ihm bleiben, lässt darauf schließen, dass er sehr wohl über den Stand ihrer Beziehung im Bilde ist. Schließlich entdeckt er sogar Thomas in seinem Versteck und errät, was beide vorhatten. Außer sich, fordert er sie auf zu verschwinden und setzt dann das, was mit ihm geschehen sollte, selbst in die Tat um: Er fährt mit dem Auto über die Klippen in den Tod.\n„Als wir damals Yella drehten, lasen wir in einer Prignitzer Tageszeitung, dass die Polizei einen Vietnamesen festgenommen hatte. Er stand neben seinem defekten Wagen am Straßenrand. Achsbruch, Hinterachse. Der Kofferraum voller Münzgeld, das reichte für die Festnahme. Es stellte sich heraus, dass dem Mann 45 Imbißstuben gehörten, dass das Geld im Kofferraum Wechselgeld und Tageseinnahmen waren. Er hatte sich ein Geschäft aufgebaut, ein Haus gekauft, etwas außerhalb, in einem Wald, fernab anderer Häuser, für sich und seine Familie.“\n„Gleichzeitig enthält der Begriff das große Wort ‚Heimat‘. Wenn in Deutschland Leute mit diesem Wort kommen, müssen Ausländer aufpassen. Deshalb fand ich es wichtig, dass es gerade ein Türke wie Ali ist, der mitten in Sachsen-Anhalt das Geld, das Haus und die Firma hat. In der Vorlage von James M. Cain – ‚Wenn der Postmann zweimal klingelt‘ – geht es ja auch um einen Griechen. Dass in Cains Liebesgeschichte auch Rassismus eine wichtige Rolle spielt, fand ich nie genug gewürdigt. Dieser Rassismus ist im Wort ‚Heimat-Building‘ auf furchtbare Weise verborgen.“\nDer Film wurde vom 21. April 2008 bis zum 6. Juni 2008 in der Prignitz und an der Ostsee unter anderem in Wittenberge, in Rostock und in Ahrenshoop gedreht. In Jerichow wurde nicht gedreht.\n„Ein vielschichtiges, darstellerisch intensives Drama um Träume, Sehnsüchte und Leidenschaft, in dem die Protagonisten ziellos durchs Leben driften und nur an Güter glauben, die mit den Händen greifbar sind. Auf der Grundlage eines Kriminalromans, den Luchino Visconti bereits 1942 verfilmte (Ossessione), entstand ein beeindruckender Film, der nicht nur deutsche Befindlichkeiten überzeugend spiegelt.“\n„Mit Jerichow ist Petzold eine faszinierende Fortschreibung seiner Filmographie gelungen, mit unnachahmlichem Blick auf Landschaften vorgetragen, mit knappen Strichen skizzierte Lebenswelt und Arbeitsalltag – und wenn man Generationen später wissen will, wie es in diesem Land aussah, was die Menschen gemacht und wie sie gefühlt haben, dann wird man es hier finden.“\n„Von Anfang an entwickelt Jerichow einen fast physisch erfahrbaren Sog. Er entsteht durch Bilder, die in ihrer lichten Klarheit den deutschen Osten zeigen und doch die Abstraktionskraft einer großen Kinoerzählung besitzen. Und durch Schauspieler, deren Blicke und Körper den Dialogen immer einen Schritt voraus sind.“\nPilotinnen |\nCuba Libre |\nDie Beischlafdiebin |\nDie innere Sicherheit |\nToter Mann |\nWolfsburg |\nGespenster |\nYella |\nJerichow |\nDreileben – Etwas Besseres als den Tod |\nBarbara |\nPhoenix |\nTransit |\nUndine\n"
}