{
    "date": "28-04-2021 14:17:16",
    "link": "https://de.wikipedia.org/wiki/JFK%5F%E2%80%93%5FTatort%5FDallas",
    "title": "JFK – Tatort Dallas",
    "text": "JFK – Tatort Dallas (Originaltitel JFK) ist ein US-amerikanisches Filmdrama aus dem Jahr 1991 des Regisseurs Oliver Stone. Erzählt wird der Versuch des Bezirksstaatsanwalts von New Orleans, Jim Garrison, gespielt von Kevin Costner, die genauen Umstände der Ermordung des US-Präsidenten John F. Kennedy im Jahr 1963 aufzudecken. Dabei stützt sich der Film auf die Bücher von Jim Garrison und Jim Marrs, nach denen Lee Harvey Oswald kein Einzeltäter war, sondern nur das Rädchen einer weitverzweigten Verschwörung des tiefen Staats gegenüber dem Präsidenten.\nDer Film beginnt mit einer Rückblende von Kennedys Präsidentschaft in den Jahren 1960 bis 1963, zeichnet wichtige politische Ereignisse nach und liefert somit einen Hintergrund für die folgende Handlung. Das Intro wird abgeschlossen durch Originalaufnahmen von Kennedys Besuch in Dallas am 22. November 1963 (dem Tag des Attentats), in denen auch Teile des Zapruder-Film zu sehen sind. Als die Schüsse gefallen sind, wechselt der Handlungsort nach New Orleans, wo Jim Garrison (Kevin Costner) Bezirksstaatsanwalt ist. Zunächst werden sämtliche Kontakte Oswalds in New Orleans überprüft, aber nachdem die Ermittlungen zu nichts führen, stellen Garrison und sein Team die Ermittlungen ein. Gleichzeitig beginnt die Warren-Kommission mit der Untersuchung des Attentates auf John F. Kennedy.\nDrei Jahre später, im Jahr 1966, rollt Garrison den Fall mit seinen Ermittlern wieder auf, nachdem er im Gespräch mit Senator Long zu der Überzeugung gelangt ist, dass die Einzeltäterthese der Warren-Kommission Ungereimtheiten enthält. Detailgenau geht Garrison zahlreichen Hinweisen nach, deren Aufklärung einerseits das Puzzle zu vervollständigen scheinen, andererseits etliche neue Fragen aufwerfen. Besonders Clay Shaw/Clay Bertrand (Tommy Lee Jones), von dem Garrison immer mehr der Überzeugung ist, dass er Teil einer Verschwörung gegen JFK gewesen ist, gerät hierbei in das Fadenkreuz der Ermittlungen. Durch die Arbeit von Garrison und seinem Team bekommt der Zuschauer ein Bild von dem, was damals geschehen ist, und welche möglichen Motive verschiedene Personen und Gruppen bei der Ermordung des Präsidenten gehabt haben könnten. „Wer hat Kennedy getötet? Wer profitierte davon? Wer hat die Macht, ein solches Verbrechen zu decken? Wer?“; „Oswald, Ruby, Kuba, die Mafia, damit sind die Leute beschäftigt, und niemand kommt mehr auf die Idee, zu fragen wieso!“\nAußerdem werden Unternehmen und ihre wirtschaftlichen Hintergründe infrage gestellt und Bezüge zum Vietnamkrieg hergestellt. Entscheidend ist eine längere Sequenz, bei der „Mr. X“ Garrison unter anderem Folgendes sagt:\n„Wie sieht der Verteidigungsetat aus, seitdem der Krieg begonnen hat? 75 Milliarden Dollar, demnächst werden es 100 Milliarden sein – bis der Krieg zu Ende ist, werden es fast 200 Milliarden sein; 1949 waren es 10 Milliarden. Gibt es keinen Krieg, gibt es kein Geld. Das organisierende Prinzip einer jeden Gesellschaft, Mr. Garrison, heißt, man führt Krieg. Die Autorität eines Staates über seine Bürger liegt in seiner Macht, Krieg zu führen. Und Kennedy wollte den Kalten Krieg beenden in seiner zweiten Amtszeit.“\nAm Ende des Films führt Garrison einen Strafprozess gegen Clay Shaw mit der Anklage wegen Verschwörung zur Ermordung des Präsidenten. Der Bezirksstaatsanwalt rekonstruiert die Ereignisse am 22. November und zeigt dabei Unstimmigkeiten in den Schlussfolgerungen der Warren-Kommission auf, beispielsweise illustriert er die Unwahrscheinlichkeit der „Magischen Kugel“. Er führt der Öffentlichkeit auch erstmals den Zapruder-Film vor, der ihm als wichtiger Hinweis für eine Beteiligung mehrerer Schützen gilt. Besonders die Szene des tödlichen Kopfschusses hebt er dabei hervor und meint, dass der Kopf zurückgeschleudert wird („nach hinten und nach links“), der Schuss damit von vorne gekommen sein und es folglich mindestens zwei Attentäter gegeben haben muss. Am Ende gelingt es Garrison, die Jury davon zu überzeugen, dass hinter dem Mord eine Verschwörung gesteckt hat, jedoch gelingt es ihm nicht, die Geschworenen von Shaws Schuld zu überzeugen, und dieser wird freigesprochen.\nGrundlage des Films ist das Buch des New Orleanser Staatsanwalts Jim Garrison On the Trail of the Assassins (dt. Ausgabe 1992: Wer erschoß John F. Kennedy? – Auf den Spuren der Mörder von Dallas). Zachary Sklar hatte auf Bitten des Verlags die Herausgabe übernommen und griff als solcher in die Dramaturgie des Buches ein. Sklar verfasste dann eine erste Fassung des Drehbuchs, die wiederum von Stone bearbeitet wurde.\nDer Film selbst behandelt die Ermittlungen von Garrison zum Attentat auf den US-Präsidenten John F. Kennedy, der im März 1967 aufgrund von Unstimmigkeiten im offiziellen Bericht der Warren-Kommission eine erneute gerichtliche Untersuchung durchgesetzt hatte, mit der er beweisen wollte, dass Präsident Kennedy einer Verschwörung zum Opfer gefallen sei.\nNach Garrisons Ansicht war Kennedy das Opfer einer Verschwörung bestehend aus Castro-Gegnern und antikommunistischen Elementen innerhalb der CIA, sowie einzelnen Individuen aus New Orleans wie dem Geschäftsmann Clay Shaw, dem ex-FBI-Agent Guy Banister und David Ferrie, der in derselben Flugstaffel wie Oswald in den 50er Jahren gedient hatte.\nDies stellt eine von vielen Theorien zur Ermordung John F. Kennedys dar, in der unter anderem die CIA für diese verantwortlich gemacht wird. Dazu kommen nicht minder populäre Theorien, in denen der sowjetische Geheimdienst, Fidel Castro, Lyndon B. Johnson, Exil-Kubaner, politische rechte Gruppen oder die US-amerikanische Mafia, die von Kennedy stark bekämpft wurde, und mit der Familienmitglieder des mutmaßlichen Attentäters Lee Harvey Oswald und dieser selbst in Teilen Kontakt hatten, den Mord veranlasst haben sollen.\nIn dem Film wird auch über eine Involvierung des industriell-militärischen Komplexes spekuliert, hier ist vor allem die Figur des Mr.X von entscheidender Bedeutung. Einen Mr. X hat es so nicht gegeben, aber er basiert lose auf der Person des Colonels Fletcher Prouty.\nOliver Stones Film steht in der Tradition zahlreicher unterschiedlichster Theorien, die von einer Verschwörung hinter der Ermordung des ehemaligen US-Präsidenten John F. Kennedy ausgehen, von denen die ersten bereits nach wenigen Stunden aufgekommen waren und noch mehr nach der Ermordung Lee Harvey Oswalds durch Jack Ruby.\nSiehe auch: Attentat auf John F. Kennedy\nKritiker des Films werfen Stone vor bereits mit der These einer politischen Verschwörung an den Film herangegangen zu sein, und dann aus den Fakten zu Gunsten möglichst hoher Spannung seine Geschichte eines Mordkomplotts aufbaute, anstatt neutral und unvoreingenommen an die Faktenlage heran zu gehen und mögliche persönliche Gründe Oswalds für die Tat zu berücksichtigen. So konnte tatsächlich bis heute trotz unzähliger neu aufgelegter, sowohl staatlicher als auch privater Untersuchungen die Alleintäter-These um Oswald weder entkräftet noch die Beteiligung irgendeiner Interessengruppe nach vor Gericht geltenden Standards bewiesen werden.\nEin Kritikpunkt, der im Film relativ früh aufgegriffen wird, ist der Vorwurf einer nur oberflächlich erfolgten offiziellen Untersuchung des Mordes durch die Warren-Kommission, welche im Ergebnis die Alleintäterschaft Oswalds feststellte, aber anderen Theorien kaum nachging. Bereits 1966 hatten Mark Lane in Rush to Judgment: A Critique of the Warren Commission’s Inquiry into the Murders of President John F. Kennedy, Officer J.D. Tippit, and Lee Harvey Oswald und Jay Epstein in Inquest: The Warren Commission and the Establishment of Truth die Arbeit der Kommission kritisiert. Möglicher Grund für die Arbeitsweise der Kommission könnte die Sorge gewesen sein, bei einer tiefer gehenden Untersuchung eine Beteiligung der kubanischen Regierung oder des Sowjetischen Geheimdienstes aufzudecken, welche einen neuen Weltkrieg hätte zur Folge haben können.\nDes Weiteren wird im Film die sogenannte „Single bullet theory“ infrage gestellt, nach der Präsident Kennedy und Gouverneur John Connally von derselben Kugel getroffen wurden, ebenso wie die offizielle Ansicht, dass auch der dritte und letztendlich tödliche Kopfschuss auf den Präsidenten von hinten aus Richtung des Dallas School Book Depository abgefeuert worden sei. Stattdessen soll dieser dritte Schuss von vorne aus Richtung des als Grassy Knoll (Grashügel) bezeichneten Hügels gekommen sein. Als Beweis dafür wird der auf dem Abraham-Zapruder-Film zu sehende Head Snap (in etwa: „Kopfruckler“) angesehen, bei dem Kennedys Kopf nach dem tödlichen Treffer nach hinten links geworfen wird und sein Kopf vorne aufplatzt.\nDer angesehene Ballistiker Lucien Haag widersprach dieser These Ende September 2013 auf der Jahrestagung der National Association of Forensic Scientists. Die These um den „Kopfruckler“ beruhe auf der falschen Grundannahme, dass beim Auftreffen einer Kugel aus einer Feuerwaffe auf ein Objekt dieses nach dem Prinzip des Impulserhaltungssatz beim Aufschlag stark zurückgeworfen werde. Tatsächlich kann ein bewegter Körper einen ruhenden Körper in Bewegung versetzen, allerdings nur, wenn beide eine einigermaßen gleich große Masse besitzen, wie z. B. beim Kugelstoßpendel. Dies gelte allerdings nicht, wenn ein wenige Gramm schweres Projektil auf den Körper eines Menschen oder auch nur dessen immer noch viel zu schweren Kopf trifft. Ursachen für die Bewegung des Kopfes nach hinten, entgegen der Fahrtrichtung, könnten (gemäß dem Trägheitsprinzip) die während des letzten Schusses stattfindende Beschleunigung des Wagens, die abschüssig nach links verlaufende Straße oder auch ein letztes Aufbäumen der Muskeln im Körper und damit das Zurückfallen des schlaffen Kopfes gewesen sein.\nDie Tatsache, dass Kennedys Kopf an seiner Vorderseite aufplatzte, könnte ein weiteres Indiz dafür sein, dass der Schuss von hinten kam, da eine Austritts- immer größer als eine Eintrittswunde ist.[10] Zudem zeigen die digitalisierten, hoch aufgelösten Fassungen des Orville-Nix-Films[11] sowie des Marie-Muchmore-Films[12], welche das Attentat von hinten, mit Blick auf den Grashügel zeigen, wie sich beim tödlichen Kopfschuss ein feiner, roter Nebel, vermutlich bestehend aus Blut, Gehirnmasse und Teilen der Schädeldecke von der Stirn des Präsidenten nach vorn in Fahrtrichtung schiebt, im selben Moment vom Wagen eingeholt wird und schließlich auf dem Heck des Wagens niedergeht, woraufhin Jackie Kennedy auf dieses klettert, um unter Schock die Teile vom Kopf ihres Mannes einzusammeln.[13][14] Larry Sturdivan (Experte für Schusswaffenverletzungen) merkte außerdem an, dass Jackie Kennedy, die links neben den Präsidenten saß (demnach in Schusslinie), bei einem Schuss aus Richtung des Grashügels von Schrapnellen hätte verwundet oder zumindest der Wagen an dieser Stelle leichte Beschädigungen aufweisen müsse.[15][14] Zudem wurde die Windschutzscheibe des Wagens von innen beschädigt, was nur erklärt werden kann, wenn die Schüsse von hinten abgefeuert wurden.[16]\nIn dem Film wird außerdem, wie in der Realität einst von Garrison, die These aufgestellt, es habe sechs Schüsse auf den Präsidenten gegeben. Ein Beleg für die These, dass es mehr als drei Schüsse gegeben hat, könnte die sogenannte DictaBelt-Tonaufnahme sein auf der ein vierter Schuss zu hören sein soll. Des Weiteren gibt es Aussagen von Zeugen, die meinen, sie hätte Schüsse aus Richtung des Grashügels gehört und einige meinen sogar, dass Pulverdampf über dem Hügel aufgestiegen wäre oder dass Männer mit Gewehren weggelaufen seien. Die Richtigkeit dieser Aussagen konnte jedoch trotz vieler Fotografien und Filmaufnahmen, die während des Attentats gemacht worden sind, oder anhand anderer Beweise nie nachgewiesen oder bestätigt werden. Stattdessen werden diese Beobachtung mit dem Phänomen der Aufmerksamkeitsblindheit erklärt, demnach das Gehirn aufgrund einer Reizüberflutung in äußerst stressigen und chaotischen Situation Kleinigkeiten fehl- oder überinterpretiert. So sind selbst erfahrene Schützen nicht immer in der Lage, unter Stress die Anzahl von Schüssen oder die Schussrichtung korrekt wiederzugeben.[17] Die oben genannte DictaBelt-Aufnahme diente dem Congress's House Assassinations Committee 1979 als Hinweis auf einen vierten Schuss, jedoch widersprach die National Academy of Sciences diesem Ergebnis 1982. 2001 schrieb D.B. Thomas dazu in Science and Justice (einer Zeitschrift der Forensic Science Society), dass seine Untersuchung der Aufnahme zeige, dass das schussähnliche Geräusch auf dem Band aus Richtung des Grashügels kommt. Er beziffert die Wahrscheinlichkeit eines zweiten Schützen auf mehr als 96 %.[18]\nAußerdem kann die im Film geäußerte Behauptung, Lee Harvey Oswald, der im Sommer 1963 bereits ein gescheitertes Attentat auf den ehemaligen US-General und Rechtsradikalen Edwin Anderson Walker mit demselben Gewehr, mit dem er im November auf Präsidenten Kennedy schoss, verübt hatte,[19][20][21] sei ein miserabler Schütze gewesen, angezweifelt werden. Laut dem Warren-Report erreichte Oswald sowohl bei seiner Grundausbildung in der US-Armee im Dezember 1956 als auch bei einer Überprüfung im Mai 1959 das Ergebnis eines Marksman (die unterste von insgesamt drei Stufen im US-amerikanischen System für qualifizierte Schützen), bei der Prüfung im Dezember '56 verfehlte er jedoch die nächsthöhere Stufe (Sharpshooter) nur knapp. Diese Ergebnisse weisen ihn als immerhin überdurchschnittlichen Schützen aus.[22] Die Warren-Kommission hatte drei Schützen der National Rifle Association (NRA) damit beauftragt zu beweisen, dass Lee Harvey Oswald die Möglichkeit gehabt hätte, John F. Kennedy mit drei Schüssen, die innerhalb von 5,6 Sekunden abgeben wurden, zu töten. In zwei Testreihen (also insgesamt 18 mal) wurde auf einen künstlichen Oberkörper inklusive Hals und Kopf gezielt mit dem Ergebnis, dass es nur einem der Schützen gelang, drei Schüsse in 5,6 Sekunden abzufeuern, keiner traf Kopf oder Hals. Im Gegensatz zu Oswald, der ein bewegliches Ziel getroffen haben soll, zielten die Mitglieder der NRA auf eine stationäre Puppe, die sie vor dem ersten Schuss zudem beliebig lange anvisieren konnten – Oswald hatte zum Anvisieren vor dem ersten Schuss knapp 0,8 Sekunden Zeit gehabt. Zudem musste das Zielfernrohr umgebaut werden, um auf die Entfernung überhaupt verwendbar zu sein.[23]\nDes Weiteren wird in dem Film der Carcano-Karabiner, den Oswald für das Attentat gebrauchte, als billiges Gewehr bezeichnet, womit suggeriert wird, es sei für die Ausübung des Attentats zu unpräzise gewesen. Tatsächlich hatte Oswald das Gewehr für einen niedrigen Preis erworben[20], da die Nachfrage für italienische Gewehre nach dem Krieg sehr gering war. Dennoch handelt es sich bei dem Mannlicher-Carcano um ein durchschnittliches Gewehr, das in verschiedenen Ausführungen von der italienischen Armee über 40 Jahre, während des Ersten und Zweiten Weltkrieges gebraucht und auch von Scharfschützen verwendet wurde.[24]\nIm Film werden auch die berühmten Hinterhof-Fotos thematisiert, auf denen Oswald im Garten seines Hauses mit seinem Gewehr in der Hand und einer Pistole sowie mit kommunistischen Zeitungen posiert, und unterstellt, dabei handele es sich um Fälschungen.\nTatsächlich hat Oswalds Witwe, Mariana Oswald, mehrmals ausgesagt[25], sie habe selbst die Bilder aufgenommen. Zudem kam der US-amerikanische Professor für Informatik Hany Farid 2009 bei seiner Untersuchung der Bilder zu dem Ergebnis, es sei „in hohem Maße unwahrscheinlich, dass irgendjemand eine so perfekte Fälschung mit der Technologie habe bewerkstelligen können, die 1963 zur Verfügung stand“.[26][27] Dennoch gibt es Zweifel an der Authentizität dieser Bilder, zu den Zweiflern gehört der Journalist Robert Groden.[28]\nEine weitere These im Film ist, dass der industriell-militärische Komplex ein Teil der Verschwörung gewesen sein kann, hier spielt vor allem die Szene mit Mr X eine entscheidende Rolle. Jeff Greenfield schreibt, dass Kennedy nach den Ereignissen in der Schweinebucht und der Kubakrise mehr und mehr skeptisch gegenüber seinen Militärs geworden war und dass er in einer Rede an der American University im Sommer 1963 eine Entspannungspolitik gegenüber der Sowjetunion ankündigt hatte. Einem Freund gegenüber deutete JFK an, dass er das Engagement der USA in Vietnam für sinnlos hielt.[29] Mr X deutet Kennedys Verhalten als den Willen den Kalten Krieg zu beenden und für ihn ist dies das entscheidende Motiv, JFK umzubringen.[30] Alex von Tunzelmann schreibt dazu in The Guardian, dass die Person des Mr X fiktiv ist, wenn auch lose basierend auf Colonel Fletcher Prouty.[31] Prouty war Colonel der US Air Force und hatte in der Abteilung für Spezialoperationen gearbeitet, wo er auch Teil der Planung von verdeckten Aktivitäten gewesen war. Poutry war von Oliver Stone als technischer Berater für den Film engagiert worden und hatte somit das Drehbuch beeinflusst, aber der wirkliche Garrison hatte Poutry/X niemals getroffen. Epstein zur Folge mischen sich in dem Monolog von Mr X Tatsachen mit unbewiesenen Behauptungen.[30]\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Matthias Müntefering unter der Dialogregie von Michael Richter im Auftrag der Berliner Synchron AG.[32]\n„28 Jahre nach dem Attentat an Präsident John F. Kennedy rührt Oliver Stone (‚Platoon‘) am kollektiven Gewissen einer Nation, die sich vom Schock der Ermordung nie mehr ganz erholt hat. In monatelanger Recherchearbeit trug er Beweise zusammen, um in einer dreistündigen Tour de Force seine Version der Ereignisse vorzulegen. Mit einem furiosen Feuerwerk an Schnitten und der Montage von authentischem und eigenem Filmmaterial (zwei Oscars waren der Lohn) sorgt Stone in diesem Politthriller par excellence für Hochspannung pur. Superstar Kevin Costner steht an der Spitze einer Besetzung, die ihresgleichen sucht. 2,9 Millionen Kinozuschauer ließen sich von der Bilderflut mitreißen.“\n„Der Film ist eine engagierte und involvierende Kombination aus Dokumentation und Dramatisierung, die Zweifel an den offiziellen Untersuchungsergebnissen und an der Integrität der damit beauftragten Staatsorgane erhärtet, selbst wenn man den Schlüssen, die er daraus ableitet, nicht immer folgen will. Auch für nichtamerikanische Zuschauer ein ebenso aufregender Film wie eine frustrierende historische Lektion.“\n„[…] während der authentische Garrison bei Stone wie eine erfundene Figur erscheint, wirken die fiktiven, mit einem Kennedy-Double gedrehten Bilder des Attentats auf verstörende Weise ‚echt‘: grobkörnige, unscharfe, sekundenkurze Scheindokumente, Wahrheitsfiktionen, die den Unterschied zwischen Realität und Inszenierung virtuos und skrupellos verwischen.“\n„Oliver Stones Film ist ein Tier mit drei Köpfen. Da er auf das Gewicht echter Namen und beglaubigter Fakten nicht verzichten will, fehlt ihm die geschlossene Spannung, die spielerische, bösartige Brillanz von Verneuils Kennedy-Thriller „I wie Ikarus“. Für ein Dokudrama andererseits ist die Beweislage nach wie vor dünn.“\nDie Filmbewertungsstelle Wiesbaden verlieh der Produktion das Prädikat „besonders wertvoll“.\nWegen seiner umfangreichen Verpflichtungen für Steven Spielbergs Hook, der im gleichen Zeitraum wie JFK – Tatort Dallas entstand, konnte der Komponist John Williams aus Zeitgründen nicht wie üblich die Filmmusik für den gesamten Film komponieren. Stattdessen komponierte er sechs Musiksequenzen, bevor er überhaupt den Film in voller Länge gesehen hatte. Kurz nach der Einspielung und Aufnahme dieser Sequenzen reiste er an den Drehort New Orleans, wo der Regisseur Oliver Stone noch an der Fertigstellung des Films arbeitete. Williams sah sich dort ungefähr eine Stunde des bereits gedrehten Materials an, um einen ersten eigenen Eindruck von der Atmosphäre des Films zu gewinnen. Nachdem Williams zusätzlich zu den bereits zuvor eingespielten Sequenzen weitere Teile der Filmmusik komponiert und aufgenommen hatte, schnitten Stone und sein Team dann den Film tatsächlich so, dass er zu der Musik passte.[39]\n1992 gewann der Film zwei Oscars.\nWeitere Oscar-Nominierungen:\nOliver Stone wurde in drei Kategorien gleichzeitig nominiert, gewann aber keine Auszeichnung.\nOliver Stone wurde für seine Einzelleistung als Regisseur mit dem Globe in der Kategorie Beste Regie ausgezeichnet.\nWeitere Golden-Globe-Nominierungen:\nOliver Stone war, wie auch bei den Oscars, in drei Kategorien gleichzeitig nominiert.\n1993 gewann der Film den Japanese Academy Award als bester ausländischer Film. Nach Platoon war J.F.K. bereits der zweite Film von Oliver Stone, der diese Auszeichnung gewann.\nTommy Lee Jones wurde als bester Nebendarsteller nominiert.\nDer Film wurde 1991 für drei Political Film Society Awards nominiert.\nDie Herrscherin des Bösen |\nDie Hand |\nSalvador |\nPlatoon |\nWall Street |\nTalk Radio |\nGeboren am 4. Juli |\nThe Doors |\nJFK – Tatort Dallas |\nZwischen Himmel und Hölle |\nNatural Born Killers |\nNixon |\nU-Turn – Kein Weg zurück |\nAn jedem verdammten Sonntag |\nComandante |\nAlexander |\nWorld Trade Center |\nW. – Ein missverstandenes Leben |\nWall Street: Geld schläft nicht |\nSavages |\nSnowden\n"
}