{
    "date": "28-04-2021 14:17:36",
    "link": "https://de.wikipedia.org/wiki/Jigsaw%5F%281949%29",
    "title": "Jigsaw (1949)",
    "text": "und als Gaststars:\nJigsaw ist ein US-amerikanischer Film-noir-Thriller des Kinoregie-Debütanten Fletcher Markle mit Franchot Tone und Jean Wallace in den Hauptrollen sowie zahlreichen Gaststars mit Kurzauftritten.\nEin New Yorker Drucker namens Max Borg ist ermordet worden. Bezirksstaatsanwalt Walker übernimmt die Ermittlungen und muss bald feststellen, dass Borg zuletzt mit dem Druck propagandistischer Plakate beschäftigt war, die für das rassistische Gedankengut einer extremistischen Gruppe namens The Crusaders („Die Kreuzfahrer“) warben. Es gibt Indizien dafür, dass der Mörder Borgs unter den Kreuzfahrern zu suchen ist. Als ein Artikel über diese Gruppe in einer Lokalzeitung erscheint, besucht Walkers Stellvertreter Howard Malloy den Autor Charles Riggs, der zugleich der Verlobte seiner Schwester Caroline ist. Später wird Charlie von einer unheimlichen Gestalt bis nach Hause verfolgt. Der Unbekannte schlägt ihn bewusstlos und stößt anschließend Charlie aus einem Hochhausfenster in die Tiefe. \nNachdem Caroline ein Propagandaplakat in Charlies Zimmer entdeckt und es Howard zeigt, bemerkt er auf der Rückseite den Aufdruck „Sigmund Kosterich, Rembrandt Studios“. Howard besucht Kosterichs Laden und gibt sich als potenzieller Kunde aus. Kosterich behauptet jedoch steif und fest, dass er keine Plakate druckt. Ehe er das Geschäft wieder verlässt, bemerkt Howard ein Gemälde, das die attraktive Sängerin Barbara Whitfield zeigt. Als ein Mann Howard später bis nach Hause folgt, zieht der Staatsdiener seine Waffe, schnappt sich die Geldbörse des Mannes und findet so heraus, dass dessen Name Miller ist. Im Portemonnaie findet er auch eine Zeitungsanzeige für Barbara Whitfields Nachtclub-Auftritt und eine Karte mit einer Adresse und den darauf gedruckten Worten „See the Angel“. Howard geht zu dieser Adresse, die sich als Sitz des Mohawk Political Club herausstellt. Dort lernt er einen Angelo Agostini kennen, der hier als Boss des Ladens, als „Der Engel“, firmiert. Agostino macht Howard klar, dass er ihm eventuell dabei helfen könnte, die Karriereleiter bei der New Yorker Staatsanwaltschaft hinaufzusteigen.\nEine gute Freundin Howards, die stets gut informierte Gesellschaftslöwin Grace Hartley, warnt diesen davor, sich mit den zwielichtigen Gestalten des Mohawk Political Club näher einzulassen, da diese mehr als nur dubios seien. Howard besucht eine Party in Graces Haus und geht dann, nachdem er eine Nachricht von seinem Partner Tommy Quigley erhalten hat. Nach ihrer Show im Nachtclub Blue Angel trifft Barbara Whitfield, die Sängerin, auf Howard Malloy, und obwohl sie die Herzdame von Agostino ist, küsst Howard sie. Als „Der Engel“ Barbara und Howard zusammen sieht, wird er eifersüchtig und befiehlt seiner Liebsten, sich künftig von dem Staatsanwaltstellvertreter fernzuhalten. Später berichtet Barbara Howard von der rassistischen Grundüberzeugung der „Kreuzritter“. Wenig später wird Howard niedergeschlagen, und er verliert das Bewusstsein. Plötzlich erscheint eine Unbekannte. Es ist ausgerechnet Howards Vertraute Grace Hartley. Sie entpuppt sich als die Chefin  des rassistischen Untergrundrings. Noch immer bewusstlos, erschießt Grace Barbara, weil sie gegenüber der Staatsmacht, vertreten durch Howard Malloy, „geplaudert“ hatte.\nAls Howard wieder erwacht, hat Grace den Raum bereits verlassen. Dann taucht Sigmund Kosterich plötzlich auf. Der stellvertretende Staatsanwalt muss annehmen, dass dieser Barbara Whitfield ermordet hat. Kosterich beschuldigt hingegen Grace. Die aber ist draußen auf dem Flur in Hörweite und bekommt alles mit. Kosterich äußert seine Vermutung, dass Grace hinter den „Crusaders“ stecke, da er sie einst in ihrem Haus porträtiert habe und dabei Beweise für ihre Verstrickung in diese rassistische Gruppierung entdeckte. Als Grace mitbekommt wie Kosterich erzählt, dass er Beweise für seine Behauptung hinter einem seiner Gemälde im Museum versteckt hat, macht sie sich sofort auf den Weg dorthin. Ihr folgen ihre Handlanger „The Angel“ und Miller, genannt „Knuckles“. Im Museum schlägt Grace den Nachtwächter k.o., während Howard seinen Kumpel Quigley anruft und ihm sagt, er solle sofort ins Museum kommen. Nachdem Howard und Kosterich ankommen und den niedergeschlagenen Wärter finden, geht Howard „The Angel“ nach, während Kosterich Grace hinterherschleicht. Howard schießt erst auf Angel, dann Grace auf Kosterich. Miller wiederum schießt auf Howard, trifft ihn aber nicht. Daraufhin schnappt sich Kosterich Howards Waffe und erschießt Grace. Im letzten Moment kommt die Polizei mit großem Getöse angefahren. \nJigsaw wurde 1948 gedreht und am 11. März 1949 uraufgeführt. In Deutschland wurde der Film nicht gezeigt. \nIn The Hollywood Reporter war zu lesen: „Jigsaw hat entschieden das Zeug zu einem Überraschungserfolg. Die Aufnahmen dieses von Edward J. und Harry Lee Danziger produzierten Films der United Artists wurden in New York gemacht, wo auch die Handlung spielt. Obwohl er außer Franchot Tone keine großen Namen aufzuweisen hat, ist doch allerlei daran, was sich werbemäßig auswerten lässt, zum Beispiel kurze Gastauftritte von einem halben Dutzend namhafter Filmleute. Eine interessante und spannende Handlung, mit Tempo und Präzision in Szene gesetzt von Fletcher Markle, einem der Radio-Wunderknaben, der hier zum erstenmal Regie führt. […] Während sie nebenbei diejenigen, die Rassenhass predigen, verurteilen, haben die Produzenten doch nie ihren ursprünglichen Zweck aus dem Auge verloren, nämlich Unterhaltung zu bieten.“\n„Ein unklares, abgehacktes Drehbuch verhindert, daß der Film mehr ist als gewöhnliche Unterhaltung. Es ist ein melodramatischer Kriminalfilm, der nebenbei rassische und religiöse Unduldsamkeit aufs Korn nimmt, dreht er sich doch um die Bemühungen eines Staatsanwalts, der beauftragt ist, die Tätigkeit einer Gruppe von Hetzern zu untersuchen, die er für zwei Morde verantwortlich hält. Die Geschichte ist mit allen möglichen Charakteren überladen und hat ihre spannenden Momente; da es ihr aber sowohl an Überzeugung wie auch an Motivierung gebricht, vermag sie nicht zu fesseln.“\nBosley Crowther schrieb in The New York Times: „Einzig in Anbetracht von Jigsaw … hat Hollywood keinen Grund, sofort und ängstlich seine Lorbeeren zu betrachten ... Der Film wird schleppend von Fletcher Markle inszeniert, der auch Co-Autor des Drehbuchs war, und nahezu gleichgültig gespielt, wo gutes Spielen am dringendsten erforderlich wäre, mit Franchot Tone in der Hauptrolle.“\nDer Movie & Video Guide nannte den Film eine „ schwunglose Gaunerei“.\nHalliwell‘s Film Guide charakterisierte den Film wie folgt: „Mittelmäßiges Stück von Weltverbesserern, seltsamerweise unterstützt bei Gaststars als Geste des guten Willens.“\n"
}