{
    "date": "28-04-2021 14:17:38",
    "link": "https://de.wikipedia.org/wiki/John%5FWoo%E2%80%99s%5FBlackjack",
    "title": "John Woo’s Blackjack",
    "text": "\nJohn Woo’s Black Jack ist ein von John Woo für das US-amerikanische und kanadische Kabelfernsehen gedrehter Film aus dem Jahre 1998 mit dem schwedischen Action-Superstar Dolph Lundgren in der Hauptrolle.\nJack Devlin, wegen seines Kartenticks auch besser bekannt unter dem Namen Black Jack, ist Sicherheitsleiter für Personenschutz. Die Handlung beginnt damit, die Tochter eines milliardenschweren Casinobesitzers, zu beschützen. Dieser wird von russischen Gangstern bedroht, da diese Anteile an seinem Casino besäßen und somit primär das Ziel haben die gesamten Anteile zu kaufen. Der Anführer erpresst den Besitzer. Der Vater und Freund von Jack Devlin arrangiert diesen, der kurzen Prozess macht. Neben seinem Kartenwahn besitzt er ein Feuerzeug seines Vaters, der Marke Zippo, was er als kleiner Junge beim Tod seines Vaters dabei hatte. Dieser wurde in einem Casino von mehreren Gangstern verprügelt und ermordet.\nEinige Jahre später ist Devlin in New York, welcher sich bereits aus seinem Job zurückgezogen hat. Devlin wird erneut engagiert für ein Schutzprogramm eines hochdotierten Supermodels Cinder James, auf welches schon zahlreiche Attentate verübt wurden. Nicht nur das erwartet ihn in N.Y., sondern auch die tragische Nachricht, dass die Eltern der Tochter des Casinobesitzers bei einem Autounfall getötet wurden. Zuerst lehnt er den Job ab, macht ihn aber doch als sein alter Kollege von einem Psychopathen schwer verletzt wird. Außerdem nimmt er sich, zusammen mit seinem Freund, des Schicksals des kleinen Mädchens an und spielt Vater und Onkelrolle in einem. Dummerweise kennt der Bösewicht seine einzige Schwäche, die Angst vor der Farbe Weiß (was auf einem Zwischenfall im Haus der Eltern des Casinobesitzers mit einer Blendgranate zurückzuführen ist.) Es stellt sich heraus, dass der Ex-Mann des Models hinter den Mordanschlägen steckt. Dieses Mal wird es eine der härtesten Herausforderungen in seinem Leben.\nTV Spielfilm kritisierte den Film trotz einiger „superber Regieeinfälle“ und meinte, er bleibe „weit unter John Woos Möglichkeiten“.\nDas Lexikon des internationalen Films urteilte: „Ein völlig unausgegorener Film, der die Mängel des Buches und der Inszenierung durch turbulente Actionsequenzen wettmachen will, was jedoch angesichts des dummen Plots nicht gelingt. Ein weiterer Beleg dafür, wie ein talentierter Actionregisseur sein Talent verschleudert.“\nGedreht wurde im November 1997 ausschließlich in Kanada, in Toronto. Das Budget betrug etwa 10 Mio. US-Dollar.\nDer deutsche Verweistitel lautet Blackjack – Der Bodyguard.\nCity Wolf |\nCity Wolf II – Abrechnung auf Raten |\nThe Killer |\nBullet in the Head |\nHard Boiled |\nHarte Ziele |\nOperation: Broken Arrow |\nIm Körper des Feindes |\nJohn Woo’s Blackjack |\nMission: Impossible II |\nWindtalkers |\nPaycheck – Die Abrechnung |\nStranglehold |\nRed Cliff\n"
}