{
    "date": "28-04-2021 14:17:38",
    "link": "https://de.wikipedia.org/wiki/John%5FWick",
    "title": "John Wick",
    "text": "Nachfolger →John Wick: Kapitel 2\n\nJohn Wick ist ein US-amerikanischer Neo-Noir-Action-Spielfilm aus dem Jahr 2014 und der erste Teil der John-Wick-Filmreihe. Regie führten Chad Stahelski und David Leitch, wobei Leitch als Produzent aufgeführt wird, weil die Directors Guild of America nur die Nennung eines Regisseurs pro Werk erlaubt. Die beiden hatten zuvor mit Hauptdarsteller Keanu Reeves als Stuntdoubles bei der Matrix-Trilogie zusammengearbeitet. Das Drehbuch stammt von Derek Kolstad.\nIn Deutschland startete der Film am 29. Januar 2015. In der deutschsprachigen Schweiz war der Kinostart am 12. Februar 2015.\nDer ehemalige Auftragskiller John Wick hat gerade seine Frau Helen verloren, die an einer ungenannten Krankheit verstorben ist. Postum erhält er von ihr am Tag der Bestattung einen Beagle-Welpen als Geschenk, zusammen mit einem Brief, in dem sie ihm mitteilt, dass sie ihm den Welpen namens Daisy hinterlässt, damit er mit seinem Verlust fertigwerden und wieder etwas lieben kann.\nJohn fährt am nächsten Tag mit seinem Ford Mustang aus, um Hundefutter zu besorgen. An einer Tankstelle begegnet er drei russischen Gangmitgliedern. Deren Anführer Iosef bewundert Johns Auto und möchte es kaufen. John lehnt jedoch ab und fährt weg. Die drei Russen folgen ihm nach Hause, brechen in der Nacht bei ihm ein und schlagen John brutal zusammen. Hilflos muss er miterleben, wie sie Daisy misshandeln, bevor er bewusstlos geschlagen wird. Als er am nächsten Morgen aufwacht, ist Daisy, die sich schwer verletzt zu ihm geschleppt hat, tot und sein Ford Mustang gestohlen.\nAm folgenden Tag bringt Iosef den Wagen in die Werkstatt von Aurelio, der unter anderem auf neue Fahrzeugidentitäten für gestohlene Wagen spezialisiert ist. Aurelio erkennt, wessen Auto ihm Iosef gebracht hat, und weigert sich, dem Wagen eine neue Fahrgestellnummer zu geben. Bei der darauffolgenden Diskussion schlägt Aurelio Iosef nieder und schickt ihn trotz dessen Drohungen fort. John besucht Aurelio später und fragt nach seinem Auto. Aurelio erklärt ihm, dass der Wagen bei ihm war und dass es Iosef, der Sohn von Viggo Tarasov, dem Anführer eines russischen Kriminellensyndikats, war, der den Mustang gestohlen hat.\nViggo fordert eine Erklärung von Aurelio, weshalb dieser seinen Sohn geschlagen hat, und schlägt Iosef ebenso, als er ihn zur Rede stellt und begreift, was dieser angerichtet hat. Er erklärt Iosef, dass John Wick früher für ihn als Killer gearbeitet hat. Sie gaben ihm damals den Übernamen Babaj („Der Schwarze Mann“), obwohl er nicht einfach der schwarze Mann sei, sondern vielmehr der Mann, den man rufe, wenn man den schwarzen Mann töten wolle. John habe als Profikiller aufgehört, als er sich in eine Frau verliebt habe. Um Viggos Dienste in Frieden verlassen zu können, habe er Viggo zuvor geholfen, die Herrschaft über die Syndikate zu übernehmen, indem er binnen eines Tages eine eigentlich „unmögliche Mission“ im Alleingang erledigte: Auf dem von John damals angerichteten Massaker basiere bis heute Viggos Machtposition.\nViggo möchte seinen Sohn vor Johns Rache beschützen und sucht das Gespräch mit John, allerdings vergeblich. Daraufhin beauftragt Viggo seinen Consigliere Avi, einige seiner Männer zu John nach Hause zu schicken, um diesen zu eliminieren. John, der zuvor seine versteckten Waffen und Goldvorräte ausgegraben hat, schaltet Viggos Männer jedoch ohne größere Probleme aus. Viggo setzt daraufhin ein Kopfgeld in Höhe von 2 Millionen Dollar auf John aus und bietet diese Summe auch Marcus an, einem Vietnamveteranen und Johns Mentor. Marcus geht scheinbar darauf ein. John checkt derweil im Continental-Hotel ein. Dort halten sich in erster Linie Profikiller auf, und es gilt die Regel, dass keine Aufträge innerhalb des Continental ausgeführt werden dürfen. Als Viggo von Johns Aufenthaltsort erfährt, verdoppelt er das Kopfgeld für den Fall, dass jemand bereit ist, diese Regel zu brechen. Unterdessen erfährt John von Winston, dem Besitzer des Hotels, wo sich Viggos Sohn aufhält.\nJohn fährt zu dem Club, in dem sich Iosef amüsiert, tötet dessen Freund Victor und den größten Teil der Sicherheitsleute, verliert jedoch beim Kampf mit Kirill – einem der Bodyguards – Iosef aus den Augen. John kehrt ins Continental zurück, um seine Wunden vom Bereitschaftsarzt des Hotels versorgen zu lassen. Dort erwartet ihn Ms. Perkins, eine ehemalige Komplizin und ebenso Profikillerin. Sie möchte John im Schlaf töten. Marcus, der John mit einem Scharfschützengewehr im Visier hat, und das Kopfgeld nur zum Schein angenommen hatte, schießt neben sein Gesicht auf das Kissen, um ihn zu wecken. John kann Perkins überwältigen und erfährt von ihr das Versteck von Viggos Geld, eine orthodoxe Kirche. Während er sich auf den Weg dorthin macht, lässt er Perkins bei Harry, einem weiteren Gast des Hotels. Er soll sie bewachen und später freilassen. Doch sie kann sich unbemerkt befreien und tötet Harry.\nIn der Kirche verbrennt John Viggos Geld und dort gelagerte Datenträger, die unbezahlbare Dokumente enthalten, mit denen Viggo mächtige Leute in der Hand hat. Viggo und seine Männer kommen zur Kirche und können John schließlich überwältigen. Er versucht John dazu zu überreden, als Profikiller zu ihm zurückzukehren. Als sich dieser weigert, verlässt Viggo die Kirche und weist Kirill und seine Männer an, John zu töten. Marcus schaltet allerdings einen von Kirills Männern aus, so dass sich John befreien und Kirill töten kann. John erfährt letzten Endes doch noch von Viggo, wo das Safehouse ist, in dem sich Iosef versteckt. Er fährt dorthin und tötet seine Wächter und ihn.\nPerkins berichtet Viggo unterdessen vom Kontakt zwischen John und Marcus. Viggo lässt Marcus entführen, foltert und tötet ihn schließlich. Viggo teilt John mit, dass er Marcus umgebracht hat und versucht ihn zu sich nach Hause zu locken, wo ihn Perkins erwarten soll. Sie wird jedoch von Winston abgefangen und als Strafe für den Verstoß gegen die Regeln des Continental hingerichtet. Winston kontaktiert John und sagt ihm, wo er Viggo finden kann.\nBeim Aufeinandertreffen kommt es zum finalen Kampf zwischen Viggo und John, bei dem Viggo stirbt und John schwer verwundet wird. Als John mit Viggos SUV gegen eine Mauer fährt, steigt er aus und sieht sich ein Video von sich und seiner Frau Helen auf dem Handy an. Er bricht in eine Veterinärsklinik ein und verarztet dort seine Wunden. Daraufhin nimmt er einen Pit-Bull-Welpen mit und begibt sich auf einen Spaziergang dorthin, wo er sein letztes Date mit Helen hatte.\nDie Musik zu John Wick wurde von Tyler Bates und Joel J. Richard komponiert. Man hört im Film aber auch zusätzliche Musikstücke wie Marilyn Mansons Killing Strangers sowie Get Money von T-Bo and Bengie B. John Wick: Original Motion Picture Soundtrack wurde am 21. Oktober 2014 als Download und am 27. Oktober 2014 auch auf CD veröffentlicht. Neben dem Score von Bates und Richard enthält der Soundtrack Musik von Künstlern wie beispielsweise Ciscandra Nostalghia, The Candy Shop Boys, und M86 & Susie Q.\nDie deutsche Synchronisation übernahm RC Production Kunze & Wunder. Timmo Niesner führte Regie und schrieb das Dialogbuch.\nLaut Regisseur Stahelski dienten Filme wie Zwei glorreiche Halunken, Point Blank, Vier im roten Kreis und The Killer als Vorlage für John Wick. Insbesondere das Riesenausmaß an unerzählter Hintergrundgeschichte wie in Zwei glorreiche Halunken sieht man so auch in John Wick wieder. Filme wie die Vengeance Trilogie von Park Chan-wook beeinflussten den Film, was die minimalistische Komposition und grafische Arbeit betrifft. Drehbuchautor Kolstad hingegen nennt Alistair MacLean und Stephen King als Einflüsse. In der Weltkreation bezieht er sich auf MacLean, bei King darauf, wozu die Hauptfigur fähig ist. Weiter werden Sergio Leone, Akira Kurosawa, Steve McQueen und weitere cinematische Einflüsse der 1960er und 1970er Jahre genannt.[10][11][12][13][14]\nJohn Wick hat größtenteils positive Kritiken erhalten. Auf Rotten Tomatoes hat der Film eine durchschnittliche Wertung von 86 %. Der Konsens der Seite ist: „Stilvoll, spannend und schwindelerregend kinetisch, dient John Wick als befriedigende Rückkehr ins Action-Genre für Keanu Reeves und könnte, wie es aussieht, der erste Teil eines Franchise sein.“[17] Auf Metacritic erzielte der Film 68 von 100 Punkten und wurde als „im Allgemeinen positiv“ aufgefasst.[18]\nDer Filmdienst sah einen „harte[n], chromblitzende[n] Rachethriller, der unter seiner stylischen Fassade erhebliche erzählerische Löcher kaschiert und den „Look“ des Hauptdarstellers sowie schier unmögliche Gewaltgewitter über jede Wahrscheinlichkeit stellt.“[19] Carsten Baumgardt bewertete John Wick auf Filmstarts mit 4 von 5 Sternen und schrieb, dass der Film „zwar eine bescheidene Story“ habe, jedoch „optisch so innovativ und so furios inszeniert“ sei, „dass Actionfans diese infernalische Gewaltorgie auf keinen Fall verpassen sollten“. Keanu Reeves mache eine „blendende Figur“ und sei „perfekt besetzt als titelgebender ehemaliger Mafia-Killer auf blutigem Rachefeldzug“. Außerdem sehe der Film „einfach fantastisch aus“ und verbreite durch den „fast schon klinische[n] stahlblaue[n] Look“ Eiseskälte.[20]\nWeniger begeistert zeigte sich Kai Mihm von epd Film. Er vergab lediglich 2 von 5 Sternen und kritisierte, dass sich bei den Actionszenen nicht der gewünschte Kinospaß einstelle. Trotz souveräner Choreographie werde man nicht „gepackt, weil sich alles irgendwie zu reibungslos und mechanisch“ abspule. Trotz der guten Idee kritisierte er die Darstellung der Gangster-Welt als New Yorker Parallelwelt, „da dieses Universum nicht rau und lebendig, sondern albern gekünstelt“ wirke. Auch die Charaktere erhalten wenig Tiefe, „Schauspieler wie Ian McShane und Willem Dafoe bekommen nichts zu tun, Michael Nyqvist wird zur Witzfigur degradiert.“[21]\nLaut den beiden Regisseuren bestand von Anfang an die Möglichkeit, Fortsetzungen zu machen.[22] Auch aus der Vertriebsgesellschaft Lionsgate wurde bekannt, dass John Wick als Franchise mit mehreren Filmen entwickelt wird.[23]\nIm Oktober 2015 begannen die Dreharbeiten zum zweiten Teil.[24] Die Besetzung von John Wick: Kapitel 2 besteht neben Keanu Reeves unter anderem aus Bridget Moynahan, Ian McShane und John Leguizamo aus dem ersten Teil; neu dazu kommen beispielsweise Ruby Rose und Peter Stormare.[25]\nDer US-Kinostart des dritten Teils, John Wick: Kapitel 3, wurde auf den 17. Mai 2019 terminiert. Neben Keanu Reeves und vielen Charakteren der vorherigen Filme sind dieses Mal Halle Berry, Anjelica Huston, Mark Dacascos und Asia Kate Dillon neu dabei.[26]\nIm Onlinespiel Payday 2 wurde die Figur John Wick aufgrund eines Werbedeals zwischen Overkill Software, Lionsgate und Thunder Road Pictures am 21. Oktober 2014 als spielbarer Charakter mitsamt seiner typischen Waffe und seiner Sonnenbrille als tragbare Maske eingeführt. Am 20. Oktober 2016 wurde eine nach John Wick benannte Spielerweiterung für das Onlinespiel implementiert. Sie enthielt John Wicks Pistole, eine Maschinenpistole und ein Scharfschützengewehr.[27]\nDarüber hinaus ist basierend auf dem Charakter John Wick ein Meme als Internetphänomen entstanden, das zumeist ein Standfoto Wicks während des Ladens seiner Pistole zeigt. Dieses Meme wird als Reaktion auf Inhalte angewendet, die beispielsweise das Ärgern, Verletzen oder Stehlen von Hunden und Welpen thematisieren.[28]\nJohn Wick (2014) |\nAtomic Blonde (2017) |\nDeadpool 2 (2018) |\nFast & Furious: Hobbs & Shaw (2019)\n"
}