{
    "date": "28-04-2021 14:17:38",
    "link": "https://de.wikipedia.org/wiki/Joy%5FRide%5F2%3A%5FDead%5FAhead",
    "title": "Joy Ride 2: Dead Ahead",
    "text": "Joy Ride 2: Dead Ahead (Alternativtitel: Joy Ride: End of the Road) ist ein US-amerikanisch-kanadischer Thriller aus dem Jahr 2008 und eine Fortsetzung des Films Joyride – Spritztour. 2014 erschien mit Joy Ride 3: Road Kill ein weiterer Film der Reihe.\nDie beiden Schwestern Melissa und Kayla sowie Melissas Verlobter Bobby sind mit ihrem alten Auto auf dem Weg nach Las Vegas, wobei sie unterwegs noch Kaylas Internetbekanntschaft Nik mitnehmen. Als ihnen abseits des Highways, mitten in der Wüste von Nevada ihr Fahrzeug liegen bleibt, begeben sie sich zu Fuß zum nächstgelegenen Gebäude. Nik zögert nicht lange und dringt gewaltsam in das scheinbar verlassene Holzhaus ein, was ihm Kritik von Bobby und Melissa einbringt.\nDa sie jedoch dringend ein Telefon oder ein Fortbewegungsmittel benötigen, beginnen sie das Anwesen zu durchsuchen, wobei sie in einem nahegelegenen Schuppen einen mit einer Plane abgedeckten Chevrolet mit CB-Funk entdecken. Mit der Absicht, nur zum nächsten Wagenverleih zu gelangen, „leihen“ sie sich das Fahrzeug, wobei Melissa für den Besitzer einen Zettel mit ihrer Handynummer hinterlässt. Der Eigentümer des Anwesens und des Chevrolet ist jedoch ein Serienmörder, der als Fernfahrer tätig ist.\nBeim Mittagessen in einem Restaurant am Highway, entführt der Killer Melissas Verlobten. Anschließend meldet er sich telefonisch bei Melissa, gibt sich als der Besitzer des Wagens zu erkennen und teilt ihr mit, das sie nun alles tun solle, was er will, ansonsten werde er Bobby töten. Er nennt sich selbst „Rusty Nail“, gibt ihr eine Frequenz für den CB-Funk und befiehlt ihr anschließend, alle Handys zu zerstören, die sie bei sich tragen. Nachdem Melissa dies unter heftigem Protest von Nik ausgeführt hat, erinnert „Rusty Nail“ sie an ein Geschehen vor Bobbys Entführung, als Kayla einem vorbeirasenden Fernfahrer den Mittelfinger gezeigt hatte. Nun gibt der Killer die Anweisung, Kaylas abgetrennten Finger zu ihm zu bringen. Da dies für die drei nicht in Frage kommt, brechen sie stattdessen in ein Bestattungsunternehmen ein und entwenden dort den Finger einer Leiche. Am vereinbarten Treffpunkt befiehlt er Melissa vor einem Truck zu strippen, wobei sich Nik und Kayla darauf vorbereiten, „Rusty Nail“ in dessen Fahrerkabine zu überwältigen. Nachdem sich Melissa bis zur Unterwäsche entkleidet hat und den Finger zur Fahrertür des Trucks bringt, öffnet sich diese und am Steuer sitzt ein völlig Unbekannter, der den Strip gefilmt hat und aussagt, von einem Truckerkollegen hierher bestellt worden zu sein, um etwas Spaß mit einer Frau zu erleben.\nAls Melissa den Killer per Funk zur Rede stellen will, gibt dieser zu, sie am Bestattungsunternehmen beobachtet zu haben. Um Melissa den Unterschied zwischen einem „toten“ und einem frisch abgetrennten Finger zu demonstrieren, verweist er sie auf das Handschuhfach des Chevrolet, indem sich der Ringfinger von Bobby befindet. Melissa bricht zusammen und sagt, dass sie von nun an alles tun werde, was er verlange. Als Nächstes lotst er die drei zu einer Truckerparty abseits des Highways, wo sich Nik als Prostituierte verkleidet, Drogen beschaffen soll. „Rusty Nail“ nutzt das Durcheinander auf der Party jedoch, um Nik zu entführen. Beim Versuch, „Rusty Nail“ zu verfolgen, taucht dieser mit seinem Truck plötzlich hinter den beiden Frauen auf und drängt das Auto von der Straße. Nachdem sich Melissa aus dem Wrack retten konnte, stirbt Kayla als der Truck noch einmal ins Unfallauto rast.\nNachdem „Rusty Nail“ zurück auf sein Anwesen gefahren ist, fesselt er Nik an einen Tisch, an dem auch Bobby sitzt. Beide werden nun gezwungen, ein sadistisches Würfelspiel zu spielen, wobei die erwürfelte Zahl für eine Folterung steht, die dem jeweils anderen zugefügt wird. Nachdem Nik mit einer Eisenstange durchbohrt wurde und dabei stirbt, überlebt Bobby das Spiel mit einer zertrümmerten Kniescheibe und einer Brandwunde an der Brust. Melissa entwendet unterdessen aus einer Werkstatt ein Polizeimotorrad und begibt sich ebenfalls zum Anwesen von „Rusty Nail“. Dieser verfrachtet Bobby gerade im Anhänger seines LKW, als er von Melissa niedergeschlagen wird. Als sie den Truck für die Flucht in Betrieb nimmt, wird sie jedoch vom Killer attackiert. Nachdem es Bobby geschafft hat, sich aus dem Anhänger zu befreien, steuert Melissa den LKW in eine Schlucht, wobei sie vorher aus dem Führerhaus springt.\nEine Frau bleibt daraufhin mit ihrem Auto an einer verlassenen Straße liegen, als ein Truck neben ihr anhält und der Fahrer sie mit „Rusty Nails“ Stimme auffordert einzusteigen, was diese auch tut.\n„Nichts Neues von der Serienkiller-Front, auch wenn sich die Handlung um differenziertere Charaktere bemüht. Trotz einiger überraschender Drehbucheinfälle siecht ein Subgenre seinem Ende entgegen.“\n„Wandelte Teil 1 noch gekonnt auf den Suspense-Spuren von Steven Spielbergs Roadmovie-Thriller Duell, wird jetzt bei den nach wie vor spannend inszenierten Psycho-Schikanen des Killers auf eine härtere Gangart vertraut. Und nach Filmreihen wie Saw und Hostel heißt das heutzutage natürlich ‚Folterporno‘: Verstümmelungen, Enthauptungen und bestialische Morde in Großaufnahme setzen beim geneigten Zuseher eine gewisse Abgebrühtheit voraus. Fazit: Mäßiges Comeback des fiesen Terror-Truckers.“\n"
}