{
    "date": "28-04-2021 14:17:39",
    "link": "https://de.wikipedia.org/wiki/Joyride%5F%E2%80%93%5FSpritztour",
    "title": "Joyride – Spritztour",
    "text": "Joyride – Spritztour ist ein US-amerikanischer Thriller mit Leelee Sobieski, Paul Walker und Steve Zahn aus dem Jahr 2001. Die Regie führte John Dahl. \nDer College-Student Lewis Thomas hat Ferien und erfährt von seiner heimlichen Jugendliebe Venna, dass diese mit ihrem Freund Schluss gemacht hat. Spontan entscheidet er, sie abzuholen und zusammen mit ihr in ihre gemeinsame Heimat New Jersey zu fahren. Unterwegs erfährt er von seiner Mutter, dass sein Bruder Fuller in Salt Lake City im Gefängnis sitzt. Da er seinen Bruder über fünf Jahre nicht gesehen hat, beschließt er, einen Umweg auf sich zu nehmen und ihn pünktlich zu seiner Entlassung abzuholen. Bevor sie bei Venna ankommen, verulken die Brüder via CB-Funk den LKW-Fahrer „Rusty Nail“ (dt. „rostiger Nagel“). Sie gaukeln ihm vor, einer von ihnen wäre eine schöne Frau, und arrangieren mit ihm ein Treffen in einem Motelzimmer. In diesem Zimmer, ihrem Nachbarzimmer, wohnt zurzeit ein schlechtgelaunter rassistischer Geschäftsmann, mit dem Fuller beim Einchecken eine Auseinandersetzung hatte.\nAm nächsten Tag wird ihnen mitgeteilt, dass ihr Nachbar jetzt im Koma liegt, nachdem er auf dem Highway hinter einem LKW hergeschleift und ihm der Unterkiefer herausgerissen wurde. Nach einem Polizeiverhör suchen die Brüder auf Befehl der Sheriffs fluchtartig das Weite. Doch „Rusty Nail“ bleibt ihnen auf den Fersen und macht Jagd auf sie. In einer wilden Verfolgungsjagd treibt der LKW-Fahrer sie in die Enge, lässt sie aber letztlich ziehen und verschwindet. Die beiden beschließen, Venna nichts von dem Zwischenfall zu erzählen. Doch kurz nachdem sie sich mit ihr getroffen haben, meldet sich „Rusty Nail“ wieder via CB-Funk und teilt ihnen mit, dass er Vennas College-Freundin in seiner Gewalt habe. Von nun an machen die drei, was „Rusty Nail“ ihnen befiehlt. Er lässt keine Gelegenheit aus die Gebrüder zu demütigen; so müssen sie zum Beispiel in einer Szene nackt zwölf Cheeseburger bestellen. Nach einem geschickten Täuschungsmanöver seinerseits gelingt es „Rusty Nail“, auch Venna in seine Gewalt zu bringen.\n„Rusty Nail“ bestellt die Brüder schließlich in ein Motelzimmer, wo er Venna gefangen hält. Vennas College-Freundin wird derweil von ihm in seinem Truck festgehalten. Nach einem Showdown kommen die vier jungen Leute nur knapp mit dem Leben davon. „Rusty Nail“ täuscht seinen Tod vor, indem er seinen LKW mit der Leiche eines anderen LKW-Fahrers am Steuer in das Motel rasen lässt. Am Ende des Films hören die drei Jugendlichen über das Funkgerät eines Krankenwagens noch einmal „Rusty Nail“ im CB-Funk. Dieser ist der Polizei entkommen und ist nach wie vor auf den Highways der USA unterwegs.\nDie Produktion des Films kostete etwa 23 Millionen US-Dollar, er spielte in den USA knapp 22 Millionen und weltweit insgesamt 37 Millionen Dollar ein.\nDas Lexikon des internationalen Films nannte den Film ein „[s]pannend inszeniertes Roadmovie mit sympathischen Hauptfiguren, das virtuos mit Anklängen an Teenager-Horrorfilme spielt und zugleich trefflich die Abgeschiedenheit der amerikanischen Provinz einfängt“. Cinema meinte, dass Regisseur John Dahl, der „sonst bekannt für stilvolle Film-noir-Hommagen wie Red Rock West“ sei, verblüffe „hier mit einem smarten minimalistischen Schocker, der nichts anderes will, als Adrenalin zu pumpen“. Des Weiteren sei diese „schweißtreibende Hetzjagd […] eine wahre Bewährungsprobe für Fingernägelkauer – hart, schnell und böse!“\nDie Redaktion von Cineclub schrieb, der Thriller sei durchschnittlich, aber die Darsteller engagiert.\nJessica Winter lobte in der Village Voice vom Oktober 2001 die Darstellung von Steve Zahn. Der Thriller sei von den Hitchcock-Filmen, von Taxi Driver und von Christine inspiriert. Viele Kritiker meinen, der Film erinnere stark an Duell, einen der ersten Filme von Steven Spielberg.\nDer Film wurde 2002 für den Saturn Award in der Kategorie Bester Thriller nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nIm Jahr 2008 wurde die Fortsetzung Joy Ride 2: Dead Ahead produziert und erschien auf DVD. Eine zweite Fortsetzung mit dem Titel Joy Ride 3: Road Kill erschien im Juni 2014 auf DVD.\n"
}