{
    "date": "28-04-2021 14:17:40",
    "link": "https://de.wikipedia.org/wiki/Judex%5F%281963%29",
    "title": "Judex (1963)",
    "text": "\nDer am 4. Dezember 1963 uraufgeführte Spielfilm Judex von Georges Franju basiert auf der zwölfteiligen Stummfilmserie Judex von Louis Feuillade. \nFranjus Remake folgt bis zur Entführung und Verschleppung von Jaqueline Favraux in die alte Mühle eng dem Handlungsverlauf von Feuillades Stummfilmserie Judex, dessen Verästelungen allerdings stark zurückgeschnitten wurden, ändert aber immer wieder einzelne Details ab (der Ball anlässlich der Verlobung der Tochter wird zum Maskenball, der auch den 20. Jahrestag des Bankhauses Favreaux feiert; der Bankier bricht um Mitternacht zusammen, ohne aus dem von Judex gereichten Champagnerglas getrunken zu haben etc.).\nAls Mitbegründer der Cinémathèque française, die 1936 damit begonnen hatte, Feuillades Filme zu sammeln, war Franju mit der Serie vertraut, das Drehbuch für seinen Film, der zugleich Remake und Hommage darstellt, schuf er auf Basis der Vorlage von 1917 zusammen mit den Feuillade-Experten Jacques Champreux (zudem Schauspieler, Autor, Regisseur und Feuillades Enkel) und Francis Lacassin (Verfasser der maßgeblichen Monographie).\nZu den bekanntesten und beeindruckendsten Elementen der Verfilmung von 1963 gehört ein Auftritt des Rächers Judex (gespielt vom amerikanischen Magier Channing Pollock) im Vogelkostüm auf einem Maskenball, die Verkleidung sichtlich inspiriert durch die Collagen von Max Ernst.\nGeorges Franju über Judex: \"Le film, qui est esthétique, décoratif, non réaliste et sentimental, est une sorte de féerie mélodramatique. S'il émeut c'est parce qu'il charme.\"\n„Regisseur Franju zeigt sich vor allem von der naiven, düster-romantischen Poesie dieser «Mysteries» fasziniert; seine Version ist liebevolle Hommage und witzige Parodie zugleich.“\n„Nachverfilmung einer bereits 1915 von dem Franzosen Louis Feuillade gedrehten naiven Fortsetzungsgeschichte über den edelmütigen «Verteidiger der Gerechten». Franju hat sich dabei aus Überzeugung der gleichen Stilmittel bedient wie Feuillade und sich gleichzeitig aus Dankbarkeit von seinem Lehrmeister verneigt. Als Spiegelbild des damaligen Zeitgeistes weniger wertvoll denn als formales Experiment. Für Filmkunstfreunde.“\nUK: Judex + Nuits Rouges. Two Films by Georges Franju. Eureka: The Masters of Cinema Series 2008. Region 2. Französisch mit englischen Untertiteln. Extras: Interview mit Jacques Champreux über die Entstehung des Films.\n"
}