{
    "date": "28-04-2021 14:17:40",
    "link": "https://de.wikipedia.org/wiki/Judge%5FDredd%5F%28Film%29",
    "title": "Judge Dredd (Film)",
    "text": "Nicht im Abspann erwähnt:\nJudge Dredd ist ein US-amerikanischer Science-Fiction-Film aus dem Jahr 1995, der auf der Comicserie „2000 A.D.“ basiert. Hauptdarsteller sind Sylvester Stallone, Armand Assante und Diane Lane. Der Film startete am 24. August 1995 in den deutschen Kinos.\nIn ferner Zukunft ist die Erde durch Unruhen und Kriege weitgehend verwüstet. Die Menschen haben sich in einige wenige Metropolen von gigantischen Ausmaßen zurückgezogen, die so genannten Mega Cities. Die größte von ihnen ist Mega City One, eine Stadt voller Korruption und Verbrechen, die sich hinter einem unüberwindlichen Schutzwall verbirgt. Das Gesetz wird von den Judges, einer elitären Polizeiregierung, aufrechterhalten. Ihre Agenten, die Street Judges, sind Polizisten, Richter und Henker in einer Person.\nDer bekannteste aller Street Judges ist Joseph Dredd, der unbeirrt an das Gesetz glaubt und selbst für geringfügige Verbrechen oftmals drakonische Strafen verhängt. So kommt es vor, dass er das Auto eines Verkehrssünders kurzerhand mit einer Granate in die Luft jagt. Seine jüngere Kollegin, Judge Hershey, kann solche übertriebene Härte nicht gutheißen und vermisst bei Dredd emotionale Tiefe. Dennoch ist sie genauso schockiert wie Dredd selbst, als dieser eines Tages des Mordes an dem bekannten Reporter Vardas Hammond und dessen Frau beschuldigt wird.\nDredd wird aufgrund seines genetischen Fingerabdrucks an den Geschossen, die am Tatort sichergestellt wurden, verurteilt. Einzig die Entscheidung seines Mentors, des alten Chief Justice Fargo, sein Amt niederzulegen und als letzte Amtshandlung Dredds Strafe zu mildern, bewahrt diesen vor der Todesstrafe. Fargo geht ins Exil, in die verdorrten Länder jenseits der Stadtmauern. Dredds Gefangenentransport, auf dem er den kurz vorher von ihm verurteilten Kleinganoven Herman „Fergie“ Ferguson trifft, wird über der Wüste abgeschossen. Nur Fergie und Dredd überleben den Absturz, stehen aber direkt einer kleinen Familie von mutierten, gottesfürchtigen Kannibalen gegenüber, welche den Transport als Nahrungsquelle plündern wollen. Dredd kann sie nach anstrengendem Kampf und mit Hilfe des plötzlich auftauchenden Fargo besiegen. Von Fargo erfährt Dredd die Wahrheit über seine Herkunft. Er ist das Ergebnis eines genetischen Experiments mit dem Ziel, einen perfekten, absolut guten Menschen zu erschaffen. Bei dem Versuch entstanden jedoch zwei Kinder: Joseph, der alle guten Eigenschaften in sich vereinte, und sein Bruder Rico, in dem sich die bösartigen Charakterzüge manifestierten. Ohne es zu wissen, hatte Judge einst seinen eigenen Bruder, den ehemaligen Street Judge Rico, verurteilt. \nRico ist nun zurück. Der opportunistische Judge Griffin hat ihn benutzt, um Hammond, der die Wahrheit über das Projekt erfahren hatte, zu töten und gleichzeitig Dredd und Fargo aus dem Weg zu räumen. Inzwischen ist er der neue Chief Justice und bereitet die Zucht einer ganzen Armee von genetisch optimierten Übermenschen als Street Judges vor. Er wird jedoch von Rico hintergangen, der ihn tötet und dann Klone mit seiner DNA erstellt, um in Mega City One die Macht zu übernehmen.\nDredd, der nach Fargos Tod mit Fergie in die Stadt zurückkehrt, stellt sich mit Hersheys Hilfe gegen Rico. Zwischen den Brüdern kommt es zu einem gnadenlosen Duell, das auf der mittlerweile auf einem Wolkenkratzer platzierten Freiheitsstatue endet. Dredd kann Rico letztlich besiegen und wird von der Menge gefeiert, man will ihn zum neuen Chief Justice ernennen. Er besteht jedoch darauf, seinen Dienst als Street Judge wieder aufzunehmen. Vorher zeigt er jedoch schlussendlich doch noch Gefühle für Hershey, die ihn mit einem herzhaften Kuss in seinen Dienst verabschiedet.\nUrsprünglich war Arnold Schwarzenegger für die Rolle des Judge Dredd vorgesehen, für die des Fergie war Joe Pesci die erste Wahl. Die Regie war unter anderem den Coen-Brüdern, Richard Stanley, Renny Harlin und Richard Donner angeboten worden. Obwohl der Film sehr schlechte Kritiken bekam, war er keinesfalls erfolglos. Bei Produktionskosten von 85 Millionen US-Dollar spielte er weltweit 114 Millionen US-Dollar wieder ein. Somit ist Judge Dredd Danny Cannons bisher erfolgreichster Film.\nSylvester Stallone, der eigentlich braune Augen hat, ist in diesem Film mit blauen Augen zu sehen.\nDer Film wurde bei der Interopa Film vertont. Theodor Dopheide schrieb das Dialogbuch und führte die Dialogregie.\nDer Film erhielt insgesamt eher negative Kritiken. Schon die Veröffentlichung stand unter einem schlechten Stern, da Regisseur Cannon und Hauptdarsteller Stallone sich ständig über das Drehbuch gestritten hatten. Cannon erklärte später, einige der schwächsten Szenen des Films seien aufgrund von Änderungen entstanden, auf denen Stallone bestanden hätte.\nDas Lexikon des internationalen Films bewertete den Film als „eine herkömmliche Fantasy-Geschichte mit außergewöhnlichem futuristischem Stadtdesign, deren präfaschistische Führerideologie aber bedenklich ist“.\nCinema sah ein „tolles Design, irre Tricks und dazu eine gute Dosis schwarzen Humors“ und beurteilte den Film als „Sprechblasen-Action mit Popcorn-Appeal“.\nIm Jahr 2012 kam eine Neuverfilmung mit dem Titel Dredd in die Kinos. Dieser hält sich mehr an die Comicreihe und hat so gut wie keine Gemeinsamkeiten mit der Stallone-Version. Karl Urban, der die Titelrolle übernahm, bestätigte in einem Interview, dass er im Film seinen Helm nicht abnehmen werde, da es die Comicfigur auch nicht tut. Die Schurken werden von Wood Harris als  Kay dargestellt und Ma-Ma wird von Lena Headey verkörpert. Für die Regie war ursprünglich Source-Code-Regisseur Duncan Jones vorgesehen, der jedoch eine ganz eigene Vorstellung für eine Verfilmung hatte und deswegen ablehnte. Für ihn sprang Pete Travis ein.\n"
}