{
    "date": "28-04-2021 14:17:42",
    "link": "https://de.wikipedia.org/wiki/Jumper%5F%28Film%29",
    "title": "Jumper (Film)",
    "text": "Jumper (eng. für „Springer“) ist ein US-amerikanischer Science-Fiction-Thriller von Regisseur Doug Liman aus dem Jahr 2008. Das Drehbuch schrieben David S. Goyer, Jim Uhls und Simon Kinberg basierend auf dem gleichnamigen Roman von Steven Gould.\nSeit Jahrhunderten gibt es Menschen, die in der Lage sind, sich augenblicklich an einen anderen Ort zu teleportieren, die sogenannten Jumper. Von deren Existenz weiß so gut wie niemand, außer eine ebenso alte, geheime Organisation, die Paladine. Diese haben das Ziel, alle Jumper zu töten, da sie nicht dulden wollen, dass einzelne Menschen über solche Fähigkeiten und die damit verbundene Macht verfügen.\nDer 15-jährige David Rice wurde von seiner Mutter verlassen, als er fünf Jahre alt war, und lebt seitdem mit seinem Vater zusammen. David ist in seine Schulkameradin Millie verliebt und schenkt ihr eine Schneekugel. Beim Überreichen des Geschenks mischt sich jedoch der Schulrüpel Mark Kobold ein und wirft die Schneekugel auf die Eisdecke eines zugefrorenen Flusses. David holt die Schneekugel, bricht aber durch das Eis ein und wird von der Strömung fortgerissen. Kurz vor dem Ertrinken findet er sich plötzlich auf dem Boden der Schulbibliothek wieder, noch immer nass und ohne zu wissen, wie er dorthin kam. Am Abend kommt er nach Hause, wo sein Vater ihn bis in sein Zimmer verfolgt und ihn wegen der Verspätung zur Rede stellen will. Da passiert es erneut, dass er in die Bibliothek teleportiert.\nDavid wird allgemein für tot gehalten. Er beschließt daraufhin seine Heimatstadt wie seine Mutter zu verlassen. Die Schneekugel lässt er in Millies Garten zurück, damit sie weiß, dass er noch am Leben ist. Er fängt in New York ein neues Leben an. Dort entwickelt und trainiert er seine Fähigkeiten, die es ihm erlauben, sich Zutritt zu jedem beliebigen Ort zu verschaffen. Er teleportiert sich auf das Empire State Building. Später kommt er auf die Idee in den Tresorraum einer Bank einzudringen und sich an den Bargeldbeständen zu bedienen. Er lässt einen Zettel zurück, auf dem er verspricht, später alles wieder zurückzuzahlen. \nDie Jahre vergehen und David fühlt sich sicher. Er führt ein unbeschwertes Leben als Jumper und teleportiert sich in Gegenden, die er früher nur von Postkarten kannte. Mit dem erbeuteten Geld kann er sich eine Traumwohnung und viele Annehmlichkeiten leisten.\nAcht Jahre nach seinem ersten Bankeinbruch taucht der Paladin Roland bei David auf. Seit Davids erstem Eindringen in die Bank sind ihm Roland und seine Organisation auf der Spur. Roland verwickelt David in einen Kampf und verhindert mithilfe von Stromstößen, dass David springen kann. David entkommt aber knapp und flieht in seine Heimatstadt, wo er seinen Vater aufsucht. Später trifft er auch seine Jugendfreundin Millie, die in einer Bar arbeitet. \nEin unverhofftes Wiedersehen mit Mark mündet in einem Streit um Millie, der zur Schlägerei eskaliert. Im Verlauf des Kampfes teleportiert sich David zusammen mit Mark in den Tresorraum einer Bank und lässt ihn dort zurück, wodurch Mark für Davids bis dato ungeklärte Bankeinbrüche zur Rechenschaft gezogen wird. Wieder in seiner Heimat, kommen sich David und Millie näher. David, der Millie erzählt hat, dass er nun im Bankgeschäft tätig sei, erinnert Millie an ihre Träume. In ihrer Schulzeit wollte sie alle Länder der Welt besuchen. Er lädt Millie ein, mit ihm nach Italien zu reisen. Auf konventionelle Weise fliegen sie nach Rom.\nAls die beiden abends nach Kassenschluss das Kolosseum besichtigen, trifft David auf den erfahrenen Jumper Griffin, der ihn schon längere Zeit beobachtet, um ihn zu warnen. Er klärt David über den Krieg mit den Paladinen auf. Diese sind nicht nur hinter den Jumpern her, häufig schrecken sie auch nicht davor zurück, die Angehörigen und alle, die ihnen nahestehen, zu beseitigen. David und Griffin werden im Kolosseum von zwei Paladinen attackiert, die Griffin jedoch tötet. Millie bekommt davon nichts mit. Sie kann mit David  fliehen, sie werden aber von der italienischen Polizei verhaftet und zu den toten Paladinen befragt, die inzwischen gefunden wurden. Auf dem Polizeirevier taucht unerwartet Davids verschollene Mutter auf, die ihm zur Flucht verhilft und gleich wieder verschwindet. David verlässt mit Millie heimlich die Polizeidienststelle und bringt sie zum Flughafen, um sie vor den Paladinen zu schützen. Er zeigt Millie zwar das Bargeld, das er mit sich trägt, erzählt ihr jedoch nichts über die Umstände, wie er zu dem Geld gekommen ist. Millie misstraut David vollends, nachdem er ihr klargemacht hat, dass sie allein zurück in die USA fliegen müsse.\nIn der Zwischenzeit stattet der Paladin Roland Davids Vater einen Besuch in dessen Haus ab. David findet seinen Vater später dort bewusstlos am Boden liegend, bringt ihn ins Krankenhaus und sucht Mark im Gefängnis auf. Dieser hat Roland alles über David und auch über den gemeinsamen Jump erzählt. David bittet Griffin um seine Hilfe beim Kampf gegen Roland. Griffin kämpft zwar lieber allein, willigt aber nach anfänglichem Zögern ein. Sie verpassen Millie nach ihrer Landung auf dem Flughafen, worauf David sie in ihrer Wohnung aufsucht. Kurze Zeit später stürmen die Paladine das Haus. David offenbart Millie seine Fähigkeit und teleportiert sich mit ihr in den Unterschlupf von Griffin.\nDie Paladine folgen David zu Griffins Versteck mit Hilfe einer Maschine, die in der Lage ist, Jumpscars – Risse im Raum, die nach einem Jump für kurze Zeit entstehen – offen zu halten. Nach einem heftigen Kampf in der Wüste und in Millies Appartement kann Griffin die Maschine an sich bringen, doch kurz bevor der Riss sich schließt, ziehen die Paladine Millie durch das Portal zurück in ihre Wohnung.\nGriffin will die Paladine mit einer Bombe töten. Da David aber um das Leben von Millie fürchtet, versucht er, Griffin von seinem Vorhaben abzuhalten. Zwischen den beiden Jumpern entsteht ein wilder Kampf, und es gelingt David, Griffin in eine umgefallene Starkstromleitung in Tschetschenien zu stoßen, wodurch dessen Kräfte blockiert werden. David teleportiert sich zu Millies Wohnung, wo er sofort von den Paladinen festgenagelt wird. Schließlich schafft er es, sich zu befreien, indem er Millies komplettes Appartement in einen Fluss teleportiert. Durch einen weiteren Sprung rettet er Millie und sich in die Highschool-Bibliothek, aber auch Roland wird mit teleportiert. David bringt ihn in eine hoch gelegene Höhle auf dem Horseshoe Bend und lässt ihn zurück mit den Worten „Sie hätten auch bei den Haien landen können“.\nSchließlich besucht David seine Mutter während der Wintermonate. Sie erklärt ihm, dass sie selbst ein Paladin sei und ihn als Kind verlassen hatte, um ihn nicht töten zu müssen. Daraufhin gibt sie David einen Vorsprung, und er verlässt ihr Haus, um zusammen mit Millie in wärmere Gefilde zu springen.\nDie Firmen 20th Century Fox und Regency Enterprises gaben den Film in Auftrag, der von New Regency Pictures, Hypnotic, Dune Entertainment, Epsilon Motion Pictures und Jumper Productions produziert wurde.\nDie Kinoverleihrechte besitzt 20th Century Fox für Nord- und Südamerika, sowie Japan, Singapur, Schweden und den Niederlanden. Die Verleihfirma Kinowelt-Filmverleih besitzt die Verleihrechte für die deutschen Kinos. Den Vertrieb der DVDs und Blu-rays hat 20th Century Fox an die Tochterfirma Twentieth Century Fox Home Entertainment abgetreten.\nDie Produktionskosten betrugen 85 Millionen US-Dollar, am Startwochenende spielte der Film über 32 Millionen Dollar ein. Das Gesamteinspielergebnis beträgt 221 Millionen Dollar, wovon in den USA und Kanada über 80 Millionen eingespielt wurden.\nDie Aufnahmen erfolgten vom 28. August bis 8. Dezember 2006, darüber hinaus wurde der Film bis zum 12. Januar 2007 in den Filmstudios weiterbearbeitet bzw. produziert. Der Film wurde unter anderem in New York City und dem Boroughs Manhattan auf dem Empire State Building, in Ann Arbor (Michigan), Huron High School, New Port und in Prairieville (Louisiana) gedreht. In Ontario (Kanada) entstanden Aufnahmen in Peterborough sowie in Baja California und Tijuana in Mexiko. Zusätzlich dienten die Vereinigten Arabischen Emirate (Dubai), Japan (Tokio) und Ägypten (Gizeh;  Sphinx) als Drehorte für Außenaufnahmen. Ein Teil der Produktion entstand in Europa, dabei dienten das Kolosseum in Rom (Italien) und die Stadt Paris in Frankreich als Schauplätze.  \nDie Dreharbeiten im Kolosseum dauerten drei Tage und durften nur zu eingeschränkten Zeiten durchgeführt werden, da die Touristenführungen nicht gestört werden sollten. Außerdem durfte die Crew kein Equipment auf dem Grundstück platzieren und nur das Sonnenlicht zur Ausleuchtung der Aufnahmen verwenden. Zusätzliche Innen- und Außenaufnahmen entstanden in Filmstudios. Dabei dienten die Toronto Film Studios in Kanada, die Fox Baja Studios in Baja California in Mexiko und die Barrandov Film Studios in Prag als Produktionsstätte.\nDoug Liman wurde Ende des 2005 mit der Regie des Films beauftragt. Ursprünglich war eine Filmtrilogie geplant. Für die Rolle von David Rice war zuerst Tom Sturridge vorgesehen. Neben Tom Sturridge als David stand Teresa Palmer für die Rolle als Millie fest, die beiden wurden aber zwei Monate nach Drehbeginn wegen zu hohen Produktionskosten durch Hayden Christensen und Rachel Bilson umbesetzt. Eminem sollte als Hauptdarsteller in dem Film agieren, die Aussage wurde vom Regisseur aber revidiert. Die Schüler und Jugendlichen in und vor der High School wurden für die Szenen extra gecastet.\nDie Weltpremiere fand am 6. Februar 2008 in Rom statt, am 11. Februar feierte der Film in New York Premiere und einen Tag darauf lief der Film auf den Philippinen an. Am 14. Februar lief der Film in Australien, Kanada, Hongkong, Indonesien, Kuwait, Libanon, Niederlande, Portugal, Russland, Singapur, Südkorea, Taiwan und im Vereinigten Königreich an. Am 26. Februar hatte der Film in Japan (Tokio) Premiere, Kinostart in Deutschland, Österreich und der deutschen Schweiz war der 27. März 2008.\nEin Videospiel entstand zum Film unter dem Namen Jumper: Griffin’s Story von Brash Entertainment. Das Spiel wurde am 12. Februar 2008 für die Xbox 360, PlayStation 2 und Wii veröffentlicht, von den Kritikern jedoch als viel zu kurze und gleichzeitig unglaublich eintönige Qual beschrieben. Insgesamt sei es eines der schlechtesten Konsolenspiele überhaupt.\nDie deutsche Synchronisation entstand bei der Cinephon-Film GmbH in Berlin. Die Dialogregie führte Martin Schmitz, der auch das Dialogbuch schrieb.\nDaniel Kothenschulte schrieb in der Frankfurter Rundschau vom 27. März 2008, die „Primitivität“ des verwendeten Stopp-Tricks verleihe dem Film „seinen besonderen Charme“. Der Film sei wegen seiner „ungezügelten Anarchie […] sinnlos, aber eben dadurch auch hemmungslos“.[11]\nfilm-dienst schrieb, der „nur zu Beginn ideenreiche Actionfilm“ sei lediglich für ein jugendliches Publikum geeignet. Er würde sich „in seinen vielen Ortswechseln und Spezialeffekten“ verlieren und vollends an „seinem unlogischen Ende“ ermüden.[12]\nTV Spielfilm urteilt, Doug Liman würde alle Actionregister ziehen, „aber es hilft nichts: Die Story bleibt sinnfrei, spannungsarm und wird durch die chemiefreie Romanze zwischen [David und Millie] […] runtergezogen.“[13]\ncinema.de sieht durchaus die gute Idee, hält sie aber für „einfallslos umgesetzt“ und bezeichnet den Film als „langatmiges und krampfhaft auf Schauwerte abzielendes Spektakel.“ Einziger Lichtblick sei Jamie Bell.[14]\nVor den Dreharbeiten offenbarte Doug Liman, dass er eine Jumper-Trilogie plane. Da der Film am Startwochenende ein Erfolg war, stand bereits eine Woche nach Premiere fest, dass es eine Fortsetzung geben wird.[16] Hayden Christensen teilte im August 2010 mit, dass es Gespräche zu einer Fortsetzung gibt.[17]\nObwohl sich einige der Hauptdarsteller im April 2011 zurückhaltend zu einer Fortsetzung äußerten,[18] wird eine Fortsetzung von zahlreichen Quellen weiterhin als wahrscheinlich bezeichnet.[19][20] Eine offizielle Ankündigung steht jedoch noch aus.\nKamikaze College |\nSwingers |\nGo |\nDie Bourne Identität |\nMr. & Mrs. Smith |\nJumper |\nFair Game – Nichts ist gefährlicher als die Wahrheit |\nEdge of Tomorrow |\nBarry Seal: Only in America |\nLocked Down |\nChaos Walking\n"
}