{
    "date": "28-04-2021 14:17:43",
    "link": "https://de.wikipedia.org/wiki/Jungle%5FQueen",
    "title": "Jungle Queen",
    "text": "Jungle Queen (englisch für Dschungelkönigin) ist ein US-amerikanisches Serial von 1945, das 1939 vor Ausbruch des Zweiten Weltkriegs in einer fiktiven britischen Kolonie in Zentralafrika spielt. 1956 wurde aus dem Material ein Spielfilm unter dem Titel Jungle Safari montiert.  \n1939. Das deutsche Oberkommando entsendet Geheimagenten nach Britisch-Mittelafrika, um den Stamm der der Tongghili gegen die Kolonialherren aufzuwiegeln. Nach dem Sturz der britischen Herrschaft soll ganz Afrika erobert werden, da so auch Südeuropa kontrolliert werden kann. Die Agenten werden von Dr. Elise Brok geführt, die als Wissenschaftlerin getarnt auf der Tambosa Versuchsfarm tätig ist. Sie arbeitet mit dem Agenten Lang zusammen, dem es gelingt, unter den Tongghili Helfershelfer zu finden, um den Häuptling des Stammes zu stürzen und selbst die Führung zu übernehmen. \nDieser Plan wird von drei jungen US-Amerikanern, Bob Elliott, Chuck Kelly und Pamela Courtney durchkreuzt. Sie werden dabei von der Dschungelkönigin Lothel unterstützt, die den Tongghili mit ihren magischen Kräften Beistand leistet. Lothel ist auf wundersame Art in der Lage, unversehrt durch Feuer zu gehen oder zu erscheinen und zu verschwinden, ohne Spuren zu hinterlassen. Lothel beschützt Bob, Chuck und Pamela vor allen Gefahren des Dschungels, wilden Löwen und wütenden Eingeborenen. Auch kann sie einen von Dr. Brok geplanten Mord an den Dreien verhindern. Den Amerikanern gelingt es, die Pläne der Naziagenten aufzudecken, woraufhin der britische Gouverneur Chatterton deren geheimes Hauptquartier stürmen lässt. Nachdem die Agenten festgenommen sind, verschwindet Lothel in einer Flamme.  \nDas Serial steht im Kontext einer ganzen Reihe US-amerikanischer „Dschungel“-Spielfilme und Serials, die vom Ende der 1930er bis Mitte der 1940er Jahre produziert wurden wie z. B. Secret Service in Darkest Africa oder The Phantom. Für die Produktion wurde Material der Spielfilme Five Came Back und Das Ende von Maradu verwendet.\nEine DVD-Edition wurde 2008 veröffentlicht.\n"
}