{
    "date": "28-04-2021 14:17:44",
    "link": "https://de.wikipedia.org/wiki/Kaal%5F%E2%80%93%5FDas%5FGeheimnis%5Fdes%5FDschungels",
    "title": "Kaal – Das Geheimnis des Dschungels",
    "text": "\nKaal – Das Geheimnis des Dschungels (Hindi: काल, Urdu: کال) ist ein Thriller aus Indien, der von Karan Johar und Shah Rukh Khan produziert worden ist mit Ajay Devgan und Vivek Oberoi in den Hauptrollen.\nIm Orbit National Park in Indien sind zwei Touristen verschwunden. Angeblich sollen sie von Tigern getötet worden sein. Seither kommen viele Jäger, die die Tiger jagen wollen, obwohl dies offiziell verboten ist. Selbst der Parkleiter stellt kein Hindernis dar, er lässt sich mit Geld bestechen.\nAuch Dev Malhotra aus Delhi lässt sich auf diese Aktion ein. Er reist mit seiner Freundin Ishika und seinen Freunden Sajid und Vishal in den Dschungel. Dort stoßen sie auf den Umweltschützer Krish Thapar, der mit seiner Frau Riya das Abschlachten der Tiger verhindern will.\nIm Dschungel befinden sich nun alle in Lebensgefahr, als sie in den Lebensraum der Tiger vorstoßen. Ganz unerwartet naht ihnen Hilfe von dem mysteriösen Dschungelbewohner Kali Pratap Singh. Er versucht die Gruppe aus den Gefahren des Dschungels zu befreien.\nEs passieren aber weiterhin mysteriöse Dinge. Sajid, Vishal und Riya kommen im Dschungel unerklärlicherweise um. Sajid wurde enthauptet, Vishal starb an einer Autoexplosion und Riya wurde in einem Brunnen ertränkt. Als Dev und Kali im Brunnen Riyas Leiche finden, bemerkt Dev, dass er Kalis Spiegelbild in dem Wasser nicht sehen kann. Er schöpft Verdacht und will schnell mit seiner Gruppe aus dem Dschungel fliehen, bevor noch etwas Schlimmes passiert.\nAls sie letztendlich den Dschungel hinter sich lassen, überprüft Dev seine Kamera mit den Aufnahmen, die er gemacht hatte. In all den Aufnahmen ist Kali nirgends zu sehen, denn Kali, der Beschützer des Dschungels ist kein Mensch, sondern ein Geist.\nLexikon des internationalen Films: Eher untypische Bollywood-Produktion, die in ihrer Mischung aus Abenteuer- und Tierhorrorfilm auf einen westlichen Markt zielt. Die subjektive Kamera suggeriert Bedrohung in „Blair Witch“-Manier, doch das oberflächliche Buch und die schlechten und schlecht geführten Darsteller lassen keine Spannung aufkommen.\nBollywood Movie Award/Bestes Kostüm an Manish Malhotra (2006)\n"
}