{
    "date": "28-04-2021 14:17:45",
    "link": "https://de.wikipedia.org/wiki/Kahaani",
    "title": "Kahaani",
    "text": "\nKahaani (übersetzt: Geschichte) ist ein indischer Thriller von Sujoy Ghosh aus dem Jahr 2012. Er wurde zum Teil ohne Erlaubnis auf offener Straße in Kalkutta gefilmt. Nach Ishqiya, The Dirty Pictures und No One Killed Jessica ist das Vidya Balans vierter frauenorientierter Film, in dem sie die Hauptrolle spielt. Es war ein kommerzieller Erfolg und auch Kritiker waren von der Kameraführung, Darbietung und Geschichte begeistert. Eine Telugu und Tamil Version; Anaamika und Nee Enge En Anbe erschienen zwei Jahre später im regionalen Kino.\nWegen eines Giftgasangriffs sterben unzählige Menschen in Kalkutta. Eine giftige Flüssigkeit wurde in der U-Bahn freigesetzt und alle Insassen kommen um. Auch ein Polizist, der im Dienst ist und die Aufgabe hatte, dies zu verhindern. Zwei Jahre später sucht die schwangere Software-Programmiererin Vidya Bagchi ihren Mann, den sie nicht mehr erreichen kann. Sie reist von London nach Kalkutta, wo das jährliche Durga Puja stattfindet. Sie macht sich vom Flughafen direkt auf den Weg zur Polizeistation. Dort bietet ihr der Polizist Satyoki \"Rana\" Sinha seine Hilfe an. Fest davon überzeugt, dass ihr Mann in der National Data Center (NDC) arbeitet, geht sie dorthin. Ihr gibt man die Auskunft, dass niemand mit dem Namen dort tätig ist. Als Vidya ein Foto mit sich und ihrem Mann zeigt, fällt der Name Milan Damji, der Arnab sehr ähnlich sieht.\nAgnes D'Mello, die Vorsitzende der Firma erzählt ihr, dass sie Unterlagen dazu im alten Gebäude finden kann. Bevor Agnes weitere Untersuchungen anstellen kann, wird sie von Bob Biswas ermordet. Bob arbeitet bei der Lebensversicherung und als Geheimagent tötet er Menschen.\nRana und Vidya brechen in das alte Gebäude ein, um Milan Damjis Unterlagen mitgehen zu lassen. Knapp entkommen sie Bob, der ebenfalls die Unterlagen sucht.\nInzwischen haben die Versuche, die Aufzeichnungen von Damji zu erlangen, die Aufmerksamkeit von zwei Beamten des Intelligence Bureau (IB) in Delhi auf sich gezogen – der Chef Bhaskaran K. und seinem Abgeordneten Khan. Khan kommt in Kalkutta an und offenbart, dass Damji für den Giftgasangriff verantwortlich war. Trotz der Warnungen von Khan setzt Vidya ihre Suche fort, fürchtend, dass die Ähnlichkeit von Arnab mit Milan ihn in Schwierigkeiten geführt haben kann.\nDie Adresse in Damjis Unterlagen führt Vidya und Rana zu einer verfallenen Wohnung. Ein Botengangjunge vom Nachbarschaftsteemarkt erkennt R. Sridhar, einen NDC Offizier als ein häufiger Besucher der Wohnung von Damji. Bob versucht Vidya zu töten, aber scheitert und wird von einem Auto während der Verfolgung erfasst und stirbt. Die Überprüfung von Bobs Mobiltelefon führt Vidya und Rana zu einer IP-Adresse, die den Auftrag gab, Vidya zu töten. Sie brechen ins Büro von Sridhar ein, um seine IP-Adresse nachzuprüfen. Er wird elektronisch alarmiert und kehrt zu seinem Büro zurück. Er verfolgt Vidya und Rana, als sie auf der Flucht sind und schießt auf sie. Er wird handgreiflich und Vidya erschießt Sridhar mit seiner fallengelassenen Waffe. Khan ist wütend, da er Sridhar noch lebendig fangen wollte.\nDie Computerdaten von Sridhar offenbaren einen Code, der, wenn er entziffert worden ist, die Telefonnummer von Bhaskaran anzeigt. Vidya ruft Bhaskaran an, um ihm zu sagen, dass sie empfindliche Dokumente von Sridhars Büro haben. Sie bittet Bhaskaran um Hilfe, ihren Mann als Entgelt für die Dokumente zu finden, aber Bhaskaran sagt ihr, dass sie sich mit der lokalen Polizei in Verbindung setzen soll. Bald bekommt Vidya einen Anruf von einer unbekannten Nummer, welcher ihr sagt, dass sie die Dokumente dem Anrufer übergeben muss, wenn sie ihren Mann lebendig sehen möchte. Khan nimmt an, dass der Anrufer Milan Damji ist.\nVidya geht zum Treffen mit Damji, gefolgt von Rana und Khan. Damji unterbricht die Sitzung, wenn Vidya ihre Zweifel ausdrückt, dass er im Stande sein wird, ihren Mann als Entgelt für die empfindliche Datei zurückzugeben. Vidya versucht, ihn aufzuhalten und im Kampf zieht Damji eine Pistole und zielt auf ihren Kopf. Vidya entwaffnet ihn mit dem prothetischen Bauch, den sie verwendet hat, um eine Schwangerschaft vorzutäuschen. Sie erschießt ihn mit seiner Pistole und flieht in die Menge, bevor die Polizisten ankommen. Sie hinterlässt eine Notiz, in der sie sich bei Rana bedankt und einen USB-Stick mit Daten aus Sridhars Computer, die zur Verhaftung von Bhaskaran führen. Rana erkennt, dass Vidya oder Arnab Bagchi niemals existiert haben und dass Vidya die Polizei und den IB verwendet hat, um ihr eigenes Ziel zu erreichen; sich an Milan Damji zu rächen, der ihren Mann, den Polizisten im Dienst, vor zwei Jahren in der U-Bahn ermordet hat.\nKahaani in der Internet Movie Database (englisch)\n"
}