{
    "date": "28-04-2021 14:17:47",
    "link": "https://de.wikipedia.org/wiki/Kalter%5FSchwei%C3%9F",
    "title": "Kalter Schweiß",
    "text": "Kalter Schweiß (Originaltitel: De la part des copains) ist ein französisch-italienischer Action-Thriller des britischen Regisseurs Terence Young aus dem Jahre 1970 mit Charles Bronson in der Hauptrolle. Der Film basiert auf dem Roman Ride the Nightmare des US-amerikanischen Autors Richard Matheson.\nDer Bootsbesitzer Joe Martin ist glücklich mit seiner Frau Fabienne verheiratet, lebt an der Côte d'Azur und hat eine zwölfjährige Stieftochter. Er hat jedoch ein Geheimnis. Vor sieben Jahren brach er zusammen mit vier anderen Häftlingen (Joe, Captain Ross, Fausto, Katanga) aus einem deutschen Gefängnis aus, er sollte dabei der Fahrer sein. Als bei der Flucht jedoch ein Polizist getötet wurde, ergriff Joe die Flucht und ließ die anderen zurück, weshalb diese zu jeweils 20 Jahren Haft verurteilt wurden. Seine Vergangenheit holt Joe ein, als die anderen, die zu Drogendealern geworden sind, aus dem Gefängnis ausbrechen, ihn zwingen, seine Jacht für ihre Drogengeschäfte zu benutzen, indem sie seine Frau in ihre Gewalt bringen und schließlich auch seine Tochter entführen. Joe sieht rot und entführt Moira, die Geliebte eines der Drogendealer, und hält sie in einer Hütte in den Bergen gefangen.\nAls Moira gegen Fabienne und Joes Tochter ausgetauscht werden soll, eskaliert die Situation. Einer der Drogendealer bekommt einen Bauchschuss und verblutet langsam. Joe fährt in die Stadt, um einen Arzt zu holen. Er rast im Höllentempo und wird dabei von der Polizei verfolgt, kommt jedoch zu spät. Am Ende ist nur noch ein Drogendealer übrig. Joe schafft es, seine Familie zu retten und den Entführer zu töten.\nDer Roman Ride the Nightmare wurde bereits 1962 als eine Folge der Serie The Alfred Hitchcock Hour verfilmt.\nIn Deutschland startete Kalter Schweiß am 14. Januar 1972 im Verleih der Columbia Pictures in den Kinos.\nIm Gegensatz zur Kinofassung und neueren DVD-Veröffentlichungen wurde die ältere DVD von „Magic Video“ um ca. eine Minute geschnitten. Ein Genickbruch und der Tod des letzten Drogendealers fehlen.\nDas Lexikon des internationalen Films stellt fest: „Routiniert inszenierter Spannungsfilm mit einigen Längen.“ Auch das Urteil auf cinema.de fällt zwiespältig aus: Der Regisseur mache das Beste aus der konstruierten Story, und Ingmar-Bergman-Darstellerin Ullmann wirke deplatziert.\nDas Erste hingegen schreibt: „Action-Ikone Charles Bronson und Ingmar Bergmans Muse Liv Ullmann harmonieren erstaunlich gut“ und sieht die Höhepunkte in der langen Verfolgungsjagd, „der Auftritt von Bronsons Ehefrau Jill Ireland als kiffende Hippiebraut, die mit ihrer Beziehung zu einem Gangster gegen das Establishment rebelliert“ und die „knochentrockene[n] Dialoge“.\nDas Fahrzeug, das in diesem Film von Charles Bronson gefahren wurde, war ein Opel Commodore GS/E Coupé von 1970.\nQuelle: Synchrondatei\n"
}