{
    "date": "28-04-2021 14:17:48",
    "link": "https://de.wikipedia.org/wiki/Kampf%5Fder%5FWelten",
    "title": "Kampf der Welten",
    "text": "Kampf der Welten ist ein Film, der 1953 von George-Pal produziert wurde. Er basiert auf dem Roman Der Krieg der Welten von H. G. Wells und gilt als Vorreiter populärer Alien-Invasionsfilme.\nAn einem warmen Sommerabend in den 1950er Jahren beobachten die Einwohner einer kalifornischen Kleinstadt, wie unweit von ihnen ein meteorähnliches Objekt zu Boden stürzt. Polizei und Feuerwehr halten das glühende Objekt nach kurzer Begutachtung tatsächlich für einen Meteor, und es werden sofort Pläne geschmiedet, wie der noch glühende, walfischgroße Steinklotz gewinnbringend vermarktet werden könnte. Nur der zufällig in der Gegend Urlaub machende Physiker Clayton Forrester zweifelt daran, dass es sich tatsächlich um einen Meteoriten handelt, da dieser einen wesentlich größeren Krater hätte erzeugen müssen. Aufgrund seiner immer noch glühenden Oberfläche verschiebt Forrester eine genauere Untersuchung des Objektes auf den nächsten Tag.\nIn der Nacht begutachtet die Brandwache routinemäßig noch einmal den Stein. Kurz bevor man sich auf den Heimweg machen will, bemerken die drei Männer, wie sich am Stein ein Deckel öffnet. Daraus kommt ein metallisches, einer Kobraschlange ähnelndes Objekt, mit glühend rotem Kameraauge. Als die drei Wachposten sich dem unbekannten Wesen nähern, werden sie durch Strahlen zu Asche verbrannt. Forrester, der kurz darauf nur um Haaresbreite diesen Todesstrahlen entgeht, ist sich sicher, dass es sich um ein Raumschiff vom Mars handeln muss. Als rund um die Erde immer mehr derartige Objekte beobachtet werden, steht schnell fest, dass es sich um eine Invasion vom Mars handelt.\nDas Militär ist gegenüber den außerirdischen Invasoren machtlos, sämtliche konventionellen Waffen bleiben wirkungslos, da die schwebenden Kampfmaschinen, welche die steinernen Hüllen der Raumschiffe verlassen haben, durch undurchdringliche Kraftfelder geschützt sind. Dafür vernichten die Marsianer nun mit ihren Kampfschiffen umso erbarmungsloser alles, was sich ihnen in den Weg stellt. Systematisch werden alle bewohnten Gebiete der Erde angegriffen, die Gebäude zu Schutt und Asche zerstrahlt und die Menschen getötet. In Todesangst und völligem Chaos verlassen die Menschen die Städte und flüchten in abgelegene Regionen der Erde. Als letzte Hoffnung bleibt den nun über alle nationalen Grenzen zusammenarbeitenden Menschen der Einsatz von Atomwaffen. Doch auch eine Atombombe, die von einem der modernsten Bomber auf ein marsianisches Kampfgeschwader abgeworfen wird, richtet nichts aus.\nForrester verzweifelt beinahe auf der Suche nach einer Lösung, mit der man den feindlichen Aggressor zurückschlagen könnte. In einem abgelegenen Farmhaus, in dem er und seine Begleiterin Schutz suchen, kommt es zu einer gewalttätigen Begegnung mit einem Marsianer. Es gelingt ihm, diesen in die Flucht zu schlagen und einen der Kameratentakel sicherzustellen, sowie ein paar marsianische Blutspritzer. Mehr als herauszufinden, wie die Kamera und das Auge der Marsianer beschaffen sind, gelingt ihm und seinen Mitarbeitern am Pacific Institut jedoch nicht. Allerdings bemerkt eine seiner Mitarbeiterinnen, dass das Blut der Marsianer außergewöhnlich wenig weiße Blutkörperchen enthält und damit ihre Widerstandskraft deutlich geringer sein muss als die des Menschen. Die Wissenschaftler diskutieren die Möglichkeit einer biologischen Waffe gegen die Marsianer, doch erscheint dies wenig aussichtsreich, da die Marsianer in wenigen Tagen die Menschheit zerstört haben werden.\nAls bereits alle Hoffnung aufgegeben ist und die Vernichtung der Menschheit nur noch eine Frage von Stunden zu sein scheint, stürzt ein marsianisches Kampfschiff nach dem anderen ab, und die Invasion stoppt abrupt. Es stellt sich heraus, dass die Marsianer aufgrund ihres schwachen Immunsystems den Viren und Bakterien, die auf dem Mars nicht vorhanden sind, zum Opfer gefallen sind. Nicht der Mensch, der sich bis dahin gegenüber der Natur überlegen gefühlt hat, sondern die kleinsten Lebensformen des Planeten retten die Menschheit vor der völligen Auslöschung.\n„Spannende Science-Fiction-Unterhaltung nach dem Roman von H. G. Wells.“\nVon 1988 bis 1990 produzierte Paramount Pictures mit der Science-Fiction-Fernsehserie Krieg der Welten eine Fortsetzung zu Kampf der Welten. Darin regenerieren sich die Leichen der außerirdischen Invasoren unbemerkt und schaffen es auszubrechen.\nEine Neuverfilmung unter der Regie von Steven Spielberg mit Tom Cruise in der Hauptrolle kam 2005 unter dem Titel Krieg der Welten in die Kinos. Gene Barry und Ann Robinson sind hier noch einmal kurz in Nebenrollen zu sehen.\nIm selben Jahr kam mit H. G. Wells’ The War of the Worlds eine weitere Verfilmung in die Kinos. Hierbei handelt es sich um die dem Roman ähnlichste Verfilmung, die u. a. auch im 19. Jahrhundert angesiedelt ist und auf eine Laufzeit von rund 3 Stunden kommt.\nWeitere Verfilmungen sind Krieg der Welten 3 – Wie alles begann und dessen Fortsetzung Krieg der Welten 2 – Die nächste Angriffswelle von C. Thomas Howell.\n\nDer Krieg der Welten (H. G. Wells, 1898)\nKampf der Welten (1953) •\nH. G. Wells’ The War of the Worlds (2005) •\nKrieg der Welten 3 – Wie alles begann (2005) •\nKrieg der Welten (2005) •\nKrieg der Welten 2 – Die nächste Angriffswelle (2008)\nKrieg der Welten (1988–1990) •\nThe War of the Worlds (2019) •\nKrieg der Welten (2019)\nWar of the Worlds (Hörspiel, 1938) •\nJeff Wayne’s Musical Version of the War of the Worlds (Musical, 1978)\nEinsatz im Nordatlantik |\nVierzehn Jahre Sing-Sing |\nDer Menschenfresser von Kumaon |\nDer blonde Tiger |\nDie Schatzinsel |\nAm Marterpfahl der Sioux |\nDie silberne Stadt |\nTarzan und die Dschungelgöttin |\nTerror am Rio Grande |\nKampf der Welten |\nDer Schatz der Korsaren |\nWeißer Herrscher über Tonga |\nWenn die Marabunta droht |\nDie Eroberung des Weltalls |\nDer Held von Texas |\nVon der Erde zum Mond |\nDer Schatz der Balearen |\nPanzer nach vorn |\nKapitän Sindbad |\nNotlandung im Weltraum |\nDie sechs Verdächtigen\n"
}