{
    "date": "28-04-2021 14:17:49",
    "link": "https://de.wikipedia.org/wiki/Kansas%5FCity%5F%28Film%29",
    "title": "Kansas City (Film)",
    "text": "Kansas City ist ein von Robert Altman gedrehter Thriller im Milieu des organisierten Verbrechens, der während eines Tages im Kansas City des Jahres 1934 spielt und stark die damals dort blühende Jazzmusik mit ihrem speziellen Bigband-Sound (Kansas City Jazz) und den vielen Jam-Sessions der Musiker nach den Band-Auftritten, die Altman nach eigenen Worten selbst erlebt hat, in den Vordergrund rückt. \nDer kleine Dieb Johnny O´Hara wird vom farbigen Gangster Seldom Seen beim Bestehlen eines Spielers seines Clubs erwischt, wozu er sich das Gesicht geschwärzt hat im vergeblichen Versuch eine falsche Fährte zu legen, und in dessen Hey Hey Club gefangengehalten. Er will, obwohl er das Geld vollzählig wiederbekam, an ihm ein Exempel statuieren. Seine Frau Blondie O´Hara, die sich nach ihrem Vorbild, der etwas ordinären, blond gefärbten Film-Diva Jean Harlow stylt, fürchtet um sein Leben und entführt in einer Verzweiflungstat die gelangweilte, opiumabhängige Ehefrau von Henry Stilton, einem demokratischen Senator, Roosevelt-Berater und Vertreter des New Deal, um ihn über dessen Verbindungen zum Mob freizupressen. Stilton hält sie aber nur hin. Am Abend kommt O´Hara zwar zurück, bricht aber auf der Hausschwelle zusammen und stirbt. Die Frau Stiltons erschießt Blondie O´Hara danach kaltblütig, als sie in den Wagen des vor dem Haus wartenden Stilton steigen will. In Nebensträngen wird z. B. gezeigt, wie der junge Charlie Parker die 14-jährige schwangere Pearl Cummings, die in Kansas City ihre Betreuerinnen vom Frauenverein (Nettie Bolt) verpaßte, mit zu einer Jam-Session im Hey-Hey Club führt. Weitere Nebenstränge beleuchten die Korruption der damaligen Zeit, etwa wenn der Schwager von Blondie O´Hara Flynn für die Demokraten Wählerstimmen der Arbeitslosen zur Zeit der großen Depression billig einkauft und sie zur Wahl vom Land nach Kansas City einfährt.\nDer Film erhielt von der Los Angeles Film Critics Association 1996 den Preis für die beste Musik von Hal Willner, und Harry Belafonte erhielt von den New Yorker Filmkritikern den Preis als bester Nebendarsteller (Supporting Actor). Miranda Richardson gewann 1996 den Society of Texas Film Critics Award.\nDie Jazzmusik spielt eine Hauptrolle im Film, und Altman hat auch einen Film nur mit Jazzszenen aus dem Spielfilm und dessen Vorbereitung zusammengestellt (Jazz 34). Zu den Jazzmusikern, die in einer Jam-Session im Hey-Hey Club (das Vorbild für diesen ist der Reno-Club) zu hören und zu sehen sind, gehören: \nUnter anderem wird ein Tenor-Duell zwischen Young und Hawkins dargestellt (Blues in the Dark mit Handy/Redman). Zu hören sind: Blues in the Dark (zusätzlich zu dem Handy/Redman Duell James Carter Solo), Moten swing (Soli von Jesse Davis und James Carter), I Surrender Dear (mit Payton), Queer Notions (mit Murray), Pagin the Devil (Soli von Byron, Dara, Gayton), Lullaby of the Leaves (mit Geri Allen), I left my Baby (mit Mahogany, dann Soli von Newman, Handy, Fowlkes), Yeah Man (mit weiterem Tenor Duell zwischen Handy und Redman), Froggy Bottom (von Mary Lou Williams, mit Allen, Newman), Lafayette (Duell der Trompeter), Solitude (auf der CD in zwei Versionen). Eine CD mit dem Soundtrack zum Film erschien 1995 bei Universal Music.\nDer Film hatte im Mai 1996 beim Film-Festival in Cannes Premiere, wo er als Wettbewerbsbeitrag lief.\nAus dem Material für den Spielfilm montierte Altman auch einen 72 minütigen Dokumentarfilm mit Interviews von Augenzeugen der damaligen Zeit und einem von Harry Belafonte gesprochenen Kommentar. 13 Stücke werden präsentiert: Tickletoe, Indiana, Solitude, Blues in the Dark, Harvard Blues, Lafayette, Lullabye of the Leaves, Piano Boogie, Pagin the Devil, Moten Swing, Queer Notions, Yeah Man und Solitude. Die Musiker spielen dabei nicht um jeden Preis authentisch, sondern lassen ihre eigene Interpretation einfließen. \nCountdown: Start zum Mond |\nM*A*S*H |\nMcCabe & Mrs. Miller |\nDer Tod kennt keine Wiederkehr |\nDiebe wie wir |\nNashville |\nBuffalo Bill und die Indianer |\nEine Hochzeit |\nQuintett |\nPopeye – Der Seemann mit dem harten Schlag |\nSecret Honor |\nFool for Love – Verrückt vor Liebe |\nTherapie zwecklos |\nAria (Episode: Les Boréades) |\nVincent & Theo |\nThe Player |\nShort Cuts |\nPrêt-à-Porter |\nKansas City |\nThe Gingerbread Man |\nCookie’s Fortune – Aufruhr in Holly Springs |\nDr. T and the Women |\nGosford Park |\nThe Company – Das Ensemble |\nRobert Altman’s Last Radio Show\n"
}