{
    "date": "28-04-2021 14:17:49",
    "link": "https://de.wikipedia.org/wiki/Karen%5FMcCoy%5F%E2%80%93%5FDie%5FKatze",
    "title": "Karen McCoy – Die Katze",
    "text": "Karen McCoy – Die Katze (Originaltitel The Real McCoy) ist ein US-amerikanischer Film des Regisseurs Russell Mulcahy aus dem Jahr 1993. Der Film gehört zum Genre der Heist-Movies.\nKaren McCoy wird nach sechs Jahren aus dem Gefängnis entlassen. Sie hatte eine Haftstrafe wegen Bankraubes abzusitzen. Nach ihrer Entlassung will sie ihr Leben wieder in geordnete Bahnen bringen, doch wegen ihrer Vorstrafen findet sie keine Arbeit. Nicht minder frustrierend verläuft eine Begegnung mit dem für einen Gebrauchtwagenhandel arbeitenden Vater ihres sechsjährigen Sohnes Patrick: Er habe Patrick erklärt, dass seine Mutter tot sei, damit müsse sie sich abfinden. Ihr Bewährungshelfer Gary Buckner, der zunächst erfolglos versucht hat, sie sexuell zu belästigen, bringt sie zu ihrem früheren Auftraggeber Jack Schmidt, der in einem schlossähnlichen Anwesen mit Privatzoo lebt. Schmidt versucht, sie für einen weiteren Bankraub zu gewinnen. Als sie ablehnt, entführt der schmierige Buckner in Schmidts Auftrag den kleinen Patrick. Zwar gelingt es ihr, ihren Sohn zu befreien, doch bleibt auf der Flucht ihr Wagen mit Motorschaden liegen. Sie fällt erneut Buckner in die Hände, dieser schlägt sie nieder und bringt sie mit ihrem Sohn zurück zum Anwesen Schmidts.\nNun ist Karen zur Zusammenarbeit bereit. Mit Perücke und Sonnenbrille getarnt kundschaftet sie mehrmals das Sicherheitssystem der ins Visier genommenen Bank aus, in deren Tresorraum 18 Millionen Dollar in bar lagern sollen. Mit Hilfe der Baupläne der Bank und der Schaltskizzen für die Alarmanlage entwirft sie einen detaillierten Ablaufplan für den nächtlichen Bankraub, an dem auch Schmidt als Schweißer sowie weitere Bandenmitglieder teilnehmen sollen, darunter der Kleinganove J. T. Barker, mit dem sie und auch ihr Sohn Patrick sich anfreunden. Am Tag vor dem geplanten Raub versteckt sie ein ferngesteuertes Modellauto unter einem der Stehaschenbecher im Kundenraum. Der Plan geht auf: Dank dieses Modellautos wird innerhalb kürzester Zeit mehrmals der Alarm ausgelöst. Jedes Mal fahren mehrere Streifenwagen vor, die Polizisten schalten den Alarm aus, um den Kundenraum zu überprüfen. Diese kurzen Pausen nutzen die Bankräuber, um sich etappenweise bis zum Tresorraum vorzuarbeiten. Nach dem letzten angeblichen Fehlalarm wird die Anlage ausgeschaltet, doch bleiben drei Polizisten als Wache im Bankgebäude zurück.\nDank der Manipulationen Karens am Computerprogramm des Sicherheitssystems und der Schweißarbeiten Schmidts öffnet sich die Tür zum Tresorraum. Die Räuber verstauen die Bargeldvorräte in Reisetaschen. In ihrer Euphorie bemerken Schmidt und seine Helfer zu spät, dass Karen und Barker mit einem Teil der Taschen den Tresorraum verlassen haben, um das ihn verschließende Stahlgitter herunter zu lassen. Der wütende Schmidt und seine Kumpane sind nun eingeschlossen; er schießt mehrmals auf die Flüchtenden, ohne jedoch zu treffen. Diese werfen in den Kundenraum der Bank eine Rauchpatrone, die dort wartenden Polizisten werden ohnmächtig. Durch einen Hinterausgang können sie das Gebäude verlassen.\nBarker und McCoy fahren zu dem Anwesen Schmidts, um Patrick abzuholen. Im letzten Moment gelingt es ihnen, den Bewährungshelfer Buckner daran zu hindern, sich abzusetzen. Mit ihrem Lieferwagen drücken sie ihn am Steuer seines alten Volvo 140 in einen Teich. Buckner kann sich verletzt aus dem gesunkenen Wagen retten und gerät in das Gehege der Tiger des Privatzoos, der ihn verfolgt. Dennoch kann er auch hier entkommen und hält Patrick als Geisel, als Barker und McCoy in Schmidts Haus erscheinen. Nach einem kurzen Kampf kann Karen Buckner außer Gefecht setzen.\nInzwischen hat die Polizei Karen und Barker zur Fahndung ausgeschrieben. Erneut mit Perücken und Sonnenbrillen getarnt, treffen diese mit Patrick am Flughafen ein, um sich nach Rio de Janeiro abzusetzen. Doch auf dem Weg zur Toilette im Flughafengebäude wird Karen von Patricks Vater abgefangen. Dieser hatte durch die Fernsehnachrichten von dem Bankraub und der Fahndung nach einer Frau erfahren. Mit einer Pistole zwingt er sie auf die Toilette, in der Tat trägt Karen eine mit Dollarbündeln gefüllte Reisetasche bei sich. Im letzten Moment kommt Barker und schlägt Patricks Vater bewusstlos. Patrick erfährt nun, dass Karen seine Mutter ist.\nAls das Flugzeug auf die Startbahn rollt, stoßen Karen und Barker in der ersten Klasse mit Champagner an. Doch durch das Fenster sehen sie, wie ein Polizeiwagen heranrast. Eine Treppe wird an die Maschine herangerollt, zwei Polizisten betreten sie. Doch sind sie keineswegs gekommen, um die beiden Bankräuber festzunehmen, sondern um einen Behälter für Organtransport abzugeben. In der Schlussszene befindet sich die Maschine im Landeanflug auf Rio.\nJames Berardinelli schrieb auf ReelViews, dass er nicht sicher sei, ob der Film ein Thriller, ein Filmdrama oder eine Komödie sei. Die Handlung sei unrealistisch und weise zahlreiche Klischees auf.\nRoger Ebert kritisierte in der Chicago Sun-Times vom 10. September 1993 das „dämliche“ („dim-witted“) Drehbuch. Er lobte nur die Präsenz von Kim Basinger.\nDer Film wurde in Atlanta, Georgia gedreht.\nRazorback – Kampfkoloß der Hölle (1984) |\nHighlander – Es kann nur einen geben (1986) |\nHighlander II – Die Rückkehr (1991) |\nRicochet – Der Aufprall (1991) |\nBlue Ice (1992) |\nKaren McCoy – Die Katze (1993) |\nShadow und der Fluch des Khan (1994) |\nSilent Trigger – Im Fadenkreuz des Killers (1996) |\nTalos – Die Mumie (1998) |\nResurrection – Die Auferstehung (1999) |\nUSS Charleston – Die letzte Hoffnung der Menschheit (2000) |\nThe Lost Battalion – Zwischen allen Linien (2001) |\nGegen den Strom (2003) |\n3: The Dale Earnhardt Story (2004) |\nMysterious Island – Die geheimnisvolle Insel (2004) |\nKing Tut – Der Fluch des Pharao (2006) |\nThe Sitter – Das Kindermädchen (2007) |\nResident Evil: Extinction (2007) |\nCrash and Burn (2007) |\nScorpion King: Aufstieg eines Kriegers (2008) |\nPrayers for Bobby (2009) |\nGive ’em Hell, Malone! (2010) |\nIn Like Flynn (2018)\n"
}