{
    "date": "28-04-2021 14:17:50",
    "link": "https://de.wikipedia.org/wiki/Katzenmenschen%5F%281942%29",
    "title": "Katzenmenschen (1942)",
    "text": "\nKatzenmenschen (Originaltitel: Cat People) ist ein in Schwarzweiß gedrehter US-amerikanischer Spielfilm des Regisseurs Jacques Tourneur. Val Lewton produzierte den Film, der heute zu den bedeutendsten des Horrorgenres zählt, 1942 für das Studio RKO. DeWitt Bodeen schrieb das Originaldrehbuch nach Lewtons 1930 erschienener Kurzgeschichte The Bagheeta.\nDer Film erzählt die Geschichte einer jungen Frau, die überzeugt ist, sich in eine Raubkatze zu verwandeln, wenn sie ihren Gefühlen freien Lauf lässt.\nDie aus Serbien stammende Irena Dubrovna arbeitet in New York City in der Modebranche. Bei Zeichenübungen im Zoo lernt sie den amerikanischen Ingenieur Oliver Reed kennen. Irena erzählt ihm von einer Legende aus ihrer Heimat, der zufolge ihre Vorfahren Hexerei praktiziert hätten. Die beiden verlieben sich ineinander und heiraten bald darauf. Auf der Hochzeitsfeier wird Irena von einer unbekannten Frau als „moja sestra“ (slawisch „meine Schwester“) angesprochen. Die Ehe steht unter keinem guten Stern: Irena ist überzeugt, dass sie sich in eine Raubkatze verwandelt, sobald sie ihren Gefühlen freien Lauf lässt, und verweigert sich jeglichen Zärtlichkeiten oder sexuellen Annäherungen.\nDa Oliver die Ängste seiner Frau für bloßen Aberglauben hält, sucht er Hilfe bei dem Psychiater Dr. Judd. Dieser verliebt sich allerdings in Irena und erzielt auch keine Ergebnisse mit seiner Therapie, die seine Patientin nach kurzer Zeit abbricht. Da Irena ihre Ängste nicht ablegen kann, droht sie ihren Ehemann zu verlieren. Olivers Arbeitskollegin Alice gesteht ihm, dass sie ihn schon seit langem liebe, auch nach seiner Heirat. Oliver verliebt sich in Alice und verlangt die Scheidung von Irena.\nIrena wird von Eifersucht überwältigt, und bald häufen sich die Anzeichen, dass sie sich wirklich in eine Raubkatze verwandelt. Gleich zweimal fühlt sich Alice von einem katzenartigen Wesen verfolgt. Zusammen mit Dr. Judd wollen Alice und Oliver Irena zu einem klärenden Gespräch in ihrer Wohnung treffen. Als Irena nicht wie vereinbart erscheint, gehen Alice und Oliver zurück in ihr Büro, wo sie von einer Raubkatze bedroht werden. Den beiden gelingt die Flucht. Als Irena schließlich in ihrer Wohnung auftaucht, wartet dort Dr. Judd auf sie und versucht sich ihr zu nähern. Sie verwandelt sich in eine Raubkatze und tötet den Psychiater, wird aber von ihm mit einem Dolch verletzt. Irena schleppt sich blutend zum Zoo und befreit dort einen Panther aus seinem Käfig, der auf der Flucht von einem Wagen überfahren wird. Oliver und Alice treffen auch im Zoo ein und finden Irena tot vor dem Gehege liegend.\nDer Film wurde am 6. Dezember 1942 in New York City uraufgeführt, der landesweite Starttermin war am 25. Dezember 1942. Die Produzenten hielten den Film zunächst für misslungen, doch er erzielte bei ca. 140.000 US-Dollar Produktionskosten einen Gewinn von ca. 4 Mio. US-Dollar. Die Produktionsfirma RKO ließ daraufhin weitere, vergleichbare Filme drehen. 1944 folgte die Fortsetzung von Katzenmenschen, The Curse of the Cat People.\nKatzenmenschen bildete den Auftakt des inzwischen legendären neunteiligen RKO-Horrorzyklus von Produzent Val Lewton. Regisseur Jacques Tourneur drehte mit Ich folgte einem Zombie (1943) und The Leopard Man (1943) noch zwei weitere Beiträge zu der Serie. Katzenmenschen vereinte auch erstmals Tourneur and Kameramann Nicholas Musuraca. Ihre spätere Zusammenarbeit bei RKOs Out of the Past (1947) erwies sich erneut als wegweisend für ein Genre, in diesem Fall den Film noir.\nIn Deutschland lief Katzenmenschen nicht in den Kinos, sondern wurde am 3. Juli 1974 erstmals im deutschen Fernsehen ausgestrahlt. 1999 erschien der Film in Deutschland auf Video, später auf DVD.\n1982 erschien das thematisch verwandte, aber inhaltlich abweichende Remake Katzenmenschen von Regisseur Paul Schrader, in dem Nastassja Kinski und Malcolm McDowell die Hauptrollen spielten.\nDie Kritiken zur Erstaufführung waren gemischt. Das Kinobranchen-Fachblatt Variety bezeichnete Katzenmenschen als „schräges Drama“, während Bosley Crowther von The New York Times den Film als „langatmig“ abtat.\nRückblickend lobten die Rezensenten Katzenmenschen unisono. William K. Everson widmete in seinem Buch Klassiker des Horrorfilms dem Film und seinem Nachfolger The Curse of the Cat People ein ganzes Kapitel. Paul Taylor betonte im Magazin Time Out Lewtons Prinzip, den Schrecken anzudeuten statt auszuspielen, und lobte Tourneurs perfekte Inszenierung der Schauplätze sowie Simons Darstellungskunst.\nAuch in Deutschland wurde dem Film – retrospektiv – Klassikerstatus bescheinigt. Das Magazin Cinema lobt: „Ohne effektheischende Tricks […] erzeugt Jacques Tourneur Spannung auf hohem Niveau. Subtil mit Licht und Schatten spielend, packt der Regisseur dabei ein in seiner Zeit tabuisiertes Thema an: das Leiden an der verdrängten Sexualität. Fazit: Eleganter Horror um ein prickelndes Thema.“[10] Etwas verhaltener urteilt das Lexikon des internationalen Films: „Als Horrorgeschichte ist Tourneurs Film atmosphärisch dicht und voll makabrer Originalität. Die Analyse eines Angsttraumes mißlingt hingegen, weil sich Imaginäres und Realistisches auf zu vordergründige Weise vermischen.“\n1993 wurde Katzenmenschen als „kulturell, historisch oder ästhetisch bedeutsam“ in das National Film Registry aufgenommen. Auch das New Yorker Museum of Modern Art nahm eine Kopie des Films in seine Sammlung auf.\n"
}