{
    "date": "28-04-2021 14:17:51",
    "link": "https://de.wikipedia.org/wiki/Kein%5FSterbenswort%5F%28Film%29",
    "title": "Kein Sterbenswort (Film)",
    "text": "Kein Sterbenswort (Originaltitel Ne le dis à personne, zu deutsch ‚Sag es niemandem!‘) ist ein Spielfilm des Regisseurs Guillaume Canet aus dem Jahr 2006. Der Thriller basiert auf dem Roman Kein Sterbenswort von Harlan Coben und wurde von Luc Besson mitproduziert. Er feierte am 30. Oktober 2006 in Frankreich Premiere. In Deutschland erschien der Film am 4. August 2008 auf DVD.\nDer Kinderarzt Alexandre Beck und seine Frau Margot verbringen einen Nachmittag an einem Waldsee bei Rambouillet. Als Margot im Dunkeln das Gewässer verlässt, hört Alexandre einen Schrei von ihr. Nachdem er zum Ufer geschwommen ist, wird er mit einem Baseballschläger niedergeschlagen und fällt ins Wasser. Nach einem anonymen Anruf wird er später auf einem Holzsteg gefunden. Ein paar Tage danach identifiziert sein Schwiegervater Jacques Laurentin, der Hauptmann bei der Gendarmerie ist, eine Frauenleiche als seine Tochter. Margot scheint Opfer eines Serienmörders geworden zu sein.\nAcht Jahre später werden in der Nähe des Waldsees zwei männliche Leichen gefunden. Die gerichtsmedizinische Untersuchung ergibt, dass die Männer etwa zum gleichen Zeitpunkt ermordet wurden. Eine der Leichen hatte einen Baseballschläger bei sich, an dem die Polizei Blutspuren sicherstellt, die von Alexandre stammen. Die Ermittlungen im Fall Margot Beck werden neu aufgenommen. Alexandre erhält eine anonyme E-Mail mit einem Video, das ihm das Gesicht seiner totgeglaubten Frau Margot zeigt, inmitten einer Menschenmenge, aber nicht in Frankreich. Der Absender will sich mit Alexandre in einem Park treffen.\nKommissar Eric Levkowitch zeigt Alexandre Fotos, die in einem Schließfach lagen, dessen Schlüssel eine der beiden Leichen vom Waldsee bei sich hatte. Auf den Fotos ist Margot mit Verletzungen im Gesicht zu sehen. Die Polizei vermutet, dass Alexandre seine Frau geschlagen hat. Margot habe ihm gegenüber die Verletzungen damals mit einem Verkehrsunfall erklärt, den sie mit dem Wagen einer Freundin gehabt habe, während er bei einem Ärztekongress in Bordeaux weilte.\nCharlotte Bertaud, Margots beste Freundin, wird währenddessen erschossen. Der Verbrecher Bernard Valenti wollte von ihr unbedingt erfahren, wo Margot sich tatsächlich aufhält. Die Tatwaffe wird bei einer polizeilichen Durchsuchung in Alexandres Haus gefunden. Hélène Perkins, die Lebensgefährtin seiner lesbischen Schwester Anne, engagiert ihm die Staranwältin Elysabeth Feldman. Diese warnt Alexandre telefonisch vor seiner unmittelbar bevorstehenden Verhaftung. Er flüchtet vor der Polizei aus dem Krankenhaus, in dem er als Kinderarzt tätig ist. Der Kriminelle Bruno, dem Alexandre vor kurzem geholfen hatte, bewahrt Alexandre vor dem Zugriff der Polizei. \nAlexandre erscheint in einem Park, wo die Absenderin der E-Mail ihn treffen will. Sie nähert sich, bemerkt jedoch, dass Alexandre beschattet wird und verschwindet wieder. Als Alexandre nach einiger Zeit den Park verlässt, lässt ihn Valenti von zwei Komplizen in einem Lieferwagen entführen. Bruno befreit ihn und erschießt dabei die für Valenti arbeitende Kampfsportlerin Zak auf offener Straße. Elysabeth Feldman kann inzwischen nachweisen, dass Charlotte nicht von Alexandre ermordet wurde, da er für die Tatzeit nachweislich in einem Internet-Café saß. \nAnne Beck gesteht Alexandre, sie habe die Fotos der verletzten Margot gemacht. Philippe Neuville, der Sohn des einflussreichen Millionärs und Pferdezüchters Gilbert Neuville, habe Margot damals so zugerichtet, als sie ihn wegen eines Kindesmissbrauchs zur Rede stellte. Margot ließ die Fotos als Beweismaterial machen, ging jedoch nicht zur Polizei und gab gegenüber Alexandre vor, einen Verkehrsunfall gehabt zu haben. Anne musste ihr versprechen, niemandem die Wahrheit zu erzählen.\nAlexandre fordert den acht Jahre alten Autopsiebericht von Margot an. Darin steht, die Tote sei heroinsüchtig gewesen; auch passt die angegebene Körpergröße nicht zu Margot. Alexandre vermutet eine Fälschung und will die Fotos sehen, die von der Leiche gemacht wurden. Doch die sind nicht in der Akte. Alexandre vermutet, dass Laurentin die Fotos entwendet hat, als er noch bei der Polizei gearbeitet hat, da er als einziger vor ihm die Akte angefordert hatte.\nAlexandre besucht Laurentin, der ihn mit einer Waffe bedroht. Laurentin legt ein Geständnis ab: Nachdem Margot von Philippe Neuville schwer misshandelt worden war, sei er dazugekommen und habe Neuville mit einem Jagdgewehr erschossen, das Alexandres Vater François gehörte. Die Leiche habe er verschwinden lassen. Weil Laurentin ahnte, dass Philippes Vater den Tod seines Sohnes rächen würde, beschattete er Margot und Alexandre an dem Abend am See. Er bestach die auf seine Tochter angesetzten Auftragsmörder, damit diese sie nicht töten, sondern nur entführen, und erschoss diese dann. Anschließend habe er seinen bewusstlosen Schwiegersohn aus dem Wasser gezogen, ihn auf den Bootssteg gelegt und anonym die Polizei verständigt. Laurentin wollte seine Tochter schützen und erzählte ihr, Gilbert Neuville habe Alexandre von zwei Profikillern ermorden lassen, woraufhin sie sich nach Madrid absetzte. Kurz darauf stieß er bei seiner Polizeiarbeit auf die Leiche einer heroinsüchtigen Prostituierten, platzierte diese Leiche nahe beim See und identifizierte sie beim Auffinden als seine Tochter, um deren Tod vorzutäuschen. Von der Wiederaufnahme der Ermittlungen und dass Alexandre noch lebt, hat Margot offenbar in Madrid erfahren. Deshalb kam sie zurück und nahm konspirativ über anonyme E-Mails Kontakt mit ihrem Mann auf. Doch Gilbert Neuville hatte das Täuschungsmanöver inzwischen durchschaut und ließ Bernard Valenti nach ihr suchen. Laurentin klärt Alexandre auch darüber auf, dass sein Vater nicht bei einem Jagdunfall gestorben ist, sondern von Gilbert Neuville ermordet wurde, weil er Philippe Neuville beim Missbrauch eines Mädchens im Pferdestall ertappt und ihn angezeigt hatte. Laurentin gab die Anzeige damals Gilbert Neuville, der ihn schon oft bestochen hatte. Deshalb kam der Fall nicht zur Anzeige und Gilbert Neuville und seine Männer töteten Alexandres Vater bei einem vorgetäuschten Jagdunfall.\nDie Polizei hat das Geständnis aufgezeichnet und Laurentins Haus umstellt. Als Alexandre herauskommt, bringt sich Laurentin um. Gilbert Neuville wird während eines Springreiter-Turniers verhaftet. In einer Nachblende wird deutlich, dass Laurentin wusste, dass die Polizei sein Geständnis mithört. Von der Polizei unbemerkt offenbart er Alexandre, dass Philippe Neuville nicht von ihm, sondern von Margot erschossen wurde. Mit seinen Taten habe er verhindert, dass Margot wegen Totschlags angeklagt wird. Alex und Margot treffen sich schließlich nach Jahren der Trennung am Waldsee wieder. Margot hat den Treffpunkt mit einem großen Blumenstrauß insgeheim angedeutet – es sind die gleichen Blumen wie auf dem Weg zum See.\nDer zweite Spielfilm des Regisseurs Guillaume Canet, der in Frankreich vor allem als Schauspieler bekannt ist, führte 2007 bei der Verleihung des César das Feld der Nominierten gemeinsam mit Pascale Ferrans Historienfilm Lady Chatterley und Rachid Boucharebs Kriegsdrama Indigènes an. Kein Sterbenswort gewann vier Trophäen in den Kategorien Beste Regie, Hauptdarsteller (François Cluzet), Filmmusik und Schnitt, konnte sich aber als Bester Film des Jahres nicht gegen Lady Chatterley durchsetzen (nominiert war unter anderem auch Nebendarsteller André Dussollier). Bei der Verleihung der Prix Lumières gewann er dann den Preis als bester Film.\n"
}