{
    "date": "28-04-2021 14:17:52",
    "link": "https://de.wikipedia.org/wiki/Ken%5FFolletts%5FEisfieber",
    "title": "Ken Folletts Eisfieber",
    "text": "\nKen Folletts Eisfieber ist ein zweiteiliger Fernsehfilm aus dem Jahr 2010. Er basiert auf dem gleichnamigen Roman Eisfieber von Ken Follett. Die Adaption wurde vom ZDF, von Constantin Television, der ZDF-eigenen Produktionsfirma Network Movies, der italienischen Palomar und RTI/Mediaset produziert.\nIn der schottischen Biotechnologie-Firma Oxenford Medical stirbt am Vorabend zum 24. Dezember ein Mitarbeiter an dem Virus Madoba-2, einer Abart des Ebolavirus mit hundertprozentiger Sterblichkeitsrate, nachdem er ein infiziertes Kaninchen durch die Sicherheitsschleusen des Hochsicherheitslabors geschmuggelt hatte. Die Sicherheitsbeauftragte der Firma, Toni Gallo, steht unter Druck, kann aber mit Glück und Geschick die Öffentlichkeit beruhigen und nachweisen, dass der Mitarbeiter keine weiteren Personen mit dem Virus infiziert hat.\nGleichzeitig plant Kit Oxenford, der Sohn des Firmenchefs Professor Stanley Oxenford, ein dort aktuell entwickeltes Serum zu stehlen. Er hat 250.000 Pfund Spielschulden und wird von seinen kriminellen Gläubigern dazu angehalten, mit dem Diebstahl die Schuld abzutragen. Er hat die Sicherheitssoftware für die Firma seines Vaters selbst geschrieben und plant, mit diesem Insiderwissen die Sicherheitsbarrieren zu überwinden.\nNachdem Kit mit Umbuchungstricks der Firma bereits in der Vergangenheit Geld gestohlen hatte, um seiner Spielsucht nachzugehen, kam ihm die damals neue Sicherheitsbeauftragte Gallo auf die Schliche. Daraufhin entließ Professor Oxenford schweren Herzens seinen Sohn aus der Firma. Mit dem Einbruch will Kit auch Rache an seinem Vater und an Gallo nehmen. Seine Gläubiger entscheiden, dass der Einbruch in der Nacht zum 25. Dezember stattfinden soll.\nWährend der Weihnachtsfeier seiner Familie stiehlt Kit den Zugangsausweis seines Vaters, ersetzt den darauf befindlichen digitalen Fingerabdruck mit seinem eigenen und knackt die Telefonanlage über den Fernwartungszugang. Gleichzeitig ist das Alarmsystem nicht mehr mit der örtlichen Polizei verbunden. Er legt alle Apparate bis auf die Telefonzentrale lahm, die er auf sein Mobiltelefon umleitet, und gibt sich für die Telekommunikationsfirma aus, die das System betreut. Kit will sich mit den Kriminellen zusammen als Techniker dieser Firma ausgeben und unter dem Vorwand der Reparatur ins Gebäude eindringen.\nAuch Gallo ist zu Beginn der Weihnachtsfeier bei Oxenfords eingeladen, um mit dem Firmenchef den morgendlichen Vorfall zu besprechen und die Presseberichte zu beobachten. Zwischen dem verwitweten Professor und Gallo entwickelt sich eine Romanze. Nach der Besprechung fährt Gallo nach Hause, als sich das winterliche Wetter zu einem Schneesturm zu entwickeln beginnt.\nWährend der Fahrt ruft sie zur Kontrolle das Wachpersonal an. Kit ist bereits als Telefonarbeiter verkleidet in der Firma und kann den Anruf nicht mehr unterbinden. Gallo beschließt trotz widriger Straßenverhältnisse zum Firmengebäude zu fahren. Während sie sich durch den Schneesturm kämpft, dringt der verkleidete Kit mit seiner kriminellen Begleitung ins Innerste vor.\nAm Ziel angekommen, dem Kühltresor mit Viren und Seren, erlebt Kit eine Überraschung: Seine Kumpane wollen nicht das Serum, sondern das hoch gefährliche Virus Madoba-2. Sie füllen die Virendosen in einen Parfümzerstäuber und verlassen das Gebäude, bevor Gallo, aufgehalten durch den Schneesturm, eintrifft. Die Räuber kommen aber in den sich verschlechternden Wetterverhältnissen nicht weit und suchen den Familiensitz der Oxenfords auf. Kit will den Geländewagen seines Vaters stehlen, der jedoch nicht da ist, weil ihn sich die Haushälter ausgeborgt hatten, da ihr eigener Wagen nicht für dieses widrige Wetter ausgelegt ist. Sie betreten das Haus und Kit gibt seine Begleitung als stecken gebliebene Schneesturmopfer aus. Die Täuschung fliegt jedoch auf und die Kriminellen überwältigen die Familie.\nGallo hat inzwischen die Fluchtwagen der Kriminellen gefunden und begibt sich zum Oxenford-Anwesen. Dort findet sie den Professor, der durch eine Hintertür entkommen war. Er erklärt ihr die Situation und begibt sich zurück ins Haus. Gallo überwältigt einen der Kriminellen. Nachdem sie die Gefangenen befreit hat, kommt es zum Höhepunkt: Kit bedroht die gesamte Familie mit dem Virus im Zerstäuber. Auf der Flucht stirbt ein weiterer Krimineller und nur Kit überlebt. Dieser wird von der Polizei abgeführt und der Zerstäuber sichergestellt.\nUnmittelbar nach der Erstausstrahlung erschien der Film am 29. Januar 2010 auf DVD im Verleih der Universum Film GmbH. Die DVD enthält als Bonus-Material ein Making-of.\nDer Spiegel schrieb: „Der Seuchen-Thriller mutiert im Zweiten zum Familiendrama mit Rosamunde-Pilcher-Flair.“\n"
}