{
    "date": "28-04-2021 14:17:54",
    "link": "https://de.wikipedia.org/wiki/Kidnapped%5F%282010%29",
    "title": "Kidnapped (2010)",
    "text": "\nKidnapped – Du dachtest, du bist zuhause sicher (Secuestrados) ist ein spanisch-französischer Horror-Psychothriller aus dem Jahr 2010.\nIm Vorspann wacht ein gefesselter Mann mit einer Plastiktüte auf dem Kopf in einem kleinen Wald auf. Er läuft planlos umher und betritt eine Straße, auf der er angefahren wird. Er bittet den Fahrer, für ihn seine Familie anzurufen und ihm das Mobiltelefon ans Ohr zu halten. Der Sohn meldet sich und wird vom Vater gewarnt, dass sie die Garage schließen solle, da bald eingebrochen werde. Der Sohn sagt, dass es bereits zu spät sei und verweist auf die Schreie ihrer Mutter im Hintergrund. Der Vorspann hat keinen direkten Bezug zum Film.\nEine dreiköpfige Familie ist in ein neues Haus gezogen. Am ersten Abend kommen drei Einbrecher ins Haus. Während der Vater einen Einbrecher zur Bank fährt, um Geld von den Kreditkarten der Familie abzuheben, halten die anderen beiden seine Frau und seine Tochter im Haus gefangen.\nAls der Freund der Tochter klingelt, wird auch dieser überwältigt. Die beiden Frauen nutzen die Zeit, um sich in einem Raum zu verschanzen. Die Einbrecher drohen damit, den Freund zu erschießen, wenn sie die Tür nicht aufmachen. Als das nicht geschieht, weil die Mutter der Tochter durch ein Fenster hilft, wird der Freund angeschossen. Einer der Einbrecher fängt die Tochter draußen vor dem Fenster ab, der andere schlägt mit einem Vorschlaghammer die Tür ein.\nAls dann auch noch ein Polizist klingelt, gibt sich einer der Einbrecher als Ehemann aus und bittet ihn auf einen Kaffee herein. Da er jedoch den Zucker für den Kaffee nicht findet, bekommt er Panik aufzufliegen und ersticht den Polizisten.\nWährend einer der Männer die Tochter vergewaltigt, fesselt der andere die Mutter. Da er der Tochter helfen will, indem er den anderen vom Bett zerrt, kommt es zu einem Handgemenge zwischen den beiden Einbrechern. Die Tochter verschanzt sich in einem Raum. Als einer der Einbrecher sich Zugang verschafft hat, erschlägt sie ihn mit einer Metallskulptur und zertrümmert damit anschließend sein Gesicht.\nDer Vater hat auf dem Rückweg kurz vor dem Haus absichtlich einen Unfall gebaut, bei dem der Einbrecher verletzt und bewusstlos wird. Als der Vater mit dessen Pistole auf das Grundstück kommt, kommt der verbliebene Einbrecher mit einer Sporttasche und der Pistole des Polizisten in der Hand aus dem Haus. Beide gehen aneinander vorbei. Der Vater und die Tochter binden die Mutter und den ebenfalls gefesselten Freund los. Als der Vater mit dessen Mobiltelefon die Polizei rufen will, kommt der wieder erwachte Einbrecher, mit dem der Vater den Unfall verursacht hatte, zum Haus und erschlägt den Vater mit einem Vorschlaghammer. Die Mutter schießt ihn an, kann jedoch nicht richtig mit der Pistole umgehen, sodass der Einbrecher sie ihr abnimmt und sie sowie den fliehenden Freund der Tochter erschießt. Anschließend ersticht er die Tochter.\nDer Film erschien in Deutschland am 11. Mai 2011 im Verleih und kann ab dem 3. Juni 2011 auch käuflich erworben werden. Der Film bekam keine FSK-Freigabe und wurde stattdessen ungeschnitten mit der leichteren der beiden SPIO/JK-Freigaben (keine schwere Jugendgefährdung) veröffentlicht. Die Bundesprüfstelle stellte Ende November 2011 eine Jugendgefährdung bei dem Film fest und indizierte ihn auf Liste A.\n„Spanischer Psycho-Thriller, der zu Beginn geschickt die Ängste der bedrohten Familie nachvollziehbar macht, dann aber in Gewalt eskaliert und die wehrhaften Bürger zu Helden stilisiert.“\n"
}