{
    "date": "28-04-2021 14:17:58",
    "link": "https://de.wikipedia.org/wiki/Killer%5F%E2%80%93%5FTagebuch%5Feines%5FSerienm%C3%B6rders",
    "title": "Killer – Tagebuch eines Serienmörders",
    "text": "Killer – Tagebuch eines Serienmörders (Originaltitel: Killer: A Journal of Murder) ist eine US-amerikanische Filmbiografie aus dem Jahr 1996. Regie führte Tim Metcalfe, der auch das Drehbuch anhand des Buches Killer: A Journal of Murder von Thomas E. Gaddis und James O. Long schrieb.\nAls alter Mann erinnert sich der ehemalige Gefängnisaufseher Henry Lesser an die Zeit vor Jahrzehnten. In Rückblenden werden die Ereignisse Ende der 1920er Jahre gezeigt: \nWegen eines Einbruchs wird Carl Panzram im Bundesgefängnis Leavenworth inhaftiert, wo er von einem der Wärter misshandelt wird. Der neu eingestellte Aufseher Henry Lesser empfindet Sympathie für Panzram. Als er seiner Frau von den Misshandlungen erzählt, meint diese jedoch, dass Panzram bekomme, was er verdient habe.\nLesser wird beauftragt, mit einer Stange zu überprüfen, ob die Gitterstäbe in der Zelle Panzrams nicht angesägt sind. Während der stattfindenden Zellendurchsuchung legt er die Stange aus der Hand und dreht Panzram den Rücken zu. Dieser nimmt die Stange in die Hände und spricht ihn darauf an. Lesser erklärt ihm darauf, er vertraue dem Häftling. Panzram bittet ihn, ihm Bleistifte und Papier zu verschaffen, welche zu besitzen den Häftlingen verboten ist. Dafür erhält Lesser die Erlaubnis, Panzrams Erinnerungen gewinnbringend zu veröffentlichen. Lesser erfüllt diese Bitte und freundet sich mit Panzram an.\nLesser erfährt von den negativen Familienverhältnissen Panzrams und dass dieser bereits als Kind kriminell wurde. Er erfährt, dass Panzram als Serienmörder 21 Menschen getötet habe und mehrmals ausgebrochen sei. Lesser versucht, Panzram und die Justiz davon zu überzeugen, dass er unzurechnungsfähig sei, doch Panzram will das nicht akzeptieren. Er gesteht seine Taten und bittet darum, ihn zum Tode zu verurteilen. Er erklärt, er wolle ...raus aus diesen Sachen, raus aus diesem Körper und raus aus dieser Welt... Nach seiner Verurteilung wird Panzram im Jahr 1930 durch Hängen hingerichtet.\nRoger Ebert schrieb in der Chicago Sun-Times vom 6. September 1996, der Film erzähle wenig über das Leben des realen Carl Panzram. Er erkläre auch nicht, warum Lesser Gefängniswächter wurde und Sympathie für den „bösesten Mann im Gefängnis“ empfunden habe.\nDie Zeitschrift Cinema bezeichnete den Film als eine „authentische“ und „verstörende Studie einer Verbrecher-Karriere“. Er beeindrucke „durch seine differenzierte Darstellung eines Massenmörders“, den James Woods „bravourös“ als einen „monströsen, verletzlichen Charakter“ darstelle.\nDie Zeitschrift prisma bezeichnete den Film als ein „packendes Schuld-und-Sühne-Drama“ und bescheinigte der Darstellung von James Woods starke Intensität. Es sei erschreckend, dass der „Mann, der rund ein Dutzend Menschen auf dem Gewissen hat“, nicht verrückt sei.\nJames Woods erhielt im Jahr 1996 eines Preis des Sitges Festival Internacional de Cinema de Catalunya als Bester Darsteller, Tim Metcalfe wurde in der Kategorie Bester Film nominiert. James Woods gewann 1997 den Golden Satellite Award.\nDer Regisseur und Drehbuchautor Tim Metcalfe erwarb die Anfang der 1960er Jahre veröffentlichten Erinnerungen in einem Antiquariat und bereitete in den darauffolgenden fünf Jahren die Filmproduktion vor. Der Film wurde in Connecticut und in Rhode Island gedreht. Er wurde in einzelnen Kinos der USA vorgeführt, in denen er ca. 66.000 US-Dollar einspielte.\n"
}