{
    "date": "28-04-2021 14:17:59",
    "link": "https://de.wikipedia.org/wiki/Killerjagd%2E%5FT%C3%B6te%5Fmich%2C%5Fwenn%5Fdu%5Fkannst",
    "title": "Killerjagd. Töte mich, wenn du kannst",
    "text": "\nKillerjagd. Töte mich, wenn du kannst ist ein deutscher Psychothriller aus dem Jahr 2009 in Fortsetzung der ProSieben-Serie Unschuldig. Regie führte Manuel Flurin Hendry, das Drehbuch schrieb Frank Weiss. Die Hauptrolle spielt Alexandra Neldel als Rechtsanwältin Dr. Anna Winter.\nDie Erstausstrahlung erfolgte am 21. September 2009 auf ProSieben und wurde von 2,27 Mio. Zuschauern gesehen. In der Zielgruppe wurden mit 1,48 Mio. Zuschauern 12,2 Prozent erreicht.\nNach einer Entführung wurde die Juristin Anna Winter angeschossen und lag im Koma.\nNachdem sie aufgewacht und nur knapp dem Tod entkommen ist, will Anna ein neues Leben anfangen und gibt ihre Kanzlei auf, um einen Job in einem Callcenter für Rechtsfragen anzunehmen. Sie freundet sich schnell mit ihrer Arbeitskollegin Caroline an, die ihr anbietet, gemeinsam mit Anna deren Wohnung einzurichten. Doch bereits wenige Tage nach ihrem ersten Arbeitstag wird Anna von einem mysteriösen Anrufer kontaktiert, der sie an ihre Vergangenheit erinnert. Er fordert sie auf, den zu Unrecht verurteilten Morlock aus dem Gefängnis zu holen, sonst gäbe es weitere Morde. Der Anrufer verweist Anna auf Morlocks Anwalt Rothkamm, den sie umgehend aufsucht. Dieser vermutet sofort Patrick Stimmler hinter dem anonymen Anrufer, da Stimmler fest an Morlocks Unschuld glaubt, obwohl die Beweise gegen Morlock sprechen. Zudem hat dieser, auf Anraten des Anwalts, die Tat vor Gericht zugegeben, um auf Totschlag plädieren zu können. \nAnna besucht Stimmler, dabei stellt sich heraus, dass dieser nicht der Anrufer ist. Stimmler legt Anna seine gesammelten Indizien dar, die dafür sprechen, dass Morlock es nicht gewesen ist, da sich hinter dem Mörder ein Serienmörder befände, der bereits viele Jahre vor dem Mord, für den Morlock verurteilt wurde, gemordet hat. Für die weiter zurückliegenden Fälle hat Morlock jedoch ein Alibi. Dieser Mörder erwürgt seine Opfer und spritzt ihnen verschiedene Aufputschmittel, zudem sind alle dehydriert. Stimmler vermutet dahinter eine Art rituelle Bestrafung der Opfer durch den Mörder. \nAnna besucht Morlock im Gefängnis und glaubt nun ebenfalls, dass dieser unschuldig ist. Der anonyme Anrufer zwingt Stimmler, Anna anzurufen und zu Stimmler zu locken. Stimmler berichtet von einem weiteren Mord, bei dem eine Frau aus der Umgebung umgebracht wurde, dem ersten Mord des Serienmörders. Als Anna dort eintrifft, ist das Haus leer, sie findet lediglich die gesammelten Indizien für einen Serienmörder und nimmt diese mit. Sie besucht die Frau, die die erste Leiche gefunden hat.\nAnna nimmt sich des Falles an, sie sucht die Fundstelle der ersten Leiche im Wald auf. Sie wird immer wieder von den anonymen Anrufen belästigt und erhält Blumen vom Anrufer. Sie spricht mit ihrem ehemaligen Arbeitskollegen Marco Lorenz über ein Treffen mit dem Anrufer, welches dieser verlangt. Obwohl Marco ihr abrät, will Anna sich am Hauptbahnhof mit dem Anrufer treffen. Der Anrufer bemerkt jedoch, dass Marco ihr gefolgt ist und ist somit verärgert, da er verlangt hat, dass Anna alleine erscheinen soll. Es kommt zu einer Verfolgungsjagd, bei deren Ende Anna mit ansehen muss, wie der Anrufer und vermeintliche Mörder Marco zusammenschlägt und ins Koma befördert. \nZu Hause liegt Annas Wohnung voll von weißen Rosen, ihre Pistole liegt nicht mehr in ihrer Schublade. In Panik verlässt sie ihre Wohnung. Sie erhält einen Anruf von Carolines Handy, jedoch spricht der Mörder mit ihr und sie erfährt, dass er ihre Freundin Caroline entführt hat. Sie folgt den Anweisungen des Anrufers und findet in einem U-Bahn-Tunnel die Leiche einer jungen Frau, ein weiteres Opfer des Mörders. Dieser schickt sie nun in Rothkamms Kanzlei. Dort findet Anna die Leiche von Stimmler. Kurz darauf taucht Rothkamm auf, Anna hält ihn für den Mörder und schlägt ihn nieder. Jedoch meldet sich der Mörder telefonisch bei ihr, sodass sie weiß, dass sie Rothkamm unschuldig niedergeschlagen hat.  \nAufgrund von Bildern, die sie bei Rothkamm findet, stellt sie fest, dass der Sohn der Frau, die die erste Leiche gefunden hat, der Mörder ist. Es stellt sich heraus, dass die Eltern von den Morden des Sohnes Kenntnis hatten, ihn jedoch nicht verraten haben. Den ersten Mord beging der Sohn, um sich die Liebe seines Vaters zu sichern. Als dieser das erfährt, erhängt er sich. Anna fährt in den Wald zu der Stelle, an der sich der Vater umgebracht hat. Dort gerät sie in die Fänge des Mörders. Dieser will Anna als seine Richterin haben und fordert Anna auf, ihn als unschuldig zu bezeichnen, da alle diese Frauen Männer verführt hätten, und er sie somit nur ihrer Strafe zugeführt hätte. Schließlich gelingt es Anna jedoch den Mörder zu überwältigen und sich und Caroline aus seinen Fängen zu befreien.\nDer Fernsehfilm ist eine Spielfilmfortsetzung der Krimiserie Unschuldig. Ein zweiter Film mit dem Titel Killerjagd. Schrei, wenn du dich traust wurde am 8. Februar 2010 um 20:15 Uhr auf ProSieben ausgestrahlt.\n"
}