{
    "date": "28-04-2021 14:17:56",
    "link": "https://de.wikipedia.org/wiki/Killer%5FElite",
    "title": "Killer Elite",
    "text": "Killer Elite ist ein britisch-australischer Actionthriller des Regisseurs Gary McKendry aus dem Jahr 2011. Der Film basiert auf dem biografischen Roman The Feather Men aus dem Jahr 1991 des Abenteurers, Forschers und ehemaligen Soldaten des britischen Special Air Service (SAS) Sir Ranulph Fiennes. In den Hauptrollen sind Jason Statham, Oscarpreisträger Robert De Niro und Clive Owen zu sehen.\nMexiko im Jahre 1979: In der Stadt La Joyita verüben Attentäter einen Anschlag auf ein Fahrzeug. Der Auftragskiller Danny Bryce erschießt die männliche Zielperson im Fond, hält jedoch inne, als er ein Kind neben ihr erkennt und wird deshalb selbst angeschossen. Nach diesem einschneidenden Erlebnis entschließt sich Bryce, seinen blutigen Job endgültig aufzugeben.\nEin Jahr später: Der nun im australischen Yarra Valley lebende Bryce bekommt ein Foto zugesandt, das seinen Freund und Mentor Hunter in Geiselhaft des omanischen Scheichs Amr zeigt. Zwei Tage darauf fliegt Bryce in den Oman, um Hunter aus den Händen des todkranken Scheichs zu befreien. Der stellt ihm zur Bedingung, dass er den von Hunter abgebrochenen Auftrag, drei ehemalige SAS-Angehörige zu töten, zu Ende bringen soll. Der in Verbannung lebende Scheich möchte mit seinem letzten verbliebenen Sohn in seine Wüstenheimat zurückkehren und vor seinem Ableben Rache für seine drei anderen Söhne nehmen, die durch Soldaten des SAS im Omankrieg getötet wurden. Der Mord an den SAS-Soldaten soll nach einem Unfalltod aussehen, damit keine Rückschlüsse auf den Auftraggeber gezogen werden können. Als Entlohnung werden ihm 6 Millionen US-Dollar und die Freilassung Hunters in Aussicht gestellt. Ein gewaltsamer Versuch, Hunter zu befreien, scheitert, und so nimmt Bryce den Job notgedrungen an.\nIn Großbritannien angekommen, holt Bryce sich seine ehemaligen „Kollegen“ Davies und Meier für einen Anteil des Geldes zur Hilfe. Die drei wissen jedoch nicht, dass die Geheimgesellschaft „The Feather Men“ zum Schutz ehemaliger SAS-Angehöriger Wind von dem Auftrag bekommen hat. Diese setzen ihren besten Mann und Vollstrecker, Spike Logan, auf die Angelegenheit an.\nDerweil gehen die Auftragskiller zu Werke; dem ersten Opfer soll im Bad seiner Wohnung mit einem Hammer, der geschickt mit einer Nachbildung der Badfliesen ummantelt ist, ins Genick geschlagen werden, um so einen Unfall vorzutäuschen. Bei der Aufnahme des Beweis-Videos erzählt jener Ex-SAS, dass nicht er, sondern ein anderer Soldat das Opfer erschossen hat. Dieser schreibt an einem Buch über die Einsätze des SAS, was Bryce ihm aber nicht glaubt. In einer handgreiflichen Auseinandersetzung wird er jedoch von Meier erschlagen. Das zweite Opfer wird während einer Winterübung des SAS mit einer Überdosis Insulin geschwächt, die ihm Bryce während einer Gefechtspause in den Kaffee schüttet, und stirbt an Unterkühlung im Schneesturm. Das dritte Opfer rammt einen manipulierten LKW und stirbt.\nJedoch stellt sich heraus, dass Dannys erstes Opfer tatsächlich der Falsche war. Die eigentliche Zielperson sollte der erwähnte Verfasser des Buches sein, welches nun gerade erschienen ist: Ranulph Fiennes, nach dessen realem Buch dieser Film entstanden ist. Der Sohn des Scheichs legt ihm das Buch vor, im Film wurde der Titel geändert. So kommt es, dass er nochmals nach London fliegt und den Job vollenden will. Er erkennt jedoch in den Augen des Mannes das kleine Kind von 1979 wieder, weshalb er ihn nicht tötet, sondern nur verletzt. Danny macht von dem bewusstlos am Boden Liegenden mehrere Fotos, die bei seinem Auftraggeber, dem Scheich, den Eindruck erwecken sollen, dass er den Auftrag ausgeführt hätte. Es kommt zudem ans Tageslicht, dass Dannys Auftrag von der britischen Regierung befürwortet wird, die sich nach dem Tod des Scheiches eine Bevorzugung bei der Neuvergabe der Ölrechte erhofft.\nAm Ende des Filmes reisen Danny und Hunter noch einmal in den Oman, um dem Scheich die Fotos des angeblich Ermordeten zu überreichen. Ihnen kommt allerdings Spike Logan zuvor, welcher dem Scheich mitteilt, dass der Mann auf dem Bild gar nicht tot sei und den Scheich dann ermordet. Dessen Sohn ist Augenzeuge, lässt ihn aber davonkommen, da er die ganze Sache leid ist. Er selber hatte, nach der Rache für die Ermordung seiner Brüder, nie vor, wieder aus dem Exil in die Wüste zurückzukehren. Er gibt Spike sogar die eigentlich für Danny vorgesehene Belohnung in Höhe von sechs Millionen Dollar mit auf den Weg.\nSpike wird von Danny und Hunter in der Wüste gestellt, jedoch lassen sie ihn lebend mit einem Großteil des Geldes davonkommen und erklären ihren Krieg somit für beendet. In der letzten Szene trifft Danny auf seine Geliebte Anne Fraiser, die in mehreren Rückblenden zu sehen war und in Paris auf ihn gewartet hatte. Er fragt sie, wo es denn hingehen solle. Sie steigt daraufhin in sein Auto ein und die beiden fahren los.\nDie Filmaufnahmen begannen am 10. Mai 2010 und fanden in Australien, im Vereinigten Königreich, in den Vereinigten Arabischen Emiraten, Marokko und Jordanien statt. Das Budget belief sich auf geschätzte 35 Millionen US-Dollar.\nDer Film befindet sich im Verleih der Open Road Films sowie im deutschen Verleih der Concorde Filmverleih GmbH. Der Film hatte seine Uraufführung am 10. September 2011 auf dem Toronto International Film Festival. Am 22. September 2011 lief der Film in Israel, Südkorea, Kuwait, Portugal und der Ukraine in den Kinos an. Tags darauf hatte der Film Kinopremiere in den Kinos der USA, Kanadas, des Vereinigten Königreichs, Irlands sowie der Türkei. Am 27. Oktober 2011 kam der Film in die deutschsprachigen Kinos. Am 15. März 2012 erfolgte in Deutschland die Veröffentlichung des Films durch Concorde Video auf DVD sowie Blu-ray Disc mit einer FSK-16-Freigabe.\nLaut Angaben im Filmabspann basiert der Film auf dem biografischen Roman The Feather Men von Ranulph Fiennes aus dem Jahr 1991. Dieses Sachbuch sei kontrovers diskutiert worden und einige Inhalte würden von offiziellen Institutionen abgestritten. Auch liegen vollumfängliche Informationen über die SAS-Mitwirkung am Dhofarkrieg unter Berufung auf ein britisches Sicherheitsgesetz (Official Secrets Act) unter Verschluss.\nSpike zitiert am Telefon den Ausspruch, „dass du paranoid bist, heißt nicht, dass sie nicht trotzdem hinter dir her sind“, der unter anderem Joseph Heller sowie Henry Kissinger zugeschrieben wird.\nKiller Elite wurde von der FFS Film- & Fernseh-Synchron GmbH synchronisiert. Das Dialogbuch schrieb Benedikt Rabanus, die Dialogregie führte Cornelius Frommann.\n„Es ist nicht nur die Action, mit der Killer Elite seinen Thrill erzeugt. Auch die Szenen, in denen die Männer ihre Morde planen und vorbereiten, erzeugen intensive Spannung – dem klugen Skript sei Dank. Tadellos wie die Inszenierung geriet auch das Spiel der Darsteller. Dass hochkarätige Namen wie Clive Owen (Inside Man) und Robert De Niro (Ohne Limit) Jason Statham zur Seite stehen, hat dessen Performance nicht geschadet. Im Gegenteil. Nie war er so gut wie heute.“\n„Die Geschichte des Spionage-Thrillers Killer Elite ist von der Sorte, die man dem Drehbuchautor als übertrieben und unglaubwürdig um die Ohren hauen würde, wenn sie denn nicht tatsächlich so passiert wäre. […] Dabei flechtet der für seinen Kurzfilm Everything in This Country Must oscarnominierte Regie-Newcomer die undurchsichtigen, bis heute nicht endgültig aufgeklärten politischen Verstrickungen so stimmig in sein atmosphärisch dichtes Werk ein, dass man beim Zuschauen gar nicht auf die Idee kommt, das teilweise ziemlich absurde Spionagetreiben ernsthaft zu hinterfragen – selbst wenn unnötig zahlreiche Nebenfiguren und manch langgezogener Dialog den Actionfilm hier und da ausbremsen.“\n„Killer Elite ist zwar nicht über die ganze Laufzeit spannend, aber trotzdem wird einem nie langweilig während dieses ganz unterhaltsamen Films. Die Actionszenen sind Old School und eine Freude für die Fans. Eine Reduzierung bei den Figuren und die Streichung eines Nebenplots hätten der Spannung zwar gut getan, aber auch sonst ist dies tolle, leicht anspruchsvolle Unterhaltung für Fans von Actionfilmen der Siebziger- und der Achtzigerjahre.“\n„Ein als Reminiszenz ans klassische Actionkino inszenierter Thriller, dessen (Genre-)Geschichte zwar wenig originell ist, der dafür einen einiges an Reiz als Körper- und Bewegungskino entfaltet.“\nVon der Australian Screen Sound Guild wurde der Film in der Kategorie Feature Film Soundtrack of the Year ausgezeichnet sowie in der Kategorie Best Achievement in Sound for Film Sound Mixing geehrt.[12] Zudem erhielt er Nominierungen in den Kategorien Best Achievement in Sound for Film Sound Design und Best Achievement in Sound for a Feature Film – Location Sound Recording.[12] Weiterhin wurden 2012 mehrere am Film beteiligte Stuntleute für einen Taurus Award in den Kategorien Best Fight, Hardest Hit sowie Best High Work nominiert.[12] Vom Australian Film Institute wurde der Film 2013 in der Kategorie Best Production Design sowie für den AACTA Award for Best Visual Effects nominiert.[12]\n"
}