{
    "date": "28-04-2021 14:18:00",
    "link": "https://de.wikipedia.org/wiki/Killing%5FGunther",
    "title": "Killing Gunther",
    "text": "\nKilling Gunther ist eine US-amerikanische Action-Filmkomödie des Regisseurs Taran Killam aus dem Jahr 2017. Killam verfasste auch das Drehbuch und spielte die Hauptrolle.\nDer Auftragskiller Blake Hammon möchte der beste Auftragskiller sein und nimmt sich daher vor, den bisher besten Auftragskiller Gunther zu töten. Um dies zu dokumentieren engagiert Blake ein Dokumentarfilmteam, das ihn begleiten und alles filmen soll.\nUm Gunther zu töten versammelt Blake ein Team von sieben weiteren Auftragskillern um sich. Bei einem ersten Treffen des Killerkommandos wird ein Informant von Gunther mit einem Scharfschützengewehr getötet, bevor dieser den Aufenthaltsort von Gunther bekannt geben kann. Um Gunther zu finden initiiert Blake einen fingierten Auftragsmord an einem internationalen Waffenhändler. Das Team fliegt nach Miami, versorgt sich dort mit Waffen bei einem illegalen Waffenhändler und überwacht anschließend das fingierte Mordziel. Nach zwölf Tagen taucht tatsächlich Gunther auf und tötet den Waffenhändler. Bei der anschließenden Verfolgungsjagd und dem Kampf in dem Bürogebäude wird Gunther vermeintlich von Sanaa angeschossen. Gunther kann jedoch fliehen und tötet in einem Kampf Izzat.\nDas Team flieht vom Tatort und stellt bei der Auswertung der Filmaufnahmen fest, dass Sanaa auf einen Mann geschossen hat, der wie Blake aussieht. Mit Hilfe von Telefondatenüberwachung erfährt das Team von einem Informanten, dass am nächsten Morgen in einer Arztpraxis eine Schusswunde im Oberschenkel behandelt werden soll. Das Team überwacht die Arztpraxis. Eine von Donnie gelegte Autobombe zündet jedoch nicht, als die Zielperson die Arztpraxis verlässt. Stattdessen kommt es zu zahlreichen Explosionen von umstehenden Autos. Bei der Überprüfung eines Kofferraumes wird Yong von einer Schlange aus dem Kofferraum gebissen und stirbt. Die restlichen Auftragskiller schießen auf ein flüchtendes Auto und sprengen dieses. Das Team ist sich sicher damit Gunther getötet zu haben und feiern ausgiebig in einer Bar.\nIn der nächsten Nacht findet das Team Mia und Barald ermordet in ihrem Hotelzimmer. Blake wird dadurch bewusst, dass Gunther noch lebt, er bricht die Mission ab und fliegt zurück nach New York. Dort wird seine Wohnung gerade von Ermittlern durchsucht. Gabe findet heraus, dass Blake von Gunther an das FBI verraten wurde. Blake taucht vorerst bei Gabe unter.\nInzwischen wird bekannt, dass Blakes Ex-Freundin Lisa ihn verlassen hat, um mit Gunther zusammen zu sein. Auch Blake vermutet inzwischen, dass er sich deswegen auf die Jagd nach Gunther begeben hat. Auf der Beerdigung von Blakes Mentor Ashley sprengt Gunther das Grab und Gabe wird durch den Grabstein getötet. Blakes Ex-Freundin Lisa taucht bei Blake auf und übergibt Blake die Adresse von Gunther. Blake bricht nachts in Gunthers Haus ein um ihn zu töten. Bei der anschließenden Schießerei tauchen plötzlich Sanaa und Donnie auf um Blake zu unterstützen. In einer Feuerpause offenbart Gunther erstmals sein Gesicht und erzählt den anderen, dass er von Anfang an von der Jagd nach ihm wusste, die anderen überwachte und sich bei ihnen getarnt eingeschleust hat. Außerdem hat Gunther mit einem eigenen Filmteam eine eigene Dokumentation gedreht. Gunther stellt die Auftragsmörder vor die Wahl jetzt zu gehen oder sie werden von Gunther getötet. Sanaa und Donnie verlassen daraufhin das Haus von Gunther. Nach einem anschließenden Kampf zwischen Gunther und Blake kann Gunther fliehen, bevor die Polizei eintrifft.\nEin Jahr später wird gezeigt, dass Sanaa und Donnie inzwischen verheiratet und Eltern einer Tochter sind. Gunther gibt im Garten seines Hauses in Österreich ein Interview und erzählt, dass er sich zur Ruhe gesetzt hat. Plötzlich wird Gunther von hinten von Blake erschossen. Blake muss jedoch feststellen, dass Gunther einen Bombengürtel getragen hat, die Bombe zündet und tötet Blake. In einer offiziellen Pressekonferenz wird von der Polizei bestätigt, dass am Tatort eine Filmkamera gefunden wurde, der Inhalt wird nicht bekannt. Die Explosion wird als Kampf zwischen Mitgliedern der organisierten Kriminalität eingestuft. Im Publikum sitzt ein verkleideter Gunther.\nDer Film wird überwiegend aus der Perspektive eines Dokumentarfilmers und seiner Kamera, die Teil der Handlung ist, dargestellt.\nDer Film erhielt gemischte Kritiken. Das Filmkritik-Portal Rotten Tomatoes gibt für den Film 48 % positive Rezensionen an und er hat einen Metascore von 53 von 100 bei Metacritic.\n"
}