{
    "date": "28-04-2021 14:17:59",
    "link": "https://de.wikipedia.org/wiki/Killing%5FCars",
    "title": "Killing Cars",
    "text": "Killing Cars ist ein deutscher Thriller aus dem Jahr 1986 von Michael Verhoeven, der auch für das Drehbuch verantwortlich zeichnete. \nDer Ingenieur Ralph Korda hat einen revolutionär neuen Prototyp eines Automobils entwickelt. Der wenig umgängliche Eigenbrötler trifft bei der Verwirklichung des Projekts jedoch auf allerlei Widerstände. Obwohl das Gefährt bereits Serienreife besitzt, wird die Produktion des von Benzinverbrennung unabhängigen, umweltfreundlichen Wagens vom Vorstandsvorsitzenden des BAG-Konzerns abgeblockt. Auch Vertreter der Ölindustrie lassen ihren Einfluss spielen, um die Markteinführung des Fahrzeugs zu verhindern. Andere Unternehmen zeigen ein starkes Interesse an der von Korda entwickelten Technologie, verfolgen dabei aber eigene Motive. Korda kämpft dafür, in Besitz seiner Erfindung zu kommen, um das Fahrzeug doch noch auf den Markt zu bringen, dennoch schlägt er das Millionenangebot eines Rüstungskonzerns aus. Währenddessen attackiert eine Gruppe jugendlicher Punks den Autokonzern BAG und entwendet den Prototyp.\nKilling Cars, auch bekannt unter dem Titel Blitz, entstand unter Federführung der Sentana Filmproduktion in Zusammenarbeit mit dem Hessischen Rundfunk.  \nDie Dreharbeiten fanden in West-Berlin und New York statt. Sehen kann man unter anderem das alte AEG Gelände in Gesundbrunnen, den Mauerstreifen von Kreuzberg aus gesehen, die noch nicht wiederaufgebaute Oberbaumbrücke und den Bahnhof Westend (damals stillgelegt und heute wieder als S-Bahnhof der Ringbahn in Betrieb). \nDer Film kam am 13. Februar 1986 in die deutschen Kinos und wurde am 13. Juli 1988 erstmals im deutschen Fernsehen im Ersten ausgestrahlt. Die Filmbewertungsstelle Wiesbaden verlieh dem Film das Prädikat „wertvoll“. \nBei dem sogenannten World Car im Film handelt es sich um eine modifizierte Version eines Sonic GT, der später unter dem Namen Albar Sonic vermarktet wurde. Der Titelsong stammt aus der Feder von Mario Argandoña, weitere Songs im Film wie „Children of the Night“ werden von Todd Canedy gesungen. Stefan Meinke, der im Film einen der Jugendlichen spielt, war 1985 auch als Punk in Peter Keglevics Der Bulle und das Mädchen mit Jürgen Prochnow zu sehen.\n„Konfus inszenierte Mischung aus Actionfilm und Politthriller; unlogisch, kaum spannend, nur in einigen Nebenrollen gut gespielt.“\n"
}