{
    "date": "28-04-2021 14:18:02",
    "link": "https://de.wikipedia.org/wiki/Killing%5FMoves",
    "title": "Killing Moves",
    "text": "Killing Moves (Originaltitel: Assassination Tango) ist ein US-amerikanisch-argentinischer Thriller aus dem Jahr 2002. Regie führte Robert Duvall, der auch das Drehbuch schrieb, die Hauptrolle übernahm und den Film mitproduzierte.\nJohn J. Anderson ist ein Auftragskiller; seine Freundin – vor der er seinen Beruf verheimlicht – hat eine zehnjährige Tochter, die er stark liebt. Er will mit den Auftragsmorden aufhören, nimmt dennoch einen letzten Auftrag an – die Ermordung eines ehemaligen Mitglieds der Militärregierung in Argentinien. \nAnderson fliegt nach Argentinien, wo er seine Auftraggeber trifft. Sie sagen ihm, ihre Familien hätten durch den General viel Leid erlitten, was jedoch nicht auf rechtlichem Wege verfolgt werden könne. Anderson zieht in ein Hotel und überprüft sein Zimmer zuerst auf mögliche Fallen.\nDie Zielperson erleidet beim Reiten einen Unfall und wird in ein Krankenhaus eingeliefert, wo die Durchführung des Attentats unmöglich ist. Anderson wartet, bis der General entlassen wird. Er lernt Manuela kennen, die ihn im Tangotanzen unterrichtet. Als die Durchführung des Auftrags möglich wird und Anderson abreisen soll, verabredet er sich mit Manuela zu einem letzten Treffen, zu dem er jedoch nicht erscheint.\nAnderson erschießt den General. Seine Auftraggeber werden verhaftet und der Geheimpolizei übergeben, die Geheimpolizisten beglückwünschen sie jedoch, sobald die anderen Polizisten den Raum verlassen. Ein Mann versucht, Anderson auf dem Flughafen aufzuhalten, er wird jedoch von dem Killer überwältigt. Anderson kehrt heim und zeigt der Tochter seiner Freundin einige Tangoschritte.\nRoger Ebert schrieb in der Chicago Sun-Times vom 4. April 2003, einer der Kritiker habe nach mehr vom Anschlag und weniger Tango in der Handlung gerufen. Ebert habe jedoch zahlreiche Filme über Anschläge und nur wenige über Tango gesehen – dieser Film sei zwar nicht ganz gelungen, aber was er versuche, sei faszinierend. Er thematisiere den Abstieg der Hauptfigur in Inkompetenz als Ehemann, Liebhaber und Auftragsmörder.\nMichael Rechtshaffen schrieb in der Zeitschrift The Hollywood Reporter vom 2. Dezember 2003, der Film sei „zweifellos inspiriert“, er sei jedoch „gelegentlich uneben“. Die Handlung sei uneinheitlich – zum Teil ein Kriminalfilm, zum Teil ein Thriller, zum Teil ein Tanzfilm, zum Teil eine „wachrufende“ Charakterstudie. Diese Teile verschmelze die mehrdimensionale Darstellung von Robert Duvall. Luciana Pedraza zeige in ihrem Filmdebüt eine exotische, sehr natürliche Leinwandpräsenz.\nDas Lexikon des internationalen Films meinte: „Der elegische Thriller verdichtet sich zu einer Reise ins Innere seines Protagonisten, der über die Musik die Defizite seines Lebens erkennt und seine moralische Leere auszufüllen versucht. Ein nicht immer ganz uneitler Film des Schauspielers Robert Duvall, produziert von Francis Ford Coppola.“\nRobert Duvall wurde im Jahr 2003 für den Grand Special Prize des Deauville Film Festivals nominiert.\nDer Film wurde in Buenos Aires gedreht. Seine Weltpremiere fand am 11. September 2002 auf dem Toronto International Film Festival statt, dem einige weitere Festivalvorführungen folgten. Am 28. März 2003 startete er in den ausgewählten Kinos der USA, in den er ca. 970 Tsd. US-Dollar einspielte. In Deutschland wurde er im August 2005 direkt auf Video veröffentlicht.\n"
}