{
    "date": "28-04-2021 14:17:55",
    "link": "https://de.wikipedia.org/wiki/Kill%5FList",
    "title": "Kill List",
    "text": "Kill List ist ein britischer Horror-Thriller aus dem Jahr 2011 des Regisseurs Ben Wheatley.\nJay und Gal sind ehemalige Soldaten, die als Auftragskiller arbeiten, seit sie das Militär verlassen haben. Jay leidet noch immer unter einer nicht näher erläuterten katastrophalen Mission in Kiew. Trotz Drängen seiner Frau Shel hat er seitdem nicht mehr gearbeitet, und ihnen geht das Geld aus. Shel veranstaltet eine Party, zu der sie Gal und seine neue Freundin Fiona, eine Personalchefin, einlädt. Während des Abends verrät Gal, er habe einen neuen Job für sie; Shel ermutigt Jay, ihn anzunehmen. Unterdessen geht Fiona auf die Toilette, ritzt ein Symbol auf die Rückseite des Badezimmerspiegels und nimmt ein Taschentuch, das Jay benutzt hatte, um sein Blut nach einer Rasurverletzung aufzuwischen. Nachdem Jay den Job angenommen hat, treffen Gal und er auf den Klienten, der eine Liste mit drei Personen bereithält, die getötet werden sollen. Der Klient schneidet überraschenderweise in Jays Hand und auch in seine eigene, sodass der Vertrag wirksam mit Blut unterzeichnet ist.\nIhr erstes Ziel, ein Priester, scheint Jay zu erkennen und dankt ihm, bevor sie ihn töten. Die zweite Person auf der Liste ist ein Archivar, der eine Sammlung schrecklicher, abstoßender Videos aufbewahrt. Auch er dankt Jay, der ihn, aus Abscheu für die Videos, foltert und brutal mit einem Hammer erschlägt. Jay besteht darauf, auch die Mitarbeiter des Archivars ausfindig zu machen und zu töten. Als Gal deren Akten durchsucht, findet er einen Ordner über sich und Jay, einschließlich Einzelheiten über ihre Mission in Kiew. Obwohl sie es nicht erkennen, enthält die Akte das Symbol, das Fiona in Jays Spiegel geritzt hatte.\nGal informiert Jay, dass er bei dem Archivar genug Geld mitgenommen hatte, um die Gesamtsumme zu decken, die sie für den Auftrag erhalten würden. Die beiden beschließen, nach Hause zurückzukehren. Als sich Jays Schnittwunde infiziert, besucht er seinen Arzt, nur um festzustellen, dass sein regulärer Arzt durch einen anderen ersetzt wurde, der ihm nur kryptische Ratschläge gibt. Jay und Gal kehren zu ihrem Klienten zurück und bieten ihm an, Ersatzkiller für den letzten Namen auf der Liste zu finden. Der Klient lehnt jedoch ab und droht, die beiden Killer und ihre Familien töten zu lassen, wenn sie die letzte Person nicht beseitigen. Shel bringt ihren Sohn Sam zum Schutz in ihr familiäres Landhaus, während Jay und Gal sich wieder ihrer Arbeit widmen.\nIhr letztes Ziel ist ein Mitglied des Europäischen Parlaments. Während sie sein Haus beobachten, werden sie Zeuge einer seltsamen Zeremonie in den Wäldern, die in einer Menschenopferung gipfelt. Jay eröffnet das Feuer mit einem Sturmgewehr, und der Leiter der Zeremonie präsentiert sich bereit für Jay, ihn hinzurichten. Die restlichen maskierten Anhänger jagen die Killer in eine unterirdische Anlage, wo Gal ausgeweidet wird und Jay somit gezwungen ist, seinem Freund den Gnadenschuss zu verpassen. Jay flieht in das familiäre Landhaus und stößt dort auf Shel. Als er nach draußen geht, sieht er, dass die Reifen ihres Autos aufgeschlitzt und Fackeln rund um das nahe gelegene Feld platziert wurden. Jay versucht, die Angreifer ausfindig zu machen, wird aber bewusstlos geschlagen. Shel bewaffnet sich derweil und erschießt mehrere Eindringlinge.\nJay erwacht im Feld, umgeben von den maskierten Kultmitgliedern, die ihn ausziehen und ihm eine Maske aufsetzen. Er wird mit seinem letzten Opfer, dem „Buckligen“, einer maskierten und verhüllten Person, die mit einem Messer bewaffnet ist, konfrontiert. Nach einem brutalen Kampf geht Jay als Sieger hervor, nur um zu entdecken, dass es sich bei dem „Buckligen“ um seine Frau, mit Sam auf ihren Rücken geschnallt, handelte. Shel scheint zu lächeln, als sie stirbt. Die Mitglieder applaudieren und entfernen ihre Masken, dabei kommen unter anderem Fiona, der Klient und der Mann aus der Arztpraxis zum Vorschein. Jay wird gekrönt.\nMichael Smiley gewann 2011 den British Independent Film Award  in der Kategorie Bester Nebendarsteller, MyAnna Buring wurde im selben Jahr beim Puchon International Fantastic Film Festival als Beste Schauspielerin ausgezeichnet. Der Film wurde 2012 bei den Empire Awards als Bester Horrorfilm ausgezeichnet.\nAuf Rotten Tomatoes waren 76 % von 84 gewerteten Rezensionen positiv. Das Fazit der Seite lautet: „Kill List ist ein meisterhaft ausgeführter, vor sich hin brodelnder Kriminalthriller, der von Spannung lebt, bis er in Body Horror übergeht.“\nDas Lexikon des internationalen Films sah einen „ungewöhnliche[n], raue[n] Thriller mit Horrorelementen, der seiner mit schwarzen Humor erzählten Geschichte um Männerfreundschaft, Selbstfindung, Gewalt und häusliche Probleme durchaus Tiefe verleiht.“ Cinema befand, die „unvermittelt eingestreute Brutalität“ erinnere „in ihrer Eindringlichkeit nicht selten an David Cronenbergs Gewaltstudie \"A History of Violence\"“, wenngleich dem Film „gerade am Anfang etwas mehr Tempo nicht geschadet“ hätte. Martin Gobbin bezeichnete Kill List auf critc.de als „verwirrende[n]“ Film, dem die „entschleunigte Charakter- und Beziehungsstudie“ zu Beginn „souverän“ gelinge. Dieser stünde die „Effekthascherei der letzten Viertelstunde“ mit „plagiierten Bildern“ gegenüber. Lida Bach schrieb auf negativ-film.de, dass Kill List „[b]is zum doppelbödigen Finale“ darauf bedacht sei, das „Air des Dämonischen“ nie aufzulösen. Der Hauptcharakter, welcher „[m]itleiderregend in seiner innerlichen Verzweiflung“ und „abstoßend in seiner Grausamkeit“ wirke, verleihe dem Bösen „ein irritierend menschliches Gesicht“.\nDown Terrace (2009) |\nKill List (2011) |\nSightseers (2012) |\nA Field in England (2013) |\nHigh-Rise (2015) |\nFree Fire (2016) |\nHappy New Year, Colin Burstead. (2018) |\nRebecca (2020) |\nIn the Earth (2021)\n"
}