{
    "date": "28-04-2021 14:17:57",
    "link": "https://de.wikipedia.org/wiki/Killer%5Fstellen%5Fsich%5Fnicht%5Fvor",
    "title": "Killer stellen sich nicht vor",
    "text": "Killer stellen sich nicht vor (DDR-Titel: Drei Männer müssen sterben) ist ein französischer Film nach dem Buch von Jean-Patrick Manchette mit Alain Delon in der Hauptrolle als Opfer korrupter Machenschaften. Regie führte Jacques Deray.\nWährend einer Fahrt zu einem Pokerabend gerät Michel Gerfaut in die Schusslinie des Waffenkonzerns des Industriellen Emmerich, der drei seiner Mitarbeiter aus Sicherheitsgründen umbringen lässt. Da Gerfaut einem Opfer geholfen hat, glaubt Emmerich, er sei ein Agent und wolle ihn auffliegen lassen. Emmerichs Killer versuchen mehrmals, ihn zu töten. Gerfaut schlägt zurück und kann, nachdem einer seiner Freunde getötet wurde, seinerseits einen der Killer töten. Da er danach auf sich allein gestellt ist, stellt er Nachforschungen an.\nEmmerich entscheidet sich, Gerfaut nicht mehr töten zu lassen, sondern ihn zu kaufen. Gerfaut bekommt ein Angebot unterbreitet. Dieser beteuert, kein Interesse an Emmerich zu haben, sondern nur in Ruhe gelassen werden zu wollen. Emmerich erleidet einen Herzinfarkt und stirbt. Emmerichs rechte Hand, Leprince, führt die Geschäfte weiter und versichert Gerfaut, dass er seinen Killern nicht entkommen könne. In der Schlussszene bittet ein Passant Gerfaut während eines Spaziergangs um Feuer. Ein anderer Mann steckt ihm dabei einen Revolver in den Mund und erschießt ihn.\n31. Oktober 1980 (Frankreich)\n12. Juni 1981 (BRD)\n6. Januar 1984 (DDR)\n„Mäßig spannender Thriller, der zuwenig aus der reizvollen Konstellation – ein Gejagter wird zum Jäger – macht und weit hinter filmischen Vorbildern zurückbleibt.“\n„Etwas kolportagehaft, aber die Action reißt mit.“\n„Delon in seiner Lieblingsrolle als einsamer Kämpfer“\nDie Musik, die Gerfaut im Auto hört, als er den Unfall entdeckt, stammt aus dem vierten Satz der ersten Symphonie von Johannes Brahms.\n"
}