{
    "date": "28-04-2021 14:18:02",
    "link": "https://de.wikipedia.org/wiki/Kin%5F%28Film%29",
    "title": "Kin (Film)",
    "text": "\nKin ist ein Science-Fiction-Thriller von Jonathan und Josh Baker, der am 31. August 2018 in die US-Kinos kam und ursprünglich am 13. September 2018 in die deutschen Kinos kommen sollte. Einen Tag vor dem geplanten Kinostart wurde die Veröffentlichung in Deutschland auf 2019 verschoben. Kin basiert auf dem gemeinsamen Kurzfilm Bag Man der australischen Regisseure aus dem Jahr 2014.\nDer junge Eli wächst seit dem Tod seiner Mutter alleine mit seinem Vater auf und hat Probleme in der Schule. Um sein spärliches Taschengeld aufzustocken, sucht er in verlassenen Industrieanlagen nach Verwertbarem. Bei einem seiner Streifzüge findet er gefallene Soldaten mit futuristischen Anzügen. Als sich einer der Soldaten rührt, ergreift er die Flucht.\nKurz darauf wird Elis älterer Bruder Jimmy aus dem Gefängnis entlassen. Während seiner Haft hat er Schulden bei andern Verbrechern gemacht, die er nun nicht zurückzahlen kann. Die Gläubiger drohen ihm und seiner Familie, sollte eine Rückzahlung nicht erfolgen.\nIn der Nacht fällt Eli im Schlaf wieder ein, dass eine der Waffen der futuristischen Kämpfer bei seiner überstürzten Flucht in einen Schacht gefallen ist. Er schleicht sich hinaus und nimmt sie an sich.\nUm die Schulden zurückzuzahlen, raubt Jimmy mit seinen Gläubigern den Betrieb seines Vaters aus. Er wird jedoch vom Vater auf frischer Tat ertappt und es kommt zum Schusswechsel, bei dem der Vater sowie die Handlanger des Gangsterbosses Taylor sterben.\nJimmy und Eli flüchten so schnell wie möglich, um dem rachsüchtigen Taylor zu entkommen. Auf dem Weg entdecken sie die überragenden Fähigkeiten der futuristischen Waffe und treffen die Tänzerin Milly, in der Eli eine Art Ersatzmutter findet. Gleichzeitig sind den dreien nun auch die außerirdischen Soldaten auf der Spur, die ihre Waffe zurückerlangen wollen.\nAls wegen des Einbruchs auch die Polizei nach Jimmy und Eli fahndet, werden die beiden in Vegas festgenommen und in einer Polizeistation inhaftiert. Taylor überfällt die Polizeistation mit seinen Handlangern, um sich an Jimmy zu rächen. Wenig später treffen die außerirdischen Soldaten ein. Mit ihrer Technik töten sie Taylor und erklären Eli, dass er zu ihnen gehört. Jimmy wird festgenommen.\nRegie führten die australischen Zwillingsbrüder Jonathan und Josh Baker. Das von Daniel Casey geschriebene Drehbuch basiert auf dem gemeinsamen Kurzfilm Bag Man der Brüder aus dem Jahr 2014. Es handelt sich bei Kin um den ersten Spielfilm, bei dem die Brüder Regie führten.\nFrüh wurde die Besetzung wichtiger Rollen mit James Franco und Zoë Kravitz bekannt. Jack Reynor übernahm die Rolle des gejagten Ex-Con. Für Myles Truitt, der im Film Reynors Adoptivbruder Eli spielt, handelt es sich um die erste Rolle in einem Spielfilm und auch um seine erste Hauptrolle.\nDie Filmmusik wurde von der Post-Rock-Band Mogwai komponiert. Der Soundtrack zum Film, der neun Musikstücke umfasst, wurde am 31. August 2018 von Temporary Residence veröffentlicht. Am 7. September 2018 stieg dieser auf Platz 4 in die Soundtrack-Album-Charts im Vereinigten Königreich ein. Friedrich Kuehne von der Musikzeitschrift Spex meint, die scheinbar endlosen Riff-Ebenen in der Filmmusik eröffneten Dimensionen und Formen, und als Fluchtpunktmusik oder eskapistische Vertonung des Horizonts liefere der Soundtrack den roten Faden, den Kin dringend nötig habe. Während Mogwais Soundtrack auch ohne sein visuelles Gegenstück auskommen würde, sei die Atmosphäre des Filmes eng an diesen gekoppelt, so Kuehne.\nEbenfalls am 31. August 2018 kam der Film in die US-Kinos. Im August 2018 veröffentlichte Ascot Elite einen ersten deutschen Trailer zum Film.[10] Nachdem der Film ursprünglich am 13. September 2018 in die deutschen Kinos kommen sollte, wurde die Veröffentlichung einen Tag vor dem geplanten Kinostart auf 2019 verschoben.[11]\nVictor Redman von Bento meint, Kin habe mindestens ebenso viel Identifikationspotential wie Stranger Things, und vielleicht wäre der Film als Serie und damit mit deutlich mehr Zeit zur Figurenentwicklung besser dran gewesen, als auf der großen Leinwand. Einen Kinobesuch sei der mutige Genre-Bender aber allemal wert, so Redman.[12]\nDie weltweiten Einnahmen aus Kinovorführungen belaufen sich bislang auf rund 10 Millionen US-Dollar.[13]\n"
}