{
    "date": "28-04-2021 14:18:03",
    "link": "https://de.wikipedia.org/wiki/Kind%5F44%5F%28Film%29",
    "title": "Kind 44 (Film)",
    "text": "Kind 44 (Originaltitel: Child 44) ist ein Thriller von Daniél Espinosa aus dem Jahr 2015. Das Drehbuch zum Film schrieb Richard Price, es basiert auf dem gleichnamigen Roman von Tom Rob Smith aus dem Jahr 2008. In den Hauptrollen spielen Tom Hardy, Gary Oldman, Noomi Rapace, Joel Kinnaman, Paddy Considine, Jason Clarke und Vincent Cassel. Der Film wurde am 17. April 2015 in den USA veröffentlicht und erhielt gemischte bis negative Kritiken. An den Kinokassen floppte der Film.\nLeo Demidow wuchs in der Sowjetunion als Waisenkind auf, da sein Vater beim Holodomor verhungert ist. Während des Zweiten Weltkriegs nimmt er als Soldat der Roten Armee an der Eroberung Berlins teil und wird landesweit bekannt, als er die Flagge auf dem Reichstag hisst. Sein Kamerad Alexej war eigentlich dafür vorgesehen, aber da er den ganzen Arm voller gestohlener Uhren hatte, wählte man Leo dafür aus. Jahre später leben Alexej und Leo in Moskau und sind Schergen des Ministeriums für Staatssicherheit (MGB) im stalinistischen Terrorstaat. Sie verhaften systematisch Verdächtige, die meist durch Zufall, Willkür oder Denunziation ins Visier des Apparates gelangt sind. Diese werden dann durch Druck oder Folter dazu gezwungen, sich selbst und weitere Unschuldige zu denunzieren. Leo ist inzwischen in den Rang eines Hauptmanns aufgestiegen. Als bei einer dieser Verhaftungsaktionen der ihm unterstellte Oberleutnant Wassili Nikitin ein Bauernehepaar willkürlich liquidiert, gerät Leo mit diesem aneinander und schlägt ihn. Wassili, der ebenfalls an der Erstürmung des Reichstages teilgenommen hatte, dort aber von Alexej wegen seiner Feigheit kritisiert wurde, wird Leos Todfeind.\nLeo und Alexej sind immer noch befreundet. Leo ist verheiratet mit der Lehrerin Raisa und froh, mit ihr seine große Liebe gefunden zu haben. Als Alexejs Sohn ermordet aufgefunden wird, deutet vieles auf einen Triebtäter hin. Allerdings lehnen die ermittelnden Behörden es ab, in diese Richtung zu ermitteln. Im postulierten „sozialistischen Paradies“ könne es keine Kindermörder geben und daher wird in die Akten aufgenommen, es handele sich um einen Zugunfall. Leo warnt Alexej davor, selbst zu ermitteln oder zu behaupten, es sei Mord gewesen. Dies könnte als Kritik am Staat aufgefasst werden und ihn in den Gulag bringen.\nWassili macht inzwischen ebenfalls Karriere in der Behörde. Ihr gemeinsamer Vorgesetzter Kuzmin will Leos ultimative Treue zum Regime testen und fordert ihn auf, Raisa zu denunzieren und zu verhaften. Leo diskutiert dies in Raisas Abwesenheit mit seiner Familie, die ihn dazu auffordert, da bei einer Weigerung die ganze Familie verurteilt würde. Als Raisa nach Hause kommt, berichtet sie, dass sie schwanger sei. Leo bringt es nicht fertig, sie zu verhaften, und so werden beide von der Geheimpolizei abgeholt. Leo wird degradiert, Raisa darf dann ihren Beruf nicht ausüben, und beide werden in die Provinzstadt Wolsk verbannt.\nDort wird Leo dem General Nesterow unterstellt, der ihm zuerst feindselig gegenübertritt. Sollte Leo versuchen, ihn oder seine Kollegen in Moskau als inkompetent darzustellen, werde er dafür sorgen, dass Leo im Lager ende. Raisa darf in einer Schule arbeiten, aber nur als Putzfrau. Raissa wird telefonisch von Wassili dazu aufgefordert, Leo zu verlassen und mit ihm in Moskau zu leben, was sie ablehnt. Sie gesteht Leo, dass sie ihn nie geliebt hat und sie nur mit ihm ausgegangen sei, weil sie Angst hatte, einen Geheimdienstoffizier abblitzen zu lassen. Für Leo bricht eine Welt zusammen.\nIn Wolsk wird eine weitere Knabenleiche gefunden und Leo bespricht mit General Nesterow seine Theorie über den Serienmörder. Nesterow ist zunächst empört, dass Leo die offizielle Version anzweifelt. Dennoch beginnen beide zu ermitteln. Sie finden heraus, dass insgesamt 44 Kinder vermutlich vom selben Täter ermordet worden waren und der Staat jedes Mal Unschuldige als Täter präsentiert und abgeurteilt hatte. Sie gehen davon aus, dass der Täter in Rostow zu finden sei.\nLeo und Raisa reisen heimlich zu Ermittlungen nach Moskau. Neben Alexej treffen sie sich auch mit Raissas ehemaligem Vorgesetzten Iwan Sukow, den sie für vertrauenswürdig hält, weil er mehrfach gegen die Verhaftung Unschuldiger protestiert hatte. Doch in Wirklichkeit ist Sukow ein Informant des Terrorregimes. Als die beiden sein Doppelspiel durchschauen, erwürgt Leo den angeblich mit einem Sympathisanten telefonierenden Sukow mit der Telefonschnur, doch aufgrund dieses fingierten Telefonats sind die Häscher des Regimes unter Führung von Wassili bereits im Anmarsch. Leo und Raisa werden verhaftet, gefoltert und auf den Weg ins Lager nach Sibirien geschickt. Auf Geheiß der Bewacher versuchen mehrere Mitgefangene, das Paar im Gefangenentransport zu erstechen.\nLeo und Raisa gelingt es, die Attentäter sowie einen Wachmann zu töten. Sie springen vom Zug und entkommen unerkannt. Wegen dieses Versagens gerät Kuzmin unter Druck. Dieser fordert Wassili auf, die Flüchtigen zu finden, da er ihn sonst mit ins Verderben reißen würde. Wassili lässt Alexej in sein Büro kommen und bedroht ihn und seine Familie, falls er ihm nicht helfe. Alexej teilt Wassili noch mit, dass Leo wohl in Rostow nach dem Mörder suchen werde, dann erschießt Wassili ihn.\nIn Rostow findet Leo schließlich den Täter: Wladimir Malewitsch arbeitet für eine Traktorenfabrik und war geschäftlich landesweit mit dem Zug unterwegs, wo er die Jungen immer in der Nähe der Bahngleise tötete. Er sagt Leo noch, dass dieser selbst ein Mörder sei. Während Leo jedoch aus freien Stücken handele, sei er triebgesteuert und wolle eigentlich kein Mörder sein. Dann taucht Wassili auf und erschießt Malewitsch. Anschließend will er seinen Todfeind Leo ermorden, jedoch kann dieser ihm die Waffe aus der Hand schlagen und es beginnt ein Kampf auf Leben und Tod. Leo und Raisa können Wassili schließlich töten.\nAls die Soldaten und Geheimdienstoffiziere erscheinen, erzählt Leo diesen, dass der Kindermörder den „Helden“ Wassili ermordet habe. Die Behörden glauben ihm. Leo und Raisa werden rehabilitiert, Kuzmin wird in den Gulag geschickt und Leo wird eine Position bei der Polizei angeboten. Der Kindermörder wird offiziell als „Werwolf“ bezeichnet. Er sei das Produkt einer Droge der Nazis gewesen und während seiner Kriegsgefangenschaft von den Deutschen umgedreht worden. Leo bittet darum, eine Polizeiabteilung für Serientäter gemeinsam mit Nesterow aufzubauen, was ihm gestattet wird. Gemeinsam mit Raisa, die mit ihm zusammenbleiben will, adoptiert er die zwei Bauernkinder, die durch Wassili zu Waisen gemacht worden waren.\nDie Dreharbeiten zum Film starteten im Juni 2013 in Prag, Ostrava und Kladno in Tschechien.\nDer Film weist deutliche Ähnlichkeiten mit dem Filmdrama Citizen X aus dem Jahr 1995 auf.\nIn Russland wurden die Vorführungen nur einen Tag vor dem Premierentermin untersagt mit der Begründung, der Film wäre im Vorfeld der Erinnerungsfeiern zum Kriegsende unpassend.\nNach der russischen Entscheidung wurde der Film ebenfalls in Weißrussland, der Ukraine, Kasachstan und Kirgistan verboten.\nDer ukrainische Regisseur und Produzent Oleksandr Rodnjanskyj kritisierte die russische Zensur.\nDer Film erhielt gemischte bis negative Kritiken. Bei Rotten Tomatoes sind 23 % der Kritiken positiv bei insgesamt 64 Kritiken; die durchschnittliche Bewertung beträgt 4,6/10. Im Kritikerkonsens heißt es: „Die Story von Kind 44 ist packend und die Darstellung von Tom Hardy in der Hauptrolle solide, aber insgesamt mangelt es dem Film an genügend Nervenkitzel.“[10] Bei Metacritic erhält der Film eine Bewertung von 41/100, basierend auf 25 Kritiken.[11] Anke Sterneborg von der Süddeutschen Zeitung kritisiert, dass der Film zu viel auf einmal sein will, und bemängelt zudem: Beim Versuch, das üppige Material auf Spielfilmformat zu stutzen, hat Drehbuchautor Richard Price („The Wire“) ein paar merkwürdige Entscheidungen getroffen. Besonders fatal ist, dass er dem Täter, dessen Biografie im Roman auf abgründige Weise mit der des Ermittlers verzahnt ist, das Handlungsmotiv nimmt – und damit der ganzen Geschichte ihren Sog.[12]\n"
}