{
    "date": "28-04-2021 14:18:06",
    "link": "https://de.wikipedia.org/wiki/King%5Fof%5Fthe%5FAvenue",
    "title": "King of the Avenue",
    "text": "\nKing of the Avenue ist ein Thriller des Regisseurs Ryan Combs. Das US-amerikanische Erscheinungsdatum des Films war der 17. September 2010.\nDer Film beginnt in Miami in den 1970er Jahren im Milieu des organisierten Verbrechens. Der den Drogenmarkt dominierende Norman erschießt seinen Freund und Komplizen Donnie, da dieser im Zuge einer verdeckten Ermittlung verkabelt auf Normans Anwesen erschien, um einer 25-jährigen Haftstrafe zu entgehen. Normans weißer Adoptivsohn Taz wird Zeuge dieser Tat, er bekommt einen Großteil der kriminellen Machenschaften seines Vaters mit, sowie den Drogentod seiner Mutter und schließlich auch den Mord an seinem Vater durch rivalisierende Gangster.\nEs folgt ein Zeitsprung in die Gegenwart, mittlerweile ist Taz selbst einer führenden Drogenbosse in Miami, er untersteht lediglich Donnie jr., dem Sohn des Mannes, der von Taz' Vater ermordet wurde. Taz hat mittlerweile Frau und Kind, die im Glauben sind, er würde einem regulären Beruf nachgehen. Er fahrt jeden morgen zu einer 30 Meilen entfernten Villa, wo seine Geliebte lebt und von wo aus er seine Drogengeschäfte lenkt. Als er einen Deal mit einem mexikanischen Kartell einfädeln will, kommt ihm Donnie jr. zuvor und schnappt Taz das Geschäft vor der Nase weg. Außerdem droht er subtil, Taz' Familie umzubringen. Taz begegnet bald darauf einer Dienerin des Teufels, die ihn zu Natas (Akronym: Satan) führt. Der schlägt ihm vor, er würde dafür sorgen, dass Taz der alleinherrschende Drogenboss ist und somit würde seine Familie verschont bleiben. Im Gegenzug sollte Taz einem von Satan auf die Erde entsandten Dämon als Wirt dienen. Taz geht auf den Deal ein und ein Dämon in Gestalt seines Vaters erscheint, der jedoch nur Normans äußere Hülle, nicht jedoch dessen Wesen hat. Der Dämon tötet noch in dieser Nacht 28 einflussreiche Persönlichkeiten in Miamis Verbrechermilieu, darunter auch Donnie jr. Daraufhin trifft sich ein Tribul der wichtigsten Verbrecher, um zu entscheiden, wer nun der Anführer sein wird. Der Dämon tötet alle, die sich gegen Taz aussprechen. Nun ist Taz also „King of the Avenue“ und reformiert die Organisation in einigen Punkten, sodass sie finanziell viel besser da stehen und auch besser getarnt agieren als zuvor. Es folgt eine Zeit der Harmonie, jeder respektiert Taz, sie machen Geld wie nie zuvor und er verbringt viel Zeit mit seiner Familie, da er einen Großteil der Geschäfte an seinen General Cal delegiert.\nPlötzlich hebt jedoch Hector, der Boss des mexikanischen Kartells, von dem Taz die Drogen kauft, die Preise an. Hector macht deutlich, er würde sich einen anderen Abnehmer suchen, wenn Taz sich damit nicht einverstanden erklärt. Der Dämon tötet daraufhin zwei weitere angesehene Verbrecher, die potenzielle Geschäftspartner für Hector darstellten. Allerdings geht er dieses Mal wesentlich brutaler und sadistischer als bisher vor, außerdem waren die beiden loyal gegenüber Taz eingestellt. Cal, der nichts von dem Dämon weiß, glaubt dass Hector für die Morde verantwortlich ist und möchte Hector daher töten. Der Anschlag schlägt fehl, da Hector rechtzeitig flüchten kann. Der Dämon tötet nun Cal, was Taz, der mittlerweile auch am Tatort angekommen ist, äußerst schockiert. Taz steigt in sein Auto und fährt verstört davon, als plötzlich der Dämon auf seiner Rückbank sitzt. Taz fragt ihn, warum er die letzten Morde begangen hat, da der Dämon doch nur dafür verantwortlich sei, Taz' Machtposition zu sichern, wozu die Morde an Cal und den beiden anderen Freunden nicht nötig gewesen waren. Der Dämon erklärt Taz nun, Taz habe alle Morde selbst verübt und der Dämon sei nur eine Projektion seines Verstandes. In Flashbacks erinnert sich Taz nun, wie er all die Menschen kaltblütig ermordet hatte. Er fährt nach Hause und erklärt seiner Frau die gesamte Situation, er ist ein Drogendealer, hat viele Menschen getötet und wird auch seine eigene Familie töten, da er besessen ist. Seine Frau ist völlig schockiert, nimmt den gemeinsamen Sohn und flüchtet aus dem Haus. Vor dem Haus wartet bereits ein Polizeiaufgebot, welches Taz verhaften will. Taz stirbt im Kugelhagel und man sieht, wie sich der Teufel an Taz' Sohn annähert.\n„Thriller über Aufstiege und Abstürze von Gangsterbossen sind keine Seltenheit, doch selten sieht man erstens ein nicht mal besonders martialisches Bleichgesicht (Simon Rex aus ‚Superhero Movie‘) als Anführer einen Ghettogang und zweitens eine Mischung aus Drogenthriller und Horrorfilm, in der ein Killer aus dem Jenseits (Ving Rhames aus ‚Pulp Fiction‘) die Schlacht im Diesseits zugunsten des Weißbrots entscheidet. Das alles wird mit heiligem Ernst handwerklich tadellos umgesetzt und steht in punkto Ausstattung Hollywoods erster Liga kaum nach.“\n"
}