{
    "date": "28-04-2021 14:18:07",
    "link": "https://de.wikipedia.org/wiki/Kinjite%5F%E2%80%93%5FT%C3%B6dliches%5FTabu",
    "title": "Kinjite – Tödliches Tabu",
    "text": "\nKinjite – Tödliches Tabu ist ein amerikanischer Film aus dem Jahr 1989 von Regisseur J. Lee Thompson.\nDer japanische Geschäftsmann Hiroshi Hada erlebt in der Tokioter U-Bahn einen Fall von Chikan. Er ist über das passive Verhalten einer Frau erstaunt, die dadurch belästigt wird, dass sich ein Mann an ihr reibt. Als er in Los Angeles ankommt, versucht er selbiges an einer Amerikanerin auszuprobieren, die sich allerdings belästigt fühlt und anfängt zu schreien. Sie ist die Tochter des Lt. Crowe, den dieser Vorfall zu einer Aversion auf Asiaten veranlasst. Als Hiroshi Hadas Tochter Fumiko entführt wird, übernimmt Crowe den Fall. Er kann Fumiko aus der Prostitution bei dem Gangsterboss Duke befreien. Als es danach zu einem Zusammentreffen der Familien Hada und Crowe kommt, bemerkt Crowes Tochter, dass dies der Mann war, der sie belästigt hat. Fumiko nimmt sich kurze Zeit später wegen ihres Traumas das Leben. Crowe liefert sich schließlich ein Gefecht mit Duke, verhaftet ihn und bringt ihn in einen Gefängnistrakt, in dem diesem Anspielungen auf sexuellen Missbrauch gemacht werden. Als Duke im Gefängnis vor Angst zu schreien beginnt, verlässt Crowe das Gebäude.\n„Sensationsbetontes, äußerst effektvoll inszeniertes Actiondrama, fragwürdig einmal mehr durch die Rechtsauffassung: ein Polizist darf ungestraft seinen Rachedurst löschen.“\nMord ohne Mörder |\nDer gelbe Ballon |\nThe Weak and the Wicked |\nGlück auf Raten |\nHahn im Korb |\nEin Alligator namens Daisy |\nUmfange mich, Nacht |\nThe Good Companions |\nDie Frau im Morgenrock |\nEiskalt in Alexandrien – Feuersturm über Afrika |\nStraße ohne Zukunft |\nTiger Bay |\nBrennendes Indien |\nWernher von Braun – Ich greife nach den Sternen |\nDie Kanonen von Navarone |\nEin Köder für die Bestie |\nTaras Bulba |\nKönige der Sonne |\nImmer mit einem anderen |\nEine zuviel im Harem |\nEine Tür fällt zu |\nDie schwarze 13 |\nMackenna’s Gold |\nBevor der Winter kommt |\nDer gefährlichste Mann der Welt |\nCountry Dance |\nEroberung vom Planet der Affen |\nA Great American Tragedy |\nDie Schlacht um den Planet der Affen |\nHuckleberry Finn |\nDie Re-Inkarnation des Peter Proud |\nWidow |\nDer Tag der Abrechnung |\nDer weiße Büffel |\nDer große Grieche |\nDie Passage |\nCabo Blanco |\nAb in die Ewigkeit |\nEin Mann wie Dynamit |\nDer Liquidator |\nDer Ambassador |\nQuatermain – Auf der Suche nach dem Schatz der Könige |\nMurphys Gesetz |\nFeuerwalze |\nDas Weiße im Auge |\nDas Gesetz ist der Tod |\nKinjite – Tödliches Tabu\n"
}