{
    "date": "28-04-2021 14:18:08",
    "link": "https://de.wikipedia.org/wiki/Kiss%5FDaddy%5FGood%5FNight",
    "title": "Kiss Daddy Good Night",
    "text": "Kiss Daddy Good Night (Kiss Daddy Goodnight) ist ein US-amerikanischer Thriller aus dem Jahr 1988. Regie führte Peter Ily Huemer, der gemeinsam mit Michael Gabrieli das Drehbuch schrieb.\nDie 20-jährige attraktive Laura (Uma Thurman) versucht im New York der 1980er Jahre über die Runden zu kommen. Dazu hat sie sich eine eigenwillige Erwerbsmöglichkeit gesucht: Sie flirtet auf Vernissagen, Partys und in Szene-Kneipen mit reichen älteren Männern und begleitet diese nach Hause. Dort angekommen, betäubt sie die ahnungslosen Opfer mit einem starken Schlafpulver, das sie unauffällig in einen Drink mischt, und nimmt sich aus den Wohnungen mit, was sie gebrauchen kann. Vor ihren Freunden und ihrer Mutter verheimlicht Laura ihre Existenzgrundlage. Sie ist überzeugt, dass niemand von dieser Art des Broterwerbs weiß. Gesellschaftlichen Kontakt hat sie nur zu ihrem alten Freund Sid (Paul Dillon), der plötzlich wieder auftaucht und in ihre Wohnung einzieht, sowie zu dem älteren Nachbarn William (Paul Richards), der sie ab und zu zum Essen in seine Wohnung einlädt. Sie ahnt jedoch nicht, dass dieser eine gefährliche Obsession für sie entwickelt hat, da sie seiner Tochter ähnlich sieht, die ihn vor einiger Zeit verlassen hat. Eines Abends wird Laura nach einem ihrer „Raubzüge“ verfolgt. Ihr wird klar, dass es jemand auf sie abgesehen hat. Zunächst verdächtigt sie Sid, auch weil ihr älterer Nachbar ihr das einredet. Als Laura ihre Mutter in ihrem Haus tot auffindet, kann sie den noch anwesenden Mörder mit einem Messer verletzen und flieht. Zu Hause angekommen, sieht sie Sid blutüberströmt im Bad und flieht in panischer Angst vor ihm in die Hände von William. Was sie nicht weiß: William ist der Mörder ihrer Mutter und hatte sich mit Sid auf dem Parkplatz eines Einkaufsmarktes verabredet, um ihn zu verletzen. Das alles wird Laura erst in letzter Minute bewusst, als sie bemerkt, dass William ebenfalls verletzt ist und blutet. Schließlich ersticht sie William, der sie bedrängt, mit einem Messer.\nDas Lexikon des internationalen Films schrieb, der Film sei eine „moderne Variante des \"film noir\", die fast ausschließlich nachts“ spiele und „damit eine Atmosphäre ständiger Bedrohung“ schaffe. Das „etwas akademisch geratene, gleichwohl geschickte Spiel mit den Versatzstücken des Genres“ verweise „in Ton und Bild variationsreich auf die große Vergangenheit des amerikanischen Kinos“.\nDie Zeitschrift Cinema schrieb, die in einem Kinofilm debütierende Uma Thurman rette den Film.\nMit einem Audience Score bei Rotten Tomatoes von 5 % wird die negative Einschätzung des Publikums deutlich.\nDas Vorsprechen für diesen Film war der erste Vorsprechtermin von Uma Thurman für eine Rolle in einem Spielfilm. Sie wurde dank Peter Ily Huemer und Michael Gabrieli sofort engagiert. In den deutschen Kinos wurden ca. 2.300 Zuschauer gezählt.\n"
}