{
    "date": "28-04-2021 14:18:09",
    "link": "https://de.wikipedia.org/wiki/Kiss%5Fof%5FDeath",
    "title": "Kiss of Death",
    "text": "Kiss of Death ist ein US-amerikanischer Thriller von Barbet Schroeder aus dem Jahr 1995. Er ist eine Neuverfilmung des 1947 produzierten Thrillers Der Todeskuß.\nDer ehemalige Verbrecher Jimmy Kilmartin bekommt in einer Nacht Besuch von seinem Cousin Ronnie, der ihn inständig bittet, einen LKW mit gestohlenen Autos zu fahren, da ihm ein Fahrer fehlt und er Konsequenzen des Bandenchefs Little Junior befürchtet.  Jimmy willigt schließlich ein. Die Polizei stellt jedoch die Truppe, dabei wird der Polizist Calvin Hart angeschossen. Jimmy wird verhaftet und zu einer Gefängnisstrafe verurteilt.\nJimmy lehnt zunächst die Zusammenarbeit mit den Behörden ab, obwohl diese seine Freilassung beschleunigen könnten. Er willigt erst nach dem Unfalltod seiner Frau Bev ein. Sehr rasch fand er nämlich heraus, dass der Unfall bloß dadurch passieren konnte, weil sein Cousin seine Frau erst betrunken machte und sie dann über Nacht bei sich schlafen ließ. Als sie am frühen Morgen realisierte, was ihr widerfahren ist, wollte sie, noch in betrunkenem Zustand, nach Hause fahren und starb bei einem Zusammenstoß mit einem LKW. So lieferte Jimmy Namen, ließ aber den Namen Ronnie bewusst weg, so dass die Gangster annehmen mussten, dass Ronnie ihr Verräter sei. Ronnie wird von Little Junior Brown zu Tode geprügelt.\nNach drei Jahren kommt Jimmy raus und wird im Auftrag der Polizei in die Bande um den Gangsterboss Little Junior Brown eingeschleust. Dabei arbeitet er mit Detective Calvin Hart zusammen. Browns bester „Kunde“, der Autoschieber Omar, der in Wahrheit ein FBI-Agent ist, wird von ihm in Jimmys Beisein erschossen. Jimmy trug jedoch heimlich ein Diktiergerät und hatte alles aufgezeichnet.\nEs gelingt zunächst Brown zu verhaften, jedoch wird Brown kurz darauf aufgrund von Verfahrensfehlern wieder freigelassen.\nEr erfährt, dass Jimmy mit der Polizei kooperierte und lässt dessen kleine Tochter bedrohen. Jimmy ist darüber, wie auch über Browns Freilassung erschüttert, macht ihn in seiner Tabledancebar ausfindig und stellt ihn zur Rede.\nEs kommt zu einer wüsten Schlägerei zwischen den beiden und dem hinzukommenden Calvin Hart gelingt es erneut Brown festzunehmen.\nDer auf seine Aufstiegsmöglichkeiten zum Bundesrichter bedachte Staatsanwalt Frank Zioli beharrt aber weiterhin darauf, ihn nicht  wegen Mordes anzuklagen und ließ auch das verräterische Band mit der Mordaufzeichnung verschwinden.\nJimmy, der aber zuvor ein Gespräch mit Zioli aufgenommen hatte, in dem dieser erklärte, es ginge ihm nur darum, zum Richter aufzusteigen, erpresst ihn nun mit dieser Sprachaufzeichnung sowie mit einer Sprachaufzeichnung, die er während der Schlägerei mit Brown gemacht hat, wo der Mord noch mal thematisiert wurde. Das Ende des Films lässt aber offen, wie Zioli mit der für ihn ausweglosen Situation umgeht.\n"
}