{
    "date": "28-04-2021 14:18:08",
    "link": "https://de.wikipedia.org/wiki/Kiss%5FKiss%2C%5FBang%5FBang",
    "title": "Kiss Kiss, Bang Bang",
    "text": "Kiss Kiss, Bang Bang ist eine Kriminalkomödie aus dem Jahr 2005 von Regisseur Shane Black, der auch das Drehbuch schrieb. Die Hauptrollen spielten Robert Downey Jr. und Val Kilmer. Der Film basiert in Teilen auf dem 1941 erschienenen Roman Bodies Are Where You Find Them des Autors Brett Halliday.\nHarry Lockhart, Kleinkrimineller und Schauspielneuling, kommt von New York City nach Los Angeles, wo er seine erste Rolle spielen soll. Die wurde ihm nur deshalb angeboten, weil er nach einem Einbruch in einen Spielwarenladen vor der Polizei flüchtete und zufällig in ein Film-Casting platzte, wo er wegen seines erschossenen Kollegen zusammenbrach und die Filmleute die Realität als schauspielerische Darstellung ansahen (Method Acting).\nIn L.A. trifft er auf der Party des Unternehmers Harlan Dexter auf eine attraktive Schauspielerin, die ihn an ein Mädchen erinnert, in das er schon während seiner Jugend verliebt war. Erst später bemerkt er, dass es sich bei ihr tatsächlich um Harmony handelt, seinen Schwarm von damals. Deren Schauspielkarriere beschränkte sich bisher nur auf eine kleine Nebenrolle in einem Werbespot. Er gibt sich ihr gegenüber als Privatdetektiv aus, da er am nächsten Tag zur Vorbereitung auf seine Filmrolle den homosexuellen Privatdetektiv Perry van Shrike, genannt „Gay Perry“, bei seinen Ermittlungen begleiten soll.\nFür den Einsatz am nächsten Tag wurde Perry von einer Frau namens Allison Ames telefonisch beauftragt, eine Person per Videoüberwachung zu observieren, und per Kreditkarte bezahlt. Perry und Harry verfolgen daraufhin von der angegebenen Adresse aus einen Wagen, der wenig später in einem See landet. Sie finden im Kofferraum des untergehenden Autos eine Frauenleiche. Um den Kofferraum zu öffnen, hatte Perry zuvor auf das Schloss geschossen und dabei die Frau in den Kopf getroffen. Daher informieren die beiden nicht die Polizei, sondern verlassen den Tatort.\nNachdem Harry in sein Hotel zurückgekehrt ist, teilt ihm die Polizei mit, dass Harmony Selbstmord begangen habe. Doch kurz darauf besucht ihn die Totgeglaubte und erklärt ihm, dass die Tote ihre Schwester Jenna war, die ihre Kreditkarte und Ausweis entwendet hatte. Im Glauben, Harry sei Privatdetektiv, beauftragt Harmony ihn mit der Untersuchung von Jennas Tod. Nachdem Harmony gegangen ist, entdeckt Harry die Leiche aus dem Kofferraum in der Dusche seines Badezimmers. Auch wurde ein Revolver unter dem Bett versteckt. Mit Perrys Hilfe bringt er die tote Frau aus dem Hotel und lädt die Leiche weiter weg am Straßenrand ab.\nEs stellt sich heraus, dass es sich bei der Leiche im Kofferraum um Veronica Dexter handelt, die Tochter des einflussreichen Harlan Dexter, auf dessen Party beide zuvor Gäste waren. Veronica Dexter hatte sich erst vor Kurzem, nach zehn Jahren der Entfremdung, mit ihrem Vater versöhnt und eine millionenschwere Klage gegen ihn überraschend zurückgezogen.\nHarry erfährt von Perry, dass sein Rollenangebot als Schauspieler nie ernst gemeint war und er nur dazu benutzt worden sei, die Gage des Schauspielers Colin Farrell zu drücken. Harry findet heraus, dass es Harmonys verstorbene Schwester Jenna war, die Perry für die Observierung engagiert hatte, die zur Entdeckung der Leiche im Kofferraum führte. Jenna hatte mit der von ihrer Schwester Harmony gestohlenen Kreditkarte bezahlt, auf der Harmonys Künstlername Allison Ames steht.\nDa Jenna von ihrem Vater sexuell missbraucht wurde, erzählte ihr Harmony einmal, dass ihr tatsächlicher Vater ein Schauspieler aus einem Jonny-Gossamer-Film sei, der Anfang der 80er Jahre in ihrer Heimatstadt in Indiana gedreht worden sei. Harmony meint, dass ihre Schwester ihr diese Lügengeschichte geglaubt habe und nur nach L.A. gekommen ist, um ihren vermeintlich echten Vater zu finden. Nachdem Harmony eine Kopie des besagten Films besorgt hat, entdecken die drei, dass auch der junge Harlan Dexter darin mitspielte. Der jetzige Unternehmer und Betreiber der Dexter-Klinik hatte damals sein Geld als Schauspieler verdient.\nHarlan Dexter hetzt ihnen zwei Killer auf den Hals, die einen Hinterhalt für Perry legen. In deren Begleitung befindet sich auch ein Mädchen mit rosa Haaren. Harmony kann Perry noch rechtzeitig warnen und einer der Killer wird bei dem Anschlag erschossen. Das Mädchen mit den rosa Haaren flüchtet nach Hause, wobei sie den mit Schmerzmitteln ruhiggestellten Harry – ein Unfall mit einem abgetrennten Finger war der Grund hierfür – unwissentlich im Auto mitnimmt. Dort wird sie von dem überlebenden Killer erschossen, der Mitwisser beseitigen will. Harry wiederum erschießt den zweiten Mann und lässt es so aussehen, als hätten sich die beiden Toten gegenseitig umgebracht.\nHarry und Perry besuchen die Dexter-Klinik, eine Nervenklinik, da sie glauben, Dexter hätte dort in den letzten Jahren seine Tochter versteckt gehalten und eine Doppelgängerin etabliert, die die Klage gegen ihn zurückzog. Dort werden sie von bewaffneten Pflegern aufgehalten und einer peinlichen Befragung (Folter mit Elektroschocks) unterzogen. Sie können entkommen, weil Perry im Schritt eine kleine Deringer versteckt hält, mit der er den Folterknecht erschießt.\nHarmony flüchtet mit dem Minivan, der den Sarg des toten Mädchens aus dem Kofferraum zur Einäscherung bringen soll, und es kommt zum Showdown an einer Autobahnbrücke. Perry wird angeschossen und schwer verletzt, Harry ebenfalls. Er rafft sich aber auf, um Harmony zu beschützen und den Rest der bewaffneten Angreifer, incl. Harlan Dexter, außer Gefecht zu setzen.\nHarry, Perry und Harmony finden sich später im Krankenhaus wieder.\nDer Fall löst sich auf: Veronica Dexters Doppelgängerin war nicht Harmonys Schwester, sondern das Mädchen mit den rosa Haaren, auf das Harry zuvor gestoßen war. Jenna beobachtete Harlan Dexter mit dem Mädchen im Bett und engagierte Perry, um den vermeintlichen Inzest zu dokumentieren. Anschließend brachte sich Jenna aus Kummer selbst um. Sie konnte es nicht verkraften, dass sich nicht nur ihr bisheriger Vater an ihr verging, sondern auch noch ihr vermeintlich richtiger Vater an seiner vermeintlichen Tochter.\nDas Drehbuch basiert teilweise auf Brett Hallidays Roman Bodies Are Where You Find Them aus der Serie um den Privatdetektiv Mike Shayne, zu der zwischen 1939 und 1976 zahlreiche Romane erschienen. Die in der Filmhandlung vorkommenden Romane um den Privatdetektiv Jonny Gossamer sind an die Mike-Shayne-Romane angelehnt, für die der Künstler Robert McGinnis seinerzeit viele der Coverillustrationen schuf. Für den Film schuf er die Cover der fiktiven Jonny-Gossamer-Romane, die durch die grafische Gestaltung denen der realen Mike-Shayne-Serie sehr ähneln.\n„Wer … mal richtig laut lachen möchte, darf Shane Blacks „Kiss Kiss, Bang Bang“ auf keinen Fall verpassen. Neben dem ausgesprochen hohen Unterhaltungsfaktor ist dem Zuschauer auch ein Lachmuskelkater garantiert.“\n„Aberwitzige Persiflage auf die Klassiker der Schwarzen Serie, die desillusionierten Männern, unberechenbaren Frauen und dem Sündenbabel Hollywood ein Denkmal setzt. Ein virtuos konstruiertes Drehbuch, hingebungsvolle Schauspieler und eine kluge Inszenierung machen den Film zum cineastischen Hochgenuss.“\n„Ein clever gemachtes, nahezu perfektes Action-Vergnügen. Wäre Alfred Hitchcock ein Kiffer gewesen, hätte er wahrscheinlich so einen Film gedreht.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.\nDer Film gewann vier Filmpreise und wurde für zwölf weitere Preise nominiert.\nSaturn Award 2006:\nCritics’ Choice Movie Award 2006:\nGLAAD Media Award 2006:\nALFS Award 2006:\nSatellite Award 2005:\n"
}