{
    "date": "28-04-2021 14:18:11",
    "link": "https://de.wikipedia.org/wiki/Kleine%5FMorde%5Funter%5FFreunden",
    "title": "Kleine Morde unter Freunden",
    "text": "Kleine Morde unter Freunden (Originaltitel Shallow Grave), eine schwarze Filmkomödie aus dem Jahre 1994, ist das Regiedebüt von Danny Boyle. Der englische Original-Titel Shallow Grave bedeutet wörtlich „(zu) flaches Grab“; also eine Grube, die nicht tief genug ausgehoben wurde, um den Toten dauerhaft zu verstecken. Der deutsche Titel leitet sich ab vom englischen Untertitel What's a little murder among friends?\nDie Ärztin Juliet Miller, der Buchhalter David Stephens und der Journalist Alex Law suchen für ihre Wohngemeinschaft einen neuen Mitbewohner. Viele Bewerber geben sich daraufhin die Klinke in die Hand und werden von ihnen auf Herz und Nieren überprüft; doch keiner entspricht den hohen Ansprüchen der drei –  bis Hugo auftaucht. Er ist ein älterer, sich intellektuell gebender, geheimnisvoller Poet, der einen Roman schreiben will und Juliet damit tief beeindruckt. Er zieht ein, wird aber anschließend nicht mehr gesehen. Nach einiger Zeit brechen die Mitbewohner seine Tür auf und finden ihn tot auf dem Bett liegend, gestorben an einer Überdosis Drogen. Doch damit nicht genug; unter dem Bett finden sie einen Koffer voll mit Banknoten. Damit sie das Geld behalten können, wollen sie die Leiche durch Abschneiden der Hände und Füße unkenntlich machen und in einem Waldstück begraben. Ausgerechnet der nüchterne Buchhalter David soll diese Aufgabe erledigen.\nAuf der Suche nach dem Geld tauchen die Polizei und zwei Killer auf. Die Polizisten werden abgewimmelt und die Killer von David getötet. Dieser verschanzt sich mit dem Geldkoffer auf dem Dachboden und bohrt Löcher in die Decke, um die Mitbewohner von oben aus jederzeit beobachten zu können. Schnell wächst unter den Dreien das Misstrauen, und es steigert sich in den Wahn, von den jeweils anderen betrogen zu werden. \nSchließlich eskaliert die Situation. David durchbohrt Alex mit einem Messer, wird aber danach von Juliet getötet. Bevor sie mit dem Geldkoffer verschwindet, treibt sie Alex das Messer weiter in den Körper und lässt ihn schwer blutend zurück. In der Gewissheit, als Siegerin davonzuziehen, muss sie am Flughafen jedoch feststellen, dass Alex das Geld aus dem Koffer genommen und stattdessen Zeitungspapier hineingepackt hat. Die Polizei hat unterdessen den verletzten Alex gefunden, auf den Küchendielen, unter denen er unbemerkt das Geld versteckt hat.\n„Ein schwarz-humoriger Thriller, der Szenen effektvoll stilisierter Brutalität enthält. Seine Spannung bezieht er aus der ebenso ideen- wie temporeichen Regie, der fantasievollen visuellen Gestaltung und dem nuancierten Spiel.“\n„Regisseur Boyle und sein Autor John Hodge (...) servieren eine Satire voller Irrwitz und böser Überraschungen.“\nDer Film gewann als bester britischer Film den BAFTA Award. Danny Boyle gewann den Preis Golden Hitchcock des Dinard British Film Festival, den Grand Prix des Cognac Festival du Film Policier, den Empire Award, den Evening Standard British Film Award und den London Critics’ Circle Film Award. Außerdem erhielt Danny Boyle als bester Regisseur die Silberne Muschel auf dem Festival Internacional de Cine de Donostia-San Sebastián.\nAufgrund von Fördermitteln wurde in Glasgow gefilmt, obwohl die Handlung in Edinburgh spielt.\nKleine Morde unter Freunden |\nTrainspotting – Neue Helden |\nLebe lieber ungewöhnlich |\nAlien Love Triangle |\nThe Beach |\n28 Days Later |\nMillions |\nSunshine |\nSlumdog Millionär |\n127 Hours |\nTrance – Gefährliche Erinnerung |\nSteve Jobs |\nT2 Trainspotting |\nYesterday\n"
}