{
    "date": "28-04-2021 14:18:11",
    "link": "https://de.wikipedia.org/wiki/Knight%5FMoves%5F%E2%80%93%5FEin%5Fm%C3%B6rderisches%5FSpiel",
    "title": "Knight Moves – Ein mörderisches Spiel",
    "text": "Knight Moves – Ein mörderisches Spiel ist ein deutsch-US-amerikanischer Thriller aus dem Jahre 1992 und wurde von Carl Schenkel inszeniert. Die Hauptrollen spielen Christopher Lambert und Diane Lane, die zu jener Zeit miteinander verheiratet waren.\nSchachgroßmeister Peter Sanderson betreibt das Strategiespiel seit seiner Kindheit. Nach einer rauschenden Liebesnacht mit einer Bekannten während eines Schachturniers wird diese morgens tot in ihrem Bett aufgefunden. Ihre Leiche wurde akribisch in Szene gesetzt, so wurden ihr zum Beispiel die Pulsadern aufgeschnitten, ohne dass auch nur ein Tropfen Blut verschüttet worden wäre. Der Verdacht fällt schnell auf Sanderson, daher setzt Captain Frank Sedman die Psychologin Sheppard auf ihn an, doch schon bald verfallen Sanderson und sie einer gemeinsamen Affäre. Ein unbekannter Anrufer meldet sich bei Sanderson, gesteht diesen und einen zweiten Mord und kündigt weitere Bluttaten an, die allesamt Bestandteil eines Spiels gegen den Schachgroßmeister sind. \nSanderson zeigt sich emotional nur wenig von den Morden berührt und konzentriert sich lieber weiter auf das Turnier. Obgleich es keine stichhaltigen Beweise gegen ihn gibt, sind Sedman und sein Assistent Dept. Wagner überzeugt, dass Sanderson der Täter ist. Sheppard hingegen kommt nach anfänglichen Zweifeln zu einem anderen Schluss. Weitere Morde geschehen, bis dem Schachprofi klar wird, dass der Täter die Stadt als Schachbrett benutzt und er den nächsten Zug vorausahnen muss, um weitere Opfer zu verhindern. Doch der geistig gestörte Mörder erweist sich als gefährlich genial und kann durch falsche Indizien selbst Sheppard gegenüber die Schuld Sandersons vortäuschen, so dass er schließlich verhaftet wird.\nErst im Gefängnis kann Sanderson die vom Täter gestreuten Hinweise richtig zusammensetzen. Ihm wird klar, dass der Täter es auf seine kleine Tochter Erica abgesehen hat. Als er bei Sedman auf taube Ohren stößt, dreht Sanderson durch, überrumpelt die Polizisten und kann fliehen, um seiner Tochter zur Hilfe zu eilen. Im Showdown kommt es zur Begegnung mit dem Täter. Dieser entpuppt sich als ein ehemaliger Schachgegner, der sich für ein verlorenes Spiel zu Kinderzeiten rächen will, da er in diesem den Grund für seine zerrüttete Kindheit, den Zerfall seiner Familie und damit seiner psychischen Krankheit sieht. Während die Polizisten Wagner und Sedman dem Mörder zum Opfer fallen, überlebt Sanderson den schweren Kampf mit Hilfe von Sheppard und erschießt den Täter schließlich.\n„Ein spannender Schach-Thriller des Schweizer Regisseurs Carl Schenkel, der in Deutschland mit dem Aufzug-Thriller ‚Abwärts‘ bekannt wurde. ‚Highlander‘ Christopher Lambert, der hier auch als Produzent fungierte, überzeugt in der Rolle des Schach-Genies, das einem unheimlichen Killer auf die Schliche kommt.“\n„Selten hat man in letzter Zeit in einem High-Budget-Film schlechtere Schauspieler gesehen. Über Kompensationsmittel, über einen Thrill, der dafür entschädigt, verfügt Knight Moves nicht.“\n„Schnörkellos inszenierter, spannender Thriller, dem man einige Ungereimtheiten nachsieht.“\nDer Film gewann auf dem Cognac Festival du Film Policier den Critics Award für Regisseur Schenkel.\n"
}