{
    "date": "28-04-2021 14:18:11",
    "link": "https://de.wikipedia.org/wiki/Knowing%5F%E2%80%93%5FDie%5FZukunft%5Fendet%5Fjetzt",
    "title": "Knowing – Die Zukunft endet jetzt",
    "text": "Knowing – Die Zukunft endet jetzt (Originaltitel Knowing) ist ein Endzeit-Mystery-Thriller aus dem Jahr 2009 von Regisseur Alex Proyas mit Nicolas Cage in der Hauptrolle.\nIm Jahr 1959 feiert man die Einweihung einer Grundschule in Lexington. Auf Anregung der Schülerin Lucinda Embry wird eine Zeitkapsel im Boden vor der Eingangstreppe versenkt und mit einer großen Schmuckplatte für die Nachwelt kenntlich gemacht. Darin enthalten sind Zeichnungen der Schüler, die zeigen, wie sie sich die Zukunft vorstellen.\nAls die Zeitkapsel anlässlich der 50-Jahr-Feier der Grundschule im Jahr 2009 wieder geöffnet wird, werden die Zeichnungen unter den Schülern verteilt. Die Aufzeichnungen von Lucinda, die inzwischen gestorben ist, erhält der junge Caleb Koestler, der in seinem Umschlag statt eines Bildes ein Blatt mit Zahlenreihen vorfindet. Als er das Blatt in die Hände nimmt, sieht er in einiger Entfernung einen mysteriösen Mann stehen, der ihn ansieht. Calebs Vater John, ein Astrophysiker am MIT, stößt auf dem Blatt durch Zufall auf die Zahlenreihe „911012996“, die er als Datum mit den Anschlägen vom 11. September 2001 und deren offizieller Opferzahl „2996“ in Verbindung bringt. Das spornt ihn zu weiteren Recherchen an, in deren Folge er den Zahlenreihen alle größeren Katastrophen der letzten 50 Jahre zuordnet. Zwischen den entzifferten Zahlen liegen noch weitere Ziffernfolgen, die er nicht deuten kann.\nJohn berichtet seinem Kollegen Phil von seiner Entdeckung. Der ist jedoch skeptisch und glaubt, dass seine Theorie durch Apophänie verursacht wird. Als sich John am Datum der nächsten vorhergesagten Katastrophe mit seinem Auto auf dem Weg zur Schule seines Sohnes befindet und in einen Stau gerät, bemerkt er beim Betrachten seines Navigationsgeräts, dass es sich bei den bislang ungeklärten Zahlen um geografische Koordinaten handeln könnte. Dieser Theorie zufolge befindet er sich direkt am nächsten Unglücksort. Kaum steigt er aus dem Auto, um den Grund für den sich stauenden Verkehr herauszufinden, stürzt ein Flugzeug in unmittelbarer Nähe ab. Als er nach Hause kommt, muss er feststellen, dass auch die Opferzahl dieses Unglücks mit der Vorhersage in den Zahlenreihen übereinstimmt. Er ist sich nun sicher, Datum und Ort des nächsten Unglücks vorhersagen zu können. Meldungen in den Medien lassen ihn einen Terroranschlag in Manhattan vermuten und er warnt die Behörden anonym. Als er selbst dort ankommt, verfolgt er einen Mann, den er für verdächtig hält. Er erweist sich aber als gewöhnlicher Ladendieb. Kurz darauf tritt die vorhergesagte Katastrophe in Form eines technischen Defekts ein, der eine U-Bahn entgleisen lässt.\nEtwa zur selben Zeit scheinen schwarz gekleidete, mysteriöse Männer immer wieder seinen Sohn Caleb zu bedrohen. Genauso wie schon die damalige Schülerin Lucinda kann er deren flüsternde Stimmen hören. John sucht Lucindas Tochter Diana auf. Deren Tochter Abby hat Kontakt zu den schwarzen Männern, die sie wegen ihrer Art zu sprechen „Flüstermenschen“ nennt.\nDie letzten Zeichen der Zahlenreihen-Liste bestehen aus zwei spiegelverkehrten „E“, die John nicht deuten kann. Als er zusammen mit Diana das verlassene Haus der verstorbenen Lucinda aufsucht, erkennen sie, dass es sich um eine Abkürzung für everyone else („alle anderen“) handelt und die Opferzahl also die gesamte Menschheit wäre. Die bei allen anderen Prophezeiungen vorhandenen Koordinaten fehlen jedoch.\nJohn findet heraus, dass es sich beim letzten in der Liste aufgeführten Unglück um eine gewaltige Sonneneruption handelt, die die schützende Ozonschicht zerstören und alles Leben auf der Erde vernichten wird. Nachdem diese Theorie auch von anderen Wissenschaftlern bestätigt und veröffentlicht worden ist und die Regierung die Bürger dazu aufgefordert hat, sich möglichst unter der Erde in Sicherheit zu bringen, bricht im ganzen Land Panik aus. Es kommt zu gewalttätigen Auseinandersetzungen und Plünderungen.\nJohn findet die letzten von Lucinda hinterlassenen Koordinaten, die auf den Ort ihres Hauses im Wald, abseits der großen Städte, verweisen, und glaubt, dass alle vier dort Rettung finden können. Doch Diana flieht mit den beiden Kindern, um sich in Berghöhlen zu verstecken, die sie aus ihrer Kindheit kennt. An einer Tankstelle entführen die „Flüstermenschen“ die beiden Kinder. Bei der Verfolgung wird Diana von einem Lastwagen gerammt und stirbt kurz bevor John eintrifft, der von Caleb telefonisch über ihren Aufenthaltsort unterrichtet wurde. Diana hatte bereits in ihrer Kindheit von ihrer Mutter Lucinda erfahren, dass dieses Datum ihr Todestag sein werde, was sie ihr nicht glauben wollte.\nBei Lucindas Anwesen angekommen, trifft John wieder auf Caleb und Abby. Es stellt sich heraus, dass die Menschen, zu denen die „Flüstermenschen“ Kontakt aufgenommen haben, als „Auserwählte“ dieser außerirdischen Wesen gelten und von ihnen gerettet werden, indem sie von ihnen für einen Neubeginn in einem Raumschiff mitgenommen werden. Caleb muss sich von seinem Vater verabschieden, weil dieser nicht zu den Auserwählten gehört. Nachdem die vier mysteriösen Männer die menschliche Form abgelegt und sich in ihre ursprüngliche Form verwandelt haben, fliegen sie zusammen mit den Kindern und zwei Kaninchen in dem Raumschiff davon – so wie viele weitere überall auf der Erde. John fährt nach Boston, wo er die letzten Minuten mit seinen Eltern und seiner Schwester verbringt. Zu seinem Vater, einem Pfarrer, hatte er vor vielen Jahren den Kontakt abgebrochen. Kurz bevor die Erde in einem Flammenmeer verbrennt, sagt der Vater, dass dies nicht das Ende sei, worauf John antwortet: „Ich weiß.“\nNach der Vernichtung des Lebens auf der Erde landen die Kinder Abby und Caleb zusammen mit den zahlreichen anderen Raumschiffen auf einem unbekannten erdähnlichen Planeten. In der letzten Szene laufen die beiden Kinder durch Getreidefelder auf einen großen Baum des Lebens und der Erkenntnis zu.\nUrsprünglich sollte Richard Kelly, der bereits bei Donnie Darko die Feder geführt hatte, das Drehbuch erstellen.\nDer Film wurde hauptsächlich an verschiedenen Orten in Australien gedreht, einige Szenen auch in Massachusetts. Insgesamt dauerten die Dreharbeiten nur drei Monate, was Regisseur Alex Proyas der digitalen Technik verdankt.\nKinostart in den USA war am 20. März 2009, in Deutschland war der Film ab dem 9. April 2009 zu sehen. Erstausstrahlung im deutschen Fernsehen war am 13. November 2011 auf RTL, wo der Film insgesamt 5,75 Millionen Zuschauer erreichte, davon 4 Millionen in der werberelevanten Zielgruppe und somit einen hohen Marktanteil von 26 Prozent.\nDer Film sorgte für gemischte Reaktionen sowohl beim Publikum als auch bei Kritikern. Der Internetdienst Rotten Tomatoes ermittelte lediglich 33 Prozent positive Stimmen der Kritiker und 42 Prozent positive Stimmen vom Publikum (Stand August 2019).\n„Alex Proyas, Spezialist für Zukunftsvisionäres und Schöpfer düsterer Klassiker […], liefert mit Knowing eine ambitionierte Desaster-Allegorie mit einem Stich Action und schafft beides: Einerseits fesselt er mit einem atmosphärischen Endzeitthriller um Zukunftsangst, Ausgeliefertsein und Hoffnung, mit philosophischen Fragen nach Vorbestimmtheit oder Zufälligkeit allen Geschehens. Doch er manövriert seinen Film auch als konfuses, zunehmend absurdes Mystery-Drama mit ordentlichen Spezialeffekten und dröhnendem Soundtrack in eine verkitschte Schlussapotheose.“\n„Hier soll nicht bloß noch einmal die Erde kaputtgehen und der Zuschauer aus verzweifelten Last-Minute-Manövern seinen Spaß beziehen; hier geht es auch um die Überwindung einer handfesten Glaubenskrise, um biblische Heilsbotschaften und um apokalyptisches Intelligent Design. […] Tatsächlich ist es ein einsamer, aussichtsloser Kampf, den Proyas seinem Helden auferlegt. Knowing straft den Wissenden mit kitschig esoterischen Bedeutsamkeiten.“\n„Alex Proyas ist ein Regisseur kinematografischer Kraftakte. Im Blockbuster-Kino konnte er sogar die eine und andere Markierung setzen, die nicht ausschließlich auf Programmiererleistungen beruhte, sondern auf einer exakten Fantasie dessen, was da zu sehen sein soll. […] Auch in seinem neuen Film ‚Knowing‘ gelingt Proyas etwas: Die Bilder der verwundbaren Erde stehen neben einem aus abstrus geringer Distanz gefilmten Flugzeugabsturz und der geradezu Leinwand-sprengenden Entgleisung einer U-Bahn; durch den Kontrast erhalten die Sequenzen ihre über die Bilder selbst weit hinauswirkende Bedeutung.“\n„Es gibt keinen Zufall. Alles folgt einem übermenschlichen Plan. Diese gewagte Behauptung verbindet Betrunkene, Extremisten und Paranoiker mit manchen Anhängern der anerkannten Religionen. […] Diese Art von naivem Gottesbeweis ist ganz wörtlich der Inhalt von Knowing. John ist keineswegs zufällig als Astrophysiker Repräsentant derjenigen Wissenschaft, die einige der stärksten Einwände gegen die Religion formuliert. […] Durch die Erfahrungen mit dem Zahlencode wird er dann zum Gläubigen geläutert. […] Inhaltlich aber wirkt der Film, als hätten christliche Fundamentalisten und reaktionäre Kreationisten das Drehbuch verfasst.“\n„Dass in Knowing eine höhere Macht im Spiel ist, sieht man zudem einigen geheimnisvollen Boten an, die wir mit gleichem Recht als Außerirdische oder Engel deuten können. Alex Proyas gibt sich alle Mühe, sowohl säkulare wie auch religiöse Auslegungen zuzulassen. Seine ganze Wucht entfaltet Knowing jedoch nur, wenn man seinen biblischen Unterton beim Wort nimmt. […] Dass dabei selbst der mögliche Weltuntergang im milden Licht der Heilsgewissheit erscheint, wurde von den meisten amerikanischen Kritikern wahlweise als fahrlässig oder als pseudoreligiöser Kitsch gebrandmarkt.“\nBei dem Bild, das in der Wohnung von Lucinda gefunden wird und den Hinweis auf die Sonne gibt, handelt es sich um ein Abbild des Kupferstichs der Merkabavision des Ezechiel von Matthäus Merian. Im Film werden allerdings die Abbildungen der vier Engel und des Thronwagens gegenüber dem Original vertauscht dargestellt. Die Rechte an dem Film besitzt „Ezekiel Films Pty Ltd.“. Regisseur Alex Proyas erklärte, er habe versucht, biblische Referenzen möglichst subtil zu halten und eine universelle Symbolik der Spiritualität anzusprechen. Jedoch wären einige Referenzen auch deutlich und offensichtlich, wie beispielsweise die Prophezeiung des Ezechiel und der Baum am Ende des Films, der für ihn als Baum der Erkenntnis gedacht war. Nachdem sich die vier unbekannten Wesen verwandelt haben, werden auf ihren Rücken Flügel angedeutet. Drehbuchautor Ryne Douglas Pearson erklärte in einem Interview: „Sie sind da. Aber es ist ausreichend nebulös, dass man hinsieht und sich fragt: Moment mal… sind das Flügel?“. Zudem waren in der ursprünglichen Drehbuch-Fassung für John und Caleb eigentlich die Namen Adam und Noah vorgesehen.\nIm November 2009 hatte das Unternehmen Global Findability gegen das Filmstudio Summit Entertainment eine Klage wegen Patentverletzung eingereicht und Unterlassung sowie Schadenersatz gefordert, da die im Film gezeigte Ziffernfolge angeblich gegen das von der Firma patentierte „Geocode-Verfahren“ verstoße, die die Darstellung globaler Positionsangaben in einer einzelnen, komplett natürlichen Nummer umfasse.[10] Die Klage wurde am 10. Januar 2011 abgewiesen.[11][12]\nIm Film erklingt zweimal der zweite Satz der 7. Sinfonie von Ludwig van Beethoven, und zwar einmal am Beginn, als der Protagonist eine CD mit dieser Musik einlegt, und einmal am Ende, als er zu seinen Eltern fährt. Bei der im Film zu hörenden Fassung handelt es sich um eine leicht abgewandelte Variation, bei der einige Bassstimmen fehlen, wodurch die Musik heller klingt.\nDie Szene des Flugzeugabsturzes wurde für einen VES Award 2010 der Visual Effects Society nominiert.\nDer Film wurde für einen Saturn Award 2010 in der Kategorie Bester Science-Fiction-Film nominiert.\nDie Synchronisationsarbeiten hat Berliner Synchron übernommen.[13]\nSpirits of the Air, Gremlins of the Clouds |\nThe Crow – Die Krähe |\nDark City |\nGarage Days |\nI, Robot |\nKnowing – Die Zukunft endet jetzt |\nGods of Egypt\n"
}