{
    "date": "28-04-2021 14:18:13",
    "link": "https://de.wikipedia.org/wiki/Kollision%5Fam%5FHimmel",
    "title": "Kollision am Himmel",
    "text": "Kollision am Himmel (auch: Die Kollision – Inferno am Himmel) ist ein US-amerikanischer Katastrophenfilm aus dem Jahr 1998 mit Eric Stoltz.\nBei der Kollision eines Passagierflugzeuges mit einem Frachtflugzeug beim Anflug auf den Flughafen von Chicago kommen 185 Menschen ums Leben. Ursache des Unglücks ist offenbar eine Fehlanweisung des Fluglotsen Henry Drake – wie dieser behauptet, aufgrund eines kurzzeitigen Ausfalls (‚Blackout‘) seines Kontrollmonitors. John Dantley von der Flugsicherheitsbehörde soll den Fall untersuchen, muss aber schockiert feststellen, dass sich unter den Opfern auch seine frühere Lebensgefährtin, eine Stewardess, befindet.\nAls Johns Vorgesetzter davon erfährt, wirft er ihm Befangenheit vor und will ihm den Fall entziehen; aber John verspricht, sich nicht von seinen persönlichen Gefühlen in seiner Urteilsfähigkeit beeinflussen zu lassen und führt die Untersuchung fort.\nWährenddessen wird in den Medien dem Fluglotsen Henry Drake die alleinige Schuld zugewiesen. Dieser beteuert aber seine Unschuld und verweist auf eine Fehlfunktion im Computersystem der Flugüberwachung. John Dentley hat inzwischen von einer Bekannten erfahren, dass seine frühere Lebensgefährtin von ihm ein Kind erwartete und sie in dem Flugzeug zu ihm unterwegs war, um ihm dies mitzuteilen. Er glaubt Drakes Aussage und geht der Sache auf den Grund. Es stellt sich schließlich heraus, dass ein Lüfter im Kontrollgerät ausgefallen war, wodurch das System überhitzt wurde und so die Fehlfunktion hervorrief. Von den Verantwortlichen im Kontrollzentrum war dieser Lüfter nach dem Absturz ausgetauscht und die zugehörigen Unterlagen manipuliert worden, um zu verschleiern, dass Drake sie gewarnt hatte, sie aber in dieser Hinsicht nichts taten.\nHenry Drake darf fortan nicht mehr als Fluglotse arbeiten; stattdessen verrichtet er Botendienste im Kontrollzentrum. Bei einem seiner Rundgänge wird er zufällig Zeuge eines Stromausfalls, als er sich in der Nähe der Stromerzeuger im Keller aufhält. Nun wird er auch noch für diesen Vorfall verantwortlich gemacht, da er sich zur Zeit des Stromausfalls an besagter Stelle aufhielt und dies von einer Überwachungskamera aufgezeichnet wurde.\nDrake wird entlassen und will jetzt auf eigene Faust die Öffentlichkeit auf die technischen Pannen am Midway-Airport aufmerksam machen. Er baut eine Art EMP-Waffe, mit der er das gesamte Kontrollzentrum an einem Mittwoch (dem Tag vor Thanksgiving) lahmlegen will, falls die Verantwortlichen nicht von sich aus das System abschalten und erneuern lassen. Drake hackt sich in das System ein und verbreitet Warnungen, dass niemand am Mittwoch fliegen solle.\nSchließlich besorgt er sich einen gefälschten Ausweis der Firma, die die Wartung der Geräte im Kontrollzentrum vornimmt. Somit kann Drake – als Wartungstechniker verkleidet – sich wieder Zutritt zum Kontrollzentrum verschaffen. Er verschanzt sich mit seiner EMP-Waffe im Keller und will das gesamte System lahmlegen, wie er auch schon vorher mit derselben Waffe die Elektronik im Tower außer Kraft gesetzt hatte.\nAber glücklicherweise erfährt John Dantley noch rechtzeitig von dem Aufenthaltsort von Drake und kann ihn davon abhalten, die EMP-Waffe einzusetzen, nachdem er ihm seine Unschuld an dem Flugzeugunglück bestätigt hatte.\n„Jeff Bleckner, Regisseur des Hitchcock-Remakes ‚Das Fenster zum Hof‘ (1998) mit Christopher Reeve, sorgt trotz kleiner Ungereimtheiten für intelligenten Thrill. Sein Film fällt zwar nicht aus dem TV-Rahmen, trotzdem steckt mehr hinter der Geschichte als bei den üblichen Disaster-Movies. Auch die Darsteller beeindrucken.“\n„Dramatischer Kriminalfilm mit Anleihen bei konventionellen Katastrophenfilm.“\n"
}