{
    "date": "28-04-2021 14:18:14",
    "link": "https://de.wikipedia.org/wiki/Komm%2C%5Fs%C3%BC%C3%9Fer%5FTod%5F%28Film%29",
    "title": "Komm, süßer Tod (Film)",
    "text": "Komm, süßer Tod ist die Verfilmung des 1998 erschienenen gleichnamigen Kriminalromans von Wolf Haas, der zusammen mit Josef Hader und Wolfgang Murnberger auch das Drehbuch verfasste. Der Film, im Jahr 2000 in Österreich gedreht, wurde 2001 mit der Romy für den erfolgreichsten österreichischen Kinofilm ausgezeichnet. In den Jahren 2004, 2009 und 2014 verfilmte dasselbe Team mit Silentium, Der Knochenmann und Das ewige Leben drei weitere Romane von Wolf Haas.\nIn den österreichischen Kinos zählt der Film mit rund 231.000 Besuchern zu den erfolgreichsten seit Beginn der landesweiten Zählung 1981. Der Film befindet sich im Vertrieb von Hoanzl und ist zudem Bestandteil der DVD-Serie „Der österreichische Film“.\nDer Ex-Polizist und gescheiterte Privatdetektiv Brenner versieht seinen Dienst bei der Rettungsorganisation „Die Kreuzretter“. Die Konkurrenz vom „Rettungsbund“ schnappt ihnen jedoch immer wieder Verletzte weg, um von der Stadt Wien mehr Geld zu kassieren. Gemeinsam mit seinem Kollegen, dem Zivildiener Berti, fährt Brenner durch die Straßen von Wien, um Verunglückte so schnell wie möglich in ein Krankenhaus zu bringen.\nEines Nachts, als die Kollegen Munz und Gross (letzterer ein Deutscher, daher Piefke genannt) von einem Einsatz zurückkehren, spaziert Gross unbemerkt in ein Büro im Krankenhaus und erschießt dort den Verwaltungsdirektor Stenzl und die Krankenschwester Irmi beim Liebesspiel.\nGross wird zwar bald als Täter entlarvt, doch dann wird er selbst ermordet. Brenner trifft bei einem Einsatz seine frühere Schulfreundin Klara wieder. Genervt von Berti und um Klara zu imponieren, beschäftigt sich Brenner eher missmutig mit den Hintergründen der Todesfälle, immer unter Beobachtung seiner Ex-Kollegen von der Kriminalpolizei. \nNach und nach findet er die unschöne Wahrheit über den erbitterten Konkurrenzkampf zwischen den Kreuzrettern und dem Rettungsbund und über die „Spezialeinheit“ der Kreuzretter heraus. Dabei hilft ihm der ehemalige Rettungsmitarbeiter Heinz Jäger, der nach einem angeblichen Arbeitsunfall, verursacht von Gross, im Rollstuhl sitzt, entscheidend weiter. So erfährt er, dass Irmi Jägers Freundin war, und sie das eigentliche Ziel des Mordanschlages gewesen sein musste, weil sie selbst Nachforschungen angestellt hatte. Klara, die IT-Spezialistin ist, hilft beim Auslesen der Dienstpläne aus dem Computer des Kreuzretter-Chefs, der persönlich versucht, lästige Zeugen zu beseitigen. Dieser, Jäger und Gross haben nämlich gemeinsam Witwen, die Diabetikerinnen waren, das Erbe abgeluchst und während eines Krankentransportes an einem Zuckerschock sterben lassen. Zum Schluss ist es Berti, der den Chef erschießt, um Brenner, Klara und Jäger vor dem Vergiftungstod zu retten.\nDie Stadt Wien verfügt über einen eigenen Rettungsdienst, die Berufsrettung Wien. Die lukrativen Krankentransporte und Sanitätsdienste werden jedoch sowohl vom Roten Kreuz als auch vom Arbeiter-Samariter-Bund in Konkurrenz durchgeführt. Auf diese zwei Organisationen beziehen sich die im Film verwendeten Namen „Die Kreuzretter“ und „Rettungsbund“.\n„Verfilmung eines österreichischen Erfolgsromans, die auf sympathische Weise ihre Qualitäten eher versteckt als mit ihnen hausieren geht. Damit entspricht der Gestus des Films recht genau dem des in seinem Mittelpunkt stehenden \"Helden\". Ein überraschender Beleg dafür, dass das Genre der Kriminalkomödie für den anspruchsvollen deutschsprachigen Film noch nicht verloren ist.“\n„Komm, süßer Tod ist die erste Verfilmung der „Brenner-Krimis“ und besser konnte man es kaum machen.“\nHimmel oder Hölle |\nIch gelobe |\nAuf Teufel komm raus |\nAttwengerfilm |\nQuintett komplett |\nKomm, süßer Tod |\nWir bleiben zusammen |\nHainburg |\nTaxi für eine Leiche |\nBrüder |\nBrüder II |\nSilentium |\nBrüder III – Auf dem Jakobsweg |\nLapislazuli – im Auge des Bären |\nDer Knochenmann |\nMein bester Feind |\nDie Abstauber |\nKebab mit Alles |\nSo wie du bist |\nDie Spätzünder 2 – Der Himmel soll warten |\nSteirerblut |\nLuis Trenker – Der schmale Grat der Wahrheit |\nKleine große Stimme |\nDas ewige Leben |\nKästner und der kleine Dienstag |\nSchnitzel geht immer |\nKebab extra scharf! |\nSteirerkind |\nNichts zu verlieren |\nKeiner schiebt uns weg |\nAchterbahn |\nSteirerkreuz |\nSchönes Schlamassel |\nSteirerwut\n"
}