{
    "date": "28-04-2021 14:18:17",
    "link": "https://de.wikipedia.org/wiki/Kommissar%5FLaBr%C3%A9a%5F%E2%80%93%5FTodestr%C3%A4ume%5Fam%5FMontparnasse",
    "title": "Kommissar LaBréa – Todesträume am Montparnasse",
    "text": "← VorgängerKommissar LaBréa – Mord in der Rue St. Lazare\nTodesträume am Montparnasse ist ein deutscher Kriminalfilm von Dennis Satin aus dem Jahr 2010 nach dem gleichnamigen Roman von Alexandra von Grote. Es handelt sich um die dritte und zugleich letzte Episode der Fernsehreihe Kommissar LaBréa von und für Das Erste. In der Titelrolle ist Francis Fulton-Smith besetzt, als seine Mitarbeiter Anja Knauer und Bruno Bruni und als Vorgesetzter Daniel Friedrich. Valerie Niehaus ist wiederum als Malerin und Nachbarin dabei und Leonie Brill als LaBréas Tochter Jenny. Die Haupt-Gaststars der Folge sind Gudrun Landgrebe als Gerichtsmedizinerin, Oliver Bootz, Sabine Vitua, Natalia Avelon und Astrid Posner.\nDas Erste führte zum Film aus: „Die Filme der ‚Kommissar LaBréa‘-Reihe atmen die unverwechselbare Atmosphäre von Paris. […] Regisseur Dennis Satin findet die richtige Mischung aus Spannung und Humor.“ Kommissar LaBréa bekommt es in diesem Fall mit Leichen zu tun, die im Genitalbereich verstümmelt und mit Farbe besprüht wurden. Der Hintergrund dieser Taten reicht in die Vergangenheit zurück.\nKriminalhauptkommissar Maurice LaBréa wird ins Gefängnis gerufen, wo ein Julien Lancerot, der mehrere Frauen brutal vergewaltigt hat, sich am Fensterkreuz erhängt haben soll. Er trifft dort auf den ihm gut bekannten Brigadier Franck Zechira, dem die Ermittlungen im Fall Lancerot oblagen. Lancerot befand sich seit zehn Tagen in Untersuchungshaft, da ihn sein letztes Opfer Marielou Delors, identifizieren konnte. Auffällig ist, dass sein Genitalbereich mit rosa Kunstharzlack eingesprüht worden ist. Das sei eine symbolische Kastration und gehe nicht einmal mit Terpentin wieder ab, meint die Gerichtsmedizinerin Dr. Brigitte Foucart. Anwesend ist zudem die Gefängnisärztin Dr. Hélène Clément, die auf Zechira großen Eindruck macht. Zechira erzählt LaBréa, dass sich eine militante Frauengruppe in der Stadt Vergewaltiger vorknöpfe.\nKaum haben LaBréa und Foucart die Haftanstalt verlassen, werden sie zu einer weiteren Männerleiche gerufen. Der Tote ist Pascal Masson, 45 Jahre alt, und Kfz-Mechaniker. Diesmal wurde der ebenfalls mit Farbe besprühte Genitalbereich tatsächlich verstümmelt. Bei seiner Leiche liegt eine Cassette. Ebenso wird ein Foto gefunden, das Masson im Kreise weiterer Männer in der Fremdenlegion zeigt. Wie sich herausstellt, wurde der Mann nach Verbüßung seiner Strafe wegen schwerer Körperverletzung aus dem Gefängnis entlassen und noch am selben Tag getötet. Der Verdacht, dass diese Tat auf das Konto radikaler Feministinnen gehen könnte, ist nicht von der Hand zu weisen. Es kursiert das Gerücht, dass die Frauen freigesprochene Vergewaltiger ausfindig machen, um diese dann auf ihre Art zu bestrafen.\nAuf der Cassette hört man lediglich Ravels Boléro. LaBréa erreicht bei seinem Vorgesetzten Roland Thibon, dass Franck Zechira ihm in diesem Fall zur Unterstützung zugeteilt wird. Thibon will unbedingt Präfekt werden, und drängelt noch mehr als sonst, dass die Morde umgehend aufzuklären seien.\nTrotz umfangreicher Ermittlungen bleibt ungeklärt, was Masson im Zeitraum von 1991 bis 1999 gemacht hat. Anfang 2000 hat er die Autowerkstatt gekauft, wo er gefunden wurde. Weitere Ermittlungen führen zu Christine Payan, einer 48-jährigen verheirateten Psychologin. Ihr Name taucht bei allen acht Überfällen der Feministinnen auf. Sie betreut zudem alle acht Vergewaltigungsopfer. Als LaBréa und seine Mitarbeiterin Corinne Dupont Payan aufsuchen, treffen sie dort auf Marielou Delors. Die Psychologin ist zwar freundlich, lässt die Beamten aber auf alle ihre Fragen ins Leere laufen.\nDann gibt es eine weitere männliche Leiche. Wiederum das gleiche Szenario wie beim Fall zuvor. Das Opfer ist auf dem Foto aus der Fremdenlegion zu erkennen. Der Mann kann zunächst nicht identifiziert werden. Hortense Vignal, ein Mitglied der Frauenbewegung, wohnt ganz in der Nähe des Tatortes. Mittels eines Tricks bekommt LaBréa heraus, dass die Gruppe am Abend in der Place de Sevres einen Übergriff plant. Es gelingt auch Vignal und die weiteren Frauen auf frischer Tat zu ertappen, das Angriffsopfer läuft allerdings davon. Die Frauen haben lediglich Spraydosen bei sich, keine Messer oder sonstiges.\nFranck Zechira ist mit Hélène Clément zum Essen verabredet. Er erzählt der Ärztin, dass sie eher wie eine Künstlerin aussehe. Dass sie ihm sehr gefällt, ist offensichtlich. Hélène bleibt allerdings zurückhaltend, beteuert jedoch zum Abschied, dass sie sich auf ein nächstes Wiedersehen freue.\nBei dem letzten Toten handelt es sich um einen Stephan Blanc, der Name scheint aber offensichtlich falsch zu sein. Zumindest ist er der Mann, der Masson öfter im Gefängnis besucht und ihn bei seiner Entlassung auch abgeholt hat. Als das Wort Balkan fällt, hat LaBréa einen Verdacht. Im ehemaligen Jugoslawien fanden in den 90ern Bürgerkriege statt. Ethnische Säuberung – und was macht ein Ex-Legionär, er heuert dort an, wo Krieg ist. Blanc könnte sich im Bosnienkrieg etwas zuschulden kommen lassen haben, warum sonst läuft er mit einem falschen Namen herum. Dupont soll sich mit dem Kriegsverbrechertribunal in Den Haag in Verbindung setzen. Das Motiv muss in der Vergangenheit der beiden Opfer liegen. Aus Den Haag kommt die Auskunft, dass es sich bei Stephan Blanc um Stefan Vlankovic handelt, geboren in Südostbosnien. Sein Heimatort fiel 1992 unter serbische Herrschaft. Die Männer wurden verschleppt oder getötet. Mädchen und Frauen wurden über Monate immer und immer wieder vergewaltigt. Viele von ihnen haben das Grauen nicht überlebt oder lebenslange Schäden davongetragen. Vlankovic galt neben einem weiteren Mann als einer der maßgeblichen Vergewaltiger. Die Beschreibung aus Den Haag passt auf Masson. Er muss der andere Mann gewesen sein. Die Frage ist nun, wie konnte der Täter die beiden Männer in Paris ausfindig machen.\nDie Beschattung einer Frau mit der Christine Payan sich in einem Pariser Café trifft, führt zu jemandem, den niemand auf der Rechnung hatte: Hélène Clément. Beim Betreten des Hauses ist das Treppenhaus erfüllt von wundervollen Klavierklängen. Hélène ist die Schwägerin von Christine. Sie heiratete deren Bruder, um eine Aufenthaltsgenehmigung zu bekommen. Sie habe Schrecklicheres erlebt, als ein Mensch ertragen könne, hatte Payan angedeutet. Elena Dragovic, so ihr Geburtsname, sei gestorben, weit weg in einem anderen Land. Die beiden Morde gibt die Ärztin unumwunden zu. Sie habe die Männer für das umgebracht, was sie ihr und anderen in ihrer Heimat angetan hätten. Als Masson in der Haftanstalt Sante eingeliefert worden sei, habe sie ihn sofort wiedererkannt. Alles sei von vorne losgegangen, ihre Schlafstörungen, ihre Panikattacken, Albträume. Ihr sei klar geworden, dass sie niemals Ruhe finden könne, solange diese beiden Männer ungestraft blieben. Sie haben den Männern ins Gesicht sehen wollen, wenn sie leiden, nichts habe sie sich mehr gewünscht, als sie leiden zu sehen. Genauso wie sie und weitere Frauen damals gelitten hätten, Tag für Tag. Vlankovic habe sie dann bei Massons Entlassung gesehen. Sie wisse nicht, wie oft er sie vergewaltigt habe und danach Masson oder auch beide. Ravels Boléro sei ihre Musik gewesen, die Musik die die Schreie der Frauen habe übertönen sollen. Dann bittet Clement die vernehmenden Beamten darum, kurz zur Toilette zu dürfen. Dort tötet sie sich mittels einer Giftkapsel. Als Zechira hinzukommt schwankt sein Gefühl zwischen Fassungslosigkeit und Trauer.\nLaBréa erwähnt, dass Claudine Millot von Corinne Dupont ersetzt worden ist, da diese sich nach dem Angriff auf sie nicht mehr in der Lage gesehen habe, den Beruf einer Polizistin weiter auszuüben. Jenny versichert sich bei ihrem Vater, dass es durchaus nicht ungewöhnlich ist, wenn man mit Toten spricht, wie in diesem Fall Jenny mit ihrer Mutter. Als sie glaubt, ihr Vater habe den Geburtstag ihrer Mutter vergessen, fühlt sie sich verletzt. Mit Argusaugen beobachtet sie inzwischen jedes Zusammensein ihres Vaters mit Celine. LaBréa unternimmt mit seiner Tochter eine Bootsfahrt auf der Seine anlässlich des Geburtstages seiner verstorbenen Frau, wird aber zu Jennys Missfallen abberufen. Am Ende kommt es doch noch zu der versprochenen Seine-Rundfahrt, zu der Jenny auch Celine eingeladen hat.\nTodesträume am Montparnasse wurde zeitgleich mit der zweiten Episode Mord in der Rue St. Lazare vom 31. Juli bis zum 25. September 2009 an Schauplätzen in Berlin und Paris gedreht. Produziert wurde der Film von der teamWorx Television & Film GmbH und UFA Fiction.\nDie Erstausstrahlung des Films erfolgte am 29. April 2010 zur Hauptsendezeit im Programm der ARD Das Erste. Bei seiner Erstausstrahlung konnte der Film 4,44 Millionen Zuschauer verbuchen. Der Marktanteil lag bei 15,1 Prozent.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm zeigten mit dem Daumen zur Seite, gaben für Spannung zwei von drei möglichen Punkten  und zogen das Fazit: „Kein Traum von einem Krimi, aber solide Kost“\nRainer Tittelbach gab dem Film auf seiner Seite tittelbach.tv drei von sechs möglichen Sternen und fasste zusammen: „Die Qualität des Films wird zu seinem größten Problem. Mag der blutige Tonlagen-Mix um Massenvergewaltigungen und Kastration bei Erwachsenen auch funktionieren – so ist es doch fraglich, ob dieser Cocktail für Zehnjährige, die sich bei Degeto-Reihen wie ‚Pfarrer Braun‘ oder eben ‚Kommissar LaBréa‘ vor dem Fernseher einfinden, das Richtige ist!“ Dieser Fall um Kommissar LaBréa sei „nicht nur blutiger“ als der Vorgängerfilm ‚Mord in der Rue St. Lazare‘, „sondern (im Look) auch düsterer, spannender und thematisch weniger banal“. Allerdings eigne sich der Film „mit seinen traumatisierten Vergewaltigungsopfern und den expliziten Verblutungsbildern der kastrierten Männer nicht für einen Familienkrimi“. Für „einen Kommissar mit einer neunjährigen Tochter und einem augenzwinkernden Freizeitflirt in der Nachbarschaft“ sei das „ein heftiger Krimistoff“. Um das „in Dennis Satins Film behandelte Thema mit ‚Ist ja nur ein Krimi‘ abzutun“, dafür sei der Film „zu sehr in der historischen Realität des Balkankriegs verwurzelt und – verglichen mit anderen Degeto-Ambientekrimis – einfach zu gut gemacht. Und so wird die Qualität des Films widersinnigerweise zu seinem größten Problem.“\nDer Filmdienst stellte fest: „Serieller (Fernseh-)Krimi als der dritte Auftritt eines Ermittlers aus der Seine-Metropole, dessen private Geschichte immer dominanter wird. – Ab 16.“\nAuf der Seite Kino.de befasste sich Tilmann P. Gangloff mit dem Film und meinte, „Vielsehern  und Fans von Hülya Özkan“ werde der dritte Fall des Pariser Kommissars LaBréa bekannt vorkommen: „Eine im Kern ganz ähnliche Geschichte hat die türkische Autorin mit ihrem Krimi ‚Mord am Bosporus‘ erzählt, den die ARD im letzten Herbst in ihrer Filmreihe ‚Mordkommission Istanbul‘ mit Erol Sander gezeigt hat. Paris ist zwar natürlich ein völlig anderer Schauplatz, aber der Hintergrund ist durchaus ähnlich.“ Gangloff war der Meinung, die Regie von Dennis Satin sei „ähnlich unauffällig“ wie beim vorhergehenden Film der Reihe. Dennoch sei der „routiniert inszenierte Krimi spannend, zumal man lange rätselt, wer hinter den Gwalttaten stecken könnte“. Erneut „geschickt integriert“ sei auch „die horizontale Erzählebene mit LaBréas nicht immer unkomplizierter Beziehung zu seiner Tochter, die nach wie vor um ihre Mutter trauert und sich erst dran gewöhnen“ müsse, dass „ihr Vater und Nachbarin Céline […] zunehmend vertrauter miteinander umgehen“.\n"
}