{
    "date": "28-04-2021 14:18:15",
    "link": "https://de.wikipedia.org/wiki/Kommissar%5FBeck%3A%5FDie%5FTodesfalle",
    "title": "Kommissar Beck: Die Todesfalle",
    "text": "Die Todesfalle ist der sechste Film aus der Krimireihe Kommissar Beck – Die neuen Fälle, der 1998 mit Peter Haber und Mikael Persbrandt in den Hauptrollen produziert wurde.\nDer schwule Polizist Sören Nordmark wird tot auf einer Parkbank gefunden. Die Polizei geht zunächst von einem Selbstmord aus, aber Beck glaubt, dass Nordmark nicht alleine auf der Bank gesessen habe und ermordet wurde. Er recherchiert in einer Schwulenbar, wo er Nordmarks ehemaligen Freund Leonard trifft. Dieser zeigt Beck einen Abschiedsbrief, den er von Nordmark bekommen haben will. In diesem kündigt er an, seinem Leben aufgrund seiner Homosexualität und Alkoholsucht ein Ende setzen zu wollen. Beck findet jedoch heraus, dass Nordmark Legastheniker war; da der Brief aber keinen einzigen Rechtschreibfehler enthält, muss es sich um eine Fälschung handeln.\nLena hat unterdessen erfahren, dass Nordmark regelmäßig Daten aus dem Polizeicomputer abgerufen hat, die mit seiner Arbeit nichts zu tun hatten. Er hatte als Maulwurf für Becks Erzfeind Gavling gearbeitet, der ihn mit seiner verheimlichten Homosexualität erpresste. Beck kennt Gavling aus einem 19 Jahre zurückliegenden Fall, in dem dieser mit einem Komplizen eine Familie überfallen und deren Baby aus dem achten Stock hatte fallen lassen. Gavling konnte damals die Kronzeugin, die Mutter des Babys, derart einschüchtern, dass sie ihre Aussage zurücknahm, so dass Gavling mangels Beweisen auf freien Fuß gesetzt werden musste.\nUnterdessen taucht ein Obdachloser auf, der behauptet, an besagtem Abend im Park Schüsse gehört zu haben, nachdem eine langhaarige Person fluchtartig den Park verlassen hat. Beck denkt sofort an Leonard, der auch zugibt, in Gavlings Auftrag gemeinsam mit Nordmark auf der Bank gesessen zu haben. Gavling, der durch Becks hartnäckige Nachforschungen nervös wird, bedroht dessen Tochter Inger und ihr neugeborenes Baby und lässt Leonard von seinem Leibwächter umbringen.\nGunvald, der wütend darüber ist, wie Gavling wieder alle an der Nase herumführt, stattet diesem am Abend einen Besuch in seiner Villa ab, bedroht ihn und gibt vor, ihn umbringen zu wollen. Lena hat unterdessen Gunilla Strömholm, die Mutter des Babys aus dem 19 Jahre alten Fall, ausfindig gemacht. Sie ist bereit, in einem neuen Verfahren gegen Gavling auszusagen.\nGavling hat jedoch noch einen Maulwurf bei der Polizei sitzen und ist daher bestens über den Stand der Ermittlungsfortschritte informiert. Er will Gunilla eine Überdosis spritzen, um sie an der Aussage zu hindern. Mittendrin tauchen jedoch Beck, Gunvald und Lena auf, es kommt zu einem Schusswechsel, bei dem Gavling verwundet wird und aus dem Fenster stürzt.\nDer Thriller Die Todesfalle erschien, wie alle anderen Filme der Reihe auf DVD und VHS, jedoch sind diese Werke nur in schwedischer Sprache erhältlich. Deutsch synchronisierte Filme aus der Reihe, die als Video erhältlich sind, gibt es erst ab Folge 9.\n"
}