{
    "date": "28-04-2021 14:18:16",
    "link": "https://de.wikipedia.org/wiki/Kommissar%5FLaBr%C3%A9a%5F%E2%80%93%5FMord%5Fin%5Fder%5FRue%5FSt%2E%5FLazare",
    "title": "Kommissar LaBréa – Mord in der Rue St. Lazare",
    "text": "← VorgängerKommissar LaBréa – Tod an der Bastille\nNachfolger →Kommissar LaBréa – Todesträume am Montparnasse\nMord in der Rue St. Lazare ist ein deutscher Kriminalfilm von Dennis Satin aus dem Jahr 2010 nach dem gleichnamigen Roman von Alexandra von Grote. Es handelt sich um die zweite Episode der Fernsehreihe Kommissar LaBréa von und für Das Erste. In der Titelrolle ist Francis Fulton-Smith besetzt, als seine Mitarbeiter Anja Knauer und Bruno Bruni und als Vorgesetzter Daniel Friedrich. Valerie Niehaus ist wiederum als Malerin und Nachbarin dabei. Die Haupt-Gaststars der Folge sind Katja Flint, Felicitas Woll, Jule Ronstedt, Simon Verhoeven, Wanja Mues, Guntbert Warns und Gudrun Landgrebe als Gerichtsmedizinerin.\nPrisma schrieb: „LaBréa muss ein Geflecht aus Lügen, Betrug, Hass und Erpressung entwirren …“.\nKriminalkommissar Maurice LaBréa wird mit dem Mord an dem Filmproduzenten Jacques Molin konfrontiert, der erschossen worden ist. Molin war einst sehr erfolgreich. Auf seinem Schreibtisch findet der Kommissar das Drehbuch zu einem Film mit dem Titel „Mord in der Rue St. Lazare“. Die Gerichtsmedizinerin Dr. Brigitte Foucart kannte den Produzenten, von dem sie glaubte, er habe sich bereits zur Ruhe gesetzt. Gefunden wurde der Tote von seiner Produktionsassistentin Nadine Capelli. Er habe am Abend zuvor Besuch von Regisseur Mathieu Salmi und von dem Kameramann Remy Favre gehabt, erzählt sie. Die wertvolle goldene Uhr Molins fehlt ebenso wie etwa 3.000 Euro, die sich im Tresor befanden. LaBréas neue Mitarbeiterin Corinne Dupont teilt ihrem Chef mit, dass Molin seine letzten Gespräche mit einem Vincent Brihac geführt habe. Brihac hat mehrere Vorstrafen und gilt als gewalttätig. Als sie ihn aufsuchen, finden sie Germaine, Molins Frau, bei ihm. Sie gibt unumwunden zu, dass Brihac ihr Geliebter ist. Ihr Mann habe davon gewusst, sie hätten eine beiderseits offene Ehe geführt.\nDuponts Ermittlungen haben ergeben, dass der Film großteils von Germaine Molin mit 1,6 Millionen Euro finanziert worden ist, obwohl sie nicht an den Filmstoff geglaubt und eine Beteiligung zuerst abgelehnt hatte. LaBréa vermutet, das das Geld, das  nicht aus Germaine Molins Privatvermögen stammte, schwarzes Geld gewesen ist, das gewaschen werden sollte. Zudem konfrontiert er Molins Frau damit, dass es eine eindeutige Zeugenaussage gebe, die belege, dass Brihac nicht die ganze Nacht mit ihr verbracht haben könne. Sie gibt daraufhin zu, dass Brihac kurz weggewesen sei, er habe sich in einem Bistro mit einem Freund getroffen. In Gegenwart von Germaine Molin muss Brihac zugeben, dass er sich an dem betreffenden Abend seine Belohnung bei Molin habe abholen wollen, die ihm aufgrund einer Vereinbarung mit dem Filmproduzenten zugestanden hätte. Er habe geklingelt, Molin habe jedoch nicht geöffnet. Das sei so gegen halb zwölf gewesen. Molin habe ihn dafür bezahlt, dass er Germaine bei Laune halte und in seinem Sinne beeinflusse. Er habe Molin nicht umgebracht. Germaine Molin setzt diese Aussage schwer zu.\nDer aufgrund von Polizeichef Roland Thibons Maßnahmen festgenommene Mullier versichert, die bei ihm sichergestellte Uhr des Opfers in einem Papierkorb gefunden zu haben. LaBréa glaubt sowieso nicht daran, dass er den Produzenten getötet hat. Thibon muss sich geschlagen geben, verlangt aber innerhalb kurzer Zeit Ergebnisse.\nAuf intensives Nachfragen gibt Caroline Becker zu, dass sie am Mordabend bei Molin gewesen sei. Er habe die Situation genossen, LaBréa könne sich ja gar nicht vorstellen, was für ein Schwein er gewesen sei. Sie habe im Bett gelegen und über Kopfhörer Musik gehört. Dann habe sie einen einem Schuss ähnlichen Knall gehört. Sie habe sich nicht aus dem Zimmer getraut und einige Zeit gewartet. Als sie dann geschaut habe, habe sie Molin mit einer Schusswunde im Kopf auf dem Teppich liegend gefunden. Ihr Freund Mathieu habe nichts von ihrem von Molin erzwungenen Verhältnis mit ihm gewusst.\nZur selben Zeit erzählt Mathieu Salmi Corinne Dupont, dass Caroline sich für ihn auf Molin eingelassen habe. Sie habe gewusst, wie sehr er sich wünsche, seinen ersten Spielfilm zu drehen. Molin hätte ihm den Job sonst niemals gegeben. Er bittet die Kommissarin, Caroline nicht zusagen, dass er von ihrem Verhältnis mit Molin gewusst habe analog Carolines Bitte an LaBréa.\nVincent Brihac ruft Germaine Molin an, als sie ihn abwimmeln will, meint er, er habe Fotos, die sie garantiert interessieren würden. Nur wenig später randaliert er vor Germaines Wohnung, nachdem er Einlass gefunden hat, schlägt er Dominique brutal zusammen und schreit, er wolle sein Geld. LaBréa glaubt allerdings nicht, dass Brihac den Produzenten ermordet hat. In einem Gespräch mit Maitre Fossard, Molins Anwalt, stellt sich heraus, dass Molin einen Film an einen Pharmakonzern verkauft haben soll. Im Privattresor des Mordopfers finden die Beamten eine Videokassette. Der Pharmakonzern Globozin hat an Kindern wider besseres Wissen ein nicht zugelassenes Mittel ausprobiert, das laut eines Chemikers, der im Film zu Wort kommt, schwere Nebenwirkungen hat und bleibende Schäden verursachen kann. Obwohl der Konzern das wusste, habe man das in Kauf genommen. Er hätte viel früher an die Öffentlichkeit gehen müssen, sei aber zu feige gewesen. Er sei bereit, gegen Globozin auszusagen, obwohl er eine Heidenangst habe, da er wisse, wozu diese Firma fähig sei.\nNadine Capellis Sohn Julien sitzt seit kurzem im Rollstuhl. LaBréa und seine Kollegen Jean-Marc Lagarde und Corinne Dupont erfahren von Capelli, dass der Wissenschaftler, der im Film zu sehen ist, tot aufgefunden wurde, angeblich Selbstmord. Sie habe zwar den Film gehabt, sei aber ganz auf sich gestellt gewesen und habe Angst gehabt, dass diese Leute auch ihr oder gar Julien etwas antun könnten, nur um an den Film zu kommen. Sie habe Molins Unterstützung gebraucht, da er einflussreich gewesen sei und überall Kontakte hatte. Er hätte den Film ins Fernsehen bringen können. Stattdessen jedoch habe er Globozin mit dem Film erpresst. Sie sei so dumm gewesen. Er habe ihr erzählt, dass er den Film vernichtet habe. Erst als ihr die überraschende Finanzierung für die Filmproduktion aufgefallen sei, habe sie Gewissheit gewollt und sei zu Molin gegangen. Er habe unflätig reagiert und dann gemeint, niemand interessiere sich für „diesen unwichtigen Scheiß“, als sie den Film habe zurückhaben wollen. Sie habe von der Pistole in der Schublade gewusst und nach der Waffe gegriffen. Erst nachdem sie geschossen habe, habe sie begriffen, was sie da getan habe.\nZwischen LaBréa und Céline Charpentier wird die Verbindung enger, was auch LaBréas Tochter Jenny nicht entgeht. Sie gönnt ihrem Vater jedoch ein neues Glück, zumal sie sich mit Céline gut versteht.\nMord in der Rue St. Lazare wurde vom 31. Juli bis zum 25. September 2009 an Schauplätzen in Berlin und Paris gedreht. Produziert wurde der Film von der teamWorx Television & Film GmbH und UFA Fiction. In Alexandra von Grotes Buchreihe ist dies der erste Fall von Kommissar LaBréa.\nDie Erstausstrahlung des Films erfolgte am 22. April 2010.\nBei seiner Erstausstrahlung wurde der Film von 4,05 Millionen Zuschauern eingeschaltet, was einem Marktanteil von 14,8 Prozent entsprach.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm bewerteten Mord in der Rue St. Lazare mit den Worten „Bräsiger Krimi vor schöner Kulisse“ mit ihrer mittleren Wertung, dem Daumen zur Seite.\nRainer Tittelbach gab dem Film auf seiner Seite tittelbach.tv 2½ von 6 möglichen Sternen und fasste seine Kritik wie folgt zusammen: „Hochglanz-Krimi mit Ausblick. Psychologische Nullnummer mit aufgesetzt ulkigen Dialogen in gepflegten Interieurs. Gediegener Whodunit mit namhafter Darstellerriege. Müder Familienkrimi!“, der „auf Hochglanz poliert“ sei, aber Paris sei „doch eine tolle Kulisse“. Echte Krimifans könnten den Fall „getrost vergessen“.\nMarco Croner von Quotenmeter.de stellte die Frage, ob „Urlaub und Mord, das neue Erfolgsrezept im deutschen Krimifernsehen“ sei und gab sich die Antwort: „Wohl kaum.“ Es sei sicherlich eine „nette Idee“, „deutsche Schauspieler in Paris einen Fall aufklären zu lassen sowie ‚Salut‘ und ‚Madame‘ als Stichworte zu küren, doch wenn die Storyentwicklung insgesamt in mauen Klischees“ ertrinke, helfe auch „der französische Charme nicht weiter“. „Denn haargenau das“ sei LaBréas zweite Episode: „Ein einziges Klischee.“ […] „Weitaus gravierender [sei] die Auflösung des Verbrechens, bei der Drehbuchautor Jürgen Büscher offensichtlich bemüht war, selbst für Kenner der Vorlage ein vollkommen unvorhersehbares Szenario zu schaffen, das schließlich unwillkürlich jeden Stereotyp in den Schatten stellt.“ Mit den Darstellern könne man sich „durchaus arrangieren – um die winzigen Muster auszufüllen“, benötige es „immerhin keine großartige Kunst“. Abschließend befand Croner: „‹Mord in der Rue St. Lazare› bietet eine missglücktige Mischung aus Krimikost und Familienunterhaltung, die jedem nur etwas innovativerem Gegenprogramm nichts entgegen zu setzen hat.“\nDie Prisma-Redaktion meinte, „Kriminalfälle an exotischen Drehorten mit deutschen Darstellern“ sorgten mit ihren Fällen „immer wieder für gute Quoten“. Diese zweite, „prominent besetzte Episode“ von Kommissar LaBréa „vor der wunderbaren Kulisse der Seine-Metropole“ sei „routiniert inszeniert und gespielt, doch“ machten „allein schöne Bilder und eine attraktive Darsteller-Crew noch keinen guten Krimi aus“.\n"
}