{
    "date": "28-04-2021 14:18:16",
    "link": "https://de.wikipedia.org/wiki/Kommissar%5FLaBr%C3%A9a%5F%E2%80%93%5FTod%5Fan%5Fder%5FBastille",
    "title": "Kommissar LaBréa – Tod an der Bastille",
    "text": "Nachfolger →Kommissar LaBréa – Mord in der Rue St. Lazare\nTod an der Bastille ist ein deutscher Kriminalfilm von Sigi Rothemund aus dem Jahr 2009 nach dem gleichnamigen Roman von Alexandra von Grote. Es handelt sich um den Pilotfilm der Fernsehreihe Kommissar LaBréa von und für Das Erste. In der Titelrolle ist Francis Fulton-Smith besetzt, Chiara Schoras und Bruno Bruni Jr. spielen seine Kollegen, Michael König den Ermittlungsrichter, Daniel Friedrich LaBréas Vorgesetzten, Valerie Niehaus eine Malerin und LaBréas Nachbarin und Leonie Brill seine Tochter Jenny. Zudem ist Hans Peter Korff als nerviger Hausmeister zu sehen. Die Haupt-Gaststars der Folge sind Katja Woywood, Holger Doellmann und Gudrun Landgrebe.\nAuf der Seite Das Erste war die Rede von einem „spannungsgeladenen Krimi“, in dem „die Pariser Weltstadtatmosphäre Menschen und Ereignisse“ präge. Francis Fultion-Smith überzeuge „als sympathischer Ermittler, der auch als alleinerziehender Vater gefordert“ sei.\nKriminalkommissar Maurice LaBréa wagt einen Neuanfang in Paris, nachdem seine Frau, mit der er zusammen in Marseille lebte, dort ermordet worden ist. Er muss nun seinen Beruf und die Versorgung seiner elfjährigen Tochter Jenny unter einen Hut bringen. Gleich sein erster Fall in Paris stellt ihn vor eine schwere Aufgabe, er hat es mit einem äußerst intelligenten Mörder zu tun, der die Polizei an der Nase herumführt. Seine Opfer sind ausgerechnet junge Frauen, die im Bastille-Viertel wohnen. Der sogenannte „Blutfußmörder“, der an der jeweiligen Wohnungstür seiner Opfer stets einen blutigen Fußabdruck zurücklässt, reißt kaum verheilte Wunden wieder auf und führt den Kommissar emotional an seine Grenzen. Der Täter ahmt den seit Jahren im Gefängnis sitzenden Jean Martinez nach, dessen „Markenzeichen“ der „Blutfuß“ war. Glücklicherweise kann LaBréa im Notfall auf seine sehr nette neue Nachbarin, die Künstlerin Céline Charpentier, zählen, die ihm Unterstützung angeboten hat.\nAls ein weiterer Mord geschieht, setzt sein Vorgesetzter Roland Thibon, dem die Kollegen den Spottnamen „der Schöngeist“ verpasst haben, und der ziemlich eitel ist, LaBréa noch zusätzlich unter Druck, indem er ihm sogar droht, ihm den Fall zu entziehen, wenn er keine Ergebnisse bringt. Ermittlungsrichter Joseph Coupertin, der sehr viel von LaBréa hält, steht jedoch hinter ihm, als der Kommissar eine riskante Aktion plant. Claudine Millot aus LaBréas Team stellt sich zur Verfügung, um dem Mörder als Lockvogel zu dienen. Millot wird bei dieser Aktion schwer verletzt, der Täter sticht sie nieder und entkommt über einen Balkon erneut. Er verliert dabei seinen Schlüsselbund.\nDann jedoch wird eine weitere tote Frau, die vierte, gefunden. Die Gerichtsmedizinerin Dr. Brigitte Foucart meint, dasselbe Prozedere wie bei den anderen. Millot kann im Krankenhaus eine Beschreibung des Täters liefern, sie spricht von eiskalten Augen, die man niemals wieder vergesse. LaBréa, der verzweifelt nach Gemeinsamkeiten, die die ermordeten Frauen verbinden könnten, sucht, fällt es wie Schuppen von den Augen, allen Opfern ist gemein, dass sie es in ihrem Beruf mit viel Wäsche zu tun hatten. Der Täter könnte also frisch gewaschene Wäsche ausgefahren haben. So stoßen sie auf den Namen Victor Ségur. Als sie dessen Wohnung stürmen, ist diese jedoch leer. Ein Anruf setzt LaBréa in höchste Alarmbereitschaft, der Täter hat das Handy seiner Tochter und muss sich in seiner Wohnung befinden. Der Kommissar und seine Kollegen beziehen Stellung vor der Wohnung, aus der laute Musik ertönt. Die Wohnung ist jedoch leer. Dann ein Anruf, seine Tochter sei bei ihm in guten Händen, teilt Ségur mit. Obelix, der kleine Hund des Mädchens, führt LaBréa und sein Team auf die richtige Spur. Die Polizeibeamten können den Täter überlisten und Jenny unverletzt befreien. Ségur wird bei dem Zugriff erschossen.\nTod an der Bastille wurde vom 6. August bis zum 10. September 2008 an Schauplätzen in Frankreich und Umgebung gedreht. Produziert wurde der Film von der teamWorx Television & Film GmbH und UFA Fiction im Auftrag der ARD Degeto. Die Herstellungsleitung oblag Holger Krenz, die Produktionsleitung Jürgen Schott und die Aufnahmeleitung Sylvia Binder und Muriel Amstalden. Die Redaktion lag bei Diane Wurzschmitt. \nDie deutsche Erstausstrahlung erfolgte am 5. März 2009 zur Hauptsendezeit im Programm der ARD Das Erste.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm gaben dem Film für Humor einen und für Spannung zwei von drei möglichen Punkten, zeigten mit dem Daumen zur Seite und stellten fest: „Morde, Zwischenmenschliches und ein legerer Touch (dank Bruno Bruni als Jean-Marc), fertig ist der Pariser Brunetti. Deutsches Flair steuert (unnötigerweise) Hans Peter Korff als nerviger Nachbar bei. Doch dank der recht spannenden Geschichte rettet sich der Krimi vor dem Klischee-Aus.“ Fazit: „Solide Krimikost mit Familienfilm-Touch“\nTilmann P. Gangloff gab dem Film auf der Seite tittelbach.tv drei von sechs möglichen Sternen und meinte: „Die brutalen und reichlich blutigen Morde stehen in krassem Gegensatz zur immer wieder betulichen Familienfilm-Erzählweise. Handwerklich solide!“ Weiter befand er im Hinblick darauf, dass die Degeto Film deutsche Darsteller in der Fremde ermitteln lasse, damit sie dort einheimische Kommissare spielen, „mitunter treib[e] die Arbeit der ARD-Tochter Degeto schon seltsame Blüten“. Weiter meinte der Kritiker, „so schnell wie im ersten Film der bereits wieder eingestellten Reihe“ habe man „Paris noch nie gesehen“. Der Film selbst erreiche „dieses Tempo allerdings wie zu erwarten in keiner Minute des Films“. Die „gemeinsamen Szenen LaBréas mit seiner elfjährigen Tochter Jenny […] gehorchen dem gewohnten ARD-Standard für Familienfernsehen“. Die „brutalen und reichlich blutigen Morde“ ständen in „krassem Gegensatz zur immer wieder betulichen Erzählweise“. Das Drehbuch schwanke „zwischen fesselnder Ermittlungsarbeit und Soap-Episoden“. „Optisch“ sei der Film „durchaus aufwändig […] und das Finale packend“. Außerdem habe Fulton-Smith „zwischendurch Gelegenheit anzudeuten, dass er mehr drauf“ habe „als den braven Familienvater“.\nDer Kritiker des Fernsehmagazins Prisma fand Regisseur Sigi Rothemund habe es „gut“, nachdem er „bereits zahlreiche Donna-Leon-Romane um den venezianischen Ermittler Brunetti alias Uwe Kockisch in der Lagunenstadt Venedig in Szene“ habe setzen dürfen, reise er nun „für diesen Auftaktkrimi mit Francis Fulton-Smith als Kommissar Maurice LaBréa in die französische Hauptstadt Paris“. Vor dieser „wunderbaren Kulisse“ sei ein „betulicher wie mäßig spannender Krimi“ entstanden, „in dem sich Francis Fulton-Smith allerdings endlich einmal nicht als Doktor zeigen“ könne.\nDer Filmdienst lobte: „Spannende Verfilmung eines Kriminalromans, die auf das Lokalkolorit der Seine-Stadt setzt und einen sympathischen alleinerziehenden Ermittler etabliert. – Ab 16.“\n"
}