{
    "date": "28-04-2021 14:18:17",
    "link": "https://de.wikipedia.org/wiki/Komodo%5F%E2%80%93%5FThe%5FLiving%5FTerror",
    "title": "Komodo – The Living Terror",
    "text": "Komodo – The Living Terror (alternativ Komodo – Die Dracheninsel oder Komodo) ist ein US-amerikanischer Film von Michael Lantieri aus dem Jahr 1999. Die Inszenierung ist bislang Lantieris einzige Regiearbeit.\nEin Hippie setzt auf der Insel Emerald Island vor der Küste South Carolinas eine Kiste mit nicht identifizierten Reptilieneiern aus. 19 Jahre später bereist der 15-jährige Patrick Connally mit seinen Eltern das besagte Eiland, wo die Familie ein Cottage besitzt. Dort wird er eines Nachts Zeuge, wie „Bestien“ seine Eltern zerfleischen.\nSeither wird der psysisch labile Patrick von der Psychiaterin Victoria betreut. Um Patrick zu helfen, will sie jene Insel mit ihm noch einmal bereisen. Victoria, Patrick und dessen Tante Annie (die Victorias Vorhaben für keine gute Idee hält) setzen mit Hilfe des Fährmanns und Patricks Freund Martin Gris zur Insel über. Übernachten will die Gruppe in jenem Haus, in dem Patricks Eltern ums Leben kamen. Doch dann kommt es zu einem Angriff auf die Gruppe durch einen Komodowaran, in dessen Folge für Annie jede Hilfe zu spät kommt. Victoria und Patrick jedoch können zunächst fliehen. Auf ihrer Flucht treffen sie zuerst auf Martin Gris. Der hatte sich aufgemacht, ihnen zu helfen und war selbst durch den Waran schwer verletzt worden. Später stoßen sie dann auf Oates und dessen Partner Denby. Oates arbeitet für Bracken, den Chef einer Ölfirma. Beide sind auf die Insel gereist, um im Auftrag Brackens die Warane zu töten, doch das verschweigen sie den anderen zunächst. Während dieser Begegnung verschwindet Patrick plötzlich. Die Gruppe muss bald feststellen, dass die ganze Insel inzwischen von den Waranen besiedelt ist. Oates versucht, Hilfe für die Anderen zu organisieren, was jedoch durch seinen Auftraggeber Bracken verhindert wird, der die Katastrophe auf Emerald Island geheim halten will.\nDie Gruppe macht sich auf den Weg und findet Unterschlupf in einem Versteck von Oates und Denby. Dort angekommen, erliegt Gris seinen Verletzungen. Zufällig hört Victoria ein Gespräch zwischen Oates und Bracken mit an. Oates erklärt ihr daraufhin, dass es sich bei den Tieren um Komodowarane handelt, deren natürliche Nahrungsquellen zerstört wurden, so dass sie jetzt Menschen jagen. Kurz darauf wird Denby von einem Komodowaran in die Kehle gebissen. Er schafft es noch, den Komodowaran zu töten, stirbt jedoch wenig später in den Armen von Oates. Dieser erzählt Victoria später die ganze Wahrheit: Oates war unschuldig in Verdacht geraten, seine Ehefrau ermordet zu haben. Weil die Polizei trotz Oates' Unschuld an ihm als Tatverdächtigen festhielt, war es für Bracken ein Leichtes, ihn zu erpressen: Bracken versprach Oates, ihm zur Flucht zu verhelfen, wenn der im Gegenzug die Komodowarane auf Emerald Island töte.\nVictoria und Oates machen sich auf die Suche nach Patrick und finden ihn in einer alten Kläranlage. Dort müssen sie es mit ein paar Komodowaranen aufnehmen, bevor sie zu Patrick gelangen können. Es stellt sich heraus, dass sich Patrick selbst für den Tod seiner Eltern verantwortlich macht. Victoria kann ihn aber vom Gegenteil überzeugen. Dann werden sie von einem Komodowaran angegriffen, worauf sich Oates scheinbar selbst opfert, indem er mit einer brennenden Zigarre auslaufendes Öl entzündet. Im Zorn tötet Victoria den Komodowaran, der den Ölbrand zunächst überlebt hatte. Auch Oates hat das Feuer überlebt. Nachdem Bracken mit einem Hubschrauber auf die Insel gekommen ist, bringt Oates den Hubschrauber an sich. Er lässt Bracken und dessen Männer zurück, um Patrick und Victoria vor einem Komodowaran zu retten. Allen Dreien gelingt es, von der Insel zu fliehen und Patrick ist wieder genesen.\nDas Lexikon des internationalen Films zu diesem Horrorfilm: „Ein ebenso selbstbewusst wie unbedarft in der Tradition von B-Pictures stehender Tier-Horrorfilm, der nichts anderes im Sinn hat, als mit solider Tricktechnik gepflegten Horror-Trash zu liefern.“ Im Gegensatz hierzu der Verriss der Zeitschrift Cinema: „Dies plumpe Fressgelage, mit simpel getricksten ‚Monstern‘, die abstruse Story um eine miese Ölgesellschaft und der nervige Psychokäse, sind gelinde gesagt daneben.“\n"
}