{
    "date": "28-04-2021 14:18:17",
    "link": "https://de.wikipedia.org/wiki/Komplizinnen%5Faus%5FAngst",
    "title": "Komplizinnen aus Angst",
    "text": "Komplizinnen aus Angst (Verweistitel Geographie der Angst, Originaltitel Pelon maantiede) ist ein finnischer Thriller aus dem Jahr 2000, der unter der Regie von Auli Mantila entstand. Die Literaturverfilmung basiert auf dem Roman Pelon maantiede von Anja Snellman, 1995 in Finnland veröffentlicht unter ihrem Mädchennamen Anja Kauranen, erschienen 2001 in Deutschland unter dem Titel Geografie der Angst.\nDie Zahnärztin und Pathologin Oili Lyyra ist gemeinsam mit ihrem Freund, dem ermittelnden Kriminalkommissar Eero Harakka, damit beschäftigt, den Tod eines unbekannten Mannes, der im Hafen von Helsinki angeschwemmt wurde, aufzuklären. Es stellt sich als äußerst schwierig heraus, die schon verweste Leiche, die nur mit einer roten Badehose bekleidet ist, zu identifizieren. Lyyra arbeitet eng mit dem Pathologen Lipponen zusammen.\nEinige Tage nach dem Leichenfund lernt Oili Lyyra die Freundinnen ihrer Schwester Laura kennen, eine feministische Gruppierung, die sich geschworen hat, sich an allen gewalttätigen Männern zu rächen, wenn sie ihrer habhaft werden kann. Die Frauen sind ihr nicht gerade sympathisch. Tonangebend unter ihnen ist die durchs Fernsehen bekannte Maaru Tang, eine Autorin, die Vorträge hält und Interviews über das Thema Angst gibt und sich damit beschäftigt, wie die Bedingungen sein müssten, für ein Leben ohne Angst.\nOilis Schwester Laura ist eine verunsicherte junge Frau, die ihr Studium der Medizin vor fünf Jahren geschmissen hat, und seitdem nie mehr richtig Fuß fassen konnte. Von Oili fühlt sie sich bevormundet, was auch einer der Gründe ist, dass sie sich der Gruppe um Maaru angeschlossen hat. Bei einem nächtlichen zufälligen Treffen erzählen die Frauen Oili, dass sie den Mann, den man aus dem Wasser geborgen hat, getötet hätten. Eigentlich hätten sie ihm nur einen Denkzettel verpassen wollen für seine Art, mit Frauen umzugehen. Man vermute, sein Herz habe versagt, woraufhin man die Leiche ins Wasser geworfen habe. Oili muss davon ausgehen, dass auch ihre Schwester an der Tat beteiligt war. Als die Frauen von ihr verlangen, zu verhindern, dass man den Toten identifiziert, ist Oili in einer schwierigen Lage. Während sie noch mit sich kämpft, wird Laura Opfer eines brutalen Überfalls. Und dann erfährt die Pathologin auch noch, dass die Frauengruppe den Fahrlehrer Rainer Sakari Auvinen als nächstes Opfer ins Auge gefasst hat, weil er die junge Rika erpressen wollte, mit ihm ins Hotel zu kommen, danach sei ihr der Führerschein sicher.\nZwischen den Fronten, einerseits ihrer Pflicht nachzukommen und andererseits ihre Schwester zu schützen, muss Oili sich entscheiden, ob und wie sie gegen die Feministinnen ermittelt. Immerhin soll ihr nächstes Opfer Auvinen bereits über 15 Jahre lang Frauen in Helsinki das Fürchten gelehrt haben. Oili möchte, dass Laura das Land verlässt, weil sie Angst um sie hat. Aber auch die Frauen um Maaru werden von Ängsten geplagt, allerdings nicht, weil ihnen der Gedanke kommt, falsch zu handeln, sondern weil sie nicht wissen, wie Oili sich entscheidet und Angst haben, entlarvt zu werden und dann ihre Ziele nicht weiter verfolgen zu können.\nAuli Mantilas zweite Regiearbeit entstand in internationaler Koproduktion, wobei finnische, dänische, französische und deutsche Produktionsfirmen wie Blind Spot, die Finnish Broadcasting Company, Nordisk Film & TV-Fond, die finnische Filmstiftung (Suomen Elokuvasäätiö), Zentropa, Eurimages, Arte, der NDR und die Wüste Filmproduktion beteiligt waren. Das Budget lag bei etwa 8,5 Mio. Finnischen Mark.\nDas Buch sorgte 1995, als es in Finnland auf den Markt kam, für großes Aufsehen. Anders als im Film ist die Handlung drastischer formuliert und der Rachefeldzug der Frauen beschränkt sich nicht auf Vergewaltigung und nur einen Mord. Die Zusammensetzung der Frauengruppe wurde leicht verändert. Anders als im Film, wo nur die Anführerin Akademikerin ist, haben im Buch alle Frauen diesen Hintergrund. Im Film wird nicht erklärt, wie es dazu gekommen ist, dass sich die Frauen zusammengeschlossen haben, im Buch waren sie alle Teilnehmerinnen eines Extremfeminismus-Seminars und zwischen dreißig und vierzig Jahren alt. Im Film macht die jüngste gerade bei einem Macho ihren Führerschein, während die älteste im mittleren Alter ist.\nDer Film kam am 21. Januar 2000 in die finnischen Kinos. In Deutschland hatte er seine Erstausstrahlung am 18. Juni 2001 auf Arte, wo er am 8. August 2002 erneut ausgestrahlt wurde. Im BR lief er am 30. Januar 2007.\nZudem wurde der Film am 12. März 2001 unter dem Titel La geografia del miedo auf dem Festival Internacional de Cine de Mar del Plata in Argentinien vorgestellt. Am 9. November 2001 wurde er in Dänemark unter dem internationalen Titel Geography of Fear veröffentlicht. Weitere Veröffentlichungen erfuhr in Spanien, Finnland, Frankreich, Kroatien, Ungarn und in Polen.\n„Nach nur zwei Filmen wird Auli Mantilas Regiestil als individualistisch und unverwechselbar bezeichnet, und das bezieht sich nicht nur auf die herausfordernden Themen, die sie behandelt“, schrieb der finnische Autor Jussi Karjalainen.\n„Ein kameratechnisch durchaus beachtlicher Film, der die Gewaltbereitschaft von Frauen thematisiert, die sich mit allen Mitteln dafür einsetzen, ein Leben ohne Angst führen zu können. Von dieser diskussionswürdigen feministischen These abgesehen, stellt der Film jedoch eine Enttäuschung dar.“\n„Sozialpsychologischer Thriller aus Finnland, der gewisse Tendenzen feministischer Gewaltbereitschaft aufs Korn nimmt.“\n„Regisseurin und Autorin Auli Mantila zeichnet ein finsteres Bild weniger Finnlands als der Gesellschaft an sich: Während der Soundtrack beschwingt swingt, greift die Protagonistin Oili (Tanjalotta Räikkä) halb verwesten Wasserleichen in den Mund. [...] Allerdings wirkt die Verteilung der Rollen aus der Thrillerhandlung auf die Figuren des konsequenteren theoretischen Überbaus [...] eher ungelenk. Da die Regisseurin aber ohnehin alle Handlung mittelbar zeigt, als Folgen in den Gesichtern der Charaktere, fallen dramaturgische Schwächen auch weniger ins Gewicht. Sowohl emotional als auch akademisch überzeugt das ungewöhnliche Werk“\nCinema verwies darauf, dass der Frauen-Selbstjustiz-Krimi auf einem „feministischen Bestseller von Anja Kauranen“ beruhe und zog das Fazit: „Provokanter Beitrag zum Thema Gewalt.“ Auch TV Wunschliste war der Meinung, der Film erzähle „auf provozierende Weise von Frauen, die in einer aggressiven Welt nicht länger Opfer sein wollen“.\nBei der Verleihung des finnischen Filmpreises Jussi erhielt der Film drei Nominierungen, und zwar in den Kategorien\n"
}