{
    "date": "28-04-2021 14:18:18",
    "link": "https://de.wikipedia.org/wiki/Konflikt%5F%28Film%29",
    "title": "Konflikt (Film)",
    "text": "Konflikt (Originaltitel: Conflict, Alternativtitel: Tatort Springfield) ist ein US-amerikanischer Schwarz-Weiß-Thriller und Film noir aus dem Jahr 1945.\nDer von Warner Bros. produzierte Film entstand nach einer Vorlage von Alfred Neumann und Robert Siodmak. Regie führte Curtis Bernhardt, Produzent war William Jacobs, Koproduzent Jack L. Warner. In den Hauptrollen spielten Humphrey Bogart, Alexis Smith und Sydney Greenstreet.\nRichard, ein wohlhabender Architekt, und Kathryn Mason scheinen ein glücklich verheiratetes Paar zu sein. In Wahrheit jedoch liebt Richard heimlich Kathryns jüngere Schwester Evelyn, die ebenfalls bei dem Ehepaar lebt. An ihrem fünften Hochzeitstag, kurz bevor sie zu einer Feier zu Freunden aufbrechen wollen, stellt seine Frau ihn zur Rede und empfiehlt ihm, sich ihrer Schwester nicht zu offenbaren, da sie ihn auslachen würde. Außerdem werde sie einer Scheidung niemals zustimmen, er könne davon ausgehen, dass er sie „nie los werde“. Auf der Rückfahrt von der Feier erfährt Richard, dass Kathryn dafür gesorgt hat, dass Evelyn bald wieder zu ihrer Mutter nach Hause zurückziehen muss. Richard wird dadurch vom Straßenverkehr abgelenkt und baut einen Unfall.\nRichard gibt nach dem Unfall vor, den Rollstuhl benutzen zu müssen und Invalide zu sein. Seine Familie und der Hausarzt fallen auf den Trick hinein. Er plant daraufhin kühl berechnend, seine Frau während einer Autofahrt zu einem Bergkurort, wo er therapiert werden soll, zu ermorden. Im letzten Moment bleibt Richard zu Hause, angeblich um ein Projekt abzuschließen, und Kathryn fährt alleine. Auf der einsamen Bergstraße passt er sie ab und lässt den Wagen mit seiner Frau in einen Abgrund stürzen. Anschließend kehrt er heim und setzt sich wieder in seinen Rollstuhl, was ihm als Alibi dient. Auch seine Angestellten haben ihn ja zu Hause in seinem Rollstuhl gesehen. \nNachdem Kathryn als vermisst gemeldet wird, passieren immer mehr geheimnisvolle Ereignisse, die Richard zu dem Glauben verleiten, seine Frau sei noch am Leben. Er fängt an, seinem eigenen Urteil zu misstrauen. Aufgeregt erscheint er bei Dr. Hamilton, dem Psychiater und Freund der Familie, um die für ihn unerklärlichen Dinge mit ihm zu besprechen. Der Psychiater meint, dass er ihm nicht helfen könne, nur er selbst könne sich jetzt noch helfen. Richard kehrt daraufhin an den Ort des Geschehens zurück. Mühsam steigt er den Abhang hinunter, wo er den zerbeulten Wagen mit einer Taschenlampe ableuchtet. Seine Frau ist nicht im Auto. Unvermittelt erklingt die Stimme von Dr. Hamilton, der ihm mit der Polizei gefolgt ist. Dr. Hamilton erklärt, dass er Richard sofort des Verbrechens verdächtigt habe, da Mason bei seiner Befragung durch Polizeikommissare erwähnt hat, dass seine Frau eine Rose am Knopfloch trug. Diese Rose hatte Kathryn von Hamilton erhalten, nachdem sie sich von ihrem Mann verabschiedet hatte, er konnte also nicht wissen, dass sie sie trug. Dr. Hamilton arbeitet in der Folge mit der Polizei, um Richard Fallen zu stellen. \nWährend Richard so besorgt ist, hatte Evelyn unterdessen in dem jungen Universitätsprofessor Holsworth ihr Liebesglück gefunden. „Hat Evelyn davon gewusst“, nur das will Richard noch wissen, als er abgeführt wird. Als Dr. Hamilton das verneint, ist er erleichtert und meint: „Na gut, es ist vorbei“ und lässt sich abführen.\nDie Filmhistoriker Alain Silver und Elizabeth Ward bemerkten, dass der Film dafür nennenswert sei, wie das Lied „Tango of Love“ als Leitmotiv benutzt wird, um das wiederholte, scheinbare Wiederauftreten von Kathryn anzudeuten; wobei die Streicherarrangements für den Duft von Parfüm stehen sollen. \n\nCinema schrieb, Konflikt sei „Kein großer, aber ein raffinierter, spannender Bogart-Krimi“, der „hinterhältig und bestens gespielt“ sei.\n„Atmosphärisch dichte Spannungsgeschichte mit kraftvoller Bildsprache. In der intensiven Darstellung von Humphrey Bogart erscheinen Tatmotiv und Entlarvung mehr als tragischer Konflikt, eine fast entschuldigende Sichtweise, die für den Mörder einnimmt.“\n"
}