{
    "date": "28-04-2021 14:18:19",
    "link": "https://de.wikipedia.org/wiki/Kopfgeld%5F%E2%80%93%5FPerrier%E2%80%99s%5FBounty",
    "title": "Kopfgeld – Perrier’s Bounty",
    "text": "Kopfgeld – Perrier’s Bounty ist ein irisch-britischer Kriminalfilm und Thriller mit komödiantischen Akzenten aus dem Jahr 2009. Er entstand nach einem Drehbuch von Mark O’Rowe unter der Regie von Ian Fitzgibbon, spielt in Dublin und wurde mehrheitlich in London gedreht. In den Hauptrollen sind Brendan Gleeson, der den namensgebenden Darren Perrier spielt, sowie Cillian Murphy und Jim Broadbent als Sohn und Vater zu sehen.\nNach einer durchzechten Nacht wird der säumige Schuldner Michael McCrea von zwei Geldeintreibern des Kredithais Darren Perrier in seinem Appartement in Dublin unsanft geweckt. Orlando und Ivan stellen ihm ein Ultimatum, das geliehene Geld zurückzuzahlen, andernfalls werden ihm zwei Knochen seiner Wahl gebrochen. Von dem zwielichtigen Geschäftsmann The Mull will sich Michael Geld leihen, um damit seine Schulden bei Perrier zu begleichen. Er sucht The Mull vergeblich in einer Poolbillardbar. Daraufhin wechselt Michael die Bar und trifft auf Shamie, den Freund von seiner Nachbarin Brenda in Begleitung eines anderen Mädchens. Er droht Shamie, dieser solle Brenda verlassen, wenn er auf andere Mädchen aus sei. Daraufhin kommt es zu einer Schlägerei zwischen den beiden, die Michael für sich entscheiden kann, woraufhin er von The Mull angesprochen wird, der ihm die Beteiligung an einem Überfall anbietet. Zusammen mit einem seiner Ganoven sowie Michael zieht dieser den Einbruch in einem Einfamilienhaus durch. Jedem der dreien stellt The Mull 10.000 Euro für den Coup in Aussicht.\nAuf seinem Heimweg wird Michael von Orlando und Ivan gestellt, kann diesen jedoch entkommen. Zu Hause angekommen muss Michael feststellen, dass seine Pistole nicht mehr in seinem Appartement ist. Er klopft bei seiner Nachbarin Brenda, die die Einzige ist, der er einen Ersatzschlüssel für die Wohnung gegeben hat, um sich zu erkundigen, ob sie die Waffe an sich genommen hat. Sie öffnet ihm stark alkoholisiert mit verweinten Augen die Tür und berichtet ihm, dass Shamie sich von ihr getrennt hat und sie daher Selbstmord begehen werde. In diesem Moment kreuzen Orlando und Ivan in Michaels Mietshaus auf, um ihm die Beine zu brechen. Seine Nachbarin Brenda eilt ihm zur Hilfe und erschießt Orlando. Ivan ergreift daraufhin die Flucht, um seinem Auftraggeber Perrier Bericht zu erstatten, der ein Kopfgeld in Höhe von 10.000 Euro zur Ergreifung von Michael und Brenda aussetzt.\nMichaels Vater Jim erscheint am Tatort, wo er den erschossenen Orlando vorfindet. Er hilft Michael und Brenda, den Toten aus der Stadt zu schaffen und in den Wäldern vor der Stadt zu vergraben. Weil Brendas Wagen auf dem Rückweg in die Stadt nicht wieder anspringt und damit für die drei nutzlos geworden ist, zünden sie den Wagen an, um verräterische Spuren zu vernichten. Sie setzen ihren Weg zu Fuß fort. Jim berichtet während des Fußmarschs, dass ihm der Sensenmann im Traum erschienen sei, um ihm mitzuteilen, dass er von ihm geholt werden würde, wenn er erneut einschlafe. Deshalb versucht sich Jim nun mit Kaffee, Kokain sowie Ohrfeigen wach zu halten.\nZurück in der Stadt trifft sich Michael mit The Mull, um sich für seine Hilfe bei dem gemeinsamen Einbruch auszahlen zu lassen. Doch anstatt die versprochenen 10.000 Euro zu erhalten, wird Michael niedergeschlagen. Sein Vater Jim sowie Brenda beobachten die Szene, eilen Michael zur Hilfe und flüchten mit ihm. Nachdem Michael im Auto wieder zu sich gekommen ist, erklärt ihm sein Vater, was passiert ist. Stolz händigt er seinem Sohn 30.000 Euro aus, die er The Mull abgenommen hat. Im gleichen Atemzug bittet er Michael, ihm Kokain zu kaufen, um weiterhin wach bleiben zu können. Daraufhin fahren die drei zurück zur Poolbillardbar, wo sie die Drogen kaufen. Während Jim das Kokain auf der Toilette schnupft, erscheint Darren Perrier mit seinen Gefolgsleuten in der Bar. Nach einem Schusswechsel mit den Gangstern gelingt Michael zusammen mit Brenda die Flucht. Hinter der Bar treffen sie auf Shamie, den sie nötigen, sie in seinem Wagen mitzunehmen. Perrier kommt zu spät, um Michael und Brenda zu fassen. Ihm begegnen lediglich die Besitzer zweier Kampfhunde. In seinem Ärger erschießt Perrier die beiden Hunde. The Mull trifft ebenfalls an der Bar ein und erkennt Jim als den Mann wieder, der ihn niedergeschlagen hat. Daraufhin wird Jim von Perriers Leuten geschnappt. Sie bringen Jim in ein Lagerhaus, wo sie ihn misshandeln. Perrier informiert Michael telefonisch, wo sich sein Vater befindet und dass er seine Schulden umgehend zu begleichen habe.\nMichael fährt zu dem Lagerhaus, wo es ihm gelingt, einen Großteil von Perriers Männern auszuschalten. Er bringt seinen Vater aus dem Gebäude und steuert mit dem Fluchtwagen auf den Ausgang des Hofs zu, als Jim von Perrier mit einer Salve aus seinem automatischen Gewehr tödlich getroffen wird. Jim haucht mit letzter Kraft, dass Perrier der Sensenmann sei, von dem er geträumt habe. Daraufhin springt Michael aus dem Wagen und feuert auf Perrier sowie dessen Gefolgsleute, bis auch er von Perrier niedergestreckt wird. Als Perrier an den auf dem Boden liegenden Michael herantritt, um diesen zu töten, erscheint eine Straßengang mit ihren Kampfhunden, um die beiden von Perrier getöteten Kampfhunde zu rächen. Perrier wird von den Hunden getötet. Die Hundehalter bringen Michael zu einem Tierarzt, der seine Verletzungen behandelt.\nZusammen mit Brenda und den Hundehaltern begräbt Michael seinen Vater sowie die beiden getöteten Kampfhunde Achilles und Apollo. Während der Beerdigungszeremonie gestehen sich Michael und Brenda ihre Liebe. Sie fahren daraufhin zu Michaels Mutter, die Michael seit vielen Jahren nicht mehr besucht hat.\nDer Film wurde in Irland sowie in England, darunter in den Ealing Studios in London, gedreht. Hier entstanden aus Kostengründen die meisten Aufnahmen, obwohl der Film in und um Dublin spielt. Die Dreharbeiten fanden unter anderem im November 2008 statt. Sie wurden Ende Januar 2009 beendet. Der Film feierte seine Weltpremiere am 11. September 2009 beim Toronto International Film Festival. Es folgten weitere Vorführungen bei diversen internationalen Filmfestivals. In Irland wurde der Film ab dem 26. März 2010 in den Kinos gezeigt. In Deutschland wurde der Film von Ascot Elite Home Entertainment am 19. Juli 2010 auf DVD mit einer FSK-16-Freigabe veröffentlicht, in den USA erschien er am 28. September 2010. Die Free-TV-Premiere feierte er in Deutschland am 18. Mai 2012 im Ersten.\nDer Drehbuchautor Mark O’Rowe bezeichnete den Film als „cartoon naturalism“. Neben Brendan Gleeson trat auch dessen Sohn Domhnall Gleeson vor die Kamera.\nLars-Christian Daniels von Filmstarts verglich den Film mit Snatch – Schweine und Diamanten, Bube, Dame, König, grAS, Brügge sehen… und sterben? sowie Bang Boom Bang – Ein todsicheres Ding. „Ein buntes Ensemble skurriler Figuren“, kombiniert mit „einer ganzen Reihe amüsanter Einfälle“ machen den „kurzweiligen Gangsterstreifen“ aus, der einzig gegen Ende kleinere Schwächen aufweise. „Dank durchgehend hoher Gag-Trefferquote und handwerklich sauber inszenierter Action“ kommen „nicht nur Fans des typischen Guy-Ritchie-Cocktails auf ihre Kosten“. Der Humor ist fast so „tiefschwarz“ wie in der dänischen Produktionen In China essen sie Hunde und Adams Äpfel. Lars-Christian Daniels vergab dem Film 3,5 von fünf möglichen Sternen.\nDie Online-Redaktion des Ersten urteilte, Mark O'Rowe schrieb ein Drehbuch, das „herrlich skurrile Running Gags und sentimental überzeichnete Bösewichte, mit denen der Zuschauer beinahe Mitleid bekommt“, auf die Leinwand brachte.\nGregor Jossé vom Mediendienst Teleschau ist der Meinung, der Film sei eine „rasante Verbrecherhatz“, bei dem „die knackigen Dialoge“ sowie „der fetzige Soundtrack“ zu überzeugen wissen.\nDer Film erhielt bei Rotten Tomatoes eine Wertung von 57 Prozent basierend auf 37 Wertungen. Donald Clarke von The Irish Times vergab dem Film zwei von fünf möglichen Sternen.[10] Paul Byrne von Movies.ie vergab ebenfalls zwei von fünf möglichen Sternen und begründete dies damit, dass der Film weniger lustig als Intermission ausfallen würde.[11] Gary Goldstein von der Los Angeles Times lobte den Film als rasante, wenn auch gewalttätige Produktion, die mit schrulligen Charakteren, engagierter Darstellung und überraschenden Wendungen aufzuwarten wisse.[12] Stuart Messham von der Maxim empfahl den Film, der zur Hälfte eine „Comic-Tour de Force“, zur Hälfte ein „Urban Western“ sei.[13] Er vergab dem Film die Höchstwertung von fünf Sternen.[13]\nBei den Irish Film and Television Awards 2011 wurde der Filmproduzent Alan Moloney in der Kategorie Bester Film nominiert, während Cillian Murphy als bester Darsteller in einer Filmhauptrolle und Brendan Gleeson als bester Nebendarsteller nominiert wurden.[14]\n"
}