{
    "date": "28-04-2021 14:18:18",
    "link": "https://de.wikipedia.org/wiki/Kopfgeld%5F%E2%80%93%5FEiner%5Fwird%5Fbezahlen",
    "title": "Kopfgeld – Einer wird bezahlen",
    "text": "Kopfgeld – Einer wird bezahlen ist ein US-amerikanischer Actionthriller des Regisseurs Ron Howard aus dem Jahr 1996 und eine Neuverfilmung des Spielfilms Menschenraub (Ransom!) aus dem Jahr 1956. Mel Gibson spielt den Großindustriellen Tom Mullen, dessen Sohn entführt wird. Die geforderte Lösegeldsumme setzt er als Kopfgeld für die Ergreifung des Täters aus. Der Film wurde im Fernsehen unter dem Titel Kopfgeld – Einer muss bezahlen! beim Sender VOX ausgestrahlt.\nTom Mullen ist der wohlhabende Eigentümer einer Fluglinie und führt zusammen mit seiner Frau Kate und seinem Sohn Sean ein glückliches Familienleben. Eines Tages wird ihr Sohn Sean unter den Augen seiner Eltern entführt. Die Entführer verlangen 2 Millionen US-Dollar Lösegeld. Tom Mullen wundert sich, dass die Entführer „nur“ 2 Mio. Dollar fordern, obwohl ihnen bekannt sein dürfte, wie reich Mullen tatsächlich ist und dass er diesen Betrag sozusagen „aus der Portokasse bezahlen könne“.\nWie sich für den Zuschauer schnell herausstellt, ist Detective Jimmy Shaker der Kopf der Entführerbande. Seine Freundin Maris Connor fragt ihn, warum sie den Jungen nicht gleich töten würden, er sei doch eine stete Gefahr für sie alle. Bei einer Lösegeldübergabe wird Tom quer durch die Stadt gehetzt, am Zielpunkt platzt eine Geldübergabe durch plötzliches Erscheinen der Polizei. Dabei kommt einer der Entführer – Cubby Barnes – zu Tode. Er war derjenige der Mitleid mit dem Jungen hatte, sich als einziger um ihn kümmerte und davon ausging, dass Sean nicht getötet werden sollte.\nTom glaubt nicht daran, dass die Entführer wirklich vorhaben, seinen Sohn freizulassen und fasst einen schwerwiegenden Entschluss. Bei einer erneuten Geldübergabe teilt Tom dem Entführer „eine kleine Planänderung“ mit und dass der Entführer einen bestimmten TV-Kanal verfolgen soll. In einer Sondersendung verkündet Tom Mullen, dass er die 2 Mio. Dollar nun als Kopfgeld auf den Entführer aussetze, tot oder lebendig. Toms Rechnung geht insoweit auf, dass die Entführer von der Situation überrollt werden und nicht wissen, wie sie sich nun verhalten sollen.\nTrotz gegenteiliger Meinungen bleibt Tom bei seiner Weigerung, Lösegeld an die Entführer zu zahlen; er erhöht sogar die Kopfgeldsumme auf 4 Mio. Dollar. Es kommt zu einem dramatischen Telefongespräch zwischen Tom und Shaker, an dessen Ende ein Schuss fällt. Kate und Tom sind einem Zusammenbruch nahe.\nShaker ändert seinen Plan und will sich nun als Befreier des kleinen Sean aufspielen. Um dieses Ziel zu erreichen, tötet er die anderen beiden Bandenmitglieder und auch seine Freundin Maris Connor gezielt mit Schüssen und wartet neben Sean sitzend auf die eintreffende Polizei. Er hat eine Schussverletzung und wird abtransportiert. Wieder aus der Klinik entlassen, scheut Shaker nicht davor zurück bei Tom Mullen zu Hause aufzutauchen und seine „Belohnung“ einzufordern. Als Sean Mullen Shaker zufällig sieht, ohne dass dieser ihn bemerkt, bekommt sein Vater Tom mit, wie sein Sohn erstarrt und in seine Hose uriniert – offenbar hat er Shakers Stimme wiedererkannt. Mullen versucht sich nichts anmerken zu lassen und unterzeichnet den Scheck, allerdings mit falscher Signatur. Shaker entdeckt dies und bedroht Mullen. Nach einem Wortgefecht zwischen den Männern, in dem Tom Shaker überzeugen kann, gemeinsam zur Bank zu gehen, kommt es beim Verlassen des Bankgebäudes zum erbitterten Showdown zwischen Mullen und Shaker, an dessen Ende Shaker erschossen wird.\nDer Film entstand an Drehorten in den Bundesstaaten New Jersey, New York, Connecticut und Kalifornien. Es handelt sich um eine Co-Produktion von Imagine Entertainment und Touchstone Pictures, die auch gleichzeitig die Veröffentlichung des Films übernommen hatten.\nWährend der Dreharbeiten musste sich Mel Gibson einer Blinddarmoperation unterziehen. Der 1986 geborene Brawley Nolte, der die Rolle des Sean Mullen spielt, ist der Sohn des Schauspielers Nick Nolte. Brawley Nolte wurde für seine Darstellung des Entführungsopfers 1997 für den Young Artist Award nominiert.\nDie Idee zu dieser Verfilmung wurde durch den Film Menschenraub (Ransom!) von 1956 inspiriert, dessen Handlung von Cyril Hume und Richard Maibaum konzipiert wurde. Das Drehbuch jenes Films wiederum basiert lose auf der Episode Fearful Decision aus der dramatischen Fernsehserie The United States Steel Hour. Die Stars der Verfilmung von 1956 waren Glenn Ford, Donna Reed und Leslie Nielsen. Der englische Originaltitel beider Filme Ransom bedeutet allerdings weder Menschenraub noch Kopfgeld, sondern Lösegeld.\nAls Shaker mit Tom Mullen telefoniert, zitiert er aus dem klassischen Science-Fiction-Roman Die Zeitmaschine von H. G. Wells. Dabei vergleicht Shaker die armen Menschen (zu denen er sich selbst zählt) als Morlocks und die Reichen wie Mullen als Eloi.\nDer Film spielte bei einem Budget von rund 80 Millionen US-Dollar allein in den US-amerikanischen Kinos über 136 Millionen Dollar wieder ein. Hinzu kommen noch die weltweiten Verwertungen, die mit fast 310 Millionen Dollar zu Buche schlagen. Der Film war somit ein absoluter Überraschungserfolg für die Produzenten. Durch die weltweite Videovermarktung konnte der finanzielle Erfolg noch weiter verstärkt werden.\n„Ein nur im letzten Drittel wirklich spannender Actionfilm, der mehr an Äußerlichkeiten als an einer glaubhaften Verhaltensschilderung interessiert ist. Fragwürdig ist er in seiner Erfolgsideologie und in der Tendenz, sein Recht selbst durchzusetzen.“\n„[…] Mel Gibson und Gary Sinise liefern sich in Ron Howards schweißtreibendem Entführungs-Drama ein erbittertes Duell. […] So ist ‚Kopfgeld‘ trotz einiger Actionszenen kein Thriller im konventionellen Sinne. Es ist eine Studie über die menschliche Psyche. Und wenn man bei solch einer Expedition durch Seele, Hirn und Instinkt den richtigen Fremdenführer hat, ist es die spannendste Reise der Welt.“\n„Nach diversen Skandalen gilt Gibson, der hier eine seiner besten Rollen spielt, heute als Kassengift: Seine letzte Thrillerkomödie, ‚Get the Gringo‘, kam in den USA trotz sehr guter Kritiken nicht einmal mehr ins Kino. Schweißtreibendes Katz-und-Maus-Spiel.“\n„Gibson liefert eine interessante Vorstellung ab, indem er einen Mann zeigt, der versucht, aus einer Krise herauszufinden und Sinise gibt einen guten Gegenpart: Hier sind zwei Männer, die ein Spiel mit tödlichen Einsätzen spielen.“\nGib Gas… und laßt euch nicht erwischen |\nJulie erobert den Himmel |\nNightshift – Das Leichenhaus flippt völlig aus |\nSplash – Eine Jungfrau am Haken |\nCocoon |\nGung Ho |\nWillow |\nEine Wahnsinnsfamilie |\nBackdraft – Männer, die durchs Feuer gehen |\nIn einem fernen Land |\nSchlagzeilen |\nApollo 13 |\nKopfgeld – Einer wird bezahlen |\nEDtv |\nDer Grinch |\nA Beautiful Mind – Genie und Wahnsinn |\nThe Missing |\nDas Comeback |\nThe Da Vinci Code – Sakrileg |\nFrost/Nixon |\nIlluminati |\nDickste Freunde |\nRush – Alles für den Sieg |\nIm Herzen der See |\nInferno |\nSolo: A Star Wars Story |\nPavarotti |\nHillbilly Elegy\n"
}