{
    "date": "28-04-2021 14:18:19",
    "link": "https://de.wikipedia.org/wiki/Kopf%C3%BCber%5Fin%5Fdie%5FNacht",
    "title": "Kopfüber in die Nacht",
    "text": "Kopfüber in die Nacht (Originaltitel: Into the Night) ist ein US-amerikanischer Action-Thriller mit komödiantischen und parodistischen Elementen von John Landis aus dem Jahr 1985.\nEd Okin ist ein verheirateter Mitarbeiter einer Satellitenfirma, der in seinem Privatleben nicht glücklich ist, was ihm schlaflose Nächte bereitet. Seine Frau scheint sich nur oberflächlich für ihn zu interessieren. Durch den Schlafmangel ist er bei der Arbeit nicht immer aufmerksam, was bald auffällt, sodass er eines Tages früher nach Hause geht, um Schlaf nachzuholen. Vor dem Haus sieht er einen Wagen stehen, und aus dem Schlafzimmerfenster hört er eindeutige Geräusche: Seine Frau betrügt ihn.\nEr lässt sich später am Abend gegenüber seiner Frau nichts anmerken, und er kann wieder einmal nicht einschlafen. Er beschließt spontan, zum Flughafen zu fahren. Im Parkhaus wird ein Paar von vier Persern überfallen und der Mann dabei erstochen; die Frau namens Diana kann sich jedoch losreißen und fliehen. Sie springt in Eds Auto, und er flieht mit ihr. Als er einer Polizistin den Überfall melden will, wiegelt Diana ab und bittet ihn, sie zum Boot eines Freundes namens Jack zu fahren. Diana wird jedoch nicht an Bord gelassen – der Leibwächter lässt sie draußen stehen. Als sie gerade weg sind, bekommt dieser Besuch von den Persern, die die Kajüte komplett verwüsten, weil sie etwas suchen. Diana lässt sich von Ed zu ihrem Bruder, einem Elvis-Imitator fahren. Dieser ist auch nicht erfreut, sie zu sehen, und schmeißt sie raus. Zwischenzeitlich wurde Eds Auto von der Polizei abgeschleppt, und sie „leihen“ sich das Auto ihres Bruders.\nDiana überredet Ed wiederholt, sie weiter zu chauffieren. Sie besuchen eine Freundin von ihr bei einem Filmdreh. Dabei gibt Diana ihr sechs Smaragde, die diese in ihrem Mantel für sie versteckt. Es stellt sich heraus, dass Diana diese Smaragde, die zum Kronschatz des abgesetzten Schahs von Persien gehörten, für ihren Bekannten, der am Flughafen getötet wurde, in die USA einschmuggelte. Diana und Ed werden von den früheren Mitarbeitern des persischen Geheimdienstes und von französischen Gangstern gejagt.\nSie entkommen immer wieder beiden Gruppen und Diana gelangt an den Mantel ihrer inzwischen von den Persern getöteten Freundin. Als sie schließlich zu Jack finden, rät dieser Diana, die Smaragde an die Drahtzieherin der persischen Bande zu verkaufen. Ed und Diana machen diesen Deal, werden aber am Flughafen erneut von den vier Persern festgesetzt. Die ebenfalls anwesenden Franzosen greifen die Perser an, aber das von Jack verständigte FBI tötet in einem Feuergefecht beide Gruppen, Ed und Diana sind gerettet.\nDie beiden werden vom FBI in einem Motel untergebracht und erhalten 750.000 Dollar in einer großen Reisetasche – ein Geschenk von Jack. Als Diana sich duscht, kann Ed endlich einschlafen. Als er wieder aufwacht, ist Diana nicht da; er findet zwei Bündel Banknoten in einem Kuvert mit seinem Namen in seinem Jackett. Auf der Suche nach ihr stellt er im Motelflur fest, dass er einen ganzen Tag geschlafen hat. Plötzlich steht Diana mit der großen Reisetasche am Gangende und fragt ihn, ob sie nicht zum Flughafen fahren wollen.\nDer Film wurde in Los Angeles und in Inglewood gedreht. Er spielte in den US-Kinos ca. 6,7 Millionen US-Dollar ein.\nWie in den meisten Filmen von John Landis gibt es zahlreiche Cameo-Auftritte von Hollywood-Kollegen. So sind, neben Landis selbst, die Regisseure Jack Arnold, Paul Bartel, David Cronenberg, Jonathan Demme, Carl Gottlieb, Amy Heckerling, Jim Henson, Colin Higgins, Lawrence Kasdan, Paul Mazursky, Daniel Petrie, Don Siegel und Roger Vadim in kleinen Rollen zu sehen. Auch der Makeup-Experte Rick Baker hat einen Kurzauftritt. Neben dem Popsänger David Bowie, der einen französischen Gangster darstellt, erscheint auch der Rockabilly-Sänger Carl Perkins in einer Nebenrolle als Leibwächter.\nIn einer Szene in der Wohnung von Hamid läuft im Fernsehen der Film Abbott und Costello treffen Frankenstein.\nDer Titelsong „Into the Night“ und weitere Titel des Soundtracks werden von B. B. King gespielt und gesungen.\nRoger Ebert schrieb in der Chicago Sun-Times vom 8. März 1985, der Film sei ein „unbeständig lustiger“, „zweckloser“ und „unnötiger“ Thriller. Er habe – anders als Beverly Hills Cop – auch keinen Stil und keinen Mittelpunkt. Einige der Szenen würden funktionieren, der Film hätte jedoch mehr Disziplin des Regisseurs nötig.\n„Einem Trend der letzten Jahre folgend, inszenierte John Landis […] eine Krimikomödie der besonderen Art: eine Mischung aus knallharter Action und absurdem Humor, eine brutale Burleske, ein schriller [sic!] Thriller zum Schießen.“\nCinema bezeichnete den Film als „[t]urbulente Odyssee, in der sich Gaststars […] die Klinke in die Hand geben“ und fasste zusammen: „Actionslapstick, der garantiert wach hält.“ Für das Lexikon des internationalen Films war Kopfüber in die Nacht ein „verhalten inszenierter, witziger und kurzweiliger Thriller mit satirischen und parodistischen Elementen“, der „trotz einiger dramaturgischer Leerstellen und eines nicht ganz stimmig durchgehaltenen gesellschaftskritischen Zugriffs gehobene Unterhaltung“ biete.\nJohn Landis gewann im Jahr 1985 einen Sonderpreis der Jury des französischen Cognac Festival du Film Policier.\nDie Deutsche Film- und Medienbewertung FBW verlieh dem Film das Prädikat „Wertvoll“.\nSchlock – Das Bananenmonster |\nKentucky Fried Movie |\nIch glaub’, mich tritt ein Pferd |\nBlues Brothers |\nAmerican Werewolf |\nDie Glücksritter |\nUnheimliche Schattenlichter |\nKopfüber in die Nacht |\nSpione wie wir |\n¡Drei Amigos! |\nAmazonen auf dem Mond |\nDer Prinz aus Zamunda |\nOscar – Vom Regen in die Traufe |\nBloody Marie – Eine Frau mit Biß |\nBeverly Hills Cop III |\nEine Familie zum Kotzen |\nBlues Brothers 2000 |\nSusan’s Plan |\nBurke & Hare\n"
}