{
    "date": "28-04-2021 14:18:21",
    "link": "https://de.wikipedia.org/wiki/Krieg%5Fder%5FWelten%5F2%5F%E2%80%93%5FDie%5Fn%C3%A4chste%5FAngriffswelle",
    "title": "Krieg der Welten 2 – Die nächste Angriffswelle",
    "text": "← VorgängerKrieg der Welten 3 – Wie alles begann\nKrieg der Welten 2 – Die nächste Angriffswelle ist ein US-amerikanischer Science-Fiction-Thriller von C. Thomas Howell, der auch die Hauptrolle übernahm. Der Film ist eine freie Adaption des Romans Krieg der Welten von H. G. Wells. Der Film startete am 13. November 2008 in den deutschen Kinos.\nDie Handlung ist zeitlich zwei Jahre nach einer ersten Invasion durch Marsianer angesiedelt, als diese eine zweite Angriffswelle zur Erde schicken. Diese kann vom Militär der Erde geschlagen werden, woraufhin es in einem Gegenangriff eine verheerende Invasion auf den Planeten Mars unternimmt und die Einwohner zur Kapitulation zwingen kann. Krieg der Welten 2 behandelt neben den Schlachten auch den Überlebenskampf der bei den Invasionen nicht umgekommenen, jedoch schwer traumatisierten Menschen, die in den zerstörten Städten der Erde zurückgeblieben sind. Dabei fixiert sich die Handlung auf mehrere Haupt- und Nebenfiguren. \nKrieg der Welten 2 ist die Fortsetzung des Films Krieg der Welten 3 – Wie alles begann aus dem Jahr 2005.\nDer Film beginnt mit kurzen Ausschnitten aus Krieg der Welten 3, wobei der Astronom George Herbert, die Hauptfigur des Films, eine Einführung spricht, in der er unter anderem die erste Invasion und deren Folgen erklärt.\nAnschließend wird gezeigt, wie zwei Jahre später wieder einige Tripoden, Kampfmaschinen der Marsianer, in einer kleinen Stadt landen und einige Menschen entführen. Danach werden George und Alex Herbert gezeigt, die in einer aus Müll zusammengebauten Hütte leben. Der Astronom George wird zu einem Stützpunkt der US-amerikanischen Armee gebeten, wo ihm eine neu aufgebaute Raumflotte demonstriert wird, die aus teilweise automatisch gesteuerten, auch für die Raumfahrt geeigneten Lockheed Martin F-22 Düsenjägern mit optionalem Raketenantrieb besteht und auf marsianischer Technik basiert. Aufgrund seines astronomischen Wissens wird er um Hilfe gebeten, den Angriff auf den Gegner zu organisieren. So trifft sich George mit zwei weiteren Experten, um die These, dass die Marsianer über Wurmlöcher in kurzer Zeit zur Erde gelangen, auszuarbeiten. Sie entwickeln einen Plan, um das Mutterschiff der Marsianer mit einer gigantischen Kampfflotte zu vernichten. \nAls George zurückkehrt sieht er, wie sein Sohn von einer Tripode eingefangen und verschleppt wird. Daraufhin beschließt er, sich von einer der Maschinen ebenfalls einfangen zu lassen, um seinen Sohn möglicherweise wiederzufinden. Er nähert sich einer anderen Tripode, wobei er gemeinsam mit einem Mann namens Pete gefangen wird. Im Inneren der Tripode treffen sie auf weitere Menschen, die verwirrt in der blutigen Höhle durch die Gegend irren und teilweise schon den Verstand verloren haben. Sie spüren wie die Maschine abhebt, und glauben sich auf dem Weg zum Mutterschiff. Einige der Insassen werden in ein wurzelartiges Sekret eingewickelt. George, Pete und die traumatisierte Sissy entdecken ein unsichtbares Portal, durch das sie treten und so vermeintlich wieder auf die Erde kommen; in das Lagerviertel einer ihnen unbekannten Großstadt. Dort treffen sie auf den traumatisierten und psychisch gestörten Menschen Shackleford, der ihnen versichert, die Stadt sei eine auf dem Mars geschaffene Illusion, aus der es kein Entkommen gibt, was die beiden erstmal nicht glauben. Als Shackleford George allerdings sagt, er wisse wie sein Sohn gerettet werden kann, gewinnt er seine Aufmerksamkeit. Laut Shackleford muss sich George dazu ein bestimmtes Virus spritzen und es später der biologischen Tripode injizieren, sodass die Simulation gestört wird und sie zu den anderen gefangenen Menschen geraten. \nInzwischen wird gezeigt wie die Großstädte London und Paris von den Marsianern mit ihren Strahlenwaffen dem Erdboden gleichgemacht werden, bevor das vereinigte irdische Militär den Gegenangriff startet: Die Flotte gelangt nach einigen Schwierigkeiten mit dem Austritt aus der Erdatmosphäre in die Erdumlaufbahn, wo das Mutterschiff, das einen militärischen Stützpunkt der Marsianer darstellt, einige „Fliegende Untertassen“ sowie die gesamte Raumflotte in ein Wurmloch gesogen werden, woraufhin erstmal alle Maschinen ausfallen. Major Kramer stellt dann fest, dass sie sich nach einer Zeitreise in der Marsumlaufbahn befinden, und befiehlt den Angriff auf sämtliche marsianischen Maschinen, die sich in Reichweite befinden. Da die Marsianer auf einen solchen Angriff nicht vorbereitet sind, können sie nach einer nicht allzu langen Schlacht von der irdischen Flotte geschlagen werden. In deren Rahmen können auch die menschlichen Gefangenen, darunter George, sein Sohn Alex und Pete, die inzwischen das Virus in die Tripode injiziert haben und sich befreien konnten, mit einem Transporter zur Erde zurückgebracht werden.\nIn der Inszenierung wurde weniger Wert auf Action-Szenen als auf die explizite Darstellung der Auswirkungen eines traumatisierenden Erlebnisses auf die menschliche Psyche gelegt. So ist dieses Werk in die Kategorie eines Thrillers einzuordnen.\nDas Lexikon des internationalen Films urteilte, der Film sei ein in „allen Belangen hoffnungslos unterproduzierter Science-Fiction-Film als billiger (Fernseh-)Abklatsch.“\n\nDer Krieg der Welten (H. G. Wells, 1898)\nKampf der Welten (1953) •\nH. G. Wells’ The War of the Worlds (2005) •\nKrieg der Welten 3 – Wie alles begann (2005) •\nKrieg der Welten (2005) •\nKrieg der Welten 2 – Die nächste Angriffswelle (2008)\nKrieg der Welten (1988–1990) •\nThe War of the Worlds (2019) •\nKrieg der Welten (2019)\nWar of the Worlds (Hörspiel, 1938) •\nJeff Wayne’s Musical Version of the War of the Worlds (Musical, 1978)\n"
}