{
    "date": "28-04-2021 14:18:21",
    "link": "https://de.wikipedia.org/wiki/Krieg%5Fder%5FWelten%5F%28Film%29",
    "title": "Krieg der Welten (Film)",
    "text": "Krieg der Welten ist ein US-amerikanischer Science-Fiction-Film, lose basierend auf dem gleichnamigen Roman von H. G. Wells. Unter der Regie von Steven Spielberg agieren die Schauspieler Tom Cruise, Dakota Fanning und Tim Robbins. In Deutschland sahen den Film mehr als 2,7 Mio. Kinozuschauer. Der Film startete am 14. Juni 2005 in den deutschen Kinos.\nIn Anlehnung an das Buch von 1898 wurde bereits 1938 ein Radiohörspiel von Orson Welles gesendet, in dem die Panik und Emotionen der Menschen sehr authentisch vermittelt wurden. Steven Spielberg konnte das Original-Script des Autors (Howard Koch) des Hörspiels erwerben. Schon 1953 wurde ein Film unter dem Titel Kampf der Welten von Byron Haskin inszeniert, von dem Spielberg zentrale Passagen und Motive übernimmt, so dass Krieg der Welten neben der Literatur-Adaption auch als Neuverfilmung von Kampf der Welten bezeichnet werden kann.\nDie Menschheit wird seit langer Zeit von einer außerirdischen Lebensform beobachtet, die ihr technologisch weit überlegen ist. Das Motiv: die minutiöse Planung einer Invasion der Erde.\nWährenddessen geht der Alltag der ahnungslosen Menschen auf der Erde seinen gewohnten Gang. Die Geschichte dreht sich um die getrennte Familie der Ferriers. Ray Ferrier, ein Kranführer im Containerhafen von Brooklyn, New York, Vater eines jugendlichen Sohnes (Robbie) und einer zehnjährigen Tochter (Rachel), hat mit langen Arbeitszeiten und der Trennung von seiner Frau, die einen neuen Partner hat, zu kämpfen.\nAn einem Wochenende, für das Ray die Kinder zu sich genommen hat, tauchen nach einer Serie seltsamer Blitzeinschläge riesige dreibeinige Kampfmaschinen aus dem Erdboden auf und beginnen, Menschen mit Strahlenkanonen zu pulverisieren und die Umgebung in Schutt und Asche zu legen. Ray flüchtet mit seinen Kindern aus der Stadt; zunächst ins Haus seiner Frau und ihres neuen Partners, wo er diese vermutet. Als er sie nicht antrifft, entschließt er sich, die Nacht im Keller abzuwarten.\nVon einem angerückten Journalistenteam erfährt Ray am nächsten Tag, dass es sich bei den Aggressoren um Außerirdische handelt, die auf der ganzen Welt mit der Zerstörung der Städte begonnen und dabei nahezu alle elektronischen Geräte lahmgelegt haben. Die vor langer Zeit in der Erde vergrabenen Kampfmaschinen werden durch die Aliens, die mit den Blitzschlägen in die Erde gefahren sind, aktiviert und bedient.\nWährend ihrer Weiterfahrt werden Ray, Robbie und Rachel in einer Kleinstadt von zahlreichen Personen aufgefordert, sie mitzunehmen. Da der Van über so viele Sitzplätze nicht verfügt, versucht Ray weiterzufahren, woraufhin sie angegriffen werden. Schließlich gelingt es einigen Menschen, den Wagen zu kapern. Daraufhin muss Ray mit den Kindern zu Fuß weitergehen. In einer Kleinstadt am Hudson River wollen sie mit einer Fähre übersetzen. In der Menschenmenge kommt es zu einem Wiedersehen mit einer Bekannten von Ray und deren Tochter. Ungeahnt tauchen plötzlich mehrere Kampfmaschinen auf, die die Menschen in Panik geraten lassen. Viele von ihnen wollen sich auf die Fähren flüchten; da diese aber für solche Mengen nicht ausgelegt sind und die gefährlichen Maschinen immer näher kommen, weist einer der Kapitäne die Soldaten an, keine Leute mehr auf das Schiff zu lassen. Unerwartet startet er die Motoren, worauf einige Menschen versuchen, auf die Fähre zu springen. Während der Überfahrt taucht plötzlich eine Kampfmaschine aus dem Wasser auf und bringt die Fähre zum Kentern. Ray und seine Kinder springen ins Wasser, werden aber von einem herunterstürzenden Auto in die Tiefe gezogen. Den dreien gelingt es jedoch, wieder aufzutauchen. Oben angekommen sehen sie, dass zwei Kampfmaschinen Menschen aus dem Wasser ziehen. Ray fordert seine Kinder auf zu schwimmen, um nicht in den Sog der Schiffsschraube zu gelangen oder von den Kampfmaschinen aufgesammelt zu werden. Es gelingt ihnen, an Land zu schwimmen und den Weg fortzusetzen. \nDie Armee rückt an, um die Kampfmaschinen zu bekämpfen. Die Angriffe mit schweren Waffen zeigen jedoch keinen Effekt, da die Maschinen über eine Art Schutzschild verfügen. Rays Sohn Robbie entschließt sich nach einem Streit mit seinem Vater, die Soldaten zu unterstützen. Jedoch setzen die Kampfmaschinen der Aliens das gesamte Operationsgebiet der Armee in Flammen, weshalb Ray seinen Sohn zurücklassen muss. Er und seine Tochter finden Unterschlupf im Keller eines zerstörten Hauses bei dem Rettungswagenfahrer Ogilvy, der sich dort verschanzt hat und zunehmend den Verstand verliert. Aus dem Keller beobachten die beiden Männer, wie die Invasoren mit dem Blut der eingefangenen Menschen nach und nach die Felder „düngen“, so dass eine rote Pflanze alles überwuchert. Nachdem eine Sondierungskamera der Außerirdischen an einem langen Schlauch erfolglos nach Insassen im Keller gesucht hat, wird dieser anschließend von einer Gruppe Außerirdischer inspiziert, sie entdecken die Menschen aber nicht. Ray sieht sich kurz darauf gezwungen, Ogilvy zu töten, weil dieser sein panisches Geschrei nicht mehr zurückhalten kann und die Außerirdischen so wieder auf ihre Fährte würde bringen können.\nEtwas später wird Rays von den Erlebnissen zunehmend traumatisierte Tochter von den Außerirdischen entdeckt und gefangen. Ray lässt sich daraufhin ebenfalls fangen, um seine Tochter retten zu können. Er gerät zu ihr in einen Käfig, aus dem die aufgesammelten Menschen nach und nach einzeln zum „Entsaften“ gegriffen werden. Es gelingt ihm, zwei Handgranaten im Inneren des Dreibeiners zu zünden und mit seiner Tochter und den anderen Menschen aus der dadurch zerstörten Maschine zu entkommen.\nDie beiden begeben sich, wie anfangs geplant, nach Boston und erleben, wie die Kampfmaschinen dort ins Taumeln geraten und zusammenbrechen. Ray entdeckt bei einer Kampfmaschine, dass Vögel sich auf sie setzen können und somit kein Schutzschild mehr vorhanden sein kann. Dies teilt er den umstehenden Soldaten mit, die daraufhin die Maschine angreifen und sie zerstören können. Es stellt sich heraus, dass die Außerirdischen und ihre Pflanzen krank geworden sind, weil sie kein ausreichendes Immunsystem gegen die Mikroorganismen der Erde haben. Kurz darauf gibt es ein Wiedersehen zwischen Ray und seiner Tochter mit deren Mutter bei den Großeltern. Dort wartet bereits Rays Sohn, der den Krieg überlebt hat.\nDer Film wurde in außergewöhnlich kurzer Zeit fertiggestellt, zwischen Drehstart und Veröffentlichung lagen nur sieben Monate. Deshalb wurden die aufwändigen Actionszenen zuerst gefilmt, um die Computereffekte für diese Szenen rechtzeitig fertigstellen zu können.\nDie zerstörte Boeing 747, die Ray nach dem Angriff der Außerirdischen entdeckt, war echt: Das Studio konnte das alte, ausgemusterte Flugzeug günstig erwerben. Es handelt sich um eine 747-100SR, die ihren Erstflug am 15. August 1980 hatte und bis zu ihrer Verschrottung im Mai 2004 in Victorville von All Nippon Airways mit dem Kennzeichen JA8147 betrieben wurde. In Victorville wurde die Maschine in mehrere Teile zerlegt, die Flügel demontiert und so hergerichtet, dass die Reste einem realistischen Absturz nahekommen. Heute liegt das Wrack auf dem Gelände der Universal Studios, an dem die Studio-Tour vorbeiführt. (34° 8′ 9″ N, 118° 20′ 50″ W34.135833333333-118.34722222222)\nEigenen Aussagen nach war Spielberg bei der Inszenierung und Visualisierung von Krieg der Welten stark vom 9/11-Trauma beeinflusst.\nGene Barry und Ann Robinson, die Hauptdarsteller der Verfilmung Kampf der Welten aus dem Jahr 1953, übernahmen die Rollen der Großeltern.\nAlle Filmkritiker und Journalisten, die an den Pressevorführungen teilnahmen, mussten sich zuvor verpflichten, vor dem offiziellen Starttermin keinerlei Kritiken zu veröffentlichen, was einen in der Branche bislang einmaligen Vorgang darstellte. Dies ist insbesondere deshalb bemerkenswert, da ein positives Medienecho einem gelungenen Film meist hilft, mehr Besucher anzulocken und so kommerziell ein Erfolg zu werden.\nBei einem Budget von 132 Millionen Dollar spielte der Film insgesamt 591,7 Millionen Dollar ein. Er gehörte damit zu den erfolgreichsten Filmen des Jahres 2005.\n\nDakota Fanning gewann für ihre Darstellung den Saturn Award für den besten Nachwuchsschauspieler. In sechs weiteren Kategorien gab es Nominierungen.\nDer Film wurde für die Oscarverleihung 2006 in den Kategorien Beste visuelle Effekte, Bester Ton und Bester Tonschnitt nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nDer Film erhielt überwiegend positive Kritiken. Das Filmkritik-Portal Rotten Tomatoes gibt für den Film 75 % positive Rezensionen an und er hat einen Metascore von 73 von 100 bei Metacritic.\n„Es wird Zuschauer geben, die zumindest die zweite Hälfte von Krieg der Welten repetitiv und dramaturgisch schwach finden, aber Spielbergs Inszenierung des Weltuntergangs ist größtenteils wuchtig und kompromisslos, weit mehr als ein gängiger Katastrophenfilm aus Hollywood. Auf erschütternde Weise macht er die Dimension der Apokalypse spürbar, legt die Ängste der Menschheit blank und bündelt sie in adäquaten Bildern. Krieg der Welten ist markerschütternd und brutal wie lange kein Mainstream-Film mehr.“\n„Die Bilder von Flucht, Vertreibung, Zerstörung und Chaos gehören zum schrecklichsten, was es in letzter Zeit zu sehen gab; da schimmert die Realität von Flucht und Vertreibung durch, die in unserer Welt nicht von Außerirdischen erzeugt wird. […] Aber Spielberg ist unfähig, sich tiefer auf seinen eigenen Alptraum, seine eigene Diagnose seines Landes einzulassen. Er kann nicht anders, er muss das Rettende inszenieren, und er inszeniert es, als hätte er Angst vor sich selber bekommen, das macht es auf absurde Art authentisch. In seiner schon wieder so kitschigen Errettungsphantasie spürt man immer noch das kleine Kind, Steven Spielberg in der Vorstadt, das die Eltern streiten hörte. In Krieg der Welten fasst Steven Spielberg nicht nur sein filmisches Werk noch einmal zusammen, sondern auch sein großes Dilemma.“\n„Es gibt Momente und Sequenzen in diesem Film, die sind von eindringlicher Schönheit, sind ein Crashkurs ursprünglicher – manchmal zarter, manchmal grausamer – Kinoerfahrung, den man nicht zerreden sollte. Man schließt die Augen, gewissermaßen, und wenn man sie wieder öffnet, hat die Welt sich verändert.“\n„Der über weite Strecken sehr düstere Film teilt die kulturpessimistische Haltung des Romans, nimmt wie dieser jedoch eine positive Wendung. Von der Toleranz gegenüber dem Fremden, die frühere Filme Spielbergs prägte, ist dabei nichts mehr zu spüren. Ein disparates Katastrophenspektakel, in dem beeindruckende Bilder und fesselnde Momente mit deutlichen Längen wechseln.“\n\nDer Krieg der Welten (H. G. Wells, 1898)\nKampf der Welten (1953) •\nH. G. Wells’ The War of the Worlds (2005) •\nKrieg der Welten 3 – Wie alles begann (2005) •\nKrieg der Welten (2005) •\nKrieg der Welten 2 – Die nächste Angriffswelle (2008)\nKrieg der Welten (1988–1990) •\nThe War of the Worlds (2019) •\nKrieg der Welten (2019)\nWar of the Worlds (Hörspiel, 1938) •\nJeff Wayne’s Musical Version of the War of the Worlds (Musical, 1978)\nEscape to Nowhere |\nFirelight |\nAmblin’ |\nDuell |\nColumbo: Tödliche Trennung |\nHaus des Bösen |\nSavage |\nSugarland Express |\nDer weiße Hai |\nUnheimliche Begegnung der dritten Art |\n1941 – Wo bitte geht’s nach Hollywood |\nJäger des verlorenen Schatzes |\nE.T. – Der Außerirdische |\nUnheimliche Schattenlichter |\nIndiana Jones und der Tempel des Todes |\nDie Farbe Lila |\nDas Reich der Sonne |\nIndiana Jones und der letzte Kreuzzug |\nAlways – Der Feuerengel von Montana |\nHook |\nJurassic Park |\nSchindlers Liste |\nVergessene Welt: Jurassic Park |\nAmistad |\nDer Soldat James Ryan |\nThe Unfinished Journey |\nA.I. – Künstliche Intelligenz |\nMinority Report |\nCatch Me If You Can |\nTerminal |\nKrieg der Welten |\nMünchen |\nIndiana Jones und das Königreich des Kristallschädels |\nDie Abenteuer von Tim und Struppi – Das Geheimnis der Einhorn |\nGefährten |\nLincoln |\nBridge of Spies – Der Unterhändler |\nBFG – Big Friendly Giant |\nDie Verlegerin |\nReady Player One |\nWest Side Story\n"
}