{
    "date": "28-04-2021 14:18:20",
    "link": "https://de.wikipedia.org/wiki/Krieg%5F%282017%29",
    "title": "Krieg (2017)",
    "text": "Krieg (Alternativtitel: Fremder Feind) ist ein deutsches Filmdrama mit Thrillerelementen von Rick Ostermann, das am 8. September 2017 im Rahmen der Filmfestspiele in Venedig seine Premiere feierte, wo der Regisseur für den Venice Horizons Award nominiert war. Das Drehbuch von Hannah Hollinger basiert auf dem Roman Krieg von Jochen Rausch.\nEs ist Winter, und Arnold Stein begibt sich mit seinem Hund zu seiner Berghütte, die er erst vor kurzem gekauft hat. Sie hat dem Bildhauer Peter Reinhardt gehört, der eines Tages tot in seinem Bett lag. Arnold flüchtet sich in die Einsamkeit, weil sein Sohn bei einem Einsatz in Afghanistan getötet wurde. Er und seine Frau Karen waren schockiert, als Chris ihnen mitteilte, dass er sich bei der Bundeswehr verpflichtet habe, und zwei Tage später für den Auslandseinsatz Deutschland verließ. Beide waren gegen Krieg, und als Pazifist hatte Arnold selbst den Kriegsdienst verweigert.  \nArnold erhielt von seinem Sohn E-Mails aus Afghanistan, in denen dieser nicht nur von seiner ersten Tötung berichtete. Zunehmend bemerkte er die Verbitterung seines Sohnes und seine Trauer über einen Kameraden, der auf eine Mine getreten war, beide Beine amputiert bekam und nach seinem Rückflug in Deutschland Selbstmord beging. Die Angst um ihren Sohn trieb Karen langsam in den Alkoholismus. Durch die Medien hatten die Eltern erfahren, dass es bei dem Einsatz zu einem Zwischenfall gekommen war. Gewissheit erhielten sie, als ein Offizier der Bundeswehr und ein Pfarrer vor der Haustür standen und ihnen die Nachricht von Chris' Tod überbrachten. \nArnold beseitigt den Müll aus der Hütte, den ein Einbrecher dort hinterlassen hat. Er stellt sich der Polizei im Dorf als neuer Eigentümer vor, erstattet jedoch keine Anzeige. Bei der Rückkehr muss Arnold feststellen, dass abermals jemand in die Hütte eingedrungen ist. Als er nachts oben im Haus Geräusche hört, kann er niemanden entdecken.\nArnold  betrachtet von einem Hochsitz aus die schneebedeckte Gebirgslandschaft. Einmal erhält er Besuch von der Exfreundin seines Sohnes, die ihn um seinen Segen bitten will, weil sie einen neuen Partner habe. In einem Schrank in der alten Schnitzerwerkstatt findet der überzeugte Pazifist ein Gewehr, und er kauft sich ein Messer. Wenig später findet er seinen Hund von einem Bolzen getroffen und schwer verletzt vor dem Haus. Sein Auto findet er einen Hang hinabgerollt vor, und nachts wirft jemand die Scheiben der Hütte ein. Arnold greift schließlich selbst zur Waffe und richtet sein Gewehr auf den Unbekannten. Dabei wird Arnold von diesem jedoch selbst angeschossen und schießt zurück. Arnold fährt den verletzten Fremden in den Ort und legt ihn vor der Tür des Tierarztes ab. Er lässt seine Hütte unverschlossen zurück und fährt zurück in die Zivilisation.\nDer Film verschränke zwei Erzählebenen, schwenke hin und her und langsam auf einen furchtbaren Ausbruch unvermittelter Vernichtungswut zu, so Heike Hupertz von der Frankfurter Allgemeinen Zeitung. Arnold sei dabei kein Kraftmensch wie die Rächer in Filmen wie Ein Mann sieht rot, so Hupertz weiter.\nDer Film basiert auf dem im Jahr 2013 veröffentlichten Roman Krieg von Jochen Rausch. Klaus Pokatzky von Deutschlandfunk Kultur sagt über das Buch: „Wie Jochen Rausch diese Geschichte eines Mannes erzählt, der aus seiner Zeit gefallen ist, das ist fesselnd und verstörend. Er wechselt lange zwischen den beiden zeitlichen Ebenen – als der Sohn im Krieg ist und als der Vater verbittert in seiner Berghütte haust. Der Familienhund wird dabei zum Ersatzsohn; als der von einem Unbekannten angeschossen wird, wird der Vater zum Krieger, wie einst der Sohn, und tötet den Unbekannten.“ Die Adaption von Rauschs Roman für den Film erfolgte durch Hannah Hollinger.\nDie Filmmusik wurde von Stefan Will komponiert. Die Überbringung der Todesnachricht, die als eine Stummfilmszene inszeniert ist, wurde von einer Arie aus einer Oper von Massenet unterlegt.\nDie Dreharbeiten wurden am 4. Januar 2017 im österreichischen Tirol begonnen. Ein weiterer Drehort war Berlin. Am 27. April 2017 wurden die Dreharbeiten beendet. \nDer Film feierte am 8. September 2017 im Rahmen der Filmfestspiele in Venedig seine Premiere, wo Ostermann für den Venice Horizons Award nominiert war. Ende September und Anfang Oktober 2017 wurde er im Rahmen des Zurich Film Festivals gezeigt. Von der ARD, die den Film im Februar 2018 zeigte, wurde Krieg in Fremder Feind umbenannt.\nUlrich Feld von der Frankfurter Neuen Presse meint, die Art, wie das Drehbuch von Hannah Hollinger und Rick Ostermanns Regie Rauschs Roman auf den Bildschirm gebracht haben, besäße durchweg Kino-Qualität, und der widerliche Unbekannte entwickele sich zur Metapher des Krieges an sich. Er resümiert, der Film verdiene in seiner Vielschichtigkeit die Höchstnote.\nFrank Preuß von der Berliner Morgenpost nennt den Film ein leises Drama voller Intensität mit großartigen Schauspielern. Ostermann setze hierbei auf Ruhe und Entschleunigung und spitze die Katastrophen des Lebens lieber leise zu, statt auf Knalleffekte zu setzen. Mit seinen beiden glänzenden Hauptdarstellern Ulrich Matthes und Barbara Auer erreiche der Regisseur eine emotionale Tiefe, die keine Oberflächlichkeit duldet: „Ulrich Matthes spielt diesen Arnold als tragischen Eigenbrötler, und neben den berauschenden Kamerafahrten von Leah Striker, die wuchtige Winterbilder produziert, ist er das Ereignis dieses Films. Wie er sich vom sanften Familienvater zum entschlossenen Einzelgänger wandelt, das verströmt in jedem Augenblick Glaubwürdigkeit. Härte und Askese passen zu Matthes' hagerem, zerfurchtem Gesicht mit den aufgerissenen Augen.“ Heike Hupertz von der Frankfurter Allgemeinen Zeitung bemerkt zu einem Moment, in dem der von ihm gespielte Arnold als  grundüberzeugter Pazifist zu einem Gewehr greift, dies sei der Beginn eines schleichenden Zivilisationsverlustes. Jan Freitag vom Tagesspiegel bemerkt hierzu, vor allem aber finde Arnold den Feind in Gestalt seiner selbst: „Und weil der Mensch dem Menschen, wie einst der Dichter Plautus schrieb, kein Mensch ist, sondern ein Wolf, rasseln alle drei mit jeder Sekunde dieses erstaunlichen Dramas mehr ineinander, bis die Einsiedelei zur weißen Hölle wird.“\nÜber die Musik von Stefan Will sagt Hupertz, diese finde in der Berghöhe ganz eigenständige Töne: „Streicher, die an der Atonalität entlang schrammen und die die anschwellende, auch unverständliche Gewalt dieses Films eigenartig evident machen.“ Auch Ulrich Feld bemerkt, die Akustik des in einer schneebedeckten Gebirgslandschaft angesiedelten Dramas stimme perfekt, wenn sich die leise und unauffällige Musik Wills mit dem Heulen des Schneesturms vereine.\nBei seiner TV-Premiere am 21. Februar 2018 im Ersten hatte der Film, der dort mit dem Titel Fremder Feind gezeigt wurde, 4,24 Millionen Zuschauer und erreichte mit einer Quote von 13,1 Prozent die Marktführerschaft.\nDeutscher Fernsehpreis 2019\nFernsehfilmfestival Baden-Baden 2018\nGrimme-Preis 2019\nInternationale Filmfestspiele von Venedig 2017\n"
}