{
    "date": "28-04-2021 14:18:22",
    "link": "https://de.wikipedia.org/wiki/Kurz%5Fund%5Fschmerzlos",
    "title": "Kurz und schmerzlos",
    "text": "Kurz und schmerzlos ist ein Kriminalfilm aus dem Jahr 1998 von Fatih Akin, der auch das Drehbuch zum Film schrieb.\nBei dem Film handelt es sich um eine Geschichte über die Freundschaft einer türkisch-griechisch-serbischen Gang in Hamburg-Altona. Der Türke Gabriel, der Serbe Bobby und der Grieche Costa haben schon einige brenzlige Situationen durchgestanden. Gabriel wird kurz vor der Hochzeit seines Bruders aus dem Gefängnis auf Bewährung entlassen. Während der Hochzeit nimmt Gabriel von seinem Bruder einen Job als Taxifahrer an, selbst seine Bedenken wegen der eingezogenen Lizenz werden ihm ausgeredet. Während Gabriel durch die Zeit im Gefängnis sichtlich gereift ist, hat sich im Leben seiner beiden besten Freunde Bobby und Costa anscheinend nichts geändert. Bobby hat zwar in Alice, die zusammen mit Ceyda ein Schmuckatelier namens Kismet betreibt, eine Freundin gefunden, mit der er glücklich zu sein scheint. Jedoch will Bobby bei der albanischen Mafia einsteigen. Costa ist mit Gabriels Schwester Ceyda zusammen und verdient sein Geld immer noch mit kleinen Diebstählen und Gaunereien. Ceyda trennt sich schließlich von Costa. Als die drei Freunde Ceyda mit ihrem neuen Freund Sven in einer Gasse überrascht auffinden, kommt es zu einer Schlägerei. Zwischen Gabriel und Bobbys Freundin Alice scheint sich etwas anzubahnen, während Bobby sich auf seine Karriere als Mafioso konzentriert. Bobby trifft sich mit dem albanischen Paten Muhamer, wobei er zunächst eine Mutprobe bestehen muss. Bobby will anschließend Costa überreden, ebenfalls bei der Mafia einzusteigen. Doch Costa nimmt stattdessen einen Job bei der Post an, den ihm Gabriel besorgt hat. Bobby wird von Mohamer darum gebeten, für ihn einen Waffenhandel abzuschließen. Mohamer lädt Bobby und seine Freundin Alice zu einem Abendessen ein. Als Alice beim Essen erfährt, dass Mohamer ein Bordell betreibt, verlässt sie angewidert das Restaurant. Sie trifft anschließend Gabriel in einer Disco und erzählt ihm von ihren Problemen mit Bobby. Gabriel hört ihr zu und erzählt ihr unter anderem von seinen Plänen, ein Strandcafé in der Türkei zu eröffnen. Die drei Freunde verbringen einen Videoabend bei Alice. Während sich die drei Marihuana bei Nejo beschaffen, zeigt Bobby seinen neuen Revolver. Gabriel wird deswegen wütend. Bobby streitet sich am nächsten Morgen mit Alice wegen der Szene beim Abendessen mit Mohamer. Er scheint auch eifersüchtig wegen Gabriel zu sein und schlägt sie. Alice schmeißt ihn daraufhin raus.\nAls Gabriel anschließend über Alice von dem Waffendeal erfährt, begibt er sich zu einem Treffen in Muhamers Nachtclub, um Bobby davon abzubringen. Auch Costa ist anwesend, den Bobby als Fahrer vorstellt. Gabriel wird daraufhin von Muhamers Leibwächtern schwer zusammengeschlagen. Costa kann die Leibwächter dazu bringen, einzuhalten, während Bobby tatenlos zuschaut. Gabriel fühlt sich von seinen Freunden hintergangen und erscheint verletzt bei Alice. Nachdem sie ihn verarztet hat, schlafen beide miteinander. Währenddessen klauen Bobby und Costa das Auto von Ceydas Freund Sven und fahren anschließend zum vereinbarten Treffen mit den Waffenhändlern, von denen die beiden jedoch ausgeraubt werden. Bobby und Costa besitzen nun weder die Waffen noch das Geld für Muhamer. Bobby bekommt Angst vor Muhamer und begibt sich zu Alices Wohnung, um sich von ihr das notwendige Geld zu leihen. Alice lässt ihn nicht herein; Gabriel ist bei ihr. Bobby geht weiter und wird von Muhamer entdeckt und mit dem  Auto verfolgt. Bobby wird gestellt und anschließend mit seinem eigenen Revolver erschossen. Gabriel und Costa erfahren davon am nächsten Tag und möchten sich an Muhamer rächen. Gabriel besorgt sich zu Hause eine Waffe, bucht den nächsten Flug nach Istanbul und verabschiedet sich von Alice. \nZur selben Zeit hat sich Costa eine Waffe vom Drogendealer Nejo besorgt und verabschiedet sich von Ceyda. Costa lauert Muhamer am Hintereingang eines Nachtclubs alleine auf und schießt ihn an. Mohamer, nur leicht verletzt, zückt ein Messer und sticht mehrmals auf Costa ein. Schließlich erscheint Gabriel mit seinem Taxi, nachdem er von Ceyda von Costas Plan erfahren hat. Er fährt Muhamer an und tötet ihn schließlich mit einem Kopfschuss. Costa überlebt die Messerstiche schwerverletzt. Gabriel beschließt, in der Türkei unterzutauchen; er verabschiedet sich von Alice und kann ihre Frage nicht beantworten, ob er jemals zurückkehren wird.\nDer Debütfilm wurde 1998 beim Internationalen Filmfestival von Locarno mit dem Spezialpreis für das beste Darstellerensemble ausgezeichnet. Er gewann auch den Adolf-Grimme-Preis und den Bayerischen Filmpreis, den Panther.\nSensin – Du bist es! |\nGetürkt |\nKurz und schmerzlos |\nIm Juli |\nDenk ich an Deutschland … – Wir haben vergessen zurückzukehren |\nSolino |\nGegen die Wand |\nEuropäische Visionen |\nCrossing The Bridge – The Sound of Istanbul |\nAuf der anderen Seite |\nDeutschland 09 |\nSoul Kitchen |\nNew York, I Love You |\nMüll im Garten Eden |\nThe Cut |\nTschick |\nAus dem Nichts |\nDer Goldene Handschuh\n"
}