{
    "date": "28-04-2021 14:18:25",
    "link": "https://de.wikipedia.org/wiki/La%5FLinea%5F%E2%80%93%5FThe%5FLine",
    "title": "La Linea – The Line",
    "text": "La Linea – The Line (Fernsehtitel: Deal mit dem Feind; Originaltitel: La Linea) ist ein US-amerikanischer Action-Thriller aus dem Jahr 2009 unter der Regie von James Cotten mit Ray Liotta in der Hauptrolle.\n„La Linea“ bezeichnet die amerikanisch-mexikanische Grenze bei Tijuana. Die Millionenstadt ist ein beliebtes Alkoholparadies bei US-Collegestudenten und gilt als Mexikos größtes Zentrum für Drogenkriminalität und Prostitution. Das Oberhaupt des Drogenkartells der Salazars, Javier Salazar, soll von seinem ebenso unberechenbaren wie machthungrigen Rivalen Pelon beerbt werden. Diesem sind die Einnahmen aus den Geschäften mit Kokain nicht genug, weshalb er sich künftig von den Terroristen der Taliban mit Heroin aus Afghanistan beliefern lassen will. Eine Entwicklung, die die CIA zutiefst beunruhigt: Der zerbrechliche Waffenstillstand mit dem Kartell steht auf dem Spiel. Sie schicken ihre besten Männer nach Mexiko, diese treffen alsbald auf die Killer von Javier Salazars Sohn Diablo. Als auch noch der Hitman Mark Shields auftaucht, ist das Chaos perfekt. Beim Versuch, Pelon mit einem Präzisionsgewehr aus aussichtsreicher Position zu liquidieren, quälen Shields Erinnerungen an einen missglückten Auftrag und er zieht sich zurück. Wenig später erleidet er aufgrund der verspäteten Einnahme eines Heroinsubstitutionsmittels einen Kollaps und wird von Jugendlichen auf offener Straße fast zu Tode geprügelt. Die alternde Tänzerin und Prostituierte Olivia, alleinerziehende Mutter einer kleinen Tochter, pflegt Shields gesund. Währenddessen wird Shields Partner von Pelon und seinen Leuten geschnappt und zu Tode gefoltert. Der zweite Versuch, Pelon zu töten, misslingt ebenfalls, weil im gleichen Moment ein Überfall auf Pelons Kokain-Umschlags-Station verübt wird. Die von Diablo beauftragten Täter fliehen im Kugelhagel. Pelon stellt den Verräter aus den eigenen Reihen während eines Telefonats. Shields tötet eine Reihe von Pelons Weggefährten und Gehilfen und kehrt anschließend zu Olivia zurück. Pelon rächt sich in einem Duell an Diablo, den er für den Auftraggeber des Überfalls und der Morde von Shields hält. Im anschließenden Duell verfehlt Pelon Shields. Dieser stellt Pelon und liefert ihn dem plötzlich genesenen Salazar aus. Salazar hatte seine Todkrankheit nur vorgetäuscht, um das Gleichgewicht in Tijuana wiederherzustellen. Shields erhält sein Honorar, das er aber vor seiner Abreise Olivia überlässt. Im Taxi zum Flughafen verblutet Shields, der im Duell mit Pelon doch einen tödlichen Treffer erhalten hatte, in Erinnerung an seine versehentlich getötete große Liebe.\nDas Lexikon des Internationalen Films bezeichnet die Produktion als einen „spannend wie ambitioniert inszenierten Drogenthriller mit erstklassiger Besetzung, der durchaus politische Weitungen hat und die raue Handlung in eine stimmungsvolle Atmosphäre einbettet.“ Die Filmzeitschrift Cinema lobt in ihrer Onlineausgabe neben der „ausgeklügelten Story“ vor allem die Schauspieler, die die DVD-Premiere mit ihren Glanzleistungen adeln.\nMit La Linea 2 wurde in Deutschland ein Film auf den DVD-Markt gebracht, der den Anschein erweckt, eine Fortsetzung von La Linea zu sein. Eine Hauptrolle übernahm Andy Garcia. Der 2010 produzierte Streifen trägt im Original den Titel Across the Line: The Exodus of Charlie Wright und steht inhaltlich gesehen nicht mit La Linea in Verbindung.\n"
}