{
    "date": "28-04-2021 14:18:26",
    "link": "https://de.wikipedia.org/wiki/Labyrinth%5Fdes%5FSchreckens",
    "title": "Labyrinth des Schreckens",
    "text": "Labyrinth des Schreckens (Originaltitel: Gatti rossi in un labirinto di vetro) ist ein dem Genre des Giallo zugehöriger italienisch-spanischer Kriminalfilm aus dem Jahr 1975. Regie führte Umberto Lenzi, der gemeinsam mit Félix Tusell auch das Drehbuch schrieb.\nDie verheiratete psychisch labile Alma Burton, deren Ehe mit Mark, dem Inhaber einer Marketingfirma im US-Bundesstaat Vermont, kurz vor der Scheidung steht, soll sich zwecks Behandlung in einer Nervenheilanstalt in New York einfinden. Am Flughafen disponiert sie jedoch kurzfristig um und reist über das katalanische Barcelona nach Florida, Miami.\nIn der spanischen Stadt erkundet derweil eine Reisegruppe amerikanischer Touristen, der neben der Sekretärin Paulette Stone auch die lesbische Fotografin Lisa Sanders und ihre afroamerikanische Modell-Freundin Naiba sowie mehrere wohlhabende Unternehmer angehören, per Bus Barcelonas Sehenswürdigkeiten. Die illustre Reisegesellschaft wird jedoch bald durch einen grausamen Zwischenfall erschüttert, einem unerklärlichen und mysteriösen Mord an einer Einheimischen. Das Opfer, ein junges Mädchen, wird äußerst brutal von einem roten Regenmantel tragenden Mörder getötet, der ihr zudem das linke Auge aussticht. Bald darauf wird die attraktive Amerikanerin Peggy das nächste Opfer des unbekannten Serienmörders, was Bestürzung unter den Reisenden auslöst.\nDer alternde Inspektor Tudela, der sich in seiner letzten Arbeitswoche vor der Pensionierung befindet, übernimmt gemeinsam mit seinem jungen Nachfolger die Ermittlungen. Die Polizei tappt zunächst im Dunklen, vermutet den Täter jedoch bald folgerichtig im Umfeld der Gruppe, so dass jeder der Reisenden formal als potenzieller Mörder eingestuft wird.\nMark Burton stößt ebenfalls bald zu der Gruppe, in der sich seine heimliche Geliebte, Paulette Stone, befindet. Die Mordserie reißt dennoch nicht ab, und Mark befürchtet kurzzeitig seine labile Angetraute könne die gesuchte Killerin sein, die er einst mit einem blutigen Messer in der Hand und einem Auge neben sich am Boden liegend fand. Diesen Vorfall verschwieg er seinerzeit, verwischte sogar die Spuren, um seine Ehe nicht zu gefährden. Insgeheim hält er seine Frau Alma für tatverdächtig, die er aktuell irgendwo in Barcelona vermutet. Diesen Umstand verschweigt er den Behörden anfänglich.\nKurz nach dem Mord an der Fotografin Lisa Sanders, der eine belastende Aufnahme der am Ende des Films enttarnten Serienkillerin Paulette gelingt, stört ihre Lebensgefährtin Naiba den weiblichen Täter, so dass Paulette entgegen vorangegangener Taten ihr Opfer nicht verstümmelt. Dennoch reißt die Mordserie nicht ab und die Anzahl der Touristen dezimiert sich weiter, bis die Serientäterin am Ende des Films auf frischer Tat gestellt werden kann. In Gegenwart von Naiba und Mark verletzt der Inspektor die wütend und mit einem Messer bewaffnete Paulette tödlich. Als Motiv wird neben der Eifersucht, ihr bei einem Unfall im Kindesalter fehlende linke Auge offensichtlich, dass sie sich seitdem von ihren ermordeten Opfern einverleibt.\nIn der letzten Szene des Films beglückwünscht der junge Inspektor seinen erfahrenen Vorgänger, der es innerhalb einer Woche geschafft hat, die heikle Mordserie zu lösen. Des Weiteren telefoniert Mark versöhnlich mit seiner Frau Alma, der er eine weitere Chance gibt, um seine in Scherben liegende Ehe zu retten.\n„Eine ebenso späte wie überflüssige Veröffentlichung Umberto Lenzis, der sich als Vertreter der ebenso derben wie farbenprächtigen südländischen Thriller-Variante \"Giallo\" (Gelb) einen Namen gemacht hat und hier mit ausgestochenen Augäpfeln der Opfer seine Fangemeinde zu beeindrucken versuchte. Ein ohne große Ambitionen inszenierter, nicht immer ganz logischer Krimi, dem man Alter und Herstellungszeit anmerkt.“\n"
}