{
    "date": "28-04-2021 14:18:27",
    "link": "https://de.wikipedia.org/wiki/Lady%5Fin%5Fa%5FCage",
    "title": "Lady in a Cage",
    "text": "Lady in a Cage ist ein US-amerikanischer Psychothriller mit Horror-Elementen aus dem Jahr 1964. Die Hauptrollen unter der Regie von Walter Grauman spielten Olivia de Havilland sowie, in seiner ersten substanziellen Filmrolle, James Caan.\nMrs. Cornelia Hilyard ist eine wohlhabende Witwe und Hobby-Dichterin, die sich vor einigen Monaten die Hüfte gebrochen hat und bis zur Genesung nur auf Krücken gehen kann. Damit sie sich ohne Hilfe zwischen den Etagen ihres Hauses bewegen kann, hat Cornelia einen käfigartigen Fahrstuhl gekauft. Im Haus lebt auch noch ihr mittlerweile rund 30-jähriger Sohn Malcolm, der offensichtlich homosexuell ist und ganz unter den Fittichen seiner Mutter steht. Ausgerechnet als Malcolm für ein Sommerwochenende verreist ist, fällt durch ein Missgeschick auf einer benachbarten Baustelle der Strom im Haus aus. Cornelia bleibt in ihrem Käfig-Fahrstuhl hilflos stecken, er ist zu einem Gefängnis für sie geworden. Sie betätigt daraufhin einen Notfallknopf, durch den sie die Aufmerksamkeit von Passanten vor ihrem Haus erregen kann. Doch nur George, ein obdachloser Alkoholiker und Kleinkrimineller, bemerkt den Alarm und schaut herein. Er nutzt die günstige Gelegenheit und nimmt einige kleinere Gegenstände mit. Cornelias Bitten und auch ihre abfälligen Äußerungen gegenüber ihm ignoriert er. Stattdessen sucht er ein zwielichtiges Pfandhaus auf, wo er sein Diebesgut versilbert.\nIm Pfandhaus wird George von drei Kriminellen mit soziopathischem Verhalten bemerkt. Die drei noch jugendlichen Ganoven – Randall, Elaine und Essie – folgen ihm unbemerkt. George und seine Freundin, die Prostituierte Sade, wollen mit dem Ausräumen von Cornelias Haus fortfahren. Doch die drei Jugendlichen hegen ebenfalls diese Absicht; es geht ihnen aber nicht nur um den Diebstahl, sondern sie genießen offenbar die sadistische Vorstellung, sowohl Cornelia als auch George und Sade zu foltern. Im Haus angekommen, töten sie zunächst George und sperren Sade in eine Toilette. Der Anführer Randall macht sich anschließend daran, die immer noch im Fahrstuhl eingesperrte Cornelia sowohl körperlich als auch psychisch zu zerstören. Als Höhepunkt findet Randall eine Notiz von Cornelias Sohn Malcolm, in der dieser wegen seiner dominanten Mutter über einen möglichen Selbstmord nachdenkt. Er zeigt die Notiz Cornelia, die völlig schockiert ist.\nMit letzter Kraft kann Cornelia sich gegen den ungleich stärkeren Randall durchsetzen. Es gelingt ihr, sich aus dem Käfig zu befreien. Sie krabbelt aus dem Haus, wird jedoch von Randall verfolgt, der sie hineinschleifen und töten will. In Notwehr sticht sie ihm die Augen aus. Orientierungslos gerät Randall auf eine Straße und wird von einem Auto überfahren. Unterdessen erscheint die Polizei, die Randalls Komplizen nach einem missglückten Fluchtversuch festnehmen kann und sich um die mitgenommene Cornelia kümmert. Am Ende weint Cornelia hemmungslos, offenbar nicht nur wegen ihres Martyriums, sondern auch, weil sie ihr Fehlverhalten gegenüber ihrem Sohn erkannt hat.\nDrehbuchautor und Produzent Luther Davis (1916–2008) schrieb am 5. Juli 1964 in der Los Angeles Times, dass er auch durch ein echtes Vorkommnis für die Filmhandlung inspiriert worden sei: Eine Freundin von ihm sei 1959 bei einem Stromausfall in New York in einem Fahrstuhl gefangen gewesen. Als sie dann nach Hilfe gerufen hatte, wurde sie von zwei Männern vergewaltigt.\nOlivia de Havilland übernahm die Hauptrolle von der eigentlich dafür vorgesehenen Joan Crawford, die aus nicht bekannt gewordenen Gründen verhindert war. De Havilland stellte sich mit diesem Film in eine Reihe mit ihren alternden Leinwandkolleginnen Joan Crawford und Bette Davis, die nach ihren großen Erfolgen in den 1930er und 1940er Jahren ebenfalls auf Horrorfilme wie Was geschah wirklich mit Baby Jane? ausgewichen waren. Nur wenige Monate später ersetzte De Havilland Crawford noch einmal: in der Rolle der Miriam Deering in dem Psychothriller Wiegenlied für eine Leiche, der ebenfalls in dasselbe Genre wie Lady in a Cage fällt. De Havilland soll Mitte der 1960er-Jahre in einem romantischen Verhältnis mit Luther Davis gewesen sein.\nFür den damals noch weitgehend unbekannten James Caan war die Schurkenrolle in Lady in a Cage die erste bedeutende Filmrolle. Nach eigenem Bekunden wollte er seine Darstellung des Randall Simpson O'Connell an Marlon Brandos Auftreten in Endstation Sehnsucht angelehnt wissen. Für den erfahrenen Fernsehregisseur Walter Grauman war Lady in a Cage sein erster Kinofilm.\nLady in a Cage war an den Kinokassen profitabel, erhielt bei seiner Veröffentlichung weitgehend negative Kritiken und löste einen kleinen Skandal aus. A. H. Weiler von der New York Times gestand dem Film Spannung zu, kritisierte aber die „ziellose Brutalität“, ein häufig unlogisches Drehbuch sowie den starken Zynismus des Films. Sein New-York-Times-Kollege Bosley Crowther ging einen Schritt weiter und kritisierte Lady in a Cage als „verwerflichen Film“, der durch seine Darstellung einer anarchistischen Jugend aus gesellschaftlicher Sicht unverantwortlich sei. Die Kolumnistin Hedda Hopper forderte, die Negative des Filmes zu verbrennen. Ein anderer Kritiker äußerte sich zur Hauptdarstellerin de Havilland, die in solch brutalen Filmen zuvor niemals aufgetreten war: „Zählen Sie Olivia zu der Sorte von Schauspielerinnen, die lieber Narren sind, als vergessen zu werden.“ In Großbritannien durfte Lady in a Cage wegen seiner Gewaltdarstellungen bis 1967 sogar nicht im Kino gezeigt werden.\nIn jüngerer Vergangenheit erfolgten allerdings auch positive Besprechungen des Filmes. So schrieb Dawn Keetley, der Film sei Anfang der 1960er-Jahre außergewöhnlich in seinen Gewaltdarstellungen und dem unablässig düsteren, nihilistischen Erzählton gewesen. Er weise bereits auf spätere „Hausbesetzer“-Filme wie Wes Cravens Das letzte Haus links und Michael Hanekes Funny Games voraus.\n"
}