{
    "date": "28-04-2021 14:18:29",
    "link": "https://de.wikipedia.org/wiki/Landmine%5FGoes%5FClick",
    "title": "Landmine Goes Click",
    "text": "Landmine Goes Click ist ein georgischer Horror-Thriller aus dem Jahr 2015. Regie führte der Georgier Levan Bakhia, welcher ebenfalls am Drehbuch mitwirkte. In den Hauptrollen sind die beiden US-amerikanischen Schauspieler Sterling Knight und Spencer Locke zu sehen. Unterstützt werden sie von dem georgischen Hauptdarsteller Kote Tolordava, welcher am 11. April 2015, kurz nach der Veröffentlichung des Films, im Alter von 36 Jahren an einem Herzinfarkt verstarb.\nPremiere feierte der Film am 3. März 2015 auf dem portugiesischen Filmfestival Fantasporto. In die georgischen Kinos kam Landmine Goes Click am 1. Juni 2015. In Deutschland wurde der Film nicht im Kino gezeigt, sondern am 30. September 2016 von Studio Hamburg auf DVD und Blu-ray veröffentlicht.\nDie beiden US-Amerikaner Alicia und Daniel sind frisch verlobt und begeben sich zusammen mit ihrem besten Freund Chris auf eine Wandertour durch das abgeschiedene kaukasische Bergland Georgiens. Eines Morgens treffen die drei auf den Parkranger Devi, der sie für ein Foto vor der idyllischen Landschaft posieren lässt. Dabei tritt Chris mit seinem Fuß auf eine im Gras versteckte Landmine. Panisch warnt Devi Chris davor, seinen Fuß von der Mine zu nehmen, da sie sonst detonieren würde. Devi verlässt daraufhin das Trio, um Hilfe zu holen, da es in der abgeschiedenen Wildnis keinen Mobiltelefon-Empfang gibt. Während Devi die Szene von einem entfernten Hügel aus beobachtet, erhält Daniel einen Anruf auf seinem Mobiltelefon. Im Verlauf dieses fingierten Telefonats nennt er Alicia eine Hure, weil sie – wie sich herausstellt – mit Chris geschlafen hat. Daniel erklärt Alicia und Chris, dass er hinter der Aktion steckt und sich an ihnen rächen will. Verzweifelt versucht Alicia Daniel zur Vernunft zu bringen und Chris zu helfen. Daniel überlässt beide jedoch ihrem Schicksal und verschwindet mit Devi, der in den Plan eingeweiht war.\nWährend Alicia versucht einen Weg zu finden, um Chris unbeschadet von der Landmine zu befreien, kommt der Jäger Ilya mit seinem Hund vorbei. Er hält die Situation zunächst für inszeniert und glaubt den beiden nicht. Nachdem Alicia und Chris ihm ihre Geschichte erzählt haben, erkennt Ilya die ausweglose Situation, in der sich die beiden befinden. Ilya nutzt diese Notlage für sadistische Spiele, bei denen sich Alicia für seine Hilfe ausziehen muss. Die beiden erkennen, dass Ilya die Situation schamlos ausnutzt, woraufhin Alicia versucht zu fliehen. Ihr Fluchtversuch misslingt jedoch, woraufhin sie von Ilya vergewaltigt wird. Chris, der noch immer auf der Mine steht, konnte währenddessen Ilyas Schrotflinte ergreifen und versucht auf ihn zu schießen. Daniel wird jedoch von Ilyas Hund angegriffen und es fällt ein Schuss. Chris findet sich am Boden neben der noch intakten Mine wieder. Ilya erklärt ihm, dass sie von ihrem Freund reingelegt wurden, da Minen sofort beim Auslösen des Zünders detonieren. Am Ende liegt Chris weinend neben der toten Alicia.\nKurze Zeit später reist Chris alleine durch Georgien und fragt in einem kleinen Ort nach dem Weg. Tanya und ihre Tochter Lika bieten ihm ihre Hilfe an und laden ihn zum Essen ein. Während die drei zu Tisch sind, kommt Tanyas Mann Ilya nach Hause. Ilya steht Chris sichtlich überrascht gegenüber, wohl wissend warum Chris seine Familie aufgesucht hat. Ilya behilft sich, indem er anbietet Chris ein Stückchen in seinem Auto mitzunehmen. Unter vier Augen vereinbaren Ilya und Chris einen Treffpunkt, wo sie ihre offene Rechnung wie Männer regeln wollen. Dazu kommt es allerdings nicht, da Chris Ilyas Hund verletzt und sich mit ihm erneut Zutritt in das Haus der Familie verschafft. Während Tanya, Lika und Chris den verletzten Hund versorgen, kommt Ilya dazu. Chris schießt Ilya mit einem Revolver in beide Oberschenkel. Ilya liegt bewegungsunfähig auf dem Sofa und Lika muss ihre Mutter fesseln. Wie Ilya zuvor nutzt Chris die Situation für sadistische Spiele mit Lika. Die Eltern versuchen flehend und verzweifelt Chris zur Vernunft zu bringen. Das Spiel endet im Russisch Roulette, bei dem Lika durch einen Kopfschuss stirbt. Am Ende sitzt Chris weinend in einer Ecke des Wohnzimmers.\nLandmine Goes Click erhielt eher negative Kritiken. Bei Metacritic erhielt der Film 35 von 100 Punkten bei vier Kritiken. Rotten Tomatoes verzeichnet 40 % positive Kritiken bei insgesamt fünf Rezensionen. In der Internet Movie Database liegt die Bewertung bei 6,2 von 10.\nKatie Walsh von der Los Angeles Times kritisierte, dass der Film ein fesselnder Thriller hätte werden können, aber ein hasserfülltes und beschwerliches Schauspiel ist. Landmine Goes Click zeige die nihilistische Seite der Menschlichkeit, bei der Frauen zu sexuellen Eroberungsobjekten und Männer zu gewalttätigen, rachesüchtigen Psychopathen werden.[10]\nFür Frank Scheck vom Hollywood Reporter war die Handlung zu gemütlich inszeniert, wodurch die Schauspieler viel improvisierten und somit einige Szenen länger als nötig wurden. Dennoch lobte er die schauspielerische Leistung von Sterling Knight, Spencer Locke und des georgischen Schauspielers Kote Tolordava, welche ihre Rollen überzeugend spielen.[11]\nFür Dirk Hoffmann von Zelluloid.de ist Landmine Goes Click ein „Geheimtipp […] für Genre-Fans“ und schrieb, dass der Film „trotz einiger Längen handwerklich grundsolide umgesetzt und überzeugend […] gespielt“ ist.[12]\n"
}