{
    "date": "28-04-2021 14:18:29",
    "link": "https://de.wikipedia.org/wiki/Lang%5Flebe%5FCharlie%5FCountryman",
    "title": "Lang lebe Charlie Countryman",
    "text": "\nLang lebe Charlie Countryman (Originaltitel The Necessary Death of Charlie Countryman) ist ein Romantik-Thriller mit komödiantischen Elementen aus dem Jahr 2013 unter der Regie von Fredrik Bond.\nNachdem Charlie Countrymans Mutter vor seinen Augen im Krankenbett gestorben ist, versuchte er den Schmerz mit Tabletten zu unterdrücken. Nachdem er eine kleine Überdosis genommen hat, sieht er plötzlich seine Mutter wieder, die ihn bittet,  einfach mal an ihrer Stelle nach Bukarest zu reisen. Dort kommt er nicht nur mit Drogen in Kontakt, sondern trifft auch noch die unwiderstehliche Gabi. Doch die Liebe, die er für sie empfindet, hat neben den schönen Momenten auch eine Schattenseite. Denn ihr Ex-Ehemann Nigel, ein psychotischer Gangsterboss, hat keinen Gefallen daran und Charlie muss sich bald die Frage stellen, ob er tatsächlich bereit ist, für Gabi zu sterben.\nDie Dreharbeiten zum Film fanden zwischen Mai und Juni 2012 statt. Gedreht wurde in Chicago und gemäß dem Setting in Bukarest.\nFür möglichst realistische Szenen in dem Film nahm Shia LaBeouf LSD.\nDer film-dienst bezeichnet Lang Lebe Charlie Countryman  als „Genre-Fingerübung, die sich auf Klischees verlässt statt Originalität zu entfalten“. Dennoch findet der Kritiker „Angesichts der hochkarätigen Besetzung und des selbst ironischen Gestus“, dass der Film „doch noch einigen Unterhaltungswert“ bietet. Der Cinema Kritiker sieht Lang Lebe Charlie Countryman als „Hypnotischer Mix aus Drogenthriller und Charakterporträt, in dem die seelischen Abgründe der Hauptfigur zum Motor einer zarten Lovestory werden“\nLang Lebe Charlie Countryman erreicht bei Metacritic einen Metascore von 31/100 Punkten, basierend auf 20 Kritiken. Lediglich 29 Prozent der Kritiken bei Rotten Tomatoes sind positiv, daher wird der Film als „rotten“ (deutsch verfault) eingestuft. Die Durchschnittsbewertung liegt bei 4,1/10 Punkten, basierend auf 63 Bewertungen.\nDer Film konnte weltweit rund 440.000 US-Dollar einspielen.\n"
}