{
    "date": "28-04-2021 14:18:29",
    "link": "https://de.wikipedia.org/wiki/Lantana%5F%28Film%29",
    "title": "Lantana (Film)",
    "text": "Lantana ist ein australisch-deutsches Filmdrama aus dem Jahr 2001. Regie führte Ray Lawrence, das Drehbuch schrieb Andrew Bovell anhand des eigenen Theaterstücks Speaking in Tongues (Deutscher Titel: Lantana).\nDer Film beginnt damit, dass der Polizist Leon Zat seine Frau Sonja mit Jane O’May betrügt. Sonja, die zwei Kinder hat, begibt sich in die Therapie bei Valerie Somers, die nach einem vor Jahren stattgefundenen Mord traumatisiert ist. Es werden Therapiestunden anderer Patienten bei Dr. Somers gezeigt. Eines Tages havariert das Auto von Somers, worauf sie ihren Ehemann anruft und eine Nachricht auf den Anrufbeantworter spricht. In einer der weiteren Nachrichten wirft sie ihrem Mann eine Affäre mit ihrem homosexuellen Patienten vor.\nAm nächsten Tag wird Dr. Somers als verschollen gemeldet; ihr Auto wird gefunden. Leon Zat übernimmt die Ermittlungen. Er trifft sich erneut mit O’May, die mit ihm Schluss macht. Etwas später findet O’May auf dem Grundstück ihres Nachbarn Nik Daniels einen Schuh; es stellt sich heraus, dass der Schuh Dr. Somers gehörte. Daniels wird auf die Polizeiwache gebracht und vernommen. Zat rastet aus, als der Mann sich erinnert, dass er ihn bei O’May gesehen hat. Daniels erzählt der Polizei, er habe Somers auf der Straße getroffen und sie in seinem Auto mitgenommen. Sie sei plötzlich aus dem Auto gesprungen und weggelaufen. Er habe sie zurückgelassen, damit sie keine Angst vor ihm habe.\nDie Leiche von Dr. Somers wird in einer Schlucht gefunden, in die sie gefallen ist. Leon hört die Aufnahmen von den Therapiesitzungen ab – darunter jene, auf der seine Frau sagt, dass sie ihn einer Affäre bezichtige, aber immer noch liebe. Der Film endet damit, dass Leon und Sonja miteinander tanzen.\nDavid Stratton schrieb in der Zeitschrift Variety vom 11. Juni 2001, das psychologische Drama biete „wundervolle“ Darstellungen und intensive Beobachtungen. Beide würden für eine „ungewöhnliche“ Dichte des Realismus („an unusual level of realism“) sorgen; anscheinend unwichtige Details würden sich nachher als bedeutend erweisen.\nDas Lexikon des internationalen Films schrieb, der Film sei ein an dem Genre Film noir und an der episodischen Erzählperspektive von Robert Altman orientierter Psychothriller. Er sei „spannend erzählt“, „mit Verve“ inszeniert und „hervorragend besetzt“. Seine „somnambule Gleichmütigkeit“ überwinde „geschickt allzu simple Genre-Mechanismen“ und behalte „zugleich eine durchgängige Rätselhaftigkeit bei“.\nDie Zeitschrift Cinema schrieb, die „zwei trügerisch leise inszenierten Stunden“ seien „problembeladen bis an den Rand der Verzweiflung“ und „so faszinierend unheilschwanger wie ein David-Lynch-Puzzle“, aber „längst nicht so kryptisch“.\n„Zwischen Drama und Kriminalgeschichte schickt hier Regisseur Ray Lawrence seine Protagonisten auf Krisen geschüttelte Identitätssuche zwischen sexuellen Bindungen, verlorener Liebe, menschlicher Fehler und deren fataler Folgen. Leider verliert sich die Story zeitweise in langatmigen Sequenzen, die der Spannung nicht gerade förderlich sind.“\nAnthony LaPaglia, Vince Colosimo, Kerry Armstrong, Rachael Blake, Ray Lawrence, Jan Chapman und – in zwei Kategorien – Andrew Bovell gewannen im Jahr 2001 den Australian Film Institute Award. Zu den sechs weiteren Nominierungen für den gleichen Preis gehörten jene für Daniella Farinacci, für die Filmmusik, für den Schnitt und für die Kostüme. Der Film als Bester Film, Ray Lawrence, das Darstellerensemble und das Drehbuch erhielten 2001 Auszeichnungen des Ft. Lauderdale International Film Festivals. Der Film erhielt 2001 einen Sonderpreis des US-amerikanischen National Board of Review. Ray Lawrence erhielt 2001 einen Preis des Melbourne International Film Festivals und wurde für die Goldene Muschel des Festival Internacional de Cine de Donostia-San Sebastián nominiert. Anthony LaPaglia, das aus fünf Darstellerinnen bestehende Ensemble, Ray Lawrence, der Film als Bester Spielfilm und Andrew Bovell erhielten 2001 den australischen IF Award. Der Film wurde für den gleichen Preis für die Musik, die Kameraarbeit und den Ton nominiert. Im Jahr 2002 erhielt er den IF Award für das Einspielergebnis.\nDer Film als Bester Film, Kerry Armstrong, Anthony LaPaglia, Daniella Farinacci und Andrew Bovell für das Drehbuch gewannen im Jahr 2002 den Film Critics Circle of Australia Award. Zu den acht weiteren Nominierungen für den gleichen Preis gehörten jene für Regie, für die Kameraarbeit, für den Schnitt und für die Filmmusik. Ray Lawrence erhielt 2002 zwei Auszeichnungen des Cognac Festival du Film Policier. Der Film gewann 2002 als Bester ausländischer englischsprachiger Film den British Independent Film Award. Andrew Bovell gewann im Jahr 2003 den Chlotrudis Award, Anthony LaPaglia wurde für den gleichen Preis nominiert. Andrew Bovell erhielt 2003 den London Critics Circle Film Award.\nDer Film wurde in Sydney und in einigen anderen Orten in New South Wales gedreht. Seine Weltpremiere fand am 8. Juni 2001 auf dem Sydney Film Festival statt, welches mit dem Film eröffnet wurde. Es folgten Vorführungen auf dem Telluride Film Festival, auf dem Toronto International Film Festival und auf dem Festival Internacional de Cine de Donostia-San Sebastián im September 2001 sowie auf einigen weiteren Filmfestivals. Der Film kam in die australischen Kinos am 4. Oktober 2001 und spielte dort ca. 12,3 Millionen Australische Dollar ein; in den USA wurden ca. 4,46 Millionen US-Dollar eingespielt. In Frankreich zählte man über 201 Tsd. Kinozuschauer.\n"
}