{
    "date": "28-04-2021 14:18:32",
    "link": "https://de.wikipedia.org/wiki/Last%5FSupper%5F%E2%80%93%5FDie%5FHenkersmahlzeit",
    "title": "Last Supper – Die Henkersmahlzeit",
    "text": "Last Supper – Die Henkersmahlzeit (The Last Supper) ist eine US-amerikanische Filmkomödie von Stacy Title aus dem Jahr 1995.\nEine Gruppe von befreundeten Studenten – Jude, Marc, Paulie, Pete und Luke – verbringt die Semesterferien gemeinsam in einem Ferienhaus. Die fünf sind überzeugte Linksliberale, idealistisch, aber gleichzeitig frustriert über die, aus ihrer Sicht, Engstirnigkeit der meisten Menschen. Ihre eigene politische Einstellung vertreten sie in einem fast narzisstischen Chauvinismus. Eines Abends bringt Pete einen Mann namens Zachary Cody zum Abendessen mit, da er eine Autopanne hatte und Zach ihn nach Hause fuhr. Beim Essen gerät der Gast wegen seiner rechtsextremen Ansichten vor allem mit dem Afroamerikaner Luke und dem jüdisch-gläubigen Marc in Streit, worauf er die Gruppe provoziert und anschließend von Marc erstochen wird. Geschockt über ihre Tat vergraben die fünf die Leiche im Garten, kommen aber dann zu dem Schluss, einen so verderblichen Menschen getötet zu haben, könne doch für die Gesellschaft von Nutzen sein. \nDie Freunde diskutieren darüber, dass sie der Menschheit einen Gefallen tun könnten, indem sie Menschen beseitigen, die nicht ihre gesellschaftspolitischen Ansichten haben. Zur Basisthese entwickelt sich die Frage, ob jemand, der eine Zeitreise in das Jahr 1909 machen könnte, um dort den jungen Hitler zu treffen, diesen töten würde, oder nicht.\nSie organisieren daraufhin mit ausgesuchten Gästen aus der Gemeinde Treffen, auf denen über politische Themen gesprochen wird. Bereits im Voraus werden die Gäste mit konträr zur Gruppe stehenden Ansichten ausgewählt. Passen die Ansichten der Gäste zu heiklen Themen nicht zu denen der Gruppe, so vergiftet daraufhin diese die Gäste. Das Schicksal eines Gastes entscheidet sich durch die Auswahl mit Wein gefüllter Karaffen. Wird dem Gast Wein aus der grünen Karaffe angeboten, hat er die Prüfung bestanden und darf weiterleben. Bieten ihm die Studenten aus der blauen Karaffe an, stirbt er an dem in diesen Wein gemischten Arsen. Auf Grund ihrer Vorauswahl hat nahezu kein Gast Gelegenheit aus der grünen Karaffe zu trinken. Nach jedem Mord beerdigen die Fünf das Opfer im Garten des Ferienhauses und pflanzen Tomaten auf den Gräbern. \nDie Tomaten wachsen im Übrigen prächtig und schmecken sehr süß, die Vorratskammern des Hauses füllen sich mehr und mehr mit Tomaten, Marc fängt sogar an mit Tomatensaft zu malen. \nInnerhalb der Gruppe kommt es im Laufe der Zeit vermehrt zu Spannungen. Einige plagen Schuldgefühle, andere zeigen unter dem Einfluss ihrer Machtausübung Anzeichen von Größenwahn, insbesondere Luke, der geradezu paranoid wird. In Schwierigkeiten scheinen die Studenten zu geraten, als der weibliche Sheriff des Ortes im Fall eines verschwundenen Mädchens ermittelt, das offenbar Zachary Cody zum Opfer gefallen ist. Als die Gesetzeshüterin herausbekommt, dass Pete Kontakt zu Zachary Cody hatte, ermittelt sie im Umfeld der Gruppe weiter. Nachdem sie dabei zufällig im Garten auf das \"Familiengrab\" stößt, wird sie jedoch von Luke umgebracht. Diesen Mord verschweigt Luke der Gruppe.\nDas Finale beginnt mit einer zufälligen Begegnung am Flughafen. Luke und Pete treffen dort Norman Arbuthnot, einen Fernsehmoderator, dessen konservative politische Äußerungen ihn zum Feindbild der fünf Studenten haben werden lassen. Seine Auftritte ziehen sich als roter Faden durch den Film in Form von gelegentlichem Erscheinen auf dem Fernsehbildschirm. Arbuthnot, der wegen schlechten Wetters nicht weiterfliegen kann, wird nun zum Essen eingeladen.\nVon einer unbändigen Befriedigung ergriffen, den aus ihrer Sicht schlimmsten politischen Agitator des Landes endlich umbringen zu können, sitzen die Studenten erwartungsvoll bei Tisch und verwickeln Norman Arbuthnot nun in ein politisches Gespräch. Mit den Vorwürfen konfrontiert, rechtsextremistisch zu sein, erklärt Arbuthnot, seine Äußerungen seien nur gestellt, damit seine Sendung bessere Einschaltquoten erziele. Die Fünf stellen Arbuthnot daraufhin weitere Fragen über seine Ansichten zu verschiedenen Themen, die frühere Gäste das Leben gekostet haben. Doch er antwortet jedes Mal in liberalem, aufgeklärtem Geiste, was die Fünf überrascht und zusehends frustriert, bis Luke schließlich die ultimative Frage nach der Begegnung mit Hitler stellt. Arbuthnot antwortet, er würde Hitler nicht umbringen, sondern durch \"intelligente Argumentation\" dessen politische Ansicht ins Bodenlose stürzen lassen. Luke, der davon überzeugt ist, dass, wenn Norman Arbuthnot in die Politik geht, er der neue Hitler wird, bietet ihm nun aus der vergifteten blauen Karaffe an. Die anderen intervenieren lautstark und wollen Arbuthnot aus der grünen anbieten, weil der Wein aus der blauen Karaffe schlecht sei. Alle Studenten ziehen sich schließlich in die Küche zurück und streiten heftig – Luke will Arbuthnot nach wie vor umbringen, doch die restlichen vier sind von dessen liberalem Gewissen überzeugt. Luke beharrt auf seinem Vorhaben, teilt den anderen den Mord am Sheriff mit und bedroht sie schließlich mit einem Revolver. Er scheint bereit, seine Freunde umzubringen, damit er unbehelligt weitermorden kann. Schließlich gibt Luke jedoch auf; er erkennt, wie er sich selbst durch das fortwährende Töten verändert hat, und willigt ein, dass beim heutigen Essen kein vergifteter Wein gereicht wird.\nDer zurückgelassene Arbuthnot, durch das merkwürdige Verhalten der Studenten neugierig geworden, macht in der Zwischenzeit einige Entdeckungen: Als erstes stellt er einen üblen Geruch am Wein in der blauen Karaffe fest. Dann stößt er auf Zeitungsausschnitte, in denen von den vermissten Personen aus der Gemeinde berichtet wird, die Opfer der Studenten geworden sind. Als er dann zufällig aus dem Fenster schaut, entdeckt er draußen im Garten die markanten Erdaufhäufungen der Gräber, deren Anzahl der der vermissten Menschen entspricht. \nDie Studenten kommen zurück und stoßen nun mit Wein an, den Arbuthnot ihnen bereits eingeschenkt hat. Als sie kurz mit dem Trinken zögern – sie wissen ja nicht, aus welcher Karaffe der Wein kommt – beruhigt sie Arbuthnot mit der Mitteilung, er habe ihnen natürlich von dem guten Wein eingeschenkt. Dass Arbuthnot selbst nichts mehr trinken möchte, macht die Studenten ebenfalls nicht misstrauisch. \nDaraufhin sieht der Zuschauer eine naiv gehaltene farbige Zeichnung, auf der die fünf Studenten tot am Boden liegen, ein triumphierend dreinblickender Arbuthnot zwischen ihnen. Offenbar hatte er in Abwesenheit der Studenten doch den vergifteten Wein eingeschenkt. \nParallel zu dieser Szene hört man eine Ansprache Arbuthnots, in der er unter dem Jubel der Zuhörer ankündigt, für das Amt des Präsidenten kandidieren zu wollen.\nJames Berardinelli schrieb auf ReelViews, dass der Film in den ersten 30 Minuten „versprechend“ wirke, aber später „stagniere“. Keiner von den Hauptdarstellern erbringe besonders gute Leistungen.\n„Pointierte, bissige Farce auf \"Political Correctness\", die mit den Mitteln des Schauermärchens und der grotesken, an Pop-Art erinnernden Überzeugung das politische Lehrstück in eine schwarze Komödie kleidet und im Vexierbild des gemeinsamen (Toten-)Mahls eine nachhaltige Irritation erzielt.“\nStacy Title gewann im Jahr 1996 den Grand Prix des Cognac Festival du Film Policier und wurde für einen Preis des Festival Internazionale del Giallo e del Mistero di Cattolica nominiert.\nDer Film wurde in Los Angeles gedreht. Seine Weltpremiere fand am 8. September 1995 auf dem Toronto Film Festival statt. Der Film spielte in den Kinos der USA lediglich 442,965 US-Dollar ein.\nLast Supper ist die englische Übersetzung sowohl für die Henkersmahlzeit als auch für das letzte Abendmahl. Das Haus, in dem der Film gedreht wurde, brannte am selben Tag nieder, an dem die Postproduktion abgeschlossen wurde.\n"
}