{
    "date": "28-04-2021 14:18:30",
    "link": "https://de.wikipedia.org/wiki/Last%5FFlight%5FTo%5FAbuja",
    "title": "Last Flight To Abuja",
    "text": "Last Flight To Abuja ist ein nigerianischer Thriller aus dem Jahr 2012 vom Regisseur Obi Emelonya.\nDer Film basiert auf einer wahren Begebenheit und erzählt die Geschichte von verschiedenen Passagieren des letzten Fluges von Lagos nach Abuja an einem Freitag 2006. Bevor der Film den eigentlichen Flug behandelt, ist er in diverse Subplots unterteilt.\nDer in Lagos ansässige Pharmazie-Konzern TNX feiert in einer Konferenz unter der Leitung von Firmenchef Nike die überaus erfreulichen schwarzen Zahlen des Unternehmens. Nike belohnt seine Angestellten Yolanda, Adesola, David und Kevin mit einem spontanen Trip nach Abuja auf seine Kosten. Nach dem beendeten Meeting fällt Kevin auf dem Weg nach Hause auf, dass er eigentlich den Geburtstag seiner Ehefrau Angie mit ihr feiern wollte. Beim Versuch, sich mit ihr zu vertragen, vergisst Kevin die Zeit und letzten Endes auch seinen Flug.\nWährenddessen sieht man, dass sich der Playboy Adesola in einem Streit mit der Sekretärin Soifiba befindet. Als Yolanda dies beobachtet, vermutet sie eine Affäre der beiden und verlässt das Geschehen sehr schnell. Es stellt sich heraus, dass Soifiba Adesola erpresst, welcher sich wohl krimineller Handlungen in der Firma schuldig gemacht hat.\nDie in Abuja arbeitende Suzie und ihr in Lagos lebender Verlobter Dan leiden unter den Schwierigkeiten ihrer Fernbeziehung. Die Karrierefrau hat ein schlechtes Gewissen, weil sie ihren Verlobten aufgrund ihres Jobs alleine zu Hause lassen muss, und beschließt kurzerhand, spontan einen Flug nach Lagos zu buchen. Nach ihrer Ankunft erwischt sie ihn dort jedoch inflagranti mit einer anderen Frau. Daraufhin beschließt sie den nächstmöglichen Flug zurück nach Abuja zu nehmen.\nWeitere Passagiere des Fluges sind u. a. der von der Premier League engagierte angehende Fußball-Star Jimmy und ein älteres Ehepaar, das den Flug bucht, um medizinische Behandlung gegen Diabetes wahrzunehmen, sowie ein Familienvater, der sich aber am Ende von seiner quengelnden Tochter davon abbringen lässt, den Flug wahrzunehmen. Dies kam Suzie gerade recht, die ihm dann in letzter Minute sein Ticket nach Abuja abkauft.\nNachdem alle Passagiere den Flug betreten haben, bemerken sie, dass Chef Nike selbst nicht anwesend ist. Dieser wurde aufgehalten, da die Polizei gegen seine Firma ermittelt und ihn langwierig befragte. Man erfährt nun, dass Adesola tatsächlich illegale Aktivitäten bei TNS ausübte. Weiter kriegt man nun mit, dass er und Soifiba eine Affaire hatten, und Adesola sie danach links liegen ließ. Aus Gründen unerwiderter Liebe wollte sie ihn nun damit erpressen, seine Machenschaften auffliegen zu lassen. In einem wutentbrannten Gespräch direkt vor dem Flug in einem Hotelzimmer tötet Adesola die Sekretärin und vergisst anschließend seinen Reisepass am Tatort. Er konnte das Flugzeug am Ende mithilfe seines Führerscheins besteigen.\nIn dem Flug der Flamingo Airlines kommt es zu großen Turbulenzen, und es folgt der Crash. Alle scheinen zu überleben bis auf Adesola, dessen Leben die Explosion nahm.\nEmelonye drehte den Film im Flughafen Lagos.\nDer Film wurde am 29. Juni 2012 Vereinigtem Königreich uraufgeführt. Anfang August folgte der nigerianische Kinostart. Im Juli 2013 folgte die Ausstrahlung in ausgewählten Kinos in Österreich und Slowenien. In Nigeria war Last Flight To Abuja einer der zehn erfolgreichsten Kassenschlagers des Jahres 2012. Demnach war der Film noch vor Denk wie ein Mann, The Amazing Spider-Man, Marvel’s The Avengers und Madagascar 3: Flucht durch Europa, jedoch hinter The Dark Knight Rises auf Platz 2 der Filme mit den höchsten Einspielergebnissen des Landes, die sich bei Last Flight To Abuja auf 8,350,000 Naira beliefen. Im September 2013, folgte die Veröffentlichung als Stream über den Youtube-Account des nigerianischen Filmanbieters iBAKA-TV.\nDer Film wurde bei den African Movie Academy Awards für fünf Preise nominiert und gewann die Auszeichnung für den besten Film von einem Afrikaner im Ausland.\n"
}