{
    "date": "28-04-2021 14:18:31",
    "link": "https://de.wikipedia.org/wiki/Last%5FPassenger",
    "title": "Last Passenger",
    "text": "\nLast Passenger ist ein britischer Action-Thriller aus dem Jahr 2013 unter der Regie von Omid Nooshin, der zusammen mit Andy Love auch das Drehbuch verfasst hat. In den Hauptrollen sind Dougray Scott, Kara Tointon und Iddo Goldberg zu sehen.\nDer alleinerziehende Vater Lewis fährt mit seinem siebenjährigen Sohn Max spät Abends vom Londoner Zentrum mit einem Pendlerzug nach Hause und lernt dabei die gutaussehende Sarah kennen. Die Zugfahrt wird von seltsamen Szenen begleitet: Auf einem Bahnsteig fällt ein Mann aus dem Zug, der Schaffner verschwindet und der Zug hält nicht mehr an den Bahnhöfen.\nDie wenigen Passagiere finden heraus, dass jemand den Zug entführt hat und nun offensichtlich einen Unfall provozieren will. Sie versuchen zuerst, den Zug zum Halten zu bringen und später, einen hinteren Waggon abzukuppeln.\nCinema.de schreibt, Regisseur Omid Nooshin präsentiere mit Last Passenger „gediegenes Erzählkino“ und verzichte dabei „ganz bewusst auf modische Gimmicks und den heute üblichen Hightechlook“. Insgesamt sei der Film zwar „kein Überflieger, aber doch ein schöner kleiner Achtungserfolg“.\nFrank Jürgens von der Neuen Osnabrücker Zeitung bezeichnet den Film als „kleine Thriller-Perle“, die „ihre Spannung mit ganz klassischen dramaturgischen Mitteln“ erziele. Auch wenn die „ganz große Überraschung zum Finale letztendlich“ ausbleibe, überzeuge Nooshins „gut besetztes und gespieltes Langfilm-Debüt auf ganzer Strecke“ und steigere sich vom „Kammerspiel“ zum „klaustrophobischen Thriller“.\nRegisseur Omid Nooshin wurde bei den British Independent Film Awards 2013 für den besten britischen Debütfilm (Douglas Hickox Award) nominiert.\n"
}