{
    "date": "28-04-2021 14:18:31",
    "link": "https://de.wikipedia.org/wiki/Last%5FNight%5Fin%5FSoho",
    "title": "Last Night in Soho",
    "text": "Last Night in Soho ist ein Horror-Thriller von Edgar Wright, der am 22. Oktober 2021 in die US-amerikanischen Kinos kommen soll. Der Film spielt zu einem großen Teil in London in den Swinging Sixties, in die die Protagonistin zeitreist.\nEine junge Frau interessiert sich leidenschaftlich für Modedesign. Unter mysteriösen Umständen reist sie in der Zeit zurück in die 1960er Jahre, wo sie auf ihr Idol trifft, eine schillernde Möchtegern-Sängerin. Aber das London während der „Swinging Sixties“ ist nicht so, wie es scheint.\nRegie führte Edgar Wright, der gemeinsam mit Krysty Wilson-Cairns auch das Drehbuch schrieb. Anfang Februar 2019 gab er Details zur Filmhandlung bekannt, so dass es sich um einen „psychological horror“ handelt, der teilweise zur Zeit der „Swinging Sixties“ in London spielt. Mit diesem Begriff bezeichnet man sowohl einen kulturellen wie politischen als auch modischen Trend beziehungsweise den Zeitgeist der Gesellschaft ab Mitte der 1960er Jahre. Am engsten verbunden mit dem Begriff der Swinging Sixties ist die Londoner Carnaby Street im Norden von Soho, die in den 1960ern durch ihre unzähligen Mode- und Musikgeschäfte bekannt wurde und als „Trendmeile“ im westlichen Europa galt. Der Horror-Thriller soll sich zudem an Filmen wie Wenn die Gondeln Trauer tragen und Ekel orientieren.\nDie Rolle von Eloise, eine der Hauptrollen, wurde mit Thomasin McKenzie besetzt, die besonders durch ihre Rollen in Leave No Trace und Jojo Rabbit bekannt wurde. In weiteren Rollen sind Anya Taylor-Joy, Matt Smith, Diana Rigg, Terence Stamp, Rita Tushingham und Jessie Mei Li zu sehen. \nDie Dreharbeiten fanden von Mai bis August 2019 in London statt, so im titelgebenden Soho, einem Stadtteil im Londoner West End. Als Kameramann fungierte Chung Chung-hoon.\nDie Filmmusik komponiert Steven Price.\nDer Film sollte ursprünglich am 18. September 2020 in die Kinos im Vereinigten Königreich, am 24. September 2020 in die deutschen und am darauffolgenden Tag in die US-amerikanischen Kinos kommen.[10] Im Zuge der COVID-19-Pandemie wurde der US-Starttermin allerdings zunächst auf den 23. April[11] und später auf den 22. Oktober 2021 verschoben.[12] In Deutschland soll der Film am 11. November 2021 erscheinen.[13]\nDead Right |\nA Fistful of Fingers |\nShaun of the Dead |\nHot Fuzz – Zwei abgewichste Profis |\nGrindhouse |\nScott Pilgrim gegen den Rest der Welt |\nThe World’s End |\nBaby Driver |\nLast Night in Soho\n"
}