{
    "date": "28-04-2021 14:18:33",
    "link": "https://de.wikipedia.org/wiki/Lauras%5FSchatten",
    "title": "Lauras Schatten",
    "text": "Lauras Schatten (Originaltitel: I Can Make You Love Me, DVD-Titel (GB): Stalking Laura) ist der Titel eines US-amerikanischen Fernsehfilms aus dem Jahre 1993. Das Filmdrama basiert auf einer wahren Geschichte und wurde in den Hauptrollen mit Richard Thomas und Brooke Shields besetzt.\nDie junge Softwaretechnikerin Laura Black hat gerade ihren Abschluss und freut sich auf die Chance ihres Lebens: Ihr wurde eine Stelle in der Software-Firma Kensitron im Silicon Valley angeboten. Bei einem Rundgang durch die neue Firma mit ihrem Vorgesetzten, wird dieser von Richard Farley, einem Kollegen, aufgesucht. Lächelnd stellt sich Laura vor – für sie ein Akt der Höflichkeit, für Richard jedoch der augenblickliche Beginn einer krankhaften Liebe.\nIn der Überzeugung, dass er und Laura füreinander bestimmt seien, beginnt er sie penetrant zu umwerben. Er überrascht sie mit Geschenken, lädt sie zu Verabredungen ein und läuft ihr immer häufiger nach. Nebenbei sammelt Richard jede Information, die er über Laura finden kann. Immer mehr steigert er sich in den Gedanken hinein, eine Liebesbeziehung mit Laura zu führen, obwohl sie ihm wiederholt klarmacht, dass sie keine über den Beruf hinausgehende Beziehung mit ihm habe oder wünsche. Farley jedoch ignoriert beharrlich die Zurückweisungen.\nImmer häufiger lauert Richard seiner geliebten Laura auf, nimmt sogar an ihrem Aerobic-Kurs teil, um in ihrer Nähe zu sein. Gleichsam aber zersticht er zum Beispiel bei ihr zuhause ihre Autoreifen, um zu demonstrieren, wie schutzbedürftig sie sei. Laura schaltet schließlich die Firmenleitung ein, um Sanktionen gegen Richard zu erwirken, zunächst aber gibt man Laura zu verstehen, dass sie möglicherweise durch ihr attraktives Äußeres und ihr Auftreten Richard zu seinem Verhalten provoziert hätte.\nLauras fühlt sich schließlich dazu genötigt, sich eine neue Wohnung zu suchen, damit Richard ihr nicht mehr nachstellen kann. Mit einem Nachschlüssel verschafft sich dieser aber Zutritt zu Lauras Büro und schnüffelt in privaten Unterlagen herum. Schließlich sendet er ihr zu Weihnachten eine Fotomontage, die sie beide als Liebespaar zeigt. Erneut wendet sich Laura an die Personalabteilung. Es wird entschieden, dass er sich psychologischer Hilfe zu unterziehen hat. Als Richard der Vorgesetzten, die ihm die psychologischen Sitzungen auferlegt hat, droht, sie umzubringen, solle er seinen Job verlieren, wird ihm gekündigt.\nDie Belästigungen Richards gehen dennoch weiter in Form von Briefen und  ständiger Verfolgung bei ihren privaten Unternehmungen. Da seine Nachstellungen ihrer Beförderung im Weg stehen und auch, um endlich Ruhe vor Richard zu haben, erwirkt Laura eine einstweilige Verfügung gegen Richard. Der deckt sich daraufhin mit Waffen ein und begibt sich tags vor der richterlichen Anhörung zu seiner ehemaligen Firma, wo es zu einem Amoklauf kommt, in dessen Verlauf mehrere Personen erschossen werden. Laura wird schwer verwundet, kann sich aber am Ende unter größten Qualen aus dem Gebäude schleppen.\nDie Filmhandlung basiert auf einer realen Begebenheit, die sich in den 1980er Jahren in Kalifornien ereignet hat. Richard Farley (* 1948) lernte seine damals 23-jährige Kollegin Laura Black bei den Electromagnetic Systems Labs in Sunnyvale im April 1984 im Rahmen der beruflichen Tätigkeit kennen und verliebte sich in sie. Als Black die Annäherungsversuche Farleys zurückwies, verstärkte dieser seine Avancen.\nFarleys Nachstellungen („Stalking“) dauerten über vier Jahre an. Die im Herbst 1985 eingeschaltete Firmenleitung verordnete Farley psychologische Beratung – ohne Erfolg. Ein halbes Jahr später wurde Farley entlassen, nachdem er Mitarbeiter bedroht hatte. Seine Nachstellungen gegenüber Laura Black nahmen weiterhin zu. In den vier Jahren musste sie viermal ihre Wohnung wechseln, um Farleys Stalking zu entkommen bis sie 1988 eine gerichtliche Verfügung gegen ihn erwirkte. Am 16. Februar 1988, einen Tag vor dem Gerichtstermin, kam es dann zum Amoklauf von Farley, der schwer bewaffnet in das Gebäude seines früheren Arbeitgebers eindrang und dort sieben Menschen tötete. Vier Menschen wurden teils schwer verletzt, darunter auch Laura Black.\nDer Amoklauf dauerte insgesamt fünf Stunden, bevor Farley aufgab. Vor Gericht wurde er 1991 in allen sieben Fällen des Mordes für schuldig befunden und zum Tode verurteilt. Farley ist seither in der Todeszelle im Staatsgefängnis San Quentin inhaftiert. Vor dem Hintergrund dieses Falles wurde in Kalifornien das erste Anti-Stalking-Gesetz der Vereinigten Staaten verabschiedet.\n„Durchschnittlicher Fernseh-Thriller, dessen kurzatmige Dramaturgie sichtlich auf die speziellen Bedürfnisse des Mediums zugeschnitten ist.“\n"
}