{
    "date": "28-04-2021 14:18:34",
    "link": "https://de.wikipedia.org/wiki/Le%5FCousin%5F%E2%80%93%5FGef%C3%A4hrliches%5FWissen",
    "title": "Le Cousin – Gefährliches Wissen",
    "text": "Le Cousin – Gefährliches Wissen ist ein französischer Thriller von Alain Corneau aus dem Jahr 1997, der sich mit korrupter Polizeiarbeit beschäftigt.\nDas zwischen Drama und Thriller angesiedelte Werk von Regisseur Alain Corneau wurde von Alain Sarde in einer Koproduktion mit TF1 Films Production, Divali Films und Compagnie Cinématographique Prima mit Teilhabe von Canal+ und Studio Images 3 produziert. In Deutschland ist der Film auch unter dem Titel Jenseits aller Regeln bekannt.\nEin Mann kehrt von seiner mehrtägigen Arbeit nach Hause zurück, besorgt noch ein paar VHS-Videos für die Kinder von „Teddybär“, wird von seiner Frau nicht beachtet und begeht – angesichts des Schlamassels, in den er im Laufe seines Lebens gekommen ist – Selbstmord.\nBei seiner Beerdigung stellt sich heraus, dass der Tote, Inspecteur Philippe Maurin, als Polizist gearbeitet hatte. Sein befreundeter Kollege, Inspecteur Gérard Delvaux, übernimmt seine Kontakte ins Drogenmilieu, insbesondere die illegale Verbindung zu einem arabischen Dealer, der „Teddybär“ genannt wird. Dieser verrät seine Kunden oder andere Dealer und wird dafür von der Polizei, die die ganzen Aktionen mit ihm abstimmt, mit Drogen bezahlt; 10 % des beschlagnahmten Rauschgifts stehen ihm normalerweise zu. Als Informant der Polizei wird er der „Cousin“ genannt.\nDieser Kontakt Inspecteur Delvauxs gerät immer mehr in das Visier der Richterin Lambert. Sie versucht, die illegalen polizeilichen Handlungen zu unterbinden. In der Polizeitruppe lebt man gut von dem unterschlagenen Beweismaterial. Man geht zusammen in teureren Restaurants essen, aber man hält sich von illegalen Kontakten zurück. Insbesondere der Vorgesetzte Francis versucht, sie zu unterbinden. Der jähzornige Teddybär versucht aber alle Tricks mit Delvaux ins Geschäft zu kommen, um seine Familie zu unterhalten, insbesondere seine Töchter auf eine von Nonnen geleitete Privatschule gehen zu lassen.\nEr verwickelt Delvaux in Deals, die er nicht ablehnen kann oder will, versucht, ihn von sich abhängig zu machen und bereitet Straftaten von anderen vor. Delvauxs Frau Claudine zieht sich in den Alkoholkonsum zurück, sein Sohn versucht, die Abwesenheit seines Vaters tapfer zu kompensieren. Dagegen bedeutet Teddybär die Familie viel. Delvaux lässt sich auf Teddybär ein. Dieser macht ihn zum verdeckten Ermittler in der Vorbereitung eines großen Deals mit drei korrekt gekleideten Afrikanern im Drogengroßgeschäft, bei denen sich nach und nach herausstellt, dass sie ganz legal Diplomatenpässe besitzen. Die ganze Polizeiabteilung ist bei dem Versuch, die Dealer zu schnappen, beteiligt. Erst spät wird ihr klar, dass der Teddybär der Informant ist, aber die Aktion kann nicht mehr gestoppt werden. Delvaux holt nach einer Verfolgungsjagd 14 Kilo Heroin aus dem Kofferraum der Diplomaten und verletzt damit ihre Immunität. Teddybär wird von den Afrikanern mit dem Tod bedroht und geht ein paar Monate ins Gefängnis, Delvaux wird für 5 Jahre vom Kriminaldienst suspendiert.\n„Film noir aus dem Polizeimilieu, der trotz einiger Unstimmigkeiten die zwielichtige Liaison zwischen Polizei und Unterwelt mit atmosphärischer Sorgfalt schildert“, befand das Lexikon des internationalen Films.\nDer Film war 1998 in fünf Kategorien für den französischen Filmpreis César nominiert, ging jedoch leer aus. Regisseur Alain Corneau hatte gegenüber seinem Kollegen Luc Besson (Das fünfte Element) das Nachsehen, während sich Hauptdarsteller Patrick Timsit und Nebendarstellerin Marie Trintignant André Dussollier und Agnès Jaoui geschlagen geben mussten, die jeweils für ihre Leistungen in der Komödie Das Leben ist ein Chanson geehrt wurden. Weitere Nominierungen erhielt Jenseits aller Regeln in den Kategorien Drehbuch und für den besten Ton.\nTödlicher Markt |\nPolice Python 357 |\nLohn der Giganten |\nSérie noire |\nWahl der Waffen |\nFort Saganne |\nBlues Cop |\nNächtliches Indien |\nAmnesty International – Schreiben gegen das Vergessen |\nDie siebente Saite |\nLe Nouveau monde |\nLe Cousin – Gefährliches Wissen |\nLe Prince du Pacifique |\nMit Staunen und Zittern |\nWorte in Blau |\nLe deuxième souffle |\nLiebe und Intrigen\n"
}