{
    "date": "28-04-2021 14:18:36",
    "link": "https://de.wikipedia.org/wiki/Lebenszeichen%5F%E2%80%93%5FProof%5Fof%5FLife",
    "title": "Lebenszeichen – Proof of Life",
    "text": "Lebenszeichen – Proof of Life (Originaltitel Proof of Life) ist ein Thriller-Drama aus dem Jahr 2000 von Regisseur Taylor Hackford mit Russell Crowe und Meg Ryan in den Hauptrollen.\nPeter Bowman arbeitet als Projektleiter im Auftrag einer Ölfördergesellschaft im fiktiven südamerikanischen Land Tecala an einem Staudamm. Für ihn stehen die humanitären Vorteile des Projekts im Vordergrund, während für die Firma nur der finanzielle Gewinn wichtig ist. Doch die Gesellschaft gerät in Finanznot und wird von einem großen Ölkonzern aufgekauft. Der weitere Bau des Staudamms ist in Gefahr.\nVon diesem beruflichen Rückschlag belastet, gerät Peter auch noch mit seiner Frau Alice in Streit. Während Alice in die Heimat zurückkehren und zudem noch eine frühere Fehlgeburt verarbeiten möchte, bleibt Peter und will um das Staudammprojekt kämpfen. Auf der Fahrt zum Büro gerät er zufällig in einen Hinterhalt der ELT, der „Armee zur Befreiung von Tecala“. Die Gruppierung von Rebellen, die in ihrer Gründungszeit noch marxistische Ziele verfolgte, verdient inzwischen Geld mit dem Drogenanbau, sowie Entführungen und Erpressungen.\nTerry Thorne, ein ehemaliger Soldat und inzwischen professioneller Vermittler der internationalen Beratungsfirma Luthan Risk, soll im Auftrag der Versicherung die Verhandlungen mit den Entführern aufnehmen. Als sich herausstellt, dass Peters Firma die Versicherungsbeiträge für Entführungsfälle nicht gezahlt hat, wird Terry von dieser Aufgabe abgezogen.\nTerry jedoch fühlt sich Peters Frau verpflichtet, da er ihr schon seine Hilfe versprochen hat, und übernimmt die Verhandlungen auf eigene Faust. Durch zähe Verhandlungen über Funk einigt er sich mit den Entführern auf eine Lösegeldsumme von 650.000 US-Dollar.\nWährenddessen wird Peter Bowman durch die Anden in das Lager der Entführer verschleppt. Dort lernt er den ebenfalls entführten deutschen Missionar Erich Kessler kennen, einen ehemaligen Fremdenlegionär. Von diesem erfährt er auch, dass eine weitere Geisel, ein Italiener, in der Nähe festgehalten wird. Bowman und Kessler unternehmen einen Fluchtversuch. Kessler kann entkommen, Bowman wird jedoch verletzt eingeholt und wieder ins Lager zurückgebracht.\nVom geflüchteten Erich Kessler erfährt Terry Thorne, wo Peter Bowman sich aufhält. Zudem erhält er von ihm eine von Bowman gezeichnete Lagekarte des Lagers. Dino, ein anderer Profi-Ermittler, der beauftragt ist, die Freilassung des Italieners zu erreichen, will das Lager mit Hilfe von Söldnern erstürmen.\nAls die Verhandlungen mit den Entführern scheitern, schließt sich Terry Thorne diesem Plan an und nimmt selbst an der Befreiungsaktion teil. Alice ist anfangs misstrauisch Terry gegenüber, lernt diesen aber von einer anderen Seite kennen, als er eines Abends von seinem Sohn erzählt und sich Alice öffnet. Der sonst eher zurückhaltende Terry fühlt sich immer mehr zu Alice hingezogen und sie zu ihm. Beide kommen sich näher, kurz bevor Terry aufbricht, um Alices Mann Peter zu befreien. Terrys Mitkämpfer Dino warnt ihn vor einer Bindung mit einer Mandantin, die zudem noch verheiratet ist.\nEs gelingt Terry und Dino, die Gefangenen in einer paramilitärischen Aktion gewaltsam zu befreien. Obwohl Alice glücklich ist, ihren Mann heil wiederbekommen zu haben, fühlt sie sich immer noch sehr zu Terry hingezogen und gesteht ihm ihre Gefühle, kurz bevor sie dabei ist, das Land mit ihrem Mann zu verlassen.\nTerry versucht stark zu sein und unterdrückt seine Gefühle für sie. Alice verlässt im Auto an der Seite ihres Gatten Peter den Flugplatz. Terry blickt ihr mit einem Lächeln hinterher. Auch für ihn ist der Fall nun abgeschlossen.\nDer Film wurde inspiriert vom Artikel „Adventures in the Ransom Trade“ des Journalisten William Prochnau in der Zeitschrift Vanity Fair über Vermittler von Entführungsfällen, sowie vom Buch Long March to Freedom von Thomas Hargrove, einer autobiographischen Erzählung seiner eigenen Entführung in Kolumbien.\nDer Film wurde hauptsächlich in Ecuador gedreht, in dessen Hauptstadt Quito, sowie in London und einige Szenen in Polen.\nDer Abspann endet mit der Zeile „in memory of Will Gaffney“. Gaffney war ein Lichtdouble von David Morse und kam während der Dreharbeiten in Ecuador bei einem Autounfall ums Leben.\nIn der Entführungsszene sieht man einen Schulbus, dessen Schulkinder aus der Deutschen Schule in Quito kommen, dem Colegio Alemán Quito.\nKinostart in den Vereinigten Staaten war am 8. Dezember 2000, in Deutschland am 22. März 2001.\nDie Produktionskosten betrugen schätzungsweise 65 Millionen US-Dollar. Der Film spielte in den Kinos weltweit rund 63 Millionen US-Dollar ein, davon rund 32 Millionen US-Dollar in den Vereinigten Staaten.\nFür das schwache Einspielergebnis machte Regisseur Taylor Hackford unter anderem seine beiden Hauptdarsteller Meg Ryan und Russell Crowe verantwortlich, da diese sich geweigert haben sollen, Werbung für den Film zu machen. Außerdem führte Hackford die Berichterstattung über die Liebesaffäre zwischen den Hauptdarstellern als Grund für die mäßigen Zuschauerzahlen an. Die Presseberichte hätten sich nur auf deren Liebesaffäre konzentriert und den Film in den Hintergrund gedrängt. Ryan und Crowe verliebten sich während der Dreharbeiten ineinander, daraufhin trennte sich Meg Ryan auch von ihrem bisherigen Partner Dennis Quaid.\n"
}