{
    "date": "28-04-2021 14:18:35",
    "link": "https://de.wikipedia.org/wiki/Leben%5Fund%5FSterben%5Fin%5FL%2EA%2E",
    "title": "Leben und Sterben in L.A.",
    "text": "Leben und Sterben in L.A. ist ein Actionthriller von William Friedkin aus dem Jahr 1985. Ihm liegt ein Roman Gerald Petievichs zugrunde, der auch am Drehbuch mitschrieb. Er thematisiert die harte Polizeiarbeit in L.A., illegale Polizeiaktionen mit unscharfer Grenze zwischen Guten und Bösen und weist auf die Austauschbarkeit der handelnden Personen und Positionen hin.\nDie Agenten des United States Secret Service, der junge draufgängerische Richard Chance und der ältere besonnere Jimmy Hart, stellen einen islamistischen Terroristen, der einen Anschlag auf den US-Präsidenten in Los Angeles verüben wollte. Dieser sprengt sich in die Luft, woraufhin Chance und Hart sich in die Abteilung versetzen lassen, die Geldfälscher bekämpft.\nHart und Chance sind auch privat gut befreundet und feiern zusammen in einer Kneipe, kurz bevor Hart pensioniert werden soll. Als Hart eine Spur verfolgt, tötet ihn einer der Helfer des skrupellosen Geldfälschers Rick Masters. Chance wird John Vukovich als neuer Partner zugeteilt. Chance will sich für Harts Ermordung rächen. Chance und Vukovich gelingt es Carl Cody, einen Komplizen von Masters, festzunehmen, sie können ihn jedoch nicht dazu bringen, gegen Masters auszusagen. Chance setzt seinen Vorgesetzten moralisch unter Druck, Cody vorübergehend aus dem Gefängnis zu entlassen, was dieser letztlich auch genehmigt. Aufgrund Chances Fahrlässigkeit kann Cody innerhalb weniger Stunden entkommen. Die Ermittler wollen sich gegenüber Masters als Kunden ausgeben, die von ihm Falschgeld kaufen wollen. Da sie von ihrer Abteilung keine Rückendeckung bei dieser Aktion bekommen, beschließt Chance das notwendige Geld einem vermeintlichen Verbrecher abzunehmen. Durch die Informantin Ruth, mit der er ein Verhältnis hat, hat Chance erfahren, dass ein chinesischer Gangster in die USA reisen will, um gestohlene Diamanten zu kaufen. Vukovich lehnt diesen Plan zunächst ab, wird von Chance aber moralisch unter Druck gesetzt und beschließt dann doch, an dem Überfall auf den Gangster teilzunehmen. Vukovich und Chance entführen den Chinesen und nehmen ihm das Geld ab, dessen Komplizen verfolgen die beiden und versuchen, den Chinesen zu befreien, erschießen diesen jedoch irrtümlich.\nChance und Vukovich entkommen nach einer waghalsigen Verfolgungsjagd. Einen Tag später erfahren sie, dass es sich bei dem Chinesen um einen verdeckt arbeitenden FBI-Agenten und bei dessen Komplizen um seine FBI-Kollegen handelte. Chance bedauert diese Verwechslung zwar, will jedoch weitermachen und Masters zur Strecke bringen. Vukovich fürchtet eine Anklage wegen Mordes und sucht Masters’ Rechtsanwalt, Bob Grimes, auf und fragt, ob der ihn vertreten könne. Grimes rät ihm, sich mit der Staatsanwaltschaft auf einen Deal einzulassen und Chance zu verraten.\nChance und Vukovich gehen zur Geldübergabe mit Masters, die Verhaftung misslingt jedoch, Chance wird vom Leibwächter Masters erschossen. Vukovich verfolgt Masters und wird von diesem überwältigt, danach erzählt er ihm, dass der Rechtsanwalt ihn verraten hatte. Vukovich gelingt es, Masters zu töten. Der Film endet damit, dass Vukovich der Informantin Ruth sagt, dass er jetzt an Chances Stelle treten und sie für ihn arbeiten werde.\nDas Lexikon des internationalen Films schrieb, dass der Film „furios inszeniert“, „gut fotografiert“ sowie an einigen Stellen „sehr spannend“ sei.\nDer filmdienst urteilte: \"Furios inszenierter, überaus harter Polizeifilm, kritiklos und zynisch in der Darstellung orientierungslos gewordener Menschen. Gut fotografiert und stellenweise sehr spannend, bietet der Film in erster Linie ein Kino der Effekte.\"\nDie Redaktion von Rotten Tomatoes schrieb, der Film breche, ähnlich wie French Connection – Brennpunkt Brooklyn, die früheren Konventionen, indem der Held ethisch „verwerflich“ handele – wie sein Gegner.\nWesley Morris, SF Examiner: „Eines der besten Gauner-gegen-Gauner-, Cop-gegen-Gauner-Geplänkel bisher und John Turturros bestes Fluchen in einem Film … die Verfolgungsjagd im sechsspurigen Stossverkehr, bei der Popeye Doyle sich überschlagen und Feuer gefangen hätte … Das einzige Problem ist, dass Friedkin niemals besser werden würde als hier.“\nDer Film gewann im Jahr 1986 den Stuntman Award in zwei Kategorien. William Friedkin gewann 1986 den Publikumspreis des Cognac Festival du Film Policier.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nThe People vs. Paul Crump |\nDie Nacht, als Minsky aufflog |\nDie Harten und die Zarten |\nBrennpunkt Brooklyn |\nDer Exorzist |\nAtemlos vor Angst |\nDas große Dings bei Brinks |\nCruising |\nDas Bombengeschäft |\nLeben und Sterben in L.A. |\nC.A.T.-Squad – Die Elite schlägt zurück |\nRampage – Anklage Massenmord |\nC.A.T. 2 – Die Elite schlägt zurück |\nDas Kindermädchen |\nBlue Chips |\nJailbreakers – Jung und Vogelfrei |\nJade |\nDie 12 Geschworenen |\nRules – Sekunden der Entscheidung |\nDie Stunde des Jägers |\nBug |\nKiller Joe\n"
}