{
    "date": "28-04-2021 14:18:36",
    "link": "https://de.wikipedia.org/wiki/Legend%5F%282015%29",
    "title": "Legend (2015)",
    "text": "Legend ist ein englisch-französischer Thriller von Brian Helgeland, der am 9. September 2015 seine Premiere feierte, ab 12. September 2015 beim Toronto International Film Festival präsentiert wurde und am 7. Januar 2016 in die deutschen Kinos kam. Der Film basiert auf dem Buch  The Profession of Violence: The Rise and Fall of the Kray Twins von John Pearson.\nDer Film erzählt die Geschichte der eineiigen Zwillingsgangster Reggie und Ronnie Kray, die im East End von London der 1950er und 1960er Jahre in die organisierte Kriminalität verwickelt sind und so zu den berüchtigtsten Kriminellen der britischen Kriminalgeschichte werden. Durch ihre Skrupellosigkeit gelingt ihnen ein schneller Aufstieg in der Unterwelt. Während Reggie ein Händchen für Geldangelegenheiten hat, gefährdet sein erst kürzlich aus der Psychiatrie entlassener Bruder Ronnie den Aufbau des Imperiums und wird von unkontrollierten Wutausbrüchen beherrscht. Als sich Reggie dann noch in Frances Shea verliebt, verliert sein Bruder völlig die Kontrolle. Die Brüder stehen nicht nur zunehmend im Rampenlicht der Öffentlichkeit, sondern bald auch im Fokus der Ermittlungen von Scotland Yard. Reggie heiratet Frances und will das Kray-Imperium nach dem Vorbild der Mafia in Las Vegas umbauen, während Ronnie sich die gute alte Zeit zurückwünscht, in der man noch alle Probleme einfach mit Gewalt gelöst hatte.\nDer Film basiert auf dem Buch The Profession of Violence: The Rise and Fall of the Kray Twins von John Pearson, einer Biografie der Kray-Zwillinge. Deren Leben war schon früh von Gewalt geprägt, und sie standen bereits in den 1930er und 1940er Jahren als Rivalen im Boxring. Helgeland wurde erstmals 1998 auf die Geschichte der Kray-Zwillinge aufmerksam.\nIn Deutschland ist der Film FSK 16. In der Freigabebegründung heißt es: „Weitgehend ruhig inszeniert, birgt der Film einige Gewaltszenen, die aufgrund ihrer Drastik Kinder unter 16 Jahren überfordern können. Sie sind jedoch stets in den Kontext der Charakterentwicklung der beiden Protagonisten eingebettet und nie verherrlichend oder zur Nachahmung anregend dargestellt, sodass ab 16-Jährige diese Szenen verarbeiten können. Zudem erleichtern das historische Setting sowie längere ruhige Passagen die emotionale Distanzierung vom Geschehen.“\nNach seiner Premiere und seiner Vorführung beim Toronto International Film Festival konnte der Film 61 Prozent der Kritiker bei Rotten Tomatoes überzeugen (basierend auf 61 Kritiken, Stand 15. November 2015) und einen Score von 55 auf Metacritic erreichen (basierend auf 31 Kritiken, Stand 15. November 2015). Ein Kritiker von filmfutter.com urteilt: „Legend vermischt gekonnt den Stil des amerikanischen Gangsterfilms mit seinem britischen Flair. Durch einen doppelt überragenden Tom Hardy wird aus einer anfangs banalen Geschichte ein sehr spannender und kurzweiliger Thriller.“ Lena Bopp von der Frankfurter Allgemeinen Zeitung bemerkt, Hardy sei das Beste was dem Film passieren konnte, weil Legend seine Kraft aus dem Kampf schöpfe, der schauspielerisch einer von Tom Hardy gegen Tom Hardy ist und er im Film alles sein dürfe: „Herzensbrecher und Sadist, Muttersohn und Großstadt-Cowboy, Dandy und Narr. Er ist als Ronald ungelenk und als Reginald geschmeidig, und mit beiden unterwirft er sich den Film, wie ein großer Gangster eine Stadt regiert.“ Auch wenn Andreas Borcholte von Spiegel Online den Film im Kern als „Murks“ bezeichnet, zeigt er sich ebenfalls von Hardys Talent beeindruckt, der die beiden Sixties-Gangster in einer Doppelrolle so verkörpere, dass dies den Film bereits „sehenswert“ mache: „Wenn er sogar gleich zweimal zu sehen ist, gehört die Leinwand unweigerlich ihm. Der schauspielerischen Fingerübung des galant-gecken Schönlings Reggie kontrastiert er mit dem hart an der Karikatur schrammenden, aber dennoch köstlich durchs geschürzte Froschmaul murmelnden Psychopathen Ronnie. Man kann sich kaum satt sehen an diesem ungleichen Bruderpaar.“\nFranz Everschor vom film-dienst befand, dass es dem Film „an originellen Ereignissen“ mangle und er den Zuschauer stattdessen „mit einer Folge gleichförmiger Gangsterszenen“ abspeise, „wie man sie aus Dutzenden ähnlicher Filme kennt“. Gleichwohl hob Everschor ebenfalls die Darstellung von Tom Hardy, der die Zwillingsbrüder „mit großem Genuss und viel Energie“ verkörpere, hervor: „Besonders die stets kurz vor der Explosion stehende Brutalität des schizophrenen Ronnie lässt jeden Augenblick Schlimmes befürchten und macht die Geschichte spannender, als sie von ihrer Handlung her ist.“ Christian Schröder vom Tagesspiegel kritisiert, der Film scheitere am fehlenden Tiefgang: „Brian Helgeland ist nicht daran interessiert, mit ‚Legend‘ an der Oberfläche des organisierten Verbrechens zu kratzen, zu zeigen, wie Gewalt aussieht und sich anfühlt. Er zelebriert den Ruhm seiner Protagonisten.“[10]\nAn seinem Eröffnungswochenende spielte der Film im Vereinigten Königreich über 8 Millionen US-Dollar ein und landete damit auf Platz 1 der britischen Kino-Charts.[11] Die weltweiten Einnahmen des Films liegen bei rund 43 Millionen US-Dollar (Stand 26. Juni 2016).[12] In Deutschland zählt der Film bislang 159.803 Kinobesucher (Stand 7. Juli 2019).[13]\nTom Hardy wurde für seine Doppelrolle als Reggie und Ronnie Kray im Dezember 2015 bei den British Independent Film Awards 2015 als Bester Darsteller ausgezeichnet[14] und als Bester Schauspieler mit dem Toronto Film Critics Association Award geehrt.[15] Zudem erhielt Hardy ebenfalls als Bester Hauptdarsteller eine Nominierung im Rahmen der Satellite Awards 2015.[16] Im Rahmen der Saturn-Award-Verleihung 2016 wurde Legend in der Kategorie Bester internationaler Film nominiert. Carter Burwell wurde im Rahmen der World Soundtrack Awards 2016 für seine Arbeit an der Filmmusik als Film Composer of the Year ausgezeichnet.[17]\nDie Filmmusik wurde von Carter Burwell komponiert. Der Soundtrack zum Film umfasst 33 Lieder und wurde am 11. September 2015 veröffentlicht.[18][19]\n"
}