{
    "date": "28-04-2021 14:18:37",
    "link": "https://de.wikipedia.org/wiki/Lemming%5F%28Film%29",
    "title": "Lemming (Film)",
    "text": "Lemming ist ein französischer surrealer Psychothriller von Dominik Moll. Er wurde im Mai 2005 bei den Filmfestspielen von Cannes  vorgestellt und kam im Juli 2006 in die deutschen und österreichischen Kinos. Der Großteil des Filmes spielt im Département Haute-Garonne, in der Nähe von Toulouse. In den Hauptrollen sind Laurent Lucas, Charlotte Gainsbourg, Charlotte Rampling und André Dussollier zu sehen.\nDer Film erzählt die Geschichte eines erfolgreichen Ingenieurs, der sein Leben im Griff hat. Im Laufe des Films entgleitet ihm seine Frau und damit sein ganzes Leben immer mehr.\nAlain Getty arbeitet als Ingenieur bei Richard Pollock in Toulouse. Alain und seine Frau Bénédicte laden den älteren Pollock und dessen Frau Alice in ihre neue Wohnung zum Abendessen ein. Dort beginnt Alice mit ihrem Mann plötzlich einen lauten Streit. Die Ehe der Pollocks ist offensichtlich zerrüttet und von Hass geprägt. \nSpäter ist der Abfluss in der Küche verstopft. Alain findet einen halbtoten Lemming im Abflussrohr. \nAm nächsten Abend besucht Alice Alain an seinem Arbeitsplatz und versucht, ihn zu verführen. Er zögert kurz, kann ihr aber widerstehen. Tags darauf besucht Alice Bénédicte, erzählt ihr hintersinnig von ihrem Annäherungsversuch und bittet plötzlich darum, sich schlafen legen zu dürfen. Im Gästezimmer richtet Alice eine Verwüstung an und erschießt sich dann. \nEinen Tag danach fahren Alain und Pollock nach Biarritz zu einem dringenden dienstlichen Termin. Dort angekommen, ruft Alain zuhause an, aber seine Frau verhält sich ihm gegenüber ungewöhnlich schroff und kalt. Er ist irritiert und fährt sofort zurück, trotz des weiten Weges und der nächtlichen Stunde. Dabei schläft er ein und erleidet einen Autounfall, er bildet sich aber ein, angekommen zu sein, seine Frau fest schlafend und die Küche voller Lemminge vorgefunden zu haben. Von dem Unfall erholt er sich mit seiner Frau in Pollocks Chalet in den Bergen. Dort verführt Bénédicte ihren Mann auf die gleiche Art und Weise, wie es Alice davor versucht hatte (und das, obwohl sie die Details nicht wissen konnte), diesmal widersteht er nicht. \nAls er nach dem Sex am Ufer aufwacht, ist seine Frau mit dem Auto weggefahren. Sie hat ihn verlassen und hat nun ein Verhältnis mit Pollock. Als er eines Abends im Wohnzimmer alleine aufwacht, sitzt Bénédicte ihm gegenüber, aber sie verhält sich seltsam, spricht wie Alice und erzählt ihm wieder Details, die nur Alice wissen konnte. Es scheint, als hätte Alices Geist von Bénédicte Besitz genommen. Bénédicte/Alice will ihren verhassten Mann sterben sehen, dann würde Alain seine Bénédicte wieder zurückbekommen. Sie überreicht ihm den Schlüssel des ansonsten gut gesicherten Anwesens von Pollock. Bénédicte/Alice rät ihm, es wie einen Selbstmord aussehen zu lassen. \nAm Abend fährt Alain zu Pollock und dringt in dessen Wohnung ein. Als Alain am Kaminsims vorbeigeht, sieht er dort Bilder von der jungen Alice. Die Ähnlichkeit zu seiner Frau Bénédicte erschreckt ihn. Im Schlafzimmer schlafen Bénédicte/Alice und Pollock nackt im Bett. Mit einem Kissen erstickt Alain Pollock vor den Augen seiner Bettnachbarin. Er manipuliert die Kaffeemaschine und dreht den Gashahn des Herdes auf. Bénédicte folgt ihm wie in Trance in sein Auto. Sie fahren stumm in ihre Wohnung zurück. Als Alain sich später neben ihr ins Bett legt und sie aufwacht, sagt sie, sie habe von Alice geträumt. An die Vorgänge der letzten Tage könne sie sich nicht mehr erinnern. Aufgrund der von Alain vorgenommenen Manipulationen explodiert Pollocks Haus und wird vollkommen zerstört. Erwartungsgemäß wird die Gasexplosion als Selbstmord gedeutet.\nAm Ende des Films stellt sich heraus, dass der Lemming vom Nachbarsjungen aus einem Finnland-Urlaub mit nach Frankreich genommen und vom wütenden Vater die Toilette hinuntergespült wurde. \nGedreht wurde der Film in Hauts de Toulouse und in Larens im Département Haute-Garonne.\nIn einem Interview anlässlich der Vorstellung des Filmes in Cannes beschrieb Regisseur und Drehbuchautor Moll das Motiv des Lemmings als „das Sandkorn, welches in einen Apparat gerät und ihn aus dem Gleichgewicht bringt. Er ist eine Vorahnung des bevorstehenden Unheimlichen.“\nDer Film erzählt die Geschichte eines erfolgreichen Ingenieurs, der sein Leben gut im Griff hat und kontrolliert. Im Laufe des Films entgleitet ihm seine Frau und damit sein ganzes Leben immer mehr, am Ende findet er sich als verzweifelter Mörder wieder, der seine Frau zurückgewinnen wollte. Traum und Wirklichkeit verwischen oft miteinander. Oft sind stilistische Referenzen auf Alfred Hitchcock (Kamerafahrt und Großeinstellungen; die Mischung zwischen Spannung und Humor; Umgang mit Untergründigem und Unterbewusstem) und David Lynch zu finden.\nAls besonders hervorstehendes Beispiel einer Anlehnung an Hitchcock kann der Lemming genannt werden, der im Film als MacGuffin verwendet wird: Je lebendiger der Lemming ist, desto größer sind die Probleme des Ehepaars Getty. Der Höhepunkt der Probleme wird erreicht, kurz nachdem Alain die Küche voll von Lemmingen vorfindet: Seine Frau verlässt ihn und geht zu Richard, den er daraufhin tötet. Als der Lemming tot ist, gießt er im Garten die Blumen und seine hübsche, junge Frau ist wieder bei ihm. Der Lemming treibt die Handlung voran und sorgt immer wieder für Spannung beim Zuseher.\nDominik Moll wurde im Jahr 2005 für die Goldene Palme nominiert. Charlotte Rampling wurde 2005 für den Europäischen Filmpreis und 2006 für den César nominiert.\nLe Gynécologue et sa secrétaire (1987) |\nIntimité (1994) |\nHarry meint es gut mit dir (2000) |\nLemming (2005) |\nBlack Heaven (2010) |\nDer Mönch (2011) |\nNews from Planet Mars (2016) |\nDie Verschwundene (2019)\n"
}