{
    "date": "28-04-2021 14:18:37",
    "link": "https://de.wikipedia.org/wiki/LenaLove",
    "title": "LenaLove",
    "text": "\nLenaLove ist ein deutscher Thriller, der im Rahmen der Sendereihe Das kleine Fernsehspiel vom ZDF produziert wurde. Leitthema des Films ist Cybermobbing unter Jugendlichen und dessen Auswirkungen.\nDie 16-jährige Lena wohnt mit ihrer alleinstehenden Mutter Pia in einer städtischen Vorortsiedlung, ihre ehemals beste Freundin Nicole wohnt mit ihren Eltern Judith, einer Autorin von Ratgeberbüchern für Paare, und Axel, einem Tanztrainer, direkt gegenüber. Pia und Axel haben eine Affäre, von der Lena weiß. Die neue Rolle von Nicoles bester Freundin nimmt jetzt Stella ein, die beiden zeigen dies ganz offen auch im sozialen Netzwerk. Stella lästert oft über Lena, die sich zusehends zurückzieht und in soziale Netzwerke eintaucht. Hier erhält sie Trost und Zuspruch von einem gewissen Noah. Lena freundet sich unterdessen in der Schule mit Mitschüler Tim, einem künstlerisch begabten, aber kleinkriminellen Jugendlichen, an. Als sich eine Romanze zwischen beiden anbahnt, erwischt Lena Tim, wie dieser auf einer Party, durch Stella eingeleitet, mit Nicole küsst. Lena ist stinksauer darüber und fühlt sich ausgenutzt. In ihrer Wut verbrennt sie eine Hausarbeit, die sie für Nicole geschrieben hat, um deren Schulleistungen zu verbessern. Sie löscht außerdem Nicole aus ihrer Freundesliste. Als am darauffolgenden Tag in der Schule auch noch Tim von der Polizei auf Drogenbesitz kontrolliert und verhaftet wird, scheint Stella und Nicole klar zu sein, dass Lena ihn zuvor beim Schuldirektor verpfiffen hat. Lena traut sich wieder Noah an, berichtet ihm, dass Nicole link ist und deren Vater mit ihrer Mutter schläft.\nJudith starrt entsetzt auf ihr Handy. Sie ist Noah und erfährt durch den Chat mit Lena, dass sie betrogen wird. Dies hat weitere Auswirkungen, so gibt sie einer Freundin Judith den Rat, sich von ihrem Mann Bernd zu trennen, was wiederum den wichtigen Tanzwettbewerb von Axels Dream-Team gefährdet, da beide hier mittanzen sollten. Lena ändert ihren Accountnamen in LenaLove und verziert diesen mit einem verführerisch-aufreizenden Foto. Noah nimmt wieder Kontakt mit ihr auf. Doch diesmal steckt nicht Judith dahinter, sondern ihre Tochter Nicole und Stella, die die Zugangsdaten gefunden haben. Sie treiben nun böses Spiel mit Lena, überreden auch Tim, dabei mitzumachen und geben ihn als Noah aus. Doch Tim ist von den Spielchen der beiden Mädchen nicht begeistert und verlässt das Haus. In der Schule fordert er sie auf, dass Profil von Noah zu löschen, doch Stella hat ihn in der Hand, da sie Videoaufnahmen vom Tim beim Drogenverkauf auf der Party besitzt. Lena versucht mit Nicole wieder einigermaßen ins Reine zu kommen. Doch als Nicole erfährt, dass Lena bei dem Tanzwettbewerb für Judith einspringen und mit Bernd tanzen wird, fühlt sie sich gekränkt.\nDer Tanzwettbewerb steht an, alle sind angespannt. Nicole kann im Umkleideraum unbemerkt Zuckerstücke in Lenas Thermoskanne hineintun, welche Stella zuvor mit einer Substanz beträufelt hat. Während des Tanzens bekommt Lena auf einmal furchteinflößende Halluzinationen und bricht zusammen, Stella filmt alles und stellt dies sofort ins Netz. Aufgrund des verpassten Finales sagt Axel, dass er für die nächste Saison nicht mehr mit Bernd plane. Lena erhält später, immer noch von Halluzinationen geplagt, von Noah einen Link zu dem Tanzvideo auf einer Seite mit dem Titel World of Shame. Dort hagelt es Hasskommentare, Lena ist kurz vor dem Zusammenbruch. Stella möchte aber noch weitergehen. Sie lassen es so aussehen, als ob Tim Lena treffen wolle, dabei arrangieren sie mit einem Fake-Account von Lena ein Treffen mit einem Mann über ein Datingportal, um dies wiederum zu filmen. Lena wird dabei von diesem Mann bedrängt, kann sich aber entreißen und läuft durch die Nacht davon. Aufgrund ihrer Halluzination stürzt sie an einem Wehr ins Wasser. Es wird ihr Handy gefunden, Lena ist verschwunden.\nAls die betroffenen Familien davon erfahren, offenbart sich Nicole ihren Eltern und erzählt von der Weiternutzung des Noah-Accounts und ihren Aktionen. Axel möchte zur Polizei gehen, Judith sieht hingegen ihre Karriere als Autorin gefährdet, wenn dies an die Medien gelangt. Sowohl an Nicoles als auch Stellas Elternhaus ist das Wort Noah geschmiert worden. Tim sucht Stella auf und tut so, als hätte er alles gelöscht. Er entwendet dabei ihr Handy und nimmt dieses in den Wohnwagen mit, in dem er lebt. Jetzt erfährt der Zuschauer, dass Tim die wahnhafte Lena aus dem Wasser gezogen hat und sich hier um sie gekümmert hat. Sie wollen später zu Lenas Mutter gehen. Mittlerweile sind Axel und Nicole trotzdem zur Polizei gegangen, abends sitzt die Familie versöhnlich am Tisch. Durch das Panoramafenster sieht man die Scheinwerfer eines Kleintransporters, der einen Augenblick später in das Haus kracht. Es entzündet sich ein Feuer. Lena und Tim hören dies und können die Familie aus dem Haus retten, der Fahrer des Transporters war Bernd. Als die Polizei kommt, die Tim immer noch wegen Lenas Verschwinden sucht, fliehen die beiden.\nStella geht über den Schulhof, als sie an einem der Gebäude ein übergroßes Wandgraffiti sieht. Auf diesem ist sie zu sehen, wie sie sich in den Klauen von Kreaturen befindet. Alle anderen Schüler haben gerade über ihre Handys Videos erhalten, welche die Schandtaten von ihr entlarven. Tim muss sie von Stellas Handy gezogen und versendet haben. Die letzte Szene zeigt Lena und Tim, wie sie über den Dächern der Stadt, sich umarmend, die Aussicht genießen.\nGedreht wurde der Film vom 7. Oktober 2013 bis 20. November 2013 in München und Hamburg. Seine Kinopremiere feierte der Film am 22. September 2016.\nDas Lexikon des internationalen Films urteilt: „Der visuell und akustisch aufgemotzte Jugendfilm verhandelt mit seiner überfrachteten Figuren-Konstellation die Themen Cyber-Mobbing und Missbrauch sozialer Netzwerke, wobei er sich vom Mystery- zum Psychothriller wandelt und den Horrortrip der Protagonistin auch noch mit der Nebenhandlung einer geltungssüchtigen Bestseller-Autorin vermengt.“\nHarald Mühlbeyer findet den Film wahnsinnig überladen und er sei konfus erzählt, „viel tiefsinniger als eine überlange Soap-Folge ist LenaLove leider nicht geraten.“\nDie Deutsche Film- und Medienbewertung (FBW) verlieh dem Film hingegen das Prädikat „äußerst wertvoll“ und sieht in LenaLove „ein[en] ungemein kraftvolle[n] Film, der ohne erhobenen Zeigefinger für die Zielgruppe relevante Themen aufarbeitet und auf Gefahren hinweist. Spannend, herausfordernd und von hoher Relevanz.“\n"
}