{
    "date": "28-04-2021 14:18:38",
    "link": "https://de.wikipedia.org/wiki/Les%5FChevaliers%5Fdu%5Fciel",
    "title": "Les Chevaliers du ciel",
    "text": "Les Chevaliers du ciel (Französisch: Die Ritter des Himmels) ist eine französische Abenteuer-Fernsehserie auf Grundlage des Comics Mick Tanguy von Jean-Michel Charlier und Albert Uderzo. Sie wurde von 1967 bis 1969 in 39 Episoden produziert und auf Englisch (The Aeronauts),  Italienisch (I cavalieri del cielo) sowie auf Spanisch (Los caballeros del cielo) synchronisiert. Das Titellied \"Les Chevaliers du ciel\" wurde von Johnny Hallyday interpretiert. Neben den beiden Protagonisten Tanguy und Lavarde war der Star der Serie das Jagdflugzeug Dassault Mirage III.\nDie beiden charakterlich sehr verschiedenen Jetpiloten der französischen Luftwaffe, die Leutnants Tanguy und Laverdure, sind trotz unterschiedlicher Dienstauffassungen bestens befreundet. Sie werden von ihren Vorgesetzten gern für heikle Sondermissionen eingesetzt, so zur Spionageabwehr auf der Luftwaffenbasis in Dijon, zum Test neuer Flugzeuge, zur Ausbildung von Piloten in Peru oder der Sicherung des Kernwaffentestgeländes auf dem Pazifikatoll Mururoa, das von einer Terroristengruppe bedroht wird. Bei ihren Einsätzen werden die beiden Helden gelegentlich auch durch die französische Marine unterstützt.\nDrehorte waren  u. a. Tahiti und andere Inseln in Französisch-Polynesien, die französischen Antillen und der Flugzeugträger Foch. Für eine Episode, die in Florida auf der Cape Canaveral Air Force Station spielt, wurde keine Dreherlaubnis erteilt.\nVon 1988 bis 1991 produzierte TF1 unter dem Titel Les Nouveaux Chevaliers du ciel eine Nachfolgeserie mit zehn Episoden à 52 min. Länge, die offenbar durch Top Gun inspiriert war. 2005 erschien der Spielfilm Les Chevaliers du ciel, der in Deutschland unter dem englischen Synchrontitel Sky Fighters aufgeführt wurde.\nObwohl die Produktion der Serie offensichtlich massiv vom französischen Verteidigungsministerium unterstützt wurde, findet sich dazu weder im Vor- noch Abspann ein Hinweis. Frankreich war 1966 aufgrund der  Bestrebungen von Staatspräsident General Charles de Gaulle aus den NATO-Strukturen ausgeschieden und setzte weiterhin auf den Ausbau der eigenen Atomstreitkräfte. Die Serie diente daher der Werbung für die eigenen Streitkräfte, was insbesondere die Episoden um das Mururoa-Atoll demonstrieren. Noch während der Dreharbeiten wurde am 24. August 1968 im Atoll Fangataufa (45 km südöstlich von Mururoa) die erste französische Wasserstoffbombe gezündet; 1967 war de Gaulle persönlich bei der Zündung einer Atombombe in Mururoa zugegen gewesen.\nEine 2004 auf DVD erschienene Edition ist aktuell vergriffen.\n"
}