{
    "date": "28-04-2021 14:18:39",
    "link": "https://de.wikipedia.org/wiki/Lethal%5FInvasion%5F%E2%80%93%5FAttacke%5Fder%5FAlien%2DViren",
    "title": "Lethal Invasion – Attacke der Alien-Viren",
    "text": "\nLethal Invasion – Angriff der Alien-Viren (Originaltitel: Invasion) ist ein 1997 gedrehter US-amerikanischer Science-Fiction-/Horror-Thriller von Regisseur Armand Mastroianni. Er basiert auf dem Roman Grünes Gift (Invasion) von Robin Cook. In Deutschland wurde er als Zweiteiler ausgestrahlt und veröffentlicht.\nUnsichtbar und völlig lautlos rieselt eines Nachts ein seltsamer Meteorenstaub auf die Erde herab. Er hinterlässt kleine schwarze Steine, die stechen, wenn man sie anfasst. Nachdem Beau einen Stein gefunden und angefasst hat, wird er gestochen und fühlt sich danach unwohl und bekommt heftiges Fieber und andere Grippesymptome. Doch am nächsten Tag ist er wie von Geisterhand wieder geheilt. Und mehr als das: Er strotzt geradezu vor Energie. Er ist nicht der einzige Mensch, dem es so ergeht. Ein mysteriöses, hochintelligentes Virus hat von Beaus Körper Besitz ergriffen und übernimmt von nun die Kontrolle über ihn und unzählige weitere Opfer. Und die Zahl der Opfer steigt.\nDie wenigen Menschen, die noch nicht davon betroffen sind, darunter auch Beaus Freundin Cassy, wollen gemeinsam versuchen, ein Heilmittel zu finden, um die Menschheit zu retten.\nDer Film wurde 1997 von Hallmark Entertainment und Von Zerneck Sertner Films unter der Regie von Armand Mastroianni produziert. Das Drehbuch schrieb Rockne S. O'Bannon, nach einem Entwurf von Robin Cook. Don Davis komponierte die Filmmusik und Scott Vickrey war für den Schnitt verantwortlich. Der Fernsehfilm wurde in Phoenix, Arizona, gedreht.\nDer Film wurde in den Vereinigten Staaten von NBC am 4. Mai 1997 ausgestrahlt. Es folgten Ausstrahlungen in Großbritannien, Japan, Schweden, Israel und Frankreich. Am 28. und 29. Dezember 1997 wurde der Film im deutschen Fernsehen in zwei Teilen auf ProSieben gesendet. Außerdem erfolgte eine DVD-Veröffentlichung in den USA und Deutschland. \n„Total verrückt, aber ordentlich spannend“\n„Och nö, Teil 1 hätte völlig ausgereicht“\n"
}