{
    "date": "28-04-2021 14:18:40",
    "link": "https://de.wikipedia.org/wiki/Letters%5Ffrom%5Fa%5FKiller",
    "title": "Letters from a Killer",
    "text": "Letters from a Killer (auch: Blood Letters – Post vom Tod oder Letters from a Killer – Das Mörderspiel) ist ein US-amerikanisch Thriller aus dem Jahr 1998.\nRace Darnell wird des Mordes an seiner Ehefrau angeklagt und verurteilt. In der Zeit seiner Haftstrafe führt er mit vier Frauen, die voneinander nichts wissen, Brieffreundschaften in Form des Austauschs besprochener Audiokassetten. Nach sieben Jahren Haft in der Todeszelle wird eine Revision des Verfahrens eröffnet, weil seine Anwältin neue Beweise für seine Unschuld vorlegen kann. Er erhält erste Morddrohungen einer seiner Brieffreundinnen, die durch die Indiskretion eines sadistischen Gefängniswärters von der Anwesenheit der anderen Frauen erfahren hat.\nNach seiner Entlassung werden eine der Brieffreundinnen und kurz danach seine Anwältin ermordet aufgefunden. Da die Taten nach demselben Muster wie der Mord an seiner Ehefrau erfolgten – sie wurden erschossen und ihnen der Ringfinger entfernt – wird Darnell erneut verdächtigt. Er flieht quer durch die USA und bekommt Unterstützung von seinem Freund, dem Gefängniswärter Horton, um weitere Brieffreundinnen aufzusuchen und die vermeintliche Mörderin herauszufinden. Es wird eine weitere Frau getötet, einer ihrer Finger ist abgeschnitten. Zu dem Besuch der zweiten Brieffreundin folgt ihm die Ex-Polizistin Lita, die ebenfalls eine der Brieffreundinnen ist, und will ihn verhaften. Als die beiden die Leiche der dritten Frau entdecken, glaubt Lita an Darnells Unschuld. Sie fasst Vertrauen zu ihm und flüchten gemeinsam vor der Polizei nach New Orleans, um die mit Lita letzte verbliebene Brieffreundin aufzusuchen. Als Darnells Verdacht sich inzwischen auf Lita gerichtet hat, flieht er vor ihr und will allein nach New Orleans, um dort vor Lita anwesend zu sein.\nDoch auch die Polizei und das FBI sind ihnen auf der Spur und auf dem Weg dorthin. Auf alle Beteiligten wartet jedoch eine grausame Überraschung: Während das FBI inzwischen auch Lita verdächtigt, die Mörderin zu sein, und dort bereits alles zu ihrer Verhaftung vorbereitet hat, entpuppt sich die Täterin jedoch als die letzte Brieffreundin, die Darnell und Lita in ihre Gewalt gebracht hat.\nDie letzte Brieffreundin setzt Lita außer Gefecht und verletzt Race. Dann offenbart sie Race ihr Vorhaben. Sie hackt sich selbst den Ringfinger ab und will sich erschießen um Race wieder die Morde in die Schuhe zu schieben. Als Race sie zu beruhigen versucht, stürmt das FBI das Zimmer und verhaftet diesen. Dann ertönt eine Tonbandaufnahme und das FBI hört das Geständnis von der Täterin. Lita hatte heimlich eine Aufnahme von der Mörderin gemacht. In diesem Moment schnappt sich die Täterin das Beil und will Race erschlagen. Sie wird jedoch von dem FBI überwältigt und verhaftet.\nSpäter besucht Race Lita im Krankenhaus und verabschiedet sich von seinem Freund Horton. In der letzten Szene sieht man wie die Mörderin in eine Zelle gesperrt wird und parallel dazu Race, wie er mit Lita in einem Cabrio mit offenem Verdeck durch eine Landschaft fährt.\nDas Lexikon des internationalen Films kritisierte die „unglaubhafte Story“ und die „groben erzählerischen Mittel“, die weder „Interesse“ noch „Spannung“ erzeugen würden.\nDavid Nusair von den Reel Film Reviews fragte, wer die Idee des Films für gut hielte. Der Film sei „komplett unbedarft“ und „unangebracht“.\nDer in Kalifornien, Nevada und Utah gedrehte Thriller startete in Deutschland am 6. September 1999 auf DVD. In Frankreich verzeichnete man nach dem Start am 11. August 1999 über 160.000 Kinobesucher.\n"
}