{
    "date": "28-04-2021 14:18:40",
    "link": "https://de.wikipedia.org/wiki/Level%5F16",
    "title": "Level 16",
    "text": "\nLevel 16 ist ein Science-Fiction-Thriller aus dem Jahr 2018 der Filmemacherin Danishka Esterhazy. Der Film handelt von einer Gruppe Mädchen in einem Internat, die zu perfekten Mädchen erzogen werden und dabei eine dunkle Wahrheit aufdecken.\nDer Film handelt von einer Gruppe Mädchen, die auf der Vestalis-Akademie leben und dort zu einer „perfekten Frau“ heranwachsen sollen. Dafür müssen sie die Tugenden der Reinheit, Gehorsamkeit und Bescheidenheit lernen und stets fleißig und diszipliniert sein. Dabei werden sie von Miss Brixil als Mentorin begleitet und unterrichtet. Erreichen die Mädchen das Level 16, was dem 16. Lebensjahr entspricht, erhalten sie die Möglichkeit, von einer Familie adoptiert zu werden. Des Weiteren werden die Schülerinnen gezwungen, täglich Vitamine von dem Arzt Dr. Miro einzunehmen. Den Mädchen wird ebenfalls gesagt, dass die Luft außerhalb der Akademie vergiftet sei, so dass sie diese niemals verlassen.\nAls die regeltreue Vivien gerade Level 16 erreicht hat, sieht sie Sophia, eine alte Freundin von Level 10, wieder. Sophia überzeugt sie davon, auf die Vitamine zu verzichten, woraufhin Vivien nicht einschlafen kann und bemerkt, wie sie, zusammen mit einem anderen Mädchen, aus dem Raum mitgenommen wird. Sie gibt weiterhin vor zu schlafen und verfolgt, wie ein Ehepaar ihren Körper betrachtet und mit Miss Brixil um den Kauf verhandelt. Daraufhin werden die Mädchen in das Zimmer zurückgebracht und Vivien tauscht sich mit Sophia über das Geschehen aus. Sophia will möglichst schnell von dem Ort verschwinden, doch Vivien versucht, Vertrauen zu Dr. Miro aufzubauen und mehr von ihm zu erfahren. Dieser sieht allerdings eine Gefahr in ihrer Neugier, die gegen die Tugenden verstößt, und versucht für Ordnung zu sorgen.\nAm Ende eskaliert die Situation immer mehr, und es kommt zu mehreren Disziplinarmaßnahmen gegen die Schülerinnen. Sophia und Vivien entdecken später durch ihre Nachforschungen, dass die Level-16-Schülerinnen für Hauttransplantationen getötet werden sollen. Sie versuchen daraufhin, die anderen Schülerinnen davon zu überzeugen zu fliehen und dass die Luft nicht vergiftet ist, doch diese zeigen sich anfangs skeptisch und ängstlich gegenüber den Konsequenzen. Jedoch gesteht Miss Brixil am Ende, dass sie ebenfalls eine Käuferin der Hauttransplantation sei und Dr. Miro als leitender Arzt fungiere. Die Mädchen sperren Miss Brixil in demselben Versteck ein, in dem Vivien von ihr als Strafe eingesperrt worden ist, und flüchten aus der Akademie. Dr. Miro versucht die beiden aufzuhalten und doch noch auf ihre Seite zu locken, doch er scheitert, und die Akademie wird am Ende von Sicherheitskräften inspiziert und ein Sanitäter wird hineingeschickt.\nDie Dreharbeiten fanden in einer alten Polizeistation in Toronto statt, die in den 1930er-Jahren gebaut wurde. Produziert wurde der Film von Dark Sky Films. Der Film wurde am 20. Februar 2018 erstmals in Deutschland veröffentlicht.\nBeim „Blood in the Snow“-Festival gewann der Film in den Kategorien bestes Drehbuch, beste Hauptdarstellerin und beste Regie. Gizmodo vergleicht den Film mit der Fernsehserie The Handmaid’s Tale – Der Report der Magd. Auf Rotten Tomatoes erhielt der Film eine Nutzerwertung von 80 %, während die Filmkritiker-Wertung bei nur 67 % liegt.\n"
}