{
    "date": "28-04-2021 14:18:41",
    "link": "https://de.wikipedia.org/wiki/Liebesgr%C3%BC%C3%9Fe%5Faus%5FPistolen",
    "title": "Liebesgrüße aus Pistolen",
    "text": "← VorgängerShaft\nNachfolger →Shaft in Afrika\nLiebesgrüße aus Pistolen (Alternativtitel: Shaft – Liebesgrüsse aus Pistolen) ist ein US-amerikanischer Thriller aus dem Jahr 1972 von Regisseur Gordon Parks. Der Film ist der zweite Teil der Shaft-Filmreihe und hatte am 25. Mai 1973 in Deutschland Premiere. Er basiert auf dem Roman Shaft’s Big Score (dt. Shaft beim Kongress der Totengräber) von Ernest Tidyman, der auch das Drehbuch schrieb.\nBestattungsunternehmer Kal Asby, ein Freund Shafts, wird in seiner Firma durch eine Bombe getötet. Der ermittelnde Capt. Bollin vermutet, dass Asby nebenbei auch im Glücksspielgeschäft zusammen mit Gus Mascola mitgemischt hat. Er verdächtigt Shaft, seinen Freund getötet zu haben, um mit Bumpy Jonas das Vorhaben Asbys zu realisieren. Shafts Ermittlungen führen zu seinem Partner Johnny Kelly, der beabsichtigt, an Stelle von Asby, das Geschäft mit Mascola zu machen. Kelly seinerseits versucht nun Bumpy, Mascola und Shaft durch falsche Fährten gegeneinander aufzuhetzen, um seinen Hals zu retten und seinen Schulden bei Mascola zu entgehen. Shaft, der bereits einen Mordanschlag von Mascolas Leuten abwehren musste, dreht den Spieß um und macht nun Jagd auf seine Gegner. Da Asby vor seinem Tod die Erlöse seiner Geschäfte gut versteckt hat, versuchen alle Seiten dies verzweifelt zu finden. Nur Kelly hat eine Ahnung, dass es im Sarg von Asby selbst versteckt ist. Nun kommt es zum Showdown auf dem Friedhof sowie einer Wagen-gegen-Helikopter Verfolgungsjagd, die auf der stillgelegten New York Naval Shipyard endet.\nLexikon des internationalen Films: Krimi aus der „Shaft“-Serie, vordergründig, mit Gefühl für buchstäbliche „Schwarzweiß“-Wirkung, auf Schick und Glätte ausgerichtet. Ein perfektes Traumfabrik-Produkt.\nFernsehserie\nDie Filme:\nShaft |\nLiebesgrüße aus Pistolen |\nShaft in Afrika |\nShaft – Noch Fragen? |\nShaft\nDie Serie: Shaft\n"
}