{
    "date": "28-04-2021 14:18:41",
    "link": "https://de.wikipedia.org/wiki/Liebe%5Fist%5Fdas%5Fperfekte%5FVerbrechen",
    "title": "Liebe ist das perfekte Verbrechen",
    "text": "Liebe ist das perfekte Verbrechen (Originaltitel: L’amour est un crime parfait) ist ein Spielfilm von Arnaud Larrieu und Jean-Marie Larrieu (beide Regie und Drehbuch) aus dem Jahr 2013. Er basiert auf dem französischen Roman Incidentes (Die Rastlosen) von Philippe Djian (2010) und kombiniert Elemente des Film noir und des Kriminalfilms.\nMarc unterrichtet als Literaturprofessor an einer privaten Hochschule in den Alpen. Er leitet ein Schreibseminar, das eine Pflichtveranstaltung in dem Studiengang ist. Leiter des Bereichs Literaturwissenschaft ist sein Kollege und Konkurrent Richard. Marc ist für seine Affären mit Studentinnen bekannt. Seine neueste Affäre ist die lebenslustige Studentin Barbara, die er in ein von ihm und seiner Schwester bewohnten Chalet in den Bergen mitnimmt. Am nächsten Morgen liegt sie tot im Bett. Kurz danach wird sie als vermisst gemeldet, und polizeiliche Ermittlungen beginnen.\nMarc hat mit seiner Schwester Marianne, die als Bibliothekarin auch an der Hochschule arbeitet, seit Jahren eine intime, wenn auch offene Beziehung. Sie ist streckenweise von Eifersucht und Kontrolle geprägt. Richard strebt ein Verhältnis zu Marcs Schwester Marianne an. Das wird von ihr erwidert. Sie spricht einmal davon, dass sie sich damit für ihren Bruder opfert, dessen Arbeitsplatz gefährdet sei. \nIn der Hochschule wird Marc auch von Barbaras Stiefmutter Anna aufgesucht, die erst seit kurzer Zeit mit Barbaras Vater verheiratet ist; ihr Mann weilt als Geheimdienstmitarbeiter im Sahel. Sie kenne ihre Stieftochter kaum und möchte mehr über sie erfahren. Obwohl ihm geraten wird, Abstand zu Anna zu halten, beginnt Marc eine Affäre mit ihr, wobei die Initiative von ihr ausgeht.\nNeben der Affäre mit Anna wird Marc von der Studentin Annie offensiv umworben. Sie will eine Einzelstunde mit ihm und bietet sich ihm sexuell offen an. Er verabredet sich mit ihr, lässt sie aber stehen, weil eine Hochschulangestellte sonst Zeugin dieses Treffens geworden wäre. Annie reagiert wütend und ihr einflussreicher Vater setzt bei der Hochschulleitung eine Entlassung Marcs wegen Beleidigung der Tochter durch, die jedoch kurz darauf, nach einem Treffen zwischen Richard und Marianne zurückgenommen wird. Auf einer Hochschulfeier wird Marc von Annie bedrängt und küsst sie. Er verspricht ihr ein Rendezvous und bricht wegen heftiger Kopfschmerzen vorzeitig nach Hause auf. Auf dem Heimweg bekommt er starkes Nasenbluten und wird von einem Polizisten angehalten. Die Stimmung wird aggressiv. Marc fährt zu Anna und schläft mit ihr. Auf dem Heimweg entdeckt er die Leiche des Polizisten auf dem Rücksitz seines Wagens. Er weiß nicht, was geschehen ist, und entsorgt die Leiche in einer Schlucht in den Bergen. Hier findet er auch Barbaras Leiche, die er in die Tiefe stößt.\nBei einer Privatstunde mit Annie verweigert sich Marc ihrem Werben. Er bekommt einen Hexenschuss. Er gesteht Annie, mit Anna zusammen zu sein. Annie misstraut ihr und bietet ihm an, Nachforschungen über sie anstellen zu lassen. Kurz darauf lädt Anna Marc zu einem Wochenendurlaub ein und er sagt zu. In ihrem Urlaubsort angekommen, erhält Marc einen Anruf von Annie. Sie verrät ihm, dass Anna in Wirklichkeit eine auf ihn angesetzte Polizistin sei. Marc erkennt, dass Anna stets versucht hat, ihn des Mordes an Barbara zu überführen. Im Ferienhaus am See sagt er Anna, dass er weiß, wer sie ist. Er verrät ihr den Fundort von Barbaras Leiche, sagt jedoch auch, dass er keine Erinnerung an die Tat habe. Sie macht klar, dass das Haus bereits von Polizisten umstellt ist, und gesteht ihm, dass sie ihn wirklich liebe, ihr Auftrag jedoch vorbei sei. Er verspricht, sich zu stellen, und sie verlässt das Haus. Marc lässt aus dem Gaskamin Gas in das Haus strömen. An die Schwester Marianne schreibt er zum Abschied den mehrdeutigen Satz „Liebe ist das perfekte Verbrechen“. Als er sich seine Zigarette anzündet, kommt es zur Explosion, bei der er umkommt.\nLiebe ist das perfekte Verbrechen war der siebte Spielfilm, bei dem die Brüder Arnaud und Jean-Marie Larrieu zusammen Regie führten. Die Dreharbeiten fanden an der École polytechnique fédérale de Lausanne (Aufnahmen vor allem im Rolex Learning Center), in Demi-Quartier bei Megève sowie in Thorens-Glières statt. Die Kostümausstattung verantwortete Judith de Luze, die Filmbauten stammten von Stéphane Levy.\nDer Film hatte am 6. September 2013 auf dem Toronto International Film Festival Premiere. Auf dem Zurich Film Festival lief er am 4. Oktober 2013 erstmals in der Schweiz. Ab dem 15. Januar 2014 zeigten ihn die französischen Kinos, wo er von rund 365.000 Zuschauern gesehen wurde. Im Oktober 2014 erschien der Film in Deutschland auf DVD. Am 30. November 2016 wurde die deutsche Fassung auf Arte zum ersten Mal im Fernsehen gezeigt.\nAuf dem Les Arcs European Film Festival waren Jean-Marie und Arnaud Larrieu 2013 für einen Flèche de Cristal nominiert. Im selben Jahr waren die Regisseure auf dem Tokyo International Film Festival für den Tokyo Grand Prix nominiert.\n"
}