{
    "date": "28-04-2021 14:18:41",
    "link": "https://de.wikipedia.org/wiki/Life%5F%282017%29",
    "title": "Life (2017)",
    "text": "Life ist ein US-amerikanischer Science-Fiction-Horrorfilm des Regisseurs Daniél Espinosa aus dem Jahr 2017. Der Film kam am 23. März 2017 in die deutschen und einen Tag später in die US-amerikanischen Kinos.\nIn naher Zukunft befinden sich sechs Besatzungsmitglieder der Internationalen Raumstation ISS auf der Mars Pilgrim 7 Mission. Es handelt sich dabei um mehrere Wissenschaftler und Astronauten, darunter Dr. Miranda North, Mitarbeiterin des Centers for Disease Control and Prevention, die als Quarantänebeauftragte dafür sorgt, dass während der Mission die Quarantänevorschriften eingehalten werden, wozu sie verschiedene Firewalls eingerichtet hat. Der ehemalige Militärangehörige Dr. David Jordan arbeitet als Bordarzt auf der Station, der Japaner Sho Murakami ist Senior Crewmember und Systemingenieur, und der leitende Wissenschaftler ist der von der Taille abwärts gelähmte Dr. Hugh Derry. Zusätzlich gehört noch der Flugingenieur Roy Adams zur Crew. Geleitet wird die Mission von der russischen Kosmonautin und Wissenschaftlerin Ekaterina Golovkina. Sie bekommen den Auftrag, eine Bodenprobe vom Mars zu untersuchen, die von einer Weltraumsonde zu ihnen gebracht und von Adams in einem gewagten Einsatz an Bord geholt werden muss, da die Sonde auf ihrem Rückweg beschädigt wurde. Bei der Untersuchung der Probe machen sie eine sensationelle Entdeckung, denn in einer der ersten Proben des roten Sandes finden sie mithilfe eines Hochleistungsmikroskops die fossile Form eines Einzellers.\nAls der Mikrobiologe Dr. Derry den winzigen außerirdischen Organismus isoliert, ihm ein spezielles Luftgemisch zuführt und ihn mit etwas Glucose füttert, erwacht dieser wieder zum Leben. Sie entdecken, dass sich der Mikroorganismus schnell vervielfältigt, seine multifunktionalen Zellen allesamt zugleich Muskel- und Nervenzellen zu sein scheinen und er photorezeptive Eigenschaften besitzt, was sie vermuten lässt, dass er das Potenzial besitzt, sich unglaublich gut und schnell an seine jeweilige Umgebung anzupassen. Sie nennen die außerirdische Lebensform Calvin. Diesen Namen hat ihm eine amerikanische Grundschule gegeben, wie ein kleines Mädchen auf der Erde medienwirksam verkündet. Derry kann seine Begeisterung kaum verbergen, besonders als der Organismus sogar auf die Handbewegungen des Wissenschaftlers reagiert, doch andere Besatzungsmitglieder an Bord treffen Vorsichtsmaßnahmen für den Notfall, allen voran Miranda North, die Erfahrungen in der Seuchenkontrolle hat. Derry entdeckt, dass jede einzelne sich replizierende Zelle des fremden Organismus imstande ist, alle Körperfunktionen zu übernehmen, und ausgewachsene Muskeln, Gehirn und Augen gleichzeitig in einem Organismus vereint. Als der Organismus in eine Art Starre verfällt, nachdem es zu einem Problem mit der Belüftung im Labor gekommen ist, versucht Derry ihn mit leichten Stromstößen wieder zu animieren, doch Calvin setzt sich zur Wehr und entkommt aus seiner Petrischale. Beim Versuch, Dr. Derry zu retten, findet sich Adams mit dem Organismus im Labor wieder, der ihn tötet, nachdem er vergebens versucht hat, ihn zu eliminieren. Calvin flüchtet in die Lüftungs- und Kühlungsrohre der Station, und die allgemeine Euphorie über die sensationelle wissenschaftliche Entdeckung verfliegt in diesem Moment. Doch auch der Exobiologe stirbt bald, nachdem sich Calvin, der zuerst nur Derrys Hand zerquetscht hat, während eines späteren Angriffs an dessen Bein zu schaffen macht.\nDie verbliebenen Mitglieder der Besatzung müssen erkennen, dass sich die ungewöhnliche Lebensform nicht nur als äußerst anpassungsfähig und hochintelligent, sondern auch als hochgefährlich erweist und womöglich sogar für die Auslöschung allen Lebens auf dem Mars verantwortlich sein könnte. Calvin stellt aber nicht nur für die Besatzung eine Gefahr dar, sondern ebenso für die gesamte Menschheit, sollte der Organismus jemals auf die Erde gelangen. Der Versuch, die größte Entdeckung der Menschheit zu eliminieren, erweist sich als fast unmöglich, da das fremde Lebewesen sich in der Dunkelheit des Schiffes versteckt hat und ein völlig unberechenbares Verhalten sowie eine enorme Widerstands- und Anpassungsfähigkeit aufweist. Selbst einen Aufenthalt im Vakuum außerhalb der ISS überlebt Calvin unbeschadet, während sich Golovkina bei dem Außeneinsatz opfert, um zu verhindern, dass der Organismus wieder zurück an Bord gelangt. Auch der Plan, Calvin in einem Teil der Station den Sauerstoff zu entziehen, den auch dieser zum Leben benötigt, schlägt fehl. \nWeil auch die letzte von Miranda North eingerichtete Firewall, die Station selbst, nach einigen Fehlmanövern und Störungen an Bord auf die Erde zu stürzen droht, es aber das oberste Ziel der Mannschaft war, den parasitären Organismus mit der einhergehenden Bedrohung für die gesamte Menschheit aufzuhalten, unternehmen die letzten beiden Überlebenden, North und Jordan, einen letzten Versuch, die Infektion der Erde mit dem außerirdischen Organismus zu stoppen. Jordan versucht, Calvin in eine Rettungskapsel zu locken und mit ihm in die Weiten des Weltalls zu fliegen, während North auf die Erde zurückkehren soll. Nach einer Kollision der beiden Kapseln gelangt dennoch eine auf die Erde, die im Meer von Fischern gefunden wird. Es ist die mit Dr. Jordan und Calvin an Bord, während North in die Tiefen des Alls geschossen wurde.\nNeben Bonnie Curtis und Julie Lynn fungierten David Ellison und Dana Goldberg als Produzenten des Films. Ellison erklärte, die Idee zum Film habe sich ab dem Jahr 2012 entwickelt, nachdem der Curiosity Rover von der NASA auf dem Mars gelandet war, um den Planeten zu erforschen. „Wir hatten die Idee, was wäre, wenn dieser neues Leben auf dem Mars entdecken und es zur Analyse zur Internationalen Raumstation bringen würde“, sagte der Produzent. Ellison erklärte weiter, er und Goldberg hätten schon seit langer Zeit einen Science-Fiction-Thriller machen wollen, der bei Schwerelosigkeit auf der ISS spielt. Das Grundkonzept von Rhett Reese und Paul Wernick, die das Drehbuch zum Film schrieben und bereits gemeinsam als Ko-Autoren für Deadpool gearbeitet hatten, einen einzelligen, auf Kohlenstoff basierenden Organismus an Bord der ISS zu bringen, der in dieser Umgebung zu leben beginnt und Anzeichen von Intelligenz zeigt, habe sie überzeugt, denn wenn etwas auf dem Mars überleben würde, müsste es sich um einen Einzeller handeln. Auch NASA-Experten waren während der anschließenden Produktion des Films zuversichtlich, dass wirklich irgendwann einmal Leben auf dem Mars entdeckt werden wird.\nDie Regie übernahm Daniél Espinosa. Auf die Frage, ob er klaustrophobisch sei, weil bereits zu Beginn des Films ein Gefühl von Desorientierung und Klaustrophobie vermittelt wird, sagte der in Chile geborene und in Schweden lebende Regisseur in einem Interview mit Deadline.com, als er den Film gedreht habe, sei Klaustrophobie wirklich eine seiner größten Ängste gewesen. Andererseits sagte Espinosa, die ISS, auf der dieses Gefühl von Enge zu beobachten ist, sei eines der letzten völlig idealistischen Projekte, das die Menschheit in den vergangenen 50 Jahren auf die Beine gestellt habe. Weiter sagt der Regisseur, der Film sei eine Verneigung vor dem Mut, dem Unbekannten ohne Angst zu begegnen, und zugleich verweise er auf die Geschichte der Menschheit, und wie wir mit Fremdem umgehen, sei keine glorreiche Geschichte.\nEspinosa erklärte, ursprünglich sei ein Low-Budget-Film geplant gewesen, dessen Budget 10 Millionen US-Dollar betragen und der von einem eher unerfahreren Regisseur inszeniert werden sollte. Als er in das Filmprojekt eingestiegen sei, wurde das Budget auf 30 Millionen US-Dollar, und als er Ryan Reynolds ins Boot holte, um weitere 20 Millionen US-Dollar erhöht. Nach der Besetzung einer Rolle mit Jake Gyllenhaal habe ihm schließlich ein Budget in Höhe von 65 Millionen US-Dollar zur Verfügung gestanden.[10] Zu dem in Teilen als Vorlage dienenden Film Alien sagte Espinosa, der von der dänischen Schule beeinflusst ist, dessen Brillanz hätte auch viel mit der Schaffung der Lebensgeschichten der einzelnen Figuren zu tun, was zwischen diesen eine außergewöhnlich natürlich und intim anmutende Beziehung zulasse, was auch er in seinem Film erreichen wollte.[10] Als weitere Einflüsse nannte Espinosa Ingmar Bergmans Persona und Andrej Tarkowskijs Solaris.[11]\nEspinosa hatte als erstes mit dem Genetiker Adam Rutherford gesprochen, der bereits in beratender Funktion für Filme von Alex Garland, wie Ex Machina und dessen neuesten Film, tätig war. Rutherford habe ihm die Idee von einem außerirdischen Lebewesen vorgestellt, wie dieses körperlich aussehen und wie und in welche Richtung sich dieses entwickeln könnte. Ein Graffiti-Künstler und guter Freund von Espinosa sei hinzugekommen und habe gemeinsam mit Rutherford an der grafischen Umsetzung von dessen Idee gearbeitet.[10] Auch über das Aussehen von Calvin auf der Erde hatte man sich Gedanken gemacht und sich überlegt, wie das Wesen dort aussehen würde.[12]\nZur anfänglichen Gestalt der außerirdischen Lebensform, die das Expeditionsteam im Film auf dem Mars entdeckt, sagt Espinosa, das Erste, was Calvin begegnet, sei eine Hand gewesen, weshalb er fünf Glieder habe. Calvins anfängliche Gestalt vergleicht Espinosa mit einem Baby, dem man eine Umgebung bietet, in der es sich wohl fühlt und bei dem es einen auch nicht störe, wenn es einen mal an den Haaren zieht, auch wenn dies weh tue. Der Ratte im Labor wird hingegen durch die Crew nicht die gleiche Fürsorge zuteil.[10] Auch mit NASA-Mitarbeitern hatte Espinosa gesprochen, die ihm auf seine Frage, wie lange es ihrer Einschätzung nach tatsächlich dauern würde, eine Bodenprobe vom Mars zur ISS zu bringen, sechs bis sieben Jahre antworteten.[13]\n\nJake Gyllenhaal übernahm die Rolle von Dr. David Jordan.[14] Ryan Reynolds, der ursprünglich für die Hauptrolle vorgesehen war,[15] ist im Film als Rory Adams zu sehen. Es handelt sich nach Safe House um die zweite Zusammenarbeit von Reynolds und Espinosa.[16]  Zur Besetzung der Rollen von Dr. Jordan und Adams mit Gyllenhaal und Reynolds sagte der Regisseur, sie repräsentierten zwei verschiedene Stile von Schauspielern. Reynolds tue so, als sei alles ganz einfach und wirke dabei ziemlich leichtsinnig, was ihn an Robert Redford erinnere. Gyllenhaal hingegen wirke immer bedacht und damit ein wenig wie der junge Dustin Hoffman. Seine Idee sei es gewesen, so Espinosa, einen Redford und einen Hoffman der heutigen Generation zu nehmen und sie gemeinsam in einem Film spielen zu lassen.\nRebecca Ferguson spielt die Missionsleiterin Dr. Miranda North, die auch Mitarbeiterin des Centers for Disease Control and Prevention ist. Der japanische Schauspieler Hiroyuki Sanada übernahm die Rolle des Senior Crewmembers Sho Murakami, dessen Frau Kazumi während der Mission auf der Erde eine Tochter zur Welt bringt.[17][18] Ariyon Bakare spielt den leitenden Wissenschaftler Dr. Hugh Derry, der von der Taille abwärts gelähmt ist, was ihn auf der Erde an den Rollstuhl fesselt. Die russische Kosmonautin, Kapitänin und Wissenschaftlerin Ekaterina Golovkina wird von Olga Dihovichnaya gespielt. Weitere über die Besatzung der ISS hinausgehende Rollen wurden mit Naoko Mori, Camiel Warren-Taylor, Alexandre Nguyen und Hiu Woong-Sin besetzt.\nIn der deutschen Synchronisation leiht Berenice Weichert der Schauspielerin Rebecca Ferguson in ihrer Rolle von Miranda North ihre Stimme. Dennis Schmidt-Foß spricht Ryan Reynolds in der Rolle von Roy Adams, Marius Clarén leiht Jake Gyllenhaal als Dr. David Jordan seine Stimme und Dietmar Wunder spricht Ariyon Bakare in der Rolle von Dr. Hugh Derry. Die Schauspielerin Olga Dihovichnaya in ihrer Rolle von Ekaterina Golovkina wird von Daria Kolembach synchronisiert und Hiroyuki Sanada\tin seiner Rolle von Sho Murakami von Marcus Off.\nMit den Dreharbeiten wurde am 19. Juli 2016 in den Shepperton Studios in London begonnen.[19] Die Kamera übernahm der zweifach für einen Oscar nominierte Seamus McGarvey. Zur Arbeit des Kameramanns sagt Carsten Baumgardt von filmstarts.de, dieser sei zur Unterstreichung der klaustrophobischen Atmosphäre oft ganz nah dran an seinen Protagonisten und stelle sie in der Schwerelosigkeit auch mal spontan auf den Kopf, weil es ohnehin kein unten oder oben gebe. Dennoch behalte McGarvey aber immer das Wesentliche im Blick, was nicht nur geradeheraus brutal, sondern zugleich auch ästhetisch überraschend ansprechend anzusehen sei, so Baumgardt, selbst dann, wenn eine der Figuren im Film in der Schwerelosigkeit ertrinke oder Blut spucke.[20] Andere Kritiker beschreiben die mit viel Training und Drahtseilen geschaffene Illusion der Schwerelosigkeit als perfekt, und es falle dem Zuschauer bereits nach wenigen Minuten nicht mehr auf, dass die Figuren teils kopfüber auf der Leinwand zu sehen sind.[21] Andreas Busche vom Tagesspiegel sagt über die siebenminütige Eröffnungssequenz, die mit nur wenigen, kaum sichtbaren Schnitten gestaltet wurde, McGarvey folge den Schauspielern mit der Kamera in einem einzigen Flow durch die schmalen Röhren und Kammern der Station, drehe sich frei schwebend um die eigene Achse und entwickelte so eine Beschreibung der dortigen Arbeitsprozesse von sagenhafter Präzision.[22] Gleichzeitig würden während dieser anfänglichen One-Take-Sequenz die sechs Hauptfiguren, die in diesem akribisch im Studio nachgebauten Habitat leben, vorgestellt, so Andreas Borcholte von Spiegel Online.[23]\nEspinosa drehte den Film mit lediglich einer Kamera und auch nur einem Kamerateam, ohne eine Second Unit. Zum Umstand, dass er den Film nicht in einer fernen und technologisch hochentwickelten Zukunft angesiedelt hat und damit auch auf eine künstliche Schwerkraft an Bord der ISS verzichten musste, wie sie in vielen Science-Fiction-Filmen auftaucht, sagte Espinosa, er habe den Gedanken gemocht, dass der Film so auch morgen stattfinden könnte und zudem der Unterschied zu Alien deutlicher werde. Wenn man über eine dystopische Zukunft rede, so Espinosa, begebe man sich mehr in eine Fantasy- und nicht so sehr in eine Science-Fiction-Welt, und worüber man sich eher Sorgen mache, sei was morgen geschehen könnte.[10]\nNigel Phelps, der für die Ausstattung des Films verantwortlich war, baute in den Londoner Shepperton Studios auf vier Bühnen Mock-ups der Raumstation. Espinosa erklärte, auch wenn er nicht gewusst habe, wofür die ganzen Kabel, Drähte und Knöpfe des Filmsets überhaupt gedacht waren, habe ihr Einsatz die Filmeffekte positiv beeinflusst. Die Station wurde für die Bedingungen, die durch die Geschichte vorgeben sind, modifiziert und das Design der ISS daran angepasst.\nSo wurden für die Mars Pilgrim 7 Mission an Bord Quarantänezonen eingebaut, beginnend bei dem Handschuhkasten (bei der NASA Microgravity Science Glovebox genannt), in dem Calvin anfänglich lebt, und dem abgeschotteten Labor.[13] Zudem habe man die NASA kontaktiert, so Espinosa, und nachgefragt, welche Ideen man für die Zukunft der ISS habe. Mit diesen Informationen habe er dann von seinem Team die neue Architektur der Raumstation entwerfen lassen. Neben der Innenausstattung der ISS wurde am Filmset auch deren Außenansicht nachgebaut, was durch eine Konstruktion erreicht wurde, die sich mehr als neun Meter in verschiedene Richtungen erstreckte.[12]\nJenny Beavan war für die Kostüme zuständig.[24] Weil die Mitglieder der Crew von Kasachstan aus in einer russischen Sojus zur ISS geflogen waren, tragen sie im Film auch russische Raumanzüge, die nach Aussage von Beavan im Gegensatz zu denen der NASA rein funktionell gestaltet sind.[25] Das Design der im Film zu sehenden Raumanzüge basierte letztlich teils auf der Montur der extravehikulären Mobilitätseinheiten für Außeneinsätze der NASA und teils auf den russischen Sokol-Druckanzügen, die während der Start- und der Wiedereintrittsphase getragen werden.[13]\nAls Supervising Art Director fungierte Marc Homes, der zuletzt in dieser Funktion für World War Z tätig war. Im Rahmen einer CGI-Nachbearbeitung wurde das Lebewesen vom Mars in das Filmmaterial eingefügt. Espinosa sagte: „Niemand von uns wusste, wie es aussieht, so musste ich meine Vorstellungskraft nutzen, um mir auszumalen, wie dieses Ding aussehen und wie es sich verhalten könnte.“ Auch die Schauspieler hatten Calvin nicht gesehen, bis der Film abgedreht war und die Grafikdesigner ihn am Computer dem entstandenen Filmmaterial hinzugefügt hatten.[26] Zum Umstand, dass die Schauspieler das außerirdische Wesen während der Dreharbeiten nicht sehen konnten, sagte Jake Gyllenhaal: „Wir hatten Knöpfe im Ohr, durch die uns Daniel sagte, was passiert. Also hörte ich, während ich spielte: ‘Es kommt näher an dein Gesicht! Es kommt immer näher! Jetzt ist es an deinem Ohr.’ Darauf habe ich reagiert.“[27]\nDie Filmmusik wurde von Jon Ekstrand komponiert.[28] Der schwedische Komponist[29] hatte Espinosa viele Jahre zuvor an einer dänischen Filmschule kennengelernt, und es handelte sich bei Life um den sechsten Film, für den Ekstrand und Espinosa zusammenarbeiteten. Ekstrand begann mit seiner Arbeit nach dem Lesen des Drehbuchs und arbeitete mit Unterbrechungen rund ein Jahr an der Filmmusik, in der letzten Phase in London, wo der Film auch gedreht und geschnitten wurde. Die Aufnahmen selbst erfolgten an sieben Tagen im Februar 2016 bei AIR Lyndhurst. Erstmals wurde hierfür von Ekstrand komponierte Filmmusik von einem großen Orchester eingespielt, das aus rund 100 Musikern bestand, darunter auch Wagnertuba spielende Bläser, und von einem 32-köpfigen Chor begleitet wurde. Einzelne Musikstücke wurden auch den Schauspielern während der Dreharbeiten vorgespielt.[30][31] Der Soundtrack zum Film umfasst 16 Stücke, erschien am 24. März 2017 als Download[32] und wurde am 5. Mai 2017 von Milan Records auf CD veröffentlicht.[33]\nNach einem ersten Trailer im Oktober 2016[34] stellte Sony Pictures im Rahmen des 51. Super Bowls einen neuen Trailer vor.[35]\nAm 18. März 2017 feierte der Film im Rahmen des South by Southwest Film Festivals in Anwesenheit der Schauspieler Jake Gyllenhaal, Rebecca Ferguson, Ryan Reynolds, Olga Dihovichnaya, Ariyon Bakare und Hiroyuki Sanada seine Weltpremiere.[36] Der Film kam am 23. März 2017 in die deutschen und einen Tag später in die US-amerikanischen Kinos. Seit 17. Dezember 2017 wurde der Film bei Sky Cinema, Sky Go und Sky On Demand gezeigt. Am 23. Februar 2019 erschien der Film auf Netflix.[37]\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[38] In Deutschland ist der Film FSK 16. In der Freigabebegründung heißt es: „Der Film ist mit zahlreichen genretypischen Elementen erzählt und entwickelt zunächst Handlung und Figuren, bevor dramatische Wendungen und blutige Konfrontationen die Gangart bestimmen. […] 16-Jährige sind aufgrund ihrer Medienerfahrung bereits in der Lage, die typischen Stilmittel des Genres zu identifizieren und sich ausreichend zu distanzieren. Das Setting fernab ihrer Lebensrealität und die fremdartige Gestaltung des Monsters unterstützen zusätzlich die Distanzierung.“[39]\nDer Film konnte bislang 67 Prozent der Kritiker bei Rotten Tomatoes überzeugen.[40] Viele Kritiker erkannten hierbei eindeutige Bezüge zu den Filmen Gravity und Alien – Das unheimliche Wesen aus einer fremden Welt.[41][20][42]\nSo erkennt David Saleh Rauf von ABC News einige bemerkenswerte Parallelen zu Ridley Scotts Klassiker Alien aus dem Jahr 1979,  weil der Film ebenfalls ein Team von Wissenschaftlern auf einem Raumschiff begleitet, die einer fremden Lebensform begegnen, die sie vernichten will.[42]\nArnold Hohmann sagt in der Westfälischen Rundschau in Hinblick auf Espinosas Entscheidung, Life in nicht allzu ferner Zukunft anzusiedeln, der Film erschrecke den Zuschauer vielleicht vor allem deswegen, weil hier alles so real und vertraut erscheine. Die ISS-Raumstation sei inzwischen ein gängiger Begriff, die Dialoge der Besatzung klängen sehr heutig und die Technik gehe nicht über Skype-Bilder hinaus, so Hohmann.[43]\nRüdiger Suchsland von SWR2 denkt, der Film passe hervorragend zum Zeitgeist: „Die Welt der Zukunft, die hier gemalt wird, ist eine düstere Dystopie. Statt das Faszinosum eines Kontakts mit extraterrestrischem Leben positiv und optimistisch auszumalen, wie das im klassischen Science-Fiction bei Steven Spielberg und zuletzt in Interstellar und Arrival geschieht, ist hier das Fremde ausschließlich Störenfried und mörderische Bedrohung.“[44]\nSebastian Lorenz von Robots & Dragons meint, zwar seien weder die Prämisse noch der Handlungsverlauf sonderlich originell und reichten auch nicht an die Vorbilder heran, doch gelinge es dem Regisseur Daniél Espinosa, die vielfach gesehenen Versatzstücke mit unerwarteten Wendungen zu versehen, was den Film trotzdem zu einem spannenden, kurzweiligen und unterhaltsamen Erlebnis mache. Besonders die Spezialeffekte seien erstklassig, so Lorenz, und auch wenn man in Life keinen Meilenstein der Filmgeschichte sehen kann, sei er einer der besseren Filme des bisherigen Kinojahres 2017.[41]\nPeter Debruge von Variety erklärt, auch wenn Life kein besonders philosophischer Film sei, gehe es darin nicht nur darum, neues Leben zu entdecken, wie der Filmtitel vermuten lässt, sondern auch um den biologischen Imperativ für das Überleben.[45]\nIm Gegensatz dazu schreibt Dietmar Dath von der FAZ, der Film sei, „seinem Namen zum Trotz, eine Totgeburt“. Weder die Charaktere noch die Geschichte oder die Ideen können ihn überzeugen, so dass er resümieren muss: „Life zeigt, dass es noch eine Stufe dumpfer geht: Schlimmer als Filme mit Geschichten, die sich so end- wie ausweglos wiederholen, sind Filme ohne jeden Hauch einer Geschichte.“[46]\nIn Deutschland verzeichnet der Film bislang 306.053 Besucher (Stand 18. Juni 2017).[47] Die weltweiten Einnahmen des Films aus Kinovorführungen belaufen sich auf 100,5 Millionen US-Dollar.[48]\nAm 4. Dezember 2017 wurde bekannt, dass sich der Film in der Vorauswahl von 20 Filmen befindet, aus der die Academy of Motion Picture Arts and Sciences die Nominierungen für die Oscarverleihung 2018 in der Kategorie Beste visuelle Effekte bestimmen wird.[49] Am 18. Dezember 2017 gab die Academy bekannt, dass sich Jon Ekstrands Arbeit auf einer Shortlist befindet, aus der die Nominierungen in der Kategorie Beste Filmmusik erfolgen werden.[50] Im Folgenden weitere Nominierungen.\nSaturn-Award-Verleihung 2018\nVES Awards 2018\nBei der Rückführung von Mars-Bodenproben zur Erde handelt es sich um ein ernsthaft diskutiertes und grundsätzlich angestrebtes Ziel verschiedener Projekte der Raumfahrt der Vergangenheit und Gegenwart. Es wird übergreifend als Mars Sample Return bezeichnet. Bisher wurde noch keine solche Mission durchgeführt. Die im Film dargestellte Gefahr, die von einer außerirdischen Lebensform für das Leben auf der Erde ausgehen kann, entspringt der sogenannten Rückwärts-Kontamination.\n"
}