{
    "date": "28-04-2021 14:18:41",
    "link": "https://de.wikipedia.org/wiki/Lifeforce%5F%E2%80%93%5FDie%5Ft%C3%B6dliche%5FBedrohung",
    "title": "Lifeforce – Die tödliche Bedrohung",
    "text": "Lifeforce – Die tödliche Bedrohung (Originaltitel: Lifeforce) ist ein britischer SF-Horrorfilm aus dem Jahr 1985. Regie führte Tobe Hooper, das Drehbuch schrieben Dan O’Bannon und Don Jakobi nach dem Roman Vampire aus dem Weltraum (The Space Vampires) von Colin Wilson. Produziert wurde der Film von Cannon Films, die Hauptrollen spielten Steve Railsback und Peter Firth. Der Film startete am 7. November 1985 in den deutschen Kinos.\nDie ESA-Raumfähre Churchill stößt bei der Erforschung des Halleyschen Kometen auf ein fremdes Raumschiff. An Bord findet die Crew um Oberst (Colonel) Tom Carlsen drei Glasbehälter, in denen sich jeweils ein menschenähnliches Wesen befindet. Kurz darauf treibt die Churchill steuerlos in Richtung Erde. Die Crew der US-Raumfähre Columbia, welche als Rettungsmission ins All geschickt wird, entdeckt, dass die Churchill innen völlig ausgebrannt ist. Die Besatzungsmitglieder sind tot, an Bord werden die drei Glasbehälter mit Körpern gefunden. Diese werden von der Columbia auf die Erde gebracht, wo man in einer Londoner Forschungsanstalt die Körper untersucht.\nZu den gefundenen Körpern gehört jener einer jungen Frau. Sie erwacht, greift einen Wachmann an und flieht. Das Militär wird gerufen, der Oberst (Colonel) des Special Air Service Colin Caine übernimmt das Kommando. Die beiden anderen Körper greifen zwei Soldaten an und werden erschossen. Der angegriffene Wachmann stirbt nach zwei Stunden, sein Körper ist verunstaltet. Der leitende Wissenschaftler Dr. Hans Fallada stellt fest, dass seine Lebensenergie entnommen worden sei.\nDie Rettungskapsel der Raumfähre landet in Texas. Oberst (Colonel) Carlsen wird nach London gebracht und erzählt über die Ereignisse. Nachdem die auf dem fremden Schiff gefundenen Körper auf die Raumfähre gebracht werden, fangen die Besatzungsmitglieder an zu sterben. Um die Erde zu schützen, zündet Carlsen die Raumfähre an und rettet sich in der Kapsel.\nDie entflohene Frau tötet ein Mädchen im Hyde Park. Die weitere Spur führt in eine psychiatrische Klinik in der Provinz. Carlsen kann die angesteckten Menschen erkennen, indem er sie berührt. Er stellt fest, dass auch der Leiter der Klinik angesteckt wurde, in seinem Körper befindet sich der Geist der Vampirin. Carlsen erfährt, dass der Körper der Vampirin in der Krypta der St Paul’s Cathedral versteckt wurde. Caine und Carlsen fliegen mit einem Hubschrauber nach London zurück.\nIn der Zwischenzeit verwandeln sich immer mehr Londoner in Vampire. Ein blauer Strahl verbindet die St Paul’s Cathedral mit dem außerirdischen Raumschiff, die Seelen der verwandelten Menschen werden dorthin geschickt. Auch der Premierminister, den Caine und Carlsen in seinem Schutzbunker besuchen, ist bereits verwandelt. Die Offiziere fliehen, der Hubschrauber bringt sie zum Stützpunkt außerhalb der abgeriegelten Stadt. Die NATO übernimmt das Kommando, man erwägt den Einsatz der thermonuklearen Waffen, um London und die Vampire zu zerstören.\nCarlsen stellt fest, dass eine starke psychische Bindung ihn mit der Vampirin verbindet. Er fährt nach London zurück. Caine fährt ebenfalls nach London, wo er von dem inzwischen angesteckten Fallada erfährt, wo Carlsen und die Vampirin zu suchen sind. Vor der St Paul’s Cathedral tötet er einen der beiden ersten männlichen Vampire. Er sieht, wie Carlsen in der Krypta die Vampirin küsst und wirft ihm ein Schwert zu. Carlsen durchbohrt die Vampirin und sich selbst mit dem Schwert, die Körper fliegen durch die Luft zum außerirdischen Raumschiff, Caine schaut zu.\nDie Produktionskosten beliefen sich auf rund 25 Millionen US-Dollar.\nJohn Dykstra gewann im Jahr 1985 für die Spezialeffekte den Preis Caixa de Catalunya des Festival Internacional de Cinema Fantástic de Sitges. Der Film wurde 1986 für die Spezialeffekte und als Bester Horrorfilm für den Saturn Award nominiert.\n"
}