{
    "date": "28-04-2021 14:18:42",
    "link": "https://de.wikipedia.org/wiki/Like%5Fa%5FDragon",
    "title": "Like a Dragon",
    "text": "Like a Dragon (jap. 龍が如く 劇場版, Ryū ga gotoku: Gekijōban, dt. „Wie ein Drache: Filmfassung“) ist ein japanischer Gangsterthriller der Tōei von Regisseur Takashi Miike aus dem Jahr 2007. Die episodisch strukturierte Videospieladaption entstand nach Motiven der gleichnamigen Sega-Action-Spielereihe, die außerhalb Japans unter dem schlichten Namen Yakuza (Ryū ga Gotoku) bekannt ist. Das Drehbuch schrieb Masashi Sogo.\nDer Film wurde am 3. März 2007 in Japan und am 20. Oktober 2008 in Deutschland veröffentlicht.\nKamuro-chō (神室町), ein fiktiver Tokioter Stadtteil im Bezirk Shinjuku, ächzt und stöhnt unter Rekordtemperaturen. Während der Kräfte zehrenden Hitzewelle überschlagen sich alsbald die Ereignisse. In mehreren parallel verlaufenden Episoden werden die Hauptcharaktere vorgestellt, deren Erlebnisse lose miteinander verknüpft sind.\nAm Abend überfallen zwei debile Räuber eine Bankfiliale, ohne auch nur eine größere Menge an Bargeld zu erbeuten. Die Einlagen der Bank, etwa zehn Milliarden Yen des Tōjō-Clans, sind spurlos verschwunden. Die maskierten Männer ahnen zu diesem Zeitpunkt nichts von ihrem missglückten Coup und nehmen einige Bedienstete und Kunden als Geiseln. Die Aktion hält den völlig überforderten Kommissar Noguchi in Atem. Kollege Date verfolgt mit der nötigen Distanz das Geschehen. In einer Nebenhandlung raubt die zierliche Yui mit ihrem ängstlichen Freund Satoru diverse Geschäfte aus, um ausstehende Verbindlichkeiten sowie einen Schwangerschaftsabbruch finanzieren zu können.\nWährenddessen wird der unschuldig wegen Mordes am einstigen Oyabun (Paten) einsitzende Ex-Yakuza Kazuma Kiryū nach Verbüßung einer zehnjährigen Haftstrafe entlassen. Der geläuterte Gangster versucht sein Leben umzukrempeln. Doch bereits kurz nach seiner Freilassung wird er von Schlägern eines rivalisierenden Clans feindselig empfangen und in brutale Faustkämpfe verstrickt, aus denen er siegreich hervorgeht. Kiryū, der vor seiner Inhaftierung kurz vor der Gründung eines eigenen Clans stand, befindet sich in Begleitung der kleinen Haruka, der vermeintlichen Nichte einer Jugendfreundin. Der begnadete Kämpfer folgt seinem Beschützerinstinkt und unterstützt das kleine Mädchen bei ihrer Suche nach vermissten Verwandten. Außerdem versucht er Kazama aufzusuchen, dem derzeitigen Oyabun und Vorsitzenden des Tōjō-Syndikats, dem er einst angehörte. Kazama ist aber zu diesem Zeitpunkt bereits entführt.\nDas verschwundene Geld weckt schnell Begehrlichkeiten in der japanischen Unterwelt, die in mehrere Yakuza-Clans unterteilt ist. Kazama heuert kurz vor seiner Verschleppung einen südkoreanischen Profikiller auf einen korrupten Politiker an, der mit dem Verschwinden der Milliarden in Verbindung gebracht wird. Gleichzeitig folgt auch ein psychopathischer Einäugiger namens Gorō Majima, Führer eines eigenen Familiensyndikats, auf Kiryūs Spuren. Die beiden Männer verbindet eine alte Hassliebe.\nIrgendwann begegnet Kiryū Oyabun Kazama, der vorgibt vom Nishikiyama-Clan, einer abtrünnigen Gruppe des Syndikats, entführt worden zu sein. Die Unterweltgröße erläutert Kiryū die näheren Umstände seins Verschwindens. Der loyale Untergebene stellt sich daraufhin Akira, seinem langjährigen Jugendfreund. Der Verschwörer wird in einer finalen Kraftanstrengung von Kiryū besiegt. Dann wird dem Hauptdarsteller Harukas Mutter vorstellig, der Räuberin der zehn Milliarden Yen. Ein glückliches Ende scheint für die kleine Haruka greifbar, doch ihre Mutter, die auch irgendwie die Tante ist, verfolgt eigene Ziele. Sie will einen korrupten Politiker mit aller Macht ermorden, den Park, der südkoreanische Killer, zeitnah niederstreckt. Es kommt zu einer gewaltigen Explosion, die massenhaft Geldscheine in die Luft wirbelt und über die Großstadt verteilt. Harukas Mutter stirbt. Am Ende des Films bleibt die kleine Haruka bei Kiryū.\nDie deutsche Synchronisation fertigte die Synchronfirma VSI Synchron GmbH in Berlin an.\nDas Lexikon des internationalen Films schrieb der Film sei ein „furios inszenierter Actionfilm nach einem Computerspiel, der sich nicht für psychologische Finessen“ interessiere, sondern „sofort zur Sache“ komme.\nShinjuku Killers |\nThe Third Yakuza, Teil I |\nThe Third Yakuza, Teil II |\nFudoh: The New Generation |\nFull Metal Yakuza |\nAudition |\nSalaryman Kintaro |\nDead or Alive |\nCity of Lost Souls |\nThe Guys from Paradise – Die Hölle von Manila |\nDead or Alive 2 |\nVisitor Q |\nIchi the Killer |\nThe Happiness of the Katakuris |\nDead or Alive: Final |\nTakashi Miikes Graveyard of Honor |\nDeadly Outlaw Rekka |\nThe Call |\nGozu |\nThree… Extremes (Episode 3) |\nZebraman |\nIzo |\nDemon Pond |\nLike a Dragon |\nSukiyaki Western Django |\nCrows Zero |\n13 Assassins |\nLesson of the Evil |\nFirst Love\n"
}