{
    "date": "28-04-2021 14:18:43",
    "link": "https://de.wikipedia.org/wiki/Lippenbekenntnisse",
    "title": "Lippenbekenntnisse",
    "text": "\nLippenbekenntnisse (Alternativtitel: Tödliche Bekenntnisse, Originaltitel: Sur mes lèvres) ist ein französischer Thriller aus dem Jahr 2001. Regie führte Jacques Audiard, der gemeinsam mit Tonino Benacquista auch das Drehbuch schrieb.\nDie schwerhörige Carla ist 35 und Büroangestellte bei einer Immobilienfirma in Paris. Bei der Arbeit und in der Kantine bleibt sie von ihren Kollegen unbeachtet und erhält, obwohl sehr tüchtig, uninteressante Aufgaben zugewiesen. Ihr Privatleben besteht daraus, dass sie gelegentlich das Kleinkind einer Freundin hütet, während diese ausgeht und nachher von aufregenden erotischen Erlebnissen berichten kann. Als sie die Menge der zu bearbeitenden Dossiers nicht mehr bewältigen kann, gesteht man ihr eine Teilzeit-Aushilfskraft zu. Sie entscheidet sich für den auf Bewährung entlassenen, zehn Jahre jüngeren Sträfling Paul, obwohl er kaum fähig ist, Bürogeräte zu bedienen.\nSie bringt Paul, der keine Wohnung hat, in einem nachts unbenutzten Objekt der Firma unter, zu dem sie die Schlüssel hat. Ihre Fürsorge deutet er als ein sexuelles Interesse und unternimmt einen heftigen Annäherungsversuch, doch sie weist ihn zurück. Er weiß nicht, woran er bei ihr ist. Dank seiner Fähigkeiten als Autoknacker zwingt sie einen arroganten Kollegen beruflich in die Knie und übernimmt die Verantwortung für ein wichtiges Projekt. Allerdings hat Paul ein erhebliches Problem, weil er dem Unterwelt-Geschäftsmann Marchand eine größere Summe schuldet. Er gibt die Büroarbeit auf und wechselt hinter den Tresen einer angesagten Bar, die Marchand gehört und wo er sich wohler fühlt. Vis-à-vis dieser Bar liegt ein Haus mit einer Wohnung. Dort heckt Marchand mit weiteren Ganoven einen Raubüberfall aus. Um zu erfahren, was sie vorhaben, bringt Paul Carla aufs Dach der Bar, von wo aus sie mit einem Feldstecher ihre Gespräche durch Lippenlesen entschlüsseln soll. Carla hält sich öfter in der Bar auf, kleidet sich mutiger und gewinnt an Selbstbewusstsein. Als sie fast Opfer einer Vergewaltigung wird, kommt ihr Paul in letzter Minute zu Hilfe. Nach mehreren Wochen erfährt Paul von Carla, dass die Kriminellen den Überfall ausgeführt haben und die Beute in der Wohnung versteckt ist. In Abwesenheit der Ganoven bricht er dort ein, kann das Geld aber nicht finden. Anschließend geht Carla hin, entdeckt es im Gefrierschrank und nimmt es an sich. Nachdem die Ganoven entdeckt haben, dass das Geld verschwunden ist, verdächtigen sie Paul und knöpfen ihn sich vor. Carla gibt sich gegenüber Marchands eifersüchtiger Ehefrau als seine verlassene Geliebte aus, Marchand tappt in eine Falle, und Paul kommt frei. In einem Schusswechsel tötet er die Kriminellen und bemächtigt sich der Beute. Obwohl er einen Flugschein für sich allein nach Johannesburg gekauft hat, bleibt er mit Carla zusammen.\nDerek Elley schrieb in der Zeitschrift Variety vom 9. Oktober 2001, Jacques Audiard verbinde „gekonnt“ etablierte Genres – darunter eine Liebesgeschichte, einen Kriminalfilm und Film noir. Der Kritiker erwähnte die „einnehmende“ Chemie zwischen den Hauptdarstellern.\nDas Lexikon des internationalen Films urteilte: „Dichte Mischung aus romantischer Komödie und französischem Gangsterfilm mit hervorragenden Hauptdarstellern. Abwechslungsreich und voller Überraschungen wird von zwei Außenseitern erzählt, die lernen, sich im Leben zu behaupten.“\nEmmanuelle Devos, die Tonexperten und das Drehbuch wurden im Jahr 2002 mit dem César prämiert. Der Film wurde außerdem als Bester Film, für Regie, für die Darstellung von Vincent Cassel, für die Kameraarbeit, für den Schnitt und für die Musik für den César nominiert.\nVincent Cassel und Emmanuelle Devos wurden für die im Jahr 2002 beim Europäischen Filmpreis verliehenen Publikumspreise nominiert; außerdem wurden Emmanuelle Devos und die Drehbuchautoren für den Europäischen Filmpreis nominiert. Emmanuelle Devos und Jacques Audiard als Regisseur erhielten 2002 Preise des Newport International Film Festivals.\nEmmanuelle Devos wurde im Jahr 2003 für den Chlotrudis Award nominiert.\nDer Film wurde in Paris gedreht. Seine Produktionskosten betrugen schätzungsweise 49 Millionen Französische Franc. Die Weltpremiere fand am 10. September 2001 auf dem Toronto International Film Festival statt, dem einige weitere Filmfestivals folgten. Der Film startete in den französischen Kinos am 17. Oktober 2001; es wurden ca. 447 Tsd. Kinobesucher gezählt. Er spielte in den Kinos der USA ca. 1,36 Millionen US-Dollar ein.\nWenn Männer fallen |\nDas Leben: Eine Lüge |\nNorme française |\nLippenbekenntnisse |\nDer wilde Schlag meines Herzens |\nEin Prophet |\nDer Geschmack von Rost und Knochen |\nDämonen und Wunder |\nThe Sisters Brothers\n"
}