{
    "date": "28-04-2021 14:18:44",
    "link": "https://de.wikipedia.org/wiki/Little%5FJoe%5F%E2%80%93%5FGl%C3%BCck%5Fist%5Fein%5FGesch%C3%A4ft",
    "title": "Little Joe – Glück ist ein Geschäft",
    "text": "\nLittle Joe – Glück ist ein Geschäft ist ein Science-Fiction-Drama und Psychothriller von Jessica Hausner, der am 17. Mai 2019 im Rahmen der 72. Internationalen Filmfestspiele von Cannes seine Premiere feierte und dort im Wettbewerb um die Goldene Palme konkurrierte. Emily Beecham und Ben Whishaw spielen die Hauptrollen im ersten englischsprachigen Film der österreichischen Regisseurin.\nDie alleinerziehende Mutter Alice Woodard arbeitet als Pflanzenzüchterin bei Planthouse Biotechnologies, einem Unternehmen, das sich mit der Entwicklung neuer Arten beschäftigt. Sie hat eine ganz besondere purpurrote Blume gezüchtet, die sie „Little Joe“ nennen und die sich nicht nur durch ihre Schönheit, sondern auch durch ihren therapeutischen Wert auszeichnet. Sie wurde für einen ganz besonderen Zweck entwickelt, denn sie soll Menschen glücklicher machen. Ihr Duft löst die Freisetzung von Oxytocin aus, was wiederum zu einem allgemeinen Wohlbefinden führt. Wenn sie bei der idealen Temperatur gehalten und richtig ernährt wird und man regelmäßig mit ihr redet, macht diese ihren Besitzer glücklich. Entgegen der Firmenpolitik nimmt Alice eine dieser Pflanzen als Geschenk für ihren Sohn Joe mit nach Hause. Doch mit dem Wachstum der Pflanze wächst auch Alices Verdacht, dass ihre neuen Kreationen möglicherweise nicht so harmlos sind wie geglaubt.\nAls die gentechnisch manipulierte Pflanze ihre Samen ausstreut, ruft sie damit unheimliche Veränderungen bei Mensch und Tier hervor. Die Befallenen wirken fremd und wie ausgewechselt, vor allem für die, die ihnen nahestehen.\nRegie führte Jessica Hausner. Es handelt sich bei Little Joe um ihren ersten englischsprachigen Film.\nVom Österreichischen Filminstitut erhielt Little Joe eine Stoffentwicklungsförderung in Höhe von 15.000 Euro und eine Produktionsförderung in Höhe von 600.000 Euro, vom Filmfonds Wien eine Förderung in Höhe von 15.000 Euro für die Projektentwicklung und eine Produktionsförderung von 350.000 Euro, von FISA Filmstandort Austria eine Produktionsförderung von 580.000 Euro und vom Medienboard Berlin-Brandenburg eine Produktionsförderung in Höhe von 150.000 Euro. Weitere Mittel kamen vom BFI British Film Institute und Eurimages (Produktionsförderung in Höhe von 450.000 Euro).\nEmily Beecham und Ben Whishaw sind im Film in den Rollen der Wissenschaftler Alice und Chris zu sehen, die in der Genforschung tätig sind. Kerry Fox übernahm die Rolle von Bella, einer älteren Wissenschaftlerin, die sich gerade von einem Unfall erholt und ihren Hund Bello zur Arbeit mitbringen darf. Lindsay Duncan spielt Alices Psychotherapeutin. In weiteren Rollen sind David Wilmot, Sebastian Hülk und Leanne Best zu sehen.\nDie Dreharbeiten fanden zwischen 11. August und 9. Oktober 2018 statt. Gedreht wurde in Wien und Krems an der Donau, hier an der Karl Landsteiner Privatuniversität für Gesundheitswissenschaften, in Veiling Rhein-Maas, Deutschlands einzigem Auktionshaus für Blumen und Pflanzen, und im Großraum Liverpool. Als Kameramann fungierte Martin Gschlacht. Für das Kostümbild zeichnete Tanja Hausner und für das Szenenbild Katharina Wöppermann verantwortlich.\nBen Croll von The Wrap beschreibt Little Joe, die gentechnisch zum Leben erweckte Pflanze, einer riesigen Safranzwiebel ähnlich, wie sie von Dr. Seuss entworfen hätte sein können: „Sie ernährt sich von Liebe und Fürsorge und schenkt ihrerseits Glück, da sie zur Verbreitung des gleichen Hormons gezüchtet wurde, das frische Mütter mit ihren Kindern verbindet. Die Blume wirkt durch eine Art Gedankenkontrolle und produziert Pollen, die das Glücksgefühl aller steigern, die daran riechen.“ Das Ganze folge einer Dynamik wie aus dem Film Die Körperfresser kommen, wenn „Little Joe“ versucht, die Menschen um ihn herum zu beherrschen, allen voran seinen Namensgeber Joe, während sich seine Mutter Alice hiergegen wehrt.[10]\nChristoph Petersen von Filmstarts schreibt, auch wenn sich das Motiv irgendwann mit der Zeit abnutze, die Blumen zunehmend ihren hypnotischen Schrecken und die Bilder an Kraft verlieren, könne die absolut brillante Filmmusik dies zumindest ein Stück weit abfedern: „Die auf den 1982 verstorbenen japanischen Avantgarde-Komponisten Teiji Ito zurückgehenden kakophonischen Klangteppiche fahren direkt ins Mark und würden mit ihrem metallischen Jaulen wohl selbst Aufnahmen von mit Wollknäueln spielenden Katzenbabys hochgradig verstörend wirken lassen.“[11]\nDer Film feierte am 17. Mai 2019 im Rahmen der Internationalen Filmfestspiele von Cannes seine Premiere, wo er im Wettbewerb um die Goldene Palme konkurrierte. Ende Juli und Anfang August 2019 wurde er beim Jerusalem Film Festival gezeigt.[12] Im September 2019 wurde er beim Fantasy Filmfest als Centerpiece gezeigt[13][14] und im gleichen Monat im Rahmen der Filmkunstmesse Leipzig vorgestellt.[15] Anfang Oktober 2019 wurde er beim London Film Festival vorgestellt.[16] Der österreichische Kinostart erfolgte am 1. November 2019, in Deutschland ist er für den 9. Januar 2020 vorgesehen.[17] Im September 2020 wird er beim International Film Festival Piešťany gezeigt.\nIn Deutschland wurde er von der FSK ab 12 Jahren freigegeben, in Begleitung der Eltern jedoch bereits ab 6 Jahren erlaubt. In der Freigabebegründung heißt es, die Geschichte sei sehr zurückhaltend erzählt und erzeuge mit suggestiven Mitteln einen subtilen Horror. Die bedrohliche Atmosphäre und befremdliche Verhaltensänderungen von Hauptfiguren sowie Konflikte, die nicht leicht einzuordnen sind, könnten Kinder unter 12 Jahren irritieren und emotional überfordern, zumal der Sohn der Protagonistin sich als Identifikationsfigur für Kinder und Jugendliche eigne.[18]\nDer Film stieß bislang auf gemischte Kritiken, so auf die Zustimmung von 67 Prozent der Kritiker bei Rotten Tomatoes.[19] In der bei Screen veröffentlichten Kritikerumfrage zu den Festivalbeiträgen in Cannes erhielt er 2,3 von 4 möglichen Punkten.[20]\nDominik Kamalzadeh vom Standard schreibt, der Film, der sich an Sci-Fi-Horrorklassiker wie Invasion of the Body Snatchers oder Little Shop of Horrors anlehnt, sei in dem schon charakteristisch zurückgenommenen, sanft ironischen Tonfall von Jessica Hausner gehalten, der auch Ungeheuerlichkeiten eine profane Note verleiht. Inszenatorisch sei Little Joe aus einem Guss: „Das ausgeklügelte Produktionsdesign, das außer der giftig roten Blume alles in eher kühle Farben taucht, das leicht befremdlich Spiel der Darsteller, die minimalistische Musik von Teiji Ito – all das verleiht dem Film eine genuin artifizielle Note.“ Hausners Augenmerk liege auf der Feinbeobachtung der Veränderungen, so Kamalzadeh, doch das Drehbuch sei nicht ganz auf der Höhe dieser Kunst. So würde bisweilen eine Spur zu viel von dem erklärt, was ohnehin die Bilder vermitteln, am Ende gehe das Spiel mit Mutmaßungen und Ahnungen aber schlüssig auf.[21]\nDavid Ehrlich von Indie Wire schreibt, Hausner sei eine der wenigen zeitgenössischen Filmemacherinnen, die es verdienten, als Kubricks Erben betrachtet zu werden, und ihre Kontrolle über ihr Werk sei auch in Little Joe nach wie vor überragend. Der Film sei immer in Bewegung, drifte seitlich oder schleiche sich vorwärts, um all die alltägliche Bedrohung zu enthüllen, die dem bloßen Auge entgeht. Der Film brauche nur ein paar Minuten, damit sich der Zuschauer vor einer einfachen Pflanze fürchtet, und so habe er für Gewächshäuser das geleistet, was Psycho für Duschen getan hat. Je weiter der Film voranschreitet, desto lauter werde seine Botschaft, denn Alice, die „Little Joe“ verteidigt, egal wie irrational dies sei, mache Parallelen zu Suchtkranken erkennbar. Ehrlich verweist auch auf die heutige Zeit, in der Schmerzmittel eine der häufigsten Todesursachen in weiten Teilen der Welt sind. Allerdings hätte Hausners Film so viel besser sein können, wenn die gezeigten Figuren eine Bestandsaufnahme ihres persönlichen Glücks gemacht hätten, ohne dieses gleichzeitig zu delegitimieren.[22]\nPeter Bradshaw vom Guardian meint, der Aufbau sei großartig und es gebe großartige Aufnahmen von Pflanzen in Fußballfeldgröße, die sich unheimlich in dem Hi-Tech-Gewächshaus bewegen wie in einem Dokumentarfilm von Nikolaus Geyrhalter, der ein Meister dieser Art von Tableau entfremdeter Natur sei. Weiter schreibt Bradshaw, dramaturgisch könne der Film nicht überzeugen, und die Schauspieler, die alle sehr talentiert seien, hätten vielleicht nicht klar genug Regieanweisungen bekommen.\nDas Onlineportal kinofenster.de empfiehlt den Film für die Unterrichtsfächer Biologie, Englisch, Deutsch, Ethik und Psychologie. Dort schreibt Karl-Leontin Beger, der Film könne im Biologieunterricht Ausgangspunkt für die Beschäftigung mit grüner Gentechnik sein. Ethische Fragen ließen sich hingegen im Politik- und Ethikunterricht vertiefen und damit auch eine Auseinandersetzung über die Folgen des breitflächigen Einsatzes von genetisch verändertem Saatgut in der industriellen Landwirtschaft. Im Deutsch- und Englischunterricht biete es sich an, die filmästhetischen Mittel des Horror- und Sci-Fi-Genres herauszuarbeiten und anhand der Figur der Kollegin Bella die Erfordernisse der Leistungsgesellschaft und ihre Folgen zu diskutieren: „Was ist Glück und wie lässt es sich in der postindustriellen Konsumgesellschaft erlangen?“ Diese Fragen könne im Philosophie- und Religionsunterricht in Hinblick auf Vermarktungsstrategien und Konzepte wie Work-Life-Balance besprochen werden.[23]\nDiagonale 2020\nInternationale Filmfestspiele von Cannes 2019\nInternational Film Festival Piešťany 2020\nÖsterreichischer Filmpreis 2020\nThomas-Pluch-Drehbuchpreis 2020\nDer Film befand sich zudem in der Vorauswahl für den Europäischen Filmpreis 2019.[26][27]\nHotel |\nLourdes |\nAmour Fou |\nLittle Joe – Glück ist ein Geschäft\n"
}