{
    "date": "28-04-2021 14:18:44",
    "link": "https://de.wikipedia.org/wiki/Little%5FNikita",
    "title": "Little Nikita",
    "text": "Little Nikita ist ein US-amerikanischer Thriller von Richard Benjamin aus dem Jahr 1988. Die Hauptrollen des Agentenfilms spielten Sidney Poitier und River Phoenix. \nDer Jugendliche Jeff Grant bewirbt sich um einen Platz an der United States Air Force Academy. Der FBI-Agent Roy Parmenter überprüft die Bewerbung. Dabei findet er heraus, dass Jeffs Eltern russische Agenten sind. Sie leben als sogenannte Schläfer mit einer Tarnidentität in den USA, können aber jederzeit reaktiviert werden. Das geschieht im Verlauf der Handlung: Nach über 20 Jahren werden sie widerwillig vom KGB-Mann Konstantin Karpov für eine Geldübergabe an einen abtrünnigen Mörder namens Scuba kontaktiert. Parmenter erzählt Jeff von der Vergangenheit seiner Eltern, der zuerst nichts davon wissen will. Er erfährt auch, dass sein richtiger Vorname eigentlich Nikita ist. \nDer abtrünnige KGB-Agent Scuba ermordet einige andere Schläfer, die Jagd auf ihn gemacht haben. Bereits vor Jahren tötete er auch den Partner von Parmenter. Die Sowjets beauftragen Karpov mit der Neutralisierung von Scuba.\nKarpov entführt Jeff, damit seine Eltern kooperieren, und fährt mit ihm in die Richtung der naheliegenden mexikanischen Grenze. Parmenter, der Scuba nach der Geldübergabe gefangen genommen hat, verfolgt sie. Die beiden tauschen ihre Geiseln aus. An der Grenze wird Scuba von Parmenter erschossen, als er versucht, Jeff von einer Brüstung zu stürzen. Damit ist auch sein vor Jahren getöteter Partner gerächt. Jeff ist wieder mit seinen Eltern vereint.\nDas Lexikon des internationalen Films meinte, es sei ein „spannend inszenierter Agentenfilm“, eine „reizvolle Abwandlung des Genres“, er sei „in einigen Szenen jedoch zu brutal aufbereitet“.\nRoger Ebert schrieb in der Chicago Sun-Times vom 18. März 1988, dass der Film gleichzeitig die Teenager und die Erwachsenen als Zielgruppe habe. Das Konzept funktioniere nicht, das Drehbuch sei inkonsistent.\nDietrich Kuhlbrodt schrieb in epd Film 6/1988, dass der Film „intelligent gemacht“, „unterhaltsam“ und „spannend“ sei.\nDer Film wurde in San Diego gedreht. Er spielte in den US-Kinos 1,7 Millionen US-Dollar ein.\n"
}