{
    "date": "28-04-2021 14:18:45",
    "link": "https://de.wikipedia.org/wiki/Lloronas%5FFluch",
    "title": "Lloronas Fluch",
    "text": "\nLloronas Fluch ist ein Horror-Mystery-Thriller von Michael Chaves, der am 15. März 2019 beim South by Southwest Film Festival seine Premiere feierte. Nachdem er zuerst als eigenständiger Film angekündigt wurde, stellte sich nach ersten Vorführungen heraus, dass er Teil des Conjuring-Universums ist und in diesem den sechsten Film darstellt.\nIn Mexiko im Jahr 1673 ertränkt eine Frau namens Llorona ihre beiden Kinder, um ihren untreuen Ehemann zu bestrafen und ihm seinen größten Besitz wegzunehmen. Doch als sie erkennt, was sie getan hat, ist sie in tiefer Trauer und bringt sich ebenfalls um. Fortan möchte ihr Geist andere Kinder finden, die die Plätze der Toten einnehmen sollen.\nIn Los Angeles im Jahr 1973 wird die Familienbetreuerin Anna Tate-Garcia zu Patricia Alvarez geschickt, da deren Söhne nicht zur Schule erschienen sind. Patricia äußert Anna gegenüber, dass sie ein Weinen höre, und möchte unbedingt verhindern, dass Anna ihre eingeschlossenen Kinder Carlos und Tomas befreit. Als Patricia handgreiflich wird, wird sie von dem zu Annas Schutz mitgeschickten Polizisten überwältigt und ihre beiden Söhne werden in eine kirchliche Einrichtung gebracht. Doch in der Nacht werden beide von Llorona heimgesucht und ebenfalls im Fluss ertränkt. Als man Anna wegen den Leichen kontaktiert, beschuldigt Patricia sie, für den Tod durch „La Llorona“ verantwortlich zu sein. Patricia wird hingegen wegen Mordverdacht abgeführt. Zur gleichen Zeit begegnet Annas Sohn Chris unweit des Tatorts der weinenden Llorona, kann  sich aber im letzten Moment aus deren Fängen lösen und zu seiner Schwester Sam ins Auto flüchten.\nAm nächsten Tag begegnen auch Sam und ihre Mutter Llorona, nachdem sich Anna zuvor bei Pater Perez über die Legende der weinenden Frau erkundigt hat. Als es zu mehreren Angriffen kommt, bei denen Chris verletzt wird, muss die Familie ärztliche Hilfe aufsuchen. Dabei entdeckt ein Arzt die durch Llorona verursachten Verletzungen auf Chris’ Körper, weshalb es zu einer Untersuchung wegen Missbrauch gegen Anna kommt. Infolgedessen erzählen sich Chris und Anna erstmals gegenseitig von ihren Beobachtungen, während Llorona zeitgleich versucht, Sam in der Badewanne zu ertränken, was von ihrer Mutter noch rechtzeitig verhindert werden kann. Anna konnte außerdem den Grund für die Heimsuchung in Erfahrung bringen: bei einem Besuch der im Gefängnis sitzenden Patricia offenbarte diese, dass sie zu Llorona gebetet und dieser Annas Kinder im Tausch für ihre eigenen angeboten habe.\nAnna sucht im Anschluss ein weiteres Mal Pater Perez auf, der sie an den Wunderheiler Rafael Olvera verweist. Nach erstem Zögern willigt dieser ein, der Familie zu helfen. So treffen die vier zusammen Vorkehrungen für die Nacht und schaffen es, Llorona durch einen geschlossenen Kreis aus Samen des Flammenbaumes aus dem Haus auszuschließen. Doch als Sam ihre Puppe von der Veranda holen möchte, zerstört sie diesen Kreis und ermöglicht so Llorona, in das Haus einzudringen. Als letztere versucht, Sam im Pool umzubringen, kann Rafael das Unglück nur durch eine Weihe des Wassers verhindern. Zusammen mit Anna beschließt er, die Kinder, wie einst Patricia, im Schrank bis Sonnenaufgang einzuschließen. Doch die mittlerweile mangels Beweisen aus dem Gefängnis entlassene Patricia befreit beide heimlich und durchbricht erneut die Samenlinie. So verschafft sich Llorona erneut Zutritt zum Haus, wird aber in einem finalen Kampf auf dem Dachboden von Anna mit einem Kreuz aus dem Holz des Flammenbaumes erstochen.\nRegie führte Michael Chaves. Das Drehbuch schrieben Mikki Daughtry und Tobias Iaconis. Der von James Wan produzierte Film basiert auf einer mexikanischen Volkssage, die im gesamten lateinamerikanischen Raum verbreitet ist. Darin geht es um den Geist einer Frau, von Llorona (spanisch für „Die Weinende“), die ihre eigenen Kinder in einem Fluss ertränkt hat und darüber weint. Ihre Erscheinung gilt meist als Vorbote für den Tod. Es wird behauptet, dass sie in der Umgebung von Flüssen aufzufinden ist. Auch in den USA ist die Legende der Llorona durch die mexikanische Bevölkerung im südlichen Teil des Landes verbreitet worden.\nDer Film wurde am 15. März 2019 beim South by Southwest Film Festival erstmals gezeigt. Am 18. April 2019 kam der Film in die deutschen Kinos. Im September 2019 soll der Film beim Toronto International Film Festival im Rahmen der Sektion Contemporary World Cinema gezeigt werden.\nInsgesamt stieß der Film bei den Kritikern auf geteiltes Echo.\nDie Filmkritikerin Antje Wessels schreibt, wie schon in The Nun stünden auch die allesamt von soliden Schauspielerinnen und Schauspielern verkörperten Hauptfiguren in Lloronas Fluch sehr bald im wahrsten Sinne des Wortes im Dunkeln, und die Macher konzentrierten sich mit Vorliebe auf den schnellen Schock. Anstatt noch mehr in die Hintergrundgeschichte des Llorona-Geists einzutauchen setze der Regisseur auf den klassischen Jumpscare-Aufbau, lasse plötzlich unheimliche Fratzen auftauchen und drehe im entscheidenden Moment plötzlich die Musik laut auf. Wessels resümiert, Lloronas Fluch sei gerade für ein Debütwerk mit solider Hand inszeniert und sehe phasenweise richtig gut aus, doch leider verließe sich Regisseur Michael Chaves in der zweiten Hälfte zu sehr auf gängige Horrorfilmmechanismen und ziehe den vorhersehbaren Jumpscare der Erzählung einer emotionalen Story vor, auch wenn der Ursprung der Geschichte das locker hergegeben hätte.\nAm Startwochenende konnte der Film mit einem Einspielergebnis von rund 26,5 Millionen US-Dollar an die Spitze der US-amerikanischen Kino-Charts gelangen. Eine Woche später reichte es mit 7,5 Millionen US-Dollar noch für Platz drei. Die weltweiten Einnahmen des Films aus Kinovorführungen belaufen sich auf 123,1 Millionen US-Dollar, von denen er allein 54,7 Millionen im nordamerikanischen Raum einspielte. In Deutschland verzeichnet der Film 123.383 Besucher.\nGolden Trailer Awards 2019\nHollywood Music in Media Awards 2019\nMTV Movie & TV Awards 2019\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Tobias Meister im Auftrag der RC Production Kunze & Wunder GmbH & Co. KG in Berlin.\n\nConjuring – Die Heimsuchung (2013) •\nConjuring 2 (2016) •\nConjuring 3: Im Bann des Teufels (2021)\nAnnabelle (2014) •\nAnnabelle 2 (2017) •\nAnnabelle 3 (2019)\nThe Nun (2018) •\nLloronas Fluch (2019)\n"
}