{
    "date": "28-04-2021 14:18:45",
    "link": "https://de.wikipedia.org/wiki/Locked%5FIn",
    "title": "Locked In",
    "text": "Locked In ist ein US-amerikanischer Thriller aus dem Jahr 2017 von Regisseur Damián Romay. Die Premiere fand am 19. August 2017 beim US-Sender Lifetime statt.\nTaylor wohnt mit ihren Eltern in einem einsamen gelegenen Farmhaus in Kentucky. An einem Abend sitzt die Familie beim Abendessen und redet über Probleme in der Schule. Plötzlich ist ein schepperndes Geräusch aus der Scheune neben dem Haus zu hören. Vater Chris geht mit einem Gewehr bewaffnet dorthin und begegnet Jerry, der im Stall gegraben hat. Dieser nimmt ihm das Gewehr ab und Chris wird im Gerangel erschossen, als seine Frau Anne Marie gerade hinzukommt. Auch Taylor sieht ihren Vater sterben.\nZwei Jahre später beschäftigt sich Taylor mit ihrem Pferd, als ihre Mutter wieder mal einen Nervenzusammenbruch erleidet und Tabletten braucht. Anne Marie ist nervlich so belastet, dass sie das Haus seit langer Zeit nicht verlassen hat, was die Tochter zunehmend kritisiert. Während in den Fernsehnachrichten ein bevorstehender Sturm mit heftigem Unwetter angekündigt wird, fährt Taylor noch zum alten Nachbarn Francis, um ihm ein falsch geliefertes Päckchen zu bringen. Dabei zeigt er ihr ein Funkgerät, das er im Keller gefunden hat, und sagt, dass sie jederzeit durch die Hintertür hereinkommen könne. Er gibt ihr auch ein altes Foto von Taylors Familie. Danach fährt die junge Frau noch zu einem Laden, in dem sie mit ihrem Freund Blake über ihre Sorgen redet. Unterdessen ist der aus dem Staatsgefängnis ausgebrochene Häftling Draven mit einem gestohlenen Sportwagen auf der Straße unterwegs und die Polizei befürchtet, dass der Sturm die Suche erschweren könnte.\nAls Taylor das Foto aufhängen will, findet sie hinter einem anderen Foto einen Zettel mit einer Notiz ihres Vaters: „Wenn mir jemals etwas passiert, weißt du, wo es zu finden ist. Aber lass meine Familie aus dem Spiel.“ Dabei ist auch eine Zeichnung, die auf die Scheune hinweist. Im Boden unter dem Heu findet sie eine Tasche mit viel Bargeld und einer Pistole. Sie ruft Blake zu sich und zeigt ihm den Fund. Dabei äußert sie den Verdacht, dass ihr Vater wegen dieses Geldes ermordet wurde. Danach vergraben die beiden die Tasche wieder. Unter vier Augen sagt Taylor zu Blake, dass das Geld ihr dabei helfen könnte, das ungeliebte Haus zu verlassen. Als das Unwetter gerade stärker wird, klopft Draven an die Haustür.\nEr behauptet, dass er auf dem Weg zu seiner Familie und der Tank seines Autos leer sei. Anne Marie ist verunsichert und fragt Taylor um Rat, die jedoch erst ablehnend reagiert. Als die Mutter vergeblich versucht, eine Nummer anzurufen, die Draven ihr gegeben hat, kommt die Tochter hinzu. Taylor versucht ebenso vergeblich, den Pannendienst zu erreichen, und warnt ihre Mutter vor dem möglicherweise gefährlichen Mann. Doch diese lässt Draven in die Scheune gehen. Taylor geht mit Blake hinterher und stellt den Mann mit gezogenem Gewehr zur Rede. Er gibt an, aus Fort Wayne (Indiana) zu kommen und medizinischen Bedarf zu verkaufen. Blake drängt Draven, mit ihm zum Laden zu fahren und dort Benzin zu besorgen. Im Auto sagt er ihm, dass Taylors Mutter nichts von der Beziehung wisse und generell Probleme mit unbekannten Leuten habe. Im Laden findet er jedoch nicht genug Benzin. Taylor überzeugt ihre Mutter, Blake hereinzulassen, und stellt ihn vor. Draven versteckt sich hinter dem Auto, als Sheriff White vorbeikommt. Taylor öffnet ihm jedoch nicht die Tür.\nAls Anne Marie, Taylor und Blake beim Abendessen sitzen, klopft Draven wieder. Die Mutter lässt ihn herein und gibt ihm trockene Kleidung, die Chris gehörte. Draven kümmert sich spontan um den defekten Abfluss in der Küche. Taylor geht mit Blake in den Keller und zeigt ihm einen Zeitungsbericht über einen Raub beim Derby in Louisville. Sie meint, dass das Geld in der Scheune aus diesem Verbrechen stammt, das vor zwei Jahren begangen wurde. Blake warnt sie vor gefährlichen Männern, doch sie sieht das Geld als Gottesgeschenk. Anne Marie spricht mit Draven über Taylor und Chris, wobei sie auch sagt, dass sie sich im Haus gefangen fühlt.\nTaylor findet in Dravens Jackentasche einen Zettel mit ihrer Adresse Willow Creek 1401. Außerdem stellt sie gemeinsam mit Blake fest, dass der Tank seines Autos voll ist. Daher stellt sie den Mann, der gerade im Keller gewühlt hat, wieder mit dem Gewehr zur Rede und sperrt ihn hinter der Kellertür ein. Als Draven sich befreit, eskaliert die Situation. Draven schlägt Blake nieder und läuft mit dem Gewehr weg. Taylor läuft zu Francis' Haus und findet den alten Mann tot auf dem Boden. Über sein Funkgerät ruft sie Hilfe; der Funkspruch erreicht Sheriff White. Draven kommt hinterher und sagt Taylor, dass er bei Francis einfach das falsche Haus erwischt habe. Als er die junge Frau angreift, kommt Blake hinzu, doch Draven schießt ihn nieder.\nEtwas später sitzen Taylor und Anne Marie an Stühle gefesselt im Keller. In der Situation verrät die Tochter der Mutter die Geschichte mit dem Geld und der Verwicklung ihres Vaters in das Verbrechen. Dann kommt der Sheriff, aber er wird von Draven erschossen. Er sagt, dass Chris' Mörder Jerry sein Zellengenosse gewesen sei und ihm vom Derby-Raub erzählt habe. Chris verriet das genaue Versteckt aber vor seinem Tod nicht. Draven droht nun mit dem Gewehr, doch Taylor weist auf die notwendigen Medikamente für ihre Mutter hin. Während Draven oben mit Anne Marie redet und sie mit ihrer Angst konfrontiert, befreit sich Taylor aus dem Keller. In ihrer Panik verrät Anne Marie gegen Taylors Willen das Versteck, woraufhin Draven die Tochter dazu zwingt, die Tasche auszugraben. Taylor kämpft im Obergeschoss mit dem Verbrecher. Anne Marie überwindet ihre Angst und rettet ihre Tochter. Sie erschießt Draven, der gerade mit dem Geld fliehen will.\nAls die Probleme überstanden sind, entscheidet sie sich, mit Taylor aus dem einsamen Haus auszuziehen. Mit ihrer Tochter und Blake, der Dravens Schuss überlebt hat, fährt sie gut gelaunt davon.\nDie Dreharbeiten fanden in Louisville im US-Bundesstaat Kentucky statt. Produziert wurde der Film von MarVista Entertainment und Sunshine Films.\n"
}