{
    "date": "28-04-2021 14:18:46",
    "link": "https://de.wikipedia.org/wiki/Loft%5F%E2%80%93%5FDie%5Fneue%5FSaat%5Fder%5FGewalt",
    "title": "Loft – Die neue Saat der Gewalt",
    "text": "\nLoft – Die neue Saat der Gewalt ist ein deutscher Thriller aus dem Jahre 1985 von Eckhart Schmidt.\nDie Geschichte spielt in einer nicht allzu fernen, futuristischen Welt, in der längst sämtliche zivilisatorischen Normen und gesellschaftlichen Regeln ihre Gültigkeit verloren haben. Eine Gruppe von anarchischen Künstlern stellen in einem Loft ihre herausfordernden Werke aus. Gäste, die diese begutachten wollen, erwartet vor Ort das nackte Grauen, so auch das Paar Raoul und Raphaela, das sich der gesellschaftlichen Elite zugehörig fühlt. Die beiden jungen Leute wollen in diesem Loft in einer versteckten Ecke „eine Nummer“ schieben und nehmen dabei auch keine Rücksicht darauf, dass die Dachwohnung nicht für Sexspielchen egozentrischer Vertreter der Nouveaux Riches konzipiert wurde. In ihrer Überheblichkeit wird das elegante und versnobte Yuppie-Pärchen zur blanken Herausforderung für die dort ausstellende Künstlergruppe, die rasch an ihnen ein Exempel statuieren will, nachdem der in einem Bandenkrieg schwer verletzte „Stone“, der zur Gruppe gehört, sie heimlich dabei beobachtet hatte.\nRasch schaukelt sich die Situation hoch, und die Anarchokünstler beginnen die sexhungrigen Eindringlinge nach Herzenslust zu malträtieren. “Stones” sadistischer Kumpel “Furio”, wie er sich nennt, macht seinem Namen alle Ehre und lebt seine unbändige Wut und die Freude an Erniedrigung besonders an Raphaela aus. Raoul wird zusammengeschlagen und im Bad eingesperrt, von wo er mit anhören muss, wie seine Freundin von den Wahnsinnigen gequält wird. Während Stone im Sterben liegt erscheinen zwei weitere Gäste, die sich an dem bösartigen Treiben im Loft anschließen. Kurz darauf aber kommt der Moment, in dem Raoul und Raphaela den Spieß umdrehen, und aus den Gejagten und Gequälten werden blindwütige Rächer. In aller Brutalität dezimieren sie die sie festhaltenden Verbrecher, einen nach dem anderen …\nLoft – Die neue Saat der Gewalt entstand im Sommer 1984 und wurde am 27. Juni 1985 in Wiesbaden uraufgeführt.\nEine ähnliche Geschichte wurde bereits 1967 in Das Penthouse erzählt.\n„Mit „Loft – die neue Saat der Gewalt“ hat er [Schmidt] ohne Zweifel einen der härtesten Filme gedreht, die jemals in Deutschland entstanden sind. (…) Die Welt in „Loft“ hat wirklich keine Zukunft mehr, sie ist ein abstraktes und dennoch konkretes Beispiel einer extremen No-Future-Welt in vier Wänden, zwischen denen seine Protagonisten  menschliches Grauen bis zur Neige durch- und überleben. (…) Ob die Mittel seiner Schocktherapie dazu richtig gewählt sind, bleibt zweifelhaft.“\nIm Filmdienst heißt es: „Mit Symbolen überfrachtete Schauergeschichte intellektueller Endzeitmystik, in ihren brutalen Bezügen voll ausgespielt.“\n"
}