{
    "date": "28-04-2021 14:18:46",
    "link": "https://de.wikipedia.org/wiki/Loft%5F%E2%80%93%5FT%C3%B6dliche%5FAff%C3%A4ren",
    "title": "Loft – Tödliche Affären",
    "text": "\nLoft – Tödliche Affären ist ein belgischer Film von Erik Van Looy aus dem Jahr 2008, mit einem Ensemble flämischer Schauspieler. Das Drehbuch des Thrillers stammt von Bart De Pauw.\nVincent, Luc, Marnix, Chris und dessen Bruder Filip gehören der gehobenen Mittelschicht Belgiens an. Sie sind seit Jahren befreundet, alle verheiratet und langweilen sich in ihrem bürgerlichen Leben. Abwechslung suchen sie in zahlreichen außerehelichen Affären.\nDer Architekt Vincent hat ein luxuriöses Loft erworben und gibt jedem der Freunde einen Schlüssel. Die Existenz dieses Lofts wird vor den Ehefrauen geheim gehalten, und es wird von allen fünf unterhalten. Dort treffen sich die Männer mit Prostituierten bzw. Geliebten.\nNachdem eine ans Bett gefesselte blutüberströmte Frauenleiche gefunden wurde, versammelt Vincent die anderen, um den Fall aufzuklären. Durch Rückblenden, die durch Verhörszenen aus der Gegenwart miteinander verflochten sind, wird die ganze Geschichte entwirrt.\nEs stellt sich heraus, dass Vincent Freude daran gefunden hat, Sex mit Frauen zu haben, die in irgendeiner Beziehung zu seinen Freunden stehen. Der verklemmte und unattraktive Luc hat eine versteckte Kamera im Loft angebracht und alles, was sich dort abspielte, gefilmt und gesichtet. Luc, der in eine der Geliebten Vincents selbst verliebt war, inszenierte eine raffinierte Intrige, an deren Ende die Geliebte unabsichtlich von Filip getötet wurde und Vincent als Tatverdächtiger erscheint. Der Psychiater Chris enttarnt Luc als Intriganten. Luc versucht zunächst, Chris zum Selbstmord zu zwingen. Als er damit scheitert, stürzt er sich vom Balkon des Lofts selbst in den Tod.\nEin Jahr später begegnet Chris seiner ehemaligen Geliebten, der Prostituierten Ann Marai. Aus deren Gespräch ergibt sich, dass Filip auf seinen Prozess wartet. Chris, der eigentlich mit dieser Art von Leben abschließen will, verabredet sich mit Ann Marai, in die er früher verliebt war.\nTeile des Films wurden in Ostende gedreht. Das Gebäude, in dem sich das Loft befindet, steht in Antwerpen an der Schelde.\nFür den Soundtrack war der deutsche Komponist Wolfram de Marco verantwortlich. Für die Tonaufnahmen der zwölf Musikstücke, die als düster und geheimnisvoll beschrieben werden, wurde das London Metropolitan Orchestra engagiert. Die CD wurde 2008 bei dem schwedischen Label MovieScore Media veröffentlicht.\nLoft ist der erfolgreichste belgische Film aller Zeiten. Am 18. Februar 2009 stellte er den bis dahin geltenden Rekord des Films Koko Flanel von Stijn Coninx mit 1.082.000 Besuchern ein. Insgesamt konnten 1.186.071 Besucher verzeichnet werden.\n„Das früher wenig beachtete Filmland Belgien lässt mit dem Thriller „Loft“ erneut aufhorchen. Regisseur Erik van Looy beschwört hier die Stimmung von Krimis aus den 80er Jahren und lässt sogar Erinnerungen an Billy Wilders „Das Appartement“ wachwerden. Mit einem originellen, wendungsreichen Drehbuch fügt er dem Whodunit-Genre – trotz eines überhasteten Schlussakkords – ein packendes, erstklassig gefilmtes Kapitel hinzu.“\nIm Dezember 2010 entstand unter gleichem Titel eine niederländische Neuverfilmung, die in den Niederlanden über 400.000 Besucher sahen.\n2011 wurde die US-amerikanische Neuverfilmung Mord im Loft gedreht, die ihre Weltpremiere am 14. Oktober 2014 auf dem Film Fest Gent feierte. Der Film kam am 11. Dezember 2014 in die deutschen Kinos. Regie führte erneut Erik Van Looy. Matthias Schoenaerts konnte wieder für die Rolle des Philip gewonnen werden.\nAm 16. Mai 2011 zeigte das ZDF den Film unter dem Titel „Tödliche Affären“ zum ersten Mal im deutschen Fernsehen.\n"
}