{
    "date": "28-04-2021 14:18:46",
    "link": "https://de.wikipedia.org/wiki/Loft%5F%282005%29",
    "title": "Loft (2005)",
    "text": "Loft (jap. LOFT ロフト, Rofuto) ist ein japanischer Horrorfilm von Regisseur Kiyoshi Kurosawa aus dem Jahr 2005, der auch das Drehbuch schrieb.\nDie erfolgreiche und preisgekrönte Schriftstellerin Reiko Hatuna versucht sich erstmals an einer Liebesgeschichte, leidet jedoch an einer Schreibblockade sowie unter einem geheimnisvollen Husten mit schwarzem schlammigem Auswurf. Um Ruhe zu finden, entschließt sie sich deshalb, der Tokioter Großstadt zu entfliehen und auf Empfehlung ihres Lektors Kijima in ein abseits gelegenes Landhaus zu ziehen, um in der Isolation ihren Roman zu vollenden.\nIn dem neuen Domizil erregt bald der eigenartige Anthropologe Makoto Yoshioka ihre Neugierde, der ein heruntergekommenes leerstehendes  Nachbargebäude mit Laborräumen bewohnt. Weitere Recherchen ergeben, dass der Wissenschaftler dort seit Monaten eine 1000 Jahre alte weibliche Moorleiche für Konservierungsarbeiten aufbewahrt. Als sich eines Tages Doktoranden bei dem Anthropologen anmelden, bittet er Reiko trotz anfänglichem Misstrauens, seine Mumie für ein paar Tage in ihrer Wohnung aufnehmen. Die junge Autorin, die seit geraumer Zeit von surrealen Tagträumen geplagt wird, willigt fasziniert ein, beginnt aber fortan, unter mysteriösen und beängstigenden Halluzinationen ihrer ermordeten Vormieterin Aya Minakami zu leiden. Um die Abgabefrist ihres Romans halten zu können, schreibt sie kurzerhand ein beim Einzug gefundenes literarisches Werk ihrer jugendlichen und verschollenen Vorbesitzerin Aya ab und übergibt es ihrem glücklichen Lektor. Doch auch nachdem Yoshioka die Mumie wieder abholt, hören ihre Visionen und Sichtungen nicht auf.\nSpäter erfährt Reiko, dass auch ihr Nachbar der Mumienexperte von Albträumen heimgesucht wird, die ebenfalls vom Schicksal Ayas handeln. Der Wissenschaftler wurde einst Augenzeuge, wie die junge angehende Schriftstellerin, die zuvor von Kijima in dem Landhaus einquartiert wurde, nach Fertigstellung ihres ersten Buches im Streit misshandelt und lebendig begraben wurde. Er eilte ihr damals verwirrt zu Hilfe, verletzte die vermeintlich vom bösen Geist besessene und versenkte ihren Leichnam im Midori-Teich. Seitdem unterdrückte er seine Erinnerungen, so dass er jene Tat mehr oder minder vergaß. Den Grund für seine Visionen sucht der Anthropologe seitdem in der Mumie, die er später mit Reiko verbrennt, um so unbeschwert leben zu können. Doch er wird erneut von Geisterscheinungen heimgesucht. Spätestens zu diesem Zeitpunkt vermischen sich Realität und Einbildung.\nAm Ende des Films wird Kijima für den angeblichen Mord an Aya verhaftet, während Reiko und Yoshioka ihre Visionen einander erzählen. Das Paar schwört sich gegenseitige Liebe, gelangt an den vermeintlichen Teich, wo der leblose Körper Ayas eher zufällig mit einer Seilwinde an die Oberfläche befördert wird. Gleichzeitig fällt der verdrängende und lügende Anthropologe vor der fassungslosen Reiko ins Wasser und wird in die Tiefe gezogen.\nDie VideoWoche schrieb, der Film sei eine „weitere japanische Spukhausgeschichte in ‚Ring‘-Manier um eine Wasserleiche aus der Vergangenheit und ihre verhängnisvollen Einflüsse in der Gegenwart.“. Außerdem könne man „wenig Neues oder Originelles“ entdecken, jedoch sei der Film „gut verpackt, überzeugend gespielt und auf den Punkt choreografiert“.\nBlickpunkt:Film schrieb, der Film sei ein „Routinierter japanischer Jenseits-Grusel“.\n"
}