{
    "date": "28-04-2021 14:18:47",
    "link": "https://de.wikipedia.org/wiki/Lohn%5Fder%5FGiganten",
    "title": "Lohn der Giganten",
    "text": "Lohn der Giganten ist ein französisch-kanadischer Kriminalfilm von Alain Corneau aus dem Jahr 1977. Yves Montand bekleidet darin die Hauptrolle des Henri Savin in einer Dreiecksbeziehung.\nFür seine schöne Kanadierin Julie würde Henri, Leiter eines Logistikunternehmens, seine depressive Langzeitgeliebte Dominique auf der Stelle verlassen. Als das Verhältnis auffliegt, folgt Dominique ihrer Nebenbuhlerin an einen abgelegenen Ort. Sie bietet ihr Geld, wenn sie Henri nie wieder sieht. Als das nicht fruchtet, stürzt sich Dominique in den Tod. Der ermittelnde Polizist Waldeck glaubt nicht an Selbstmord. So gerät Julie schnell unter Mordverdacht. Um Julie zu retten, schmiedet Henri einen raffinierten Plan. Er lockt die Polizei auf seine Fährte, indem er Indizien fingiert. Julie kommt daraufhin tatsächlich frei.\nHenri flüchtet nach Kanada. Er will seinen Tod vortäuschen, Julie nach Kanada holen und unter falscher Identität mit ihr dort ein neues Leben anfangen. Dazu inszeniert er einen Verkehrsunfall mit einem Tanklastzug, bei dem er scheinbar ums Leben kommt und vollständig verbrennt. Da er den Unfall aber als Folge einer Schutzgelderpressung innerhalb der Truckerszene darstellte, stellen ihm auf seiner Flucht mehrere Truckfahrer nach, die sich zuvor gut organisiert hatten, und zerquetschen ihn schließlich in seinem PKW. Auf dem Flug nach Kanada liest Julie in der Zeitung von seinem Tod und meint, der Plan sei aufgegangen.\nDas Budget des Thrillers lag bei 2,4 Millionen kanadischen Dollar.\nDie Dreharbeiten, die insgesamt 3 Monate dauerten, fanden zu zwei Dritteln in Frankreich – Schauplatz ist unter anderem die Zitadelle von Blaye – und einem Drittel im kanadischen Vancouver statt. Alain Corneau wollte eine komplett gegensätzliche Atmosphäre schaffen im Vergleich zum ersten Abschnitt.\nDas Lexikon des internationalen Films urteilte, der Film sei „brillant inszenier[t]“, allerdings würden „Fragen nach Selbstjustiz und Wahrheitsmanipulation“ hierbei keiner Reflexion unterzogen.\nTV Spielfilm lobte unter anderem das Actionfinale im VW-Käfer: „Klasse: In den letzten 25 Minuten, wenn Henri seinen großen Abgang plant, kommt der Film fast ohne Dialoge aus, und er endet mit einem erstklassigen Actionfinale im VW-Käfer. Clevere Spannung mit tragischer Note.“\nMarie Dubois gewann 1978 den César als beste Nebendarstellerin.\nTödlicher Markt |\nPolice Python 357 |\nLohn der Giganten |\nSérie noire |\nWahl der Waffen |\nFort Saganne |\nBlues Cop |\nNächtliches Indien |\nAmnesty International – Schreiben gegen das Vergessen |\nDie siebente Saite |\nLe Nouveau monde |\nLe Cousin – Gefährliches Wissen |\nLe Prince du Pacifique |\nMit Staunen und Zittern |\nWorte in Blau |\nLe deuxième souffle |\nLiebe und Intrigen\n"
}