{
    "date": "28-04-2021 14:18:47",
    "link": "https://de.wikipedia.org/wiki/Lola%5Frennt",
    "title": "Lola rennt",
    "text": "Lola rennt ist ein deutscher Actionthriller des deutschen Regisseurs und Filmproduzenten Tom Tykwer aus dem Jahr 1998 mit Franka Potente und Moritz Bleibtreu in den Hauptrollen. Der Film zeigt dreimal dieselbe Zeitspanne von zwanzig Minuten, jedes Mal mit kleinen Detailunterschieden, die die Handlung jeweils zu einem völlig anderen Ausgang führen (Schmetterlingseffekt in einer Form ähnlich einer Zeitschleife).\nDie Geschichte spielt in Berlin und beginnt mit Lolas Freund Manni, der als Kurier für einen Hehler arbeitet und sie aus einer Telefonzelle anruft. Er hat versehentlich eine Plastiktüte mit 100.000 Mark in der U-Bahn liegen lassen, unter anderem weil er verwirrt war, dass Lola ihn nicht wie abgesprochen abgeholt hat (ihr Moped wurde gestohlen, als sie Zigaretten holen gegangen ist). Er sieht nur noch, wie ein Obdachloser das Geld findet. Nun bleiben Manni noch 20 Minuten, bis sein Auftraggeber kommt, um das Geld abzuholen. Das sind auch 20 Minuten für Lola, um ihrem Freund aus der Patsche zu helfen. In der Zwischenzeit soll Manni bei der Telefonzelle auf sie warten. Der Zuschauer verfolgt, wie Lola durch die Stadt rennt und versucht, das Geld zu beschaffen. Der Hauptteil des Films besteht aus drei verschiedenen „Läufen“, die alle den gleichen Ausgangspunkt haben, sich aber unterschiedlich entwickeln und das Leben der Leute, auf die Lola stößt, in verschiedener Weise beeinflussen. Letzteres wird kurz in einer Abfolge von Schnappschüssen gezeigt.\nLola beginnt zu rennen und trifft im Treppenhaus auf einen Punk mit seinem Hund. Der Hund lässt sie schneller laufen und infolgedessen prallt sie draußen mit einer Frau mit Kinderwagen zusammen. Nun wird in einer schnellen Abfolge von Bildern gezeigt, wie die Frau ihr Kind an Sozialarbeiter verliert und sich ein fremdes Kind beschafft. In der nächsten Szene rennt Lola neben einem Fahrradfahrer her, der ihr sein Fahrrad zum Kauf anbietet. Sie lehnt ab, und es wird in der gleichen Form wie vorher gezeigt, wie der Mann auf seinem Fahrrad überfallen wird, er später aber die Krankenschwester heiratet, die er im Krankenhaus getroffen hat. Kurz danach läuft Lola an dem Obdachlosen vorbei, der Mannis Geldtasche gefunden und mitgenommen hat. Dann verursacht sie einen kleinen Auffahrunfall. In einem Auto sitzt ein Mann, der sich später als Arbeitskollege ihres Vaters herausstellt. Ihr Vater ist Direktor der Bank, die Lola nun betritt. Auf dem Weg in die Bank kommt sie an einer Bankangestellten vorbei, die – wieder in Fotosequenz gezeigt – später in einen Autounfall verwickelt werden wird und sich daraufhin umbringt. Ihr Vater lehnt jedoch ab, Lola die 100.000 Mark zu beschaffen, und offenbart ihr darüber hinaus, dass sie nicht seine leibliche Tochter sei und er ihre Mutter und sie für seine Arbeitskollegin verlassen werde. Währenddessen benutzt Manni die Telefonkarte einer blinden Frau, um zu telefonieren, doch keiner kann ihm auf die Schnelle so viel Geld besorgen. Lola läuft neben einem Rettungswagen her, der haarscharf eine lange Glasscheibe verfehlt, die von mehreren Personen über die Straße getragen wird. Lola kommt kurz nach 12 beim Treffpunkt an. Manni hat schon mit dem Überfall auf einen Supermarkt begonnen und Lola eilt ihm zur Hilfe. Auf der Flucht werden sie von der Polizei gestellt und Manni schleudert die Tüte mit der Beute in die Luft. Ein Polizist wird dadurch abgelenkt, feuert versehentlich seine Pistole ab und trifft Lola in die Brust.\nIn einer Zwischensequenz liegen Lola und Manni nebeneinander und rauchen. Sie stellt ihm Fragen zu seiner Liebe zu ihr und ob ihre Beziehung nicht doch nur ein Zufallsprodukt sei.\nAls Lola tödlich verletzt auf der Straße liegt, weigert sie sich, diesen Ausgang der Geschichte zu akzeptieren, und die Handlung des Films beginnt von vorne.\nDer Film springt zurück zum Ende ihres Telefonats mit Manni, und sie versucht wieder, das Geld von ihrem Vater zu bekommen. Im Treppenhaus stellt der Punk Lola ein Bein, wodurch sie die Treppe hinunterfällt, was sie dann leicht humpeln lässt. Sie prallt erneut mit der Frau mit dem Kinderwagen zusammen, doch diesmal zeigen die Schnappschüsse, wie diese im Lotto gewinnt. Und wieder trifft Lola auf den Radfahrer, nun bezichtigt sie ihn aber, das Rad gestohlen zu haben, und es wird gezeigt, wie der Mann zum Bettler wird. Auch diesmal kreuzen sich die Wege von Lola und dem Obdachlosen, der Mannis Geld genommen hat.\nEin weiteres Mal löst Lola einen Autounfall bei dem Kollegen ihres Vaters aus. Sie kommt wegen ihrer Verletzung etwas später in der Bank an, was der Geliebten ihres Vaters genug Zeit gibt zu beichten, dass sie von jemand anderem schwanger ist. Lola bekommt diesmal mehr von dem Streit mit und ist so verärgert, dass sie die Bank ihres Vaters mit der Pistole eines Sicherheitsbeamten überfällt. Es gelingt ihr zu fliehen, weil die Polizei sie für eine flüchtende Geisel hält. Im Zeitraffer sieht man, wie die Frau, die an Lola vorbeigeht, mit dem Kassierer zusammenkommt, der Lola das Geld herausgegeben hat. Um schneller zu Manni zu kommen, bittet Lola einen Rettungswagenfahrer um Mitfahrgelegenheit, doch dieser lehnt ab und fährt in die bekannte Glasscheibe hinein. Als Lola bei Manni ankommt, der gerade den Supermarkt betreten will, hört er sie noch seinen Namen rufen. Er kehrt um, wird aber im nächsten Moment, als er die Straße überquert, um zu ihr zu gelangen, von dem Rettungswagen überfahren.\nEs folgt wieder eine Zwischensequenz. Diesmal stellt Manni Lola Fragen und möchte wissen, ob ihr Leben im Falle seines Todes nicht trotz ihrer Liebe zu ihm ganz normal weitergehen würde.\nLola springt diesmal im Treppenhaus geschickt über den Punk hinweg und kollidiert draußen nicht mit der Frau, kollidiert aber beinahe mit dem PKW des Kollegen ihres Vaters und bleibt eine Weile auf dessen Motorhaube liegen, woraufhin kein Auffahrunfall entsteht, da der andere Wagen in der Zeit vorbeigefahren ist. Diesmal verkauft der Fahrradfahrer dem Obdachlosen sein Fahrrad. Als Lola bei der Bank ankommt, sieht sie ihren Vater mit dem Arbeitskollegen gerade wegfahren. Sie läuft durch die Stadt und bittet Gott um Hilfe. In einem Spielcasino setzt sie ihre letzten knapp 100 Mark beim Roulette zweimal nacheinander auf die 20 und gewinnt. Beim zweiten Lauf der Roulette-Kugel stößt sie vor Anspannung einen langanhaltenden spitzen Schrei aus, der die Aufmerksamkeit aller Anwesenden auf sie zieht. Nachdem sie sich ihren Gewinn – fast 130.000 Mark – hat auszahlen lassen, steigt sie in einen Rettungswagen, in dem der Sicherheitsbeamte der Bank liegt. Lola nimmt seine Hand und sein Puls normalisiert sich. Unterdessen steht Manni an der Telefonzelle, und die blinde Frau weist ihn auf den Obdachlosen auf seinem neuen Fahrrad hin. Er rennt ihm nach und verursacht so einen Unfall zwischen Lolas Vater, dessen Kollegen und dem Typen, der ihr Moped geklaut hat. Manni tauscht seine Pistole gegen das Geld des Obdachlosen. Die Situation ist gerettet. Lola erreicht vor Manni den Treffpunkt. Manni kommt etwas später mit dem Hehler an. Aber es wird klar, dass Manni es rechtzeitig geschafft hat, dem Hehler das Geld zu geben. Manni fragt Lola, ob sie gerannt sei und was sie in ihrer Tasche habe. Akustisch wird wieder eine Bildsequenz der Zukunft angekündigt – damit endet der Film.\n„Unter Einsatz verschiedenster formaler Mittel erzeugt der Regisseur überaus geschickt einen stakkatoartigen Rhythmus, der sich zu einem mitreißenden, formal brillanten visuellen Feuerwerk verdichtet. Ansätze zur Vertiefung des Stoffes in Richtung Reflexion über Zeit und Zufall sind durchaus vorhanden, werden aber nicht weitergedacht, da die Geschichte in ihren Dimensionen eng begrenzt und nur wenig übertragbar ist.“\n„Regisseur Tom Tykwer […] überraschte mit ‚Lola rennt‘ Kritik wie Publikum: Knackig-kurze 80 Minuten, in denen (er) auch noch gleich drei Varianten einer Geschichte erzählt. […] Ansonsten ist der Titel Programm und Franka Potente als Lola rennt beinahe während des gesamten Films. Nahezu alle technischen Möglichkeiten und filmischen Errungenschaften nutzend, wechselt Tykwer von Video- zu Kinofilm, von Digital- über Farb- zu Schwarzweiß-Bildern oder gar von Real- zu Zeichentrickfilm. Hat man sich erst einmal an den zu Beginn etwas nervigen Techno-Beat gewöhnt, erwartet einen der kurzweiligste, witzigste Streifen jüngster Zeit.“\n„‚Lola rennt‘ ist wahrscheinlich ‚der‘ deutsche Film der späten 90er Jahre. Schnell, pulsierend, dynamisch ist der Thriller, der auf herausragende Weise das Lebensgefühl dieser Zeit einfängt. Tom Tykwer schaffte es mit ‚Lola rennt‘, die deutsche Filmindustrie aus ihrem Schneewittchenschlaf zu wecken und auf dem internationalen Parkett zu beweisen, dass auch Filme ‚made in Germany‘ durch Originalität und Experimentierfreudigkeit glänzen können. Für den Regisseur und seine damalige Lebensgefährtin Franka Potente sollte das Werk, welches auf den Filmfestivals weltweit gefeiert und obendrein zu einer der kommerziell erfolgreichsten deutschen Produktionen im Ausland wurde, den großen Durchbruch bedeuten.“\nDie Kritikerin Joanna Berry schreibt in ihrer Kritik, der Film sei ein „visuell einfallsreicher und kinetisch aufgeladener Film, der mit Überraschungen an jeder Ecke aufwartet.“ Als Beispiel dafür führt sie den Vorspann an, bei dem aus einer Menschenmenge der Titel des Films wird. In diesem „High-Speed-Abenteuer“ sei Schauspielerin Franka Potente der „optische rote Faden des Films“. Sie könne auch warmherzig und einfühlsam reagieren, was sich insbesondere in den Szenen mit ihrem Vater zeigen. Dabei sei die Darstellung der Geschichte „erfindungsreich und innovativ“. Dabei nutze Regisseur Tykwer Animation, Kameratricks, Farbe und Schwarzweiß-Film, Musikvideo-Effekte und Wiederholungen. Sie urteilt, der Film sei ein „interessantes, ungewöhnliches Filmexperiment, atemloser Erregung und einer ungeheuren Energie, vom talentierten Regisseur verpackt als Event für die MTV-Generation.“\nLola rennt wurde 1999 mit dem Deutschen Filmpreis ausgezeichnet.\nDarüber hinaus gab es diese Preise und Auszeichnungen:\nAußerdem wurde der Film oft nominiert, u. a. für:\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nDer Film war Deutschlands Kandidat auf eine Nominierung in der Kategorie Bester fremdsprachiger Film bei der Oscarverleihung 1999, er wurde aber nicht nominiert.\nNeben der Musik von Tom Tykwer, Johnny Klimek, Reinhold Heil, Franka Potente mit Believe, wurde u. a. auch The Unanswered Question von Charles Ives sowie der Song What a Diff'rence a Day Makes in der Version von Dinah Washington verarbeitet. Den Titelsong lieferte Franka Potente feat. Thomas D. mit dem Song Wish (Komm zu mir).\nAm 28. Februar 2013 fand im Theater am Bismarckplatz des Theaters Regensburg die Uraufführung der Oper Lola rennt von Ludger Vollmer statt.\nDas Theater bekam als erste Bühne die Rechte zu einer Adaption des Films. Schirin Khodadadian inszenierte, die musikalische Leitung hatte Arne Willimczik.\nDie DVDs des Films, die von Laser Paradise herausgegeben wurden, haben eine FSK-16-Freigabe; nicht wegen des Films, sondern wegen des außerdem auf der DVD enthaltenen Trailers.[16]\nIm Februar 2020 gab die indische Produktionsfirma Ellipsis Entertainment bekannt, eine Bollywood Version des Filmes zu drehen.[17] Die Dreharbeiten beginnen im April 2020, der Kinostart beim Verleiher Sony Pictures Films India erfolgt am 29. Januar 2021 in Indien.[18] Die Sprache des Filmes, erfolgt in Hindi, unter der Leitung des ausführenden Produzenten Tanuj Garg und der Regie von Aakash Bhatia, nach einem Drehbuch von Vinay Chhawal.[19] Taapsee Pannu und Tahir Raj Bhasin, werden die Hauptrollen in Run Lola Run übernehmen.[20]\nDie tödliche Maria |\nWinterschläfer |\nLola rennt |\nDer Krieger und die Kaiserin |\nHeaven |\nDas Parfum – Die Geschichte eines Mörders |\nParis, je t’aime |\nThe International |\nDeutschland 09 (Segment: Feierlich reist) |\nDrei |\nCloud Atlas |\nEin Hologramm für den König\n"
}