{
    "date": "28-04-2021 14:18:47",
    "link": "https://de.wikipedia.org/wiki/Lolita%5FKill",
    "title": "Lolita Kill",
    "text": "Lolita Kill (Far from Home) ist ein US-amerikanischer Thriller von Meiert Avis aus dem Jahr 1989. Der Film ist in Deutschland auch unter dem Titel Wilder Sand bekannt.\nCharlie Cox ist ein geschiedener Schriftsteller. Er und seine minderjährige Tochter Joleen leben in Los Angeles. Charlie und Joleen begeben sich gemeinsam auf eine Reise durch die USA, über die der Autor einen Artikel schreiben soll. Sie stellen in Banco (Nevada) fest, dass ihr Auto kein Benzin mehr hat. Da die Belieferung der örtlichen Tankstelle ausbleibt, können sie kein Benzin kaufen und übernachten auf dem von Agnes Reed geführten örtlichen Campingplatz inmitten der Wüste. Joleen entdeckt im örtlichen Laden die blutverschmierte Leiche des Besitzers. \nJoleen lernt Jimmy Reed, den Sohn von Agnes Reed, kennen und findet ihn attraktiv. Jimmy und seine Schwester streiten mit deren Mutter, die von den Vätern beider Kinder verlassen wurde. Jimmy lobt das Verhalten seines Vaters, wofür er geohrfeigt wird. Etwas später wird Agnes Reed ermordet, indem eine nicht genau gezeigte Person ihre Hand durch das Fenster des Badezimmers reicht und ein elektrisches Gerät in die Badewanne wirft.\nEinige einheimische Jungs finden Joleen attraktiv und werben um sie. Joleen ist dabei, sich in Jimmy Reed zu verlieben, er versucht jedoch, sie zu vergewaltigen. Pinky Sears rettet sie. Währenddessen lernt Charlie seine Nachbarinnen Louise und Amy kennen. Sie treiben etwas Benzin auf und beschließen, gemeinsam mit dem Auto der Frauen abzureisen. Ein unbekannter Täter bringt den Wagen zum Explodieren, wobei Amy stirbt.\nDer im Ort aktive Serienmörder stiehlt das Tagebuch von Joleen. Jimmy Reed wird festgenommen, doch es stellt sich heraus, dass nicht er, sondern Pinky Sears die Morde beging. Während des Showdowns folgt Sears Joleen auf einen Funkturm. Dort verletzt er Charlie, der seiner Tochter zur Hilfe eilt, mit einem Messer. Ein ortsansässiger Veteran schießt auf Sears mit einem Präzisionsgewehr und verletzt ihn. Sears sagt, es tue ihm alles leid und stürzt vom Turm.\nGeorg Seeßlen schrieb in seinem Buch Drew Barrymore, der Film sei eine „Billigproduktion“, derer Drehbuch „endgültig auseinanderbreche“ als es versuche, gleichzeitig eine Überraschung zu bieten und „ideologisch korrekt“ zu sein. Die Handlung weise „Plattheiten“ und „Ungereimtheiten“ auf. Drew Barrymore würde die „schauspielerische Souveränität“ fehlen.\nDas Lexikon des internationalen Films meinte: Blasser und unmotivierter Thriller, der sich vergeblich um Spannung bemüht.\nDer Film wurde in Gerlach (Nevada) gedreht.\n"
}