{
    "date": "28-04-2021 14:18:47",
    "link": "https://de.wikipedia.org/wiki/London%5FBoulevard",
    "title": "London Boulevard",
    "text": "London Boulevard ist ein US-amerikanisch-britischer Thriller aus dem Jahr 2010. Es ist die Literaturverfilmung des gleichnamigen Romans von Ken Bruen.\nMitchel, genannt Mitch, wird nach drei Jahren aus Pentonville Prison entlassen. Sein Kumpel Billy holt ihn dort ab und besorgt ihm eine Wohnung, die einem Arzt gehörte. Vor seiner abendlichen Willkommensparty besucht Mitch den Obdachlosen Joe und gibt ihm Geld. Auf der Party lernt Mitch Penny kennen, die ihn in eine Villa nach Holland Park einlädt, da sie in ihm den Richtigen für einen gewissen Job sieht: Mitch soll in der Villa des zurückgezogen lebenden Filmstars Charlotte Hausmeister werden. Er lehnt den Job jedoch ab und hilft stattdessen Billy beim Geldeintreiben. Dessen Boss, der Gangster Gant, bietet Mitch eine hohe Summe für das Ausrauben von Charlottes Villa an, Mitch weist das Angebot jedoch zurück.\nKurz darauf wird der Obdachlose Joe umgebracht, zu dem Mitch eine freundschaftliche Beziehung hatte, woraufhin Mitch die Täter durch seine Kontakte suchen lässt. Gant zwingt Mitch, sich mit ihm zu treffen und versucht mit immer brutaleren Methoden, ihn auf seine Seite zu ziehen. Mitch lehnt es jedoch vehement ab, für Gant zu arbeiten. Als Mitch den Namen von Joes Mörder erhält, sinnt er auf Rache. Als er letztlich jedoch hinter Joes Mörder steht, um ihn zu erschießen, lässt er ab, da er sich von seiner kriminellen Vergangenheit trennen will.\nObwohl Mitch den Job als Hausmeister nicht angenommen hatte, verbringt er immer wieder Zeit bei Charlotte in ihrer Villa in Holland Park, die von skrupellosen Paparazzi belagert wird. Mitch übernimmt die Rolle ihres Bodyguards und zieht in das Bedienstetenhaus neben Charlottes Villa. Er und Charlotte kommen sich näher und verbringen schließlich die Nacht miteinander. Als Charlotte einen Auftrag erhält, muss sie nach Los Angeles fliegen, und Mitch beschließt, sich um Gant zu kümmern, nachdem Billy tot bei Charlottes Villa gefunden wird.\nDa Gant Mitch nicht überzeugen konnte, für ihn zu arbeiten, hat er einen Mörder auf Mitch angesetzt. Dieser kommt dem Killer jedoch zuvor und tötet ihn. Anschließend dringt er in Gants Villa ein und erschießt ihn. Als er endlich Charlotte nach Los Angeles folgen kann, wird er von Joes Mörder niedergestochen und stirbt. Über ihren Rechtsanwalt lässt Charlotte mitteilen, dass sie in keinerlei Beziehung zu Mitch stand.\nDer Film spielt in London, wo die Mehrheit der Szenen gedreht wurde. Einige Szenen wurden in den Ealing Studios und im Hammerwood Park gedreht. Weitere Aufnahmen entstanden in Los Angeles. Die Dreharbeiten begannen am 8. Juni 2009 und endeten am 14. August 2009.\nLondon Boulevard feierte seine Premiere am 26. November 2010 im Vereinigten Königreich und Irland. Der Film startete am 11. November 2011 in den Kinos und spielte weltweit lediglich 4,6 Millionen US-Dollar ein. Damit konnte das Budget, das auf 25 Millionen US-Dollar geschätzt wird, nicht wieder eingespielt werden. Neben diversen weiteren Vorführungen wurde der Film am 28. Juni 2011 beim Internationalen Filmfest München gezeigt. Die Veröffentlichung auf DVD und Blu-ray erfolgte am 5. April 2012.\nJordan bietet Mitchel ein chinesisches Produkt an, das in chinesischen Schriftzeichen den Titel des Films Departed – Unter Feinden führt, für welchen William Monahan ebenfalls das Drehbuch verfasste.\nDie deutsche Synchronbearbeitung entstand bei Scalamedia GmbH in Berlin. Jörg Hartung verfasste das Dialogbuch, Synchronregie führte Gerrit Schmidt-Foß.\n„Geradlinig entworfener Thriller, der zusehends mehr durch seine außergewöhnlichen Volten fasziniert und sich zur rabenschwarzen Gangster- und Liebesgeschichte sowie zum spannenden Vexierspiel zwischen cooler Mimik und beiläufig spitzen Dialogen verdichtet.“\n„Was nach stilsicherem Genre-Kino klingt, entpuppt sich leider als unausgegorene Krimi-Verfilmung mit durchweg guten Darstellern. Einige Szenen sind stark, andere fast schon unfreiwillig komisch. Immerhin hilft die gute Kameraarbeit von Chris Menges über die Mängel in der Charakterzeichnungen hinweg.“\n„‚London Boulevard‘ ist ein dreckiger kleiner Film, aber im großen pathetischen Stil gedreht. […] Brutalität mit Style, Zynismus als Selbstschutz, ein übersteigertes Verlangen nach Eleganz: So ist es scheinbar cool, ein Gangster zu sein. In ‚London Boulevard‘ sind die Zeiten dieser Coolness vorbei, Drehbuchautor William Monahan macht sich auf die Suche nach ihr.“\nBei den Evening Standard British Film Awards wurde David Thewlis 2011 für den Peter Sellers Award for Comedy nominiert.[11]\n"
}