{
    "date": "28-04-2021 14:18:48",
    "link": "https://de.wikipedia.org/wiki/Lonely%5FHearts%5FKillers",
    "title": "Lonely Hearts Killers",
    "text": "Lonely Hearts Killers ist ein Thriller von Regisseur Todd Robinson aus dem Jahr 2006.\nEnde der 1940er Jahre: Die Polizisten Elmer C. Robinson und Charles Hildebrandt werden zur Wohnung einer jungen Frau gerufen, die sich die Pulsadern aufgeschnitten hat. Robinson, der sich wegen des Selbstmordes seiner Frau Vorwürfe macht, sieht die Chance etwas gutzumachen. Obwohl alles nach Suizid aussieht, merkt er, dass etwas faul ist und ermittelt gegen den Willen seines Kollegen weiter.\nSo kommt er dem Heiratsschwindler Raymond Fernandez Martinez schnell auf die Schliche, der Frauen um ihr Geld bringt, die auf Kontaktanzeigen in Zeitschriften antworten. Als Martinez die Krankenschwester Martha Beck kennenlernt, kommt Mord ins Spiel. Als Bruder und Schwester getarnt betrügen sie jetzt gemeinsam die einsamen Frauen. Da Martha Ray ganz für sich haben will, tötet sie aus Eifersucht eine der Frauen, Janet, beim Liebesakt mit ihm. Nach der Bluttat demonstriert Martha ihre Macht über Ray, während Janet sterbend auf dem Boden liegt. So zeigt sie immer mehr ihr kaltblütiges Wesen, lässt Janets Leiche zunächst verschwinden und versucht, die Spuren der Tat zu verwischen. Obwohl die Polizei dem Pärchen auf die Spur kommt, finden sie zu spät das Haus, Ray und Martha sind wieder verschwunden. Janets Leiche bleibt zunächst unauffindbar, jedoch finden die Ermittler Blutspuren unter den Bodendielen.\nRay verfällt Martha mehr und mehr und fängt auch an zu morden: Nach einem inneren Konflikt mit sich und einem Streitgespräch mit Martha erschießt er Delphine, eine alleinerziehende Mutter, die ebenfalls auf die Kontaktanzeigen geantwortet hat. Zuvor hatte Martha die junge Frau vergiften wollen, denn Delphine vertraute sich Martha an und eröffnete ihr, dass sie von Ray schwanger sei. Als Ray Kalk für die Entsorgung der Leiche besorgt, erschießt er einen Polizisten, der ihn als gesuchten Straftäter identifiziert. Dabei hinterlässt er jedoch Spuren.\nMartha hatte Ray gegenüber ihren Kinderwunsch und die Sehnsucht nach einem „normalen“ Leben geäußert. Nun versuchen beide einer normalen Familie zu entsprechen. Martha will die kleine Tochter der Ermordeten für sich gewinnen. Diese weigert sich jedoch, Martha zu lieben und als Mutter anzuerkennen. So muss auch das kleine Mädchen sterben.\nFür Robinson und Hildebrandt wird es immer leichter, der Blutspur des grausamen Pärchens zu folgen, da Martha und Ray immer unvorsichtiger werden. Schließlich greifen sie beide in Delphines Haus auf. Es kommt zur Verhaftung des Pärchens, das gerade wieder verschwinden wollte. Robinson entdeckt die Leiche des Kindes in der Truhe des Dreirads, das Martha und Ray vorher für es gekauft hatten. Auch Janets und Delphines Leichen können gefunden werden. Janets Leiche im Kohlenkeller, Delphines Gebeine im Schuppen einbetoniert.\nBeim Verhör gibt Martha an, sie und Ray hätten alles gemeinsam getan und erzählt Robinson, Ray gehöre ihr, deshalb habe er aus Liebe die Morde begangen und deshalb werden sie auch gemeinsam sterben. Am Ende kommt es zur Hinrichtung der beiden auf dem elektrischen Stuhl. Während Ray weint und sich wehrt, nimmt Martha das Urteil gefasst hin und bemerkt, als sie nach ihrem Liebhaber zum elektrischen Stuhl geführt wird, dass es nach Ray rieche.\nDie Schlusssequenz zeigt, wie Robinson, den der Fall und die Arbeit mitgenommen haben, seine Arbeit bezeichnete er als „Jauchegrube“, sich wieder mehr seinem Sohn widmet.\nFrank Scheck schrieb im Hollywood Reporter vom 3. Mai 2006, dass der Regisseur und Drehbuchautor Todd Robinson sich auf die Ermittler konzentriert habe, die die Serienmörder verfolgt hatten. Er zeige ebenfalls die Psyche von Martha Beck. Scheck lobte die Darstellungen von John Travolta und James Gandolfini.\nTodd Robinson wurde im Jahr 2006 für den Golden Seashell des San Sebastián International Film Festivals nominiert.\n"
}