{
    "date": "28-04-2021 14:18:48",
    "link": "https://de.wikipedia.org/wiki/Long%5FHello%5F%26%5FShort%5FGoodbye",
    "title": "Long Hello & Short Goodbye",
    "text": "\nLong Hello and Short Goodbye ist ein Kriminalfilm des Regisseurs Rainer Kaufmann aus dem Jahr 1999 im Stil des Film Noir. Drehort ist Hamburg.\nDie Handlung des Films wird als Rückblende erzählt. Bei einem Juwelenraub passieren unvorhergesehene Dinge, in dessen Verlauf sich eine Schießerei ereignet. Hintergrund dafür ist folgender: Die verdeckte Ermittlerin Melody soll für ihren Chef Kahnich den Panzer- und Tresorknacker Ben dingfest machen, ihn also auf lange Sicht ins Gefängnis bringen. Ben soll aus der Haft entlassen werden und würde, so Kahnichs Meinung, demnächst wieder ein Verbrechen begehen. Kahnich jedoch, so die Vorgeschichte, gelang es nicht, ihn hinter Gitter zu bringen. Melodys Auftrag ist nun, ihn aus dem Gefängnis zu holen, damit er in einem neuen Coup verhaftet werden kann. Dazu fädelt Melody ein Treffen mit den Neureichen Onkel Percy und Tante Aurelia ein, die selbst illegale Geschäfte machen und durch Spekulationen ihr vieles Geld verspekulierten. Es wird vereinbart, die bereits gestohlenen Diamanten ein zweites Mal aus deren Safe zu stehlen, der allerdings leer ist. Der Plan läuft schief. Vor der Transaktion kontaktiert Ben Ida, die vor Melody Kahnichs verdeckte Ermittlerin gewesen ist. Sie hat bei Kahnich noch eine Rechnung offen und ist bereit Ben zu helfen. In dem finalen Showdown in der luxuriösen Villa von Percy und Aurelia treffen diejenigen aufeinander, mit denen Kahnich bereits in dem Fall bzw. den Coup davor zu tun hatte: Melody, Ben, sein Komplize Denis, Ida, sowie Percy und Aurelia. Alles gerät außer Kontrolle, da nichts nach Plan läuft. Der ganze Coup, die Transaktion wurde von Kahnich auf den Weg gebracht, der aus verletztem Ehrgefühl und Rache Ben erledigen wollte.\nAußer der Kriminalstory handelt es sich bei „Long Hello & Short Goodbye“ auch um die Liebesgeschichte von Melody und Ben. Denn während der Fall sich entwickelt bzw. entfaltet, bleibt es nicht aus, dass sich Melody in Ben verliebt und es zu romantischen und erotischen Szenen kommt, bis Ben herausfindet, dass Melody verdeckte Ermittlerin der Polizei ist. Dies geschieht allerdings zu einem Zeitpunkt, an dem weder er noch Melody aus dem Fall aussteigen können.\nErzählt wird in Rückblenden, wie man es vom Film noir kennt. Nicht ohne Grund nennt oder vielmehr ordnet Regisseur Rainer Kaufmann seinen Film unter der Bezeichnung Neo-Noir ein. Erst nach und nach tritt das Beziehungsgeflecht der handelnden Personen zu Tage, vor allem durch Szenen, die zeitlich vor der eigentlichen Handlung passiert sind. Aufgabe des Zuschauers ist es, die Handlung, wie in einem Puzzlespiel zusammenzusetzen, um ein schlüssiges, logisches Ganzes zu erhalten.\n„Melody soll als verdeckte Ermittlerin das Vertrauen des Panzerknackers Ben gewinnen. Als schrägen Krimi tarnt Rainer Kaufmann seine manieristische Liebesgeschichte zwischen Lüge und Verrat, mit Drahtziehern und solchen, die es gerne wären. Ein filmischer Seiltanz zwischen Kalauer-Raspelei und stilisiertem Leerlauf, der auf formaler Ebene amüsieren will, indem repetitive Dialoge und stilisierte Filmfiguren die Dramaturgie mutwillig unterwandern. Ein eigenartig umständliches Vergnügen.“\n„Eine junge Polizistin, die als verdeckte Ermittlerin tätig ist, wird auf einen aus der Haft entlassenen Safeknacker angesetzt. Allmählich erweist sich ihr Vorgesetzter als liebesenttäuschter, von Rachedurst getriebener Psychopath, der in dem von allen Beteiligten angeheizten Intrigenspiel vor keinem noch so abscheulichen Schachzug zurückschreckt.\nKriminalfilm, der die Tradition des ‚film noir‘ mit den effektvollen Mitteln des gegenwärtigen Erzählkinos weiterführen will. […] Ab 16.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nAus einem Interview mit Margret Köhler\nMK: Sie arbeiten sehr stark mit Stilisierungen.\n„RK: […] Mich interessiert die Einsamkeit, das Getriebensein. Ich arbeite mit Kinoformen, transportiere sie mit einer gewissen Ironie in die Jetztzeit. ‚Long Hello und Short Goodbye‘ ist ein neuromantischer Thriller, der zu einer Reise in eine eigens für die Geschichte erfundene Welt verführt. Er ist aber auch eine Verbeugung vor dem Film noir, denn ich liebe das Morbide und Abgründige. Trotzdem ist es kein Zitate-Film, sondern losgelöst von all diesen Werken zu betrachten.“\n\nMK: Befürchten Sie, das Publikum zu verstören?\n„RK: Solange man das Publikum nicht verliert, kann man es ruhig irritieren. Reibungsflächen und Widersprüche tun einem Film gut. So vergißt man ihn nicht so schnell. Ich möchte in Zukunft noch weitergehen, noch mehr herausfordern. Für mich sind die schönsten Filme gleichzeitig heiter und abgründig. So empfinde ich das Leben.“\n"
}