{
    "date": "28-04-2021 14:18:51",
    "link": "https://de.wikipedia.org/wiki/Lord%5Fof%5FWar%5F%E2%80%93%5FH%C3%A4ndler%5Fdes%5FTodes",
    "title": "Lord of War – Händler des Todes",
    "text": "Lord of War – Händler des Todes ist ein satirisches Drama von Regisseur Andrew Niccol aus dem Jahr 2005. Vor allem bekannt für seine Science-Fiction-Stoffe, stellt Niccol hier erstmals die Geschäfte internationaler Waffenhändler in den Mittelpunkt einer Hollywood-Großproduktion. Im Nachgang des Vermächtnis der Tempelritter zählte Hauptdarsteller Nicolas Cage zu den bestbezahlten Darstellern dieser Zeit. Aber trotz guter Kritiken fand der Film zunächst wenig Publikumszuspruch. In weiteren Rollen sind Jared Leto und Ethan Hawke zu sehen, Letzterer in seiner zweiten Zusammenarbeit mit dem Regisseur.\nDie Hauptfigur Yuri Orlov eröffnet den Film, indem er direkt in die Kamera die folgenden Sätzen spricht: „Es befinden sich weltweit über 550 Millionen Schusswaffen im Umlauf. Das heißt, auf diesem Planeten hat jeder zwölfte Mensch eine Schusswaffe. Das führt zu der einen Frage: Wie bewaffnet man die anderen elf?“ Der Vorspann zeigt nun dokumentarisch den Weg einer Gewehrpatrone – von der Produktion in der Fabrik über den Handel, die Verschiffung, das Einlegen in eine Waffe, das Abfeuern der Waffe und den Flug des Geschosses bis in den Kopf eines afrikanischen Jungen. Da die Kamera unmittelbar mit der Patrone verbunden ist, verfolgt man das Geschehen quasi aus der „Ich-Perspektive“ der Gewehrpatrone.\nDanach erzählt Yuri rückblickend aus dem Off, wie er aufwuchs und zum Waffenhändler wurde.\nSeine Familie wanderte aus der Ukraine in die USA ein, als er noch ein Kind war. Seine Familie hatte in der Sowjetunion vorgegeben, jüdisch zu sein, um flüchten zu können. Yuri wächst in Little Odessa in Brighton Beach, New York auf, wo viele ukrainische Einwanderer leben. Seine Familie betreibt dort ein Restaurant. Nachdem zwei Menschen vor Yuris Augen erschossen worden sind, beschließt er, zusammen mit seinem Bruder Vitaly Schusswaffen zu verkaufen. Er fängt klein an, indem er Uzis und M16-Gewehre aus dem Libanonkrieg 1982 verkauft. Bald trifft er mit einem seiner Schmuggelschiffe zum ersten Mal auf Jack Valentine, einen unermüdlichen und unbestechlichen Interpol-Agenten. Doch vor dessen Erscheinen lässt er den Schiffsnamen kurzerhand umlackieren und hisst eine andere Flagge, womit er Valentine austrickst und dieser ihn laufen lassen muss.\nDamit Yuri im großen Stil Waffenhandel betreiben kann, schlägt er dem renommierten Waffenhändler Simeon Weisz auf einer Waffenmesse im West-Berlin der 1980er Jahre eine Zusammenarbeit vor, die dieser jedoch ablehnt und ihn als Amateur bezeichnet.\nYuri verkauft 1984 erstmals im größeren Umfang Waffen nach den Selbstmordattentaten im libanesischen Beirut und an den brutalen Diktator von Liberia, André Baptiste.\nIm Laufe des Filmes stellt er vier Regeln auf:\nNach einem Geschäft mit einem kolumbianischen Drogenboss, der darauf besteht, Yuri mit Kokain zu bezahlen, wird er angeschossen. Anschließend beginnen die Brüder, einen Teil der Drogen selbst zu konsumieren. Nach zwei Wochen Abgeschiedenheit und exzessivem Kokainkonsum wird Vitaly süchtig. Yuri schickt ihn in eine Entziehungsklinik und wird von nun an Alleinunternehmer. Er beginnt, das von ihm schon lange begehrte Model Ava Fontaine zu umwerben, und erreicht mit seinem Geld und Lügen, dass sie ihn heiratet. Bald darauf wird ihr Sohn geboren. Yuri verschweigt Ava seine Waffengeschäfte und gibt stattdessen lediglich vor, im Transportgeschäft tätig zu sein. Sie ahnt von seiner Kriminalität, bittet ihn aber, ihr nichts davon zu erzählen.\nDas Ende des Kalten Krieges und der Zusammenbruch der Sowjetunion stellen den Wendepunkt in Yuris Karriere dar. Er setzt sich mit seinem Onkel Dimitri, einem Armeegeneral, in Verbindung und deckt sich günstig mit Panzern und Kalaschnikows aus ukrainischen Armeebeständen ein. Valentine gelingt es beinahe, Yuri beim Verladen eines Kampfhubschraubers vom Typ Mi-24 zu verhaften, doch dieser nutzt eine Gesetzeslücke, indem er vorgibt, dass der Hubschrauber und die dazugehörenden Startbehälter und Raketen zwar zusammen verschifft, jedoch an verschiedene Kunden ausgeliefert werden.\nKurz darauf stirbt Onkel Dimitri durch eine Autobombe, mit der Yuris Konkurrent Weisz eigentlich ihn töten wollte.\nBei der Durchsuchung von Yuris Hausmüll entdeckt Agent Valentine nach dem Zusammensetzen geschredderter Dokumente Yuris nächstes Ziel: Sierra Leone.\nDort wird sein mit leichten Waffen beladenes Transportflugzeug vom Typ Antonow An-12 von einem Abfangjäger (im Film eine Aero L-39C „Albatros“; im Skript eine MiG-25 Foxbat) der Luftwaffe unter Waffeneinsatz aufgefordert, den nächstgelegenen Flughafen in Kabala anzusteuern. Um einer möglichen Verhaftung zu entgehen, drängt Yuri seine Piloten zu einer Landung auf einer unbefestigten Straße in der Savanne. Damit die Behörden bei ihrer Ankunft keine Beweise vorfinden, verschenkt Yuri die gesamte Ladung an die Bevölkerung. Als Valentine schließlich ankommt, gibt es nichts mehr, wofür er Yuri verhaften könnte. In dem von den beiden geführten Gespräch verurteilt Valentine Yuris Geschäfte und macht ihm klar, dass neun von zehn Kriegsopfern durch AK-47-Sturmgewehre umkommen – solche, wie sie Yuri verkauft. Valentine fügt hinzu, dass es für ihn selbst doch prestigeträchtigere Jobs gebe, z. B. Nuklearwaffendepots im Auge zu behalten. Seiner Meinung nach befinden sich die Nuklearwaffen tief in ihren Silos, aber Yuris AK-47-Sturmgewehre seien die wahre Massenvernichtungswaffe. Da Valentine Yuri, auch nach Yuris eigener Aussage über die Rechtslage, nicht verhaften kann, hält er ihn lediglich 24 Stunden fest. In dieser Zeit zerlegt die Bevölkerung das Transportflugzeug in seine Einzelteile und transportiert diese ab.\nLiberias Diktator Baptiste macht Yuri ein „Geschenk“: Den gefesselten Simeon Weisz, den Yuri als Revanche für seinen getöteten Onkel erschießen soll. Er zögert, weshalb Baptiste ihm anbietet, es gemeinsam zu tun. Baptiste führt Yuris Hand an die Waffe und bietet ihm an, dass dieser jederzeit „Stopp!“ sagen könne, doch tut er dies erst, nachdem Baptiste den Abzug betätigt hat. Yuri nimmt daraufhin starke Drogen und läuft benommen durch die Straßen. Ein kleines Mädchen mit amputiertem Arm fragt ihn, ob ihr Arm nachwachsen werde, denn der weiße Mann wisse bestimmt die Antwort. Erschrocken von diesem Anblick torkelt er weiter, als ihm der Geist von Simeon Weisz in einer dunklen Gasse erscheint und ihn mahnt, Partei zu ergreifen. Nachdem er von zwei bewaffneten Männern geschlagen worden ist und nur dank einer Ladehemmung nicht erschossen wird, hat Yuri anscheinend ungeschützten Sex mit einer Prostituierten.\nInzwischen offenbart Valentine Yuris Frau Ava dessen wirklichen Beruf. Yuri verspricht ihr daraufhin, damit aufzuhören, und verdient sein Geld ein halbes Jahr mit legaler Arbeit. Doch Baptiste und sein Sohn nutzen ein Treffen der Vereinten Nationen zu einem Besuch bei Yuri. Es gelingt ihnen mit einem riesigen Diamanten ihn für weitere Geschäfte zu gewinnen. Ava folgt ihm heimlich und findet in seinem Container-Büro Beweise, dass er wieder als Waffenhändler tätig ist. Gemeinsam mit ihrem Sohn verlässt sie ihn. Yuri nimmt an, dass die Tatsache, dass er das Geburtsdatum seines einzigen Sohnes als Code für das Container-Zahlenschloss benutzt hat, ausschlaggebend für ihren Weggang gewesen sei.\nYuri überredet den widerstrebenden Vitaly, ihn nach Liberia und schließlich nach Sierra Leone zu begleiten. Vitaly bekommt jedoch Gewissensbisse, als er am Treffpunkt bemerkt, wie die Verhandlungspartner das Zeltdorf von Zivilisten umkreisen, die mit den Waffen massakriert werden sollen. Dann beobachtet er, wie ein Junge und dessen Mutter brutal ermordet werden. Vergeblich versucht er, Yuri dazu zu bringen, den Handel abzubrechen, doch dieser erkennt, in welcher Gefahr sie sich befänden, wenn sie das Geschäft nicht abwickeln würden. Vitaly sprengt mit einer Handgranate die Hälfte der gelieferten Sturmgewehre, wodurch auch der Sohn von André Baptiste umkommt. Vitaly wird daraufhin erschossen und kann das Massaker an den Dorfbewohnern somit nicht verhindern.\nEin bei der Entfernung der Gewehrkugeln übersehenes Projektil in Vitalys Brustkorb wird bei der Überführung des Leichnams vom New Yorker Zoll bemerkt, worauf Yuri festgenommen wird. Zusammen mit den Funden aus Yuris Containerbüro meint Valentine, genug Beweise für eine lebenslange Verurteilung gegen ihn in der Hand zu haben, und versteht Yuris Gelassenheit trotz der erdrückenden Beweislast nicht. Yuri erklärt ihm, der Ernst seiner Lage sei ihm sehr wohl bewusst, schließlich sei er von seiner Familie verlassen, von seinen Eltern enterbt und sein Bruder getötet worden. Er eröffnet Valentine, dass dessen Chef, der Präsident der Vereinigten Staaten, faktisch immer noch der erfolgreichste Waffenhändler der Welt sei. Ein Übel – zweifellos –, das sei dieser Yuri Orlov, jedoch ein notwendiges Übel. Denn Waffenschieber wie er unterstützten lediglich die inoffiziellen und nicht „politikfähigen“ Aspekte des Regierungswillens. Valentine selbst sollte deshalb seinen flüchtigen, kurzzeitigen Triumph genießen. Wie Yuri prognostiziert, wird Valentine als Nächstes aus dem Verhörraum gebeten. Ein hochrangiger Armeeoffizier und alter Geschäftspartner von Yuri fordert Jack Valentine schließlich auf, den Mann gehen zu lassen.\nDieser macht nach seinem Hafttag so weiter wie bisher. In der Schlussszene besticht er bei einer Waffenlieferung Zollbeamte in der Sahara, um Waffen über die Grenze zu bringen. Der Film endet in derselben Kameraeinstellung wie zu Filmbeginn. Wieder steht Orlov da und zieht ein Fazit: „Wissen Sie, wer die Erde übernehmen wird? Waffenhändler. Denn alle anderen sind viel zu beschäftigt damit, einander zu erschießen. Das ist das Geheimnis des Überlebens. Ziehe niemals in den Krieg. Besonders nicht mit dir selbst.“ Die Kamera schwenkt auf die Patronenhülsen auf dem Boden, und das Bild wird schwarz. Im Abspann wird darauf hingewiesen, dass die fünf größten Waffenexporteure der Welt – die USA, Russland, Frankreich, Großbritannien und China – auch die fünf ständigen Mitglieder im UN-Sicherheitsrat seien.\n\nDie Diamanten aus Liberia, die im Film vorkommen, darunter ein unwahrscheinlich großer, erinnern an einen der größten geschliffenen Diamanten mit 189,6 Karat, der in der Diamantenfonds-Exposition des Moskauer Kremls aufbewahrt wird und nach Graf Grigori Grigorjewitsch Orlow benannt wurde, der ihn 1755 Katharina II. geschenkt hatte, die ihn in das Zepter der russischen Zaren einsetzen ließ. Einige Quellen geben an, der Orlow-Diamant sei ein Teilstück des Großmoguls, der ebenfalls im klassischen indischen Rosenschliff gearbeitet ist.\nDer politische Hintergrund ist realitätsnah. Alle im Film gezeigten Lieferungen gehen in tatsächliche Krisengebiete. Von dem drogenfinanzierten Contra-Krieg über die Unterstützung des Bürgerkriegs im Libanon bis zu den westafrikanischen Konflikten, die über Blutdiamanten abgewickelt werden, sind auch die Zahlungsmittel weitestgehend glaubwürdig. Der gewaltige Ausverkauf und Diebstahl der Restposten der Arsenale der sowjetischen Armee werden sehr drastisch geschildert.\nEine wichtige Rolle ist die des liberianischen Präsidenten, der im Film André Baptiste heißt und Ähnlichkeiten mit dem auf internationalen Druck hin verdrängten Charles Taylor aufweist. Auch der im Film verwendete Nachname „Baptiste“ könnte eine Anspielung auf Charles Taylor sein, der Baptistenprediger war. Taylors streng autoritärer Kurs und seine zahlreichen Menschenrechtsverletzungen werden angemessen dargestellt. Insbesondere ist seine Unterstützung der barbarischen Revolutionary United Front historisch richtig eingeordnet, und auch die Parteinahme der Amerikaner (Weisz wird wohl bei einer Waffenlieferung an die Rebellen gefasst) für Taylors Gegenspieler. Im Film ist Baptiste zuerst als selbsternannter Präsident an die Macht gekommen. Die durchgeführten Wahlen werden im Film stark angezweifelt, und Baptiste wird Wahlbetrug nachgesagt. Allerdings ist Taylors Sohn, im Gegensatz zum Sohn von Baptiste, nicht bei einer Waffenlieferung zu Tode gekommen, sondern er ist derzeit in Miami inhaftiert.\nDer hochrangige US-Militäroffizier (im Englischen von Donald Sutherland gesprochen), der Yuri beschützt, nennt sich „Colonel Oliver Southern“, eine Anspielung auf den real existierenden Lieutenant Colonel Oliver North, der an der Finanzierung eines contra-nicaraguanischen Projekts beteiligt war, wobei illegale Waffenverkäufe an den Iran durchgeführt wurden (siehe auch: Iran-Contra-Affäre). Der Name Kono, den Yuri über den alten Schiffsnamen Kristol malen lässt, ist auch der Name einer Provinz mit großem Diamantenvorkommen in Sierra Leone. Kristol wiederum ist der Name von Irving Kristol, einem amerikanischen Neokonservativen, der für die militärisch gestützte Hegemonie der USA weltweit und eine umfassende Revision des Völkerrechts plädierte.\nAm Filmende ist zu lesen, dass die Vereinigten Staaten, Großbritannien, Frankreich, Russland und China (die fünf ständigen Mitglieder des Sicherheitsrats der Vereinten Nationen) die fünf größten Waffenexporteure seien. Das ist nicht ganz korrekt: Im Erscheinungsjahr 2005 waren nach den USA, Russland, (das nicht genannte) Deutschland, Frankreich sowie Großbritannien die fünf größten Waffenexporte, China hatte zu diesem Zeitpunkt erst Platz 11 (laut dem Ranking des „Stockholm International Peace Research Institute“ (SIPRI))\nNach Ende der Dreharbeiten zu Lord of War schloss sich Nicolas Cage der Organisation Control Arms an.\nAndrew Niccol schrieb das Drehbuch innerhalb von nur vier Monaten, da er schon vor der Filmidee Informationen rund um das Thema sammelte, in der Hoffnung, es später in einen Film einbauen zu können. Um den Film nicht langweilig werden zu lassen, hat er nicht die ganze Geschichte um den Waffenhandel, sondern den Protagonisten Yuri Orlov nach Wiktor Anatoljewitsch But in den Vordergrund gestellt. Es erwies sich als sehr schwer, diesen Charakter glaubhaft darzustellen, denn die Figur sollte märchenhaft, charmant und zugleich zynisch sein.\n\nAls Niccol die Figur Yuri Orlov entwarf, hatte er nicht von Anfang an Nicolas Cage im Auge. Doch als er mit dem Drehbuch fertig war, kam für ihn kein anderer Schauspieler in Frage. Cage nahm die Rolle auch ohne Zögern an. Um den Waffenhändler im Film glaubhaft darzustellen, kam Cage mit bekannten Waffenhändlern ins Gespräch, um sich perfekt auf die Rolle vorbereiten zu können.\nFür die Figur des Agent Valentine besetzte Niccol Ethan Hawke, der sichtlich an der Rolle sowie der Story interessiert war. Die beiden sind seit den Dreharbeiten zu Gattaca im Jahr 1997 befreundet. Was Niccol an der Rolle des Agenten Valentine schätzt, ist, dass dieser kein Heiliger und Weltverbesserer sei. Er ist eine Person mit einem großen Ego, die den Bösewicht überführen will, zugleich aber auch Ruhm sucht.\nAuch wenn es eine Diskussion um den weltweiten Waffenhandel in den Medien gibt, ist Lord of War der erste Spielfilm, der sich so intensiv mit diesem aktuellen Thema befasst. Diese Nähe zu tatsächlichen Ereignissen wurde zum Problem, die Finanzierung des Projekts zu sichern. Da der Film auch nicht davor zurückschreckt, die Rolle der Vereinigten Staaten im weltweiten Waffenhandel zu zeigen, und man unfreiwillig das Skript eine Woche vor Beginn des Irak-Kriegs eingereicht hatte, verbaute man sich die Finanzierung durch amerikanische Gelder. Mit diesem Hintergrund brauchte Produzent Philippe Rousselet eineinhalb Jahre, um einen Investor zu finden. Doch schließlich fand sich eine Gruppe ausländischer Investoren, die sich bereit erklärten, den Film zu finanzieren.\nDie Dreharbeiten begannen am 2. August 2004 in New York. Es wurde an mehreren verschiedenen Stellen gedreht, darunter in Manhattan sowie am Brighton Beach in Coney Island. Neun Drehtage später flog das Team ins südafrikanische Kapstadt, um dort für zehn Wochen zu drehen. Die Dreharbeiten fanden am 2. November 2004 und nach weiteren drei Drehtagen in Tschechien ihr Ende. Die osteuropäische Landschaft sowie einen ehemaligen sowjetischen Militärstützpunkt nutzte man für den Filmschauplatz in der Ukraine.[10]\nDie Schauspieler und die Filmcrew waren vom sehr hohen Aufwand und Drang zur Perfektion beeindruckt, mit dem Andrew Niccol seine Recherchen noch vor Beginn der Arbeit an seinem Drehbuch betrieben hatte. Niccol eignete sich Unmengen an Hintergrundinformationen und Fachwissen an, um den Film realistisch darzustellen. So entschloss er sich auch dazu, in einer der gefährlicheren Gegenden von Kapstadt zu drehen. Auch wenn es zahlreiche Sicherheitsbedenken gab, hielt Niccol die Szenerie für perfekt. Es handelt sich um eine Straßenszene in der liberischen Hauptstadt Monrovia.[10]\nDie südafrikanische Landschaft eignete sich nicht nur dafür, mehrere afrikanische, asiatische und südamerikanische Länder darzustellen, sondern musste auch teilweise für Gegenden wie die Ukraine oder Karibik herhalten.[10] Der Vorteil liegt auf der Hand, denn der Protagonist Yuri bereist im Film eine Vielzahl verschiedener Länder.\nDie im Film aneinandergereihten echten T-72-Kampfpanzer gehörten einem tschechischen Waffenhändler, der die rund 50 Panzer später an Libyen verkaufen wollte und deshalb auf ein schnelles Drehen der Szenen drängte.[11] Vor den Aufnahmen musste die NATO informiert werden, damit sie nicht anhand von Satellitenbildern auf eine Truppenbewegung geschlossen hätte.[12] Ebenso gehört das Transportflugzeug des Typs Antonow An-12 einem russischen Waffenhändler (Wiktor But), der dieses wenige Wochen vor dem Dreh für einen realen Waffendeal im Kongo genutzt hatte. In der Filmszene wurden jedoch keine echten Waffen benutzt. In der Szene, in der ein Bunker mit 3000 AK-47 zu sehen ist, wurde dieser tatsächlich mit echten Sturmgewehren gefüllt. Der Regisseur Andrew Niccol sagte dazu, dass es billiger war, 3000 echte Gewehre zu kaufen, als 3000 Nachbildungen herstellen zu lassen, und verwendete vz. 58 aus tschechischer Fertigung, die der russischen AK-47 äußerlich sehr ähnlich sehen.[13]\nDie deutsche Synchronfassung wurde von Berliner Synchron GmbH unter der Regie von Tobias Meister hergestellt, wofür Michael Nowka das Dialogbuch verfasste.\nDie Filmmusik steuerte Komponist Antonio Pinto bei. Sie besteht größtenteils aus einer ruhigen Klangbett, in dem vor allem akustisches Gitarrenspiel dominiert. Neben der Musik Pintos begleitet der Oldie For What It’s Worth von Buffalo Springfield den Vorspann des Films. Weitere verwendete Musikstücke sind unter anderem Cocaine von Eric Clapton, Leonard Cohens Hallelujah in der Version von Jeff Buckley, Fade Into You von Mazzy Star, Schwanensee von Tschaikowski, Money von The Flying Lizards, der Ritt der Walküren von Richard Wagner, La Vie En Rose von Grace Jones und Glory Box von Portishead.\nEine Soundtrack-CD zu The Lord of War wurde am 24. Februar 2006 von edel records veröffentlicht. Sie umfasst 15 Titel.\nEs gibt eine Vielzahl verschiedener Filmplakate. Auf dem amerikanischen Filmplakat ist Nicolas Cages Kopf bis zu den Schultern auf weißem Hintergrund abgebildet. Von weitem sieht es wie ein Foto aus, doch bei näherem Betrachten erkennt man, dass Cage vollständig aus einzelnen, unterschiedlich farbigen Waffenpatronen besteht. Das deutsche Filmplakat zeigt Nicolas Cage mit einem edlen Anzug und einem Koffer, ähnlich dem Filmplakat des Filmes Family Man, auf dem Cage fast identisch abgebildet ist. Im Hintergrund sind eine große Explosion, ein blauer Himmel und ein Flugzeug zu sehen. Auf den französischen, italienischen und vielen anderssprachigen Filmplakaten ist Nicolas Cage, wie auf dem deutschen, mit Anzug und Koffer abgebildet. Jedoch steht er in diesen Versionen in einem Meer von Patronenhülsen. Dies ist auch der Schauplatz der Anfangs- und Endsequenz des Filmes.\nDer Film hatte ein Budget von 50 Millionen US-Dollar und hat weltweit gut 72 Millionen US-Dollar eingespielt.[14] Dazu kam ein erfolgreicher DVD-Verkauf. In den Vereinigten Staaten wurden allein in der ersten Woche über 2,5 Millionen DVDs verkauft.[15]\nDie DVD, am 8. August 2006 in Deutschland herausgebracht, enthält neben dem Film noch umfangreiches Bonusmaterial. Dazu gehören ein 20-minütiges Making-of, sieben entfallene Szenen, ein Audiokommentar des Regisseurs Andrew Niccol, ein Amnesty-International-Spot mit Nicolas Cage, verschiedene Trailer sowie ein 15-minütiger Dokumentarfilm mit dem Titel „Ein lukratives Geschäft – Internationaler Waffenhandel“. Die Bildübertragung ist im anamorphen Widescreen (2,40:1) und der Ton in Dolby Digital 5.1. Die veröffentlichte DVD-Version in Großbritannien beinhaltet, als Vorspann, einen Beitrag von Amnesty International, in dem eine AK-47 auf einem Teleshopping-Sender präsentiert und zum Verkauf angeboten wird.[16] Am 4. März 2011 erschien die Blu-ray zum Film.\nDie Kritik-Aggregatoren Rotten Tomatoes und Metacritic ordnen den Film als „Frisch“ bzw. „Grundsätzlich Empfehlenswert“ ein. Die zentrale Thematik fand weiten Zuspruch, wohingegen die satirische Umsetzung nicht durchgängig als stilsicher empfunden wurde.\nDer Film bekam 2005 vom National Board of Review einen Filmpreis in der Kategorie Special Recognition For Excellence In Filmmaking (Besondere Anerkennung hervorragender Leistung in der Filmproduktion) verliehen.\nGattaca |\nS1m0ne |\nLord of War – Händler des Todes |\nIn Time – Deine Zeit läuft ab |\nSeelen |\nGood Kill – Tod aus der Luft |\nAnon\n"
}