{
    "date": "28-04-2021 14:18:51",
    "link": "https://de.wikipedia.org/wiki/Lost%5FHighway",
    "title": "Lost Highway",
    "text": "Lost Highway ist ein US-amerikanisch-französischer Psychothriller von David Lynch, der 1996 gedreht wurde und 1997 in die Kinos kam. Seine intensive Wirkung bezieht er sowohl aus einer rätselhaften, psychologisch dichten Handlung als auch aus einer ausdrucksstarken surrealistischen Bildsprache. Die Handlung wird nicht chronologisch erzählt und die Dramaturgie weist eine Reihe von verwirrenden Elementen auf.\nDer Film ist grob in drei Teile geteilt: Fred und Renée stehen im Mittelpunkt des ersten Teils, der bis zur ersten Verwandlung Freds reicht. Im zweiten Teil treten Pete und Alice an die Stelle von Fred und Renée. Der dritte Teil behandelt die Auseinandersetzung zwischen Pete/Fred und Mr. Eddy/Dick Laurent. Die Figur des „Mystery Man“ taucht in allen drei Teilen auf, ebenso Vertreter der Polizei.\nNach dem Vorspann, der die Sicht auf einen nächtlichen Highway aus einem fahrenden Auto heraus zeigt, beginnt die Filmhandlung mit dem Bild eines rauchenden, nervösen Mannes in einem etwas dunklen, aber wohlhabend eingerichteten Haus. Während der Mann gedankenversunken raucht, klingelt es an der Tür. Eine Stimme sagt durch die Sprechanlage: „Dick Laurent ist tot!“ Danach hört man quietschende Reifen in der Ferne. Als der Mann aus dem Fenster schaut, ist niemand zu sehen.\nKurz darauf erfährt man, dass der Mann, Fred Madison, Jazz-Saxophonist und verheiratet ist. Aber die Ehe zwischen ihm und seiner Frau Renée steht nicht zum Besten. Die Kommunikation zwischen beiden scheint gestört zu sein: Renée lügt Fred an, während dieser sie misstrauisch auszufragen versucht, warum sie nicht auf sein Konzert am Abend mitkomme. Außerdem vermutet Fred, der seine Frau sexuell zu befriedigen nicht imstande ist, dass sie ihn betrügt. Als er während des Konzertes zuhause anruft, geht niemand ans Telefon, obwohl Renée ihm gesagt hatte, sie wolle lesen. Als er nachts nach Hause kommt, liegt Renée schlafend im Bett.\nEines Morgens finden die beiden einen anonymen Umschlag vor ihrer Haustür, in dem sich ein unbeschriftetes Videoband befindet. Sie sehen es sich gemeinsam an – es enthält eine kurze Sequenz einer Außenaufnahme ihres eigenen Hauses. Am nächsten Morgen finden sie ein weiteres Videoband, das nun auch das Innere des Hauses, unter anderem das schlafende Ehepaar, zeigt. Die Polizei wird zu Rate gezogen, kann jedoch keine Einbruchsspuren feststellen. Auf die Frage eines Polizisten, ob das Ehepaar eine Videokamera besäße, antwortet Renée, dass Fred von diesen nichts hielte. Fred ergänzt, dass er sich lieber auf seine Art an die Dinge erinnere. Als der Polizist insistiert und von Fred wissen will, wie er dies meine, antwortet Fred etwas verstimmt und zugleich irritiert, dass er sich an die Dinge erinnere, wie er sie im Kopf behalten hat und nicht unbedingt, wie diese wirklich passiert sind.\nAm Abend gehen die beiden auf eine Party eines Freundes von Renée, Andy, den Fred zum ersten Mal trifft. Auf dieser Party wird Fred von einem mysteriösen, optisch an die Figur des Mephisto erinnernden, Mann angesprochen (im Abspann „Mystery Man“ genannt), der behauptet, Fred schon einmal begegnet zu sein. Weiterhin sagt er zu Fred: „Ich bin bei Ihnen zu Hause. Ich bin jetzt gerade dort.“ Zum Beweis gibt er Fred ein Mobiltelefon und fordert ihn auf, seine eigene Nummer zu wählen. Tatsächlich geht der Mann ans Telefon, der Fred auf der Party gerade gegenübersteht. Fred fragt den Mann am Telefon, wie er in sein Haus gelangt sei – dieser antwortet: „Sie haben mich eingeladen. Es ist nicht meine Art, dorthin zu gehen, wo ich nicht erwünscht bin.“ Dann fordert er ihn auf, das Telefon zurückzugeben. Der seltsame Gast verabschiedet sich und verschwindet.\nFred erkundigt sich beim Gastgeber Andy nach dem mysteriösen Mann, aber dieser kennt ihn nicht und vermutet, er sei ein Freund von Dick Laurent. Fred antwortet spontan, dass Dick Laurent doch tot sei. Andy ist verwundert und meint, dass dies unmöglich sein könne. Als Fred und Renée nach Hause fahren, fragt er sie, woher sie das „Arschloch“ Andy kenne. Sie deutet an, sie habe ihn in einem Club kennengelernt und dass Andy ihr einmal einen Job verschafft habe, führt dies jedoch nicht weiter aus.\nZu Hause angekommen, denkt Fred, dass jemand im Haus ist. Aber als er nachsieht, ist niemand zu sehen – nur das Telefon klingelt zweimal. Später sieht man im Haus, das nur spärlich beleuchtet ist, Renée nach Fred suchen, der plötzlich verschwunden ist. Renée ruft verängstigt nach Fred. Es ist dieselbe Situation wie in einem Traum, den Fred einen Tag vorher geträumt und den er Renée nach einem misslungenen Geschlechtsakt erzählt hatte.\nIn der nächsten Szene sieht man Fred, wie er sich eine weitere Videoaufnahme ansieht. Erneut sieht man die Vorderseite des Hauses, dann, wie jemand die Treppe hinaufgeht und das Schlafzimmer filmt. Dort kniet Fred im Blutrausch über der zerstückelten Leiche seiner Frau. Man hört, wie er den Namen seiner Frau ruft. Durch einen schnellen Schnitt vom Video in die Realität sitzt Fred plötzlich auf einem Polizeirevier und wird von einem Polizisten ins Gesicht geschlagen. Sie halten ihn für den Mörder seiner eigenen Frau, aber Fred kann sich an nichts erinnern und leugnet die Tat. Trotzdem wird er zum Tode verurteilt und inhaftiert.\nIm Gefängnis leidet Fred an unerträglichen Kopfschmerzen. Visionen plagen ihn – so träumt er vom Mystery Man und von der Fahrt auf einem verlassenen Highway, aber er sieht auch Bilder vom Mord an seiner Frau, sowie einige andere, von hellem Licht durchflutete Bilder, die schwer zu erkennen sind, aber an eine Geburtsszene erinnern. Schließlich kollabiert Fred in seiner Zelle.\nAm nächsten Morgen aber finden die Wärter nicht Fred in der Zelle vor, sondern einen zunächst unbekannten jugendlichen Mann – Pete Dayton. Die Polizei lässt ihn, der ja kein Verbrechen begangen hat, nach der Identifikation frei, beschattet ihn aber, um dem unbegreiflichen Vorfall auf die Spur zu kommen.\nPete geht am nächsten Tag wieder an seine Arbeit in einer Autowerkstatt, wo der Gangsterboss Mr. Eddy (den die Polizei unter dem Namen Dick Laurent kennt) vorbeikommt, um seinen schwarzen Mercedes reparieren zu lassen. Mr. Eddy nimmt Pete auf eine Spritztour mit, bei der Mr. Eddy und seine Leibwächter einen unbekannten Autofahrer brutal verprügeln, da dieser zu dicht auffuhr. Mr. Eddy bringt Pete zurück zur Werkstatt und bietet ihm eine Videokassette an, worauf sich ein Pornofilm befinden soll. Pete lehnt dankend ab.\nMr. Eddy bringt ihm am nächsten Tag auch einen anderen Wagen, einen Cadillac, zur Reparatur. Dabei sieht Pete die schöne Freundin von Mr. Eddy, Alice Wakefield. So wie Pete in vielerlei Hinsicht ein exaktes Gegenstück zu Fred darstellt (unter anderem ist er sexuell potent), ist Alice das (von derselben Schauspielerin gespielte) Gegenstück zu Renée, von der sie sich nicht nur durch ihre Haarfarbe (blond statt dunkelbraun), sondern auch durch ihre Art unterscheidet (charismatisch und extrovertiert statt introvertiert und tumb). Pete ist ganz verzaubert von ihrer Erscheinung und sieht ihr gebannt hinterher.\nSpäter am Abend kommt Alice dann mit einem Taxi allein zur Werkstatt zurück und möchte mit Pete ausgehen. Der hat zwar zunächst Angst vor Mr. Eddy, kann ihr aber doch nicht widerstehen. In einem Motel schlafen die beiden miteinander und verlieben sich offensichtlich. Bei weiteren Treffen planen sie, gemeinsam zu fliehen – was auch nötig erscheint, da der für seine Skrupellosigkeit bekannte Mr. Eddy bereits Verdacht schöpft.\nAls Pete irgendwann nach Hause kommt, möchten seine besorgten Eltern mit ihm über einen Vorfall sprechen, der sich vermutlich ereignet hat, kurz bevor Pete im Gefängnis gefunden wurde; aber Pete kann sich nicht erinnern. Seine Eltern erzählen ihm, dass er an jenem Abend mit seiner Freundin Sheila nach Hause kam und dass ein unbekannter Mann dabei war, wollen aber – den Tränen nahe – nicht mehr erzählen. Plötzlich schießen Pete Bilder vom Mord an Renée in den Kopf.\nAm nächsten Tag trifft Pete sich wieder mit Alice im Motel. Sie berichtet ihm unter anderem, wie sie an Mr. Eddy geraten ist. Ein Bekannter habe ihr „einen Job“ angeboten und sie zu Mr. Eddy bestellt. Dieser zwang sie dann mit vorgehaltener Waffe, in Pornofilmen mitzuspielen. Pete und Alice überlegen, wie sie vor Mr. Eddy, der über ihr Verhältnis mittlerweile Bescheid weiß, fliehen können. Alice schlägt vor, Andy zu überfallen und seine Villa auszurauben – es handelt sich bei diesem Andy um den Gastgeber der Party am Anfang des Films. Bereits Renée berichtete von ihm, er habe ihr „einen Job“ vermittelt. Pete solle abends in der Villa warten, um Andy niederzuschlagen, während sie ihn ablenke.\nAls Pete vorher noch einmal nach Hause kommt, erwartet ihn Sheila, seine verschmähte Freundin, und stellt ihn bezüglich Alice zur Rede. Sheila meint, dass irgendetwas mit ihm passiert sei und dass er nicht mehr er selbst sei. In diesem Moment ruft Mr. Eddy an, der mit drohendem Unterton fragt, ob es Pete gut gehe. Dann gibt er den Hörer an einen „Freund“ weiter, der ebenfalls mit Pete sprechen wolle. Es ist der mysteriöse Mann, der wie schon im Gespräch mit Fred auch zu Pete sagt, dass die beiden sich schon einmal in seinem Haus begegnet seien. Pete ist erschrocken und versteht nicht, was das alles zu bedeuten hat.\nAbends fährt er wie verabredet zur Villa von Andy, um sich dort hinter der Bar zu verstecken. Im Wohnzimmer läuft auf einer großen Leinwand ein Pornofilm mit Alice in der Hauptrolle. Als Andy nach unten kommt, wird er von Pete bewusstlos geschlagen. Als er wieder zu Bewusstsein gelangt und sich auf Pete stürzen will, stolpert er und rammt sich im Fallen die Kante eines Glastisches tief in den Kopf. Pete ist entsetzt über diesen Unfall, aber noch mehr über Alices kalte Art, als sie ihm auf seine Bemerkung: „Wir haben ihn umgebracht.“ antwortet: „Du hast ihn umgebracht.“\nWährend Alice alle auffindbaren Wertgegenstände einsammelt, entdeckt Pete eine Fotografie auf einer Kommode. Sie zeigt nebeneinander Andy, Renée, Alice und Mr. Eddy. Pete fragt: „Bist du das? Bist du alle beide?!“ Alice zeigt auf die blonde Frau und sagt: „Die hier bin ich.“\nPete bekommt plötzlich furchtbare Kopfschmerzen. Als er nach oben geht, um das Badezimmer zu suchen, wird er von einer Vision heimgesucht: Er befindet sich plötzlich im langen Gang eines Hotels und öffnet das Zimmer mit der Nummer 26. Darin sieht er Alice im Schein roten Lichts, wie sie mit jemandem schläft, ihn dabei ansieht und ihm sarkastisch zuruft: „Du wolltest mich sprechen, ja? Du wolltest mich fragen: Warum!?“ Pete schließt schnell die Tür und ist wieder in der „Wirklichkeit“. Unten bedroht ihn Alice mit einer Pistole, als wolle sie ihn erschießen, tut es jedoch nicht, sondern lässt es als Scherz erscheinen („Ich dachte, du vertraust mir.“). Im Hintergrund läuft noch immer der Pornofilm.\nPete und Alice fahren in die Wüste zu einem Hehler, der ihre Beute einlösen soll. Es ist dasselbe Haus wie jenes, das in einer von Petes Visionen lichterloh brennt. Weil das Haus leer ist, gehen sie zurück zum Wagen. Pete fragt Alice, warum sie gerade ihn ausgesucht habe; sie antwortet: „Du willst mich doch noch, oder, Pete? Mehr als je zuvor.“ Als sie daraufhin im Scheinwerferlicht des Autos miteinander schlafen, sagt Pete: „Ich will dich!“ Darauf flüstert ihm Alice ins Ohr: „Du wirst mich niemals kriegen.“ Sie steht auf, dreht ihm den Rücken zu und geht in das Haus.\nNun ist Pete plötzlich wieder Fred Madison. Im Auto sitzt der mysteriöse Mann und sieht Fred an, dann ist er mit einem Mal verschwunden und ruft stattdessen vom Haus her: „Hier bin ich!“ Fred zieht sich an und geht in das Haus. Er fragt nach Alice, aber der Mann sagt, eine Frau namens Alice habe es nie gegeben, ihr Name sei Renée. Dann fragt er Fred nach seinem Namen, während er eine Videokamera auf ihn richtet, vor der Fred flieht. Fred rennt zum Auto und fährt den Highway entlang, bis er an einem Motel, dem „Lost Highway Hotel“, Station macht.\nIn einem Zimmer des Motels, das Fred bereits aus der Vision in Andys Haus kennt, sieht der Zuschauer Renée, wie sie mit Mr. Eddy/Dick Laurent schläft. Fred läuft an der geschlossenen Tür mit der Nummer 26 vorbei und nimmt das Zimmer 25. Dort beobachtet er dann durch das Fenster Renée, wie sie das Hotel verlässt und wegfährt. Fred klopft an die Tür mit der Nummer 26. Als Laurent öffnet, schlägt Fred ihn mit der Pistole, die ihm Alice gegeben hat, nieder und sperrt ihn in den Kofferraum von Laurents Mercedes, mit dem er davon fährt. Von einem anderen Hotelzimmer aus beobachtet der mysteriöse Mann hinter einem Vorhang versteckt die Geschehnisse mit ernstem Blick.\nFred fährt in die Wüste zu dem Haus. Als er den Kofferraum öffnet, springt ihm Laurent entgegen, aber der plötzlich ebenfalls anwesende mysteriöse Mann reicht Fred ein Messer, mit dem dieser Laurent die Kehle durchschneidet. Der mysteriöse Mann gibt dem schwer Blutenden einen Taschenfernseher. Auf dem Bildschirm ist Laurent zu sehen, wie er Renée küsst, während sie und seine Freunde einen Pornofilm ansehen, in dem unter anderem Brian Hugh Warner, der Frontmann der Band Marilyn Manson, einen Kurzauftritt hat. Nachdem Laurent den Fernseher zurückgeben musste, sagt er zu dem mysteriösen Mann: „Sie und ich, Mister, wir stellen all die andern Scheißkerle bei weitem in den Schatten. Nicht wahr?“\nDer Mann antwortet nicht, sondern tötet Laurent mit zwei Pistolenschüssen. Dann flüstert er – für den Zuschauer unhörbar – Fred etwas ins Ohr. Im nächsten Augenblick steht nur noch Fred alleine vor dem erschossenen Laurent und steckt sich die Pistole in die Hose.\nDie Polizei hat inzwischen die Leiche von Andy gefunden. Überall sind Fingerabdrücke von Pete Dayton. Das Foto auf der Kommode ist noch da, aber es sind nur drei Personen abgebildet: Andy, Renée und Dick Laurent. Der Polizeibeamte erkennt die ermordete Ehefrau von Fred.\nFred fährt unterdessen mit Laurents Mercedes zu seinem eigenen Haus und klingelt an der Tür. Nach kurzer Zeit geht jemand an die Sprechanlage, und Fred sagt den Anfangssatz des Films: „Dick Laurent ist tot.“ Währenddessen kommen zwei Polizeibeamte, die das Haus bzw. Fred observieren, herbeigelaufen. Fred springt in den Wagen und flüchtet. Es beginnt eine Verfolgungsjagd, bei der wieder das Bild des nächtlichen Highways erscheint, mit dem der Film begann. Fred sitzt schreiend am Steuer. Es scheint eine weitere Verwandlung zu beginnen. Sein Kopf bewegt sich wie im Zeitraffer und in Zeitlupe wechselnd, er scheint stark deformiert. Zudem erinnern Gesichtsausdruck und Kopfbewegungen an die Zuckungen der Delinquenten bei einer Hinrichtung auf dem elektrischen Stuhl. Fred wurde dazu verurteilt, nachdem er des Mordes an Renée schuldig gesprochen wurde.\nViele Interpreten des Films verstehen die Handlung von der Verwandlung an als Halluzination Freds im Gefängnis, der sich in Pete ein Alter Ego herbei phantasiert, um seine Situation erträglich zu machen und seine Schuld zu leugnen. Pete ist in vielen Details das exakte Gegenstück zu Fred – vor allem ist er sexuell potent und kann Alice, das blonde Gegenstück zu Freds Frau Renée, befriedigen. Immer wieder jedoch scheint das Trauma des Mordes auch in dieser Halluzination hindurch, wenn nämlich Pete selbst Visionen hat, die ihn mit einem Ereignis konfrontieren, das er nicht versteht. Zum Beispiel erzeugt die Musik (Tenorsaxofon Improvisation) im Radio der Autowerkstatt bei Pete heftige Kopfschmerzen – es ist identisch zum Saxofonspiel von Fred im Nachtclub im ersten Drittel des Films. Fred, der eigentliche Pete, verleugnet und verdrängt seine Schuld, die aber auf symbolische Weise wiederkehrt – als das Geheimnis, über das Pete mit seinen Eltern spricht und an das er sich nicht erinnern kann. Die Vision eines brennenden Hauses, die Pete erscheint, ist womöglich eine indirekte Erinnerung an den Mord, während dessen ein brennendes Feuer im Kamin zu sehen ist.\nAndy wäre aus psychoanalytischer Sicht dann ein Rivale von Fred, mit dem Renée ihn betrügt, weshalb Pete ihn im zweiten Teil umbringt. Mr. Eddy/Dick Laurent stellt nach Žižek (SZ vom 2. April 2005) eine obszöne Vaterfigur dar, die ein sexuelles Genießen (Jouissance) verkörpert, zu dem Fred selbst nicht fähig ist. Auf diese phallische Dimension deutet bereits Laurents Name hin: „Dick“ heißt auf Englisch „Schwanz“ bzw. Penis. Als eigentlicher Besitzer von Alice repräsentiert die Vaterfigur Mr. Eddy zugleich ein ödipales Verbot, weshalb er von Fred am Ende durch eine Art Vatermord getötet wird.\nBezüglich seiner Gesamtkonzeption analysiert Robert Blanchet den Film mit Bezug auf Žižek als Möbiusschleife – als kreisförmiges Gebilde, das kein Ende kennt, wobei aber nach der Kreisbewegung nicht wieder von vorne begonnen wird, sondern eine Veränderung stattgefunden hat. Ähnlich beschreibt auch Georg Seeßlen die Wiederaufnahme des Anfangssatzes am Ende des Films:\nLetztlich ist der Film nur schwer abschließend zu interpretieren, da er eine Vielzahl möglicher Interpretationsansätze bietet. So kann er sowohl psychologisch als Traum-Phantasie und Seelenbild eines unglücklichen Saxophonspielers gelesen werden, wie auch als Mystery- oder Horrorfilm mit „realen“ Ereignissen. David Lynch sagte, man könne den Film interpretieren, aber man solle es nicht tun, sondern ihn in seiner Bildgewalt wirken lassen. So kritisiert er die Haltung vieler Zuschauer:\nAndererseits antwortete Lynch auf die Frage, ob er seine Zuschauer mit Lost Highway verwirren wollte:\nAndreas Thomas interpretiert den Film als „Faust im Medienzeitalter“, wobei der mysteriöse Mann die Rolle des teuflischen Mephisto einnimmt:\nDass eine gründliche analytische Interpretation des Films weit führt, zeigt folgender Auszug aus einer Interpretation des Films von Ralf Ramge, in der einige Hinweise auf Korrespondenzen zwischen den verschiedenen Teilen des Films aufgezählt werden, die eine sehr bewusste Regie-Arbeit Lynchs erkennen lassen:\nRamge führt den Gedanken einer Entsprechung von erstem und zweitem Teil noch weiter:\nGeht man davon aus, dass Fred im Gefängnis hingerichtet wurde, so erschiene der Rest des Films plötzlich als eine Art Leben nach dem Tode – auch diese Interpretation ist nicht auszuschließen und bedingt zusammen mit den anderen möglichen Interpretationen die kaum zu schließende Offenheit des Films, auf der gerade sein Reiz beruht.\nDa das Originaldrehbuch als Taschenbuch veröffentlicht wurde (in Deutschland im S. Fischer Verlag), kann man die Abweichungen zum fertigen Film nachvollziehen. Dies sind die wichtigsten:\n„[eine] Achterbahnfahrt […] Momente ‚reinen‘ Filmemachens […] eine Meisterschaft über Bild und Ton, wie sie seit Blue Velvet nicht mehr zu sehen/zu hören war“\n„Unter brachialem Einsatz assoziationsgeladener Bilder, Geräusche und Töne kommuniziert Lynch mit dem Persönlichsten des Einzelnen“\n„Führt schließlich zu der enormen Annahme, dass wir möglicherweise alle nicht im Fahrersitz sitzen […] (Anschauen in einem Kino mit vernünftigen Lautsprechern lohnt sich)“\n„Andererseits aber ist der studierte Maler und Photokünstler David Lynch eben doch kein Autorenfilmer im europäischen Sinn […] Denn Lynch hat […] von Anfang an alle seine Filme auch als Industrieprodukte betrachtet [… er] will immer beides, befreien und überwältigen, den offenen Horizont und die geschlossene Form. […] \"Lost Highway\" zerbricht daran. [...]  Es sind die beiden Verwandlungen: von Fred in Pete, von Pete in Fred. [...] gerade in diesen entscheidenden Momenten, da die Illusion unbedingt funktionieren müßte, beginnt Lynchs Film zu stammeln. [...] Doch es gibt auch große und wunderbare Augenblicke in diesem Film, Bilder, deren Schönheit sich ohne psychoanalytisches Sehbesteck und postmodernes Wortkonfetti sofort erschließt. Es gibt jene ersten vierzig Minuten einer schleichenden Ehehölle, die zum Besten gehören, was Lynch je gedreht hat: das Licht wie von Edward Hopper, die Figuren wie von Kafka, die Gesten und Töne wie in einem Gedicht von Robert Frost. Es gibt das Stilleben mit dem kleinen Segelschiff und dem blauen Ball im Kinderplanschbecken, das Pete beim Blick in den Nachbargarten erhascht – ein Schnappschuß der versiegelten Zeit, der Unschuld, die nie wiederkommt. Und es gibt die unglaubliche Patricia Arquette, die […] endlich ihren ganzen Medusen-Zauber ausspielen darf – Lady, Hexe, Hure, Mädchen und Kind; wie Wetterleuchten zucken die Klischees über ihr Gesicht, und selbst in der Umarmung der Männer bleibt sie unberührbar, Ikone einer kalten, irrealen Lust.“\n„Verstörende, äußerst komplexe Reise ins Unheimliche, die mit den Mitteln der Verrätselung und des Horrorfilms den Zuschauer in Bann schlägt. Ein filmisches Meisterwerk, das über viele Fragen der Gegenwart zur Auseinandersetzung zwingt.“\nDer Soundtrack wurde von Trent Reznor produziert. Die Liste des offiziellen Soundtracks ist:\nNicht auf dem offiziellen Soundtrack enthalten: This Mortal Coil – Song to the Siren\nEraserhead |\nDer Elefantenmensch |\nDune – Der Wüstenplanet |\nBlue Velvet |\nWild at Heart – Die Geschichte von Sailor und Lula |\nTwin Peaks – Der Film |\nLost Highway |\nEine wahre Geschichte – The Straight Story |\nMulholland Drive – Straße der Finsternis |\nInland Empire\n"
}