{
    "date": "28-04-2021 14:18:52",
    "link": "https://de.wikipedia.org/wiki/Lost%5FRiver%5F%28Film%29",
    "title": "Lost River (Film)",
    "text": "Lost River ist ein US-amerikanischer Film aus dem Jahr 2014 mit Neo-Noir-Elementen. In dem Regiedebüt des Schauspielers Ryan Gosling, der auch das Drehbuch verfasste, agieren Christina Hendricks, Saoirse Ronan und Matt Smith in verschiedenen Rollen.\nDie Premiere fand am 20. Mai 2014 während der 67. Internationalen Filmfestspiele von Cannes statt. Am 28. Mai 2015 kam Lost River in die deutschen Kinos.\nDie Kleinstadt Lost River verwandelt sich nach der Wirtschaftskrise und der US-Immobilienkrise immer mehr in eine Geisterstadt.\nDie alleinerziehende Mutter Billy, die dort zusammen mit ihren Kindern Franky und Bones lebt, hat ebenso sehr mit Dämonen zu kämpfen wie ihre Kinder. Das Kleinkind Franky hat Angst vor Monstern unter seinem Bett und sein großer Bruder Bones muss sich der örtlichen Clique, die die Gegend tyrannisiert, entgegenstellen. Auf der Flucht vor dem Schulschläger Bully findet er einen Weg, der ihn in eine Unterwasserwelt führt. Um die Familie zu versorgen, bleibt Mutter Billy aus Geldnot nichts anderes übrig als Arbeit in einem morbiden Nachtklub anzunehmen.\n„Goslings Regiedebüt […] galt auch als einer der mit größter Spannung erwarteten Filme in diesem Jahr.[…] Während Gosling sehr feinfühlig von den ökonomischen und emotionalen Bedürfnissen seiner Protagonisten erzählt, frachten sich hochstilisierte Bilder von urbanem Untergang tonnenschwer darüber. Hinzu kommt der uneinheitliche Soundtrack von Chromatics-Mastermind Johnny Jewel […], der mal Vierzigerjahre-Nummern, mal Achtziger-Synthie-Sounds drauf stapelt, ohne dass sich ein Gefühl von durchdachter Ästhetik ergeben würde. […] In seinen besten Momenten wirkt ‚Lost River‘ aufregend disparat, in seinen schlechtesten Momenten werden aber die Einflüsse von Refn und vor allem von David Lynch überdeutlich.“\n„Gefilmt in Detroit, ist die Geschichte eine Art finstere Fabel über den postindustriellen Niedergang der USA und die Zerstörung des amerikanischen Traums.[…] Stilistisch versucht Gosling die alptraumhafte Poetik eines David Lynch oder Nicholas (sic!) Winding Refn nachzuahmen. Doch es gelingt ihm nicht an die großen Vorbilder anzuknüpfen, dazu kommt seine Geschichte zu gezwungen daher. Auch seine Bildsprache mit viel Feuer, Wasser und düsterer Erotik erreicht nicht deren Stimmigkeit und Erfindungsreichtum.“\n„Der Plot ist aber zugegebenermaßen etwas krude: […] [E]ine alleinerziehende Mutter in einem endzeitlichen Detroit.“\n“Suffice to say that Ryan Gosling’s directorial debut, Lost River, is the most enthusiastically derided entry so far at this year’s Cannes Film Festival.”\n„Es genügt zu sagen, dass Ryan Goslings Regiedebüt, der mit am meisten Begeisterung verspottete Beitrag auf dem diesjährigen Filmfestival in Cannes ist.“\n„‚Lost River‘ ist allerdings ein absolutes Minderheitenprogramm. […] ‚Lost River‘ […] ist im Grunde überhaupt kein Spielfilm im gewohnten Sinn. Sondern eine fiebrig montierte, komplett surreale Collage aus Bildern und kleinen Handlungsfetzen, in der es um den Existenzkampf einer Mutter und ihrer Kinder geht. Man könnte ‚Lost River‘ als Film gewordenen Albtraum bezeichnen, in dem das Blut in Strömen fließt, in dem die Gewalt regiert und die düsteren Bilder […] nur dann etwas Helligkeit bekommen, wenn wieder mal ein Auto oder ein Haus brennt.“\n„Lost River möchte ein düsteres Märchen für Erwachsene sein, ein surrealer Fiebertraum aus dichten Naturaufnahmen und stilisierten Neonfarben. Doch es gelingt ihm nicht aus den zahlreichen Reminiszenzen seiner Vorbilder mehr zu machen als leere Zitate, ohne eine eigenständige Vision. Die Geschichte und die Charaktere sind leider zu flach, um die durchaus atmosphärischen und vielversprechenden Bilder zusammenzuhalten.“\n“colossally indulgent, shapeless, often fantastically and unthinkingly offensive and at all times insufferably conceited.”\n„Übertrieben ausschweifend, konturenlos, oft fantastisch und unbedacht anstößig und durchgehend unerträglich selbstverliebt.“\n"
}