{
    "date": "28-04-2021 14:18:52",
    "link": "https://de.wikipedia.org/wiki/Lost%5FMemory",
    "title": "Lost Memory",
    "text": "Lost Memory ist ein US-amerikanischer Thriller unter Regie von Murray Battle aus dem Jahr 1999.\nPaul Preedy war als Teenager Zeuge der Vergewaltigung seines Freundes durch zwei andere Jungen. Mehrere Jahre später ertrinkt sein jüngerer Sohn im Pool. Ein ganzes Jahr später kommt es zum Klassentreffen, zu dem nur Preedy und die zwei einstigen Vergewaltiger eingeladen wurden. Etwas später erfährt Preedy von dem Polizisten Frank Skoufaris, dass die beiden ermordet wurden. Zuerst wird er von dem Ermittler verdächtigt, doch als klar wird, dass nicht er der Verdächtige ist, wird ihm schnell Hilfe zugesprochen.\nEine geheimnisvolle Frau versucht Preedy zu verführen und gibt vor, ihm helfen zu wollen. Der ältere (und einzige) Sohn Preedys wird entführt, woraufhin der Täter von Preedy und einer Spezialeinheit gesucht wird. Preedy erfährt durch einen Anruf in seiner Wohnung, begleitet von einer Spezialeinheit, dass diese geheimnisvolle Frau hinter der Tat steckt und seinen Sohn als Geisel festhält. Als die Tonbandaufzeichnungen, die während des Gespräches aufgezeichnet wurden, nochmals abgehört werden, erkennen sie die Geräusche einer Straßenbahn. Diese Spur führte zu einem Anhaltspunkt, durch den sie letztendlich gefunden wurde. Als die Frau eine Waffe des Beamten beim Aussteigen aus der Straßenbahn bemerkte, zog sie eine Waffe und schoss ihn nieder. Die zwei rannten hinunter in die U-Bahn-Station, als sich Preedy unbemerkt hinter den Gleisen versteckte und Frank versuchte, die Frau zu beruhigen. Er legte seine Waffe nieder, doch sie schoss auf ihn. Als sie den zweiten Schuss abfeuern wollte, wurde sie von Preedy überrascht und daran gehindert, die ihn zugleich niederschlug. Er packte sie und sie fielen zusammen auf die Gleise, als sich die U-bahn mit hoher Geschwindigkeit näherte. Er schaffte es sich jedoch noch rechtzeitig zu retten, während die Frau von der U-Bahn erfasst wurde.\nDas Lexikon des internationalen Films zeigte sich negativ: „Anspruchsloser Psychothriller, der die Gesetze des Genres ohne kritische Distanz anwendet und nur stereotype Charaktere zu bieten hat. Ein leidenschaftsloses Routineprodukt mit nur bescheidenem Unterhaltungswert.“\nDer Drehort des Thrillers war Toronto.\n"
}