{
    "date": "28-04-2021 14:18:52",
    "link": "https://de.wikipedia.org/wiki/Lost%5FJunction%5F%E2%80%93%5FIrgendwo%5Fim%5FNirgendwo",
    "title": "Lost Junction – Irgendwo im Nirgendwo",
    "text": "Lost Junction – Irgendwo im Nirgendwo (Originaltitel: Lost Junction) ist ein US-amerikanischer Thriller aus dem Jahr 2003. Regie führte Peter Masterson, das Drehbuch schrieb Jeff Cole.\nMissy Lofton tötet ihren gewalttätigen Ehemann. Mit der Leiche ihres Mannes im Kofferraum reist sie durch die USA. Unterwegs trifft sie Jimmy McGee, dessen Ford Mustang eine Panne hat. Das beschädigte Auto wird in der Kleinstadt Lost Junction (Mississippi), wo Lofton lebt, von Shorty repariert. In dieser Zeit darf McGee bei Lofton wohnen.\nLofton nimmt McGee in eine Bank mit, wo sie Geld von ihrem Bankkonto abheben will. Der Bankmitarbeiter verlangt wegen der Höhe der Summe die Zustimmung ihres Mannes. McGee hilft der Frau, die Bedenken des Bankangestellten zu zerstreuen.\nLofton und McGee reisen nach New Orleans. McGee entdeckt die Leiche im Kofferraum, da er sich jedoch in Lofton verliebt, verrät er sie nicht. Stattdessen kehrt er in seine Heimat zurück.\nDer mit McGee befreundete Matt überredet ihn, nach New Orleans zu fahren und dort die Frau zu suchen. Währenddessen kommt der Tod von Loftons Ehemann ans Tageslicht.\nDavid Nusair schrieb auf Reel Film Reviews, der Film mache einen Fehler, indem er den Zuschauer im Glauben lasse, er sei ein Film noir, während er vor allem ein Liebesfilm sei. Sein „bedächtiges“ Tempo gefährde seinen Erfolg; es gebe zu viele sinnlose Diskussionen der Hauptfiguren, zwischen denen es keine Chemie gebe. Der Film biete nur den hartgesottenen Fans der beteiligten Darsteller etwas aufregendes, er sei jedoch im Vergleich zu den anderen direkt auf Video veröffentlichten Filmen nicht schlecht.\nDie Redaktion von TV Today schrieb, mit einer Autopanne würden „viele Filme, die einen fatalen Dreh nehmen“, beginnen. Dieser biete „nette Bilder, aber zu viele Südstaaten-Klischees“.\nDer Film wurde von Mai 2001 bis Juni 2001 in Montreal und in Ormstown (Québec) gedreht. Er wurde am 14. Februar 2003 auf dem Santa Monica International Film Festival gezeigt. In Deutschland wurde er im Oktober 2004 direkt auf DVD veröffentlicht. In einigen Ländern wie Italien und Ungarn fand die Erstveröffentlichung im Fernsehen statt.\n"
}