{
    "date": "28-04-2021 14:18:52",
    "link": "https://de.wikipedia.org/wiki/Lost%5FPlace%5F%28Film%29",
    "title": "Lost Place (Film)",
    "text": "\nLost Place ist ein deutscher 3D-Film von Regisseur Thorsten Klein. Der Mystery-Thriller wurde Ende 2011 gedreht und kam am 19. September 2013 durch den Verleih NFP/Warner Bros. in die deutschen Kinos. Die Hauptrollen spielen François Goeske, Jytte-Merle Böhrnsen, Josefine Preuß und Anatole Taubman. Produziert wurde der Film von der Berliner Produktionsfirma Moviebrats in Co-Produktion mit Dragonfly Films und NFP marketing & distribution. Die Geschichte handelt von vier Jugendlichen, die während einer Geocaching-Tour im Pfälzerwald auf eine anscheinend stillgelegte amerikanische Militärbasis stoßen, in der während des Kalten Krieges streng geheime Experimente mit elektromagnetischen Wellen durchgeführt wurden. \nDer Film greift Verschwörungstheorien rund um das Forschungsprogramm HAARP auf. Es ist außerdem der erste europäische Spielfilm, der das Thema Geocaching behandelt, und der erste deutsche Spielfilm, der mit RED-Epic-Kameras in 3D gedreht wurde.\nLost Place kam als erster deutscher und als einer der ersten europäischen Filme im neuen Tonformat Dolby Atmos in die Kinos.\nDie Teenager Daniel und Elli sind begeisterte Geocacher, die sich zu ihrer ersten gemeinsamen Tour verabredet haben und von ihren Freunden Thomas und Jessica begleitet werden. Daniel findet Elli attraktiv, während Thomas mit Jessica anbandelt.\nDie Schatzsuche führt die vier Jugendlichen tief in den idyllischen Pfälzerwald. In einem See finden sie einen Geocache, der Haschisch-Kekse enthält.  Abends auf einem verlassenen Campingplatz werden sie von einem Mann im Strahlenschutzanzug überrascht. Der Mann, der mehrere Wohnwagen zu faradayschen Käfigen umgebaut hat, warnt sie vor starken ELF-Wellen, die von einem nahegelegenen HAARP-Stützpunkt im Wald ausgehen sollen, und der dadurch verursachten Gedankenkontrolle. Erste gesundheitliche Probleme treten auf. Dann verschwindet Jessica und unter den Jugendlichen bricht Panik aus. Elektrische Geräte aktivieren sich plötzlich selbst. Thomas stirbt bei dem Versuch, im Auto zu fliehen.\nNachdem auch Elli verschwindet, bricht Daniel zum Sendeturm auf. Im Bunker unter der Anlage findet er Elli. Es treten weitere gesundheitliche Probleme wie Zahn- und Haarausfall auf. Die beiden treffen auf Jessica, die aber Selbstmord begeht, als sie das Ausmaß ihres körperlichen Verfalls bemerkt. Sie schaffen es schließlich, die Hauptsicherung auszuschalten und von der Anlage zu entkommen.\nDer Film endet, nachdem HAARP-Mitarbeiter alle Spuren beseitigt, die Geocache-Box im See versenkt und die Anlage wieder aktiviert haben. Die von Daniel und Elli gerufene Polizei wird offenbar durch HAARP beeinflusst und stellt die Ermittlungen ein.\nDer Film wurde gemischt aufgenommen. \n„Rein handwerklich […] kann sich Lost Place […] sehen lassen und ist auch durchaus das Anschauen wert, spannungstechnisch bleibt dieser erste deutsche Beitrag zum selbstgewählten Subgenre aber leider in guten Ansätzen stecken.“\n„Weder der prinzipiell überflüssige 3D-Effekt noch das Tonbrimborium des neuen Granaten-Rundum-Soundformats namens ‚Dolby Atmos‘ können viel daran ändern, dass es dem Film an überzeugenden Schauspielern, sinnvollen Dialogen und dramaturgischer Dichte fehlt.“\n„Debütregisseur Thorsten Klein nutzt seine beeindruckenden technischen Möglichkeiten dann auch nachhaltig, um – besonders bei einer Vorführung in entsprechend ausgestatteten Kinos – von der ersten Sekunde an eine spannungsgeladene Atmosphäre zu erzeugen, die dabei hilft, über kleinere dramaturgische Schwächen seines Thrillers hinwegzusehen.“\nDer Film wurde an Originalschauplätzen im Pfälzerwald gedreht, u. a. an Relikten und verlassenen Bunkeranlagen der ehemaligen amerikanischen Besatzung, außerdem in einem Waldgebiet bei Fulda und in den Berliner CCC-Studios.\nDer Film entstand mit Filmförderung von HessenInvestFilm, Medienboard Berlin-Brandenburg und DFFF Deutscher Filmförderfonds.\nDie Filmemacher betrieben während der Produktion intensive Social-Media-Arbeit und gestalteten die Herstellung für Interessierte transparent. Die Facebook-Seite des Films bietet umfassende Einblicke hinter die Kulissen und mittels Crowdsourcing wurde User Generated Content in den Film eingebunden. An einem Besuchertag am Set hatten Interessierte aus der Geocaching-Community und Lost-Place-Fans die Möglichkeit, u. a. die sonst für die Öffentlichkeit nicht zugängliche ehemalige amerikanische Radio Relay Site Langerkopf bei Hofstätten zu besichtigen.\n"
}