{
    "date": "28-04-2021 14:18:53",
    "link": "https://de.wikipedia.org/wiki/Lucid%5FDream%5F%28Film%29",
    "title": "Lucid Dream (Film)",
    "text": "Lucid Dream (루시드 드림) ist ein südkoreanischer Science-Fiction-Film aus dem Jahr 2017. Regie führte Kim Joon-sung. Der Film lief am 22. Februar 2017 in Südkorea an und am 2. Juni 2017 weltweit auf Netflix.\nKim Joon-sung sagte, dass er aufgrund seiner eigenen Erlebnisse schon immer einen Film über das Klarträumen drehen wollte und der Hollywood-Film Inception (2010) überzeugte ihn schließlich, dies zu tun.\nAls Choi Dae-ho mit seinem Sohn Min-woo in einen Freizeitpark geht, wird dieser entführt. Drei Jahre später hat er ihn immer noch nicht gefunden, eine Forderung der Entführer gab es nicht. Als Journalist vermutet Dae-ho, dass diverse Manager und Politiker, über die er berichtet hatte, als Entführer in Frage kamen. Doch Beweise findet er nie. Eines Tages liest er einen Bericht, wie das FBI einen Fall durch Klarträumen löste. Dabei findet er heraus, dass die Expertin auf dem Gebiet in Südkorea eine alte Bekannte von ihm ist. Mit Dr. Kim So-hyuns Hilfe sucht er nach Hinweisen in seinen Erinnerungen.\nDurch die Träume kommt er auf die Namen der Entführer, Choi Kyung-hwan und Yoo Sang-man. Mit der Hilfe der Polizei, vor allem Inspektor Song Bang-seop, und privat engagierten Detektiven macht er sich auf die Suche. Ersterer liegt jedoch im Koma, durch einen Autounfall vor zwei Jahren. Yoo Sang-man wird hingegen von den Detektiven aufgespürt und ist gerade dabei das Land zu verlassen. Dae-ho kann ihn noch aufhalten, doch Yoo sagt ihm, dass sein Sohn tot sei und nur Choi Kyung-hwan genaueres wisse. Yoo Sang-man soll auf dem Revier von der Polizei vernommen werden, doch wird plötzlich hängend in einem Raum aufgefunden.\nAls Dae-ho die Station von So-hyun erneut besucht, sieht er dort, dass der CEO von Hanbit, Herr Cho Myung-chul, sich dort auch behandeln lässt. Er erfährt von So-hyun, es sei wegen seines verstorbenen Sohns. Auch über Cho und Hanbit veröffentlichte Dae-ho Berichte, zog ihn als Täter bisher aber nicht in Betracht. Bei Nachforschungen findet er heraus, dass Chos Sohn die gleiche, seltene Blutgruppe wie sein eigener Sohn hatte: MkMk, die nur etwa 20 Personen in Südkorea haben. Er vermutet, dass Cho nach einem Spender für seinen Sohn suchte, und schließlich Min-woo entführte.\nIn einem Kaufhaus trifft Dae-ho zufälligerweise auf ein Gesicht aus seinen Träumen und verfolgt die Person. Kwon Yong-hyun ist leidenschaftlicher Klarträumer und kann sich sogar in die Träume anderer hacken. Deshalb hat auch Dae-ho ihn in seinen Träumen gesehen. Dae-ho kommt dadurch auf die Idee, sich in die Träume des im Koma liegenden Choi Kyung-hwan zu hacken. Dies sei jedoch gefährlich, da man auch sterbe, wenn die träumende Person stirbt. Dae-ho probiert es dennoch und findet eine Liste mit Personen der Blutgruppe MkMk, die wohl von CEO Cho angefordert wurde. Weiterhin sieht er, dass eine andere Person in den Unfall involviert war, der Choi Kyung-hwan ins Koma brachte. Das Gesicht konnte er nicht erkennen, aber er merkt sich das Kennzeichen.\nWährend die Detektive den Besitzer des Wagens mit dem gemerkten Kennzeichen aufspüren sollen, stellt Dae-ho Cho zur Rede. Dieser sagt ihm jedoch, dass sein Sohn bereits vor der Entführung Min-woos verstorben ist. Die Liste habe er angefordert, um einen potentiellen Spender zu finden und in Kontakt zu treten. Jedoch sei die Liste später aus seinem Büro gestohlen worden. Als Dae-ho die Namen noch einmal durch geht, fällt ihm der Name Song Su-jin auf, der Name der Tochter des Polizeiinspektors Song Bang-seop. Er macht sich ein Bild über ihren Zustand im Krankenhaus. Derweil teilen die Detektive Dae-ho telefonisch mit, dass das Kennzeichen auf Song Bang-seop läuft. Deshalb sei Yoo Sang-man auch gerade im Polizeirevier hängend aufgefunden worden.\nDae-ho erfährt vom Polizeiinspektor, dass er alles tun würde, um seine Tochter zu retten. Er beauftragte die zwei Entführer, doch diese händigten ihm Min-woo nicht aus. Deshalb suchte er nach diesen und nahm den Fall an. Nachdem Song Bang-seop nun von der Möglichkeit über Kommunikation in Träumen erfuhr, hat er neue Hoffnung. Er such Kwon Yong-hyun auf, um in den Traum von Choi Kyung-hwan einzudringen. Zuvor wies er einen anderen Polizisten an, Dae-ho im See zu ersenken. Doch die Detektive tauchen auf und können Dae-ho retten.\nDae-ho sucht So-hyun auf, um mit ihrer Hilfe auch in Choi Kyun-hwans Traum einzudringen. Sowohl Dae-ho als auch Polizeiinspektor Bang-seop erfahren den Aufenthaltsort von Min-woo, eine Kirche. Doch Choi Kyung-hwan liegt im Sterben und sowohl Dae-ho als auch dem Polizisten gelingt es nicht, die richtige Frequenz zu finden, um den Traum zu verlassen. Der Traum zerfällt und das Gerät zur Traumfrequenz scheint verloren, doch im letzten Moment kann Dae-ho es ergreifen und den Traum verlassen.\nAm Ende trifft er in der Kirche mit seinem Sohn zusammen.\nDer Film floppte in Südkorea und hatte nur knapp mehr als 100.000 Besucher.\nJin Min-ji von der Korea JoongAng Daily schrieb, die Filmidee sei zwar originell und biete eine Starbesetzung, nutze aber keines von beiden voll aus. Die Handlung und Figuren seien zu schwach. Shim Sun-ah von Yonhap schließt sich dem Urteil an. Aufgrund des interessanten Szenarios und der Besetzung hätte der Film großes Potential, enttäusche aber letztlich. Der Film sei nicht spannend, vorhersehbar und die Darsteller zeigten keine Emotionen. Die Effekte und Go Soo in der Hauptrolle hob sie einzig als positive Faktoren hervor.\n"
}