{
    "date": "28-04-2021 14:18:53",
    "link": "https://de.wikipedia.org/wiki/Lucky%5FNumber%5FSlevin",
    "title": "Lucky Number Slevin",
    "text": "Lucky Number Slevin ist ein britisch-kanadisch-US-amerikanisch-deutscher Thriller von Paul McGuigan aus dem Jahr 2006. Der Film ist auch unter dem Namen Lucky Number S7evin und Lucky # Slevin bekannt.\nDer Film beginnt mit der Ermordung zweier Buchmacher durch Unbekannte. Die Täter nehmen ihre Bücher an sich. Dann wird gezeigt, wie ein unbekannter Mann einem ihm offenbar völlig Fremden eine Geschichte erzählt: Er erzählt ihm, wie im Jahr 1979 Gangster ein Rennen mit dem Pferd Lucky Number Slevin durch ein „Apothekerhandicap“ manipulierten. Ein Mann namens Max erfuhr über eine Kette von Zwischenpersonen zufällig davon und wollte Gewinn machen. Das gedopte Pferd stürzte jedoch während des Rennens, und Max verlor nicht nur die Wette, sondern auch viel Geld, das er nicht zurückzahlen konnte. Die Drahtzieher der Manipulation ließen Max, seine Familie und seinen Buchmacher umbringen, um ein Zeichen zu setzen, dass man sich aus „ihren“ Wetten besser heraushält.\nDer Protagonist Slevin Kelevra lernt in der Gegenwart des Films Lindsey kennen, deren Nachbar Nick Fisher verschwunden ist und dessen Verschwinden sie im Stil eines Hobbydetektives aufklären möchte. Slevin bewohnt zu diesem Zeitpunkt die Wohnung seines Freundes Nick, den er nach eigener Aussage in der Wohnung treffen wollte. Kurz danach wird Slevin von Gangstern entführt und zum Boss gebracht, dem Chef einer Verbrecherorganisation. Dieser hält Slevin irrtümlich für Nick Fisher und will von ihm die ausstehende Schuld von 96.000 Dollar eintreiben. Der Boss schlägt vor, ihm die Schuld zu erlassen, wenn Slevin den Sohn des Rabbis, ein rivalisierender Gangsterboss, tötet. Der Boss handelt auf diese Weise, weil er denkt, er sei in Zugzwang. Er denkt, der Rabbi hätte seinen Sohn umbringen lassen, um die Position des Bosses zu schwächen. Etwas später, als Slevin wieder in Nicks Wohnung ist, wird er erneut entführt, diesmal von zwei Juden, die ihn zum Rabbi bringen, der direkt seinem Feind gegenüber in einem Penthouse wohnt. Der Rabbi verwechselt Slevin zunächst ebenfalls mit Nick Fisher – der auch dem Rabbi Geld schuldet, diesmal 33.000 Dollar –, merkt aber rasch, dass Slevin nicht der wahre Fisher sein kann. Der Rabbi verlangt von ihm trotzdem die Rückzahlung des Geldes, damit eine Vereinbarung mit dem Killer Goodkat nicht gefährdet wird.\nErst am Ende des Films stellt sich heraus, dass am Filmanfang gezeigt wurde, wie Kelevras Eltern getötet wurden, als er noch ein Kind war. Der Mord wurde gemeinsam vom Boss und dem Rabbi durchgeführt, die damals noch Freunde und Geschäftspartner waren. Der Killer Goodkat wurde extra angeheuert, um den kleinen Jungen zu töten, weil das sonst keiner machen wollte. Aber er verschonte den Jungen heimlich und sorgte fortan für ihn. Indem Slevin den Namen Slevin Kelevra benutzt, verweist er einerseits auf das Pferd Lucky Number Slevin, welches das Schicksal seiner Eltern besiegelte, und andererseits auf die Verwicklung der Gangster und den Killer Goodkat. Kelevra ist hebräisch (eigentlich kelev ra) und bedeutet böser Hund. Kelevra und Goodkat planten gemeinsam, den Rabbi und den Boss aus Rache für die Tötung von Slevins Familie zu beseitigen. Weil sich dies als äußerst schwierig erwies, starteten sie ein Ablenkungsmanöver, das Goodkat als Kansas City Shuffle bezeichnet. Zunächst suchten sie eine Person, die bei beiden Bossen hohe Schulden hat. Um an die Schuldenübersichten zu kommen, töteten Slevin und Goodkat ganz zu Beginn des Films je einen Buchmacher vom Boss und vom Rabbi. So fanden sie den gesuchten Doppelschuldner: Nick Fisher, dessen Tötung durch Goodkat man zu Beginn des Films sieht. Danach wurde der Sohn vom Boss durch Slevin getötet, damit der Vater abermals Goodkat anheuern und ihn diesmal mit der Tötung des vermeintlichen Mörders beauftragen würde. Goodkat gab vor, dass der Rabbi den Sohn des Bosses habe töten lassen. Daher wollte der Boss jetzt den Sohn des Rabbis aus Rache umbringen lassen. Das Problem bestand darin, dass der Rabbi einen offenen gewaltsamen Konflikt beginnen würde, wenn klar ist, dass sein Sohn im Auftrag des Bosses getötet wurde. Daher soll der verschuldete Nick Fischer als Tatmotiv dienen. Die Ermordung des Sohnes des Rabbis soll wie ein Doppelsuizid aussehen, da die beiden angeblich in einer homosexuellen Beziehung lebten. Dieses Täuschungsmanöver schlägt Goodkat dem Boss vor, um Slevin zu ermöglichen, in die Nähe des Bosses zu gelangen.\nGoodkat und Slevin töten in Zusammenarbeit den Sohn des Rabbis und seine Personenschützer. Schließlich kehrt Slevin zum Rabbi zurück – angeblich, um ihm das geschuldete Geld zu bringen. Dabei schlägt er ihn bewusstlos und bringt ihn in das Penthouse vom Boss. Dieser ist in der Zwischenzeit von Goodkat gefangen genommen worden. Die Gangsterbosse werden im Haus des Bosses über den Grund ihres bevorstehenden Todes aufgeklärt und auf dieselbe Art umgebracht, wie auch der Vater von Slevin getötet wurde: Sie ersticken jeweils durch eine Plastiktüte, die über ihre Köpfe gestülpt und am Hals verklebt wird.\nAußerdem stellt sich heraus, dass der leitende Polizist, der den ganzen Film über die Ermittlungen zu den Gangsterbossen leitet und sich fragt, wer eigentlich Slevin ist, selbst der Killer ist, der Slevins Mutter erschossen hat. Folgerichtig wird auch er am Ende von Slevin, der sich auf der Rückbank des Wagens des Polizisten versteckt hatte, erschossen, um seine Rache zu vollenden.\nGoodkat macht sich auf, um auch Lindsey zu töten, da diese ihn als „Smith“ fotografiert hatte, was seine Tätigkeit als unerkannten Profikiller gefährdet. Dies geschieht anscheinend im Einverständnis mit Slevin, obwohl dieser mit ihr während der „Ermittlungen“ und den Vorbereitungen, den Sohn des Rabbis zu töten, eine romantische Beziehung eingegangen ist. Slevin und Lindsey täuschen ihren Tod deswegen mit einer Schutzweste und Blutattrappenbeuteln unter der Kleidung nur vor, da Goodkat immer zwei zielsichere Schüsse in die Brust abfeuert. Wie sich herausstellt, wusste Goodkat jedoch von dieser Finte und überrascht darum die beiden im selben Raum, einer Wartehalle eines Flughafens, in welchem er am Anfang Nick Fischer durch Genickbruch tötete. Er akzeptiert die Tatsache, dass die beiden eine romantische Beziehung eingegangen sind und entfernt sich aus der Szene.\nDer Film wurde in New York und in Kanada gedreht. Die Szenen auf der Pferderennbahn wurden auf dem Aquaduct Racetrack im New Yorker Stadtteil Ozone Park, Queens gedreht. Der Film spielte in den US-Kinos 22,5 Millionen US-Dollar ein, in Großbritannien waren es 4,4 Millionen Pfund Sterling.\nWeltweit spielte Lucky Number Slevin 56,3 Millionen US-Dollar ein, bei einem Budget von 27 Millionen US-Dollar.\nDa sich kein Verleiher fand, schaffte es der Film in Deutschland nicht in die Kinos. Deshalb erschien er bereits am 11. Januar 2007 als Verleih-DVD und als Kauf-DVD am 25. Januar 2007.\nMichael Wilmington verglich den Film in der Chicago Tribune mit den Filmen von Quentin Tarantino und lobte die Rollenbesetzung.\n„Die Handlung selbst ist auch absolut unvorhersehbar und trotzdem unglaublich logisch und in sich schlüssig. Eine weitere Eigenschaft eines Films, die man nicht allzu oft vorfindet. Letztlich ist auch eine wirklich schöne Romanze im Film und so würde ich sagen, dass diese Gangster-Romanze mit vielen Wendungen praktisch für fast jedes Publikum das Richtige ist.“\n„Unterhaltsamer Gangsterfilm, der mit gängigen Genrezutaten jongliert, dabei ein eigenständiges Profil gewinnt und eine überraschende Schlusswendung parat hat. Vorzüglich besetzt, sorgfältig inszeniert.“\nDer Film wurde 2006 für den Directors Guild of Canada Award nominiert. Paul McGuigan gewann 2007 den Preis des Film Festivals Internazionale di Milano in der Kategorie Bester Film, außerdem gewann er den Publikumspreis des Festivals. Ausgezeichnet wurden ferner Josh Hartnett als bester Schauspieler und Andrew Hulme für den Schnitt.\nDer Film wurde 2007 für den Tonschnitt in zwei Kategorien für den Golden Reel Award nominiert.\n"
}