{
    "date": "28-04-2021 14:18:53",
    "link": "https://de.wikipedia.org/wiki/Luna%5F%282017%29",
    "title": "Luna (2017)",
    "text": "\nLuna ist ein deutscher Thriller des Regisseurs Khaled Kaissar aus dem Jahr 2017, der sein Kinodebüt mit dem Film gibt. Die Titelrolle ist besetzt mit Lisa Vicari, tragende Rollen mit Carlo Ljubek, Branko Tomovic, Benjamin Sadler und Rainer Bock.\nDas Drehbuch wurde inspiriert von dem Schicksal einer russischen Agentenfamilie, die über einen langen Zeitraum in Baden-Württemberg für den Geheimdienst in Moskau gearbeitet hatte und enttarnt und verhaftet wurde.\nDie 17-jährige Luna – smart, selbstbewusst und unbeschwert – verbringt das Wochenende mit ihrer Familie auf einer idyllisch gelegenen Berghütte. Doch der harmonische Trip wird unvermittelt zum Albtraum: Drei fremde Männer nähern sich der Hütte und töten kaltblütig Lunas Eltern und ihre kleine Schwester. Luna selbst entkommt dem dramatischen Geschehen nur um Haaresbreite – verfolgt von den Mördern ihrer Familie.\nSchon bald muss die junge Frau feststellen, dass ihr Leben auf einer Lüge aufgebaut war: Ihr Vater war russischer Agent, das Familienidyll diente seiner Tarnung. Zwanzig Jahre lang lebte er unentdeckt und ohne dass seine Familie von seiner Tätigkeit wusste, in Deutschland. Als er schließlich durch den BND enttarnt worden war und überlaufen wollte, geriet Lunas Familie ins Fadenkreuz des russischen Geheimdienstes.\nAuf der Flucht vor den Mitarbeitern des Geheimdienstes findet Luna Schutz bei dem stillen Einzelgänger Hamid. Der Afghane war der beste Freund ihres Vaters und wie er ein russischer Agent. Jetzt gilt auch Hamid als Verräter, da er sich auf Lunas Seite geschlagen hat und sie ins Ausland schmuggeln will. Doch Luna kann und will den Tod ihrer Familie nicht einfach so hinnehmen und ungesühnt lassen. Mit Hamids Hilfe geht sie den Spuren ihres Vaters nach und stellt sich dem Kampf gegen ihre Verfolger. Letztendlich gelingt es ihr den wahren Ablauf der Ereignisse auch gegen die Interessen des BND aufzudecken und klarzustellen, dass nicht ihr Vater, wie in den Medien propagiert, Frau und Tochter getötet und sich selbst gerichtet hat. Zahlreiche Verhaftungen erfolgen, auch Victor, der federführend bei der Ermordung von Lunas Familie war, wird bei seiner Flucht gestellt und abgeführt.\nLuna wurde produziert von der Kaissar Film GmbH & Co. KG (Khaled Kaissar) in Co-Produktion mit der Berghaus Wöbke Filmproduktion (Thomas Wöbke) und der Rat Pack Filmproduktion (Christian Becker).\nGefördert wurde die Produktion von dem Deutschen Filmförderfonds und dem FilmFernsehFonds Bayern. Der Weltvertrieb liegt bei Global Screen, der Verleih bei der Universum Film (UFA). Gedreht wurde in Dachau, Oberding, Oberhaching, München und Oberstdorf, sämtlich gelegen in Bayern.\nDas als Zentrale des Bundesnachrichtendienstes bezeichnete Gebäude ist in Wirklichkeit Sitz des Bayerischen Wirtschaftsministeriums.\nDem Film stand ein geschätztes Budget von 1,3 Mio. Euro zur Verfügung.\nDer Soundtrack wurde überwiegend von Christoph Zirngibl und Heiko Maile komponiert. Antje Wessels schrieb auf der Seite Wessels-Filmkritik, die Komponisten Maile und Zirngibl meinten es „mit ihrem permanent spannungssteigernden Score dagegen ein wenig zu gut“. Zudem wurden der Track ‚Still‘ von Mailes Band Camouflage verwendet.\nBereits in seinem Kurzfilm Zarnitsa aus dem Jahr 2015 erzählte der in Afghanistan geborene Khaled Kaissar von einem russischen Agenten mit dem Namen Hamid. Sein Interesse an den Spätfolgen des Kalten Krieges liegt nach eigener Aussage in persönlichen Erfahrungen begründet. Er war sieben Jahre alt, als die Sowjets in Afghanistan einmarschierten.\nDie Premiere des Films fand am 15. Februar 2018 im Mathäser Filmpalast in München statt. Uraufgeführt wurde Luna am 29. Juni 2017 auf dem Filmfest München. Am 27. November 2017 wurde er beim Cairo International Film Festival in Ägypten gezeigt. In den deutschen Kinos lief Luna am 15. Februar 2018 an. Am 3. Oktober 2018 wurde der Film auf dem Raindance Film Festival im Vereinigten Königreich gezeigt. Veröffentlicht wurde er zudem in Brasilien, Frankreich, Ungarn und Italien. Der englische Titel lautet Luna’s Revenge.\nDer Film wurde am 31. August 2018 von der Universum Film GmbH als DVD und Blu-ray veröffentlicht.\nJens Balkenborg von Filmstarts.de meinte, aufgrund der persönlichen Erfahrungen des Regisseurs „blitz[e] auch gelegentlich auf, was aus ‚Luna‘ im Idealfall hätte werden können: ein wütender harter Genrefilm, in dem die Kompromisslosigkeit von Fatih Akins ‚Kurz und schmerzlos‘ auf einen düsteren Spionageplot“ treffe, „sowie eine filmische Abrechnung mit der Verlogenheit und Amoral geheimdienstlicher Arbeitspraktiken“. Die Geschichte wirke jedoch „trotz der guten Voraussetzungen seltsam belanglos“. Die Figuren seien „blasse Abziehbilder“, wofür die Darsteller „herzlich wenig“ könnten. Balkenborg zog das Fazit: „Trotz der spannenden aus dem echten Leben gegriffenen Prämisse bleibt der Spionagethriller ‚Luna‘ in Versatzstücken und Klischees stecken.“\nFür Sonja Hartl von Kino-Zeit gestaltete sich der Anfang des Films „vielversprechend, allein schon visuell“. Hartl führte aus, dass Polit- und Spionagethriller in Deutschland ein Glaubwürdigkeitsproblem hätten und es tatsächlich mal „an der Zeit“ wäre, eine Geschichte darüber zu erzählen, „wie aktiv Geheimdienste auch hierzulande“ seien – und hier mache Luna „zumindest einen zaghaften Anfang“. Schade sei es, dass Luna den „starken Anfang verspiel[e] – und sich dann in einer bisweilen hanebüchenen Handlung sowie der Unentschiedenheit verlier[e], ob der Film nun Thriller oder Drama, ob Hamid großer Bruder und Beschützer oder potentielles love interest sein soll[e]“.\nDer Film-Dienst vergab zwei von fünf möglichen Sternen und beurteilte den Film als den „Versuch eines deutschen Spionagethrillers“, der „mit einer dynamischen Inszenierung und ambitionierten Actionszenen“ punkte, „dank derer die absurde Handlung meist in den Hintergrund gedrängt“ werde. Schwächen zeige er „vor allem im psychologisch kaum glaubhaften Verhalten der Hauptfigur.“\nFilmfest München 2017\nCairo International Film Festival 2017\nCinequest San Jose Film Festival 2018\nGolden Trailer Awards 2018\n"
}