{
    "date": "28-04-2021 14:18:54",
    "link": "https://de.wikipedia.org/wiki/Lust%5FConnection",
    "title": "Lust Connection",
    "text": "Lust Connection ist ein US-amerikanischer Erotik-Thriller von Jim Wynorski aus dem Jahr 2005.\nRick Taylor ist der wohlhabende Besitzer einer Computerfirma, der sich nach seinem Arbeitstag regelmäßig mit seiner Frau Susan in der Badewanne vergnügt. Als er an einem Abend nicht zu Hause ist und Susan sich allein in die Badewanne befindet, wird sie dort erwürgt. Der mit dem Fall betraute Detective Blake verdächtigt Rick der Tat, der aber angibt, sich nicht in der Stadt befunden zu haben. Nach der Beerdigung bietet ihm Susans Zwillingsschwester Jenny an, dass sie aussagen würde, dass er sich bei ihr aufgehalten habe. Rick will sie aber nicht in den Fall hineinziehen und lehnt das Angebot ab. Nach dem Genuss von Alkohol schläft Rick zuhause ein und träumt von einer blonden Frau, mit der er in einer Turnhalle verkehrt, wobei verschiedene Sportgeräte benutzt werden. Er wird von seinem Traum durch Klopfen an der Tür geweckt. Detective Blake stellt ihm einige weitere Fragen und äußert nach Verlassen des Hauses gegenüber Detective Kramer den Verdacht, Rick habe seine Gattin ermordet, da diese von den Seitensprüngen ihres Gatten erfahren habe. Rick betrachtet unterdessen ein Video, das ihn und seine verstorbene Frau beim Geschlechtsverkehr zeigt. Er geht daraufhin zu seinem Computer, wo er eine Nachricht vorfindet, die vermeintlich vom Mörder seiner Frau geschickt wurde. Er benachrichtigt Blake, der sich die Nachricht ansieht, aber weiterhin von der Täterschaft Ricks ausgeht. Als Rick dies realisiert, gesteht er, dass er Susan mit mehreren Frauen betrogen hatte, die er in Internet-Chats kennenlernte.\nIn einer Rückblende sieht der Zuschauer Rick einen Webcam-Auftritt von Sasha betrachten, woraufhin er Blake erzählt, sich immer Mittwochs mit anderen Frauen getroffen zu haben, während Susan zum Einkaufen außer Haus war. In einer weiteren Rückblende ist er mit Sasha in seiner Wohnung zu sehen. Bevor Blake das Haus verlässt, erzählt Rick, dass Susan drei Monate vor ihrem Tod erstmals Verdacht schöpfte.\nRick beginnt über seine Affären nachzudenken, woraufhin er mit der Rangerin Beth im von ihr betreuten Park zu sehen ist. Seine Schwägerin Jenny kommt zu Besuch und Rick gesteht ihr seine Affären und äußert den Verdacht, eine dieser Frauen habe Susan getötet. Jenny weiß jedoch bereits von seinen Seitensprüngen: ihre Freundin Lisa trifft sich mit Internetbekanntschaften in einem Hotel und lässt Jenny heimlich den Sex beobachten, einer dieser Männer war Rick gewesen. Sie habe es aber nicht verraten, da sie ihre Schwester nicht habe leiden können. Sie fordert Rick dazu auf, von einer anderen Affäre zu erzählen. Er berichtet von Cora, die darauf bestanden hat, mit Rick in seinem Haus zu verkehren, während seine Frau anwesend ist und wie es ihm gelang, Susan gegenüber den dabei entstandenen Lärm abzutun. Er berichtet weiterhin von einem Treffen mit einer Frau namens Desiree, die darauf bestand, dass er eine Augenbinde tragen soll um sie nicht zu sehen. Der Zuschauer erfährt dabei, dass es sich bei Desiree um Jenny handelte. Blake kommt zurück, da er seinen Stift vergessen hatte. Während Rick den Stift sucht, sieht Blake Jenny, kann ihr jedoch keine Fragen stellen, da Rick den Stift schnell gefunden hat und Jenny das Haus verlässt. Rick erzählt von einer Begegnung mit der Pizzalieferantin Molly, der einzigen Frau von der er weiß, dass sie persönlich mit Susan bekannt war. Da er sie sich aber nicht als Mörderin vorstellen kann, erzählt er von einer namentlich nicht bekannten Frau, die als einzige wütend wurde, als sie von Ricks Ehe erfuhr. Rick kennt jedoch ihr Autokennzeichen und es stellt sich heraus, dass es sich bei ihr um Monica Tames handelt, eine alte Freundin Susans. Als Blake gehen will, trifft eine Nachricht von Desiree ein, dass eine Augenbinde nun nicht mehr nötig ist. Am Abend kommt Jenny vorbei und Rick erzählt ihr, dass Desiree die Mörderin ihrer Schwester ist. Jenny gesteht nun, dass sie selbst Desiree ist und dass sie Susan getötet hat, da sie Rick glücklicher machen könne als ihre Schwester es getan habe. Rick will nichts mehr mit ihr zu tun haben, worauf sie eine Waffe zieht. Bevor sie Rick erschießen kann, wird sie selbst von Blake erschossen. Er war zurückgekommen, da er wieder seinen Stift vergessen hatte.\nLust Connection wurde als Billigproduktion innerhalb von drei Tagen gedreht.\nEr wurde unter dem Titel Busty Twins gemeinsam mit dem Film Strip for Action als Double-Feature-DVD wiederveröffentlicht.\nIn einer Rezension bei Softcore Review wird zwar die Besetzung gelobt, der repetitive Soundtrack aber als nervend beschrieben und allgemein das Fehlen von Originalität bemängelt. Außer der gezeigten Nacktheit gebe es kaum Gründe, sich den Film anzusehen. In einer Rezension bei BeyondHollywood.com wird betont, dass es sinnlos sei den Film bewerten zu wollen, da es sich dabei um einen der Schundfilme handele, die auf dieses Prädikat stolz seien und der sichtlich nur aus Profitgründen gedreht wurde.\n"
}