{
    "date": "28-04-2021 14:18:54",
    "link": "https://de.wikipedia.org/wiki/M%5F%281931%29",
    "title": "M (1931)",
    "text": "\nM von Fritz Lang mit Peter Lorre in der Hauptrolle ist eine der ersten deutschen Tonfilmproduktionen. Die Cahiers du cinéma listeten M im Jahr 2008 in ihrer Liste der 100 besten Filme aller Zeiten auf dem sechsten Platz, die beste Platzierung für eine deutsche Filmproduktion.\nDer Kriminalfilm handelt von einem Kindermörder, der in einer Großstadt sein Unwesen treibt. Die Morde führen zu Angst bei Eltern und zu Misstrauen unter den Einwohnern. Den organisierten Kriminellen missfällt, dass die Polizei ihre Wachsamkeit erhöht hat. Darum jagt nicht nur die Polizei, sondern auch die Unterwelt den Mörder. Der Film enthält außer der Kriminalgeschichte auch komische Szenen sowie eine Diskussion zum Umgang mit Schwerverbrechern.\nFür Regisseur Fritz Lang war der Film ein weiterer Höhepunkt seiner Karriere in Deutschland. Lorre hatte seine erste große Rolle, die ihn weithin bekannt machte. Beide verließen nach 1933 das nationalsozialistische Deutschland, um in den Vereinigten Staaten weiterzuarbeiten. M wurde zu einem Klassiker, der 1951 und 2019 neu verfilmt wurde.\nEin unbekannter Kindermörder versetzt die Bewohner Berlins (der Name der Stadt wird im Film allerdings nicht ausgesprochen) in Schrecken und Hysterie – was noch intensiviert wird durch die Berichterstattung der Presse und überall angeschlagene Fahndungsplakate. Schließlich nimmt nicht nur die Polizei, sondern auch die in Unruhe versetzte Unterwelt die Verfolgung des Serienmörders auf. Eine hohe Belohnung ist ausgesetzt.\nEine Mutter in einem Arbeiterstadtteil wartet ungeduldig auf die Rückkehr ihrer Tochter aus der Schule. Diese ist aber mit einem nicht gezeigten Mann mitgegangen. Der schenkt der kleinen Elsie Beckmann Süßigkeiten und einen Luftballon und erschleicht sich so ihr Vertrauen. Als man die Leiche des Mädchens findet, verstärkt die Polizei ihre Anstrengungen, ohne eine erfolgversprechende Spur zu finden. Von den Behörden muss eine steigende Nervosität der Bevölkerung konstatiert werden: Es kommt zu wechselseitigen Verdächtigungen und anonymen Anzeigen, was die Anspannung und Übermüdung der Polizeibeamten weiter verschlimmert.\nUm die Polizei zu verspotten, sendet der Mörder ein Bekennerschreiben an die Zeitung, das als Originalabdruck veröffentlicht wird. Es wird graphologisch untersucht, um die Psyche des Täters zu ergründen.\nDie ständigen Polizeirazzien und Kontrollen behindern die kriminellen Ringvereine bei ihren „Geschäften“. Außerdem kränkt es sie, mit dem Triebtäter in Verbindung gebracht zu werden. Daher beschließen einige ihrer „Sprecher“, unter Führung des Schränkers (ein berüchtigter Geldschrankknacker, der bereits mehrere Polizisten erschossen hat) selbst nach dem Mörder zu suchen. Bei einer nächtlichen Krisensitzung wird stundenlang hin- und herüberlegt. Endlich hat der Schränker eine Idee: Für die Suche wird die Organisation der Bettler eingespannt.\nBei einer gleichzeitig stattfindenden Konferenz von Polizeibeamten und Sachverständigen regt Kommissar Lohmann an, die Unterlagen über vormalige Insassen von Heilanstalten zu durchforsten, um einen Anhaltspunkt zu finden. Eines Tages macht sich der Mörder erneut an ein kleines Mädchen heran. Als er ihm einen Luftballon kauft, wird er von dem blinden Ballonverkäufer identifiziert. Der erkennt das charakteristische Pfeifen des Mannes wieder, der zuletzt bei ihm auch für die kleine Elsie Beckmann einen Luftballon gekauft hat. Sofort informiert der Blinde einen jungen Burschen, der den Mann verfolgt und durch einen Kreideabdruck mit einem „M“ auf dessen Mantel kennzeichnet.\n„M“ wurde inzwischen auch von der Kriminalpolizei nach einer verdeckten Durchsuchung seines Untermietzimmers als Hans Beckert identifiziert. Ein Zigarettenstummel, aufgefunden am letzten Tatort, trug zur Aufklärung bei. Beckert, der das Mädchen stehen ließ, davonlief und inzwischen von mehreren Bettlern verfolgt wird, kann kurz vor Geschäftsschluss eben noch in ein Bürogebäude entwischen, das die Kriminellen bald umstellen. Nach Einbruch der Dunkelheit täuscht der als Polizist verkleidete Schränker einen Nachtwächter. So können seine Leute in das Haus eindringen und es unter Einsatz von Einbruchwerkzeug durchsuchen, nachdem sie die anderen Wächter überwältigt haben. Schließlich finden sie „M“ in seinem Versteck auf dem Boden. Inzwischen kommt einer der niedergeschlagenen Nachtwächter zu sich und löst die Alarmanlage aus; dadurch wird die Polizei verständigt. In höchster Eile flüchten die Kriminellen aus dem Haus und schleppen den Kindermörder in eine stillgelegte Schnapsfabrik. Dort ist die gesamte Halb- und Unterwelt versammelt und macht „M“ einen makabren Schauprozess. Dabei drückt Beckert verzweifelt seine Selbstentfremdung und innere Spaltung aus:\n„Immer, immer muß ich durch Straßen gehen, und immer spür ich, es ist einer hinter mir her. Das bin ich selber! (…) Manchmal ist mir, als ob ich selbst hinter mir herliefe! Ich will davon, vor mir selber davonlaufen, aber ich kann nicht! Kann mir nicht entkommen! (…) Wenn ich’s tue, dann weiß ich von nichts mehr … Dann stehe ich vor einem Plakat und lese, was ich getan habe, und lese. Das habe ich getan?“\nSchränkers Truppe hat Franz, den Vorarbeiter der Einbrecher, im Bürogebäude vergessen. Ahnungslos wird er von der Polizei gefasst. Lohmann täuscht ihm vor, ein Nachtwächter wäre bei der Aktion erschlagen worden. Er packt Franz damit bei seinem Gewissen und bringt ihn zum Reden. Franz gibt den Treffpunkt Schnapsfabrik preis. Lohmann und seine Leute kommen dort in letzter Minute an und verhindern, dass das Tribunal den mutmaßlichen Mörder lyncht.\nDas Urteil ist nicht zu sehen. Der Film endet mit einer Einstellung vom Anfang des Films. Die Mutter klagt, davon würden ihre Kinder auch nicht wieder lebendig; man müsse eben noch besser auf die Kinder achtgeben.\nAnfänglich entwickelten Lang und seine Drehbuch-Mitautorin und Ehefrau Thea von Harbou eine Handlung um einen Verfasser verleumderischer Briefe. Von dieser Idee ist im fertigen Werk nur noch übrig geblieben, dass der Kindermörder Polizei und Öffentlichkeit mit einem Bekennerschreiben narrt. Durch die gewohnheitsmäßige intensive Zeitungslektüre wurde Lang auf eine Reihe schwerer Gewaltverbrechen aufmerksam, die sich damals in Deutschland häuften.\nDen stärksten Eingang in die Handlung gefunden hat der Fall des Serienmörders Peter Kürten, auch bekannt als der „Vampir von Düsseldorf“. Kürten wurde im Mai 1930, nach Fertigstellung des Drehbuchs, verhaftet; sein Prozess fand unter enormer Medienaufmerksamkeit statt. Drei Wochen nach dem Todesurteil hatte M Premiere. In Spanien ist der Film unter dem Titel M – El vampiro de Düsseldorf, in Italien unter M – Il mostro di Düsseldorf und in Brasilien M – O vampiro de Düsseldorf bekannt. Der im Film gesprochene Dialekt, die Stadtpläne im Kommissariat und im Konferenzraum des Ringvereins sowie Straßenwerbung für eine Berliner Tageszeitung weisen jedoch auf Berlin als Ort der Handlung hin. Außerdem spricht der Minister in einem Telefongespräch mit der Polizei davon, „[…], dass ein unbekannter Mörder viereinhalb Millionen Menschen terrorisiert“; damit konnte eindeutig nur Berlin gemeint sein, die damals drittgrößte Stadt der Welt. Es wird auch mehrfach das Berliner Polizeipräsidium am Alexanderplatz erwähnt, der mit seinem volkstümlichen Spitznamen „Alex“ genannt wird. Außerdem sieht man bei Fahrzeugen das Berliner Autokennzeichen „IA“. Der Gangsterboss, der Schränker, wird von seinen Kumpanen der beste Mann zwischen Berlin und Frisco genannt.\nAndere Fälle, die als Vorlage gedient hatten, lagen schon länger zurück – Serienmörder wie Carl Großmann, Karl Denke und der Mord an den Schwestern Fehse. Auch der Fall Fritz Haarmann diente als Vorbild. Lang: „So wird man in den meisten Fällen eine sonderbare Übereinstimmung der Geschehnisse finden, eine fast gesetzmäßig sich wiederholende Erscheinung der Begleitumstände, wie die entsetzliche Angstpsychose der Bevölkerung, die Selbstbezichtigung geistig Minderwertiger, Denunziationen, in denen sich der Haß und die ganze Eifersucht, die sich im jahrelangen Nebeneinanderleben aufgespeichert hat, zu entladen scheinen, Versuche zur Irreführung der Kriminalpolizei teils aus böswilligen Motiven, teils aus Übereifer.“\nFritz Lang und Thea von Harbou recherchierten für das Drehbuch ausgiebig in Gefängnissen und psychiatrischen Kliniken und trafen Triebtäter. Lang hatte zudem Kontakte zur Berliner Kriminalpolizei und deren Mordkommission und konnte in die Akten authentischer Fälle Einsicht nehmen. Mit der Figur des unkonventionellen Kriminalkommissars Karl Lohmann setzte Lang dem berühmten Berliner Kriminalbeamten Ernst Gennat (1880–1939) ein Denkmal, der auch im Fall Kürten ermittelt hatte. Die Figur des Karl Lohmann erscheint auch in Langs nächstem Film Das Testament des Dr. Mabuse, dort ebenfalls dargestellt von Otto Wernicke.\nTatsächlich hat die Düsseldorfer Unterwelt von sich aus nach dem Täter der von Kürten begangenen Morde gesucht, das Motiv tauchte aber schon 1928 in der Dreigroschenoper auf.\nIm Vorspann wird nur Thea von Harbou als Autorin des Drehbuchs genannt; später meinte Lang lakonisch und in Anspielung darauf, dass von Harbou sich später dem NS-Regime anpasste, die Nennung sei an seine Frau gegangen, und sie sei zu den Nazis gegangen.\nNach seinen aufwendigen Spektakeln ab Mitte der 1920er Jahre – den großen „Schinken“ in seinen Worten – wollte sich Fritz Lang dem Menschen zuwenden, intimer werden, tiefer in die Psychologie der Figuren gehen. Es heißt von ihm, dass er mit Der müde Tod, Dr. Mabuse und den Nibelungen bis 1924 die Filmästhetik kühn entwickelt, doch anschließend, in einer künstlerischen Sackgasse, nur noch brillante Routineunterhaltung produziert habe.\nGemäß Seeßlen[10] steht M trotz Langs Hinwendung zur Psychologie jenseits von Moral, Sympathie und Antipathie. Das eigentliche Subjekt des Films ist nicht eine der Figuren, sondern der Ablauf, die Gesetzmäßigkeiten des kollektiven Handelns, von Gesellschaftsgruppen, der Stadt.\nPeter Lorre, der wie Fritz Lang aus Wien stammte und in Berlin lebte, war bereits ein bekannter Theaterdarsteller, aber noch nicht beim Film etabliert. Am Tage spielte er für M und stand am Abend in Valentin Katajews Stück Die Quadratur des Kreises auf der Bühne. Auch seine darstellerische Leistung trägt zum Rang des Werks bei;[11] er habe „das definitive filmische Porträt eines Triebtäters geschaffen“. Die Rolle brachte seiner Filmkarriere zwar den Durchbruch, legte ihn aber auch für lange Zeit auf diesen Typus fest; in seinen ersten Jahren in den Vereinigten Staaten erhielt er reihenweise Mörder-Rollen angeboten.[12] Auch Gustaf Gründgens war schon als Bühnendarsteller berühmt, als er kurz vor Drehbeginn für M verpflichtet wurde. Dass er den Schränker mit eiskalter Präzision spielt, passt zum Charakter der Figur.\nM gleitet souverän durch mehrere Genres. Zunächst ein sozialrealistisches Proletarierdrama, schildert der Film daraufhin fast dokumentarisch die Polizeiarbeit und Methoden wie Fingerabdruckverfahren und Graphologie. Es folgt eine Satire auf die hysterische Angst der Bürger, ihr Denunziantentum und ihre Lynchlust. Als sich die Jagd auf den erkannten Mörder konkretisiert, wird der Film zum Thriller, und entsprechend den Gesetzmäßigkeiten dieses Genres wechselt die Teilhabe des Publikums auf die Seite des Verfolgten. Den Endteil bildet ein absurdes Gerichtsdrama.[13]\nFritz Lang wandte sich entschieden gegen einen naturalistischen Einsatz des Tons im aufkommenden Tonfilm, gegen seine Verwendung zur Steigerung des Realitätseindrucks.[14] Die ersten Tonfilme neigten zu einer unüberlegten Verwendung des Tons; M stellte einen ersten filmtonlichen Höhepunkt dar. Lang glückte, woran viele andere in der schwierigen Übergangszeit zum Tonfilm scheiterten. Er setzte den Ton zur Verbesserung des aus der Stummfilmzeit stammenden kinematografischen Stils ein und nicht etwa zu dessen Ersetzung.[15] Es gibt längere Momente geisterhafter Stille, die der nächste Toneffekt jäh unterbricht. So fahren in einer Szene ohne Geräusch erst die Ganoven, danach die Polizei in Wagen vor, und erst ein schriller Polizeipfiff lässt die Unterwelt tumultartig das Weite suchen. Der dramaturgisch ökonomische Einsatz des Tons in M ist teilweise aber auch darauf zurückzuführen, dass die Produktionsfirma Nero teure Lizenz- und Mietzahlungen an die Tobis leisten musste, die damals ein Monopol auf die junge Tontechnik hatte. Bild und Ton sind oft entkoppelt, etwa wenn eine Erzählstimme über montierte Einstellungen gelegt ist.\nDas leitmotivisch eingesetzte Pfeifen aus Griegs Peer-Gynt-Suite Nr. 1, „In der Halle des Bergkönigs“, kündigt jeweils eine neue Bedrohung an. Lang zufolge stammt das Pfeifen von ihm selbst – es verfehle die Melodie, aber das passe zum abseitigen Geist des Mörders.[16] „Griegs Musikstück wurde schon oft in Stummfilmen als Begleitmusik verwendet, etwa in Die Geburt einer Nation; hier funktioniert es als weit mehr als ein glorifizierendes Agitato: nebst der Ankündigung des Mörders, des Ausdrucks verbissener Wiederholung und Bedrohung verweist es auf den triebhaften und doch kindischen Charakter des Mörders. Wie ein Sinnbild des Schicksals führt es zu seiner Erkennung und Gefangennahme. (…) Es ist schwierig, sich eine wirksamere Vertonung vorzustellen als diese.“[17] Bis auf das Pfeifen verzichtet M völlig auf Filmmusik; bei den frühen Tonfilmen war eigens komponierte Musik noch nicht gebräuchlich, und der minimalistische Einsatz des Leitmotivs entfaltet so noch stärker seine dramatische Wirkung.\nDie Konferenzen der Polizei und der Verbrecher werden durch akustische wie optische Parallelmontage miteinander verbunden. Manchen Satz, der bei der Polizei begonnen wird, spricht ein Verbrecher zu Ende, oder umgekehrt. Man sieht das gleichgerichtete Handeln zweier Systeme, die normalerweise gegeneinander arbeiten.\nDie Figur des Kindermörders ist eine unfreie, ihren kranken Impulsen ausgelieferte, infantile und verletzliche Gestalt, „ein Nachfahr der Schlafwandler, geteilten Persönlichkeiten und menschlichen Marionetten“ aus den expressionistischen deutschen Stummfilmen.[18]\nM zeichnet kompakt und Details verdichtend die Struktur der Gesellschaft. Polizei und Verbrecher sind zwei Organisationen, die ebenso ihre Machtbereiche gegeneinander abstecken wie sie sich gegenseitig bedingen und deren Vorgehen sich ähnelt. Die polizeiliche Fahndung erfolgt teilweise mittels Täuschungen. Eine Polizei, die sich ihre Ordnungsaufgabe durch die Kriminellen streitig machen lässt, ist aber auch ein Abbild der Situation in der Weimarer Republik, in der die Nazis die schwachen Institutionen herausfordern. Die Wühlarbeit im Bürogebäude entspricht der Unterwanderung des Staates mit dem Versprechen, „wieder geordnete Verhältnisse“ zu schaffen. Als weitere Gemeinsamkeit zielte das Programm der Nationalsozialisten auf die Eliminierung abartiger Außenseiter: „Diese Bestie hat kein Recht zu existieren, die muss ausgerottet werden.“ Auf den semantischen Fehler wurde schon hingewiesen: Ein Individuum kann man nur töten, ausrotten kann man nur eine Art oder ein Volk.[19] Der Schränker erinnert mit seiner anschwellenden Rhetorik und seinem Ledermantel an Joseph Goebbels.\nLang nimmt Stellung für die rechtsstaatlichen Regeln und gegen populistische Lynchjustiz. Die Gerichtsverhandlung ist eine Farce, das Urteil steht wie bei den später von den Nazis eingeführten Volksgerichtshöfen schon vorher fest: „Hier kommst du nicht mehr raus. (…) Unschädlich bist du nur, wenn du tot bist.“\nFritz Lang ist klarsichtig über das sich allmählich offenbarende Wesen der Nazis, wie auch über den Zustand von Staat und Volk nach Eintreten der Weltwirtschaftskrise. Weniger eindeutig ist, ob Lang bei der Entstehung von M das Aufstreben der Nazis und ihr Verhalten „nur“ besonders pointiert beschrieben, oder ob er sie schon entschieden verurteilt hat.[20] Klar Stellung gegen sie bezogen hat er mit seinem nächsten Werk Das Testament des Dr. Mabuse (1933). Lang selbst nannte als Hauptthemen von M die Beweggründe von Serienmördern,[21] „das Für und Wider der Todesstrafe“ und eine Stellungnahme gegen die Todesstrafe.[22]\nAusdruck der Kriegshysterie\nEnzo Traverso sieht in dem Film eine gelungene Verarbeitung der Kriegshysterie, die der Erste Weltkrieg auslöste, und verweist auf die Rezeption durch den Gründer der Filmsoziologie Siegfried Kracauer (1889–1966).[23] Die Hauptfigur des Films beschreibt Kracauer als „regressiven Rebellen“,[24] der die kollektive Gefühlswelt der Gesellschaft mit ihrer Angsterfahrung aus dem Ersten Weltkrieg verkörpert; diese Gesellschaft unterwirft sich nun einer nationalsozialistischen Ordnung und sucht in ihr eine „beschützende Autorität“ (Traverso).[23] Der Film schwenkt ständig, so Kracauer, zwischen „den Vorstellungen von Anarchie und autoritärer Ordnung hin und her“. Der Bezug zum Ersten Weltkrieg wird durch eine Szene in der Mitte des Films subtil hergestellt. Auf der Suche nach einem weiteren Opfer spaziert der Mörder durch die Stadt. Auf einer Mauer hängt ein Filmplakat von Westfront 1918 von G. W. Pabst. Anton Kaes beschreibt diese Szene als die Schlüsselszene zum Verständnis des Films.[25] Enzo Traverso schreibt zur Verbindung des Films zur Darstellung der Kriegsangst: „Die Todesangst ist die Todesangst des Krieges. Der Mörder ist unsichtbar, er versteckt sich wie der Feind während des Kriegs in der Stadt, er ist da, in der Nähe, bedrohlich, wie im Schützengraben.“[23]\nAuch in Langs Film Blinde Wut (Fury) (1936) steht nach Traverso die „Angst und der gewaltsame Tod … im Zentrum“. Erzählt wird in Fury die Geschichte einer Lynchjustiz, bei der „ein ehrenwerter Bürger für ein Verbrechen verurteilt wird, das er nicht begangen hat.“ Nach dem Urteil versammelt sich der Mob und entschließt sich, das Gefängnis in Brand zu setzen: „Ähnlich der ‚Meute‘, wie sie Elias Canetti in Masse und Macht beschreibt, wird diese hysterische Menge unkontrollierbar und mörderisch.“ Traverso sieht in Fury eine vertiefende Aussage zu dem vorangegangenen Film M: „Der Zivilisationsprozess ist nicht unaufhaltsam; die Rückkehr zu einem primitiven Naturzustand, in einem Hobbes’schen Sinn, indem das Gesetz der Gewalt regiert, ist immer möglich. Wenn der Film uns mit den Worten, die Fritz Lang Lotte Eisner in den Mund legt, zeigt, dass jeder von uns zum Mörder werden kann, zieht Fury daraus die Konsequenz: Jeder von uns kann getötet werden.“[23] Ebenso wie zahlreiche Filmkritiker sieht Traverso in beiden Filmen Verweise auf faschistische Reaktionen auf die Erfahrungen des Ersten Weltkriegs und der Unfähigkeit die Kriegshysterie zu verarbeiten. In M sieht Traverso einen Versuch, der Kriegshysterie mittels der Filmkunst Ausdruck zu verleihen.[23] Der Film sei ein historischer Beleg für eine „Essenz“ der damaligen Zeit und ihrer Todesangst als Erfahrung aus dem Krieg. Dabei kommt er auch hinsichtlich der Gestik in M zu einem Vergleich mit rhetorischen Gesten, wie sie 1927 von Adolf Hitler auf Postkarten angefertigt wurden. Aufgerissene Augen, Anklagen, in die Ferne schauen und andere Gestiken werden hier nach Traverso vergleichbar, wenn von der jeweiligen Ikonografie der Bilder abgesehen wird, die bei Hitler nicht Todesangst, sondern Aggressivität und Angriff zum Ausdruck bringen sollen und durch Untertitelungen der Postkarten auch ausgewiesen wurden.[23]\nNach zwei Produktionen der Fritz-Lang-Film GmbH für die UFA – Spione und Frau im Mond – zerstritt sich Lang endgültig mit der Ufa und arbeitete nach über einem Jahr ohne Aufträge erstmals mit der international erfolgreichen Nero-Film von Seymour Nebenzahl zusammen. Lang handelte sich dabei nach eigener Auskunft in einem späteren Interview angeblich völlige künstlerische Freiheit aus. Er meinte, in diesem Maß habe er sie bei keinem anderen Werk erhalten; ohne sie wäre es damals unmöglich gewesen, einen Film über einen Sexualstraftäter, der Kinder missbraucht hat, zu drehen.[26] In dieser Freiheit liege der Unterschied zu seinem ersten US-Film Blinde Wut, mit dem er sich gegen Lynchjustiz aussprach. Dort wird ein unschuldiger, weißer Mann zu Unrecht verdächtigt und verfolgt. Ein richtiger Film gegen das Lynchen müsste, so Lang, jedoch von einem Schwarzen handeln, der tatsächlich eine Weiße vergewaltigt hat.[27]\nGedreht wurde während sechs Wochen, von Januar bis März 1931, hauptsächlich in einem gemieteten Zeppelin-Hangar beim Flugplatz Staaken am Rande Berlins, wo der Bühnenbildner Emil Hasler die Kulissen errichtete.\nDass er den Arbeitstitel „Mörder unter uns“, wo man den „Mörder“ in der Einzahl oder Mehrzahl verstehen kann, auf Druck der Nazis habe fallenlassen, die sich damit gemeint fühlten, hat Lang später mal bestätigt[28] und mal bestritten.[29] Zum Kreidezeichen „M“ merkte er an, dass in jeder Hand ein natürliches „M“ erkennbar sei.[30] Der Arbeitstitel fand aber später für den ersten deutschen Nachkriegsfilm, Die Mörder sind unter uns (1946), Verwendung (Lang fand, sein Arbeitstitel sei „gestohlen“ worden).\nDas Werk passierte die Filmprüfstelle ohne Zensureingriffe.[31] Für den Export wurden neben dem Schlussmonolog, den Peter Lorre auch in englischer und französischer Sprache darstellte, auch einzelne Szenen mit französischen und englischen Darstellern nachgedreht. Die Premiere war am 11. Mai 1931 in Berlin im Ufa-Palast am Zoo; der Film wurde ein Publikumserfolg.[32] Die Presse stand dem Film teils skeptischer gegenüber; während von links der Vorwurf kam, Stimmung für die Todesstrafe zu erzeugen, fand die rechte Presse, der Figur des Kindermörders werde zu viel Mitgefühl zuteil.[33]\nNach einem Kinobesuch vermerkte Joseph Goebbels in einer offensichtlichen Fehldeutung des Werks: „Abends mit Magda Film ‚M‘ von Fritz Lang gesehen. Fabelhaft! Gegen die Humanitätsduselei. Für Todesstrafe! Gut gemacht. Lang wird einmal unser Regisseur. Er ist schöpferisch.“[34] Dennoch verboten die Nazis bald nach ihrer Machtübernahme die Aufführung von M[35] und missbrauchten in ihrem antisemitischen Propagandafilm Der ewige Jude (1940) einen Ausschnitt daraus, um zu belegen, dass Peter Lorre das Rechtsempfinden des deutschen Volkes angeblich verdrehe.[36]\n1950 stellte Seymour Nebenzahl, der Produzent des ursprünglichen Films, in den USA eine gleichnamige Neuverfilmung unter der Regie von Joseph Losey her – Fritz Lang, der mit Nebenzahl finanziell zerstritten war, lehnte die ihm angebotene Regie ab. Danach spottete er, er selbst habe noch nie so gute Kritiken erhalten wie nach dieser Neufassung.\nGemäß Positif ist M als Scharnier zwischen Langs nachexpressionistischen Stummfilmen und seinen kühlen, nüchternen, neoexpressionistischen Hollywood-Produktionen „das absolute Meisterwerk, von allen anerkannt, der grosse Pflichtklassiker, der Schulstoff, Bild für Bild untersucht.“[37] Oft greift man bei M zu Superlativen. Es sei „der beste deutsche Kriminalfilm“[38] oder „auf jeden Fall einer der wenigen unabkömmlichen Filme der modernen Zeit“.[39] 1995 war das Ergebnis einer Umfrage des Deutschen Kinematheksverbunds, dass M das wichtigste Werk der deutschen Filmgeschichte sei.[40][41] 2003 erstellte die Bundeszentrale für politische Bildung in Zusammenarbeit mit zahlreichen Filmschaffenden einen Filmkanon mit 35 Werken für die Arbeit an Schulen und nahm M in diese Liste auf.\n„Langs erster Tonfilm gehört zu den Meisterwerken des deutschen Vorkriegskinos. Verweise auf das gesellschaftliche Klima der Weimarer Republik am Vorabend des Nationalsozialismus sind augenfällig: Obrigkeit und Unterwelt erscheinen als gleichartige Organisationen, die den ‚Abartigen‘ im Namen des ‚gesunden Volksempfindens‘ gemeinsam zur Strecke bringen. Langs sarkastische Schilderungen von Menschenjagd und Massenhysterie sowie Peter Lorres geniale Interpretation des Mörders als Täter und Opfer zugleich wurden von den Nationalsozialisten später nicht ohne Grund als subversiv empfunden.“\n„Wie so viele unter den Klassikern des Films gehört auch M zu jenen, die sich an ihrer eigenen Virtuosität ein wenig berauschen, die ihre Mittel bereitwillig ausstellen und immer gern noch etwas draufsetzen. Aber Fritz Lang setzt beide Kompositionsprinzipien ein: die Fülle und die Reduktion.“\n„M ist eine meisterliche Stilübung, ein unumschränktes Modell für Mise-en-scène, ein Gleichnis von allem, was einen Film im Grunde ausmacht. Selbst die geringsten Details sind mit Sinn behaftet, und die Einstellungen sind mit unfehlbarem Gespür aneinandergereiht.“\n„Der Film, der Spannung und Atmosphäre allein durch starkes Spiel und durch eine überraschend kontrastreiche Kameraführung hervorruft, zeigt sich als ein Meisterwerk einer vergangenen Zeit, das jedoch sicher auch heute noch voll zu fesseln vermag.“\nDer Film M war bei der Zensur-Freigabe am 27. April 1931 (B.28843, Jugendverbot) 3.208 Meter lang und hatte eine Laufzeit von 117 Minuten, Teile dieser Originalfassung sind jedoch verschollen. Diese Fassung wurde am 5. Juli 1934 von den Nazis verboten. Nach dem Zweiten Weltkrieg kam eine Filmfassung mit nur noch 2.693 Metern und einer Spieldauer von 99 Minuten in die Kinos. Im März 1960 erhielt der Film den Titel M – Dein Mörder sieht Dich an und wurde später unter M – Eine Stadt sucht einen Mörder aufgeführt. Dieser Titel fand auch bei DVD-Veröffentlichungen und Fernsehausstrahlungen Anwendung.\nZur Berlinale 2001 wurde eine 108-minütige, restaurierte Langfassung des Films vorgestellt.\nFür eine DVD-Veröffentlichung im Jahr 2003 wurden alle verfügbaren Filmteile zusammengesucht, um möglichst nah an die ursprüngliche Fassung heranzukommen. Im Bundesarchiv-Filmarchiv fanden sich 2.623 Meter der Zensurfassung vom Mai 1931, allerdings in relativ schlechtem Zustand. Weitere Filmteile wurden bei der Cinematheque Suisse in Lausanne und beim Nederlands Filmmuseum gefunden. Nach Zusammenfügen aller verfügbaren Teile war der Film mit 3.024 Metern und 105 Minuten Laufzeit der ursprünglichen Fassung am nächsten. Alle Filmteile mussten einer intensiven digitalen Nachbearbeitung unterzogen werden. Bei vorhergehenden Veröffentlichungen wurde zum Beispiel das originale Filmformat der frühen Stummfilmzeit von 1:1.19 nicht eingehalten, sondern auf 1:1.33 (Standardformat) verändert. Dadurch fehlten am oberen und unteren Rand Bildteile. Außerdem mussten zahlreiche Beschädigungen, die Graustufen, Schärfe, der wacklige Bildstand und der Ton nachbearbeitet werden.\n2011 wurde eine weitere Restaurierung vorgenommen, die den Film durch französische Kopien auf 111 Minuten Laufzeit erweitern konnten. Diese Fassung wurde, mit viel Bonusmaterial ausgestattet, auf zwei DVDs veröffentlicht.\n2019 wurde auf der 69. Berlinale ein Serien-Remake des Films veröffentlicht. Die Handlung von M – Eine Stadt sucht einen Mörder wurde allerdings in die Gegenwart und nach Wien verlegt. Die verschiedenen Rollen wurden von Verena Altenberger, Bela B, Moritz Bleibtreu, Christian Dolezal, Lars Eidinger, Michael Fuith, Udo Kier, Christoph Krutzler, Gerhard Liebmann, Sophie Rois und Julia Stemberger und vielen anderen bekannten deutschen und österreichischen Schauspielern übernommen. Es ist eine Produktion von RTL Crime, ORF und Superfilm. Die Regie übernahm David Schalko.[45]\nUnter der Regie von Gordian Maugg wurde 2016 der halbdokumentarische Film Fritz Lang – Der andere in uns gedreht, der in Schwarzweiß die Entstehungsgeschichte und Recherchen Fritz Langs zu M thematisiert. Hauptdarsteller dieses auch preisgekrönten Doku-Dramas sind Heino Ferch, Thomas Thieme und Samuel Finzi.\nEin Graphic Novel nach dem Film wurde vom Amerikaner John J. Muth erstellt. Eine deutsche Fassung des Comics erschien in den 1990er Jahren in einer unvollendeten mehrbändigen Edition und 2009 erstmals als vollständige Ausgabe in einem Band.[50]\nDas Lied M – Eine Stadt sucht ihren Mörder der norddeutschen Punk-Rock-Band Turbostaat bezieht sich auf den Inhalt des Films. Das Lied wurde 2003 auf ihrem zweiten Album Schwan veröffentlicht.\nWährend der Tour Eine Frage der Ehre (1995) der Berliner Punkband Die Ärzte wurden in der Ouvertüre Zitate aus der Gerichtsszene, in der der Mörder sich verzweifelt zu verteidigen versucht, in einem düsteren Up-tempo-Musikstück verwendet. Das Intro wurde als B-Seite auf der Single Hurra veröffentlicht.\nHalbblut |\nDer Herr der Liebe |\nDie Spinnen |\nHarakiri |\nDas wandernde Bild |\nKämpfende Herzen |\nDer müde Tod |\nDr. Mabuse, der Spieler |\nDie Nibelungen |\nMetropolis |\nSpione |\nFrau im Mond |\nM |\nDas Testament des Dr. Mabuse |\nLiliom |\nBlinde Wut |\nGehetzt |\nDu und ich |\nRache für Jesse James |\nÜberfall der Ogalalla |\nMenschenjagd |\nAuch Henker sterben |\nMinisterium der Angst |\nGefährliche Begegnung |\nStraße der Versuchung |\nIm Geheimdienst |\nGeheimnis hinter der Tür |\nDas Todeshaus am Fluß |\nDer Held von Mindanao |\nEngel der Gejagten |\nVor dem neuen Tag |\nGardenia – Eine Frau will vergessen |\nHeißes Eisen |\nLebensgier |\nDas Schloß im Schatten |\nDie Bestie |\nJenseits allen Zweifels |\nDer Tiger von Eschnapur |\nDas indische Grabmal |\nDie 1000 Augen des Dr. Mabuse\n"
}