{
    "date": "28-04-2021 14:18:55",
    "link": "https://de.wikipedia.org/wiki/Macabre%5F%281958%29",
    "title": "Macabre (1958)",
    "text": "\nMacabre ist eine 1957 entstandene Schauergeschichte von William Castle, der mit dieser Produktion seinen sieben Jahre umfassenden Zyklus von Grusel- und Horrorfilmen begann.\nMarge, die kleine Tochter des verwitweten Arztes Dr. Rodney „Rod“ Barrett, wird ausgerechnet am Tag der Beerdigung seiner Schwägerin Nancy Wetherby von einem unbekannten Wahnsinnigen entführt und in einem geräumigen Sarg lebendig begraben, wie der anonyme Täter Barretts Assistentin Polly Baron mitteilt. Dem Mediziner bleiben lediglich fünf Stunden, das Mädchen zu finden, ehe ihr im wortwörtlichen Sinne die Luft ausgeht. Ganz offensichtlich hat der mysteriöse Schwerverbrecher auch das Leben von Barretts Frau und ihrer Schwester Nancy auf dem Gewissen. Während Dr. Barrett und Polly alles tun, um das Leben von Marge zu retten und dabei auf dem ortseigenen Friedhof sämtliche frisch gegrabene Gräber aufbuddeln, beginnt Polizeichef Jim Tyloe mit der Suche nach dem Täter. Er nimmt an, dass möglicherweise jemand innerhalb von Barretts Familie oder dem Freundeskreis hinter der Wahnsinnstat stecken könnte. Jeder ist verdächtig.\nDerweil geht die fieberhafte Suche nach dem Mädchen weiter. Friedhöfe, über die Nebelschwaden wabern, und finstere Krypten werden überprüft und auch falschen Fährten wird nachgegangen. In einem Sarg beispielsweise liegt nur eine Puppe – ein weiterer versteckter Scherz oder makaberer Hinweis des unberechenbaren Kidnappers? Bald stellt sich heraus, dass Dr. Barrett gar nicht der liebevolle Vater und ein sich um das Wohl Anderer sorgender Arzt ist, sondern ein ausgesprochen durchtriebener Zeitgenosse. Offensichtlich hat er sowohl seine Gattin als auch deren Schwester eigenhändig ermordet. Und während seine Tochter die ganze Zeit den Schlaf der Gerechten in seiner Arztpraxis schläft, hat Dr. Barrett den ganzen Budenzauber nur deshalb inszeniert, um seinen ebenso herzkranken wie wohlhabenden Schwiegervater Jode Wetherby, der ihm als letzter vor dem erwarteten großen Reichtum im Wege steht und den er final zu beerben hofft, in den Tod zu treiben. Als dieser Plan misslingt, erschießt sich Barrett.\nMacabre wurde in nur zwei Wochen vom 29. Juli bis zum 12. August 1957 gedreht und im März 1958 uraufgeführt. Die deutsche Premiere war am 16. Januar 1959, die österreichische am 2. Juli 1959.\nDer Film soll lediglich etwa 90.000 $ gekostet und rund 5 Millionen $ eingespielt haben. Angesichts dieses großen kommerziellen Erfolgs beschloss Castle, weiterhin Schauergeschichten und Horrorfilme zu produzieren bzw. zu inszenieren.\nWie bei William Castles Gruselfilmproduktionen der ausgehenden 1950er und frühen 1960er Jahre üblich, arbeitete der Produzent und Regisseur auch hier mit Gimmicks, um die Spannung hochzuhalten und kurz vor der Auflösung der Geschichte noch einmal wohligen Schauer zu bereiten. Diesmal ließ er beim Verkauf der Kinokarte eine sogenannte Todesangst-Versicherung von Lloyd’s of London anbieten, die den Nachkommen eines Versicherten 1000 $ ausbezahlen würde, sollte der Kinobesucher vor Schreck sterben. Spöttische Kritiker befanden, man hätte lieber eine Versicherung gegen den Tod durch Langeweile anbieten sollen.\nDie Bewertungen fielen recht mau aus. Nachfolgend vier Beispiele:\nDer Movie & Video Guide meinte, dass der Film „viel verspreche, aber nur wenig liefere“.\nHalliwell‘s Film Guide fand den Film zwar als einen „unverfälschten aber auch als erfolglosen Versuch, eine Horrorkomödie zu schaffen“. Das Drehbuch sei „unglaublich schwerfällig“ und die „Regie und die Darstellung erledigen den Rest“.\nPaimann’s Filmlisten resümierte: „Also Grand Guignol in USA mit dementsprechenden Schauplätzen und das Gruselige oft zu Längen überdrehenden Situationen...“\n„Kleines, makabres Horrorstück zwischen Gräbern, Särgen und Leichen.“\n"
}