{
    "date": "28-04-2021 14:18:57",
    "link": "https://de.wikipedia.org/wiki/Mad%5FCity",
    "title": "Mad City",
    "text": "Mad City ist ein US-amerikanischer Spielfilm der Genres Drama und Thriller aus dem Jahr 1997.\nDer etwas einfältige und leicht labile Nachtwächter Sam Baily arbeitet in einem Museum, bis ihm gekündigt wird. Er kommt mit einer kurzen Schrotflinte (Pumpgun) und Sprengstoff bewaffnet in seine Arbeitsstätte und fordert seine ehemalige Chefin auf, sich sein Anliegen anzuhören. Diese geht nicht auf ihn ein, Sam zückt die Schrotflinte. Es löst sich aus Versehen ein Schuss, der den zweiten Wächter Cliff trifft.\nWährenddessen befindet sich gerade zufälligerweise der Fernsehreporter Max Brackett auf der Toilette des Museums und verfolgt das Geschehen. Er nimmt Kontakt mit seinem Sender auf und startet eine Live-Reportage. Sam entdeckt ihn jedoch und nimmt Max, die Kuratorin und eine Schulklasse als Geisel. Schon bald wird das Museum von unzähligen Medienvertretern und Schaulustigen belagert. Die Polizei versucht Kontakt mit Sam aufzunehmen und ihn zum Aufgeben zu bewegen. Er beharrt jedoch auf seiner Forderung, seinen Job zurückzuerhalten, um seine Familie ernähren zu können.\nMax kann erreichen, dass Sam zwei Kinder freilässt, im Gegenzug darf er in einem Fernsehinterview seinen Standpunkt darstellen. Die Bevölkerung beginnt, Mitgefühl für Sam zu empfinden, da ihm ein Schicksal widerfahren ist, wie es jedem von ihnen passieren kann. Sogar sein Freund Cliff, der inzwischen ins Krankenhaus gebracht wurde, vergibt ihm. Sam gestaltet den Kindern ihren Zwangsaufenthalt so angenehm wie möglich, er versorgt sie mit Pizza und erzählt Geschichten.\nDie Polizei bittet Sams Ehefrau, mit ihm zu reden und ihn zu besänftigen. Als er jedoch seine Frau im Fernsehen sieht, rastet Sam aus und schießt wild aus einem Fenster. Noch dazu erliegt Cliff schließlich seinen Verletzungen. Allerdings haben er und seine Frau wegen des angebotenen Geldes ein Fernsehinterview erlaubt, wovor ein Arzt wegen der damit verbundenen Aufregung eindringlich gewarnt hatte. Die Stimmung der Leute schwenkt um, sie wollen ihn nun im Gefängnis sehen.\nWährenddessen muss Max darum kämpfen, dass er seine Story nicht an seinen alten Rivalen, den bekannten Nachrichtensprecher Kevin Hollander verliert. Er versucht ein letztes Mal, Sam zu helfen, indem er ihn in der Larry King Show auftreten lässt, doch auch dort sind die Anrufer nicht mehr auf seiner Seite.\nMax scheint Sam letztendlich nun doch zur Einsicht gebracht zu haben. Er lässt alle Geiseln frei. Inzwischen hat sich jedoch auch das FBI eingeschaltet. Die Agenten fordern ihn per Megaphon eindringlich auf, die Waffen niederzulegen und herauszukommen. Während Max vor die Tür geht, um die Kapitulation anzukündigen, bleibt Sam allein im Museum zurück. Er setzt sich die Schrotflinte an den Hals und drückt ab, doch es ist keine Patrone mehr im Magazin. Max geht gerade auf die Menschenmenge zu, als Sam in seiner Verzweiflung sich und das Museum in die Luft sprengt. Max wird zu Boden geschleudert und von den herabfallenden Glassplittern am Kopf verletzt. Er ist zunächst ganz benommen und weiß nicht, was passiert ist. Die Fragen der auf ihn zustürzenden Reportern kann er daher nicht beantworten.\n„Mit Negativklischees überladener Film, dessen Kritik am Fernsehsystem am besten in der ambivalenten Figur des Reporters zum Tragen kommt. film-dienst“\n„Bissige 90er-Jahre-Variante des Billy-Wilder-Klassikers Reporter des Satans. TV Today“\n„Costa-Gavras Blick auf die Erfindung der Nachrichten ist einer Realität geschuldet, die die Bösartigkeit der Fiktion übersteigt. Trotz seiner Medienschelte hat der Film etwas Pathetisches, aber es ist das Pathos der Verlierer. epd Film“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDer Film wurde in Los Angeles, in New York City und in San José (Kalifornien) gedreht. Seine Produktionskosten betrugen schätzungsweise 50 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 10,56 Millionen US-Dollar ein.\nMord im Fahrpreis inbegriffen |\nEin Mann zuviel |\nZ |\nDas Geständnis |\nDer unsichtbare Aufstand |\nSondertribunal – Jeder kämpft für sich allein |\nDie Liebe einer Frau |\nVermisst |\nHanna K. |\nEhrbare Ganoven |\nVerraten |\nMusic Box – Die ganze Wahrheit |\nDie kleine Apokalypse |\nMad City |\nDer Stellvertreter |\nA propos de Nice – Wie es weiterging |\nDie Axt |\nEden is West |\nLe Capital\n"
}