{
    "date": "28-04-2021 14:18:58",
    "link": "https://de.wikipedia.org/wiki/Mad%5FMoney",
    "title": "Mad Money",
    "text": "Mad Money ist eine US-amerikanische Kriminalkomödie aus dem Jahr 2008. Regie führte Callie Khouri, das Drehbuch schrieb Glenn Gers. Diane Keaton spielt eine Putzfrau bei der US-Notenbank, die zusammen mit zwei Kolleginnen (Katie Holmes und Queen Latifah) den Plan fasst, zu schreddernde Geldscheine mitgehen zu lassen. Doch auf Dauer bleibt dieses Unterfangen nicht unentdeckt.  \nBridget Cardigan ist mit Don verheiratet, der seine Arbeit verliert. Sie erfährt, dass den Eheleuten der Verlust des Eigentumshauses droht. Bridget sucht lange eine Arbeit, bis sie die Stelle einer Putzfrau in der Federal Reserve Bank of Kansas City bekommt. Dort werden unter anderem gebrauchte Geldscheine vernichtet. Cardigan lernt ihre Kolleginnen Nina Brewster, eine alleinerziehende Mutter von zwei Kindern, und die viel jüngere Jackie Truman kennen. Die drei Frauen stehlen gemeinsam die zu vernichtenden Geldscheine, indem sie mit einer ausgeklügelten Strategie die allgegenwärtigen Überwachungsmechanismen überlisten. Ihre Männer werden jedoch unvorsichtig und geben viel Geld aus, Jackies Freund kauft Aktien über 10.000 Dollar und Cardigan kauft einen wertvollen Ring. Dies macht die Finanzaufsicht misstrauisch. Die Frauen geraten in das Visier von Ermittlern und versuchen verzweifelt, die Geldscheine im letzten Moment zu vernichten. Dies gelingt aber nicht mehr rechtzeitig, alle Mitglieder der Gruppe außer Bridget werden verhaftet. Bridget kontaktiert einen befreundeten Anwalt, der die anderen durch einen cleveren Deal vor einer Bestrafung rettet. Am Ende erfährt man, dass Bridget sogar einen großen Teil des Geldes in einem Versteck retten konnte.\nJames Berardinelli schrieb auf ReelViews, der Film sei eine Krimikomödie, in der die Elemente eines Kriminalfilms uninteressant seien und jene einer Komödie – nicht komisch. Er sei „lauwarm“ und wirke unglaubwürdig; seine Struktur sei derart „unglaublich idiotisch“ („mind-bogglingly idiotic“), dass man sich wundere, dass irgendjemand bis zum Ende im Kino bleibe. Diane Keaton spiele immer wieder sich selbst, was „ein wenig langweilig“ sei. Katie Holmes mache den Eindruck einer unreifen Darstellerin, die verzweifelt ernst genommen werden möchte.\nWesley Lovell schrieb auf www.oscarguy.com, Keaton habe Chancen für einen Oscar selbst wenn sie im „besonders banalen Käse“ mitspiele. Er glaube jedoch nicht, dieser Film könne Begeisterung dieser Art hervorrufen.\nDer Film ist eine Neuverfilmung der britischen Komödie Hot Money aus dem Jahr 2001, die durch wahre Ereignisse inspiriert wurde. Er wurde in Shreveport (Louisiana) von April 2007 bis Juni 2007 gedreht. Seine Produktionskosten betrugen schätzungsweise 22 Millionen US-Dollar. Der Film startete in den Kinos der USA am 18. Januar 2008.\n"
}