{
    "date": "28-04-2021 14:19:00",
    "link": "https://de.wikipedia.org/wiki/Madhouse%5F%E2%80%93%5FDer%5FWahnsinn%5Fbeginnt",
    "title": "Madhouse – Der Wahnsinn beginnt",
    "text": "Madhouse – Der Wahnsinn beginnt ist ein Horrorfilm, der 2004 unter Regie von William Butler gedreht wurde.\nClark Stevens bekommt ein Praktikum an der psychiatrischen Klinik Cunningham Hall, die von Dr. Franks geleitet wird. Stevens wird mit einer Mordserie konfrontiert, der die Krankenhausmitarbeiter zum Opfer fallen. Er untersucht die Vorfälle, eine ihm sympathische Krankenschwester hilft ihm dabei.\nBeide machen sich auf die Suche nach dem Täter. Stevens fällt auf, dass die Patienten der Klinik ziemlich groben Umgang genießen müssen. Sie werden mit Medikamenten gegen ihren Willen ruhiggestellt. Die Oberschwester schreckt dabei auch nicht zurück, mit einem Elektroschocker vorzugehen. \nDie Krankenschwester führt Clark zunächst einmal herum. Sie zeigt ihm alle Bereiche der Klinik, unter anderem den Keller. Im Keller befinden sich Patienten hinter dicken Stahltüren. Die Krankenschwester gibt Clark zu verstehen, dass diese Menschen gefährlich sind und ohne diese Sicherungsverwahrung auf ihn losgehen würden. \nStevens lernt den im Keller in der Zelle Nummer 44 eingeschlossenen Ben London kennen. Er macht auch mit einem Jungen Bekanntschaft, der wie ein Geist aussieht und ihm abends des Öfteren erscheint. Stevens kommt das Ganze höchst merkwürdig vor und er beschließt, auch ohne die Hilfe der Krankenschwester zu ermitteln. Zunächst recherchiert er über den Mann in Zelle 44. Doch es sollte sich herausstellen, dass die Zelle mit der Nummer 44 leersteht. Jedenfalls stand dies in den Akten. Doch irgendwer sprach dort mit ihm und gab ihm immer wieder während ihrer Unterhaltungen nützliche Tipps im Fall der Mordserie. \nNach einer sehr intimen Nacht mit seiner Freundin, der Krankenschwester, muss Stevens herausfinden, dass die Frau, die in einer psychiatrischen Klinik arbeitet und ihm bei der Aufklärung der Mordfälle behilflich ist, selbst unter Schizophrenie leidet. Als er ihre Medikamente gegen die Krankheit findet, hat er sie sofort im Verdacht. Er weiß sich nicht weiterzuhelfen und geht zurück in den Keller, um dort Ben um Rat zu fragen. Ben wiederholt sich immer wieder, um Clark die Augen zu öffnen. \nEs soll sich später herausstellen, dass nicht die Krankenschwester auf Grund ihrer Schizophrenie all diese Morde begangen hat. Die Polizei hat viele Verdächtige, doch keiner von ihnen ist der Täter. \nDer Film hat eine abrupte Wendung, in der klar wird, wer der Mörder ist und warum. Auch wird geklärt, dass Ben, der Mann in Zelle 44, eigentlich Clark selber ist, obwohl diese Zelle laut der Akten leerstehen soll. Der kleine Junge, der Clark nachts erscheint, wird ebenfalls als Clarks Kindheit identifiziert. Somit wird klar, dass Clark eigentlich nie existiert hat, sondern vom schizophrenen Ben erfunden wurde, um sich am Personal der Klinik zu rächen, da er als Kind dort interniert war und später flüchtete und nun als Erwachsener mit dem Namen Clark zurückkommt. \nAls die Krankenschwester versteht, dass der Mörder Clark bzw. Ben ist, kommt es am Ende zu einem Kampf mit einer Axt, in der die Krankenschwester Ben an der Schulter zwar verletzt, jedoch Ben sie schließlich tötet. Vor dem Kampf bittet die Krankenschwester Clark, sie zu verschonen, Ben erzählt ihr jedoch, dass Clark nie existiert hat und sein Name Ben ist. \nZum Schluss sieht man in einer anderen Szene Clark/Ben im Anzug in eine andere Klinik reingehen, und es wird klar, dass er auch dort wieder töten wird.\nIm Lexikon des internationalen Films wurden die „Gaststars aus der C-Liga“ erwähnt. Der Film falle nur durch „blutrünstige Effekte“ auf.\nAbhishek Bandekar schrieb auf efilmcritic.com, der Film erfülle alle Kriterien eines schlechten Films wie „billige Produktion“, „schlechte Darstellungen“ und „schlechtes Drehbuch“.\nDer in Rumänien und in Los Angeles gedrehte Horrorfilm kostete die Produzenten etwa 3 Millionen Dollar.\n"
}