{
    "date": "28-04-2021 14:19:00",
    "link": "https://de.wikipedia.org/wiki/Magic%5F%E2%80%93%5FEine%5Funheimliche%5FLiebesgeschichte",
    "title": "Magic – Eine unheimliche Liebesgeschichte",
    "text": "Magic – Eine unheimliche Liebesgeschichte (Originaltitel: Magic) ist ein US-amerikanischer Thriller des Regisseurs Richard Attenborough aus dem Jahr 1978. Der Film basiert auf dem Roman Die Puppe. Eine unheimliche Liebesgeschichte (Originaltitel: Magic) von Drehbuchautor William Goldman. Deutschland-Premiere war am 16. März 1979.\nCharles Withers, genannt Corky, versagt bei der ersten Aufführung seiner Zaubernummer. Ein Jahr später versucht er es als Bauchredner mit der lebensgroßen Puppe Fats. Sein Manager Ben Greene will ihm eine eigene Fernsehshow verschaffen, doch Corky weigert sich. Er hat Angst vor dem psychologischen Test, bei dem herauskommen könnte, dass er eine Persönlichkeitsstörung hat. Er hört Fats Stimme, die mit ihm spricht. \nCorky taucht unter und kommt mit seiner alten Schulfreundin Peggy Ann zusammen, die unglücklich verheiratet ist. Doch nicht nur Peggys Mann Duke wird eifersüchtig, auch Fats ist nicht zufrieden. Greene stöbert Corky auf. Bei einer lautstarken Diskussion erkennt Greene Corkys Problem. Die angebotene Hilfe schlägt Corky aus, Fats drängt ihn, Greene zu töten. Corky erschlägt Greene mit dem Holzarm der Puppe und versenkt die Leiche in einem See. Am nächsten Morgen wird Fats noch wütender, als Corky daran denkt, mit Peggy zu verschwinden und das Showbusiness hinter sich zu lassen.\nPeggys Mann Duke kommt von einer Geschäftsreise zurück. Peggy und er streiten sich, dabei wird Peggy von Duke geschlagen. Nun will Duke mit Corky ein klärendes Wort reden. Die Aussprache findet in einem Boot auf dem See statt. Dabei entdeckt Duke die Leiche von Greene, glaubt aber zuerst, dass noch Hilfe geleistet werden kann. Er schickt Corky los, um Hilfe zu holen. Duke erkennt, dass Greene tot ist, und schöpft Verdacht. Als Duke die Identität von Greene herausfindet, wird er von Corky/Fats getötet. Als Corky Peggy auffordert, mit ihm zu verschwinden, kommt Fats zum Vorschein. Peggy beginnt daraufhin hysterisch zu werden und flüchtet in ihr Zimmer. Fats will, dass Corky sie mit einem Messer tötet. Vor Peggys Tür bittet Corky sie mit Fats Stimme um Verzeihung. Als er wieder er selbst ist, zieht er ein blutiges Messer hervor. Es ist sein Blut, Corky hat sich selbst tödlich verwundet, damit er niemanden mehr umbringt.\nKomponist Jerry Goldsmith und Filmarchitekt Terence Marsh kamen schon oscarprämiert zum Projekt. Goldsmith gewann einen Oscar 1977, Marsh zwei in den Jahren 1966 und 1969. Filmeditor John Bloom wurde in seinem nächsten Film, den er mit Richard Attenborough machte, mit dem Oscar ausgezeichnet (Gandhi).\nDie deutsche Videofassung trägt den Titel Magic – Die Puppe des Grauens.\nFür den film-dienst war der Film ein „Psychothriller, nicht ohne Schwächen, aber dank der überzeugenden Darstellung der Hauptrolle recht subtil entwickelt“.\nAnthony Hopkins war 1979 sowohl für den Golden Globe als auch für den BAFTA Award als bester Hauptdarsteller nominiert. Die Produktion wurde im gleichen Jahr mit dem Edgar Allan Poe Award als bester Film ausgezeichnet. Burgess Meredith erhielt als bester Nebendarsteller einen Saturn Award, für den der Film auch in den Kategorien Bester Horrorfilm, Beste Hauptdarstellerin (Ann-Margret) und Beste Musik nominiert war.\nOh! What a Lovely War |\nDer junge Löwe |\nDie Brücke von Arnheim |\nMagic – Eine unheimliche Liebesgeschichte |\nGandhi |\nA Chorus Line |\nSchrei nach Freiheit |\nChaplin |\nShadowlands |\nIn Love and War |\nGrey Owl und der Schatz der Biber |\nClosing the Ring\n"
}