{
    "date": "28-04-2021 14:19:01",
    "link": "https://de.wikipedia.org/wiki/Malavita%5F%E2%80%93%5FThe%5FFamily",
    "title": "Malavita – The Family",
    "text": "Malavita – The Family (Originaltitel: The Family) ist eine US-amerikanisch-französische Filmkomödie von Luc Besson aus dem Jahr 2013 mit Robert De Niro, Michelle Pfeiffer und Tommy Lee Jones in den tragenden Rollen. Das Drehbuch basiert auf dem 2004 erschienenen Roman Malavita von Tonino Benacquista.\nDer Film handelt von einer US-Mafia-Familie, den Manzonis, die sich im Zeugenschutzprogramm befinden und deswegen unter dem Namen Blake in der Normandie (Nordwestfrankreich) leben. Der FBI-Agent Robert Stansfield steht mit ihnen in Kontakt. Zunächst versucht die Familie, eher unauffällig zu leben, verfällt bald aber wieder in ihre alten Gewohnheiten. In der Schule setzen sich Sohn Warren und Tochter Belle mit Prügel gegen Mitschüler zur Wehr. Während sich Vater Giovanni als Schriftsteller tarnt, suchen die Mafiosi, die er hintergangen hat, nach ihm. Ein skrupelloser Killer hat seine Spur in dem vorherigen Wohnort der Familie aufgenommen. Als Warren ein Gedicht für die Schülerzeitung schreiben muss, nutzt er eine alte Geschichte, die er mal bei den Mafiafreunden seines Vaters gehört hat. Durch Zufall landet eines der Zeitungsexemplare in der amerikanischen Gefängniszelle des Mafiabosses Don Luchese, der Manzoni tot sehen will. Don Luchese sieht einen Zusammenhang zwischen dem Gedicht und Manzoni und beauftragt seine Untergebenen, zum neuen Aufenthaltsort der Manzonis zu reisen. Ein schwerbewaffnetes Killerkommando macht sich in die Normandie auf, während sich die Manzonis mit anderen Sorgen beschäftigen. Warren wird vor den Lehrerrat zitiert, da er etliche Delikte begangen hat, Giovanni verprügelt einen lokalen Chemiefabrikanten, da er mit der Wasserqualität im Ort nicht zufrieden ist, und Belle trauert dem jungen Mathenachhilfelehrer nach, in den sie sich verliebt hat und dem sie ihre Jungfräulichkeit geschenkt hat. Als die Gangster im neuen Heimatort der Manzonis eintreffen, richten sie ein wahres Blutbad an, können jedoch nach heftiger Gegenwehr alle getötet werden. Die Manzonis müssen wieder unter einer neuen Identität in einer neuen Stadt einen Neuanfang machen und verschwinden in der Nacht. Giovanni stellt lakonisch fest, dass die Familie jetzt enger zusammengerückt sei.\nDer Film erhielt gemischte bis negative Kritiken. Bei Rotten Tomatoes erreichte er nur bei 28 Prozent der Rezensenten eine positive Bewertung.\n„Luc Besson ist bekennender Fan des Gangsterfilms. Das merkt man auch. Vor allem seine Sympathien für Scorsese und Co. kann man förmlich spüren. Und dennoch weist seine Hommage hier und da Lücken in der Handlung auf. Vor allem unter den ständigen Frankreich-Amerika-Klischees leidet der Humor. Im Gegensatz zu Tonino Benacquistas Romanvorlage ,Malavita‘ hat Besson den Schwerpunkt verstärkt auf diese ausgerichtet. Das kann nur durch den überzeugenden Cast hin und wieder wettgemacht werden. Malavita – The Family bietet dennoch gute Unterhaltung und ist vor allem für Fans von Mafiafilmen eine nette Abwechslung.“\n„Wie konnte das alles nur so furchtbar schiefgehen? Vielleicht ist Malavita – The Family ja ein Angehöriger des Genres, das ich gerne als ‚Urlaubsfilm‘ bezeichne. Damit ist nicht gemeint, dass man diese Filme im Urlaub schauen sollte, sondern dass der Film selbst das Nebenprodukt eines ausgedehnten Urlaubs ist. Filme, die bevorzugt auf Weinbergen, Karibikinseln oder herrschaftlichen Landhäusern spielen, welche oft den Filmemachern selbst gehören. Die eine eher behäbige Handlung ohne viel Action bieten und bei denen man das Gefühl hat, das Set-Catering war eigentlich wichtiger als der Inhalt des Drehbuchs.“\n„Der Film entlockt dem Zusammenprall zweier Welten und Mentalitäten eine absurde, unzimperliche Komik, wobei er seine Wirkung den routiniert agierenden Darstellern verdankt, die allesamt gute Miene zum schlagfesten Spiel machen. Das Konzept bricht in sich zusammen, als die angeschwärzten Mafiosi zum Racheakt aufmarschieren. Die bis dahin amüsante Mischung aus ,GoodFellas‘ und ,Meine Braut, ihr Vater und ich‘ versandet in purer Genrekonfektion, bei der für eine Farce kein Platz mehr bleibt.“\nAn der Realisierung von Malavita – The Family waren die Filmproduktionsgesellschaften EuropaCorp, Relativity Media und TF1 Films Production beteiligt.\nDie US-amerikanische Premiere des Films erfolgte am 10. September 2013 in New York City, New York, und in den deutschen Kinos war er ab dem 21. November 2013 zu sehen.\nIn einer Szene nimmt Giovanni Manzoni an einer Filmvorführung teil. Gezeigt wird Martin Scorseses Good Fellas, in dem Robert De Niro neben Ray Liotta die Hauptrolle spielte.\nDer Name Don Luchese kann eine Anspielung auf die reale Lucchese-Familie, eine der fünf New Yorker Mafiafamilien, sein.\nDer letzte Kampf |\nSubway |\nIm Rausch der Tiefe |\nNikita |\nLéon – Der Profi |\nDas fünfte Element |\nJohanna von Orleans |\nAngel-A |\nArthur und die Minimoys |\nArthur und die Minimoys 2 – Die Rückkehr des bösen M |\nAdèle und das Geheimnis des Pharaos |\nArthur und die Minimoys 3 – Die große Entscheidung |\nThe Lady |\nMalavita – The Family |\nLucy |\nValerian – Die Stadt der tausend Planeten |\nAnna\n"
}