{
    "date": "28-04-2021 14:19:01",
    "link": "https://de.wikipedia.org/wiki/Malice%5F%E2%80%93%5FEine%5FIntrige",
    "title": "Malice – Eine Intrige",
    "text": "Malice – Eine Intrige (Originaltitel Malice) ist ein US-amerikanischer Spielfilm der Gattung Thriller aus dem Jahr 1993. Der Regisseur war Harold Becker, das Drehbuch schrieben Scott Frank, Jonas McCord und Aaron Sorkin. Die Hauptrollen spielten Alec Baldwin, Nicole Kidman und Bill Pullman.\nDer Professor Andy Safian lebt glücklich mit seiner Frau Tracy in einer Stadt in Massachusetts. Die Atmosphäre verdichtet sich, als auf dem Campus der Universität ein Serienmörder einige Frauen tötet. Der Arzt Jed Hill, ein Freund, den Andy vom College kennt, zieht als Untermieter bei Andy und Tracy ein. Er beginnt den beiden auf die Nerven zu gehen, da er seine amourösen Abenteuer lautstark bei ihnen auslebt. \nEines Tages wird Tracy mit Unterleibsschmerzen ins Krankenhaus eingeliefert. Jed Hill trifft leicht alkoholisiert im Krankenhaus ein und sagt Safian, er müsse Tracy operativ ihre Eierstöcke entfernen, ohne auf die Ergebnisse des histologischen Befunds zu warten, da er die Dringlichkeit des Eingriffs als sehr hoch einschätzt. Die Frau war schwanger. Safian willigt ein. Später stellt sich heraus, dass der Eingriff nicht nötig gewesen war. Tracy macht Andy schwere Vorwürfe und verlässt ihn.\nDa Tracy nach Entfernung ihrer Eierstöcke keine Kinder mehr haben kann, verklagt sie den Arzt und es wird eine Entschädigung von 20 Millionen US-Dollar gefordert. Die Summe wird schließlich bezahlt, wofür Jeds Versicherung aufkommt. Andy kann etwas später den Serienmörder entlarven und überwältigen, nachdem er zwischenzeitlich selber verdächtigt wurde. Der Verdacht konnte durch die Abgabe einer Spermaprobe ausgeräumt werden, die zugleich zu Tage bringt, dass Andy steril ist. \nAuf diese Weise entdeckt Andy nicht nur, dass ihn seine Frau betrogen hat und von einem anderen Mann schwanger wurde. Diese Erkenntnis und der Kontakt zur ermittelnden Polizistin geben die entscheidenden Hinweise für die Lösung des Problems. Tracy hat mittlerweile die Stadt verlassen. Nach einem Gespräch mit Tracys Rechtsanwalt erfährt Andy, dass Tracys Mutter keineswegs seit zwölf Jahren tot ist, wie seine Frau behauptet hatte. Von Tracys Mutter, Mrs. Kennsinger, kann Andy einige Details über das frühere Leben seiner Frau erfahren. So wird er damit konfrontiert, dass sie bereits früher des Geldes wegen heiraten wollte. Er findet sie und stellt fest, dass Tracy mit Jed Hill zusammenlebt; die eingefädelte Operation diente einem Versicherungsbetrug. Andy trifft sich mit Tracy und verlangt die Hälfte des Geldes. Ein Nachbarjunge, der oft im Fenster zu sehen ist, das dem Schlafzimmer der Safians gegenüberliegt, könnte laut Andy Zeuge sein, dass Tracy von Jed Hill Mittel gespritzt bekam. \nTracy eilt zu Jed zurück und erzählt ihm davon. Dieser schlägt vor, Andy die zehn Millionen zu geben. Tracy bekommt einen hysterischen Anfall und fordert Jed auf, den Jungen zu ermorden. Als dieser sich weigert, erschießt sie Jed. Tracy dringt in das Haus des Nachbarjungen ein und versucht ihn zu ermorden, aber durch die Polizistin und durch Andy wird der Mordversuch vereitelt. Anstelle des Nachbarsjungen saß lediglich eine Puppe am Fenster, welche von der Polizistin zur Verfügung gestellt wurde. \nTracy wird festgenommen. Erst nach der Festnahme erfährt sie, dass der Junge blind ist und dass alles von Andy eingefädelt wurde, um sie zu überführen. Danach wird sie von der Polizei abgeführt und Andy und die Polizistin gehen daraufhin zusammen einen trinken.\nDie Handlung basiert zum Teil auf dem Fernsehfilm The Operation aus dem Jahr 1990 mit Lisa Hartman, Joe Penny und Kathleen Quinlan in den Hauptrollen. Der Film wurde in Boston und in einigen anderen Orten in Massachusetts gedreht: Amherst, Holyoke und \nNorthampton in Massachusetts. Das Smith College diente dabei als Drehort für Andys College.\nEr spielte in den Kinos der Vereinigten Staaten ca. 46 Millionen US-Dollar ein.\nMalice steht im Englischen für Bosheit, Arglist, Niedertracht.\nHarold Becker gewann im Jahr 1994 den Preis des Festival du Film Policier de Cognac in zwei Kategorien.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDie Kadetten von Bunker Hill |\nSea of Love – Melodie des Todes |\nMalice – Eine Intrige |\nCity Hall |\nDas Mercury Puzzle |\nTödliches Vertrauen\n"
}