{
    "date": "28-04-2021 14:19:01",
    "link": "https://de.wikipedia.org/wiki/Malko%5F%28Romane%29",
    "title": "Malko (Romane)",
    "text": "Malko ist eine deutsche Taschenheftserie, die von 1977 bis 2001 vom Berliner Cora-Verlag in gut 150 Bänden publiziert wurde. Es handelt sich hierbei um eine Übersetzung der von 1965 bis 2013 fortlaufend erschienenen französischen Serie S.A.S. von Gérard de Villiers. Held der Serie ist der österreichische Staatsbürger und Prinz Malko Linge, der als Kontrakt-Geheimagent für die CIA global Aufträge übernimmt.\nS.A.S. ist die Abkürzung von Son Altesse Sérénissíme (Französisch: Seine Durchlaucht) und Special Air Service. Malko Linge ist ein österreichischer Prinz, der zum Unterhalt seines Schlosses bei Liezen gezwungen ist, zeitweise für die CIA zu arbeiten. Die Agentur fordert ihn immer für heikle Einsätze an, bei denen diplomatisches Fingerspitzengefühl gefragt ist und US-Amerikaner aus politischen Gründen nicht eingesetzt werden können.\nIm Gegensatz zu James Bond benutzt Malko, bis auf eine extraflache, nie exakt typisierte Pistole, keine speziell präparierten Waffen oder Fahrzeuge. Seine Stärke liegt in der Ermittlungstätigkeit und der Herstellung von Kontakten, um Konflikte zu entschärfen. Im Bedarfsfall stellt ihm die CIA in der dramaturgischen Funktion des Sidekicks die Leibwächter Chris Jones und Milton Brabeck zur Verfügung, ehemalige US-Marines. Beide sind nicht sonderlich intelligent, jedoch effizient und loyal und retten Malko oftmals in ausweglos scheinenden Situationen das Leben. Malko lehnt Gewalt grundsätzlich ab, wird jedoch durch die Umstände oftmals gezwungen, zur Selbstverteidigung oder zur Verteidigung Dritter Gewalt bis zur Tötung seiner Gegner anzuwenden. Bei seinen Einsätzen ergeben sich oftmals Konflikte durch unterschiedliche Haltungen innerhalb der CIA selbst oder anderer amerikanischer Behörden.\nSoweit nachweisbar, ist die Romanhandlung in der Regel vor einem realen politischen Hintergrund, meist Bürgerkriegen, Konfliktfeldern des Kalten Kriegs, im Terrorismus- oder Drogenhändlermilieu angesiedelt.\nWaffen für Nicaragua spielt in der Nicaraguanischen Revolution 1978/79. Die CIA-Führung in Langley erkennt, dass der nicaraguanische Diktator Anastasio Somoza Debayle nicht zu politischen Reformen bereit ist und dadurch linksextreme Kräfte drohen, die bürgerlichen Reformpolitiker im Widerstand gegen das System zu überflügeln. Obwohl Malko die Sandinisten (Frente Sandinista de Liberación Nacional) anfänglich ablehnt, da diese selbst mit brutalen Mitteln operieren, stellt er sich schließlich auf ihre Seite. Er gerät dabei zwischen die Fronten von Somozas Geheimdienst und dem CIA-Residenten in Managua, wobei er auf einer Party Somoza selbst trifft.\nDieses Muster wiederholt sich in Terror in Salvador (Bd. 45, 1981, Originaltitel Terreur à San Salvador), der im Salvadorianischen Bürgerkrieg angesiedelt ist. Der Exil-Kubaner Enrico Chacon, genannt El Carnicero (Spanisch: Der Schlächter) ist der Gründer der Todesschwadron Mano blanco (Weiße Hand) in El Salvador und wird dabei von Armee, Polizei, der Oligarchie und dem CIA-Residenten Walter Dallas in der Hauptstadt San Salvador gedeckt. Chacon hat bislang für die CIA in ganz Lateinamerika Aufträge erledigt. Da er jetzt willkürlich mordet, hat ihn die Agentur aufgefordert, in die USA zurückzukehren, doch er weigert sich, da er den Kommunismus im Land weiter auf eigene Faust bekämpfen will. Nachdem Chacon den Mord an Erzbischof Óscar Romero angeordnet hat, wird Malko von CIA-Abteilungsleiter David Wise angeheuert. Er soll Chacon dazu bewegen, El Salvador zu verlassen, um die politische Lage zu entschärfen und den bürgerlichen Kräften eine Chance zu geben.\nMit Hilfe des Jesuiten-Priesters Batista gelingt es Malko, den Wohnort Chacons ausfindig zu machen. Er wird jedoch von dem Kameramann Peter Reynolds verraten, der ein Agent provocateur der CIA und Freund Chacons ist und seit langem versucht, die linke Guerillabewegung Salvadors zu infiltrieren. Malko tötet Chacon in einem Scharfschützenduell. Es stellt sich heraus, dass Malkos Ermittlungsergebnisse von Reynolds immer an Dallas weitergegeben wurden, der wiederum Chacon benachrichtigte. Malko informiert die Guerilleros über Reynolds' Rolle, der daraufhin von ihnen umgebracht wird. Malko tötet in Notwehr Dallas, der Angst hat, dass seine zwielichtige Rolle in Langley bekannt wird.\nAls Malko El Salvador verlässt, erfährt er aus der Presse, dass Dallas mit derselben Waffe erschossen wurde wie der Erzbischof. Beide Tote werden der Öffentlichkeit als Opfer der subversivos, der linken Guerilla, präsentiert. Malko ahnt, dass seine Tötung von Dallas der Militärjunta dazu dienen wird, noch erbarmungsloser gegen die Linke vorzugehen. In Chacon ist unschwer Major Roberto D’Aubuisson Arrieta der ARENA-Partei zu erkennen, der auch in Oliver Stones Salvador (1986) auftritt.\nIn Die Erben des Terror (Que viva Guevara, Bd. 7, 1977) wird Malko offenbar Ende 1968 in Venezuela eingesetzt. Die CIA hat vor der guatemaltekischen Küste das kubanische Fischerboot Maracay abgefangen, das Waffen, Kämpfer und Propagandamaterial zur Unterstützung linker Guerillagruppen in Guatemala, Kolumbien und Venezuela landen soll. Bis auf zwei Besatzungsmitglieder hat die Agentur die Besatzung der Maracay liquidiert. Das Boot wurde nach Bridgetown, Barbados überführt, wo der kubanische Geheimdienst keine Kontakte besitzt. Die CIA plant, von hier aus zwei „Maulwürfe“ nach Venezuela einzuschleusen, die die dortige Stadtguerilla infiltrieren sollen. Die venezolanischen Behörden sind aus Sicherheitsgründen nicht informiert.\nEiner der beiden überlebenden Kubaner der Maracay ist der junge Tscheche Janos Plana, der auf Kuba als Erntehelfer tätig war und sich freiwillig dem kubanischen Unternehmen angeschlossen hat. Unklar bleibt, ob er einfach politisch naiv ist oder ein Mitarbeiter des tschechoslowakischen Geheimdienstes. Er wird durch den Tschechisch sprechenden Malko ersetzt, der ihm auch äußerlich ähnelt. Der überlebende Kubaner wird durch den Exil-Kubaner Carlos ersetzt, der Kommunisten hasst.\nBei der Landung in Venezuela kommt Carlos durch einen Seeunfall ums Leben. Malko gelingt in Caracas die Kontaktaufnahme zur Stadtguerilla, die ihm jedoch misstraut und zum Beweis seiner Loyalität die Ermordung des Generals Orlando Léal Gomez, Chef der Spezialtruppen, fordert, was in Malko Gewissensbisse auslöst. Doch Malko wird Zeuge, wie der General in der Weihnachtsnacht nach einem Nachtclubbesuch vor seinen Augen zwei Straßenjungen erschießt, nur weil sie ihn angebettelt haben. Malko tötet Léal mit gutem Gewissen und beweist damit gegenüber den Guerilleros seine Loyalität.\nBei seinen Recherchen erfährt Malko, das die Guerilleros, fanatische Anhänger des toten Che Guevara, den amerikanischen Vizepräsidenten bei einem Besuch in Caracas töten wollen. Malko gerät zwischen die Fronten der venezolanischen Geheimpolizei Digepol, der Stadtguerilla und zu seiner Überraschung der Kommunistischen Partei Venezuelas, die ihrerseits die Guerilla infiltriert hat. Die KP will das Attentat ebenfalls verhindern, da sie in der Stadtguerilla nur eine Gruppe von ideologischen Extremisten sieht, die die legale politische Arbeit ihrer Partei gefährdet. Im letzten Moment entdeckt Malko den Plot des Attentats, kann es aber nicht verhindern: Die Guerilleros haben einem kleinen Mädchen, das auf dem Festakt für den Präsidenten erscheinen soll, eine getarnte Zeitbombe mitgegeben. Zwar kann der Vizepräsident noch gewarnt und gerettet, jedoch die Sprengung der Bombe nicht verhindert werden. Das Mädchen und zahlreiche Besucher der Veranstaltung kommen ums Leben.\nEine besondere Rolle spielt Pepe Rodriguez, ehemals Geheimdienstchef des Diktators Trujillo, der in Zusammenarbeit mit der Digepol in seiner Villa ein Folterzentrum unterhält. Hier wird auch Malko gefoltert, aber durch seine beiden inzwischen eingeflogenen CIA-Leibwächter Chris und Milton befreit. In dem Charakter des Rodriguez ist unschwer Johnny Abbes García zu erkennen, der bereits 1964 in Haiti bei einem Brand umgekommen sein soll.\nIn Operation Seychellen (Bd. 55, o. J., Originaltitel Naufrage aux Seychelles) verarbeitete de Villiers die Operation Plumbat des israelischen Geheimdienstes Mossad.\nIn der Nähe der Seychellen-Insel Denise ist das Motorschiff „Laconia B“ auf ein Riff gelaufen und sofort gesunken. Es war auf dem Weg von Südafrika nach Eilath und mit 200 t Uranoxid beladen, wo das Material zum Bau israelischer Atombomben verwandt werden soll. Die CIA will die Bergung des Urans durch den Mossad verhindern, während gleichzeitig irakische Geheimagenten versuchen, das Material vom Wrack abzubergen. Da die USA auf den Seychellen aus politischen Gründen nicht selbst eingreifen können, da die Regierung mit dem Irak sympathisiert, wird Malko angeheuert. Er erkennt, dass eine Bergung von amerikanischer Seite ausgeschlossen ist, und zündet am Wrack der Laconia B eine Bombe, die es in tiefere Gewässer abgleiten lässt, wo es weder von den Israelis noch den Irakern abgeborgen werden kann.\nIn Countdown des Todes in Surinam (Bd. 66, o. J., Originaltitel Aventure au Suriname) werden die so genannten Dezembermorde in Suriname im Dezember 1982 thematisiert, die bis heute Dési Bouterse zur Last gelegt werden.\nDe Villiers Stil, der sich als Autor selbst zwischen John le Carré und Robert Ludlum einordnet, ist eher hausbacken. Seine Romane leben von einem detailliert geschilderten Lokalkolorit; viele der Romane enthalten Stadtpläne oder Landkarten der Handlungsorte, anhand derer der Leser die Handlung verfolgen kann. Angeblich hat de Villiers die meisten Schauplätze seiner Romane zwecks ausgiebiger Recherchen vorher besucht.\nObwohl Malko in Deutschland beinahe ein Vierteljahrhundert lang durchgehend publiziert wurde und neben Mister Dynamit offenbar die einzige deutsche Taschenbuchserie ist, die sich fiktiv mit den globalen Schauplätzen des Kalten Kriegs, dem internationalen Terrorismus und Drogenhandel auseinandersetzt, existiert bislang keine literatur- oder politikwissenschaftliche Untersuchung. Der Spiegel beurteilte sie noch im Jahr ihres Erscheinens als Beispiel für die zunehmende Brutalisierung der Trivialliteraturszene der Bundesrepublik:\n„Daß der CIA-Agent Malko, ein ‚gnadenloser Kämpfer‘ für die freie Welt, mit ‚unglaublicher Härte‘ zu Werke geht, ist – wie alles bei Springer – von vornherein legitimiert: durch ‚die gerechte Sache‘ (so die Malko-Werbung in Springer-Blättern). Egal deshalb, ob der Harvard-Absolvent und gebürtige österreichische Prinz Malko Linge, 38 (‚Keine homosexuellen Neigungen‘; ‚Seine Wirkung auf Frauen war dem Agenten schon oft sehr nützlich‘), einem verschwundenen Goldschatz des toten Kaisers Haile Selassie nachspürt oder ein Attentat auf Henry Kissinger vereitelt – Pardon wird nicht gegeben.“\nDie Romanreihe erschien von 1965 bis 1987 bei Plon / Presses de la Cité, 1988 bis 1997 bei Éditions Gérard de Villiers, 1998 bis 2000 Éditions Malko productions, sowie seit 2001 wiederum bei Éditions Gérard de Villiers.\n"
}