{
    "date": "28-04-2021 14:19:04",
    "link": "https://de.wikipedia.org/wiki/Manhunter%5F%E2%80%93%5FRoter%5FDrache",
    "title": "Manhunter – Roter Drache",
    "text": "Nachfolger →Hannibal Rising – Wie alles begann\n\nManhunter – Roter Drache, auch bekannt als Blutmond, ist ein US-amerikanischer Thriller des Regisseurs Michael Mann aus dem Jahr 1986, der auf dem Roman Roter Drache (Originaltitel: Red Dragon) von Thomas Harris basiert und dessen Remake Roter Drache als Vorgeschichte bzw. Prequel des Films Das Schweigen der Lämmer gilt.\nDer ehemalige FBI-Profiler Will Graham lebt mit seiner Familie in Florida. Er versucht, Abstand zu seiner Arbeit beim FBI zu finden, die ihn fast das Leben gekostet hatte. Sein ehemaliger Chef Jack Crawford sucht ihn auf, weil Will als Freund seine letzte Hoffnung ist, einen wahnsinnigen Serienkiller zu finden. Dieser Mörder hat in Vollmondnächten zwei ganze Familien ermordet und deren Leichen grauenhaft verstümmelt. Crawford geht davon aus, dass in den folgenden Vollmondnächten wieder mit Morden zu rechnen ist.\nDer Täter, den die Presse Zahnfee getauft hat, zerschlägt Spiegel und benutzt Scherben, um sie seinen Opfern in die Augen einzusetzen, damit er sich in ihnen sehen kann. Als Graham die Fotos der grauenhaft ermordeten Familien sieht, entschließt er sich, noch ein letztes Mal für das FBI als Berater tätig zu werden.\nGraham sagt Crawford seine Hilfe zu und hat die Idee, den Kannibalen Hannibal Lecktor, der ihn einst töten wollte, um Rat zu bitten, damit er ein Profil des kranken Geistes des neuen Serienkillers erstellen kann. Lecktor sitzt in einer psychiatrischen Klinik in Einzelhaft und spielt Graham vor, ihm helfen zu wollen. Lecktor nutzt diese Gelegenheit, um sich an Graham zu rächen, und sendet durch einen geschickten Trick eine Nachricht an die Zahnfee mit der Aufforderung, Grahams Familie auszulöschen. Der Zuschauer erfährt die Identität des Mörders. Er heißt Francis Dollarhyde und ist durch eine Hasenscharte gekennzeichnet, die ihm jegliches Selbstbewusstsein raubt. Dollarhyde arbeitet für eine Filmentwicklungsfirma in St. Louis, Missouri, wodurch er Zugriff auf viele private Schmalfilme von Familien hat und sich so seine Opfer aussuchen kann.\nGrahams Versuch, den Täter aus seiner Deckung zu locken, schlägt katastrophal fehl: Ein Reporter, der einen herablassenden Artikel über die Zahnfee geschrieben hat, wird von Dollarhyde entführt und bestialisch ermordet. Dollarhyde ist in seine blinde Kollegin Reba McClane verliebt, und zu seiner großen Überraschung erwidert sie seine Liebe. Durch die Erfahrung der Liebe ist der Tötungsdrang bei Dollarhyde abgeschwächt, doch der Wahnsinn lässt sich nicht lange unterdrücken. Als er Reba mit einem Arbeitskollegen sieht, denkt er, sie betrüge ihn, und ermordet diesen spontan. Graham findet anhand der Filme, die die Mordopfer von sich gedreht haben, heraus, dass der Täter detailliert über die Häuser der Opfer Bescheid wusste. Er schlussfolgert richtig, dass der Täter ebenfalls diese Filme gesehen hat und dass er in irgendeiner Weise mit der Filmentwicklungsfirma zu tun haben muss.\nGraham und sein Chef fliegen nach St. Louis und kommen durch Datenabgleiche auf Dollarhyde. Der hält Reba bei sich gefangen und will ihre Ermordung vorbereiten. In letzter Sekunde können Graham und die anderen Polizisten in das Haus eindringen. Es kommt zu einem Feuergefecht, und Dollarhyde erschießt zwei Polizeibeamte. Danach gelingt es Graham, Dollarhyde zu erschießen. Gegen Ende des Films kehrt Graham zu seiner Familie nach Florida zurück.\nDiese erste Verfilmung von Thomas Harris’ Roman ist heute nicht mehr so bekannt wie das spätere Werk Roter Drache von 2002. Der Grund dafür ist sicher die Darstellung des Serienmörders Hannibal Lecter in der Neuverfilmung durch Anthony Hopkins, der seit dem Erfolg von Das Schweigen der Lämmer (1991) und dessen Fortsetzung Hannibal (2001) als Idealbesetzung für diese Rolle gilt.\nBrian Cox spielt Hannibal Lecktor (dessen Namensänderung gegenüber dem ursprünglichen Hannibal Lecter bis heute unerklärt geblieben ist, ebenso wie die falsche Schreibweise Dollarhyde gegenüber Dolarhyde in Harris’ Buch) weniger dominant und wird in Manns Verfilmung auch nicht so herausgestellt wie in der Version von 2002. Außer Cox waren noch Brian Dennehy, John Lithgow, Mandy Patinkin und sogar Regisseur William Friedkin im Gespräch für die Rolle des Lecktor.\nDas Haus der Grahams im Film ist in Wirklichkeit das des Künstlers Robert Rauschenberg.\nHannibal Lecktor sitzt seine Strafe im High Museum of Art in Atlanta ab.\nIm Finale ist eine (gekürzte) Version des psychedelischen In-A-Gadda-Da-Vida von Iron Butterfly zu hören.\nUrsprünglich war David Lynch als Regisseur vorgesehen.\nDie Dreharbeiten mit einem Budget von 15 Millionen US-Dollar begannen am 9. September 1985 unter anderem in Atlanta (Georgia), Florida, Chicago (Illinois), Santa Cruz (Kalifornien), St. Louis (Missouri), Washington, D.C. und Wilmington (North Carolina) in den USA.\nWilliam Blake (1757–1827) malte eine ganze Reihe von Bildern, auf denen er den Roten Drachen (seine Vorstellung des Satans) darstellte; zwei davon tragen den Titel Der Große Rote Drache und die Frau, mit der Sonne bekleidet. Das erste Bild, das Harris auch im Roman beschreibt, stellt den Drachen über der Frau stehend dar und wird von Francis Dollarhyde bei der Ermordung seiner Opfer nachgeahmt.\nIm Film zu sehen ist fälschlicherweise das zweite Bild, Der Große Rote Drache und die Frau, mit der Sonne bekleidet: Der Teufel ist herabgestiegen, das den Drachen über der Frau kreisend zeigt.\nDer Film wurde bei der Deutschen Synchron in Berlin vertont. Für Dialogbuch und -regie war Michael Richter verantwortlich.\n„Psychologischer Thriller, der eine suggestive und spannende Kriminalgeschichte erzählt; seinen Reiz bezieht er vornehmlich aus der Konfrontation eines auf höchstem technischem Niveau recherchierenden Polizeiapparates mit einer mit beklemmender Intensität eingefangenen Traumwelt, in der das alltägliche Idyll trügerisch wird. Handwerklich perfekt, schwelgt der Film freilich allzu sehr in glattem, ‚postmodernem‘ Design.“\n„Blutmond gebar CSI und John Doe und Profiler und Millennium und die ganzen Fernsehsendungen und alle Filme, die sich Harris’ Thematik und Manns hypnotischen Ton ausborgten. Danach wurden Thriller dann […] zutreffendermaßen fetischistisch zur Forensik […] Blutmond wies den Weg in eine Ära der Einfühlung in den Teufel“\n„Schlanker Serienkiller-Thriller, der Das Schweigen der Lämmer lammfromm aussehen lässt.“\n\nRoter Drache (1981)  • Das Schweigen der Lämmer (1988)  • Hannibal (1999) • Hannibal Rising (2006)\nBlutmond (1986) • Das Schweigen der Lämmer  (1991) • Hannibal (2001) • Roter Drache (2002) • Hannibal Rising – Wie alles begann (2007)\nHannibal (2013–2015)\nEin Mann kämpft allein |\nDer Einzelgänger |\nDie unheimliche Macht |\nBlutmond |\nShowdown in L.A. |\nDer letzte Mohikaner |\nHeat |\nInsider |\nAli |\nCollateral |\nMiami Vice |\nPublic Enemies |\nBlackhat\n"
}