{
    "date": "28-04-2021 14:19:04",
    "link": "https://de.wikipedia.org/wiki/Mann%5Funter%5FFeuer",
    "title": "Mann unter Feuer",
    "text": "Mann unter Feuer (Originaltitel: Man on Fire) ist ein US-amerikanisches Filmdrama von Tony Scott aus dem Jahr 2004 mit Denzel Washington in der Hauptrolle. Es handelt sich um eine Neuverfilmung des gleichnamigen Thrillers aus dem Jahr 1987. Beide Filme beruhen auf dem Roman Man on Fire (deutscher Buchtitel: Der Söldner) des Autors A. J. Quinnell.\nIn Mexiko-Stadt sind Entführungen an der Tagesordnung. Der alkoholkranke und suizidgefährdete Antiterrorexperte John W. Creasy nimmt auf Empfehlung seines Freundes Paul Rayburn eine Stelle als Leibwächter bei dem Geschäftsmann Samuel Ramos an, dessen neunjährige Tochter Pita (kurz für „Lupita“) er beschützen soll. Creasy kann nicht gut mit Menschen umgehen und konzentriert sich auf seinen Job. Doch nach anfänglicher Distanz entwickelt sich bald eine freundschaftliche Beziehung zwischen ihm und Pita. Nach einem Selbstmordversuch mit seiner Waffe, der aufgrund Zündversagens einer 9-mm-Patrone missglückt, fängt sich der gläubige Creasy wieder und übernimmt gegenüber Pita mehr und mehr die Rolle der oft abwesenden Eltern.\nNach einer Klavierstunde wird Pita entführt. Bei dem Schusswechsel mit den Entführern und daran beteiligten korrupten Polizisten wird Creasy schwer verletzt und fällt ins Koma. Die Entführer fordern von den Eltern zehn Millionen US-Dollar Lösegeld. Die Übergabe des Geldes wird durch eine andere Gruppe korrupter Polizisten sabotiert, die der Bruderschaft „La Hermandad“ angehören. Beim Schusswechsel zwischen den Polizisten und den Geiselnehmern stirbt der Neffe des Chefs der Entführer. Daraufhin bricht dieser den Kontakt zur Familie ab und lässt den Anschein erwecken, dass Pita getötet wurde.\nCreasy wacht aus dem Koma auf und macht sich, obwohl noch lange nicht genesen, auf den Weg, jeden zu finden und zu töten, der an der Entführung beteiligt war. Aufgrund ihres Verhältnisses zum ehemaligen Interpol-Direktor Manzano, der nun in der Abteilung gegen Korruption in der mexikanischen Bundespolizei arbeitet, kann die Journalistin Mariana wertvolle Hinweise bei der Aufklärung liefern. Freundschaftliche und moralische Hilfe erhält Creasy von seinem Freund Paul Rayburn. Schritt für Schritt arbeitet sich der aufgrund seiner schweren Verletzungen langsam innerlich verblutende Creasy dabei die Hierarchie der professionell organisierten Entführungsbande hoch und hinterlässt eine Spur von Blut und Zerstörung. Dabei entdeckt er, dass die Entführung von dem in schwerer Geldnot befindlichen Vater und dessen zwielichtigem Anwalt Jordan Kalfus eingefädelt wurde und man geplant hatte, sich das von einer Entführungsversicherung beigesteuerte Lösegeld zu teilen. Da die vorgetäuschte Entführung nicht so problemlos abgelaufen ist, wie Kalfus es ihm versichert hatte, tötet Pitas Vater den Anwalt.\nAls Creasy zu den Eltern fährt, um eine Erklärung zu fordern, gibt Samuel Ramos sein Mitwirken an der geplanten Entführung seiner Tochter zu. Creasy lässt ihm seine Waffe mit jener Patrone da, die bei seinem Selbstmordversuch nicht gezündet hatte. Als Samuel Ramos die Waffe abdrückt, zündet die Patrone, und er tötet sich selbst. Schließlich nimmt Creasy den Bruder des Bandenchefs „Die Stimme“ als Geisel und bietet ihn und sich selbst im Austausch gegen Pita an, da der Bandenchef behauptet, Pita sei noch am Leben. Auf einer abgelegenen Brücke wird der Tausch vollzogen. Pita kehrt mit ihrer Mutter nach Hause zurück, Creasy steigt in das Auto der Entführer, wo er seinen Verletzungen erliegt. Zum Schluss ist zu sehen, wie „Die Stimme“ bei seiner Verhaftung von Direktor Manzano erschossen wird.\nIn den USA fiel der Film größtenteils durch die Kritiken. Nur 39 % der 161 auf der Seite Rotten Tomatoes gesammelten Kritiken waren in ihrem Urteil positiv. Auf Metacritic erreichte Mann unter Feuer einen Metascore von 47 % basierend auf 36 Kritiken.\nJames Berardinelli schrieb auf ReelViews, das langsame Tempo ermögliche die Entwicklung der Charaktere und der Beziehungen zwischen ihnen. Die Stilistik sei durch den Sender MTV inspiriert und zwar „fragwürdig“ („questionable“), aber nicht falsch. Berardinelli lobte stark die Darstellungen von Denzel Washington und Dakota Fanning.\nDie deutschsprachige Website Filmstarts.de ging dagegen mit dem Film hart ins Gericht: Sie kritisierte, dass, obwohl Tony Scott, Denzel Washington und Brian Helgeland „eigentlich mit einem Mindestmaß an Qualität verbunden werden“, Mann unter Feuer zeige, dass „große Namen noch lange keine Garantie für große Unterhaltung“ sind. Um „ein ernsthaftes Charakter-Drama“ darzustellen, so die Rezension, „sind die Figuren einfach zu simpel gestrickt, zu eindimensional“ und „ein Spannungsbogen kaum erkennbar“. Denzel Washington, der 2002 einen Oscar als bester Hauptdarsteller für den Film Training Day erhielt, sei in diesem Film „gänzlich unterfordert“. Das Fazit: „Für einen Actioner zu langatmig, für ein Charakter-Drama zu oberflächlich.“\nDie Redaktion von MovieMaze.de resümierte, Mann unter Feuer sei ein „durchaus spannende[r] und teilweise gut inszenierte[r] Revenge-Thriller“, wobei positiv hervorgehoben wurde, dass sich der Film „Zeit für Charaktere und Story nimmt“. Washington liefere „eine gewohnt souveräne Darbietung ab“, auch Dakota Fanning könne nach ihrer Rolle in Ich bin Sam „erneut ihr Talent unter Beweis stellen“. Allerdings übertreibe es Regisseur Tony Scott gelegentlich mit den „schnellen Schnitten“, weshalb die Inszenierung manchmal „etwas zu überladen“ wirke.\nDas Lexikon des internationalen Films urteilte: „Sich düster und fatalistisch gebender Actionfilm, verdichtet zu einem fulminanten stilisierten Bilderreigen. In der drastischen Darstellung von Selbstjustiz überschreitet er alle Grenzen, wobei der exzessiven Gewalt jeder glaubwürdige Kontext fehlt.“\nOne of the Missing |\nLoving Memory |\nBegierde |\nTop Gun – Sie fürchten weder Tod noch Teufel |\nBeverly Hills Cop II |\nRevenge – Eine gefährliche Affäre |\nTage des Donners |\nLast Boy Scout – Das Ziel ist Überleben |\nTrue Romance |\nCrimson Tide – In tiefster Gefahr |\nThe Fan |\nDer Staatsfeind Nr. 1 |\nSpy Game – Der finale Countdown |\nBeat the Devil |\nMann unter Feuer |\nAgent Orange |\nDomino |\nDéjà Vu – Wettlauf gegen die Zeit |\nDie Entführung der U-Bahn Pelham 123 |\nUnstoppable – Außer Kontrolle\n"
}