{
    "date": "28-04-2021 14:19:05",
    "link": "https://de.wikipedia.org/wiki/Marmorera%5F%28Film%29",
    "title": "Marmorera (Film)",
    "text": "Marmorera (2007) von Markus Fischer mit Anatole Taubman, Eva Dewaele und Mavie Hörbiger in den Hauptrollen ist ein Schweizer Spielfilm nach dem gleichnamigen Roman des Schweizer Schriftstellers Dominik Bernet, der auch am Drehbuch mitwirkte. Der Film vereint die Gattungen Mystery, Horrorfilm, Thriller und Heimatfilm in sich und thematisiert das Mysterium der Identität des Dorfes Marmorera in Graubünden, das durch den Bau des Marmorera-Stausees geflutet wurde. Es geht um eine junge Frau, die eines Tages ohne Namen, Herkunft und Sprachvermögen aus diesem See auftaucht. Ein junger Zürcher Psychiater nimmt sich ihrer an.\nDer Zürcher Psychiater Simon Cavegn ist mit seiner frisch getrauten Frau Paula auf seinem Hochzeitsausflug auf dem Weg in seinen Heimatort Marmorera. Während der Fahrt springt ihnen ein wie aus dem Nichts erscheinendes Eichhörnchen vor das Auto. Nach der Vollbremsung kann er es jedoch nicht finden. Während beide den alten Friedhof besuchen, sieht man im Gegenschnitt dazu auf dem Stausee einen Angler, der eine Frauenleiche an die Angel bekommt. Am See angekommen, gehen sie auf dem Erdschüttdamm spazieren und fotografieren sich selbst mit dem See als Hintergrund, auf dem auch noch das Boot zu erkennen ist, aber ohne den Fischer. Als sich das Paar wieder dem See zuwendet, sehen sie an dessen Ufer auf dem Boot, das inzwischen an Land getrieben wurde, jedoch nur die Frau liegen, deren Tod er feststellen muss. Auf seine Angabe sucht die herbeigerufene Polizei mit Tauchern nach dem Fischer und findet ihn in der Nähe des alten Friedhofs tot im See. Wie es scheint, hat er sich unglücklicherweise mit seiner Angelschnur selbst erdrosselt.\nDie junge Frau erwacht inzwischen im Krankenwagen zu neuem Leben, wobei der Sanitäter Thomas Palottas schwer verletzt wird, als dieser sie mit einem Defibrillator behandeln will. Im Spital zeigt sich, dass alle medizinischen Apparate bei ihr völlig unsinnige Werte anzeigen. Ohne Identität und Sprache, wird sie per Helikopterflug, während dem der Funkverkehr ausfällt, in die Psychiatrische Universitätsklinik Burghölzli in Zürich überführt, in der Cavegn angestellt ist. Auf Geheiss des leitenden Arztes Prof. Ball nimmt er sich ihrer an und nennt sie Julia «nach dem Bergbach, der in den Stausee fliesst».\nWährenddessen häufen sich weitere bizarre Todesfälle, in deren Verlauf der Patient der Klinik Lozzo, der Vater des Sanitäters Palottas und auch Wirt des Ausflugslokals mit Ausblick auf den Stausee, in das das Paar vorher eingekehrt war, der leitende Ingenieur des Kraftwerks, der pensionierte Jäger Sonderegger und schliesslich der ermittelnde Polizeikommissar Motta selbst ums Leben kommen, nachdem er dem Psychiater einen nächtlichen Besuch abgestattet hatte. Cavegn entdeckt, dass es auch in seiner eigenen Familie ungeklärte Todesfälle gab. Bei allen Fällen spielten Wasser oder Elektrizität eine tödliche Rolle. Er vermutet, dass zwischen all diesen Geschehnissen und seiner Patientin ein Zusammenhang besteht, zumal er feststellen muss, dass die Filme, mit denen er seine Sitzungen mit der Patientin protokolliert, verwackelt sind und Szenen zeigen, die er nicht aufgenommen hatte. Zudem neigen elektrische und elektronische Geräte und Apparate in seiner Umgebung plötzlich zu unerklärlichen Störungen und er wird oft mit Eichhörnchen, beispielsweise auf Bildern und in Wappen, konfrontiert. Julia reisst sogar aus der Klinik aus, sucht Cavegns Wohnhaus auf, durchwühlt es, findet das Hochzeitskleid seiner Frau und zieht es an.\nUnerwartete Hilfe erhält er von dem Friedhofsverwalter und Totengräber Giovanoli, der früher den Widerstand gegen die Flutung des Tals organisierte und in dem (noch real existierenden) Haus mit dem Namen «La Resistenza» wohnt. Er glaubt, dass die Todesfälle mit der Abstimmung über Pro oder Contra zur Flutung zu tun haben, wobei Cavegn ahnt, dass auch die Stadt Zürich, zu deren Energieversorgung der Stausee einst gebaut wurde, zu den möglichen Orten weiterer Todesfälle gehören könnte.\nDoch je mehr sich Cavegn um die Patientin kümmert, desto mehr entfremdet er sich von seiner Frau und der Umwelt. Er wird von Prof. Ball beurlaubt, weil er Julia sprechen hört, obwohl medizinische Gutachten zeigen, dass sie über kein Sprachzentrum verfügt. Plötzlich kann er Dinge im Voraus erkennen und ahnt durch die seltsamen Sequenzen auf seinen Videos und seine «zufällige» Musikauswahl, wer als Nächster mit dem Tod rechnen muss. Als er den jungen Sanitäter in den See gehen sieht, springt er ihm nach, um ihn zu retten, wonach er in einem Spital wieder zu sich kommt. Giovanoli «entführt» ihn daraus, um ihm mitzuteilen, dass er mit seiner Annahme, dass auch Zürich Ziel der seltsamen Todesfälle werden könnte, recht hat.\nSein Wahn führt so weit, dass er sich gegen Schluss des Films selbst in Gefahr bringt: Während der Geburt seines Babys erhält er einen Anruf aus dem Ausflugslokal, dass «sie [Julia] wieder da» sei und dass die Kirchturmspitze des versunkenen Marmorera wieder aus dem See schauen würde. Durch ein gegen die Windschutzscheibe gesprungenes Eichhörnchen verliert er während der Fahrt dorthin die Kontrolle über seinen Wagen. Der Film endet damit, dass sich Simon auf dem Grund des Stausees in der Zeit vor der Überflutung wiederfindet und Julia in einem Fenster eines der alten Häuser sieht. Danach sieht man die Stadt Zürich bei Nacht, in der langsam alle Lichter ausgehen, während im Hintergrund Sirenen heulen.\nDer Film wurde an den Originalschauplätzen und in Savognin, in Zürich und dort besonders im Weinegg-Quartier und auf der Münsterbrücke in Schweizerdeutsch und Rätoromanisch gedreht und ins Hochdeutsche synchronisiert.\nBei der Produktion wirkten auch der Synchronschwimmverein Limmat-Nixen sowie in kleineren Nebenrollen die Schauspieler Roeland Wiesnekker als Kraftwerkstechniker Gigi, Ueli Jäggi und Patrick Frey mit.\nDer Soundtrack von Peter Scherer wurde am Filmfestival Locarno 2007 mit dem Suisa-Preis für beste Filmmusik ausgezeichnet. Ebenfalls 2007 wurde Marmorera beim Filmfestival Málaga als «bester Film» und für die «beste Kamera» ausgezeichnet.\nDas Lexikon des Internationalen Films urteilt: «Mystery-Thriller mit etlichen mythologischen Motiven, dessen Drehbuch arg verworren ausgefallen ist, der aber durch die brillante Kameraführung und einen höchst suggestiven ‹Look› fasziniert.»\nKino.de schreibt: «Eine schöne Unbekannte und eine mysteriöse Todesfallserie bringen Bewegung in die geordnete Existenz eines jungen Psychiaters. Stimmungsvoller und bildgewaltiger Gruselkrimi aus der Schweiz.»\n"
}