{
    "date": "28-04-2021 14:19:05",
    "link": "https://de.wikipedia.org/wiki/Marnie%5F%281964%29",
    "title": "Marnie (1964)",
    "text": "Marnie ist ein mit psychologischen Elementen durchsetzter Thriller des Regisseurs Alfred Hitchcock aus dem Jahr 1964. Der Film mit Tippi Hedren und Sean Connery in den Hauptrollen basiert auf dem gleichnamigen Roman von Winston Graham.\nMarnie Edgar, die unter einem falschen Namen als Sekretärin arbeitet, hat ihrem Chef, dem Steueranwalt Sidney Strutt, fast 10.000 US-Dollar gestohlen. Sie flüchtet vom Ort des Geschehens und besucht zunächst ihr Pferd auf einer Ranch in Virginia, bevor sie sich auf den Weg zu ihrer Mutter Bernice nach Baltimore macht, die in der Nähe des Hafens wohnt. Obwohl Marnie ihre gehbehinderte Mutter mit Geld unterstützt und mit Geschenken überhäuft, verhält sich die Mutter distanziert und scheint selbst das Nachbarsmädchen Jessie lieber zu mögen als sie.\nUm wieder zu Geld zu kommen, bewirbt Marnie sich mit neuer Sozialversicherungskarte bei dem Verlag von Mark Rutland um eine Stellung als Sekretärin. Mark Rutland ist reich, er ist Witwer und hat Marnie schon einmal bei Strutt gesehen. Er hegt zwar den Verdacht, dass sie eine Diebin ist, fühlt sich aber sehr zu ihr hingezogen. Als er erfährt, dass sie sich für Pferderennen interessiert, lädt er sie auf eine Rennbahn ein. Nachdem er sie auch seinem Vater vorgestellt hat und ihr allmählich zu nahe gekommen ist, plündert sie den Firmentresor und verschwindet. Mark zeigt sie nicht an, sondern legt das Geld aus seiner eigenen Tasche in den Safe zurück. Er lässt sie durch einen Detektiv suchen und will die Hintergründe ihres Verhaltens herausfinden. Da er sie in Kenntnis ihrer kriminellen Vergangenheit in der Hand hat und sich angeblich selbst strafbar macht, wenn er sie nicht anzeigt, erpresst er ihr Einverständnis zu einer Heirat.\nDie Hochzeitsnacht auf einem Luxusdampfer verläuft katastrophal. Marnie verweigert sich und Mark verspricht, sie nicht anzurühren. Daran hält er sich zunächst. Eines Abends dringt er aber in das gemeinsame Schlafzimmer ein und vergewaltigt sie. Als er aufwacht, ist Marnies Bett leer. Mark sucht das Schiff ab, findet sie wie leblos im Swimmingpool und kann sie noch vor dem Ertrinken retten. Sie brechen die Reise ab und kehren nach Hause zurück. Die Fassade einer intakten Ehe wird aufrechterhalten.\nUnterdessen hat Marks eifersüchtige Ex-Schwägerin Lil, die in ihn verliebt ist, Verdacht geschöpft. Als sie entdeckt, dass Mark Bücher über sexuelle Störungen bei Frauen liest, stellt sie Nachforschungen an und findet heraus, dass Marnie weder Witwe noch Waisenkind ist, sondern eine Mutter in Baltimore hat. Mark, der sie unbedingt halten und ihr helfen will, schlägt eine Psychotherapie vor, was sie empört ablehnt. Er hat mehrmals beobachtet, dass Marnie, die von nächtlichen Albträumen heimgesucht wird, panische Angst vor der Farbe Rot und vor Gewittern hat. Er verwickelt sie spielerisch in einen Assoziationstest, der fast in einem Zusammenbruch Marnies endet, wodurch Mark aber die traumatischen Ursachen ihrer Ängste und ihres Verhaltens erahnt. \nBei einer Party trifft auch der Anwalt Strutt ein, den Lil eingeladen hat, nachdem sie mitbekommen hat, dass Mark den Diebstahl von Marnie beglichen hat. Marnie gerät in Panik, als sie Strutt wiedererkennt. Erneut will sie die Flucht ergreifen. Mark zwingt sie aber, bei der am folgenden Morgen stattfindenden Fuchsjagd mitzureiten und sich und der Familie vor Strutt keine Blöße zu geben. Als die Hunde über die Beute herfallen und ihr Blick auf die rote Jacke eines Reiters fällt, gibt sie ihrem Pferd in Panik die Sporen; das Pferd geht mit ihr durch und verletzt sich schwer beim Sprung über eine Mauer. Sie verschafft sich eine Pistole und erschießt das Pferd, um ihm weitere Leiden zu ersparen. Wieder im Haus, nimmt sie die Schlüssel zum Firmensafe. Sie öffnet den Safe, ist aber jetzt unfähig, die Geldbündel anzufassen. Mark, der ihr gefolgt ist, zwingt sie, mit ihm zu ihrer Mutter Bernice nach Baltimore zu fahren. Über einen Detektiv hatte er herausgefunden, dass Marnies Mutter in einen Mordfall verwickelt war, als Marnie noch ein Kind war, und die Mutter soll endlich erklären, was in dieser Nacht vorgefallen ist. \nWährend ein heftiges Gewitter tobt, zerrt Mark Marnie ins Haus. Als die Mutter hört, dass Marnie mit Mark verheiratet ist, verliert sie die Fassung, schlägt auf ihn ein und ist kaum zu bändigen. In diesem Moment kommen in Marnie die Erinnerungen an jene Nacht zurück. Ihre Mutter, die sich als Prostituierte durchschlug, empfing regelmäßig Matrosen in „weißen Anzügen“ und immer, wenn diese an die Tür klopften, musste Marnie das mütterliche Bett verlassen und auf einer Couch schlafen. Als ein Freier während eines Gewitters das verängstigte Kind in den Arm nahm und küsste, um es zu beruhigen, schlug die Mutter den Mann nieder im Glauben, der Matrose wolle sich an ihrer Tochter vergreifen. Als dieser sich wehrte und dabei die Mutter schwer verletzte, was zu deren Gehbehinderung führte, kam Marnie ihrer Mutter zu Hilfe und tötete mit einem Schürhaken den Mann, der dabei viel Blut verlor.\nIn der Gerichtsverhandlung hatte die Mutter alle Schuld am Tod des Matrosen auf sich genommen und dann versucht, in dem Kind jede Erinnerung an die Tat auszulöschen. Nach dem Vorfall hatte sie sich geschworen, aus Marnie einen „anständigen“ Menschen zu machen, in der Hoffnung, dass „Gott dem Kind die Tat vergeben werde“. Was ihr auch gut gelungen ist, wie Marnie mit Bitterkeit feststellt: aus dem Kind ist zwar eine Diebin und Lügnerin, aber eine zu sexuellen Beziehungen unfähige und insofern tatsächlich \"anständige\" Frau geworden. Das Bestreben der Mutter, ihrer Tochter Ekel und Abscheu vor Männern einzuflößen, und ihr Leben in einer Lüge erklären ihr kaltes und abweisendes Verhalten gegenüber Marnie, der sie immer die Wahrheit über das damalige Geschehen verschweigen musste. In der vorletzten Szene sagt Bernice jedoch, sie habe niemals im Leben etwas für sich alleine gehabt und Marnie sei das Einzige im Leben, was sie je geliebt habe. Als Marnie sich darauf zärtlich an die Mutter drückt, ist diese zwar unfähig zu einer liebevollen Geste, verabschiedet Marnie aber mit „Goodbye, sugar pop“. Mark führt Marnie aus dem Haus, sie steigen in ihr Auto.\nMit Marnie drehte Alfred Hitchcock nach Ich kämpfe um dich (1945) mit Ingrid Bergman und Gregory Peck den dritten und letzten Film in einer Reihe von Spielfilmen, die er zwischen 1960 und 1964 inszenierte, und die sich intensiv mit psychologischen Themen befassen.\nWar es in Psycho der Psychopath Norman Bates in der tragenden Hauptrolle und wurde in Die Vögel das Verhältnis der weiblichen Hauptfigur (ebenfalls Tippi Hedren) zu der Mutter ihres Freundes behandelt, so geht es bei Marnie nicht nur um die Ursache von Marnies Frigidität und Kleptomanie. Der Film beleuchtet als spezielle Form von Fetischismus auch die fast manische Fixierung Marks auf diese Frau, der trotz oder wegen ihrer Lügen, Betrügereien und ihrem massivem Widerstand gegen seine Annäherungsversuche nicht von ihr lassen will. Gemeinsam ist allen drei Filmen eine problematische Mutter-Beziehung eines der beiden Protagonisten. Weitere Themen sind Dominanzverhalten, Sexualität und Gewalt sowie Eifersucht gepaart mit Boshaftigkeit, der sich Marnie in ihrer Beziehung zu Lil beziehungsweise zu dem Kind Jessie ausgesetzt fühlt.\nHitchcock konnte mit einem eingespielten Team arbeiten. Für den Kameramann Robert Burks war es der zwölfte, allerdings letzte gemeinsame Film mit Hitchcock. Sein langjähriger Editor George Tomasini starb kurz nach Vollendung des Films, und Bernard Herrmann, der seit 1955 Hitchcocks bevorzugter Filmkomponist war, erhielt danach keine weiteren Aufträge. Für Artdirektor Robert F. Boyle, der bereits 1942 und 1943 als Produktionsdesigner mit Hitchcock zusammengearbeitet hatte, war es nach Die Vögel und North by Northwest die dritte Zusammenarbeit mit Hitchcock.\nIm Januar 1961 wurde Winston Grahams Roman Marnie veröffentlicht, und Hitchcock, der über einen Agenten einen Vorabdruck des Buchs erhalten hatte, erwarb im selben Monat die Filmrechte.  Noch während der Dreharbeiten von Die Vögel gab er Joseph Stefano, Drehbuchautor von Psycho, den Auftrag für ein Treatment. Stefanos Entwurf folgt noch ziemlich genau der Buchvorlage, es geht um eine Frau, um die sich zwei Männer bewerben. Außerdem ist noch der Part des Psychotherapeuten, der Marnie einer Analyse unterzieht, vorhanden. Nachdem er Die Vögel, für den Evan Hunter das Drehbuch geschrieben hatte, abgedreht hatte, gab Hitchcock nicht Stefano, sondern Hunter den Auftrag für Marnie. In der Fassung von Hunter fällt der Part des Psychiaters weg und Mark selbst beginnt mit psychotherapeutischen Versuchen. Aus der Konstellation zwei Männer und eine Frau wird in Hunters Buch die Konstellation ein Mann und zwei Frauen: Mark, seine eifersüchtige Schwägerin und Marnie. Zwischen Hunter und Hitchcock kam es dann zu ernsten Differenzen bezüglich der Vergewaltigungsszene, die Hunter umschreiben wollte. Hitchcock erarbeitete aber für seine Filme Storyboards, in denen er außer Inhalt und Ablauf des Films schon detailliert Einstellungen (Totale, Nahaufnahmen, Licht) und Schnitt vorgab. Eingriffe oder Veränderungen von Seiten der Drehbuchautoren, die für ihn nur die Texte der Dialoge zu schreiben hatten, duldete er nicht. Hitchcock selbst sagt zu seinen Drehbüchern: „Zwei Drittel des Buchs mache ich, bevor er anfängt zu schreiben, und ein Drittel, nachdem er es geschrieben hat. Aber ich werde bestimmt nicht irgendetwas übernehmen, das er selbst in das Script einfügt, abgesehen von Wörtern. Ich meine jede Art von cinematischer Erzählmethode – wie kann er da Bescheid wissen?“ Jede einzelne Einstellung war im Storyboard gezeichnet und wurde nur in dieser Version gedreht.\nHunter wurde entlassen und im Mai 1963 durch Jay Presson Allen, die vorher noch nie ein Drehbuch geschrieben hatte, ersetzt.\nHitchcock hat bereits in einer frühen Phase der Drehbuchentwicklung seinen Artdirector und Szenenbildner Robert F. Boyle hinzugezogen.\nMarnie war nach Der Fremde im Zug (1951) ihr fünfter gemeinsamer Film. Das Szenenbild und die Hintergründe spielen in Hitchcocks Filmen eine eminente Rolle: „All backgrounds must function“, sagte Hitchcock in einem Interview.\nAnders als im damaligen Hollywood üblich, war auch sein langjähriger Kameramann Robert Burks bei der Entstehung des Storyboards seit einem relativ frühen Zeitpunkt beteiligt.\nUmstritten unter seinen technischen Mitarbeitern war die offensichtliche Künstlichkeit im Szenenbild, auf der Hitchcock jedoch trotz ihrer Einwände bestand.\nFast der gesamte in Technicolor gedrehte Film wurde in neutralen Pastellfarben, gebrochenen und gedämpften Rotbraun-, Beige- und Grüntönen oder in Grau gedreht.[10] Mark Rutland trägt meistens Grau, Marnie üblicherweise Kleider in dezenten Farben, gebrochenem Weiß, Braun, Grau oder Schwarz. Starke, reine Farben haben im Film eine dramatische Funktion: Lil trägt außer Schwarz oder Dunkelrot erst Orange und Giftgrün, als sie beginnt, ihre Intrigen in die Wege zu leiten. In Marnies erstem Auftritt im Film dominiert die Farbe Gelb in Gestalt ihrer prominent ins Bild gesetzten Tasche mit der Beute. Das Gelb wiederholt sich in ihrem Kleid in dem Moment, als sie vollkommen glücklich ist, sich barfuß auf den ungesattelten Forio schwingt und davongaloppiert. Rot, vor allem Rot auf Weiß, wie der blutrote Tintenspritzer auf ihrer Bluse, ist immer Auslöser für ihre Panikattacken. Burks setzte in diesen Panik-Szenen Rotfilter ein. Als Marnie sich an die traumatische Nacht im Haus ihrer Mutter erinnert, quillt dickes rotes Blut aus dem Kopf des Matrosen, das schließlich den gesamten Bildschirm überschwemmt.\nIn den Flashback-Szenen arbeitete Burks mit Teleobjektiven und Weitwinkellinsen, mit denen er bereits in Vertigo experimentiert hatte.\nFür die Besetzung der Marnie Edgar war Hitchcock im Jahr 1962 bemüht, Grace Kelly zu gewinnen. Die Schauspielerin, inzwischen Fürstin von Monaco, sagte zunächst zu, widerrief die Zusage aber später.[11] Daraufhin ruhte die Arbeit an dem Film, und Hitchcock drehte zunächst Die Vögel mit Tippi Hedren in der Hauptrolle. Hitchcock hatte Hedren, die vorher kaum Filmerfahrungen hatte und als Model und in Fernsehshows gearbeitet hatte, in einem Werbespot gesehen, zu sich nach Hause und schließlich zu Probeaufnahmen eingeladen. Die Aufnahmen, in denen er sie Szenen aus seinen früheren Filmen spielen ließ, dauerten zwei Tage und kosteten MGM 25000 $.[12] Während des Filmens von Die Vögel bot er ihr die Rolle der Marnie an.\nLaut Jay Presson Allen hatte sich Hitchcock mit ihr zusammen Footage-Material von Connery angesehen und fand den britischen Schauspieler trotz seines markanten schottischen Akzents für die Rolle geeignet. Connery hatte gerade James Bond jagt Dr. No abgedreht, als er über einen Agenten die Anfrage erhielt, ob er in einem Film von Hitchcock die männliche Hauptrolle übernehmen wolle. Connery, der im Anschluss an Marnie mit den Dreharbeiten für den nächsten Bond-Film beginnen sollte, und der befürchtete, auf die Rolle eines Action-Helden festgelegt zu werden, sagte sofort zu. Mark Rutland war Connerys erste große Charakterrolle und gleichzeitig eine Annäherung an Hollywood.\nFür Louise Latham, die Marnies Mutter Bernice Edgar spielt, war es die erste Rolle in einem Kinofilm überhaupt. Latham war damals 42 Jahre alt, d. h. nur sieben Jahre älter als Tippi Hedren, und hatte sowohl die Rolle einer knapp über 20 Jahre alten attraktiven Blondine zu spielen, wie sie auch Marnies alte und verhärmte Mutter zu verkörpern hatte.\nDie Dreharbeiten begannen am 25. November 1963, wegen des Mordes an J. F. Kennedy einen Tag später als geplant, und dauerten bis zum 11. März 1964.\nDer größte Teil der Dreharbeiten fand im Studio statt. Außenaufnahmen wurden auf dem Atlantic City Race Course in Mays Landing, der Philadelphia 30th Street Station sowie die Fuchsjagd in den Blue Ridge Mountains in Virginia gedreht. Die meisten Bauten, wie z. B. das Hotel, in dem Marnie in Virginia absteigt, wurden nach konkreten Vorbildern im Studio nachgebaut, die passenden Hintergründe durch Matte Painting oder Rückprojektionen hinzugefügt. Die Straße in Baltimore, in der Marnies Mutter wohnt, wurde ebenfalls im Studio rekonstruiert. Während in Baltimore die Straße mit einem Blick auf eine hügelige Landschaft endet, endet die Straße im Film an einem Hafen mit dem riesigen angedockten Ozeandampfer.\nFür die Nahaufnahmen von Hedren und Diane Baker während der Fuchsjagd nutzte Hitchcock ein Laufband (Treadmill) und ein „mechanisches Pferd“ der Walt Disney Company. Das Pferd Forio wurde in diesen Szenen gedoubelt. Hedrens Frisuren schuf der französische Starfriseur Alexande de Paris, Hedrens und Lathams Garderobe wurde von der mehrfach Oscar-prämierten Kostümbildnerin Edith Head entworfen.\nGedreht wurde in Technicolor.\nMarnie war nach sechs vorhergehenden Filmen Herrmanns siebte und letzte Zusammenarbeit mit Hitchcock. Herrmann hat zwar die Partitur für Hitchcocks nächsten Film, Torn Curtain (1966), fertiggestellt, die von Hitchcock aber abgelehnt wurde. Hitchcock ersetzte ihn dann durch John Addison, es blieb jedoch bei dieser einmaligen Zusammenarbeit.\nHerrmanns Musik begleitet Szenen des Films, die in der Gegenwart spielen. Deutlich davon unterschieden sind Marnies in ausgeblichenen Farben, fast in Schwarzweiß gedrehte Erinnerungen, die nicht durch Musik untermalt werden. Überhaupt gibt es mehrere Szenen, die still, ohne Soundtrack, allenfalls mit einigen wenigen Dialogen ablaufen, wie z. B. Marnies Ausräumen des Safes ihres ehemaligen Arbeitgebers Strutt.\nVon der Filmmusik zu Marnie gibt es eine Reihe von Einspielungen, sowohl auf Sammelalben als auch als Einzelalben.[13]\n2000 spielte das Royal Scottish National Orchestra unter der Leitung von Joel McNeely eine komplette Neuaufnahme ein.[14] Allerdings gibt keine dieser Neueinspielungen die Titelmusik so wieder, wie sie im Vorspann zu hören ist.\nAls Marnie ihre Mutter in Baltimore besucht, eine Krokodilledertasche am Arm, skandieren Kinder beim Seilspringen auf der Straße die Verse „Mother, Mother, I am ill,/ Call for the doctor over the hill./ In came the doctor,/ In came the nurse,/ In came the lady with the alligator purse./ Measles, said the doctor./ Mumps, said the nurse./ Nothing, said the lady with the alligator purse./ Out goes the doctor, out goes the nurse,/ Out goes the lady with the alligator purse“ und rezitieren die Verse am Ende des Films ein zweites Mal, als Marnie und Mark das Haus verlassen.[15]\nIn den ersten Minuten des Films ist zu sehen, wie Hitchcock aus einem Hotelzimmer tritt und Marnie, die gerade zusammen mit einem Kofferträger den Gang hinuntergeht, mit Blicken folgt, sich dann umdreht und direkt in die Kamera schaut.\nIn seinem Trailer zu Marnie tritt Hitchcock selbst auf, stellt die Protagonisten seines Films vor und gibt einige ironische Hinweise zu dessen Interpretation.\nDer Film kam im Juli 1964 in die amerikanischen Kinos. Im Mai 2000 veröffentlichte MCA Universal Home Video eine DVD des Films. Die Reaktion in der amerikanischen Presse war jetzt deutlich positiver als nach der Erstaufführung 1964. Bei Rotten Tomatoes erreichte der Film eine Quote von 82 % auf der Grundlage von 84 Kritiken.[17] 2008 erschien innerhalb der Reihe „Alfred Hitchcock Collection“ bei Universal Pictures Home Entertainment eine DVD mit einem 4-seitigen Booklet und umfangreichem Bonusmaterial mit Interviews von Schauspielern und Mitgliedern der Filmcrew.\nIn der 2019 im deutschen Fernsehen gezeigten, digital aufbereiteten Fassung des in Technicolor gedrehten Films, mit ihrer Tendenz zu grellbunten Farben, ist die raffinierte und sensible Farbregie Hitchcocks allenfalls ansatzweise zu erkennen. „Die traumhafte, fast halluzinatorische Beschaffenheit des Films“, von der Donald Spoto in seinem Buch spricht,[18] ist in dieser Fassung verlorengegangen.\nDer Film hatte zwar ein solides Einspielergebnis, war aber – im Gegensatz zum Vorgänger Die Vögel – kein Erfolg beim Publikum und der amerikanischen Filmkritik. Marnie erfüllte nicht die Erwartungen des Publikums an einen typischen Hitchcock-Thriller. Die Kritik bemängelte die simplifizierte Populär-Psychologie des Films und mokierte sich über die veraltete und unfreiwillig komische Tricktechnik. Erst im Nachhinein, nach der Veröffentlichung und Rezeption von Truffauts Buch Le cinéma selon Hitchcock (deutsch Mr. Hitchcock, wie haben sie das gemacht?) (1966) wurde die Qualität des Films erkannt. Donald Spoto schreibt in seiner Hitchcock-Biographie: „Jahre später zeigt ‚Marnie‘ eine intime und seltsame Anziehungskraft, die in Hitchcocks Werk einzigartig ist. Die mangelnde Struktur und die traumhafte, fast halluzinatorische Beschaffenheit des Films machen es dem Betrachter möglich, sich in seine quälerischen Emotionen einzufühlen. Im Unterschied zu seinen anderen Arbeiten verzehrt sich der Film in offenem Verlangen nach Liebe.“\nDer Film polarisiert bis heute Publikum, Filmkritik und Filmwissenschaft. Bei seinem Start wurde er durchweg als Hitchcocks bisher schwächstes Werk eingeschätzt.[19] So urteilt ihn Edith Olive in ihrer Filmkritik im New Yorker: “Alfred Hitcocks neue Marnie ist ein idiotischer und billiger Film mit zwei gräßlichen Leistungen in den Hauptrollen …“[20]\nTony Lee Moral schreibt in seinem Buch, dass auch 50 Jahre nach Erscheinen des Films kein anderer von Hitchcocks Filmen das Publikum so stark polarisiere. Das Urteil über den Film schwanke zwischen „sadistisch, beleidigend und frauenverachtend“ bis zu „einem Tableau über Gender, Identität und Sexualität in unserer Gesellschaft“[21] und „Marnie mit der Szene von sexuellem Mißbrauch in der Ehe, wäre heute ganz anders erzählt worden, oder vielleicht überhaupt nicht erzählt worden“,[22] eine Aussage, die exemplarisch ist für einen neuen Blick auf den Film im Zusammenhang mit der MeToo-Debatte, die im Herbst 2017 in den USA angestoßen wurde, als auch Hitchcocks Film aus einer wiederum neuen Perspektive gesehen wurde.\nDas Internetjournal C&B, das dem Film eine umfassende und reich dokumentierte Analyse widmet, bezeichnet Marnie als „rasiermesserscharfe Erforschung sexueller Gewalt, der psychologischen Folgen solch unentschuldbarer Handlungen und der Komplexität der menschlichen Seele“[23].\nFür den kanadischen Filmkritiker Robin Wood ist Marnie „eins von Hitchcocks reichsten, vollkommen ausgeführten und reifen Meisterwerken“.[24]\nAus Anlass von Hitchcocks 80. Geburtstag schrieb Hans-Christoph Blumenberg in der Zeit: „Als dieser, einer der gewagtesten, experimentellsten Filme Hitchcocks vor 15 Jahren herauskam, beklagten sich viele Kritiker und Zuschauer über vermeintliche formale Unzulänglichkeiten: über den offensichtlich gemalten Hintergrund […], über scheinbar schlampige Rück-Projektionen, deren Künstlichkeit auf den ersten Blick zu erkennen ist. Zudem, so hieß es, sei die Story arg banal, nicht sonderlich spannend und leider auch von typisch amerikanischer Vulgär-Psychologie getrübt. Wer ‚Marnie‘ heute sieht, ist von der Kühnheit dieses Films betroffen. Der kulissenhafte, ‚falsche‘ Charakter der Exterieurs erweist sich als vollkommener Ausdruck des Realitätsverlustes, mit dem […] die Hauptfigur zu kämpfen hat. Natürlich hat Hitchcock nicht schlampig gearbeitet (nie überläßt er etwas dem Zufall […], jedes szenische Detail skrupulös arrangiert), aber er hat sich erlaubt, den psychischen Zustand der Heldin direkt in der Außenwelt zu spiegeln; die Verzerrungen, Krümmungen der Innenwelt zu visualisieren“.[25]\n2018 produzierte die English National Opera in Kooperation mit der Metropolitan Opera auf der Grundlage der Romanvorlage die Oper Marnie. Die Musik komponierte Nico Muhly, das Libretto stammt von Nicholas Wright.[26][27] In der Londoner Premierenbesetzung sangen Sasha Cooke und Daniel Okulitch die beiden Hauptrollen.[28]\nUnter dem Titel The Trouble with Marnie produzierte Laurent Bouzereau im Jahr 2000 ein rund 60 Minuten dauerndes Video nach eigenem Drehbuch, in dem er auch Regie führt und als Kommentator auftritt.[29] Es enthält eine Reihe von Kommentaren und Erinnerungen u. a. von Alfred und Patricia Hitchcock, von den beteiligten Hauptdarstellern, Drehbuchautoren, weiteren Mitarbeitern der Marnie-Crew und einige Bemerkungen von Filmwissenschaftlern. Ausführlich geht Bouzereau auf Hitchcocks Erfahrungen mit dem deutschen expressionistischen Film ein, von denen er einige auf den unbefangenen Zuschauer antiquiert wirkende Stilmittel übernommen habe, wie z. B. den unrealistischen, bzw. expressiven Einsatz von Farbe oder gemalter Hintergründe, auf dem er, trotz der Einwände seiner Mitarbeiter, bestanden habe.[30]\n2012 drehte der britische Regisseur Julian Jarrold den Fernsehfilm The Girl mit Sienna Miller, Toby Jones und Imelda Staunton als Alma Hitchcock, der die turbulente Beziehung von Hitchcock zu seinem Star zum Thema hat, und der mit mehreren Preisen ausgezeichnet wurde.[31] Die Entstehung von Marnie und die beim Filmen wachsenden sexuellen Obsessionen des Regisseurs nehmen in dem Film einen breiten Raum ein.\nIn ihrer Autobiografie Tippi. A Memoir erhob die inzwischen 86-Jährige schwere Vorwürfe gegen Hitchcock wegen sexueller Belästigung und der Zerstörung ihrer Filmkarriere. Hitchcock habe sie mehrfach sexuell bedrängt; sein Bestreben, sie vollkommen zu kontrollieren, habe sich bis in ihr privates Leben erstreckt.[32] Er habe mit Eifersucht auf ihre Kontakte zu männlichen Schauspielern reagiert, und sowohl Rod Taylor als auch Sean Connery hätten Anweisungen erhalten, „sie nicht anzurühren“. Nachdem sie ihn deutlich abgewiesen habe, haben Regisseur und Star, wie übereinstimmend berichtet wird, nur noch über Dritte miteinander kommuniziert.\nSie wirft ihm vor, er habe aus Rache ihre Karriere zerstört. In der Tat hat sie in der Zeit, in der sie noch unter Vertrag bei MGM stand, keine Rolle mehr bekommen. Ihren nächsten Auftritt im Kino hatte sie 1967 in einer kleinen Nebenrolle in Charles Chaplins Die Gräfin von Hongkong. Erst 14 Jahre später war sie gelegentlich wieder auf der Leinwand zu sehen.\nAuf die Frage eines Journalisten von der Zeit: „Wurde Ihr Blick auf Hitchcocks Kunst durch Ihre Erfahrungen beeinflusst?“ antwortete sie: „Nein. Ich bewundere seine Filme zutiefst. Marnie ist das Werk eines Genies. Diese hypnotische Bildsprache! Der Film zeigt, was passiert, wenn eine traumatische Erfahrung nicht behandelt wird. Damals gab es in der amerikanischen Öffentlichkeit noch kein Bewusstsein dafür, dass ein schreckliches Erlebnis das gesamte Leben beeinträchtigen kann. Marnie war ein Durchbruch, geradezu visionär.“[33]\nAuf die Frage „Wusste Hitchcocks Frau Alma davon?“ antwortete sie: „Sie sprach mich sogar darauf an. Sie sagte: ‚Es tut mir so leid, dass Sie das durchmachen müssen.‘ Ich blickte sie fassungslos an und sagte: ‚Sie könnten ihn davon abhalten.‘ Aber alles drehte sich um ihn, den Meister. Man ließ ihm alles durchgehen.“[33]\nIn der Margaret Herrick Library des Academy Museums in Los Angeles befindet sich innerhalb einer umfangreichen Hitchcock-Sammlung u. a. ein Konvolut von Fotos von Tippi Hedrens Frisuren und Entwurfszeichnungen und Fotografien ihrer Garderobe.[34]\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}