{
    "date": "28-04-2021 14:19:06",
    "link": "https://de.wikipedia.org/wiki/Martha%5FMarcy%5FMay%5FMarlene",
    "title": "Martha Marcy May Marlene",
    "text": "\nMartha Marcy May Marlene von 2011 ist ein US-amerikanischer Drama-Thriller von Regisseur und Drehbuchautor Sean Durkin, der für den Film mit dem U.S. Dramatic Competition Directing Award ausgezeichnet wurde. Die Hauptrolle besetzt Elizabeth Olsen. Am 21. Januar 2011 wurde der Film beim Sundance Film Festival erstmals vorgestellt. Der deutsche Kinostart war am 12. April 2012.\nMartha gelingt die Flucht vor einer dubiosen Kommune in den Catskill Mountains mit sektenähnlichem Charakter und deren mit eiserner Faust regierendem Anführer Patrick. Im Ferienhaus ihrer Schwester Lucy und deren Mann Ted findet sie Zuflucht, versucht sich langsam wieder im normalen Leben zurechtzufinden und sich ihrer Familie anzunähern. Doch schnell wird klar, dass das Leben in der Kommune weitaus schlimmere seelische Folgen hatte, als anfänglich gedacht. Die ständige Furcht, von den Kommunenmitgliedern gefunden zu werden und die permanenten Erinnerungen an die schreckliche Zeit sorgen dafür, dass die Frau den Sinn für die Realität zu verlieren scheint. In den Erinnerungen wird gezeigt, wie Martha innerhalb der Sekte von Patrick vergewaltigt wurde. Ein Schicksal, das sie mit weiblichen Neuankömmlingen teilt. Außerdem wird gezeigt, wie die Sekte sich mit Einbrüchen finanzierte. Bei einem dieser Einbrüche wurde der Hauseigentümer von einem weiblichen Sektenmitglied ermordet. Patrick, der die Sekte einerseits mit Charme, andererseits mit Gewalt und Einschüchterung regierte, versuchte die Ermordung durch esoterisches Gefasel schönzureden. Martha sieht später mehrmals Personen, bei denen es nicht klar ist, ob sie wirklich existieren. Der Film endet mit einer Fahrt zu einer psychiatrischen Einrichtung, in der sie therapiert werden soll.\nDie Handlung weist zahlreiche Parallelen zu dem realen Fall der Manson Family auf, die 1969 mehrere Morde in Kalifornien beging. Wie Patrick im Film lebte Charles Manson mit einer Gruppe von (vor allem weiblichen) Jugendlichen, die ihm kultisch ergeben waren, in einer abgelegenen, ländlichen Gegend. Manson benannte die Mitglieder seiner Sekte um – so wie Patrick im Film Martha \"Marcy May\" nennt. Wie Patrick sang auch Manson zur Gitarre. Auch Manson machte Geschlechtsverkehr mit ihm zur Bedingung der Mitgliedschaft der Frauen und ermutigte sie später zu mehreren Sexualpartnern innerhalb der Gruppe. Zudem weist Patrick dieselben manipulativen, soziopathischen Züge wie Manson auf. Susan Atkins, Mitglied der realen Sekte, hatte durch den frühen Tod ihrer Mutter Verhaltensstörungen, die sie anfällig für den Kult gemacht hatten. Gleiches wird im Film für Martha angedeutet. Manson, wie Patrick, stiftete seine Mitglieder an, bei wohlhabenden Menschen einzubrechen, zu stehlen und schließlich einige von ihnen töten. Eines der Manson-Opfer war die hochschwangere Schauspielerin Sharon Tate, die von vier Mitgliedern der Sekte am 9. August 1969 in ihrem Haus unter 16 Messerstichen ermordet wurde.\n“Peter Travers is astonished by Elizabeth Olsen's performance in Martha Marcy May Marlene, a new drama about a young woman who escapes a nightmarish cult. Olsen, the younger sister of Mary Kate and Ashley, is utterly captivating in this film – it's almost impossible to take your eyes off her when she's on screen.”\n„Peter Travers ist erstaunt von Elizabeth Olsens Leistung in Martha Marcy May Marlene, einem neuen Drama über eine junge Frau, die einer alptraumhaften Sekte entflieht. Olsen, die jüngere Schwester von Mary Kate und Ashley, ist in diesem Film absolut fesselnd - es ist fast unmöglich, den Blick von ihr zu nehmen, wenn sie auf dem Bildschirm agiert.“\n„Neben der beklemmenden Stimmung von „Martha Marcy May Marlene“ besticht das Regiedebut von Sean Durkin vor allem durch die schauspielerischen Leistungen des Cast. Allen voran glänzt die Newcomerin Elizabeth Olsen, die jüngere Schwester von Mary-Kate und Ashley Olsen, durch das zarte Spiel im Wechselbad der Gefühle.“\n„Sie badet nackt, sie stöhnt beim Sex, sie hat Angst. Aber wovor? Der Paranoia-Thriller \"Martha Marcy May Marlene\" erzählt von einer jungen Frau mit Sektenvergangenheit.  In der Hauptrolle brilliert eines der höchstgehandelten Talente Hollywoods - die Schwester der Olsen-Zwillinge.“\n"
}