{
    "date": "28-04-2021 14:19:08",
    "link": "https://de.wikipedia.org/wiki/Maskierte%5FHerzen",
    "title": "Maskierte Herzen",
    "text": "Maskierte Herzen (OT: Sudden Fear) ist ein US-amerikanischer Film Noir mit Joan Crawford aus dem Jahr 1952. Crawford schaffte dank des finanziellen und künstlerischen Erfolges ein erneutes Come-Back nach einigen kommerziell wenig erfolgreichen Filmen. Sie erhielt für ihre Darstellung ihre dritte und letzte Oscarnominierung als beste Hauptdarstellerin. Der Film wurde am 27. März 1953 mit dem Titel Ehe mit dem Satan in die deutschen Kinos gebracht, später jedoch auch als Maskierte Herzen veröffentlicht. Im Fernsehen wurde er später in einer Neusynchronisation unter Eiskalte Rache gezeigt und auf DVD veröffentlicht. \nMyra Hudson ist eine überaus wohlhabende Erbin und sozusagen im Nebenberuf Autorin zahlreicher Broadwayerfolge. Bei den Proben zu ihrem neuesten Stück, einer romantischen Komödie, stört sie sich an dem Darsteller Lester Blaine, den sie unattraktiv und uncharmant findet. Sie lässt ihn feuern. Einige Monate später trifft Myra durch Zufall erneut auf Lester, der sich plötzlich als charmanter Gesellschafter präsentiert. Die einsame Myra verliebt sich Hals über Kopf in Lester und heiratet ihn schon nach wenigen Wochen ohne Ehevertrag. Kurz nach der Hochzeit taucht Irene Nevis, die ehemalige Geliebte von Lester, in San Francisco auf. Sie erpresst ihn mit seiner kriminellen Vergangenheit. Zuerst lehnt Lester entrüstet ab. Doch als er erfährt, dass Myra ihr gesamtes Vermögen einer wohltätigen Stiftung übertragen will und ihn mit einem Legat von 10.000 US-Dollar abfinden will, fasst er gemeinsam mit Irene den Plan, seine Frau zu töten. \nDurch einen Zufall erfährt Myra von der Verabredung. Sie ist zunächst entsetzt, doch am Ende widersteht sie der naheliegende Reaktion, zur Polizei zu gehen oder wenigstens ihre Freunden und Bekannten über die Bedrohung zu informieren. Stattdessen fasst sie einen Gegenplan und nutzt ihre Erfahrung als Autorin, Lester und Irene eine Falle zu stellen: Es soll aussehen, als ob Irene Lester erschossen hätte, wofür sie ins Gefängnis gehen müsste. Die Idee ist gut, doch die Ausführung geht gründlich schief. Myra, angetan mit Nerzstola, Abendkleid und High-Heels, muss in Panik durch die nächtliche Stadt fliehen, mit Lester unmittelbar auf ihren Fersen. Am Schluss verwechselt Lester jedoch durch eine Missverständnis Irene mit Myra und tötet mit einem Auffahrunfall sich und Irene. Myra ist erschüttert, aber in Sicherheit.\nNach einer Reihe von künstlerisch und finanziell enttäuschenden Filmen beendete Joan Crawford 1952 ihren Vertrag mit Warner Brothers. Nachdem sie eine Zeitlang mit dem Gedanken spielte, zum Fernsehen zu gehen, bekam sie das Angebot für die Hauptrolle in Maskierte Herzen. Crawford fungierte als Co-Produzent und akzeptierte statt ihrer üblichen Gage von 200.000 US-Dollar eine Gewinnbeteiligung von 40 %. Die Besetzung der männlichen Hauptrolle verlangte Kompromisse. Marlon Brando, Crawfords erste Wahl, sagte mit den uncharmanten Worten Keine Mutter-Sohn Geschichten! ab. Auch Clark Gable konnte sich nicht durchringen, einen Mörder zu spielen. Die Wahl von Jack Palance ging dann auf die Initiative von Regisseur David Miller zurück. Der Film wurde relativ kostengünstig für 720.000 US-Dollar an Originalschauplätzen in San Francisco und Umgebung gedreht. Crawford erhielt für ihre Darstellung auf der Oscarverleihung 1953 ihre dritte und letzte Oscarnominierung als beste Hauptdarstellerin, verlor am Ende gegen Shirley Booth in Kehr zurück, kleine Sheba. Mike Connors, der später durch die Fernsehserie Mannix bekannt wurde, gab hier sein  Filmdebüt.\nUnmittelbar nach Beendigung der Dreharbeiten bot ihr Harry Cohn die weibliche Hauptrolle, Nennung über dem Titel an zweiter Stelle nach Montgomery Clift und 120.000 US-Dollar Gage plus Gewinnbeteiligung in Verdammt in alle Ewigkeit an. Aufgrund kleinlicher Streitereien um ihre Garderobe lehnte die Schauspielerin am Ende die Rolle ab und drehte stattdessen bei MGM mit dem verunglückten Musical Herzen im Fieber einen ihrer größten künstlerischen und finanziellen Reinfälle.\nJoan Crawford hatte nur gute Erinnerungen an den Film: \n„Melodramatisch bis zum Umfallen, aber die Handlung und das Drehbuch waren gut, nicht besonders originell, aber gut. Die Besetzung hätte nicht besser sein können und der Regisseur...wusste nicht nur was er tat, sondern holte aus uns auch alles heraus. Kein Bedauern darüber.“\nMit Einnahme in Höhe von 1.650.000 US-Dollar allein in den USA erwies sich der Film als erfolgreich an der Kinokasse.\nDer Grundkonsens der Kritiker war eindeutig positiv, soweit es die Darsteller anging. Die Story selber befanden manche Rezensenten als arg konstruiert und unlogisch. \nA. H. Weller fand in der New York Times fast so etwas wie Lob für Crawford:  \n„[Sie ist gut] in einem Unterfangen, das von ihr praktisch die gesamte Palette der Gefühle abverlangt. [...] Die Produktion ist mit exzellentem Geschmack umgesetzt und, das muss betont werden, San Francisco, wo der Großteil de Handlung spielt, ist eine sehr photogener Ort. [...] Abgesehen von den Augenblicken, wo die Heldin echten Schrecken, Schock und Gefahr zu durchleben hat, ist \"Maskierte Herzen\" im Grunde ein gut umgesetztes Meldodrama, allerdings keines, das einem die Nackenhaare aufstellen lässt.“\nMonica Sullivan rezensierte den Film 44 Jahre später im Movie Magazine International und wies auf gewisse Ungereimtheiten in der Handlung hin:\n„\"Maskierte Herzen\" ist ein guter Film Noir, wunderbar gespielt von Crawford, [aber] er verlangt von Ihnen, gewisse Dinge einfach zu akzeptieren: eine reiche und berühmte Drehbuchautorin trifft die Liebe ihres Lebens erst mit 48; sie kann tatsächlich den ganzen Weg von Scott/Green bis Greenwich/Hyde in High Heels und Nerzmantel zu Fuß gehen, dann  eine Treppe runterfallen und anschließend noch kreuz und quer durch die Hügel von San Francisco laufen, um am Ende nach all der Anstrengung lediglich eine glamouröse Röte im Gesicht aufzuweisen.“\nBei der Oscarverleihung 1953 erhielt der Film insgesamt vier Nominierungen, ohne eine der begehrten Trophäen zu gewinnen: \nAuf den Golden Globe Awards 1953 erhielt der Film eine Nominierung in der Kategorie: \n"
}