{
    "date": "28-04-2021 14:19:09",
    "link": "https://de.wikipedia.org/wiki/Massaker%5Fin%5FKlasse%5F13",
    "title": "Massaker in Klasse 13",
    "text": "Massaker in Klasse 13 (Massacre at Central High) ist ein US-amerikanischer dem Thriller nahestehender Jugendfilm des niederländischen Regisseurs Rene Daalder aus dem Jahr 1976. Daalder schrieb auch das Drehbuch zum Film.\nDer Film spielt in der fiktiven amerikanischen High School Central High, die von einer kleinen gewalttätigen Gruppe Heranwachsender aus der 13. Klasse terrorisiert wird. Die rücksichtslose Gang unterdrückt vor allem die Schwachen und die Außenseiter, schreckt aber auch vor kriminellen Machenschaften wie Psychoterror und Körperverletzung nicht zurück.\nDer stille und eher einzelgängerische David kommt neu ans College, wo er bald mit Mark, einem Jugendfreund, dem er früher mal aus einer misslichen Lage geholfen hat, trifft. Mark ist der Anführer jener tonangebenden Clique, die die Lehranstalt mehr oder weniger fest im Griff hat. Er rät seinem hinzugezogenen Kameraden auf „Alleingänge“ zu verzichten, sich unterzuordnen und anzupassen, damit es ihm „gut“ ergeht. David, der einen ausgeprägten Sinn für Gerechtigkeit sein Eigen nennt, mischt sich zunächst nicht in die demütigenden Aktionen der Gruppe ein, verweigert jedoch vehement eine Mitgliedschaft, da ihm die Methoden der Gruppe missfallen. Bruce, der als besonders brutal und skrupellos gilt, fühlt sich so zunehmend vom Neuling provoziert. Da David jedoch unter dem persönlichen Schutz von Mark steht, ist dieser zunächst für ihn unantastbar.\nDies ändert sich jedoch als der immer aufrührerische werdende David eine drohende Vergewaltigung vereiteln und drei Schläger, darunter auch Bruce, niederringen kann. Spätestens jetzt lehnt sich der körperlich gut konstituierte David gegen die Schultyrannen auf. Sein loyaler Freund Mark versucht derweil eine mögliche gewaltsame Konfrontation zu verhindern, doch als er David mit seiner attraktiven Freundin Theresa beim Nacktbaden erwischt, wendet er sich enttäuscht von ihm ab. Er wird kurzzeitig zum Gegner. Die Situation eskaliert. Bei einer folgenden Vergeltungsmaßnahme, bei der der unterrichtete Mark nicht anwesend ist, wird David schwer am Bein verletzt, so dass es später amputiert werden muss. Erstaunlicherweise verschweigt David den wahren Tathergang, die Öffentlichkeit geht so von einem Unfall aus.\nNach überstandener Operation kehrt der zum Krüppel gewordene David ans College zurück, wo er sich an seinen Peinigern von einst rächt und die Institution so von den Tyrannen befreit. Sein erstes Opfer wird Bruce, der wie die anderen Gangmitglieder Craig und Paul in eine heimtückische Falle tappt und so einen qualvollen „Unfalltod“ erleidet. Mark, einziger Überlebender der Terrorgang, wird vorerst verschont.\nNach dem Tod der brutalen Schläger entsteht ein Machtvakuum am College. Die isolierten und gedemütigten Opfer von einst formen daraufhin eine neue elitäre Gemeinschaft und entwickeln sich, um die Gunst von David buhlend, so zu grausamen und noch rücksichtsloseren Unterdrückern. Diese neugewonnene Freiheit führt so fataler Weise zu einer anarchischen Ordnung. Mordanschläge sind nun fast alltäglich und David entwickelt sich zum Richter über Leben und Tod – zu einem geisteskranken Mörder. Am Ende des Films plant er sogar die Schule in einer gewaltigen Explosion zu \nzerstören. Theresa und ihr Freund Mark versuchen dies zu unterbinden und appellieren an Davids Verstand. Der behinderte Mörder, der im Geheimen eine Leidenschaft für Theresa hegt, versucht die Detonation und eine mögliche gesundheitliche Beeinträchtigung seiner Angebeteten zu verhindern, verstirbt allerdings beim Entschärfen der Sprengladung in einer Explosion. Andere Menschen werden nicht verletzt. Mark und Theresa überleben den Vorfall mit einer beängstigten Ruhe und Gleichgültigkeit.\nDas Lexikon des internationalen Films meint, der Film sei als „Modellfall“ angelegt, um „das Verhalten fehlgeleiteter Jugendlicher“ aufzuzeigen. Allerdings scheitere der Film an seinem Anspruch und verkomme letztendlich zu einem „plakativen soziologischen Sandkastenspiel mit spekulativen Effekten.“\n"
}