{
    "date": "28-04-2021 14:19:11",
    "link": "https://de.wikipedia.org/wiki/Mea%5FCulpa%5F%E2%80%93%5FIm%5FAuge%5Fdes%5FVerbrechens",
    "title": "Mea Culpa – Im Auge des Verbrechens",
    "text": "\nMea Culpa – Im Auge des Verbrechens (Originaltitel: Mea Culpa) ist ein französischer Action-Thriller aus dem Jahr 2014 von Fred Cavayé.\nVor sechs Jahren arbeiteten die beiden Freunde Simon und Franck, beide Väter, als Polizisten in der Hafenstadt Toulon. Doch in einer regnerischen Nacht, nachdem sie das Ende einer großen Mission gefeiert hatten, rammten sie während der Heimfahrt ein Auto, dessen zwei Insassen inklusive eines Kindes dadurch starben. Franck überlebte unbeschadet, während Simon, der unter Alkoholeinfluss gefahren war, verletzt und aufgrund dieser unfreiwilligen Tötungsdelikte zu einer Gefängnisstrafe verurteilt wurde. Dadurch verlor Simon sowohl seine Arbeit als auch seine Ehe mit Alice.\nHeute lebt Simon alleine und arbeitet in einem Sicherheitsunternehmen, während Franck, der immer noch Polizist ist, sich weiterhin um Simon und dessen Familie kümmert. Simon versucht, seine Rolle als Vater und seine Verpflichtungen gegenüber seinem 9 Jahre alten Sohn Théo zu erfüllen. Die Stadt wird währenddessen von einer brutalen Mordserie heimgesucht, in die schließlich auch Simon hineingezogen wird, als sein Sohn Théo sich während eines Stierkampfes von seiner Mutter entfernt und unfreiwilliger Zeuge eines Mordes wird. Zwar kann Théo entkommen, doch nun ist er selbst ein Ziel und wird von den osteuropäischen Gangstern verfolgt und bedroht. Für Simon ist es der Beginn eines Wettlaufs gegen die Zeit, um seinen Sohn um jeden Preis vor den Verbrechern zu schützen. Franck weigert sich, Simon alleine zu lassen. Sie verbünden sich wieder und versuchen das Problem zu lösen.\nFranck und Simon lauern den Gangstern in einem Club auf und geraten in eine Schießerei. Dabei wird der jüngere Bruder des Bandenchefs Milan von Simon erschossen. Simon beschließt, zusammen mit Alice und Théo aus Toulon zu fliehen. Franck bringt sie in den TGV nach Aix-en-Provence. Kurz nach Abfahrt bemerkt Franck, dass die Gangster sich ebenfalls im TGV befinden und nimmt mit seinem Auto die Verfolgung des Zuges auf. Die Gangster haben Simon, Alice und Théo inzwischen entdeckt und es beginnt ein Schusswechsel, durch den der TGV angehalten wird. Simon wird von einem der Gangster in einen Kampf verwickelt, kann aber Alice und Théo die Flucht ermöglichen. Franck erscheint gerade noch rechtzeitig, um Simons Leben zu retten, wird aber von Milan in den Rücken geschossen. Mit seinen letzten Kräften schafft es Simon, Milan zu überwältigen, der schließlich von einem Zug überrollt wird. Der tödlich verwundete Franck gesteht Simon unter Anwesenheit von Alice und Théo, dass er selbst damals den Unfall verursacht hatte. Im Glauben, Simon sei dabei ums Leben gekommen, platzierte er ihn auf dem Fahrersitz. Danach habe er nicht mehr den Mut gehabt, die Wahrheit zu sagen. Der Film endet mit der Beerdigung von Franck, bei der Simon, Alice und Théo wieder zueinander finden.          \nRegisseur Fred Cavayé arbeitete zuvor bereits mit Vincent Lindon in Ohne Schuld sowie mit Gilles Lellouche in den Filmen Point Blank – Aus kurzer Distanz und Männer und die Frauen zusammen. In Mea Culpa standen beide Schauspieler erstmals gemeinsam vor der Kamera.\nDas erste von Guillaume Lemans verfasste Drehbuch entstand nach einer Idee von Olivier Marchal. Nachdem es zugunsten eines anderen Projekts verworfen wurde, nahm Cavayé die Idee wieder auf. Er änderte sie jedoch ab, da er einen Film drehen wollte, indem es weniger um Rache als um Erlösung ginge. Auch Marchal und Cavayé kannten sich gut, da sie ebenfalls zuvor in Ohne Schuld zusammengearbeitet hatten.<refname=\"allocine\" />\nDer Film wurde in Toulon, Avignon, Arles sowie in Saint-Denis in der Cité du cinéma gedreht. In Frankreich und Belgien kam er am 5. Februar 2014 in die Kinos, in Deutschland war der Film ab 18. September 2014 in den Kinos zu sehen.\nDer Filmdienst nannte Mea Culpa einen „geradlinige[n], mit atemberaubenden Verfolgungs- und Actionsequenzen inszenierte[n] Actionthriller, in dem raue Männer ebenso gegen Kriminelle wie gegen ihre Lebenskrise ankämpfen.“ Psychologisch sei der Film dagegen „eher dürftig ausgeleuchtet.“\nCinema meinte: „Lindon und Lellouche sind ausreichende Charakterköpfe, um die Handlung zu tragen. Beide Figuren umgibt eine schwermütige Tragik, und man nimmt ihnen ab, dass sie bei Kneipenschlägereien nicht hinten anstehen. Leider erschöpft sich die Story in endlosen Verfolgungsjagden, die zwar raffiniert geschnitten sind, aber das dürftige Niveau der Story kaum zu kaschieren vermögen. Cavayé orientiert sich deutlich an amerikanischen Vorbildern, vor allem was die Gewaltszenen anbelangt. Vielleicht sollte er sich mehr nach Genre-Größen der eigenen Nation ausrichten.“\nPrisma urteilte: „Regisseur Fred Cavayé hat schon zuvor mit Werken wie \"Ohne Schuld\" und \"Point Blank\" bewiesen, dass er spannende Thriller inszenieren kann. Nun hat er einen rasanten Polizei-Film geschaffen, der zwar hart an der Grenze zur Glaubwürdigkeit vorbeischrammt, aber mit guten Darstellern und bemerkenswerter Kameraarbeit aufwartet. Eine deftige Portion Action rundet das finstere Bild der Halbwelt der französischen Hafenstadt Toulon ab. Da werden tatsächlich Erinnerungen an Altmeister Jean-Pierre Melville („Der eiskalte Engel“) wach.“\nMichael Meyns schrieb auf Filmstarts, dass Cavayé die „melancholische Tiefe eines offensichtlichen Vorbilds wie Jean-Pierre Melville“ zwar nicht erreiche, doch „in seiner rohen, ungehobelten Manier“ sei Mea Culpa „geradezu unverschämt unterhaltsam“. Meyns resümierte: „Mit ‚Mea Culpa – Im Auge des Verbrechens‘ inszeniert Fred Cavayé einen packenden Action-Thriller, der mit zwei großartigen Hauptdarstellern und mitreißend inszenierten Actionszenen überzeugt.“\n"
}