{
    "date": "28-04-2021 14:19:11",
    "link": "https://de.wikipedia.org/wiki/Mean%5FCreek",
    "title": "Mean Creek",
    "text": "Mean Creek ist das Spielfilmdebüt des US-amerikanischen Regisseurs Jacob Aaron Estes aus dem Jahr 2004. Der Independentfilm basiert auf einem Original-Drehbuch von Estes und wurde von dem Filmstudio Whitewater Films produziert.\nIn einer Kleinstadt im US-Bundesstaat Oregon wird der junge Sam fast jeden Tag in der Schule von dem älteren Rabauken George terrorisiert. Die Lehrer nehmen die sich häufenden Vorfälle nicht ernst und als George eines Tages erneut Sam verprügelt und er mit einer Verletzung am Kopf nach Hause kommt, sieht sich sein älterer Bruder Rocky gezwungen zu handeln. Rocky und Sam denken sich einen hinterhältigen Plan aus, um es George ein für alle Mal heimzuzahlen: Sie wollen den unter einer Lernschwäche leidenden George, der stets mit seiner Handkamera herumhantiert, zu einer angeblichen Geburtstagsparty Sams einladen, für die auch eine Bootsfahrt auf dem nahe gelegenen Fluss geplant ist. Dort soll George vollkommen entkleidet werden und nackt zu Fuß nach Hause laufen. Die Idee findet Gefallen bei Rockys Freunden Marty und Clyde. Marty, der sich gerne „Martini“ nennt, sieht die Chance gekommen, seinen unterdrückten Aggressionen freien Lauf zu lassen, die er heimlich durch Schießübungen mit der Pistole seines älteren Bruders Kile in Zaum hält. Auch Clyde hat persönliches Interesse daran, an der Aktion mitzuwirken. Der schwächliche Junge, der sich wegen seiner homosexuellen Väter schämt und allerlei Scherze von Marty ertragen muss, war in der vierten Klasse ohne Grund von George mit einem Baseballschläger verprügelt worden. Marty leiht sich das Boot von einer Nachbarin und stiehlt den Wagen seiner medikamentenabhängigen Mutter, um den Racheplan in die Tat umzusetzen. Sams Bruder Rocky ruft daraufhin den ahnungslosen George an und lädt ihn zu Sams Geburtstagsparty ein. Er macht George aber klar, dass er mit niemandem darüber sprechen soll. Dem Bootsausflug schließt sich die junge Millie an, die in Sam verliebt ist, aber von dessen Plan nichts ahnt.\nWenige Tage später holen sie George für Sams Geburtstagsparty von zu Hause ab. Der übergewichtige Junge, der seine Handkamera auf den Ausflug mitnimmt, hat für Sam sogar ein Geschenk gekauft, eine Wasserpistole. Schon bald nehmen Sam und Millie ganz andere Seiten an George wahr, der eigentlich ein introvertierter Außenseiter ist und gerne zu den fünf Freunden dazugehören möchte. Am Fluss angekommen erfährt Millie von dem Grund, warum George an dem Bootsausflug teilnimmt, und bittet Sam, die Pläne fallenzulassen. Sam erklärt sich damit einverstanden und informiert seinen älteren Bruder darüber. Die idyllische Flussfahrt, auf der sich George mit dem coolen Marty messen will und von seinen angeblichen Erfahrungen mit z. B. Zigaretten und Drogen berichtet, beginnt friedlich. Es kommt erst bei einem Zwischenstopp zu Spannungen, als Marty von den Änderungen des Plans erfährt. Er denkt nicht daran, sich von Sam und Rocky den Spaß verderben zu lassen. Auch der hilfsbedürftige George reagiert gereizt, als er von Sam, Clyde und Millie mit seiner scheinbar grundlosen Gewalttätigkeit konfrontiert wird.\nDie Situation entspannt sich nach der Weiterfahrt auf dem Fluss wieder, doch bei einem munteren Wahrheit-oder-Pflicht-Spiel, bei dem Rocky von seinen sexuellen Phantasien berichten muss, Sam und Millie sich zu einem zehnsekündigen Zungenkuss hinreißen lassen und Marty den anderen Jungen sein Geschlechtsteil präsentiert, kochen die Emotionen über. Nach seiner Mutprobe äfft George Marty nach und erwähnt aus Versehen dessen alkoholkranken Vater, der sich vor Jahren mit einer Schusswaffe das Leben nahm. Wütend fordert Marty George dazu auf, auch seine Pflicht zu erfüllen und nackt in den Fluss zu springen. Als George jedoch verneint und entgegnet, er hätte sich bei dem Spiel für die Wahrheit entschieden, eröffnet ihm Marty den eigentlichen Grund, warum sie ihn auf die Bootstour mitgenommen haben. Obwohl Sam erwidert, dass sie George mittlerweile besser kennengelernt hätten, ihn nett finden und den ursprünglichen Plan aufgegeben haben, ist George voller Wut darüber, dass er der Gruppe auf den Leim gegangen ist. Er schwört, dass Sam dafür in der Hölle landen wird, und denunziert Millie sowie Clyde und seine Väter. Als er sich Marty widmet, ruft er den Selbstmord des Vaters in Erinnerung und wiederholt immer wieder die Tatsache, dass das Gehirn von Martys Vater durch den Kopfschuss auf die Zimmerwände spritzte. Marty will sich für dieses Vergehen an George rächen, wird jedoch von Rocky zurückgehalten, der den Unruhestifter über Bord wirft. George, der nicht schwimmen kann, geht unter und verliert durch einen Stoß mit dem Kopf das Bewusstsein, hält die Handkamera aber bis zuletzt. Rocky, der ins Wasser springt, findet den leblosen Körper in Ufernähe, doch die Versuche Millies, George wiederzubeleben, schlagen fehl.\nWährend sich das Wetter verdüstert und es anfängt zu regnen, sind Sam, Rocky, Marty, Clyde und Millie geschockt von dem schrecklichen Ausgang der Bootsfahrt. Rocky verfällt in eine Art Schock, und Marty versucht an ihn zu appellieren, dass Georges Tod das Schicksal bestimmt im Voraus geplant hatte. Clyde legt sich neben den Toten, während sich Sam um Millie kümmert, die vor dem Jungen flüchtet und später ihre Wut und ihre Ängste an einer Schnecke auslässt, die sie mit Georges Taschenmesser entzweischneidet. Nach heftigen Diskussionen kann sich Marty durchsetzen, und der Leichnam wird an Ort und Stelle vergraben. Er appelliert an die übrigen vier, über den Tod des Jungen zu schweigen, und gibt das auch an seinen älteren Bruder und dessen Freund weiter, denen die Gruppe zusammen mit George auf der Autofahrt zum Fluss begegnet waren. Sam, Rocky, Millie und Clyde schaffen es jedoch nicht, den Vorfall zu verheimlichen, und beichten noch am folgenden Abend Georges Mutter den Tod ihres einzigen Sohnes. Während Marty mit der Waffe seines Bruders einen Supermarkt überfällt und plant, nach Mexiko zu flüchten, werden die übrigen vier von der Polizei verhört und führen die Ermittler noch im Morgengrauen zum verscharrten Leichnam. Auch die Handkamera von George wird entdeckt. Auf dem nicht zerstörten Filmmaterial sieht man den Jungen, wie er offen darüber spricht, sein Leben von nun an auf Zelluloid zu bannen und die Filme in einer Zeitkapsel im Garten zu vergraben, um so Aliens über die Gedanken in seinem Kopf zu informieren.\nMean Creek basiert auf einem Originaldrehbuch des Regisseurs Jacob Aaron Estes, der 2001 mit dem 29-minütigen Kurzfilm Summoning (2001) seine erste Regiearbeit ablieferte. Das Filmskript zu Mean Creek wurde teilweise durch persönliche Erlebnisse von Estes inspiriert, als er als junger Drehbuchautor in San Francisco lebte. Auf dem örtlichen Basketballplatz wurde Estes von immer demselben betrunkenen jungen Mann verspottet und tyrannisiert. Sein Ärger darüber gipfelte in kreative Rachepläne, die sich später in Gewaltphantasien entluden, bis sich der Autor den Fragen stellte, wer der Tyrann eigentlich war und warum er seinen Hass auf eine so hintergründige Art und Weise spüren ließ. Zur selben Zeit arbeitete der Autor gerade an einen Drehbuch über das Alltagsleben von Kindern, und Estes verknüpfte die persönlichen Erfahrungen mit diesem Thema und erschuf George, der sich vom eindimensionalen Bösewicht hin zum sozialen Außenseiter und Katalysator der Handlung entwickelte. Inspiriert wurde Jacob Aaron Estes’ Drehbuch von Francis Ford Coppolas Die Outsider (1983) genauso wie von den Jugendfilmen Stand by Me von Rob Reiner und Das Messer am Ufer von Tim Hunter, die beide 1986 entstanden. Auffallend ist die Ähnlichkeit zu Georg Brittings Erzählung Brudermord im Altwasser.\nEstes’ erster Drehbuchentwurf zu Mean Creek ließ ihn eine Einladung zur renommierten National Playwright Conference im Eugene O'Neil Theater Center erhalten, wo er sein Filmskript überarbeitete und fertigstellte. Estes wurde danach in das Directing Program des American Film Institutes (AFI) aufgenommen und traf dort auf die späteren Filmproduzenten von Mean Creek – Rick Rosenthal, Vorsitzender des Directing Programs am Center for Advanced Film and Television Studies (CAFTS) des AFI, sowie Susan Johnson und Hagai Shaham, Studienkollegen von Estes. Rosenthal las das Drehbuch und war begeistert von dem Werk, das später den Nicholl Fellowship als bestes Drehbuch gewann, einen Preis, der von der Academy of Motion Picture Arts and Sciences an internationale Talente aus der Filmindustrie vergeben wurde. Hollywood wurde auf den jungen Filmemacher aufmerksam und ein Regisseur sicherte sich eine Option an Estes’ Drehbuch. Die Verfilmung wurde aber nach dem Amoklauf an der Columbine High School (1999) als zu riskant angesehen. Estes sah sich jedoch durch das Ereignis darin bestätigt, seine eigene Version von Mean Creek auf die Leinwand zu bringen.\nEstes und sein Studienkollege Hagai Shaham kauften sich die Rechte an dem Drehbuch zurück und der Film nahm mit der von Rick Rosenthal und Susan Johnson neu gegründeten Produktionsfirma Whitewater Films langsam Gestalt an. Für die Hauptrolle des jungen Sam, der von seinem Mitschüler George terrorisiert wird, wurde der 13-jährige Kinderstar Rory Culkin gewonnen, der jüngere Bruder der bekannten Filmschauspieler Macaulay Culkin und Kieran Culkin. Die weiteren Hauptrollen sollten durch ein Vorsprechen mit fünfhundert jungen Schauspielern und Schauspielerinnen besetzt werden. Hier wurden die Filmemacher auf Scott Mechlowicz und Josh Peck aufmerksam. Trevor Morgan, der eine Nebenrolle in Mel Gibsons Der Patriot (2000) bekleidet hatte, und Ryan Kelley, der in der Fernsehserie Smallville mitgewirkt hatte, stießen zum Filmprojekt hinzu. Für die Rolle der Millie wurde die junge Schauspielerin Carly Schroeder verpflichtet. Sie hatte 2003 in der Komödie Popstar auf Umwegen mitgespielt und war die letzte Aktrice, die für Mean Creek vorgesprochen hatte. Estes war so begeistert von Schroeder, dass er das Drehbuch nachträglich um Szenen mit ihr ergänzte. Der Stab wurde von dem Kameramann Sharone Meir, dem erfahrenen Produktionsdesigner Greg McMickle und Kostümdesignerin Cynthia Morrill ergänzt, die zuvor bei Großproduktionen wie Edward Zwicks Last Samurai (2003) assistiert hatte. Für den Schnitt und die Filmmusik wurden Madeleine Gavin bzw. Tom Hajdu verpflichtet.\nDie Dreharbeiten zu Mean Creek fanden im US-Bundesstaat Oregon in den Städten Estacada, Portland und Troutdale statt. Die jugendliche Darstellerriege, die mit Ausnahme von Scott Mechlowicz noch nicht das 18. Lebensjahr überschritten hatte, bereitete sich eine Woche in der Wildnis Oregons auf die Dreharbeiten vor. Jacob Aaron Estes spielte dort mit dem Ensemble Theater und eine Baseball-Variante namens Wiffleball, um die Schauspieler näher kennenzulernen. Später besprach er mit ihnen die Motivation der Filmcharaktere und spielte ein paar komplexere Szenen nach, die in Mean Creek vorkommen sollten. Durch diese Vorbereitung fühlten sich die Schauspieler u. a. frei zu improvisieren. Die Filmcrew buchte auch Zimmer in einem gemeinsamen Appartementkomplex, damit sich die Schauspieler auch untereinander schnell anfreundeten. Die Flussszenen, die die Hälfte des Films ausmachen, entstanden auf dem Clackamas River südlich von Portland und dem sumpfigen Lewis River an der Grenze zum US-Bundesstaat Washington. Die Dreharbeiten auf dem Wasser wurden durch Einheimische unterstützt, die normalerweise am Fluss Fischerboote vermieteten. So konnte eine kleine Flotte von Kamera-Booten gemietet werden, die durch auf dem Wasser schwimmende Plattformen ergänzt wurden. Regisseur Estes zog es aber vor, einen Großteil der Dreharbeiten in einem Tauchanzug im Wasser zu verbringen, um so näher an den Schauspielern und dem Boot zu sein, in dem sie den Fluss hinunterfuhren. Kameramann Sharone Meir benutzte für die Produktion von Mean Creek nur natürliches Licht sowie eine Handkamera, die als Tor zur inneren Welt der Jugendlichen fungieren sollte.\nDie Dreharbeiten waren nach nur 24 Drehtagen beendet, was auch durch das Ausbleiben des launenhaften Nordwest-Pazifik-Wetters begünstigt wurde. Außer in den finalen Szenen, wo er für die Stimmung wichtig war, blieb Regen aus.\nJacob Aaron Estes’ Spielfilmdebüt feierte seine Premiere am 15. Januar 2004 auf dem US-amerikanischen Sundance Film Festival. Nachdem der Film u. a. auf den Filmfestspielen von Cannes (14. Mai) gezeigt wurde, startete Mean Creek offiziell am 20. August 2004 in vier Kinos in Los Angeles und New York. Für den Filmverleih in den USA zeigte sich Focus Features verantwortlich. Der Film konnte bis zum 12. Dezember 2004 bei geschätzten 500.000 US-Dollar Produktionskosten einen Brutto-Gewinn von knapp 604.000 US-Dollar erzielen. Das finanziell nicht sonderlich erfolgreiche Drama wurde von den Kritikern als einer der besten Independentfilme des Kinojahres 2004 betitelt und mit Rob Reiners Stand by Me, Tim Hunters Das Messer am Ufer (beide 1986) und Larry Clarks Bully (2001) verglichen, die ebenfalls auf authentische und dramatische Weise das Erwachsenwerden von Jugendlichen porträtieren. Es wurden auch Parallelen zu Joseph Conrads 1902 veröffentlichter Erzählung Herz der Finsternis gezogen. Neben Estes’ Inszenierung und Sharone Meirs Kameraarbeit standen vor allem die Darstellerleistungen des jungen Schauspielensembles im Mittelpunkt, im Besonderen Rory Culkin, Carly Schroeder und Scott Mechlowicz; Letztgenannter erinnerte manchen Kritiker an einen jungen James Dean. Kritische Stimmen bemängelten, Estes habe sich gerade zu sehr an Werken wie Stand by Me orientiert und so die Chance vertan, mit Mean Creek eine neue Perspektive auf den Jugendfilm zu eröffnen.\nMean Creek wurde u. a. im Jahr 2005 bei den US-amerikanischen Independent Spirit Awards mit dem John Cassavetes Award – einem Preis, der die beste Filmproduktion mit einem Budget unter 500.000 US-Dollar auszeichnet – sowie mit dem irregulär vergebenen Special Distinction Award gewürdigt, der die Leistung des jungen Schauspielensembles anerkannte. Die offizielle Begründung des Preiskomitees für die Vergabe des Special Distinction Award lautete: „Diese jungen Schauspieler setzten ihre Darstellerleistungen so konstant, selbstlos und so schwierig in Abstimmung miteinander um, dass es unmöglich ist einen einzelnen aus ihrem zusammenhängenden außergewöhnlichen Ergebnis herauszuheben. Die Arbeit ist von solch hoher Qualität, dass sie sich über die Fertigkeit hinaus bewegt, diese geheimnisvolle Wahrheit und Schönheit zu erzielen, die feinste Schauspielerei ausmacht.“\nFerner wurde Regisseur Jacob Aaron Estes auf dem Stockholm Film Festival ausgezeichnet; die beiden Jungdarsteller Rory Culkin und Carly Schroeder wurden bei den Young Artist Awards nominiert.\n"
}