{
    "date": "28-04-2021 14:19:12",
    "link": "https://de.wikipedia.org/wiki/Mechanic%3A%5FResurrection",
    "title": "Mechanic: Resurrection",
    "text": "\n← VorgängerThe Mechanic\nMechanic: Resurrection ist ein US-amerikanisch-französischer Action-Thriller des Regisseurs Dennis Gansel aus dem Jahr 2016. Der Film ist eine Fortsetzung zum 2011 erschienenen Film The Mechanic. Jason Statham verkörpert erneut die Hauptrolle des Arthur Bishop. In weiteren Rollen sind Jessica Alba, Tommy Lee Jones und Michelle Yeoh zu sehen. Der Film kam am 25. August 2016 in die deutschen Kinos.\nNach den Ereignissen in The Mechanic täuscht Arthur Bishop seinen Tod vor, um sich in Rio de Janeiro zur Ruhe begeben zu können. Doch eine junge Frau, Renee Tran, sucht ihn gemeinsam mit ihren Bodyguards auf, um ihn dazu zu bringen, drei Personen zu töten und es als Unfall erscheinen zu lassen. Bishop nimmt ein Bild von der Frau auf und flieht nach einem Kampf mit den Schergen. Er fährt nach Thailand, wo er in einer Strandhütte seiner Freundin Mei Schutz findet. Über Recherchen per Internet findet er heraus, dass die junge Frau, die ihn in Rio de Janeiro aufgesucht hatte, einen Arbeitgeber namens Riah Crain hat.\nEine junge Frau, Gina Thornton, erscheint auf dem Strand und bittet Mei um eine Vervollständigung ihres Erste-Hilfe-Kastens. Dabei bemerkt Mei, dass sie eine geplatzte Lippe und blaue Flecken hat und misshandelt worden sein muss. Am selben Abend beobachtet Mei vom Strand aus, dass die junge Frau auf ihrem Boot angegriffen wird, und bittet Bishop um Hilfe. Dieser entert das Boot, doch seine Versuche, den Peiniger ruhigzustellen, scheitern. In der nachfolgenden Auseinandersetzung stürzt der Mann unglücklich, trifft mit dem Kopf auf einen harten Bootsgegenstand und ist tot. Mei erreicht das Boot und nimmt Gina auf den Strand mit. Bishop untersucht schnell noch das Boot, bevor er es in Brand setzt, um seine Spuren zu beseitigen.\nBishop findet heraus, dass Gina für Crain arbeitet. Er stellt sie zur Rede und erfährt, dass sie in einem Kinderschutzzentrum in Kambodscha gearbeitet hatte und Crain sie mit der Drohung erpresste, diese Kinder zu töten, wenn sie nicht zu Bishop fährt. Bishop folgert, dass Crains Plan darin bestand, ihn sich in Gina verlieben zu lassen, worauf diese dann entführt werden sollte und Bishop dann gezwungen sei, den Auftrag anzunehmen. Später bemerkt er, dass Crains Agenten ihn beobachten, und kommt Gina tatsächlich näher. Er vertraut ihr an, dass er und Crain Waisenkinder gewesen waren, die zusammen an einen Gangster verkauft wurden. Dort wurden sie zu Kindersoldaten ausgebildet, bis Bishop fliehen konnte und Crain zurückblieb. Crain wolle sich nun dafür an Bishop rächen. Bishop und Gina verbringen eine Liebesnacht, bevor sie am nächsten Morgen von Crains Handlangern entführt werden. Bishop wird nach Bangkok zu Crain gebracht, der ihm erklärt, dass er nacheinander drei Personen töten und dies dabei wie einen Unfall aussehen lassen soll, wobei Gina als Geisel bei Crain bleibt und bei Nichtbefolgung des Auftrags getötet wird.\nDas erste Ziel ist ein afrikanischer Warlord namens Krill, der sich zu seiner eigenen Sicherheit in Haft auf der Insel Penang in Malaysia befindet. Bishop reist nach Malaysia und lässt sich unter einem Vorwand verhaften. Im Gefängnis gewinnt er das Vertrauen von Krill, indem er einen geplanten Mord an ihm verhindert. Bald darauf tötet er Krill, lässt den Mord wie einen Unfall aussehen und entkommt mithilfe von Crains Agenten aus dem Gefängnis.\nBishop erfährt, dass ihm nur 36 Stunden bleiben, um die nächste Zielperson zu eliminieren, Adrian Cook, der einen Menschenhändlerring in Sydney führt. Cook besitzt dort eine Penthousewohnung in einem 76-stöckigen Hochhaus, in welcher sich in einer Ausbuchtung ein Swimmingpool aus Glas befindet. Als Cook im Pool schwimmt, zerbricht Bishop das Glas und Cook wird in dem Sog nach draußen herausgespült und schlägt auf den Boden auf. Bishop gelingt mühelos die Flucht.\nBishop gelingt es, die Jacht zu finden, auf welcher Gina gefangen gehalten wird, doch sein Befreiungsversuch scheitert. Ihm wird mitgeteilt, dass er 24 Stunden hat, sein nächstes Ziel, Max Adams, einen Waffenhändler in der bulgarischen Schwarzmeerstadt Warna, zu töten. Dazu dringt er in dessen Hauptquartier ein, ein altes Denkmal für den Kommunismus, unter welchem sich ein U-Boot-Bunker befindet. Doch er bringt Adams nicht um, stattdessen verbündet er sich mit ihm, um gemeinsam mit ihm Crain zu töten. Bishop täuscht vor, er habe Adams erledigt, und will sich mit Crain treffen. Dieser geht darauf ein, hat aber seinerseits beschlossen, Bishop zu töten, und schickt eine Söldnertruppe in den Bunker. Diese wird jedoch von Crain vernichtet.\nAuch auf der Yacht muss er weitere Söldner aus dem Weg räumen. Schließlich findet er Gina, doch die beiden entdecken, dass auf dem Boot Sprengstoff angebracht ist und Crain die Explosion eingeleitet hat. Bishop bringt Gina in eine Unterwasserkammer, von wo sie in einer Tauchglocke entkommt. Er selbst macht sich auf den Weg, Crain zu finden, mit dem er erst einen Schusswechsel hat und dann eine Keilerei ausficht, in welcher Bishop Sieger bleibt. Er kettet Crain mit der Ankerkette an die Jacht und verschwindet wenige Augenblicke bevor das Boot explodiert, im Innern des Bootes. Gina erfährt, dass es keine Überlebenden gebe.\nSie kehrt nach Kambodscha zurück, um ihre Arbeit wieder aufzunehmen. Überraschend taucht Bishop bei ihr auf. In der Schlusssequenz wird Adams gezeigt, der das Video einer Überwachungskamera betrachtet, welches Bishops Entkommen mithilfe einer luftgefüllten Ankerstahlkammer zeigt. Adams löscht dieses Video, um das Beweismittel für Bishops Überleben zu vernichten.\nDie Dreharbeiten zum Film begannen am 4. November 2014 unter dem deutschen Regisseur Dennis Gansel in Bangkok (Thailand). Zusätzlich wurde in Bulgarien, George Town (Malaysia), Brasilien und Sydney (Australien) gedreht. Für Gansel ist Mechanic: Resurrection der erste internationale Film als Regisseur.\nDer Film wurde in den Vereinigten Staaten am 26. August 2016 veröffentlicht, in Deutschland erschien er bereits einen Tag früher, am 25. August 2016.\nBei einem Budget von 40 Mio.$ spielte der Film weltweit 125,7 Mio.$ ein, davon 21,2 Mio.$ in den USA und 1,8 Mio.€ in Deutschland.\n„Das Hollywood-Debüt von Dennis Gansel („Die vierte Macht“) bietet nicht nur furios choreografierte Actionszenen, sondern auch imposante Schauwerte. Die Eröffnungssequenz, die auf der Seilbahn zum Zuckerhut endet, hätte auch in einem Bond-Film kaum besser ausgesehen. Jason Statham glänzt erneut als beinharter Einzelkämpfer, der seine Rolle mit einem Schuss Selbstironie verkörpert: Um mit heiler Haut von einer Gefängnisinsel zu entkommen, schmiert sich Bishop vor seinem Sprung ins Meer mit einer Anti-Hai-Creme ein. Seinen Einstand in Hollywood hat Dennis Gansel mit Bravour gemeistert: Der „Mechanic“ spielt nun in derselben Liga wie „Mission: Impossible“.“\n„Unattraktive Fortsetzung des gewalttätigen Actionfilms ‚The Mechanic‘ (2013) von Simon West. Der nur in wenigen Momenten solide, ansonsten aber ohne jedes Interesse an den figurenpsychologischen Feinheiten und Traditionen des Subgenres inszenierte Thriller zelebriert bildgewaltig Landschaften und pompöse Architektur, ohne auch nur ansatzweise eine stringente und übergreifende Geschichte zu erzählen.“\nDas Phantom (2000) |\nMädchen, Mädchen (2001) |\nNapola – Elite für den Führer (2004) |\nDie Welle (2008) |\nWir sind die Nacht (2010) |\nDie vierte Macht (2012) |\nMechanic: Resurrection (2016)\n"
}