{
    "date": "28-04-2021 14:19:13",
    "link": "https://de.wikipedia.org/wiki/Mein%5FFleisch%5Fund%5FBlut",
    "title": "Mein Fleisch und Blut",
    "text": "Mein Fleisch und Blut (auch Ein sicherer Ort) ist ein österreichischer Spielfilm aus dem Jahr 2016 von Michael Ramsauer mit Ursula Strauss und Andreas Kiendl in den Hauptrollen. Der Kinostart des Psychothrillers erfolgte in Österreich am 30. September 2016.\nMartin Trummer, der nach einem Burn-out zu Hause ist, hat mit seiner Frau Katharina einen sechsjährigen Adoptivsohn Tobias, der unter einer Entwicklungsstörung leidet. Die Trummers haben den Vollwaisen als Baby adoptiert, die leiblichen Eltern starben laut Katharina kurz nach der Geburt bei einem Autounfall. Die Trummers bemühen sich seither, ihrem Sohn ein geordnetes und normales Familienleben zu bereiten. Tobias lebt in seiner eigenen Welt, spricht nicht viel, hat Angst vor Wasser, sein Alltag muss immer einer gewissen Routine folgen. Läuft einmal etwas anders als erwartet, atmet er schwer. Ob Tobias an Autismus leidet oder etwas Traumatisches erlebt hat, das wissen Katharina und Martin nicht.\nIm bereits länger leerstehenden Nachbarhaus zieht mit Nicole, einer gelernten Kinderkrankenschwester, und Christian ein junges Pärchen aus dem Mostviertel ein. Dieses wirkt sehr nett, Tobias versteht sich auffallend gut mit Nicole und beginnt sich in ihrer Gegenwart zu öffnen. Sie hat sofort einen Draht zu dem Buben, der auf einmal sogar das Wasser nicht mehr scheut. Nicole erzählt Martin, dass sie einen Bruder Stefan hatte der sich umgebracht hatte.\nKatharina und Martin sind zunächst glücklich über die Fortschritte von Tobias. Martin findet jedoch zufällig über den Immobilienmakler heraus, dass es sich bei dem Pärchen um Hausbesetzer handelt, Nicole gibt dies ihm gegenüber auch zu. Sie lässt Martin in dem Glauben, dass ihr Freund sie deswegen geschlagen hat, und verführt Martin.  \nMartin wird misstrauisch und beginnt den beiden hinterherzuspionieren. Über seinen Bruder, den Polizisten Thomas, lässt er die beiden und das KFZ-Kennzeichen des VW-Busses des Pärchens überprüfen. Nicole wird von Thomas als Judith Haller identifiziert, Nicole/Judith war bis vor Kurzem in der Psychiatrie, nachdem sie einige Jahre zuvor versucht hatte ihr eigenes Kind zu ermorden. Sie wurde als geheilt entlassen. Christian erpresst Martin, er möchte dass Martin das Nachbarhaus für ihn und seine Freundin kauft, andernfalls würde er Martins Frau den Seitensprung mit Nicole berichten.\nNicole/Judith behauptet, dass sie die Mutter von Tobias ist, sie möchte ihren Sohn zurück, den sie vor einigen Jahren im Wasser ertränken wollte. In den Polizeiunterlagen findet sich das Geburtsdatum des Sohnes von Nicole/Judith, das mit dem von Tobias identisch ist. Die Immobilienmaklerin, Frau Berger, ist verschwunden, nachdem sie ein paar Tage zuvor im Nachbarhaus gesehen wurde. Nach einem Hinweis von Martin möchte die Polizei das Pärchen wegen Hausfriedensbruchs delogieren, allerdings sind die beiden am nächsten Tag ebenfalls verschwunden. Bei einer Hausdurchsuchung finden Thomas und Martin eine Kamera, auf dieser findet sich ein Film, der Nicole/Judith und Martin beim Geschlechtsverkehr zeigt.\nMartin stattet dem mit religiösen Symbolen und Bildern ausgestattetem Elternhaus von Nicole/Judith einen Besuch ab, findet dieses jedoch nur verlassen und etwas verwahrlost vor. Der damalige Zeuge und Retter des Kindes, Alois Riederer, schildert Martin den Hergang von Judiths Tat. Am damaligen Tatort findet Martin einen Schuh im See, der ihn zu den Leichen von Judiths Eltern führt. Katharina zieht währenddessen mit Tobias in ein Hotel, nachdem sie das Video von Judith und Martin gesehen hat. Martin gelingt es, einen Teils des codierten Tagebuches von Judith zu entschlüssen, daraus geht hervor dass sie unter ihren religiösen Eltern gelitten und die Schwangerschaft aus Angst vor diesen verheimlicht hatte.\nNachdem Katharina die Zeitungsschlagzeile Adoptionsvermittlerin ließ sich bestechen liest, checkt sie aus dem Hotel wieder aus. Bei der Heimfahrt wird sie von Judith und ihrem Freund verfolgt, nach einer Autopanne flüchtet Katharina mit Tobias vor den beiden in den Wald. Dort erzählt Judith Tobias, dass sie seine richtige Mutter ist, danach verliert sich Judiths und Christian Spur wieder. Laut Zeitungsbericht wurde die Adoptionsvermittlerin ermordet, Judith und Christian gelten bei der Polizei als Tatverdächtige. Die Adoptionsvermittlerin hatte auch die Akten einiger Kinder gefälscht, darunter auch jene von Tobias.\nChristian und Judith dringen bewaffnet ins Haus der Trummers ein, sie zwingen Tobias ihnen zu überlassen. Katharina wird durch einen Schuss von Judith schwer verletzt, Martin bringt sie ins Krankenhaus, wo das Projektil aus der Lunge entfernt wird. Zwischenzeitlich wurde die vermisste Immobilienmaklerin tot in der Donau gefunden. Auf deren Website findet Martin ein Angebot zu einem Haus am Weißensee. Dort macht er Christian, Judith und Tobias ausfindig. Christian gesteht Martin, dass Judith auf Drängen ihrer sehr religiösen Mutter ihren Sohn töten sollte. Außerdem stellt sich heraus, dass Christian nicht nur der Vater von Tobias ist, sondern auch der Bruder von Judith. Sie nimmt sich mit der Waffe das Leben. Martin gelingt es Tobias in Sicherheit zu bringen und die beiden kehren zu Katharina zurück.\nBei dem Film handelt es sich um das Kinodebüt des Regisseurs Michael Ramsauer. Die Dreharbeiten fanden im Frühjahr 2015 statt, gedreht wurde in Wien, Niederösterreich und Kärnten. Drehorte waren unter anderem der Wildpark Ernstbrunn und der Weißensee. Unterstützt wurde der Film vom Österreichischen Filminstitut, dem Filmfonds Wien sowie dem Land Kärnten und Filmstandort Austria, beteiligt war der Österreichische Rundfunk. Produziert wurde der Film von Allegro Film. Für den Ton zeichnete Hjalti Bager-Jonathansson verantwortlich, für das Kostümbild Monika Buttinger und für das Szenenbild Martin Reiter.\nDas Kinomagazin Skip schrieb: Eine Story wie aus einer richtig guten Criminal-Minds-Folge, elegant umgesetzt mit Top-Darstellern in Kino-Großformat: Michael Ramsauers Langfilmdebüt ist ein feiner Psycho-Krimi made in Austria, der sich einiges traut und bis zum Schluss sauspannend bleibt.\nDie Tageszeitung Kurier bezeichnete den Film als zügigen, handlungstechnisch etwas hanebüchenen Psycho-Thriller, der mit seiner routinierten Bildsprache ein wenig an einen ORF-Landkrimi erinnert. wobei Kiendl die meiste Arbeit zufalle: Sein Aufwand macht sich jedoch bezahlt, produziert eine durchwegs spannende Krimihandlung.\nDie Kleine Zeitung verglich den Film mit Ich seh Ich seh, wobei Mein Fleisch und Blut zwar nicht so ästhetisch versiert und ausgefeilt [...] aber solide Genrekost sei und urteilte: Unter dem Strich stellt der Psychothriller die solide Variation eines altbekannten Themas mit rot-weiß-rotem Lokalkolorit dar.\nDie Kinoplattform film.at urteilt: Michael Ramsauer legt ein überzeugendes Kinodebüt vor und  beweist mit diesem Psychothriller aus Österreich, dass er ein wirklich guter Geschichtenerzähler ist, der gekonnt die Spannungsschraube anzieht. Ramsauer kann sich obendrein auf ausgezeichnete Darsteller verlassen. In der Rolle der jungen Nicole  bringt es Lili Epply fertig, harmlos sympathisch zu wirken, kann aber schnell unberechenbar psychopathisch werden; und Nikolai Klinkosch tritt  in seiner Erstlingsrolle als Kind mit Autismus-Verdacht bereits wie ein richtiger Schauspielprofi in Erscheinung.\n"
}