{
    "date": "28-04-2021 14:19:14",
    "link": "https://de.wikipedia.org/wiki/Meine%5Fteuflischen%5FNachbarn",
    "title": "Meine teuflischen Nachbarn",
    "text": "Meine teuflischen Nachbarn (Originaltitel: The ’Burbs) ist eine US-amerikanische Filmkomödie von Joe Dante aus dem Jahr 1989.\nIn die Karikatur einer amerikanischen Spießbürgervorstadtstraße ziehen neue, seltsame Nachbarn, die dreiköpfige Familie Klopek. Auch die alteingesessenen Bewohner sind eher skurrile Charaktere, darunter der aufrechte Familienvater Ray Peterson, der pensionierte Soldat Lt. Mark Rumsfield, der umtriebige und proletenhafte Art Weingartner, der Pensionär Walter Seznick und der jugendliche Ricky Butler, dessen Eltern im Urlaub sind.\nMysteriöse Geräusche und helle Lichtblitze dringen nachts regelmäßig aus dem Keller der Klopeks. Auch wurden sie bereits bei nächtlichen Grabungsaktionen in ihrem ansonst verwahrlosten Garten beobachtet. Da der Nachbarschaft diese Vorkommnisse nicht ganz geheuer sind, wagt zunächst keiner den Versuch eines Kennenlernens. Als sich aber einer der neuen Nachbarn kurz auf seiner Veranda blicken lässt, ergreifen Ray und Art die Initiative und klopfen in einer Art Mutprobe und unter den neugierigen Blicken der übrigen Nachbarn doch am Haus der Klopeks, um sich ihnen vorzustellen. Sie werden jedoch von einem Schwarm angriffslustiger Bienen vertrieben, was sofort als böses Omen gedeutet wird. Als Ray, Rumsfield und Art in der Nacht versuchen, den Geräuschen auf den Grund zu gehen und sich gegenüber von den Klopeks mit einem Infrarot-Nachtsichtgerät auf die Lauer legen, werden sie Zeuge einer weiteren unheimlichen Lichterscheinung aus dem Keller des Anwesens. Gleich darauf wird die Situation noch merkwürdiger, als ein Mitglied der Klopek-Familie einen augenscheinlich schweren Müllsack in die Abfalltonne am Straßenrand quetscht. Die drei vermeiden es jedoch, die Mülltonne sofort genauer unter die Lupe zu nehmen und vertagen die Untersuchung auf den nächsten Morgen. Sie ahnen nicht, dass ihre Spionageaktion von den neuen Nachbarn registriert wurde. Ray sieht später in dieser Nacht, dass die Klopeks ein weiteres Mal, diesmal sogar während eines starken Unwetters, in ihrem Garten graben.\nAls am nächsten Morgen die Müllabfuhr die Tonnen bereits geleert hat, durchwühlen Art und Rumsfield den Müllwagen in der Hoffnung, den Müllsack der Klopeks mit den darin vermuteten Leichenteilen zu finden. Die Suche bleibt erfolglos, jedoch bemerken die Anwohner, dass ein anderer Nachbar, der alte Walter, plötzlich verschwunden ist. Es keimt eine neue, schlimme Vermutung unter den Nachbarn. Sie brechen in Walters Haus ein und finden dort „Indizien“, die ein ungeplantes Verschwinden nahelegen. Während Art hinter den Klopeks Ritualmörder und Teufelsanbeter vermutet, welche Walter als Menschenopfer dargebracht haben, versucht Ray zunächst, für die Ereignisse eine logischere Erklärung zu finden.\nDas Verdachtsmoment gegen die Klopeks erhärtet sich jedoch anderntags, als Rays Hund unter dem Grenzzaun zum Grundstück der Klopeks einen Knochen ausbuddelt, der einem menschlichen Oberschenkelknochen verblüffend ähnlich sieht. Zudem verschärfen Art und Rumsfield die Situation, indem sie die Klopeks über einen anonymen Zettel mit ihrem Verdacht konfrontieren. Die Ehefrauen von Ray und Rumsfield hingegen verschließen sich der abstrus wirkenden Theorie eines Satanskultes und initiieren den Versuch eines klärenden Gesprächs zwischen der Nachbarschaft und den Neuen. Das eher schleppend verlaufende, von gegenseitigem Misstrauen geprägte Treffen beruhigt Ray, Art und Rumsfield jedoch nicht. Ganz im Gegenteil: Ray findet im Haus der Klopeks Walters Toupet und damit den untrüglichen Beweis dafür, dass Walter von den Klopeks verschleppt und getötet wurde.\nSchnell schmieden die drei Männer einen Plan: In Abwesenheit der Klopeks wollen Art und Ray im Laufe des darauffolgenden Tages deren Garten und das Haus durchsuchen, während Rumsfield vom Dach seines eigenen Hauses aus die Straße überwachen soll. Beim Versuch, die Alarmanlage des Klopek-Grundstücks auszuschalten legt Art zunächst die komplette Stromversorgung des Ortes lahm und erleidet dabei einen starken aber sonst folgenlosen Stromschlag. Auch Rumsfield bleibt nicht von Verletzungen verschont, als er bei seiner Überwachungsaktion vom Dach seines Hauses fällt. Nachdem Ray und Art in der Zwischenzeit ihre Grabungsarbeiten im Garten erfolglos abgebrochen haben, dringen sie in das Haus ein und entdecken im Keller einen gewaltigen Verbrennungsofen, den sie für ein Krematorium halten. Sie vermuten Walters verbrannte Überreste im Kellerboden und beginnen nun dort zu graben. Ihre Beharrlichkeit scheint sich nun auszuzahlen: Im tieferen Kellerboden stoßen sie auf einen hohlen Gegenstand aus Metall, welcher wahrscheinlich die Leiche von Walter beinhaltet. Euphorisch stürzt Art aus dem Haus, um seinen Schneidbrenner zu holen. Als aber in einem unbeobachteten Moment die Klopeks zurückkehren und bereits aus einiger Entfernung die Eindringlinge in ihrem Haus bemerken, treten sie still den Rückzug an, um kurz darauf in Begleitung eines Polizeiwagens wieder vor dem Haus vorzufahren. Inzwischen ist auch (der noch lebende) Walter nach Hause zurückgekehrt. Entsetzt müssen Rumsfield und Art ihren Irrtum feststellen. Ray hingegen, in Unkenntnis der neuen Entwicklungen, versucht weiter, den Metallgegenstand im Keller freizulegen. Während der junge Ricky versucht, den Polizeibeamten aufzuhalten, um Art genügend Zeit zu verschaffen, Ray aus dem Keller zu holen, beschädigt dieser beim Graben den Metallgegenstand, der sich nun als Gasleitung entpuppt. Das austretende Gas entzündet sich daraufhin und das Haus der Klopeks fliegt in die Luft.\nFeuerwehr, Krankenwagen und weitere Polizei kommen. Der mittelschwer verletzte Ray wird befragt und des mehrfachen Einbruchs, Hausfriedensbruchs, der Brandstiftung, Beleidigung, Tätlichkeit, des Vandalismus und (ungerechtfertigt) sogar der Erpressung beschuldigt. Das Verschwinden Walters stellt sich als Krankenhausaufenthalt heraus. Die Klopeks haben sich während seiner Abwesenheit um seine Post gekümmert. Werner Klopek entpuppt sich gar als nicht unbekannter Doktor. Obwohl die Unschuld der Klopeks nun offenkundig ist und Walter lebt, beschimpft Art sie weiterhin als Mörder. Darüber gerät Ray so in Wut, dass er Art trotz seiner Verletzungen an die Gurgel springt und durch die umstehenden Anwesenden nur mit Mühe von ihm getrennt werden kann. Schließlich legt er sich freiwillig in einen Krankenwagen. Als sich Ray kurz darauf allein mit dem Oberhaupt der Klopek-Familie, dem Pathologen Dr. Werner Klopek im Krankenwagen aufhält, entschuldigt er sich für seine Taten. Klopek jedoch vermutet, dass Ray etwas gefunden habe und versucht ihn in einem dramatischen Kampf auf der Krankenliege umzubringen. In dessen Verlauf wird auch Arts Haus stark in Mitleidenschaft gezogen. Als die beiden im Kampf schließlich gegen das Auto der Klopeks prallen, öffnet sich dessen Kofferraum, worin mehrere skelettierte Leichname entdeckt werden. Letzten Endes entpuppen sich die Klopeks doch als Verbrecher: Sie hatten die Vorbesitzer ihres Hauses umgebracht, deren Leichen in ihrem Kellerofen verbrannt und die Knochenreste zunächst in ihrem Garten verscharrt. Als ihnen jedoch die andauernden Spionageaktionen ihrer Nachbarn nicht verborgen blieben, und sie befürchten mussten, entlarvt zu werden, hatten sie die Knochen wieder ausgegraben und im Kofferraum ihres Wagens deponiert.\nDie Klopeks werden verhaftet. Die Anklage gegen Ray und die anderen wird fallengelassen. In die friedliche Vorstadt können nun wieder Ruhe und Nachbarschaftsliebe einziehen.\n„Mit den Mitteln des Horrorfilms und der Parodie gestaltete rabenschwarze Kritik am Spießbürgertum, deren Übersteigerungen den Horror und die Neurosen des alltäglichen Lebens entlarven. Weitgehend unterhaltsam, mit guten Darstellern.“\nPiranhas |\nRock ’n’ Roll Highschool |\nDas Tier |\nGremlins – Kleine Monster |\nExplorers – Ein phantastisches Abenteuer |\nAmazonen auf dem Mond oder Warum die Amis den Kanal voll haben |\nDie Reise ins Ich |\nMeine teuflischen Nachbarn |\nGremlins 2 – Die Rückkehr der kleinen Monster |\nMatinée |\nSmall Soldiers |\nLooney Tunes: Back in Action |\nThe Hole – Wovor hast Du Angst? |\nWeg mit der Ex\n"
}