{
    "date": "28-04-2021 14:19:14",
    "link": "https://de.wikipedia.org/wiki/Mein%5FNachbar%2C%5Fder%5FVampir",
    "title": "Mein Nachbar, der Vampir",
    "text": "\nMein Nachbar, der Vampir (Originaltitel: Fright Night Part II) ist eine US-amerikanische Horrorkomödie aus dem Jahr 1988. Regie führte Tommy Lee Wallace. William Ragsdale übernahm wieder die Rolle des Charly Brewster und Roddy McDowall war erneut in der Rolle des Horrorshow-Moderators Peter Vincent zu sehen. Der Film ist eine Fortsetzung des Films Die rabenschwarze Nacht – Fright Night und wird daher auch als Fright Night II – Mein Nachbar, der Vampir bezeichnet.\nSeit dem Zwischenfall mit dem Vampir Jerry Dandridge sind drei Jahre vergangen. Seit dieser Zeit befindet sich Charly Brewster in Therapie, um die schrecklichen Ereignisse zu verarbeiten. Dessen Psychiater, Dr. Harrison, konnte Charly davon überzeugen, dass Dandridge kein Vampir sondern nur ein Serienmörder war. Nach Dr. Harrison habe sich die Vampirgeschichte nur in Charlys Unterbewusstsein abgespielt. \nAufgrund dieser Erklärung hat Charly Brewster sein Leben einigermaßen wieder unter Kontrolle. Mit der Psychologiestudentin Alex Young hat er auch wieder eine Freundin gefunden. Zusammen mit dieser besucht er seinen Freund Peter Vincent, den Moderator der Gruselshow Fright Night. Peter und Charly hatten gemeinsam Jerry Dandrige zur Strecke gebracht und Peter ist immer noch davon überzeugt, dass es Vampire wirklich gibt. Bei einem Besuch sieht Charly, wie eine Gruppe Leute mit merkwürdigen Holzkisten in das Apartmenthaus von Peter Vincent einzieht. Sofort ist seine Angst vor Vampiren wieder da, da ihn die Kisten an Särge erinnern. Tatsächlich handelt es sich um eine Vampir-Gang. Anführerin ist die geheimnisvolle Femme fatale Regine. Sie wird von der schrillen, auf Rollschuhen jagenden Vampirin Belle, dem Werwolf Louie und dem insektenfressenden Chauffeur Bozworth begleitet.\nAm späten Abend sind Alex und Charly in einem Auto zusammen und wollen dort intim werden. Doch beide geraten in einen Streit, da Charly sich von Regine verfolgt sieht. So geht Alex schließlich wütend nach Hause. Als Charly wieder zu Hause ist, erscheint Regine vor seiner Tür. Sie verführt ihn und beißt ihn in den Hals. Als Charly am nächsten Tag wieder erwacht, hält er den Vorfall für einen Alptraum. Charly Brewster bemerkt aber, dass ihm das Sonnenlicht Schmerzen bereitet, und langsam dämmert es ihm, das Regine ein Vampir ist, aber sein Psychologe kann Charly noch einmal davon überzeugen, dass die Begegnung mit Regine nur ein Traum aus dem Unterbewusstsein gewesen sei und empfiehlt nun diesem, einmal zum Bowling zu gehen und so auf andere Gedanken zu kommen.\nCharly folgt diesem Rat und trifft beim Bowling auf seine Freundin Alex. Beide verabreden sich zu einem Mahler-Konzert. Auf dem Weg zum Opernhaus bemerkt Charly aber wie Regines Limousine mit seinem College-Freund Ricki wegfährt. Charly verfolgt sie zu ihrem Apartmenthaus und beobachtet durch ein Fenster, wie Belle und Regine Rickis Blut trinken. Charly bittet Peter Vincent um Hilfe. Die beiden gehen zu Regines Wohnung, wo gerade eine Party stattfindet. Charly untersucht Rickis Hals, kann aber keine Bisswunden entdecken. Regine tanzt mit Charly und überzeugt ihn und Peter, dass sie eine Verwandlungskünstlerin (und kein echter Vampir) ist. Nun fällt Charly seine Verabredung mit Alex wieder ein. Er verlässt die Party und eilt zur Oper. \nPeter Vincent entscheidet sich zu bleiben, da er von Regine fasziniert ist. Als er die Gastgeberin heimlich mit seinem Taschenspiegel beobachten will, entdeckt er dass sie kein Spiegelbild besitzt. Er verlässt er panisch die Party, wird aber von Regine verfolgt. Im Treppenhaus erklärt sie ihm, dass Jerry Dandridge ihr Bruder war und sie sich an Charly and Peter rächen wird. Dann verschwindet sie in Gestalt einer Fledermaus. Peter Vincent verschanzt sich in seiner Wohnung. Am Morgen erfährt er, dass er als Moderator von Fright Night entlassen wurde. \nAls Charly im Opernhaus ankommt, ist das Konzert bereits im Gange. Alex hatte lange vergeblich auf Charly gewartet und wurde schließlich von Louie angesprochen, dem sie das zweite Ticket abtritt. Louie umgarnt Alex und begleitet sie nach dem Konzert nach Hause. Louie soll Alex beissen, verliebt sich aber in sie. In der Nacht dringt Regine als Nebel in Charlys Schlafzimmer ein und beißt ihn erneut. \nAm Morgen entschuldigt sich Charly mit einem Strauß Rosen bei Alex. Die beiden geraten jedoch über den kulturellen Wert von Horrorgeschichten in Streit. Peter unterbricht die beiden und will Charly vor Regine warnen, doch dieser schenkt ihm aber keinen Glauben. Erst als Charley in einer Nachrichtensendung hört, dass sein Freund Ricki tot aufgefunden wurde, ändert er seine Meinung. Er schleicht sich in Regines Wohnung ein und findet dort mehrere Särge. Beim Versuch Regine zu pfählen, erwacht sie kurz und hypnotisiert Charly, so dass dieser benommen aus dem Haus stolpert.\nAm Abend treffen sich Alex und Charly in der Bibliothek und schauen gemeinsam die neue Ausgabe von Fright Night, die zu ihrer Überraschung von Regine präsentiert wird. Ihre Zweisamkeit wird vom eifersüchtigen Louie gestört, der sich bei der anschließenden Verfolgungsjagd durch die Bibliothek in seine Wolfsgestalt verwandelt. Alex kann Louie mithilfe des Rosenstraßes außer Gefecht setzen und erkennt, dass Charly bezüglich der Vampire die Wahrheit gesagt hat. Charly und Alex werden wegen Sachbeschädigung verhaftet. Auch Peter Vincent wird verhaftet als er versucht, Regine vor laufender Kamera zu pfählen. \nAus dem Gefängnis kontaktiert Alex Dr. Harrison, um sich und Charly und Peter Vincent frei zu bekommen. Charly wurde allerdings bereits von Regine gegen Kaution abgeholt, während Peter in eine Irrenanstalt eingeliefert wurde. Dr. Harrison entpuppt sich ebenfalls als Vampir, wird jedoch von Alex gepfählt. In der Anstalt angekommen, gibt sich Alex als Psychiaterin aus und kann Peter mit Hilfe eines Insassen befreien. Alex und Peter bewaffnen sich mit Requisiten aus Peter Vincents Gruselshow und machen sich bereit, um Charly zu befreien und die Vampir-Gang zu vernichten.\nRegine hat Charly in ihre Wohnung verschleppt, um ihn auf seine endgültige Verwandlung in einen Vampir vorzubereiten. Um diese abzuschließen, muss Charly nur noch das Blut eines lebenden Menschen trinken. Ist er erst unsterblich, will sie ihn durch immerwährende Qualen für den Tod ihres Bruders bestrafen. Alex und Peter dringen durch ein Fenster ein und können Charly überwältigen. Peter tötet den inzwischen zum Vampir gewordenen Ricki. Peter wird von Louie attackiert, aber von Charly durch einen Harpunenschuss gerettet. Belle und Bozworth nehmen Alex und Peter gefangen; Charly - von seinen menschlichen Gefühlen und vampirischen Instinkten hin und her gerissen - soll Alex's Blut trinken. Schließlich gewinnt Charlys Liebe zu Alex die Oberhand. Im anschließenden Kampf werden Bozworth und Belle getötet.\nRegine versucht sich mit dem Fahrstuhl abzusetzen und das Versteck ihres Sarges zu erreichen. Aber Charly blockiert die Fahrstuhlmechanik und dringt mit Alex bis zum Sarg vor. Regine reisst den Boden des Fahrstuhls auf und findet den Sarg jedoch unbenutzbar vor - Alex hat dort gewandelte Hostien plaziert. Regine spricht von weiteren Versteckend und versucht erneut Charly zu verführen. Unterdessen leitet Peter Vincent mit dem Splitter eines zerbrochenen Spiegels Sonnenlicht in den Aufzugsschacht hinab. Charly hält Regine fest und zieht sie in den Sonnenstrahl, so dass sie unter Qualen verbrennt.\nSpäter reden Alex Young und Charly Brewster bei einem Picknick im Park über ihre gemeinsame Zukunft.\nMein Nachbar, der Vampir wurde nur begrenzt in den Kinos veröffentlicht. In den USA wurde er in nur 148 Kinos vorgeführt. In Deutschland wurde der Film auf VHS nur in einen geschnittenen FSK 16 Version veröffentlicht. \n„Postmoderner Nachzügler des Vampirfilms, leidlich spannend als Horror, amüsant als gelegentlich recht schwungvoll inszenierte Parodie, die unterschwellig mit den erotischen Seiten des Vampirismus spielt, gegen Ende aber übertrieben drastisch ist.“\n"
}