{
    "date": "28-04-2021 14:19:14",
    "link": "https://de.wikipedia.org/wiki/Mein%5FHerz%5Fin%5FChile",
    "title": "Mein Herz in Chile",
    "text": "Mein Herz in Chile ist ein zweiteiliger deutscher Fernsehfilm von Jörg Grünler mit Hannelore Elsner und Bettina Zimmermann aus dem Jahr 2008.\nDie Hamburger Familie Hansen führt ein ganz normales Leben. Laura Hansen ist Ärztin in einem Krankenhaus, ihre ältere Tochter Isabel ist Künstlerin und die jüngere, Esther, erwartet ein Kind. Als sie den 60. Geburtstag von Vater Herbert feiern wollen, trifft ein Brief aus Chile ein. Laura bricht umgehend nach Santiago de Chile auf, wo sie einst geboren wurde, sagt ihren Töchtern jedoch nicht den Grund für ihre abrupte Abreise. Diese erfahren jedoch aus dem Brief, dass ihre chilenische Großmutter im Sterben liegt. Isabel wird wütend, habe ihre Mutter doch stets erzählt, ihre Eltern seien bei einem Autounfall ums Leben gekommen.\nLaura war vor 34 Jahren aus ihrem Heimatland nach Deutschland geflohen, da sie 1973 kurz vor dem Putsch in Chile als Anhängerin Salvador Allendes auf einer Todesliste des Militärs gestanden hatte. Ihre todkranke Mutter Gloria ist glücklich, sie nach all den Jahren wiederzusehen. In Santiago trifft sich Laura auch mit ihrem alten Weggefährten Gaspar Kolbe, der inzwischen ein erfolgreicher Geschäftsmann geworden ist. Kurz darauf sieht sie auch Carlos Sanchez wieder, in den sie einst verliebt war. Er lässt sie jedoch einfach stehen, ohne mit ihr zu sprechen.\nTochter Isabel reist derweil ebenfalls nach Chile, um ihre Großmutter zu sehen. Als sie in der Villa ihrer Großeltern eintrifft, erfährt sie von der Haushälterin Donna Salinas, dass ihr Großvater, ein idealistischer Arzt, als Gegner des Militärs dereinst gefangen genommen und ermordet wurde. Daraufhin besucht Isabel ihre Großmutter im Krankenhaus. Ehe diese stirbt, vermacht sie Isabel die Villa, sämtliche Grundstücke sowie wertvolle Staatsanleihen und Schatzbriefe. Aus Glorias Testament geht jedoch hervor, dass sie ihr Vermögen samt Villa der „Sanchez Stiftung“ vermacht hat, die sich um die Opfer der Militärdiktatur kümmert. Nachdem Laura in ihrem Hotelzimmer von einem Mann mit einer Waffe bedroht wurde, ruft sie ihren Mann Herbert an und bittet ihn zu Glorias Beerdigung nach Chile zu kommen und ihr zur Seite zu stehen. Als sich herausstellt, dass Glorias Testament gefälscht wurde, will Isabel Nachforschungen anstellen. Behilflich ist ihr dabei der charmante Taxifahrer Ricardo, ein ehemaliger Sportreporter und angehender Schriftsteller. Laura macht sich indes Sorgen, dass Isabel in Gefahr geraten und zudem erfahren könnte, dass sie Carlos’ Vater, Colonel Sanchez, auf dem Gewissen hat.\nZu Glorias Beerdigung im Küstenort Valparaíso erscheint auch Carlos. Er will von Laura endlich wissen, warum sie seinen Vater ermordet hat. Sie sagt, es sei zu spät, ihm Erklärungen zu machen. Sie selbst kann sich kaum an die Umstände erinnern, die zu Colonel Sanchez’ Tod geführt haben. Ihre Mutter hatte einst eine Affäre mit Sanchez. Als man Lauras Vater deportierte, suchte Laura Sanchez auf und bat ihn um Hilfe. Kurz darauf erwachte sie mit einer Pistole in der Hand auf dem Fußboden. Über ihr lag der erschossene Sanchez. An mehr kann sie sich nicht erinnern.\nNachdem Herbert allein nach Deutschland zurückgekehrt ist, wird Isabel wegen angeblichem Schmuggel von Marihuana festgenommen. Lauras Freund Gaspar hat gute Beziehungen und macht mit der Polizei einen Handel. Isabel soll nach ihrer Freilassung jedoch unverzüglich das Land verlassen. Doch anstatt in den Flieger nach Deutschland zu steigen, läuft Isabel davon und wird von der Polizei verfolgt. Bei Ricardo findet sie Unterschlupf. Daraufhin findet Isabel heraus, dass ihre Mutter sich kurz vor ihrer Flucht in einem Kloster aufhielt und zu dieser Zeit mit ihr schwanger war. Herbert ist demnach nicht ihr Vater. Ihr richtiger Vater, Carlos Sanchez, habe Laura angeblich nicht mehr sehen wollen und sie letztlich im Stich gelassen.\nAls sich Laura erinnert, kurz vor ihrem Gespräch mit Sanchez von dessen Diener Juan Limonade bekommen zu haben, meint ihre alte Freundin Elsa, dass darin Schlafmittel gewesen sein könnte und sie sich deshalb nicht an den Tathergang erinnern könne. Elsa ermutigt Laura, den Mordfall neu aufzurollen. Gaspar soll ihr nun dabei helfen, die nötigen Polizeiakten zu besorgen. Als Laura eine mögliche Zeugin aufsucht, findet sie diese mit durchgeschnittener Kehle vor. Von Donna Salinas erfährt Laura von einer Haushälterin, die bisweilen für die Familie Sanchez gearbeitet hat und bei der Aufklärung des Mordfalls weiterhelfen könnte. Laura macht sich mit Gaspar auf die Suche nach ihr.\nIsabel und Ricardo suchen derweil Carlos in dessen Berghütte auf, wo Isabel Carlos erzählt, dass sie seine Tochter sei. Sie wirft ihm vor, als Gründer der „Sanchez Stiftung“ in dubiose Geschäfte verstrickt und für die Fälschung von Glorias Testament verantwortlich zu sein. Carlos versichert ihr, nicht gewusst zu haben, dass Laura von ihm einst schwanger gewesen sei und Glorias Villa inzwischen seiner Stiftung gehöre. Wie sich schließlich herausstellt, war es der Notar Rodriguez, der als Geschäftsführer der Stiftung das Testament gefälscht hat. Gaspar hatte mit Rodriguez Scheinfirmen gegründet, um der Stiftung für wenig Geld Immobilien abzunehmen und diese für weit mehr Geld an Investoren zu verkaufen. Glorias Villa und Grundstücke sollten Teil eines riesigen Hotelkomplexes werden. Carlos und Isabel machen sich nun auf den Weg, um Laura vor Gaspar zu retten.\nAls Gaspar und Laura auf ihrem Weg zur Haushälterin an einer Bergkuppe der schönen Aussicht wegen Halt machen, gesteht ihr Gaspar, dass er sie immer geliebt habe. Er schickt sich an, sie mit einer Pistole zu erschießen, bringt es jedoch nicht über sich. Aus einem vorbeifahrenden Wagen schießt plötzlich ein Mann auf Gaspar, der tödlich getroffen zu Boden sinkt, während Laura einen Abhang hinabrollt. Carlos und Isabel treffen kurz darauf am Schauplatz des Geschehens ein und bringen Laura in Sicherheit. Von der Haushälterin erfahren sie, dass es Gaspar war, der Carlos’ Vater ermordet und der bewusstlosen Laura die Waffe in die Hand gelegt hat. Es zeigt sich, dass Colonel Sanchez zwar dem Militär angehörte, aber gegen einen Putsch gewesen war. Gaspar hingegen hatte sich mit den Generälen verbündet und wollte wie diese den Sozialismus aufhalten, weil er seine Karriere als Geschäftsmann bedroht sah. Nach all den Jahren wollten ihn die alten Generäle als Zeugen ihrer Verbrechen aus dem Weg räumen und ließen ihn daher erschießen.\nWährend Isabel und Ricardo zueinander finden, ist Laura erleichtert, nicht die Mörderin von Colonel Sanchez gewesen zu sein. Carlos bittet sie um Vergebung, sich nicht um sie und ihre Tochter gekümmert zu haben. Laura will schließlich nach Deutschland zurück, um ihrer schwangeren Tochter Esther beizustehen, verspricht jedoch, so bald wie möglich nach Chile zurückzukehren.\nDie Dreharbeiten fanden vom 13. Oktober bis 22. Dezember 2007 an Originalschauplätzen in Hamburg, Santiago de Chile und Valparaíso statt. Ursprünglich sollte Terence Hill den Carlos Sanchez spielen. Nach seiner Absage erhielt Franco Nero die Rolle, da man im Hinblick auf den Absatzmarkt in Italien unbedingt einen italienischen Schauspieler besetzen wollte, der auch den deutschen Zuschauern bekannt war.\nDer Zweiteiler wurde am 5. und 6. Oktober 2008 erstmals vom ZDF im deutschen Fernsehen ausgestrahlt. Den ersten Teil sahen 4,9 Millionen Zuschauer, was einem Marktanteil von 14,3 % entsprach. Beim zweiten Teil schalteten rund fünf Millionen Zuschauer ein (Marktanteil 15,8 Prozent). Am 27. Oktober 2008 erschien Mein Herz in Chile auf DVD.\nFür das Lexikon des internationalen Films war Mein Herz in Chile eine „wilde Kolportage aus Liebesmelodram, Geschichtsunterricht und politischem Thriller“. Prisma zufolge habe „Zweiteiler-Spezialist“ Jörg Grünler mit dem Film zwar „einen gut besetzten Mix aus Melodram und Thriller“ realisiert, jedoch auch „einen recht schmalzigen Umgang mit dem chilenischen Militärputsch von 1973“ abgeliefert. Zudem gebe es „einige recht holprige Drehbuchwendungen“.\nTV Spielfilm zog schlicht das Fazit: „Gute Story in einfallsarmer Inszenierung.“ „Immerhin tröstet die zunehmend dicht und spannend erzählte Story über die gestelzten Dialoge hinweg, die allzu hölzernes Fernseh-Sprech pflegen“, urteilte Nina Rehfeld vom Spiegel.\n"
}