{
    "date": "28-04-2021 14:19:14",
    "link": "https://de.wikipedia.org/wiki/Mekong%5FRush%5F%E2%80%93%5FRenn%5Fum%5Fdein%5FLeben",
    "title": "Mekong Rush – Renn um dein Leben",
    "text": "Mekong Rush – Renn um dein Leben (Originaltitel River) ist ein kanadisch-laotischer Thriller von Jamie M. Dagg. Der Film feierte am 15. September 2015 in der Discovery Section beim Toronto International Film Festival seine Premiere und wurde ab 11. März 2016 in ausgewählten kanadischen Kinos gezeigt. Am 24. Juni 2016 kam River in die US-amerikanischen Kinos. Der Filmtitel ist mit run for your life (im Deutschen mit Renn um dein Leben) unterschrieben.\nDer amerikanische Arzt John Lake arbeitet freiwillig für eine NGO in einem Dorf im Süden von Laos. Damit er sich ein wenig erholen und wieder sammeln kann, wird er angewiesen einige Tage auf einer nahen, flussabwärts gelegenen Insel Urlaub zu machen. Nach einem Abend in einer Bar, in der John viel Alkohol getrunken hat, beobachtet er auf dem Heimweg, wie eine junge, laotische Frau scheinbar vergewaltigt wird. Beim Versuch ihr zu helfen, tötet er im Handgemenge ihren Angreifer. Seine Leiche wird am nächsten Tag aus dem Mekong gezogen.\nAlle Beweise deuten darauf hin, dass es John war, der den Mann getötet hat, besonders seine Brieftasche, die er während des Kampfes verloren hat. John wird des Mordes angeklagt und erkennt während eines Verhöres schnell, welcher Alptraum ihm bevorsteht, wenn ihn die lokalen Behörden erst einmal festgenommen haben. Zudem war der Mann, den er getötet hat, der Sohn eines australischen Senators. John weiß, dass er irgendwie zur US-Botschaft in Vientiane, der Hauptstadt von Laos, gelangen muss und flüchtet ohne lange zu zögern. Als er die Botschaft endlich erreicht, erklärt man ihm, dass man ihm nur einen juristischen Beistand stellen könne. John versucht irgendwie das Land zu verlassen und nach Thailand zu gelangen, aber hierfür muss er den Mekong überqueren, den Fluss, der die beiden Länder voneinander trennt.\nEs handelt sich um das Spielfilmdebüt von Jamie M. Dagg, der im Film die Regie übernahm und auch das Drehbuch schrieb. Zuvor war Dagg als Autor und Regisseur einiger Kurzfilme tätig. Adam Marsden wurde von Dagg als Kameramann engagiert. Den Filmschnitt übernahm Duff Smith.\nDagg wurde nach eigenen Aussagen von seinem Produzenten Nicholas Sorbara gefragt, ob er gerne an einem Spielfilm arbeiten wolle. Dagg hatte ein Skript, das er Jahre zuvor geschrieben hatte, für einen Spielfilm jedoch komplett überarbeitet werden musste. Mit dieser Arbeit verbrachte Dagg mehrere Monate. Sorbara machte ihn später mit einer laotisch-amerikanischen Frau bekannt, die zwar in Los Angeles geboren wurde, die letzten Jahre jedoch in Laos gelebt hatte. Nachdem er ihr einen Entwurf gezeigt hatte, sagte Sorbara zu, den Film finanzieren zu wollen. Zwar habe sich in Laos eine eigene Filmkultur entwickelt, und das Land produziere auch eigene Filme, dennoch versuche Laos, so Dagg, zunehmend auch interessant für ausländische Produktionen zu werden, auch wenn die Infrastruktur hierfür noch in den Kinderschuhen stecke. Auch wenn Daggs Film komplett mit kanadischen Mitteln finanziert wurde, brauchte er die Unterstützung der dortigen Regierung. Die Laotische Revolutionäre Volkspartei regiert dort seit ihrer Machtergreifung 1975 den Einparteienstaat. Seit 1991 gibt es in Laos eine Verfassung und ein Parlament. Die Gesetzgebung in Laos gilt allerdings als nicht sehr konsistent, und Rechtssicherheit ist dort größtenteils nicht gegeben.\nRossif Sutherland, der Sohn von Donald Sutherland, ist als John Lake im Film in der Hauptrolle zu sehen. Douangmany Soliphanh übernahm die Rolle einer Figur, die Dagg ebenfalls Douangmany nannte. Sara Botsford spielt Dr. Stephanie Novella, und Ted Atherton übernahm die Rolle von Patrick Reardon. Der Leiter der laotischen Polizei wurde von Yannawoutthi Chanthalungsy dargestellt. Der Schauspieler Vithaya Pansringarm ist im Film als Barkeeper zu sehen. Weitere Rollen wurden mit laotischen Schauspielern besetzt.\nDie Dreharbeiten fanden in Laos, teilweise auch in der Hauptstadt Vientiane, überwiegend jedoch auf einer Insel, statt und erstreckten sich über fünf Monate. Dagg war bereits zuvor mehrere Male in Laos gewesen, daher kannte er einige geeignete Drehorte für den Film. Das Produktionsunternehmen Apocalypse Laos war vor Ort in die Dreharbeiten involviert. Allerdings wurden die Dreharbeiten dennoch durch laotische Behörden erschwert, die zuvor kaum Erfahrungen mit ausländischen Filmteams gemacht hatten. Dagg sagte, diese hätten ihn dazu gedrängt, einige Dinge im Film zu ändern. So war es ihnen nicht recht, dass eine Frau gezeigt wird, die Alkohol trinkt. Auch wollten sie nicht, dass der Vergewaltiger im Film französischer Staatsangehöriger ist, weil die laotische Regierung sehr enge Beziehungen mit Frankreich pflegt. Daher machte Dagg ihn im Film zum Sohn eines australischen Senators. Auch wenn im Film die laotische Regierung nicht im besten Licht porträtiert worden sei, so Dagg, hätten die Behörden diesbezüglich keine Einwände gehabt. Harry Windsor von The Hollywood Reporter geht davon aus, dass es sich bei River um den ersten nordamerikanischen Film handeln könnte, der in Laos gedreht wurde. Sean Kelly von Toronto Film Scene schließt sich dieser Einschätzung an.\nDen Mekong, auf den der Film bereits in seinem Titel Bezug nimmt, beschreibt Dagg als trüben, dunklen Fluss, dessen Grund man nicht sehen könne und von dem eine bedrückende Stimmung ausgehe. Das Wasser um einige Inseln in Südasien herum, so in Thailand, Indonesien und Malaysia, sei hingegen kristallklar. Für einige Aufnahmen besuchte man daher Thailand, das nach Aussagen des Regisseurs auch weit mehr an ausländische Produktionen gewöhnt war, die dort gedreht wurden. Der Mekong erstreckt sich über 1.898 Kilometer auf laotischem Gebiet und bildet auch die Grenze zu Thailand und auch zu Myanmar. Auch wegen des Flusses herrscht in Laos tropisches Klima mit hohen Temperaturen.\nDer Film feierte am 15. September 2015 in der Discovery Section beim Toronto International Film Festival seine Premiere, wo er als einer der entschlossensten Thriller des Jahres angekündigt wurde. Den Verleih des Films hat Elevation Pictures übernommen. Ab 11. März 2016 wurde River in ausgewählten kanadischen Kinos gezeigt und kam am 24. Juni 2016 in die US-amerikanischen Kinos. Am 26. August 2016 erschien der Film in Deutschland auf DVD und Blu-ray.\nDer Film konnte 85 Prozent der Kritiker von Rotten Tomatoes überzeugen (von 13 Kritikern insgesamt, Stand 9. Oktober 2017).\nBen Kenigsberg von Variety meint, in der zweiten Hälfte des Films werde mehr Spannung aufgebaut, als in der ersten und glaubt, dies liege teilweise an der Faszination, die von den verfahrenstechnischen Einzelheiten der internationalen Strafverfolgung ausgeht.\nHarry Windsor von The Hollywood Reporter zeigt sich von Sutherland begeistert, der im Film äußerst mitgenommen aussehe und von Minute zu Minute merklich dünner werde, bis er fast wie ein Gerippe wirke.\nWhistler Film Festival 2015\nCanadian Screen Awards 2016\nFantaspoa International Fantastic Film Festival 2016\nWhistler Film Festival 2016\nCanadian Cinema Editors Awards 2016\n"
}