{
    "date": "28-04-2021 14:19:16",
    "link": "https://de.wikipedia.org/wiki/Memories%5Fof%5FMurder",
    "title": "Memories of Murder",
    "text": "Memories of Murder (kor.: 살인의 추억, rom.: Salinui chueok) ist ein 2003 erschienener Kriminalfilm des südkoreanischen Regisseurs Bong Joon-ho.\nIm von der Militärdiktatur regierten Südkorea des Jahres 1986 ereignen sich in der Provinz mehrere Morde. Die Opfer sind junge Frauen, die zur Tatzeit ein rotes Kleidungsstück trugen. Außerdem ereignen sich die Morde stets bei starkem Regen und, wie eine Polizeibeamtin herausfindet, immer dann, nachdem einige Stunden zuvor im Radio ein bestimmtes von einem Hörer gewünschtes Lied zu hören war. Der ortsansässige Polizeikommissar Park Doo-man nimmt sich des Falles an, er wird unterstützt vom Spezialbeauftragten Seo Tae-yoon aus Seoul.\nDie beiden Ermittler sind grundverschieden: Park ist intuitiv, emotional und mitunter schlagkräftig; zudem versucht er häufig, Geständnisse durch eine brutale Vorgehensweise bei Verhören zu erzwingen. Seo agiert rationell, einfühlsam und arbeitet nach neusten Ermittlungsmethoden.\nPark nimmt zunächst den minderbemittelten Baek Kwang-ho als Tatverdächtigen fest und erzwingt aus ihm ein Geständnis, da Baek über zahlreiche Details berichtet, die nur der Mörder wissen kann. Seo zweifelt dessen Schuld dennoch an; als die Mordserie trotz Baeks Festnahme weitergeht, ist dessen Unschuld bewiesen. Ein zweiter Verdächtiger entpuppt sich ebenfalls als unschuldig, bevor die Polizisten über den Radiosender und den Hörerwunsch auf einen dritten Verdächtigen, Park Hyeon-gyu stoßen. Über einen DNA-Test wollen die Polizisten dessen Schuld beweisen; weiterhin stellt sich heraus, dass Baek einen der Morde in einem Versteck beobachten konnte. Als die Polizisten Baek zu einer Gegenüberstellung bringen wollen, läuft dieser verängstigt weg und wird von einem Zug überrollt. Der wütende Seo stellt den Verdächtigen Park und will ihn zu einem Geständnis zwingen, als Kommissar Park mit dem Ergebnis des DNA-Abgleichs hinzukommt. Dieser ergibt, dass auch der dritte Verdächtige unschuldig ist. Die Polizisten müssen ihn gehen lassen, die Morde werden nicht aufgeklärt.\nDer Verlauf der Ermittlungen führt auch zu Brüchen im Charakter der Kommissare, was eine gewisse Annäherung der beiden bedingt. Während Park, reuig angesichts seiner Fehlschläge, zunehmend sanfter wird, wird Seo mehr und mehr emotional in den Fall verwickelt und ist schließlich zu Gewalt bereit.\nJahre später, nachdem Park inzwischen seinen Dienst bei der Polizei quittiert und eine neue Stelle in einem Getränkevertrieb angetreten hatte, führt ihn eine dienstliche Fahrt an die Stelle, an der im Film das erste Opfer gefunden wurde. Ein Schulmädchen spricht ihn an und teilt ihm mit, dass vor Kurzem auch noch ein anderer Mann Interesse am Tatort gezeigt habe. Auf seine Frage, wie der Mann ausgesehen habe, antwortet sie: „Ganz normal.“\nDie Handlung des Films beruht auf wahren Begebenheiten, die sich zwischen 1986 und 1991 ereigneten. Der erste Serienkiller in der Geschichte Südkoreas ermordete zehn Frauen in einem Umkreis von zwei Kilometern auf besonders bestialische Art und Weise und hinterließ dabei niemals Spuren am Tatort. Das älteste Opfer war 71 Jahre alt, das jüngste 13. Mehr als 3.000 Verdächtige wurden befragt und am Ende der Ermittlungen 300.000 Polizisten mobilisiert, aber dennoch konnte der Täter lange nicht gefasst werden. Im September 2019 gab die Polizei bekannt, den Mörder identifiziert zu haben. DNA-Spuren führten zu einem Mann, der bereits wegen Mordes im Gefängnis war und der die Taten inzwischen gestanden haben soll. Gedreht wurde der Film am Originalschauplatz der Ereignisse und erforderte mehr als ein Jahr an Nachforschungen.\nMemories of Murder wurde der erfolgreichste Film Südkoreas des Jahres 2003.\nDer Film erhielt gute Kritiken. Stephen Hunter schrieb in der Washington Post, dass „jeder Charakter […] brillant realisiert“ wurde und das was der Regisseur entstehen lasse „ziemlich außergewöhnlich“ sei. Andreas R. Becker schreibt auf Filmstarts, dass Bong „genrefremden Elemente“ in diesem Thriller benutzt, der ein „fast skandalösen Endes“ hat. Damit setze sich der Regisseur „gezielt vom klassischen Hollywood-Thriller ab“. Dies gehe aber gerade nicht auf Kosten der Spannung, sondern erhöhe diese. Cinema zieht das Fazit: „Düster-makaber: der „Zodiak“ Südkoreas!“ Robert Cherkowski schrieb in der Filmzeitschrift Schnitt, dass der Film zwar eine bedrückende Thematik habe, aber „ein tadellos inszenierter, lupenreiner Feel-Good-Film“ sei. Filmdienst urteilt, dass der „Thriller durch seine Substrukturen weit übers Genres hinaus“ weise.\nHunde, die bellen, beißen nicht (2000) |\nMemories of Murder (2003) |\nThe Host (2006) |\nMother (2009) |\nSnowpiercer (2013) |\nOkja (2017) |\nParasite (2019)\n"
}