{
    "date": "28-04-2021 14:19:18",
    "link": "https://de.wikipedia.org/wiki/Menschenjagd%5F%281950%29",
    "title": "Menschenjagd (1950)",
    "text": "Menschenjagd (Originaltitel: Sånt händer inte här) ist ein in Schwarzweiß gedrehter schwedischer Spionagethriller von Ingmar Bergman aus dem Jahr 1950.\nAtkä Natas, Bürger des fiktiven kommunistischen Staates Liquidatzia, sucht seine im Westen lebende Frau Vera auf, die dort Teil der kleinen aber regen Gemeinde von Exilanten ist. Natas treibt ein doppeltes Spiel als Agent der Machthaber Liquidatzias und Fluchthelfer. Bevor er mit seiner Frau, die nur auf dem Papier mit ihm verheiratet, aber ihm sexuell zu Diensten ist, schläft, eröffnet er ihr mitleidlos, dass er ihre Eltern verriet, um seine eigene Haut zu retten. Natas will den Amerikanern gestohlene Geheimdokumente als Gegenleistung für politisches Asyl anbieten, aber ehe es dazu kommt, tötet ihn seine Frau vermeintlich aus Rache für den Verrat an ihren Eltern. Während Veras Freund, der Polizist Almkvist, sie vernimmt, wird der noch lebende Natas von Agenten seines Heimatlandes aufgegriffen und gefoltert. Er erklärt sich bereit, sie zu Vera zu führen, da diese nun ebenfalls Geheimnisträgerin ist. Die Agenten entführen Vera aus Almkvists Wohnung und fahren mit ihr und Natas zum Hafen, wo sie ein Frachter nach Liquidatzia zurückbringen soll. Natas versucht unterwegs allein zu fliehen, wird aber von seinen Verfolgern eingeholt und stürzt sich angesichts seiner aussichtslosen Lage in den Tod. In letzter Sekunde treffen Almkvist und seine Polizeikollegen am Hafen ein und befreien Vera aus der Hand ihrer Entführer.\nDie sich ankündigende schwedische Filmkrise vor Augen, beschloss die Produktionsgesellschaft Svensk Filmindustri, noch rechtzeitig einen international vermarktbaren Film herzustellen. Die im Ausland erfolgreiche Signe Hasso und der vielversprechende Nachwuchsdarsteller Alf Kjellin wurden für die Hauptrollen verpflichtet. Herbert Grevenius erhielt den Auftrag, den Spionageroman Inom 12 timmar des Norwegers Peter Valentin (d. i. Waldemar Brøgger) für die Leinwand zu adaptieren, Ingmar Bergman sollte Regie führen. Bergman, dem das Projekt widerstrebte, nahm an, da der in Aussicht stehende Produktionsstopp ihn wirtschaftlich treffen würde. Die Dreharbeiten fanden im Juli und August 1950 in den Råsunda Filmstudios, Filmstaden, Solna, statt. Der in zwei Sprachfassungen (schwedisch sowie englisch für den Exportmarkt) gedrehte Film startete am 23. Oktober 1950, war aber ein finanzieller Reinfall.\nAm 10. März 1959 startete der Film in der BRD.\nSvensk Filmindustris Ehrgeiz, den vermeintlichen Kassenschlager schnellstmöglich in die Kinos zu bringen, führte dazu, dass der Start von Bergmans bereits abgedrehtem Film Einen Sommer lang zugunsten von Menschenjagd verschoben wurde. Bergman betonte rückblickend, dass er sich von Menschenjagd distanziere und sich für ihn „schäme“. Sein Haupteinwand lag nicht in der antikommunistischen Botschaft des Films, sondern der „Leichtsinnigkeit“ des Drehbuchs angesichts der realen Schicksale von Exilbalten, mit denen Bergman bei Beginn der Dreharbeiten in Kontakt kam. In späteren Jahren versuchte Svensk Filmindustri die Aufführung des Films zu behindern und ließ sogar eine Sichtung für einen Filmjournalisten abbrechen.\nMenschenjagd versammelt eine Reihe von Bergmans regulären Mitarbeitern jener Jahre wie Kameramann Gunnar Fischer und Komponist Erik Nordgren, und Stig Olin hat einen Kurzauftritt kurz vor der finalen Verfolgungsjagd.\n„Ein antikommunistischer Kriminalfilm, der vor zu großer Sorglosigkeit im neutralen Lager warnen möchte. Als vom Drehbuch her teilweise klischeehaft angelegtes Kriminalstück gestaltet, das nur in Details bereits die Handschrift des späteren Bergman trägt.“\nKris |\nEs regnet auf unsere Liebe |\nSchiff nach Indialand |\nMusik im Dunkeln |\nHafenstadt |\nGefängnis |\nDurst |\nAn die Freude |\nMenschenjagd |\nEinen Sommer lang |\nSehnsucht der Frauen |\nDie Zeit mit Monika |\nAbend der Gaukler |\nLektion in Liebe |\nFrauenträume |\nDas Lächeln einer Sommernacht |\nDas siebente Siegel |\nWilde Erdbeeren |\nNahe dem Leben |\nDas Gesicht |\nDie Jungfrauenquelle |\nDas Teufelsauge |\nWie in einem Spiegel |\nLicht im Winter |\nDas Schweigen |\nAch, diese Frauen |\nPersona |\nDie Stunde des Wolfs |\nSchande |\nDer Ritus |\nPassion |\nBericht über Fårö |\nThe Touch |\nSchreie und Flüstern |\nSzenen einer Ehe |\nDie Zauberflöte |\nVon Angesicht zu Angesicht |\nDas Schlangenei |\nHerbstsonate |\nFårö-Dokument 1979 |\nAus dem Leben der Marionetten |\nFanny und Alexander |\nNach der Probe |\nDas „Fanny und Alexander“-Dokument |\nDie Gesegneten |\nDabei: Ein Clown |\nBildmakarna |\nSarabande\n"
}