{
    "date": "28-04-2021 14:19:18",
    "link": "https://de.wikipedia.org/wiki/Menschenjagd%5F%281941%29",
    "title": "Menschenjagd (1941)",
    "text": "Menschenjagd ist ein US-amerikanischer Thriller von Fritz Lang mit propagandistischen, antinazistischen Untertönen aus dem Jahre 1941.\nSommer 1939. Unweit von Adolf Hitlers Berghof bei Berchtesgaden liegt der passionierte britische Großwildjäger Alan Thorndike im alpinen Gehölz, den „Führer“ im Fadenkreuz seines ungeladenen Gewehrs. Er zielt und zieht den Abzug durch. Es macht „klick“. Thorndike lacht kurz auf und „grüßt“ Hitler höhnisch mit einer Handbewegung. Da kommt ihm eine Idee: Wie wäre es, wenn er Hitler erschießen würde? Thorndike lädt eine Patrone und zielt erneut. Ein Blatt fällt auf seinen Gewehrlauf und verzögert das Attentat wiederum für einige Sekunden. Als Thorndike zum dritten Mal anlegt, stürzt sich von hinten ein für die Sicherheit Hitlers abgestellter Wachsoldat auf ihn. Der Schuss löst sich unkontrolliert.\nThorndike gerät in deutsche Gefangenschaft und wird  Major Quive-Smith, wie Thorndike ein begeisterter Jäger, vorgeführt. Dieser verhört ihn, zunächst gentlemanlike, sozusagen von Jäger zu Jäger. Thorndike erklärt, dass er auf Hitler nur aus „sportlichem Ehrgeiz“ gezielt, aber nie beabsichtigt habe, ihn zu töten. Quive-Smith verlangt daraufhin von Thorndike, eine Erklärung zu unterschreiben, der zufolge Thorndike von der britischen Regierung den Auftrag erhalten habe, Hitler zu ermorden. Als er sich diesem Ansinnen verweigert und sich über Hitler lustig macht, wird er aus dem Zimmer geführt und gefoltert. Thorndike droht im Falle seines Todes mit ernsthaften politischen Konsequenzen, da sein Bruder, Lord Risborough, ein ranghoher Diplomat sei. Daraufhin entschließt sich Quive-Smith, ihn fortzuschaffen und von einem Felsen stoßen zu lassen. Es soll wie ein tödlicher Unfall eines Bergwanderers aussehen. Doch Thorndikes Ranzen verfängt sich in einem Baum und bremst seinen Absturz ab.\nThorndike kann aus Deutschland entkommen und setzt sich mit Hilfe des englischen Kabinenjungen Vaner auf einem dänischen Schiff in die britische Heimat ab. Doch die Gestapo ist ihm in der Person des ominösen „Mr. Jones“ dicht auf den Fersen und verfolgt jeden seiner Schritte. In London trifft sich Jones mit deutschen Agenten und bespricht das weitere Vorgehen, während Thorndike  in der Wohnung der jungen, attraktiven Jerry Stokes unterkommt. Sie leiht ihm Geld und verspricht ihm, ihm zu helfen. Thorndike will als Erstes seinen Bruder treffen, um ihm von den Ereignissen in Deutschland zu berichten. Wegen der Appeasement-Politik Neville Chamberlains ist Thorndike von einer Auslieferung an das Deutsche Reich bedroht, er plant seine Flucht nach Afrika. Jerry erweist sich mehr und mehr als echte Stütze, und beide verlieben sich ineinander.\nUnterdessen ist Quive-Smith in London angekommen, um die „Menschenjagd“ auf Thorndike zu leiten. Thorndike wird in einer Londoner U-Bahn-Station von Jones gestellt, und es kommt zum Kampf, bei dem Jones stirbt, als er auf die unter Stromführung stehenden Schienen stürzt. Da Jones mit Thorndikes Pass in das Vereinigte Königreich eingereist ist, wird der Tote für Thorndike gehalten. Jerry und Thorndike trennen sich vorübergehend; eine Trennung, die beiden sehr schwerfällt. Thorndike taucht in einer Höhle nahe dem beschaulichen Küstenstädtchen Lyme Regis unter, wo er sicherer als in dem von deutschen Agenten durchsetzten London ist. Dort will er drei Wochen warten, bis Jerry einen Brief an ihn schickt, in dem steht, ob inzwischen die Luft rein ist. Jedoch wartet Quive-Smith  bereits in Jerrys Wohnung auf sie. Als Thorndike drei Wochen später die Höhle verlässt, um Jerrys Brief abzufangen, muss er entsetzt feststellen, dass der Brief stattdessen von Quive-Smith stammt. Dieser folgt ihm zu seinem Versteck und verschließt den Eingang. Thorndike sitzt jetzt in der Falle. Nur ein winziges Loch ermöglicht noch eine Kommunikation zwischen Thorndike und seinem Verfolger.\nQuive-Smith versucht, Thorndike zu täuschen und behauptet, Jerry sei aus dem Fenster „gesprungen“, wohl nicht ganz freiwillig, weil sie seine Adresse nicht habe herausrücken wollen. Zutiefst schockiert und wütend zugleich, gibt Thorndike schließlich zu, Hitler damals tatsächlich habe töten zu wollen und verspricht, eine dementsprechende Erklärung zu unterschreiben. Doch Thorndike will damit nur Zeit schinden. Die Zeit, die Quive-Smith benötigt, um den Eingang wieder freizulegen, bastelt der in der Höhle Gefangene an einer provisorischen Waffe. Major Quive-Smith wiederum beabsichtigt, Captain Thorndike gleich nach der Unterzeichnung endgültig zu erledigen. Doch dieser kommt ihm zuvor und tötet Quive-Smith mit seinem eilig gebastelten Pfeil und Bogen. Dabei wird auch Thorndike mit einem Schuss aus der Waffe des sterbenden Quive-Smith verwundet.\nInzwischen ist der Krieg ausgebrochen, und Captain Thorndike meldet sich bei der Royal Air Force, um das zu vollenden, was ihm im Sommer 1939 noch nicht gelang. Mit einem Fallschirm und einem erstklassigen Gewehr springt er über Deutschland ab.\nDie Uraufführung von Menschenjagd fand am 13. Juni 1941 statt, also rund ein halbes Jahr vor dem Kriegseintritt der USA. In weiten Teilen Europas lief der Film erst kurz nach Kriegsende im Mai 1945 an.\nDem Film lag der Roman Rogue Male von Geoffrey Household zugrunde.\nDie Filmbauten stammen von Richard Day und Wiard Ihnen, die Ausstattung übernahm Thomas Little.\nIn einigen Szenen, in denen George Sanders seinen Untergebenen Anweisungen erteilt bzw. mit Ludwig Stössel Schach spielt, spricht er in der Originalfassung Deutsch.\nAufgrund von Anweisungen des Hays Code mussten Szenen, in denen Captain Thorndike gefoltert wird, entschärft werden. Jetzt ist aus dem Off nur noch sein schmerzerfülltes Stöhnen zu hören und sein Schattenumriss zu sehen, während die Kamera auf Sanders hält.\nEine Neuverfilmung dieses Stoffs entstand 1977 unter dem Vorlagetitel Rogue Male für das britische Fernsehen. Die Pidgeon-Rolle übernahm Peter O’Toole, dessen Charakter hier allerdings einen anderen Namen (Robert Hunter) trägt.\nZeitgenössische wie spätere Kritiken lobten den Film wegen seiner Intensität und den zahlreichen Spannungsmomenten.\nDas Lexikon des Internationalen Films schrieb: „Die Story ist natürlich erfunden, das aber sehr geschickt und logisch. […] Ein Fritz-Lang-Film von 1941: spannend inszeniert, mit teilweise beklemmend echter Atmosphäre, auch darstellerisch über dem Durchschnitt“.\nDer Movie & Video Guide schrieb: „Farfetched yet absorbing drama of man attempting to kill Hitler, getting into more trouble than he bargained for. Tense, well-done“.\nHalliwell’s Film Guide charakterisierte den Film wie folgt: „Despite hilarously inaccurate English backgrounds, this is perhaps it’s director’s most vivid Hollywood thriller, though watered down in tone from the original novel“.\nHalbblut |\nDer Herr der Liebe |\nDie Spinnen |\nHarakiri |\nDas wandernde Bild |\nKämpfende Herzen |\nDer müde Tod |\nDr. Mabuse, der Spieler |\nDie Nibelungen |\nMetropolis |\nSpione |\nFrau im Mond |\nM |\nDas Testament des Dr. Mabuse |\nLiliom |\nBlinde Wut |\nGehetzt |\nDu und ich |\nRache für Jesse James |\nÜberfall der Ogalalla |\nMenschenjagd |\nAuch Henker sterben |\nMinisterium der Angst |\nGefährliche Begegnung |\nStraße der Versuchung |\nIm Geheimdienst |\nGeheimnis hinter der Tür |\nDas Todeshaus am Fluß |\nDer Held von Mindanao |\nEngel der Gejagten |\nVor dem neuen Tag |\nGardenia – Eine Frau will vergessen |\nHeißes Eisen |\nLebensgier |\nDas Schloß im Schatten |\nDie Bestie |\nJenseits allen Zweifels |\nDer Tiger von Eschnapur |\nDas indische Grabmal |\nDie 1000 Augen des Dr. Mabuse\n"
}