{
    "date": "28-04-2021 14:19:17",
    "link": "https://de.wikipedia.org/wiki/Menschen%5Fim%5FNetz",
    "title": "Menschen im Netz",
    "text": "\nMenschen im Netz ist ein deutscher Spielfilm in Schwarzweiß aus dem Jahr 1959 von Franz Peter Wirth. Das Drehbuch verfasste Herbert Reinecker. Es beruht auf dem in der Zeitschrift Stern erschienenen gleichnamigen „Tatsachenbericht“ von Will Tremper. Die Hauptrollen sind mit Hansjörg Felmy, Johanna von Koczian, Hannes Messemer und Ingeborg Schöner besetzt. Seine Kinopremiere hatte der Streifen am 23. Juli 1959.\nKlaus Martens ist glücklich, nach seiner Haftentlassung wieder zu Hause zu sein. Seltsam kommt es ihm aber vor, dass gleich am ersten Tag eine Frau namens Olga Hajek in der Wohnung auftaucht und seiner Frau Gitta einen dringenden Auftrag übermittelt. Gitta muss sofort weg und kehrt erst Stunden später zurück. Dies wiederholt sich auch in den nächsten Tagen. Weil Gitta ihm nicht erzählt, was sie Abend für Abend im „Schreib- und Übersetzungsbüro Fischer“ zu tun hat, wird Klaus misstrauisch. Schließlich verlangt er von Gitta, dass sie ihren Job bei jener suspekten Firma aufgibt.\nHinter dem Unternehmen Fischer verbirgt sich eine östliche Agentengruppe. Fischer macht seiner Mitarbeiterin klar, dass er sie nicht gehen lassen könne, weil sie schon zu viel wisse. Gitta schlägt Fischers Warnungen in den Wind. Sie hat sich schließlich nur aus dem einen Grund auf dieses „Abenteuer“ eingelassen, um ihren Mann, der in Leipzig unschuldig zu einer langjährigen Zuchthausstrafe verurteilt worden war, freizubekommen. Fischer hatte ihr seine Hilfe angeboten, und sie hatte den Preis dafür akzeptiert. Weil sie mittlerweile ihr Ziel erreicht hat, will sie nichts mehr mit Fischer zu tun haben.\nKlaus hat nicht darauf gewartet, bis seine Frau bei dem Übersetzungsbüro Schluss macht. Er beobachtete sie heimlich, wie sie sich mit einem elegant gekleideten Herrn in einer Hotelbar traf. Für ihn ist jetzt klar, dass ihn seine Frau betrügt. Ohne Gitta zur Rede zu stellen, packt er seinen Koffer und verlässt im Zorn die Wohnung. Bald danach bereut er sein überstürztes Handeln. Als er die Ehewohnung betritt, findet er seine Frau auf einem Sessel mit einer Drahtschlinge um den Hals. Auf einmal bekommt er es mit der Angst zu tun, die Polizei könnte ihn für den Mörder halten. Zuflucht findet er bei seiner Arbeitskollegin Marianne Gardella. Die nimmt ihn mit zur Polizei.\nAls Klaus mit dem Kriminalinspektor in die Wohnung kommt, ist die Leiche verschwunden. Vom Hausmeister erhält er einen Brief, den ihm ein Fremder übergeben hatte. Darin teilt Gitta mit, sie habe ihn verlassen; er solle nicht nach ihr suchen. Die Polizei hält jetzt Martens für einen Spinner. Dies ändert sich aber rasch, als Braun vom Verfassungsschutz vor der Tür steht. Braun weiß wohl, warum Gitta sterben musste. Als er Martens die Umstände dafür offenbart hat, fühlt der sich schuldig am Tod seiner Frau. Braun schlägt ihm vor, für den Verfassungsschutz den Lockvogel zu spielen. Martens lehnt den Auftrag zunächst ab, aber Braun lässt ihm keine Ruhe, bis er ihn weich geklopft hat. Martens hat jetzt nur den einen Wunsch, den Mörder seiner Frau zu überführen. So verstrickt er sich zusehends in dem unsichtbaren Netz der Geheimdienste. Am Ende hat er den Unbekannten zwar gesehen; jedoch gelingt es diesem im letzten Moment unterzutauchen. Martens wird bewusst, dass auch ihm eines Tages das gleiche Schicksal wie seiner Gattin widerfahren kann.\nDer Film entstand vom 10. April 1959 bis zum Juni 1959 im Bavaria-Atelier München-Geiselgasteig. Die Bauten wurden von den Filmarchitekten Franz Bi und Max Seefelder geschaffen. Die Garderoben stammen von Ilse Dubois. Die Produktionsleitung lag in den Händen von Gottfried Wegeleben. Die Uraufführung erfolgte am 23. Juli 1959 in München (Sendlinger Tor, Rathauslichtspiele).\nProgramm zum Film: „Das Neue Film-Programm“, erschienen im gleichnamigen Verlag Heinrich Klemmer, Mannheim, Nummer 4505\nDas Lexikon des Internationalen Films urteilt zwiespältig: „Der warnend gemeinte Filmroman aus der Zeit des «Kalten Kriegs» fand gute Darsteller und einen tüchtigen Regisseur; glaubwürdiger wurde er dadurch nicht.“ Auch Der Spiegel brach nicht gerade in Begeisterung aus: „Die hochgemute Rechnung, die man sich mit dem Fernsehregisseur Franz Peter Wirth nach seiner Filminszenierung von Shaws ‚Helden‘ gemacht hatte, ging in diesem Film nicht auf. Wirth stoppelte nach dem notdürftig aus Material einer Illustrierten getrimmten Drehbuch […] eine mühsame Groschen-Kolportage über west-östliches Agententreiben zusammen, die im ganzen und in den Teilen ausgesucht unglaubwürdig erscheint […].“\n"
}