{
    "date": "28-04-2021 14:19:20",
    "link": "https://de.wikipedia.org/wiki/Message%5Ffrom%5Fthe%5FKing",
    "title": "Message from the King",
    "text": "Message from the King ist ein US-amerikanischer Thriller von Fabrice Du Welz, der am 8. September 2016 im Rahmen des Toronto International Film Festivals seine Premiere feierte. Die Veröffentlichung in Deutschland erfolgte am 4. August 2017 auf Netflix.\nDer Südafrikaner Jacob King kommt als Tourist nach Los Angeles, will sich in der \"Stadt der Engel\" jedoch nicht vergnügen, sondern dem Verschwinden seiner Schwester Bianca auf den Grund gehen. Er gibt bei der Einreise an, Taxifahrer in Kapstadt zu sein. Jacob mietet sich in einem billigen und recht schäbigen Hotel ein. Danach sucht er die letzte bekannte Adresse seiner Schwester Bianca auf. Biancas ehemalige Nachbarin Trish erzählt ihm, seine Schwester wohne dort nicht mehr, und sie habe Bianca schon seit längerer Zeit nicht mehr gesehen. Seine Schwester sei einfach mit dem Stiefsohn Armand ausgezogen, ohne ihre neue Adresse anzugeben. Von ihrem Ehemann Alex Zagosin sei sie schon länger getrennt gewesen. Trish übergibt Jacob eine Tüte mit einigen Sachen von Bianca und lädt ihn für den Abend auf eine Party ein.\nJacob sucht die ehemalige Vermieterin Mrs. Laslo auf. Die erzählt ihm, seine Schwester sei ständig mit den Mietzahlungen im Verzug gewesen und habe die Wohnung verwahrlost hinterlassen. Den Auszug habe ein gewisser Zico organisiert, der auch die Mietschulden bezahlt habe. Bianca sei am Anfang noch nett und hübsch gewesen, später habe sie schrecklich ausgesehen, verprügelt und zugedröhnt. Die Vermieterin gibt Jacob einen Tipp, wo er Zico finden könnte.\nDort, in einer Autowäsche, trifft Jacob auf mehrere Männer. Er fragt sie, ob es hier einen Zico gäbe, der ihm vielleicht helfen könnte, seine Schwester zu finden. Die Männer geben sich einsilbig und abweisend und behaupten, es gäbe keinen Zico. Ein südländisch aussehender Mann fällt Jacob besonders auf.\nSpäter im Hotel findet Jacob in Biancas Sachen ein Foto, auf dem seine Schwester und ebendieser südländisch aussehende Mann abgebildet sind. Es handelt sich bei ihm also um Zico, den Mann, von dem ihm Mrs. Laslo erzählt hatte. In einem Notizbuch findet Jacob ein Foto von Armand und eine Notiz über einen Zahnarzt namens Dr. Paul Wentworth, sowie dessen Visitenkarte. Des Weiteren befindet sich ein Teil einer Einkaufstüte mit der Adresse eines koreanischen Supermarktes unter den Habseligkeiten seiner Schwester.\nJacob sucht diesen koreanischen Supermarkt auf und fragt nach seiner Schwester und dem Jungen. Man erkennt nur den Jungen wieder, von der Schwester weiß man nichts. Jacob erhält den Tipp, es doch einmal im Leichenschauhaus zu versuchen.\nIm Leichenschauhaus findet Jacob tatsächlich seine tote Schwester. Ihr Leichnam ist schrecklich verstümmelt. Offenbar wurde sie vor ihrem Tod gefoltert. Auf die Frage, ob dies seine Schwester sei, verneint der geschockte Jacob, obwohl er ihre Tätowierung auf dem Arm zweifelsfrei wiedererkannt hat.\nIm Hotel hat man ihn kurzerhand aus seinem Zimmer ausquartiert, weil nur dort der Pornokanal funktioniert. Jacob bezieht ein anderes Zimmer. Seine Nachbarin ist Kelly mit ihrer Tochter Boot.\nJacob beschafft sich eine Fahrradkette und besucht die Autowäsche ein zweites Mal. Er trifft auf Zico und dessen Kumpanen. In einem kurzen heftigen Kampf überwältigt Jacob die Männer und schleift den ziemlich lädierten Zico in einen Nebenraum. Dort versucht er mit Gewalt an die Information heranzukommen, für wen Zico arbeitet. Doch der verrät seine Auftraggeber nicht. In der Anrufliste auf Zicos Handy stößt Jacob auf den Namen Duke. Er nimmt das Handy an sich.\nSchließlich taucht Jacob auf Trishs Party auf. Trish ist völlig ausgelassen und versucht Jacob zu verführen. Der möchte aber lieber mit ihr über Bianca reden. Er erfährt, dass Bianca auch Kokain genommen und damit gedealt hat. Trish erzählt, Bianca habe einen von Zicos Männern, einen gewissen Frankie, gekannt. Als Trishs Freund die beiden überrascht, ergibt sich für Jacob die Gelegenheit, mit Trishs Handy eine fingierte Botschaft an jenen Frankie zu senden: \"Wir feiern gerade. Wir brauchen dich.\"\nKurze Zeit später taucht Frankie auf der Party auf. Er erzählt Jacob, er habe Bianca schon längere Zeit nicht mehr gesehen. Zudem bestreitet er, ein Koksdealer zu sein. Schließlich verlässt Frankie die Party und wird kurz danach von Jacob angetroffen, während er in seinem Wagen telefoniert. Jacob traktiert Frankie mit der Fahrradkette und erfährt so, dass Zico für Duke arbeitet, und dass Bianca etwas besaß, das Duke auch wollte. Anschließend nimmt Jacob Frankie das gesamte Kokain ab und trägt Frankie auf, er solle es Duke ausrichten.\nJacob bittet seine Zimmernachbarin darum, auf sein Gepäck aufzupassen, und leiht sich ihr Auto aus. Damit  fährt er zu Trish und erfährt, Alex und Bianca hätten ständig Streit gehabt und Alex sei eines Tages weg gewesen. Bianca habe Trish damals einen Beutel mit ihren Habseligkeiten übergeben. Sie habe vor irgendetwas Angst gehabt. Jacob fährt zur Praxis des Zahnarztes Dr. Wentworth und fragt diesen nach seiner Schwester aus. Der Zahnarzt sagt, er wisse nichts über sie. Nach diesem Termin verfolgt Jacob den Zahnarzt mit dem Wagen. Dieser sucht den Politiker Leary auf, um ihm zu gestehen, er stecke in Schwierigkeiten und Jacob müsse beseitigt werden. Leary gibt dem Zahnarzt die Telefonnummer zweier Killer. Für deren Job solle ihnen Wentworth insgesamt 50.000 Dollar ausbezahlen. Wentworth sucht anschließend den Filmproduzenten Mike Preston auf, um von ihm dieses Geld und noch viel mehr zu verlangen – insgesamt 850.000 Dollar.\nJacob ist dem Zahnarzt weiterhin gefolgt und schleicht sich auf Prestons Grundstück. Dort sieht er auch Armand.\nAuf dem Weg zurück ins Hotel wird Jacob in Kellys Auto von zwei Polizisten angehalten und in einen Polizeiwagen verfrachtet. Die beiden Männer stellen sich als gedungene Mörder heraus. Jacob gelingt bei einem Stopp in einem Stau die Flucht. Doch die beiden Gangster holen ihn zu Fuß ein und verprügeln ihn mit Schlagstöcken. Einer der beiden will den Wagen holen, der andere Killer bewacht den verletzten Jacob. Ein Müllfahrer taucht auf und der Killer ist einige Momente lang abgelenkt, wobei Jacob endlich entkommen kann. Die beiden Killer kommen überein, dies ihrem Auftraggeber zu verschweigen und stattdessen zu behaupten, den Job erledigt zu haben.\nIm Motel angekommen, kümmert sich Kelly um den verletzten Jacob. In Biancas Hinterlassenschaft findet Jacob eine Speicherkarte und bittet im koreanischen Supermarkt darum, die darauf befindliche Datei abzuspielen. Das Video auf der Karte ist verschlüsselt, aber aus den verstümmelten Audio- und den Videodaten kann Jacob erkennen, dass es sich offenbar um einen Porno handelt, in dem auch seine Schwester mitspielte.\nJacob verschafft sich alle Zutaten, um eine Rohrbombe zu bauen, die er in einer Reisetasche verstaut. Er dringt in Prestons Haus ein, überreicht Preston die Speicherkarte und zwingt diesen, das Video abzuspielen. Jetzt erkennt Jacob endgültig, dass sich seine Schwester auf dem Video befindet und dass Preston Armand sexuell missbraucht. Preston gesteht, Bianca habe deshalb sterben müssen. Er behauptet, Armand trotz des Missbrauchs ein gutes Leben zu bieten, bietet Jacob die 750.000 Dollar an und öffnet seinen Safe. Mit einer darin deponierten Pistole bedroht er überraschend Jacob. Dieser kann Preston jedoch die Waffe abnehmen. Anschließend fesselt und knebelt Jacob Preston und seinen Gehilfen und lockt Wentworth in Prestons Haus. Auch ruft er Duke an und lockt ihn gleichfalls zu Prestons Anwesen. Danach erschießt er angeekelt Preston. Jacob packt sich einen großen Teil des herumliegenden Geldes für sich, bedeckt mit einem Teil die in der Tasche versteckte Bombe, stellt diese als Köder aus und versucht dann, Armand in Sicherheit zu bringen. Dieser wehrt sich jedoch, so dass Jacob ihn mit Gewalt ins Auto zerren muss.\nWentworth trifft ein und sieht den erschossenen Preston und das viele Geld in der bereitstehenden Reisetasche. Der Zahnarzt ersticht Prestons Gehilfen, um ihn als Zeugen auszuschalten. Er greift sich die Tasche und will gerade das Haus verlassen, als er plötzlich Duke gegenübersteht. Beide steigen in Dukes Auto und beim Öffnen der Tasche detoniert die Bombe.\nZurück im Hotel wird Jacob überraschend von Zico überfallen, kann aber mit Hilfe von Kelly den Angriff abwehren und Zico töten. In der Zwischenzeit flieht Armand und wird nicht mehr gesehen.\nAm nächsten Tag verabschiedet Jacob Kelly und ihre Tochter an einer Greyhound-Busstation. Als Mutter und Tochter im Bus nach Albuquerque sitzen, öffnet Kelly ihre Reisetasche und entdeckt das viele Geld darin.\nJacob fliegt zurück nach Kapstadt. Dort angekommen wird klar, dass es sich bei Jacob nicht um einen Taxifahrer aus Kapstadt, sondern um einen Detective der südafrikanischen Polizei handelt. Auf die Frage nach seiner Schwester, die er angeblich in seinem Urlaub besucht hatte, antwortet Jacob seinen Kollegen, es gehe ihr gut.\nDie Regie übernahm der Belgier Fabrice Du Welz, der seit längerem in den USA lebt und als eingewanderter Europäer seine eigenen Erfahrungen in den Film einbringen kann, wie die Stadt, in der der Film spielt, in den Augen eines außenstehenden Fremden wirkt und wie man sich dort als Außenseiter fühlt. Das Drehbuch zum Film wurde von Oliver Butcher und Stephen Cornwell geschrieben. Chadwick Boseman übernahm die Hauptrolle des Jacob King.\nGedreht wurde in Glendale im Großraum Los Angeles. Die Filmmusik komponierten Vincent Cahay und Felix Penny. Der Filmkomponist Matthias Weber, der zuletzt im Rahmen des Österreichischen Filmpreises 2015 für seine Arbeit am Film Das finstere Tal ausgezeichnet wurde und anfänglich für diese Aufgabe vorgesehen war, stand dem Film letztlich als musikalischer Berater zur Seite.\nDer Film feierte am 8. September 2016 im Rahmen des Toronto International Film Festivals seine Premiere. Am 10. Mai 2017 kam der Film in die französischen Kinos, in Deutschland ist er seit 4. August 2017 auf Netflix verfügbar.\nCalifornia on Location Awards 2015\n"
}