{
    "date": "28-04-2021 14:19:20",
    "link": "https://de.wikipedia.org/wiki/Messer%5Fim%5FHerz",
    "title": "Messer im Herz",
    "text": "\nMesser im Herz (Originaltitel Un couteau dans le cœur) ist ein Filmdrama von Yann Gonzalez, in dem Vanessa Paradis eine Pornoproduzentin spielt, deren Darsteller einem maskierten Killer zum Opfer fallen. Der Film feierte seine Premiere am 17. Mai 2018 im Wettbewerb der Internationalen Filmfestspiele von Cannes und kam am 27. Juni 2018 in die französischen Kinos. Ein Kinostart in Deutschland erfolgte am 18. Juli 2019.\nParis 1979. Die Pornoproduzentin Anne Parèze hat das Ende ihrer Beziehung mit der Filmeditorin Loïs noch nicht verwunden, und hofft, dass sie wieder zusammenkommen. Um sie zurückzugewinnen, beschließt sie, ihren bislang ehrgeizigsten Film zu drehen. Der Schwulenporno soll so ausgefallen werden, sodass Loïs gar keine andere Wahl hat, als zu ihr zurückzukommen. Unterstützt wird sie bei ihrem Vorhaben von ihrem extravaganten besten Freund Archibald.\nEin maskierter Mörder hat es anscheinend ausschließlich auf die Darsteller ihrer Low-Budget-Produktion abgesehen. Beim Sexspiel tötet er diese mit einem schwarzen Dildo, in dem sich ein Springmesser verbirgt. Der Mann beginnt ausgerechnet mit Annes neustem Star. Da die Polizei Anne nicht helfen will, beschließt sie, die Sache selbst in die Hand zu nehmen. Im nächtlichen Paris macht sich Anne in den Clubs auf die Suche.\nRegie führte Yann Gonzalez, der gemeinsam mit Cristiano Mangione auch das Drehbuch schrieb. Gegenüber epd Film sagte Gonzalez, trotz des gezeigten Milieus sei Sex für ihn im Film eine Nebensache gewesen: „Worum es mir ging, war Freundschaft. Die verschworene Gemeinschaft, diese eigene, kleine Welt dieses Grüppchen queerer Menschen, die ihr Leben und ihre Arbeit miteinander teilen. Und um den Spaß und die Melancholie gleichermaßen, die den Alltag dieser Sexarbeiter ausmachen. Mir ging es nicht darum, die Zuschauer anzutörnen, sondern Empathie für meine Figuren zu wecken.“\nVanessa Paradis spielt die Pornoproduzentin Anne Parèze, Nicolas Maury ihren besten Freund Archibald Langevin.\nAls Kameramann fungierte Simon Beaufils. Yann Gonzalez hatte versucht, sich während der Dreharbeiten formell und stilistisch so eng wie möglich an den Schwulenpornos zu orientieren, die Ende der Siebziger in Frankreich gedreht wurden: „Die Inszenierung und die Kulissen mussten diese besondere Naivität haben, ganz unironisch. Aber eben nicht, um mich darüber lustig zu machen, sondern weil ich im Gegenteil diesen Film meinen Tribut zollen wollte. Das waren damals Porno-Pioniere, und ihre Filme waren meilenweit entfernt von der seelenlosen Massenware, die heute produziert wird. Das war in gewisser Weise wirklich Underground-Kunst, und die Filme, die von damals noch existieren, zeugen auf unvergleichliche Weise von einer schwulen Szene zwischen Saunas, Toiletten und Sexkinos, die es heute so nicht mehr gibt.“\nDie Filmmusik stammt von der französischen Band Elektropop-Band M83, die der Regisseur mitgegründet hat.\nDer Film feierte am 17. Mai 2018 im Wettbewerb der Internationalen Filmfestspiele von Cannes seine Premiere und kam am 27. Juni 2018 in die französischen Kinos. Im Januar 2019 wurde der Film beim Palm Springs International Film Festival gezeigt, Ende Juni und Anfang Juli 2019 beim Filmfest München in der Sektion Spotlight. Ein Kinostart in Deutschland erfolgte am 18. Juli 2019.\nIn Deutschland ist der Film FSK 16. In der Freigabebegründung heißt es: „Bei den Morden kommt es vereinzelt zu deutlichen Gewaltdarstellungen, die aber kurz gehalten sind und nicht reißerisch wirken. Auf Grund des Spielorts gibt es einige Sexszenen, bei denen jedoch nie explizite Details zu sehen sind. Zudem erleichtert der künstliche Inszenierungsstil es Jugendlichen ab 16 Jahren, eine emotionale Distanz zu wahren. Ihnen ist es möglich, den Film als Thriller zu erkennen und die Geschehnisse angemessen zu verarbeiten.“\nDer Film konnte 81 Prozent der Kritiker bei Rotten Tomatoes überzeugen. Immer wieder wurde Messer im Herz dabei mit Filmen von Brian De Palma verglichen.[10][11]\nSascha Westphal von epd Film schreibt, schon mit dem ersten Mord offenbare der französische Filmemacher Yann Gonzalez seine großen Vorbilder, der Regisseur kreiere dabei aber nicht nur ein nostalgisches Abbild der Pornoszene im Paris des Jahres 1979, er erschaffe sie aus dem Geist der Gegenwart noch einmal neu. Gerade in den Film-im-Film-Szenen offenbare sich etwas Utopisches, so Westphal: „In Annes Filmwelt gibt es keine Außenseiter. Alle ihre Darsteller bilden eine verschworene Gemeinschaft, eine Art von Familie, in der es keine Tabus gibt.“ Während Anne nach dem Killer sucht verwandele sich der Film, und der Thriller kippe nach und nach ins Melodram. Auch das verbinde Gonzalez' wild poetische Vision mit vielen Gialli und mit de Palmas Genrearbeiten. Messer im Herz treffe mit seiner grandiosen Mischung aus Komik und Tragik, Extravaganz und Unschuld ins Herz des Zuschauers, und die von einer zutiefst wahrhaftigen Künstlichkeit geprägten Bilder entwickelten einen hypnotischen Sog, so Westphal.[10]\nChristopher Diekhaus von der Gilde deutscher Filmkunsttheater erklärt, die Grenzen zwischen der Handlung von Messer im Herz und den von Anne organisierten Dreharbeiten über die Morde verschwimmen mehrfach, was für einige Irritationsmomente sorge. Überhaupt weigere sich der experimentelle Thriller, das Publikum in Sicherheit zu wiegen, so Diekhaus weiter: „Immer wieder tauchen schräge Figuren auf. Wiederholt schieben sich unerklärliche Elemente – etwa einen unheimlichen Vogel – in den Vordergrund. Und noch dazu erzeugen markante Farbspiele und brodelnde Synthesizer-Klänge eine betont surreale Atmosphäre.“ Spannung im herkömmlichen Sinne baue der wilde, unberechenbare Ritt durch menschliche Abgründe nicht auf, so Diekhaus, eine diffuse Intensität stelle sich, zumindest in einigen Passagen, aber sehr wohl ein. Großen Anteil daran habe nicht zuletzt Vanessa Paradis, die sich die Seele aus dem Leib spielt und Annes turbulentes Innenleben auf geradezu schmerzhaft beklemmende Weise nach außen kehrt.[12]\nInternationale Filmfestspiele von Cannes 2018\nReykjavik International Film Festival 2018\nSitges Festival Internacional de Cinema Fantàstic de Catalunya 2018\n"
}