{
    "date": "28-04-2021 14:19:22",
    "link": "https://de.wikipedia.org/wiki/Meteor%5FApocalypse",
    "title": "Meteor Apocalypse",
    "text": "\nMeteor Apocalypse ist ein US-amerikanischer Low-Budget-Katastrophen-Thriller der Firma The Asylum aus dem Jahr 2010. Die Hauptrollen spielen Joe Lando und Claudia Christian.\nEin auf die Erde zurasender Meteor wird durch Nuklearraketen in tausende Trümmer gesprengt. Diese rasen nun auf die Erde zu und verursachen Zerstörung und verseuchen das Grundwasser. Familienvater David Dematti wird mitten in der Nacht geweckt: Er soll schnell zu seinem Kollegen Mark ins Wasserwerk kommen. Dort angekommen trifft er jenen im Todeskampf vor. Er scheint sich mit dem Trinkwasser vergiftet zu haben. Demattis Familie wird gleichzeitig in Quarantäne verbracht, da auch die Tochter Wasser getrunken hat. Auf dem Weg nach Las Vegas entdeckt Dematti eine Frau namens Lynn auf dem Boden eines Parkplatzes liegen. Er verpasst ihr eine Spritze und fährt mit ihr und ihrem Jeep in die Stadt. In der Wasserbehörde kann er mit ihr zusammen das nichtgetestete Gegenmittel erlangen. Zusammen mit einem FBI-Mitarbeiter fahren sie Richtung Los Angeles, da hier das Auffanglager vermutet wird. Unterwegs werden sie von Quadfahrern attackiert.\nIn einer Kirche kann das Duo übernachten, dort erfahren sie von einem Sammellager in den Hügeln außerhalb L.A.s. Auf dem Weg zu Fuß dorthin verstirbt Lynn. Demattis kann seine Frau abpassen, deren Sammellager wurde komplett zerstört. Er kann seiner Tochter das Gegenmittel verabreichen. Kurz danach wird Los Angeles von einem riesigen Meteoritenstück zerstört. Die Familie wird glücklicherweise von einem Hubschrauber gerettet.\nDie Erstausstrahlung fand in den USA am 23. Februar 2010 statt. Die deutsche Erstausstrahlung erfolgte auf Tele 5 am 10. Juni 2011.\nMehr als 800 User der Filmdatenbank Internet Movie Database bewerteten den Film als eher schlecht mit durchschnittlich 3,1 von 10 Punkten.\n"
}