{
    "date": "28-04-2021 14:19:21",
    "link": "https://de.wikipedia.org/wiki/Meteor%5F%28Film%29",
    "title": "Meteor (Film)",
    "text": "Meteor ist ein Science-Fiction-Film des Regisseurs Ronald Neame aus dem Jahr 1979. In den Hauptrollen sind Sean Connery, Natalie Wood, Karl Malden und Brian Keith zu sehen.\nEin neuentdeckter Komet ist im Asteroidengürtel mit dem Asteroiden Orpheus kollidiert. Für die Astronauten der Raumfähre Challenger II endet die Kollision tödlich, da die Raumfähre von einem der Bruchstücke getroffen wird. NASA-Chef Harry Sherwood fühlt sich für ihren Tod verantwortlich, weil sich Challenger II eigentlich auf dem Weg zum Mars befand und von ihm zum Asteroidengürtel geschickt wurde, um dort den neuen Kometen zu beobachten. Ein weitaus größeres Problem ist aber, dass Reststücke von Orpheus auf die Erde zusteuern, darunter ein Meteor von acht Kilometern Breite, dessen Einschlag in sechs Tagen erwartet wird. Findet man bis dahin keine Lösung, hätte das eine globale Katastrophe und eine neue Eiszeit zur Folge.\nSherwood holt sich deshalb den Wissenschaftler Dr. Paul Bradley zu Hilfe, der bis vor fünf Jahren für die NASA gearbeitet und für die Abwehr solcher Gefahren den mit Atomraketen bewaffneten Satelliten Hercules entwickelt hat. Da wir uns aber im Kalten Krieg befinden, zeigen die Raketen nicht ins All, sondern auf Angriffsziele in China und der Sowjetunion. Auf einer Krisensitzung erläutert Bradley, was passierte, wenn der Meteor einschlüge. Nun entbrennt ein Streit darüber, ob man Hercules einsetzen sollte. Major General Adlon, der das Projekt Hercules leitet, weist darauf hin, dass der Satellit offiziell gar nicht existiert und seine Bewaffnung internationalen Abkommen widerspreche, die von den USA unterzeichnet wurden. Sherwood hingegen sieht den Einsatz von Hercules als einzige Möglichkeit, um die Erde vor einer Katastrophe zu bewahren. Bradley verfolgt die Streitereien, bis ihm der Kragen platzt. Er teilt mit, wo er zu finden sei, wenn man sich geeinigt habe, und verlässt den Raum.\nSchließlich entscheidet sich der US-Präsident dafür, Hercules einzusetzen. Außerdem überträgt er Dr. Bradley die Leitung des Projekts, was bei Adlon noch mehr Zorn schürt, bis erste kleinere Reststücke von Orpheus verheerende Schäden anrichten und Adlon seinen Irrtum einsieht. Da die Zerstörungskraft der Raketen alleine nicht ausreicht, muss man in der Sache mit den Russen zusammenarbeiten, die ebenfalls einen solchen Satelliten mit dem Namen Peter der Große besitzen. Der eingeflogene russische Wissenschaftler Dr. Alexei Dubov erteilt zwar theoretische Auskünfte über die Bewaffnung des Satelliten, dessen Raketen auf die USA gerichtet sind, gibt aber zunächst dessen Existenz nicht zu. Erst das hysterische Auftreten Adlons veranlasst ihn dazu, die sowjetische Botschaft zu kontaktieren, um seine Regierung dazu zu bewegen, die Existenz des russischen Satelliten zuzugeben.\nDa einer Zusammenarbeit nun nichts mehr im Wege steht, werden die Raketen beider Satelliten neu gerichtet. Da die Satelliten bislang nicht zum Einsatz gekommen sind, weiß man auch nicht, ob Probleme auftreten werden. Kurz nach dem Start der Raketen schlägt ein weiterer Meteorit in New York ein, wodurch die unterirdische Kommandozentrale, von der aus Hercules gesteuert und überwacht wird, unter Trümmern begraben wird. Die Überlebenden befreien sich über einen U-Bahn-Tunnel und erfahren über Radio, dass der große Meteor zerstört wurde.\nDie deutsche Fassung des Films hat folgende Synchronsprecher:\nDer Film wurde im Jahr 1980 für den Oscar in der Kategorie Bester Ton nominiert.\nDie Produktionskosten des Films wurden auf ca. 16 Millionen US-Dollar geschätzt. Das Einspielergebnis in den Kinos der USA betrug 8,4 Millionen US-Dollar.\nIm Film wird 1979 schon das Spaceshuttle sowohl auf der 747 als auch an der späteren Rakete gezeigt mit der es gestartet wurde. Allerdings war der Erstflug einer Spaceshuttle Mission (STS1) erst 1981.\nJanet Maslin schrieb in der New York Times vom 19. Oktober 1979, dass die im Film gezeigte internationale Zusammenarbeit „herzerwärmend“ sei. Die mögliche Affäre zwischen Bradley und Donskaya hätte dem Film „Schwung“ geben können, was man aber habe verstreichen lassen. Lediglich die Szene der Zerstörung Manhattans sei interessant. Die Darstellungen von Sean Connery und Natalie Wood seien „angenehm“, aber nicht bemerkenswert. Maslin kritisierte die „absolut verstörte“ Darbietung von Martin Landau und lobte jene von Brian Keith als „genial“ sowie die Routine, mit der Henry Fonda den US-Präsidenten spiele.\nDas Lexikon des internationalen Films meinte: „Relativ oberflächliche, zu sehr auf Action ausgerichtete Gestaltung eines wissenschaftlich interessanten Stoffes, die das politisch ernstzunehmende Thema notwendiger internationaler Zusammenarbeit im wesentlichen verspielt.“\n"
}