{
    "date": "28-04-2021 14:19:22",
    "link": "https://de.wikipedia.org/wiki/Method%5F%E2%80%93%5FMord%5Fim%5FScheinwerferlicht",
    "title": "Method – Mord im Scheinwerferlicht",
    "text": "\nMethod – Mord im Scheinwerferlicht (Method, Dead Even) ist ein US-amerikanischer Thriller aus dem Jahr 2004. Regie führte Duncan Roy, das Drehbuch schrieb Katie L. Fetting.\nRebecca Fairbanks ist ein bekannter Filmstar. Sie ist ständig bemüht, sich in die gespielten Charaktere durch Method Acting hineinzuversetzen. Die Schauspielerin erleidet einen Nervenzusammenbruch und wird für eine längere Zeit in eine Klinik eingewiesen.\nFairbanks übernimmt die Rolle einer im 19. Jahrhundert aktiven Serienmörderin. Das Team reist nach Rumänien, wo der Film gedreht wird. Fairbanks erfährt dort, dass ihr ehemaliger Liebhaber Jake Fields, der in der Zwischenzeit Bethany heiratete, die männliche Hauptrolle spielt. Es kommt zu Spannungen zwischen der Schauspielerin und derer Mutter, die Fairbanks kontrollieren möchte. Für weitere Spannungen sorgt Bethany, der erneute Treffen früheren Liebhaber unbehaglich sind.\nBethany wird eines Tages ermordet aufgefunden. Es folgen weitere Morde; Indizien weisen auf Taten eines Serienmörders hin.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „bemüht ambitionierter Psychothriller mit \"Film-im-Film\"-Elementen, der der dünnen Story zu viel“ aufbürde. Sein Filmset und seine Ausstattung würden „durchaus gelungen“ wirken. Darüber hinaus biete er „nicht mehr als einige dramaturgische Verwirrspiele und etwas Splatter \"light\", vermischt mit Hollywood-Glamour“.\nDie Redaktion von Rotten Tomatoes bezeichnete den Film als „spannungsvoll“.\nDie Redaktion von www.fantastic-screen.de schrieb, das Zusammenspiel von beiden Filmebenen wirke auf den Zuschauer verwirrend. Die Darsteller – vor allem die Hauptdarsteller – seien überzeugend.\nDer Film wurde in Rumänien und im Vereinigten Königreich gedreht. Seine Weltpremiere im Rahmen des American Film Markets war am 28. Februar 2004.\n"
}