{
    "date": "28-04-2021 14:19:23",
    "link": "https://de.wikipedia.org/wiki/Metro%5F%E2%80%93%5FVerhandeln%5Fist%5Freine%5FNervensache",
    "title": "Metro – Verhandeln ist reine Nervensache",
    "text": "Metro – Verhandeln ist reine Nervensache (Originaltitel: Metro) ist ein Actionfilm mit Eddie Murphy aus dem Jahr 1997.\nIn einer Bank in San Francisco hat sich ein Geiselnehmer verschanzt; die Bank ist von Polizeikräften umstellt. Inspektor Scott Roper ist Verhandlungsexperte und wird daher angefordert. Roper erkennt aus der Polizeiakte des Geiselnehmers, dass dieser bisher kein Schwerverbrechen begangen hat, und betritt daher unbewaffnet den Schalterraum. Dort überredet er den Räuber, einige Geiseln freizulassen, vor allem den angeschossenen und blutenden Wachmann. Als er den Wachmann aus dem Gebäude bringt, bittet er ein Mitglied des SWAT-Teams um dessen Pistole. Zurück in der Bank, fragt Roper den Räuber, was für ein Fluchtauto er haben will. Dadurch wird die Aufmerksamkeit des Geiselnehmers abgelenkt, und Roper kann auf ihn schießen und ihn überwältigen.\nRoper bekommt einen neuen Partner, Kevin McCall, den er zu seinem Stellvertreter ausbilden soll. Der Juwelendieb und Killer Michael Korda tötet Sam, Ropers Freund und Arbeitskollegen. McCall hilft Roper, Korda zu verhaften. Dieser beauftragt aus dem Gefängnis heraus die Tötung von Veronica Tate, der Freundin von Roper, was aber misslingt. Als Korda aus dem Gefängnis fliehen kann, entführt er Ropers Freundin und verlangt als Lösegeld die von ihm erbeuteten und von der Polizei beschlagnahmten Diamanten. In einem verlassenen Fabrikgelände kommt es zum Showdown zwischen Roper, dem eingeschleusten McCall und Korda, bei dem letzterer sein Leben verliert. Ropers Freundin wird gerettet, und Roper verbringt mit ihr in der Schlusssequenz des Films seinen Urlaub auf Tahiti.\nJames Berardinelli resümierte auf Reelviews, der Film beinhalte alles, was ein Actionfilm brauche: Einen rachsüchtigen Polizisten, seine gefährdete Freundin, einen Psychopathen, Schießereien, Autoverfolgungen und Explosionen. Wegen zu vieler bekannter Elemente und der „sprunghaften“ („erratic“) Story könne er nur teilweise zufriedenstellen.\nRoger Ebert lobte in der Chicago Sun-Times (17. Januar 1997) die Actionszenen und die Darstellung von Eddie Murphy.\n„Die unglaubwürdig entwickelte Geschichte versucht, mit rasant inszenierten Autoverfolgungsjagden und allerlei ‚Taschenspieler-Tricks‘ Spannung zu entwickeln. Sie verfängt sich aber immer mehr im unglaubwürdigen Aufbau der Geschichte, den flachen Charakteren und einem einfältigen Humor.“\n„Ein Film, in dem sich Eddie Murphy endlich mal wieder als ernsthafter Actionheld versuchte. Dies glückt ihm auch erstaunlich gut. Das Ganze wurde mit viel Action und einigen Überraschungsmomenten angereichert. Doch wie so oft bei Murphy-Filmen gibt es auch hier wieder Abzüge für die nervige Synchronisation.“\n„Wer Labertasche Murphy erträgt, erlebt eine wilde Cable-Car-Jagd durch San Francisco und ein feuriges Finale.“\n„Regisseur Thomas Carter (‚Swing Kids‘) liefert kompetent aufbereitete Action-Hausmannskost: nicht unbedingt exotisch in der Auswahl der Handlungszutaten und Inszenierungsweise, doch allemal optisch ansprechend mit der äußerst fotogenen Kulisse San Franciscos auf die Leinwand gerückt […] Etwas mehr Pfiff hätte diesem recht formelhaften Actionprodukt sicher sehr gut zu Gesichte gestanden. Murphys treue Anhängerschaft in Deutschland sollte ihm jedoch fahrplanmäßig die Stange halten und ‚Metro‘ so auf die Hitschiene leiten.“\nDer Film wurde 1998 auf dem Acapulco Black Film Festival für den Black Film Award in der Kategorie Beste Filmmusik nominiert.\nSwing Kids |\nMetro – Verhandeln ist reine Nervensache |\nSave the Last Dance |\nCoach Carter |\nBegnadete Hände – Die Ben Carson Story |\nWhen the Game Stands Tall\n"
}