{
    "date": "28-04-2021 14:19:23",
    "link": "https://de.wikipedia.org/wiki/Meuterei%5Funter%5FWasser%5F%E2%80%93%5FUSS%5FLansing%5Fantwortet%5Fnicht",
    "title": "Meuterei unter Wasser – USS Lansing antwortet nicht",
    "text": "Meuterei unter Wasser – USS Lansing antwortet nicht (Originaltitel: Danger Beneath the Sea) ist ein US-amerikanischer Thriller aus dem Jahr 2001.\nDer Film spielt auf einem U-Boot mit ballistischen Raketen, und handelt von der Gefahr eines Atomkrieges. Regie führte Jon Cassar, das Drehbuch schrieb Lucian Truscott. In den Hauptrollen spielten Casper van Dien und Stewart Bick.\nBei einem misslungenen Test einer nordkoreanischen Nuklearlenkwaffe entsteht ein sehr starker elektromagnetischer Impuls, der dazu führt, dass in dem amerikanischen U-Boot USS Lansing alle Kommunikationseinrichtungen zur Außenwelt ausfallen.\nNachdem radioaktiver Niederschlag in der Luft bemerkt wurde, glaubt der erste Offizier, Lt. Commander Kenner, dass ein Nuklearkrieg begonnen hätte. Er übernimmt das Kommando des Schiffs mit dem Ziel, die an Bord befindlichen Nuklearraketen auf Ziele in Russland abzuschießen.\nTeile der Besatzung sind von dieser Einschätzung jedoch nicht überzeugt und helfen dem Kapitän, die Kontrolle über das Schiff zurückzuerlangen. Ein anderes amerikanisches U-Boot macht in der Zwischenzeit Jagd auf die USS Lansing, um zu verhindern, dass die Raketen gestartet werden und so tatsächlich ein Atomkrieg beginnt.\nSchließlich gelingt es dem Kapitän, Lt. Kenner zu entmachten, der dabei ums Leben kommt. Der Kapitän kann den Raketenabschuss verhindern und dem anderen U-Boot (zu dem keine Kommunikation möglich war) entkommen. Als sie endlich in Ruhe auftauchen können, benutzt er ein normales Mobiltelefon, um sich bei der Admiralität zu melden.\nDer Film spielt im Nordwest-Pazifik.\n„Vorhersehbarer Unterwasser-Actionfilm nach genretypischen Mustern, den das hölzerne Spiel der Darsteller gewiss nicht aufwertet“\n„Wässriger TV-Aufguss des Kinoreißers ‚Crimson Tide‘ – der schon bei ‚Jagd auf Roter Oktober‘ klaute. Fazit: Merke: Billig kopiert ist halb versenkt.“\nEin U-Boot mit dem Namen USS Lansing hat es nie gegeben.\nDie Kommunikation von und zu getauchten U-Booten ist nicht so einfach wie bei anderen Schiffen möglich. Die zuverlässigste Möglichkeit ist nach wie vor die VLF-Antenne in Form eines hinter dem Boot als Schleppleine gezogenen Drahtes. Damit ist kein Sprechfunk möglich, sondern nur Datenübertragungen mit sehr geringem Durchsatz im Bereich von einem Bit pro Sekunde. Aktuelle Befehle in verschlüsselter Form können auf diese Weise nicht zeitnah übertragen werden.\nModerne Satellitenkommunikation ist nur im aufgetauchten Zustand möglich.\nDie besondere Dramatik des Films liegt aber in der Frage, ob grundsätzlich ein autarker Angriff mit Atomwaffen auch dann möglich sein soll, wenn die Befehlskette von der Militärführung im Verteidigungsministerium zu den Ausführenden unterbrochen ist.\nAufgrund der eingeschränkten Kommunikationswege zu heimlich operierenden, getauchten U-Booten wurde diese Frage zeitweise bejaht. Die möglichen Konsequenzen einer solchen Entscheidung geben den Stoff zu diesem Film. Die gleiche Fragestellung liegt auch dem Film Crimson Tide zu Grunde.\n"
}