{
    "date": "28-04-2021 14:19:24",
    "link": "https://de.wikipedia.org/wiki/Miami%5FBlues",
    "title": "Miami Blues",
    "text": "\nMiami Blues ist ein US-amerikanischer Thriller von George Armitage aus dem Jahr 1990. George Armitage schrieb auch das Drehbuch nach dem gleichnamigen Roman von Charles Willeford. Die Hauptrollen spielen Fred Ward, Alec Baldwin und Jennifer Jason Leigh. Ward fungierte auch als ausführender Produzent.\nFrederick J. Frenger Jr., ein gewalttätiger Psychopath, wird aus dem Gefängnis entlassen. Er zieht nach Miami, wo er gleich nach der Ankunft einen Anhänger von Hare Krishna verprügelt. Frenger bricht ihm einen Finger, woraufhin der Mann am Schock stirbt. Die Polizeiermittler Hoke Moseley und Bill Henderson untersuchen den Fall.\nFrenger begeht erneut Verbrechen; unter anderem kauft er eine Wasserpistole, die wie eine Maschinenpistole aussieht, und raubt die Mitglieder einer Straßengang aus. Er lernt die Collegestudentin Susie Waggoner kennen, die ihren Lebensunterhalt mit Prostitution verdient, und trifft sie häufig. Einmal schlägt er ihr nach dem Sex vor, er könne ihre Ersparnisse mit mehr Gewinn investieren als sie auf ihrem Konto an Zinsen bekommt.\nMoseley und Henderson kommen Frenger auf die Spur. Nach einem gemeinsamen Abendessen, zu dem Waggoner Moseley unbedachterweise eingeladen hatte, folgt Frenger dem Polizisten in dessen Hotel und schlägt ihn zusammen. Danach stiehlt er ihm sein künstliches Gebiss sowie die Polizeimarke. Daraufhin gibt sich Frenger als Polizist aus, was seine weiteren Verbrechen erleichtert. Moseley landet im Krankenhaus und verliert seine Stelle. In der Zwischenzeit heiraten Frenger und Waggoner und ziehen um. Er gesteht ihr, dass er kein Geschäftsmann sei und erklärt ihr, was er in Wirklichkeit ist. Später verspricht er ihr, keine Verbrechen mehr zu begehen. Als Moseley wieder aus dem Krankenhaus kommt und sich in einem neuen Hotel einmietet, wird er von einem Mitglied der Sittenpolizei bedroht, das für Waggoners Zuhälter arbeitet und seine ehemalige \"Angestellte\" zurückverlangt. Er hat Frenger mit dem Polizisten verwechselt. \nEine ehemalige Kollegin findet unterdessen Frengers wahren Namen und die neue Adresse des Paares heraus. Er beginnt, die beiden zu beschatten. Dabei sieht er, wie Frenger sich von Waggoner zu einem Pfandleiher fahren lässt. Im Geschäft versucht er eine gestohlene Münzsammlung schätzen zu lassen, was jedoch eskaliert. Enttäuscht davon, dass er sein Versprechen gebrochen hat, lässt ihn seine Frau zurück. Nach einer kurzen Schießerei mit Moseley, kann er ein Auto stehlen und nach Hause fahren, wird dort aber von Moseley gestellt und nach einem kurzen Gespräch schließlich erschossen. Als Waggoner nach Hause kommt und ihren toten Ehemann vorfindet, verabschiedet sie sich von ihm und wird von Moseley befragt. Als die Polizei den Fall zu untersuchen beginnt, versichert Moseley der leitenden Ermittlerin, dass Waggoner nichts Unrechtes getan hat und bittet darum, sie in Ruhe zu lassen.\nRoger Ebert schrieb in der Chicago Sun-Times vom 20. April 1990, man finde häufig im Film „den richtigen Ton“ nicht, wenn man ihn aber manchmal finde, dann erkenne der Zuschauer, wonach die Filmemacher gesucht haben. Alec Baldwin sei in der Rolle des Ex-Häftlings nicht besonders gut. Jennifer Jason Leigh habe Probleme damit, eine dumme Frau zu spielen.\nRita Kempley schrieb in der Washington Post vom 20. April 1990, der Film sei „ungewöhnlich unterhaltsam“ („uncommonly entertaining“), was er vor allem den „energiegeladenen“ Darstellungen von Fred Ward, Alec Baldwin und Jennifer Jason Leigh verdanke.\nNebendarstellerin Jennifer Jason Leigh gewann im Jahr 1990 den New York Film Critics Circle Award und im Jahr 1991 den Boston Society of Film Critics Award.\n"
}