{
    "date": "28-04-2021 14:19:24",
    "link": "https://de.wikipedia.org/wiki/Michael%5FClayton",
    "title": "Michael Clayton",
    "text": "Michael Clayton ist ein US-amerikanischer Thriller aus dem Jahr 2007. Regie führte Tony Gilroy, der auch das Drehbuch schrieb. Die Hauptrolle spielt George Clooney. Tilda Swinton erhielt einen Oscar als beste Nebendarstellerin.\nMichael Clayton betreut die besonders sensiblen Aktivitäten der in New York City angesiedelten internationalen Anwaltskanzlei Kenner, Bach & Ledeen. Der knallharte Clayton ist geschieden und mit 75.000 Dollar bei einem Kredithai verschuldet: Früher war er dem Glücksspiel ergeben und er hat außerdem in das pleitegegangene Restaurant seines Bruders investiert, bei dem nach Liquidation noch Restschulden übrig bleiben.\nKaren Crowder ist die erfolgreiche, aber nervöse Chef-Syndikus­anwältin des Chemiegiganten U/North, der Farmen mit Agrar­chemikalien versorgt. Sie bearbeitet eine Sammelklage auf drei Milliarden US-Dollar Schadenersatz und Schmerzensgeld. Es geht um die karzinogene Wirkung eines Herbizids, das U/North weltweit an Farmbetriebe verkauft hat.\nDas Unternehmen wird von Kenner, Bach & Ledeen vertreten. Arthur Edens, einer der erfahrensten von 600 Anwälten der Kanzlei, der den Fall seit 6 Jahren federführend betreut, erleidet einen Nerven­zusammenbruch während einer Zeugenvernehmung, wobei er sich lauthals singend nackt auszieht. Der Inhaber der Kanzlei, Marty Bach, beauftragt Clayton mit der Schadensbegrenzung, da dieser mit Arthur Edens auch freundschaftlich verbunden ist. Vor acht Jahren hatte Clayton dem älteren Freund schon mal geholfen, als er einen psychischen Kollaps erlitt. Edens ist aber nun scheinbar übergeschnappt und unberechenbar.\nEs stellt sich heraus, dass Edens äußerst brisante Dokumente der Firmenleitung in die Hände gefallen sind, die die Schuld seines Mandanten belegen. Ein altes Memo belegt, dass die Firma um das Gesundheitsrisiko – besonderes in kälteren Vegetationszonen – wusste, aber den Vermarktungserfolg nicht durch Warnhinweise oder Produktänderungen gefährden wollte. Arthur kontaktiert die geschädigte Farmerstochter Anna, vereinbart ein konspiratives Treffen und verschwindet vorübergehend. U/North lässt seine Wohnung verwanzen und ihn letzten Endes ermorden, als klar wird, dass Arthur die bloßstellenden Unterlagen gegen das Unternehmen einsetzen will. Dies wird als Selbstmord mit Medikamentenüberdosis getarnt.\nClayton zweifelt am Selbstmord. Er besorgt sich von seinem älteren Bruder, einem Detective des New Yorker Police Departments, ein Ersatz-Türsiegel und bricht in die von der Polizei versiegelte Wohnung Arthurs ein, um nach Hinweisen zu suchen. Er wird jedoch von den zwei Auftragsmördern Arthur Edens’ beobachtet, die Crowder über jeden von Claytons Schritten informieren. Die beiden informieren anonym die Polizei über Claytons Einbruch, um zu verhindern, dass er weiter in Edens’ Wohnung schnüffelt. Bevor er verhaftet wird, findet er den Abholschein zu einem Auftrag einer Druckerei in einem Buch mit rotem Umschlag, das ihm auffällt, weil sein Sohn Henry über es schwärmte. Nach seiner Haftentlassung wird ihm bei der Druckerei ein Dossier mit dem Memorandum ausgehändigt, das eindeutig beweist, dass die Firmenleitung von U/North die Gefährlichkeit der Substanz vertuschen wollte: einer der Abzeichnenden ist der heutige CEO Don Jeffries. Edens’ Druckauftrag geht über mehrere tausend Exemplare; die Kisten stehen dort zur Abholung bereit, die Clayton bis auf ein Exemplar aber vorerst einlagern lässt.\nWährend Clayton an einem Pokerspiel teilnimmt, bauen seine Beschatter eine Bombe in sein Auto ein. Clayton entgeht dem Mordanschlag knapp. Mit Hilfe seines Bruders vom NYPD konfrontiert der totgeglaubte Clayton die U/North-Juristin Crowder bei einer Sitzung des Board of Directors, gibt Käuflichkeit vor und verlangt 10 Millionen für sein Schweigen. Sie sagt ihm diese zu. Clayton offenbart zu ihrer Überraschung, dass er das Gespräch aufgezeichnet hat, und macht ihr mit dem Ausspruch „Ich bin Shiva, der Gott des Todes“ (ein Zitat Edens’ während seines Nervenzusammenbruchs) klar, dass er nicht zu kaufen ist. Karen Crowder bricht zusammen, als ein Großaufgebot der Polizei aufmarschiert. Clayton übergibt das aufgezeichnete Gespräch und Arthurs Memo seinem Bruder und fährt in einem Taxi davon.\nDer Soundtrack stammt von James Newton Howard.\nDer amerikanische Kritiker Emanuel Levy schrieb, der Film sei ein „Starvehikel“ für George Clooney, dessen Beteiligung das Drehen des Films ermöglichte. Die Besetzung des Thrillers sei „herausragend“.\nStilistisch sei der Film „zwischen Oliver Stones Wall Street und Michael Manns Insider angesiedelt“, und „fern vom Kreuzzugs-Moralismus à la Erin Brockovich“, fand Rüdiger Suchsland bei Artechock, und er führte aus: „Alle sind in irgendeiner Weise süchtig oder wahnsinnig oder beides […] Selten hatte Clooney bessere Sätze. Und selten gab es einen Film, der besser zeigt, wie gut dieser Darsteller ist.“\nSusan Vahabzadeh schrieb in der Süddeutschen Zeitung vom 1. September 2007, der Film sei „ein Erbe des legendären Drei Tage des Condor“. Clayton irre „durch New York wie einst Robert Redford“ und zeige „mitreißend“ „die Qual und den Schmerz, die Verzweiflung“. Der Thriller komme „nie richtig in Fahrt“, doch George Clooney erfülle den gespielten Charakter „mit soviel Leben“, dass dies die Mängel ausgleiche.\nKatja Nicodemus schrieb in der Zeit vom 28. Februar 2008, der Film suche „keine Moral oder Erweckung“ als vielmehr „Textur und Stimmung“: „Wohl deshalb bewegen sich Gilroys Figuren durch ein graues New York, durch Hotelzimmer mit fahlem Licht, durch blätterlose herbstliche Landschaften.“ Am „sachlichsten, man könnte auch sagen: skrupellosesten“ agiere Tilda Swinton: „Ein Bauchring vor dem Spiegel, Schweißflecken auf der Seidenbluse zeigen den Menschen, der sich hier jeden Tag für eine Art Krieg aufrüstet.“ Die Rezensentin stellte fest: „Es gibt den Typus des eleganten Thrillers, der um seine Handlung keinen großen Bohei machen muss.“\nFelicitas Kleiner besprach in der Ausgabe 5/2008 des Filmdienstes einen „nahezu perfekte[n] Thriller“, der „intelligent geschrieben, unaufdringlich raffiniert inszeniert, brillant besetzt“ sei.\nJens Szameit schrieb für teleschau 2011, dass der Film „zweifellos“ zu den „Glanzlichtern“ des Kinojahres 2008 gehöre: „Regisseur Gilroy rückt die moralischen Verwerfungen der Filmhandlung nicht in den Vordergrund. Vielmehr beleuchtet er mit kühler Ästhetik und kluger Montage die menschlichen Folgekosten, die das von gnadenlosem Machtkalkül getriebene Wahrheitsroulette zeitigt. Ablesbar werden sie in den vor Erschöpfung entleerten Gesichtern des großartigen Duos Clooney / Swinton. Michael Clayton ist ein strenger, präziser Film in der Tradition des amerikanischen Verschwörungsthrillers der 70-er. Hier sagt ein Schweißfleck auf der Bluse von Tilda Swinton mehr als mancher Dialog.“\nTilda Swinton bekam für ihre Darstellung der Karen Crowder den Oscar als beste Nebendarstellerin 2008. Michael Clayton war außerdem für sechs weitere Oscars nominiert: für den besten Hauptdarsteller (George Clooney), den besten Nebendarsteller (Tom Wilkinson), für die beste Regie, für das beste Originaldrehbuch, für die beste Filmmusik sowie als bester Film.\nFür den Golden Globe Award waren 2008 der Film als Bester Film – Drama und die Schauspieler George Clooney, Tilda Swinton und Tom Wilkinson nominiert.\nDer Film wurde in New York City und in Middletown (New York) gedreht. Seine Produktionskosten betrugen schätzungsweise 25 Millionen US-Dollar. Seine Weltpremiere fand auf den am 29. August eröffneten Internationalen Filmfestspielen von Venedig 2007 statt. Seine breite Veröffentlichung startete in Großbritannien am 28. September 2007 und in den USA am 5. Oktober 2007; in Deutschland startete er am 28. Februar 2008. Der Film spielte in den Kinos der USA ca. 49 Millionen US-Dollar ein, weltweit etwa 85 Millionen (Stand: 9. März 2008).[10] In Deutschland sahen den Film am Startwochenende über 110.000 Zuschauer.\nDer Handlungsrahmen des Films, eine milliardenschwere Sammelklage gegen einen Hersteller von Unkrautvernichtungsmitteln aufgrund von gesundheitlichen Beeinträchtigungen nach der Anwendung, ähnelt den juristischen Auseinandersetzungen um Glyphosat, die Monsanto bzw. Bayer führen.[11]\n"
}