{
    "date": "28-04-2021 14:19:24",
    "link": "https://de.wikipedia.org/wiki/Michael%5FBay%E2%80%99s%5FTexas%5FChainsaw%5FMassacre",
    "title": "Michael Bay’s Texas Chainsaw Massacre",
    "text": "Nachfolger →Texas Chainsaw Massacre: The Beginning\nMichael Bay’s Texas Chainsaw Massacre (Originaltitel The Texas Chainsaw Massacre) aus dem Jahr 2003 ist ein US-amerikanisches Horrorfilm-Remake des Genre-Klassikers Blutgericht in Texas von Tobe Hooper aus dem Jahre 1974, gedreht vom deutschen Regisseur Marcus Nispel.\nDer Film spielt im Sommer des Jahres 1973. Fünf Jugendliche – Erin, Kemper, Andy, Pepper und Morgan – befinden sich auf der Rückreise von Mexiko nach Dallas. Auf dem Weg zu einem Lynyrd-Skynyrd-Konzert läuft ihnen auf einer einsamen Landstraße in Texas ein Mädchen vor das Auto. Hilfsbereit nehmen sie das völlig verstörte Mädchen mit, das kurz darauf plötzlich einen Revolver zieht und sich in den Kopf schießt. Ihre letzten Worte lauten: „Ihr werdet alle sterben!“\nVon der örtlichen Tankstellenbetreiberin zu einer einsamen Mühle gelotst, finden Erin und ihre Freunde wenig später in deren näheren Umgebung ein verlottertes Haus, in dem nur ein alter, beinamputierter Mann im Rollstuhl zu wohnen scheint. Als Kemper jedoch unerlaubt dessen Domizil betritt, taucht aus dem Nichts Thomas auf, ein geisteskranker Hüne mit einer Maske aus menschlicher Haut (Leatherface), und beginnt, mit einer Kettensäge unbarmherzig Jagd auf die Jugendlichen zu machen. Die Familie des seit seiner Kindheit durch eine Hautkrankheit entstellten Thomas, zu der auch der Sheriff zählt, sowie die übrigen Bewohner des Ortes treiben die Opfer immer wieder in die Hände des Angreifers. \nErin kann sich in ein Schlachthaus mit dem Namen Blair Meat Company retten und Leatherface dort verstümmeln. Vor der Tankstelle gelingt es ihr, ein Auto zu stehlen und den Sheriff mit diesem zu überfahren. Schließlich kann Erin als einzige der fünf Freunde entkommen.\nInsgesamt erhielt der Film eher negative Kritiken. Die Website Rotten Tomatoes, die Kritiken auswertet, kommt auf nur 34 % positive Kritiken. Der Tenor insgesamt lautet, dass das Remake überflüssig sei und an die Qualität des Originals nicht herankomme\n„Der äußerst blutige, technisch versierte Horrorfilm erreicht nie die verstörende Wirkung des Originals, weil er sich zwar für eine sehr drastische, dabei aber ausgesucht \"kulinarische\" Bebilderung der Gewalt entscheidet, die sich ebenso spekulativ wie \"postmodern\" dem heutigen Kinopublikum anbiedert, auf doppelbödige Stimmungen, Zwischentöne und nachhaltige Verunsicherung aber demonstrativ verzichtet.“\n„Dass Regisseur Marcus Nispel inhaltlich Tobe Hoopers Vorlage reproduziert, ist keine Überraschung. Dass es ihm gelingt, trotz des Einsatzes moderner Hochglanzoptik beim Zuschauer einen Psychoterror zu erzeugen, der den Schreckensvisionen des Originals kaum nachsteht, schon eher. [...] Popkulturgerecht ergänzt mit derben Splattereffekten und der Fokussierung auf Horror-Ikone Leatherface, gelingt Nispel die zeitgemäße Umsetzung des Ur-Schockers aus den 70ern. Puristen mag diese konzeptionelle Verquickung vergraulen. Terrorphile Filmfans, die im dunklen Kinosaal das schonungslose Grauen suchen, kommen indes endlich mal wieder auf ihre Kosten.“\nFilmkritiker Roger Ebert gab dem Film 0 von 4 Sternen. Er nannte ihn einen verachtenswerten Film, „hässlich, widerlich und brutal“. Es gebe nicht einen Grund, ihn zu sehen.\nDer Film wurde für den Negativfilmpreis Goldene Himbeere in der Kategorie schlechteste Neuverfilmung oder Fortsetzung nominiert.\nBlutgericht in Texas |\nTexas Chainsaw Massacre 2 |\nLeatherface: Texas Chainsaw Massacre III |\nTexas Chainsaw Massacre – Die Rückkehr |\nMichael Bay’s Texas Chainsaw Massacre |\nTexas Chainsaw Massacre: The Beginning |\nTexas Chainsaw 3D |\nLeatherface\n"
}