{
    "date": "28-04-2021 14:19:24",
    "link": "https://de.wikipedia.org/wiki/Michael%5F%282011%29",
    "title": "Michael (2011)",
    "text": "Michael ist das Spielfilmdebüt des österreichischen Filmemachers Markus Schleinzer aus dem Jahr 2011. Der Film stellt aus Täterperspektive das erzwungene Zusammenleben eines zehnjährigen Kindes mit einem Mann dar, der es wegsperrt und missbraucht. Die Premiere fand am 14. Mai im Rahmen des Wettbewerbs der 64. Internationalen Filmfestspiele von Cannes statt. Der Kinostart in Österreich erfolgte Anfang September 2011.\nDer 35 Jahre alte Versicherungsangestellte Michael lebt zurückgezogen in einem Haus und geht hauptsächlich seiner Arbeit nach. Nach der Arbeit beschäftigt er sich mit dem zehnjährigen Jungen Wolfgang, den er in einem Raum im Keller seines Hauses gefangenhält. Michael, der einen ruppigen Umgang mit Wolfgang pflegt, aber Wert auf ein ordentliches Äußeres legt, interessiert sich nicht sonderlich für Wolfgang, außer um klassische Familiensituationen zu imitieren oder sexuelle Kontakte zu pflegen.\nEines Tages versucht Michael, einen weiteren Jungen von einer Kart-Bahn zu entführen. Dies gelingt ihm jedoch nicht.\nAls Michael wieder einmal die Tür zu dem Kellerraum öffnet, schüttet ihm Wolfgang kochendes Wasser aus einem Wasserkocher ins Gesicht und versucht zu fliehen. Michael kann ihn jedoch an der Flucht hindern. Er fährt mit dem Auto los (wahrscheinlich will er aufgrund seiner Verbrennungen ins Krankenhaus), kommt von der Straße ab und verunglückt tödlich.\nDer Film endet damit, dass die Verwandten von Michael einige Zeit nach seinem Tod den Haushalt auflösen und dabei die Tür zu dem Kellerraum öffnen, in dem Wolfgang verstecktgehalten wurde.\nZum österreichischen Kinostart des Films lobte Die Presse die Inszenierung Schleinzers, in der sich der Debütregisseur als „intelligenter Dialektiker“ erweise: „Man weiß, dass die Lüge auffliegen, dass die Festung fallen wird. Dass man gewillt ist, Michael bis zum Ende zu begleiten, ist die größte Leistung dieses Films.“ In einer früheren Kritik zur Premiere auf den Filmfestspielen von Cannes hatte die österreichische Tageszeitung auch die Leistungen der beiden Darsteller Michael Fuith und David Rauchenberger herausgehoben. Die klaren und streng komponierten Bilder würden an jene Michael Hanekes erinnern. Das Thema des Films polarisierte die internationale Kritik.  Ein „konzentrierter, kluger, überlegter und kontroverser Film“ mit einigen dramaturgischen Schwächen, urteilte Spiegel Online und zählte Michael zu den bisherigen Höhepunkten des Wettbewerbs um die Goldene Palme. Der Film blieb im Wettbewerb von Cannes jedoch unprämiert.\n"
}