{
    "date": "28-04-2021 14:19:27",
    "link": "https://de.wikipedia.org/wiki/Mindhunters",
    "title": "Mindhunters",
    "text": "Mindhunters (Alternativtitel: Jede Sekunde zählt – Mindhunters) ist ein Psycho-Thriller von Renny Harlin aus dem Jahr 2004. Er ähnelt thematisch dem Roman Und dann gabs keines mehr von Agatha Christie.\nDie FBI-Agenten J. D. Reston und Sara Moore observieren ein verfallenes Haus im Wald. Als sie einen Schrei hören, dringen sie in das Haus ein und finden im Keller zwei tote Mädchen. Der vermeintliche Täter sitzt ebenfalls tot neben ihnen. Als Sara die Situation als „unter Kontrolle“ bezeichnet, wird sie von einem weiteren Täter niedergestochen und als Schutz vor ihrem Kollegen benutzt. Reston schafft es, den Täter auszuschalten, wird jedoch selber tödlich verwundet.\nDann wird die Szene aufgeklärt und die Zuschauer erfahren, dass die ganze Aktion nur eine Übung war. Die beiden FBI-Agenten gehören zu einem Team, dessen Mitglieder zu Profilern ausgebildet werden. Ausbilder Harris kritisiert Reston und Sara, weil sie bei der Übung kläglich versagt haben, aber sie erhalten noch eine Chance: Zusammen mit den Kollegen Bobby Whitman, Vince Sherman, Rafe Perry, Lucas Harper und Nicole Willis von der FBI-Akademie in Quantico (Virginia) werden sie auf die unbewohnte Oniega Island, einen Stützpunkt der US Navy Seals, gebracht.\nDort sollen sie ihre Abschlussprüfung absolvieren – und zwar absolut fehlerfrei. Beobachtet werden sie dabei von dem kurzfristig berufenen Detective Gabe Jensen von der Mordkommission in Philadelphia sowie zahlreichen Kameras, die über die ganze Insel verteilt sind. Bei ihrer Übung müssen sie einen Serienmörder jagen, der unter dem Decknamen Der Puppenspieler auftritt. Sie sollen den Täter möglichst schnell ohne Waffengewalt stellen.\nSie machen sich also gemeinsam auf die Suche nach Hinweisen und werden schnell fündig. An einer toten Katze ist eine Uhr befestigt, die auf 10 Uhr eingestellt ist. In einem anderen Laden finden sie eine massakrierte Puppenleiche. Als es dann tatsächlich 10 Uhr ist, gibt es einen dramatischen Vorfall. Ein Radio löst eine Kettenreaktion aus, die eine Heliumflasche umfallen lässt und öffnet. Durch das austretende Gas wird Reston innerhalb weniger Sekunden tiefgefroren. Nach diesem Schock sind sie plötzlich unsicher, ob es sich wirklich nur um eine Übung oder doch um einen realen Mordfall handelt.\nZusätzliche Brisanz erhält die Angelegenheit, als die Agenten merken, dass sie auf der Insel isoliert sind. Es gibt keinen Funkkontakt und das einzige verfügbare Boot ist explodiert, kurz bevor sie es betreten wollten. Damit ist klar: Der Mörder muss einer von ihnen sein. Die verbliebenen Profiler verdächtigen Gabe Jensen, der in der Gruppe als Außenseiter gilt, da er ohne jegliche Vorwarnung ihrer Prüfung hinzugeteilt wurde.\nAls sie eine weitere Uhr finden, die auf 12 Uhr eingestellt ist, glauben sie ein Muster zu erkennen. Zu der jeweils angegebenen Zeit soll einer von ihnen sterben. Aber zur Mittagszeit scheint zunächst nichts zu passieren, aber nachdem sie ihren Kaffee getrunken haben, werden sie alle bewusstlos. Bobby, der als Erster wieder zu sich kommt, fesselt den verdächtigen Detective. Aber dann entdecken sie die zweite Leiche, es ist Rafe. Ihm wurde der komplette Kopf abgetrennt und wieder auf den Hals gesetzt, aber er ist komplett ausgeblutet worden. Mit dem Blut hat der Täter seltsame Zahlenreihen auf eine Wand geschrieben.\nNach und nach werden alle Agenten bis auf Lucas, Gabe und Sara getötet. Die drei trennen sich mit dem Hinweis, dass der Mörder der ist, der als Letzter noch steht.\nWährend der anschließenden Auseinandersetzung schießt Gabe Lucas nieder und schlägt Sara solange gegen einen Tisch, bis sie bewusstlos ist. Als Lucas, der eine schusssichere Weste trägt, wieder auftaucht, kommt es zu einem erneuten Kampf mit Gabe, in dessen Verlauf beide auf eine Treppe fallen und bewusstlos liegen bleiben. Gabe erwacht als Erster, wird aber von Sara, die inzwischen wieder bei Bewusstsein ist, mit einem Feuerlöscher niedergeschlagen. Sara kümmert sich um Lucas und erklärt ihm dabei, dass sie nun beweisen kann, dass Gabe der echte Mörder ist: Sie hatte nach dem Tod von Vince die Uhr im Hauptraum zurückgestellt, die Zeiger jedoch mit einem fluoreszierenden Pulver eingestäubt. Als der Mörder die Uhr wieder vorgestellt hatte (um im Zeitplan zu bleiben), kamen seine Finger mit dem Pulver in Kontakt, können also unter Schwarzlicht identifiziert werden. An Gabes Händen ist aber nichts zu sehen, aber Lucas’ Hände leuchten im Licht. Sara versucht vor Lucas zu fliehen, wird von ihm jedoch in einem Übungsbecken fast ertränkt.\nIm finalen Kampf fallen beide in das Becken, sie richten über Wasser ihre Pistolen aufeinander und warten, bis der andere auftaucht. Sara schafft es, ihre Ängste vor dem Wasser zu bezwingen (ihre Schwester wurde ertränkt, von diesem Tag an war sie nicht mehr im Wasser), und länger als Lucas unter Wasser zu bleiben. Lucas taucht auf und Sara schießt ihm durch den Hals. Der Film endet damit, dass Sara und Gabe, der nicht so schwer verletzt wurde, mit einem FBI-Hubschrauber von der Insel geflogen werden.\nDie Außenaufnahmen fanden auf dem Gelände und vor dem Gebäude der ehemaligen Sendeanlage Radio Kootwijk in der niederländischen Gemeinde Barneveld statt.\nBorn American |\nPrison |\nNightmare on Elm Street 4 |\nStirb langsam 2 |\nFord Fairlane – Rock ’n’ Roll Detective |\nCliffhanger – Nur die Starken überleben |\nDie Piratenbraut |\nTödliche Weihnachten |\nDeep Blue Sea |\nDriven |\nMindhunters |\nExorzist: Der Anfang |\nDer Pakt |\nCleaner |\nZwölf Runden |\n5 Days of War |\nDevil’s Pass |\nThe Legend of Hercules |\nSkiptrace |\nThe Misfits\n"
}