{
    "date": "28-04-2021 14:19:28",
    "link": "https://de.wikipedia.org/wiki/Minor%5FPremise",
    "title": "Minor Premise",
    "text": "Minor Premise (engl. für „unwichtige/unbedeutende Voraussetzung“) ist ein Science-Fiction-Thriller von Eric Schultz, der im August 2020 beim Fantasia International Film Festival seine Premiere feierte und am 4. Dezember 2020 in den USA als Video-on-Demand veröffentlicht wurde.\nDer brillante Neurowissenschaftler Ethan experimentiert dort weiter, wo sein verstorbener Vater und Mentor aufhörte. Er ist besessen von dessen Arbeit, durch die sich ganz bestimmte Gehirnfunktionen manipulieren lassen. Erinnerungen werden hierbei erst visualisiert und dann selektiv entfernt. Hierdurch können Teile der Persönlichkeit isoliert und in digitale Dateien verwandelt und das Gehirn neu vernetzt werden. \nEr arbeitet in einem Labor, das er im Keller seines Hauses eingerichtet hat, an der Verbesserung der Apparatur, die einer Trockenhaube ähnelt. Auch Malcolm, ein Kollege seines verstorbenen Vaters, motiviert ihn zu weiteren Forschung, statt seine Trauer mit Alkohol zu ertränken. Als Ethan seinen eigenen Kopf in die Maschine steckt, geschehen Dinge, die er nicht versteht. Die Maschine hat sein Bewusstsein in zehn Teile zerlegt, durch die Ethan seine Umwelt wahrnimmt, mal voller Euphorie oder mit einem unbändigen Libido, dann wieder von Wut gekennzeichnet.\nGenau alle sechs Minuten springt sein Bewusstsein in einen anderen Teil, und sein primäres Ich kontrolliert ihn daher nur für diese kurze Zeit in der er mit Hilfe der Aufzeichnungen von Überwachungskameras sieht, welches Chaos die anderen isolierten Persönlichkeiten in den anderen 54 Minuten angerichtet haben. Ethan versucht, alle Teile seiner Persönlichkeit wieder zusammenzufügen, bevor sein Gehirn irreparabel zerstört ist.\nEs handelt sich bei Minor Premise um das Regiedebüt bei einem Spielfilm des Filmproduzenten Eric Schultz, der kurz zuvor seinen Kurzfilm Premise  vorstellte, ebenfalls mit Sathya Sridharan in der Hauptrolle von Ethan. Dana Ashbrook spielt im Film Malcolm, Paton Ashbrook, die Nichte des Schauspielers, übernahm die Rolle von Alli, Freundin und Kollegin von Ethan. Das Drehbuch schrieb Schultz gemeinsam mit Justin Moretto und Thomas Torrey. Schultz studierte Psychologie in Harvard, Moretto hat einen Abschluss in Neurowissenschaften und Biotechnologie.\nDie Weltpremiere erfolgte am 20. August 2020 beim Fantasia Film Fest. Im Oktober 2020 wurde er beim Sitges Film Festival in der Sektion Noves Visions vorgestellt und wurde am 4. Dezember 2020 von Utopia in den USA als Video-on-Demand veröffentlicht.\nDer Film wurde von 93 Prozent aller bei Rotten Tomatoes erfassten Kritiker positiv bewertet mit durchschnittlich 7,3 der möglichen 10 Punkte, womit er aus den 21. Annual Golden Tomato Awards als Zweitplatzierter in der Kategorie Sci-Fi/Fantasy Movies der Filme des Jahres 2020 hervorging.\nMichael Ordoña von der Los Angeles Times schreibt, Sathya Sridharan brauche ein wenig, bis er auf Touren kommt. Doch während Ethan als Figur anfänglich äußerst flach angelegt sei, müsse Sridharan im Laufe des Films in dieser anspruchsvollen Rolle eine erhebliche Vielseitigkeit unter Beweis stellen, eine Aufgabe, der Sridharan jedoch gewachsen sei. Paton Ashbrook liefere in der zweiten Hauptrolle ebenfalls eine starke Leistung als Ethans Kollegin und ehemalige Geliebte Alli ab, eine Rolle, in der sie allerlei alptraumhafte Situationen meistern muss.\nSitges Film Festival 2020\n"
}