{
    "date": "28-04-2021 14:19:28",
    "link": "https://de.wikipedia.org/wiki/Minority%5FReport",
    "title": "Minority Report",
    "text": "Minority Report ist ein US-amerikanischer Science-Fiction-Thriller des Regisseurs Steven Spielberg mit Tom Cruise in der Hauptrolle aus dem Jahr 2002. Das Drehbuch basiert auf der gleichnamigen Kurzgeschichte des amerikanischen Autors Philip K. Dick aus dem Jahr 1956. Der Film startete am 26. September 2002 in den deutschen Kinos.\nWashington, D.C. im Jahre 2054: John Anderton arbeitet in leitender Position für die Abteilung Precrime der Washingtoner Polizei, die mittels Präkognition Morde verhindern soll. Ermöglicht wird dies durch die drei sogenannten „Precogs“ Agatha, Arthur und Dashiell, die über hellseherische Fähigkeiten verfügen. Sie werden mit Medikamenten in einem Zustand zwischen Traum und Wachen gehalten, der für diese Fähigkeiten besonders günstig ist. In ihren Visionen sehen sie die Morde der Zukunft voraus. Die Namen von Täter und Opfer werden in Holzkugeln graviert. Auch der Zeitpunkt der zukünftigen Morde ist bekannt. Weiterhin kann die Polizei die Bilder ihrer Visionen heranziehen, um die (zukünftigen) Täter zu ermitteln. Diese werden verhaftet und ohne Prozess in „Verwahrung“ gebracht, einen künstlich herbeigeführten Zustand ständiger Bewusstlosigkeit.\nPrecrime ist äußerst erfolgreich – es hat seit sechs Jahren keinen Mord mehr in Washington gegeben. Gründer von Precrime ist Lamar Burgess, der bestrebt ist, das System mit Hilfe des Generalstaatsanwalts im ganzen Land einzuführen.\nJohn Anderton ist ein fähiger Polizist, doch seit dem Verlust seines Sohnes sechs Jahre zuvor und der daraus resultierenden Trennung von seiner Frau ist er depressiv und nimmt regelmäßig Drogen. Das Auftauchen von Danny Witwer, Beauftragter des Justizministeriums, empfindet er ebenso wie Burgess als Bedrohung. Witwer hat den Auftrag, im Vorfeld der bevorstehenden Volksabstimmung über eine landesweite Einführung mögliche Fehler im System von Precrime ausfindig zu machen.\nNachdem Anderton mit Witwer entgegen den Regeln den „Tempel“, den Raum, in dem sich die drei Precogs aufhalten, aufgesucht hat, wird er überraschend von Agatha festgehalten. Sie weist ihn auf Bilder ihrer Erinnerung hin, die an der Decke des Raumes auf einem Bildschirm angezeigt werden. Es sind die Bilder einer Frau, die ertränkt wird. „Kannst du es sehen?“, fragt sie ihn.\nAnderton beschäftigt sich hierauf mit dem Fall und findet beim Gefängniswärter heraus, dass das Opfer Anne Lively hieß, allerdings auch, dass eine Aufnahme der Vision von Agatha im Archiv fehlt. Der damals verhaftete und jetzt verwahrte Täter hatte sich fremde Augen einsetzen lassen, wodurch seine wahre Identität, die in der Regel über Iris-Erkennung ermittelt wird, unbekannt ist.\nEinige Zeit später findet Anderton zu seiner Überraschung seinen eigenen Namen als den eines zukünftigen Täters. Die Tat soll in 36 Stunden stattfinden, das angebliche Opfer, einen gewissen Leo Crow, kennt er nicht. Er flieht aus dem Polizeigebäude, doch im Jahre 2054 hat er kaum Chancen, weit zu kommen, da überall an öffentlichen Orten Scanner installiert sind, die jeden Passanten durch Iris-Erkennung identifizieren. Seine einzige Chance besteht darin, sich illegal neue Augen einsetzen zu lassen, um nicht verhaftet zu werden, bevor er seine Unschuld beweisen kann.\nAnderton sucht Iris Hineman auf, die „Erfinderin“ von Precrime. Diese berichtet ihm, dass sie die Fähigkeiten der drei existierenden Precogs als Erste erkannt habe, als sie zehn Jahre zuvor für die Pflege von Kindern zuständig war, mit denen auch Versuche durchgeführt wurden. Alle waren mit schweren Gehirnveränderungen geboren, als Folge einer damals neu aufgetauchten, verunreinigten Droge. Die meisten starben, bevor sie zwölf Jahre alt wurden; nur drei überlebten bis heute. Diese Kinder litten regelmäßig unter schweren Albträumen, und es stellte sich heraus, dass der Inhalt ihrer Albträume Morde waren, die kurz darauf tatsächlich passierten. In der Folgezeit wurden die Fähigkeiten der Kinder für das Precrime-Programm in Anspruch genommen, um künftige Morde zu verhindern.\nIris weist Anderton auf die Möglichkeit hin, dass es einen sogenannten Minority Report, eine „Minderheitsaussage“, geben könnte, denn nicht immer sähen alle drei Precogs die gleiche Zukunft voraus. Doch dies wird, um die Glaubwürdigkeit des Verfahrens nicht zu gefährden, sogar den Ermittlern verschwiegen. Wenn es eine solche Minderheitsaussage über die Zukunft gäbe, dann immer von Agatha, der begabtesten der drei Precogs. Falls die Vision des von Anderton zu begehenden Mordes also nicht wahr sein sollte, dann muss er diesen Minority Report aus dem Gedächtnis von Agatha herunterladen, um so seine Unschuld beweisen zu können.\nDa aufgrund der anlaufenden Suchaktion nach Anderton ein Eindringen ins Precrime-Gebäude für ihn unmöglich ist, lässt er sich von einem dubiosen Arzt neue Augen einsetzen. So schafft er es, in das Gebäude einzudringen, verschafft sich mit einem seiner entnommenen Augen Zutritt zum Tempel und entführt schließlich Agatha. Bei einem Bekannten lässt er das Gedächtnis von Agatha scannen, doch es stellt sich heraus, dass sie keine andere Vision als die beiden anderen Precogs hatte: Es gibt keinen Minority Report für den Fall Anderton – er wird Leo Crow töten. Kurz darauf müssen beide fliehen, und mithilfe von Agathas präkognitiven Fähigkeiten gelingt es ihnen, der Polizei zu entkommen.\nAnderton sucht mit Agatha die Wohnung auf, in der Leo Crow wohnt, der Mann, den er laut Vorhersage ermorden soll – wobei ihm immer noch nicht klar ist, warum er das tun sollte. Auf dem Bett von Crows Zimmer findet er Bilder seines Sohnes, die den Anschein erwecken, als sei Crow der Mann, der seinen Sohn entführt und ermordet hat. Es kommt zu der Situation, welche die Precogs 36 Stunden zuvor gesehen haben – er richtet die Waffe auf Crow in der Absicht, ihn zu töten. Agatha beschwört ihn immer wieder mit den Worten „Du hast die Wahl!“ Schließlich hält Anderton tatsächlich inne und erklärt Crow stattdessen für verhaftet. So erfährt er, dass der angebliche Leo Crow ein Strafgefangener ist, der von einem Unbekannten dazu erpresst worden ist, sich von Anderton töten zu lassen. Dafür wurde ihm versprochen, dass seine Familie finanziell unterstützt werde. Als Crow erkennt, dass die Situation einen anderen Verlauf nimmt als erwartet, ergreift er Andertons Waffe und tötet sich selbst. Anderton lässt seine Waffe zurück, die von der Polizei später gefunden wird. Witwer erscheint der Mord allerdings verdächtig, da er inszeniert wirkt.\nIn der Folge beschäftigt sich Witwer ebenfalls mit dem Mordfall der ertränkten Frau und entdeckt Ungereimtheiten. Es gibt zwei sehr ähnliche Reports des Mordes, die darauf hinweisen, dass die Precogs nicht nur einen, sondern zwei verschiedene, nahezu identische Morde gesehen haben. Die Bilder der zweiten Tat wurden seinerzeit als „Echo“ bewertet, als spätere Wiederholung desselben Ereignisses, und deshalb nicht beachtet. Er weist darauf hin, dass jemand auf diese Weise einen wirklichen Mord begehen kann, wenn er nur einen sehr ähnlichen Mord vorher fingiert, der von den Precogs registriert und von Precrime vereitelt wird, um den tatsächlichen Mord dann unentdeckt zu begehen. Als er dies Burgess darlegt, erschießt dieser Witwer. Da Agatha sich zu diesem Zeitpunkt nicht im Tempel befindet und die beiden anderen Precogs allein nicht fähig genug sind, muss er nicht befürchten, von Precrime verhaftet zu werden.\nAnderton flieht zu seiner ehemaligen Frau Lara, die jedoch Burgess um Hilfe bittet. Dieser schickt die Polizei zu Andertons Versteck, der verhaftet und in Verwahrung genommen wird. Seine Frau findet durch einen Versprecher von Burgess heraus, dass dieser in die Sache verwickelt sein muss, und befreit ihren Mann. Anderton gelingt es mit Hilfe von Agathas Vision, Burgess den Mord vor einem großen Publikum nachzuweisen: Burgess hatte Agathas Mutter ermordet, weil sie, nachdem sie ihre Drogensucht überwunden hatte, ihre Tochter zurückhaben wollte. Dies hätte jedoch das Projekt Precrime gefährdet. Darum engagierte er einen Mann, um sie zu töten. Nachdem die Precogs den Mord erwartungsgemäß vorhergesehen haben und Precrime den Mann kurz vor der Tat verhaften konnte, beging Burgess unter den exakt gleichen Umständen kurze Zeit später selbst den Mord. Die Precog-Bilder dieses Mordes wurden von den Ermittlern dann als Echo der bereits verhinderten Tat betrachtet und folglich nicht beachtet.\nBurgess und Anderton begegnen sich im Anschluss an diese Eröffnung auf der Dachterrasse des Gebäudes. Burgess ist bewaffnet, und die Precogs erkennen, dass er Anderton ermorden wird. Die von den Precogs daraufhin produzierte Holzkugel ist jedoch rot, was anzeigt, dass die Tat ungeplant ist und möglicherweise nicht genügend Zeit bleibt, sie zu verhindern. Tatsächlich erreichen die Precrime-Polizisten das Dach zu spät. Kurz bevor sie eintreffen, begeht Burgess, der die Ausweglosigkeit seiner Situation erkannt hat, Selbstmord.\nDas Projekt Precrime ist damit gescheitert, denn Burgess hat den vorhergesehenen Mord nicht verübt. Dies zeigt, dass die Precogs zwar jeden Mord vorhersehen können, gleichzeitig aber auch Visionen von Situationen haben, in denen ein Mord zwar wahrscheinlich ist, aber nicht stattfindet (false positives). Einige der wegen zukünftiger Morde verhafteten Personen hätten diese Morde möglicherweise gar nicht ausgeführt. Das Projekt wird eingestellt, die Verwahrten werden bedingungslos begnadigt und entlassen, obwohl manche noch jahrelang von der Polizei im Auge behalten werden. Anderton versöhnt sich mit seiner Frau, die wieder schwanger wird. Die Precogs Agatha, Arthur und Dashiell leben fortan in einer Hütte fernab der Zivilisation, wo sie von ihren albtraumhaften Visionen unbehelligt bleiben.\nSynchronfirma: Interopa Film GmbH, Berlin, Dialogbuch & Regie: Frank Schaff\nAuf den Filmdienst-Rezensenten Franz Everschor wirkt Minority Report wie eine „Mischung aus Zukunftsfantasie, Thriller und philosophischer Reflexion“. Er schreibt weiter: „Der Film ist vieles in einem und keines ganz: deterministische Gesellschaftsvision, individuelles Schuld-und-Sühne-Drama und effektvolle Fluchtgeschichte.“ Die Inszenierung der Flucht präzisiert er folgendermaßen: „Spielbergs Fantasie beim Entwurf der Fluchtsituationen und der Zukunftswelt, in der sie angesiedelt sind, steht kaum hinter ‚Blade Runner‘ zurück, von dem einige Szenen unübersehbar inspiriert wurden. Dabei sind es weniger die effektbetonten Verfolgungsjagden, die Neugier und Spannung anheizen, als eine ganze Reihe atmosphärisch bezwingender, eher kammerspielartiger Szenen, deren Vorbilder geradewegs aus dem Repertoire des ‚film noir‘ stammen.“ Im ersten Moment sei der Film „ein clever konstruierter futuristischer Thriller“ im Stile des unschuldig zur Fahndung ausgeschriebenen Dr. Kimble, doch sei er „in ein philosophisches und gesellschaftskritisches Umfeld“ eingebettet. Dieses Konzept sei „[t]echnisch brillant und fesselnd […] wenn auch sicher nicht für jeden Zuschauer überzeugend“.\nLaut epd Film-Redakteur Kai Mihm ist Minority Report „zumindest der Form nach […] eine Mischung aus Abenteuerspektakel und Pulp-Noir-Geschichte“, angereichert mit ethischen Fragestellungen, aktuellen Bezügen und Filmklassikerzitaten. Er verglich den Spielberg-Film mit seinem Vorgänger: „Sein neues Science-Fiction-Drama mag emotional nicht so aufwühlend und in seiner Vision nicht so epochal sein wie ‚A.I.‘. Doch so wie ‚A.I.‘ Märchenmotive zu einem großen Filmpoem verdichtete, verwandelt Minority Report einen Action-Blockbuster in visuell und intellektuell gleichermaßen herausfordernde Kinokunst.“\nMike Clark schrieb in USA Today, der Film verschmelze Emotionalität mit Technologie, sei rasant und biete viele Überraschungen. Es gebe humorvolle Produktplatzierungen und exzentrische Charaktere. Die Kombination Spielberg/Cruise sei voll zufriedenstellend.[10]\nIm Berliner Tagesspiegel widmeten sich drei Journalisten dem Film. In der eigentlichen Rezension befand Jan Schulz-Ojala, dass die Details und die Szenen „perfektes Kino“ markierten. Insgesamt ließe sich der Film „auch als kalte Satire auf die totale Konsumgesellschaft lesen“. Was filmhistorisch bleiben wird, vermutete er, „ist die furiose Exposition, das Setting, der Ur-Plot“ und nicht so sehr die Action-Momente und das harmonische Finale.[11] In Eric Mandels Hintergrundbericht hieß es, Spielberg benutze Dicks Vorlage „eher als Rohstofflager für originalitätsversessenes Bewegungskino“. Er fuhr fort: „Feinheiten wie die biografische Motivation des vor der Pensionierung stehenden Protagonisten Anderton, das paranoide Verhältnis zu seinem jüngeren Kollegen, die Schlüsselrolle seiner Ehefrau oder die technische Verachtung, die er den drei Mutanten entgegenbringt, werden dem Superstar-Image von Tom Cruise untergeordnet.“[12] Schließlich schrieb Thomas Willmann in der Kino-Wochenbeilage: „Bleich, oft nah am Schwarz-Weiß sind die Farben des Films. Zwischen aller munterer Action wird immer wieder betont, welch große Fragen von freiem Willen, Prädestination und innerer Sicherheit hier verhandelt werden. Irgendwann interessiert Spielberg freilich mehr, wie er diesen Fragen beruhigende Antworten verpassen kann: Da wird der Film noch zum klassischen Krimi – mit einer Art Familienzusammenführung im Blockhütten- und Strickpulli-Idyll. Denn der Hort des Guten, Wahren, Schönen ist hier die Natur. Seltsam, wo Spielberg sich doch wieder insbesondere als eines erweist: als virtuoser Techniker.“[13]\nSusan Vahabzadeh schrieb in der Süddeutschen Zeitung: „Minority Report ist meisterlich inszeniert, ein Thriller, genaugenommen ein film noir – Spielberg weiß immer noch, auf welchem Weg er sich am erfolgreichsten in die Seelen seiner Zuschauer schleicht […].“ Die Werbetafeln, die die Menschen aufdringlich zum Konsum auffordern und dabei auch gleich überwachen, sah sie zwar als „Beiwerk“ an, zugleich jedoch als das kälteste und kapitalismuskritischste Detail. Bisweilen sei der Film allerdings unlogisch. Als Beispiel führte sie an: „Minority Report ist eine Ode an den freien Willen, was Vorbestimmung ist, wie es kommt, dass manche sich nicht wehren können gegen die Weichen, die ihnen gestellt wurden – das wird zu einem komplexen, zu einem unentwirrbaren Gespinst.“[14]\nSpielberg fasziniere die Kinobesucher mit szenischem „Bilderterror“ und technischer „Magie“, resümierte Michael Althen in der Frankfurter Allgemeinen Zeitung und habe damit zeigen wollen, was er alles könne. Er vermutete, Spielberg habe „sich in den Kopf gesetzt, daß er einen Film machen möchte wie einst John Huston oder Alfred Hitchcock, einen düsteren Film mit einem Helden, der sich keiner Schuld bewußt ist und doch nicht unschuldig, der blind ist und auf schmerzhafte Weise zur Erkenntnis gelangen muß. Er hat also die entsprechenden Filme studiert, hat sie in ihre Bestandteile zerlegt und dann neu zusammengesetzt. Natürlich funktioniert der Film, alles ist da, und doch scheint etwas zu fehlen. Wo ein Herz schlagen sollte, da sieht man immer noch das Kalkül am Werk.“[15]\nDer Rezensent der Frankfurter Rundschau, Daniel Kothenschulte, war „[…] mit diesem überkomplexen, glasklar komponierten und dabei so düster anzusehenden Gebilde namens Minority Report, dem reichsten und vollkommensten Film seiner [Spielbergs] Karriere“ sehr zufrieden. Der „moderne Film noir“ biete eine „Überfülle an bildlicher Information“, somit avanciere Spielberg zum „genialsten Bildererzähler seit Griffith“.[16]\nIn der Welt konstatierte Hanns-Georg Rodek, Minority Report sei „einer der beunruhigendsten Zukunftsentwürfe seit langem, denn die Fiktion ist düster – und rund um uns sehen wir ihre Wurzeln bereits Fuß fassen“. Spielberg kleide, führte Rodek aus, die politischen Reflexionen des Jahres 2002 (der Krieg gegen den Terror in der Realität entspreche dem Krieg gegen die Kriminalität im Film) in „einen ‚Jagt-Dr.-Kimble!‘-Actionfilm“. Trotz der vielen Anleihen – wie aus Metropolis, Uhrwerk Orange, Die Passion der Jungfrau von Orléans, Blade Runner, Strange Days oder Fight Club – sei etwas „Eigenes, Stimmiges, Schwergewichtiges“ entstanden. Das Happy End sei obligatorisch für Spielberg und verkörpere eine Utopie, während alles Vorherige eine sogar wahrscheinliche Voraussage über den „Gang der Welt“ treffe.[17]\nDie für die Berliner Zeitung schreibende Anke Westphal fand den Film, der im Hauptstrang der Handlung an ein „Whodunit“ à la Hitchcock erinnere, „unterhaltend und verstörend“. Spielberg zeige „zu welcher Reife das Spektakelkino nicht nur technologisch, sondern auch inhaltlich gelangen kann“. Er habe „die Vorzüge des populären Action-Genres in den Dienst eines gesellschaftlichen Diskurses“ gestellt und sich damit „als innovativster Regisseur des Hollywood-Großkinos“ erwiesen.[18]\nFür die Westdeutsche Allgemeine Zeitung sah sich Michael Vaupel den Film an und fand ihn „bildintensiv und intelligent aufgebaut.“ Sogar die Auflösung, die bei Thrillern oft unbefriedigend ausfalle, funktioniere logisch. Die Grundidee des flüchtenden Individuums habe es bereits in vielen Filmen gegeben, am nächsten kämen ihm Logan’s Run, Total Recall und Judge Dredd und bezüglich der Schutzbedürftigkeit von Pre-Crog Agatha Das fünfte Element.[19]\nTiziana Zugaro schrieb in der Märkischen Allgemeinen: „Auch das Dunkle, Beklemmende ist hier aufpoliert, in atemberaubende Szenen gesetzt und mit einem Sinn für Humor durchzogen.“ Einzelne Szenen, wie die der über den Boden kullernden blutigen Augäpfel, würden auch in einen Splatterfilm passen. Im Gegensatz dazu sei durch das Ausschalten des einen „Bösen […] im Zentrum der Macht“ die „Spielbergsche Welt“, das heißt das schlussendliche Wohlgefallen, auch schon wieder hergestellt.[20]\nIn der Wochenzeitung Die Zeit charakterisierte Thomas Assheuer den Film als eine mit „Überblendungsorgien und routinierten Schnittgewittern“ sowie „technoide[r] Imponierästhetik“ in Szene gesetzte „Präventivdiktatur“. Statt einer Deutung „als politisches Manifest, als visionäre Klage über den heraufziehenden Überwachungsstaat“ zog er eine metaphysische über die Rettung der Seele vor.[21]\nJohannes Pietsch bricht in seinem auf filmstarts.de veröffentlichten Essay den Plot auf die beiden altbekannten Sujets vom Zeitparadoxon und vom Systemdiener, der zum Renegaten wird, herunter. Er zeigt sich begeistert vom Setdesign mit seinen Großstadtpanoramen und Werbe-Holografien sowie von der Andertons innere Befindlichkeit widerspiegelnden Licht- und Farbgebung. Mit diesem Film erweise sich Spielberg „als Schöpfer erstklassigen, rasanten Science-Fiction-Kintopps“. „Einer sonderlich tiefgründigen Beantwortung“ der inhärenten philosophischen Frage schenke Spielberg jedoch „zu Gunsten von Action und Suspense kaum weiteren Raum“.[22]\nHinter der vordergründigen Kritik an einem Überwachungsstaat mit seinen Manipulationsmöglichkeiten steht, meint Spiegel-Online-Redakteur Oliver Hüttmann, das eigentliche Thema „Identität und Perfektion“. Er schreibt: „Jedes Detail und jeder Charakter spiegelt sich in einem anderen Aspekt des Films oder in denen anderer Filme. Minority Report ist ein monströses Konglomerat aus mäandernden Zitaten, Querverweisen, Rätseln, Referenzen, historischen Quellen und utopistischen Einfällen. Ein Dutzend Zukunftsforscher haben – wie Pre-Cogs – dem Perfektionisten Spielberg die Einzelteile für eine überwältigende Oberflächenschau geliefert. Der verzweigte Inhalt und die düstere Atmosphäre setzen sich hingegen zusammen aus klassischen Topoi des Film noir.“ Nach der Analyse von Namensherkünften und anderen Bezügen zu Filmklassikern kommt Hüttmann zum Zwischenergebnis: „All dies ist eine unfassbare Virtuosität, ein Gesamtkunstwerk, der bisher größte cineastische Entwurf dieses Millenniums aus dem Geist der Populärkultur des 20. Jahrhunderts, ein ohne Zweifel perfekter Film.“ Die Kehrseite sei, dass Spielberg „in diesem Sammelsurium“ die eigene Identität verloren habe. Es fehle dem doch bloß „mauen“ Psychothriller-Versuch „trotz vieler Actionszenen, die Cruise gewohnt professionell ausführt“ an der „sadistische[n] Konsequenz“, mit der Spielberg frühere Filme ausgestattet habe. Sein Fazit lautet: „pompös, leblos, anmaßend. Und zu lang.“[23]\nDie von Roger Ebert, dem verstorbenen bedeutendsten Filmkritiker der USA, vorliegende Rezension bescheinigt dem Film, beim Betrachter Nachdenklichkeit und Emotionen gleichermaßen auszulösen. Darin heißt es, Minority Report sei ein Film noir höchster Qualität und warte mit atemberaubenden Sequenzen auf. Die Tagesaktualität sei frappierend. Spielberg, der Meister der Technik, lege sein Hauptaugenmerk auf die Handlung und die handelnden Personen, die technischen Möglichkeiten benutze er als Handwerkszeug und nicht zum Selbstzweck.[24]\nAuf der Entertainment-Website avclub.com widmet sich Dan Neilan einer umfassenden Nachbetrachtung der Entstehungsgeschichte des Films, die 2017 auf cinephiliabeyond.org publiziert wurde. Der Erfolg sei nach Erscheinen des Films triumphal gewesen, vor allem weil er visuell ansprechend und philosophisch-nachdenklich war (beziehungsweise ist). Wie Spielberg später offenbarte, habe er etwas Futuristisch-Spektakuläres auf der konzeptionellen Basis von Film-noir-Klassikern schaffen wollen und dabei auf Der Malteser Falke und Tote schlafen fest zurückgegriffen.[25]\nRichard Hymns und Gary Rydstrom wurden im Jahr 2003 für den Tonschnitt für den Filmpreis Oscar nominiert.\nDer Film gewann 2003 den Saturn Award in vier Kategorien: Beste Regie (Steven Spielberg), Bester Science-Fiction-Film, Beste weibliche Nebenrolle (Samantha Morton) und Bestes Drehbuch (Scott Frank und Jon Cohen). Er erhielt außerdem sieben Nominierungen für den Saturn Award, darunter die Nominierungen für Tom Cruise und Max von Sydow.\nEr gewann den Curt-Siodmak-Preis 2003 als Bester Science-Fiction-Film.\nIn den Vereinigten Staaten startete am 21. September 2015 eine Fernsehserie mit dem Titel Minority Report auf dem Sender Fox.[26]\nEscape to Nowhere |\nFirelight |\nAmblin’ |\nDuell |\nColumbo: Tödliche Trennung |\nHaus des Bösen |\nSavage |\nSugarland Express |\nDer weiße Hai |\nUnheimliche Begegnung der dritten Art |\n1941 – Wo bitte geht’s nach Hollywood |\nJäger des verlorenen Schatzes |\nE.T. – Der Außerirdische |\nUnheimliche Schattenlichter |\nIndiana Jones und der Tempel des Todes |\nDie Farbe Lila |\nDas Reich der Sonne |\nIndiana Jones und der letzte Kreuzzug |\nAlways – Der Feuerengel von Montana |\nHook |\nJurassic Park |\nSchindlers Liste |\nVergessene Welt: Jurassic Park |\nAmistad |\nDer Soldat James Ryan |\nThe Unfinished Journey |\nA.I. – Künstliche Intelligenz |\nMinority Report |\nCatch Me If You Can |\nTerminal |\nKrieg der Welten |\nMünchen |\nIndiana Jones und das Königreich des Kristallschädels |\nDie Abenteuer von Tim und Struppi – Das Geheimnis der Einhorn |\nGefährten |\nLincoln |\nBridge of Spies – Der Unterhändler |\nBFG – Big Friendly Giant |\nDie Verlegerin |\nReady Player One |\nWest Side Story\n"
}