{
    "date": "28-04-2021 14:19:30",
    "link": "https://de.wikipedia.org/wiki/Miranda%5F%282002%29",
    "title": "Miranda (2002)",
    "text": "Miranda ist ein britischer Film aus dem Jahr 2002, Regie führte Marc Munden, das Drehbuch schrieb Rob Young. Stilistisch changiert der Film dabei zwischen schwarze Komödie und Thriller.\nDreh- und Angelpunkt des Films ist der Bibliothekar Frank, gespielt von dem britischen Schauspieler John Simm (u. a. Human Traffic), dessen Arbeitsplatz kurz vor dem Abbruch steht und der sich in eine mysteriöse Fremde (dargestellt von Christina Ricci, u. a. Fear and Loathing in Las Vegas) verliebt.\nIn den ersten zehn Minuten konzentriert sich der Film auf die erste Woche, in der „Frank“ und Riccis Charakter „Miranda“ einander kennenlernen: Er wird dabei gezeigt, wie er die Bibliothek für den anstehenden Abriss ausräumt – sie, wie sie zuerst die Notiz zum Abriss in Brand setzt und ihn anschließend jeden Tag in der Bibliothek besucht. Dann ist „Miranda“ eines Tages spurlos verschwunden und „Frank“ wird anschließend in verschiedenen Einstellungen in seinem Appartement gezeigt, dessen Einrichtung auf eine große Sympathie für Elvis und dessen Stil hinweist.\n„Miranda“ indes ist jedoch nicht die an menschlicher Nähe interessierte neue Bekannte, sondern eine Betrügerin, die einige leichtgläubige japanische Geschäftsleute dazu gebracht hat, die bald abgerissene Bibliothek zu kaufen. Sie hat „Frank“ und seinen Arbeitsplatz gemeinsam mit ihrem intriganten Mentor „Christian“ (dargestellt von dem Mimen John Hurt, u. a. Harry Potter und der Stein der Weisen) gen London verlassen. „Frank“ macht sich auf den Weg zur Verfolgung, und entdeckt dabei, dass die von ihm Angebetete den tendenziell perversen Millionär „Nailor“ (Kyle MacLachlan, u. a. Blue Velvet) im Visier hat.\n„Miranda“ und ihr Partner sind sogenannte „Con Artists“ (siehe dazu Bauernfängerei), die nichtsahnenden Opfern Immobilien veräußern, die sich nicht in deren Besitz befinden. Im weiteren Verlauf der Handlung will sich der betrogene Millionär „Nailor“ an „Miranda“ rächen, während ihr Partner versucht unterzutauchen, jedoch von dem verliebten Bibliothekar getötet wird. „Miranda“ indes, in die „Frank“ trotz aller Erkenntnisse verliebt ist, verliebt sich gegen Ende des Films trotz aller zuvor professionell simulierter Emotionen auch in ihn.\nDer Rezensent der Londoner Ausgabe von Time Out fand im Kern nur kritische Worte für das Werk: Der „quasi Film noir“ erzähle eine „kläglich konfuse“ Liebesgeschichte und die Charaktere seien „monochrom“.\nScott Russon schrieb im Empire Magazine, der Film sei eine „unharmonische Mischung aus Komödie und Betrügerei“, die – wie der Hauptcharakter – Probleme damit habe, ihre wahre Identität zu enthüllen. Hurt agiere besonders „faszinierend“, doch seine Rolle sei der „dummen Liebesgeschichte“ untergeordnet. Ricci sei als Objekt der Begierde fehlbesetzt, aber ihre starke Darstellung gleiche es aus. Der „pathetische“ Charakter von Frank sei die größte Schwäche („grave handicap“) des Films.\nIm „TLA Video & DVD Guide 2005“ wurde dahingehend positiv bewertet, dass Fans von Christina Ricci sicherlich ihre Freude an ihrer „sexy Kleidung“ Kleidung hätten, aber im Kern werde das Werk dem Versprechen nicht gerecht, dass es am Anfang gebe.[10]\nAuf Rotten Tomatoes wurde auf Basis von neun aggregierten Rezensionen – davon vier „fresh“ und fünf „rotten“ – eine Zustimmungsrate von 44 % erkannt.[11]\nDer Film wurde in England gedreht,[12] genauer: in London und Scarborough. Insgesamt konkurrierte Scarbourough mit 24 anderen Städten im Norden Englands darum, Schauplatz des Films zu werden. An der Finanzierung war u. a. Channel 4 beteiligt, ein öffentlich-rechtlicher Sender, der sich jedoch privatwirtschaftlich finanziert.\nDie Weltpremiere fand am 18. Januar 2002 auf dem Sundance Film Festival statt, dem am 23. Juni 2002 das Moscow Film Festival und am 19. April 2003 das Hong Kong International Film Festival folgten. In den USA wurde der Film im Juni 2003 auf Video veröffentlicht.[13] In Großbritannien erfolgte die offizielle Veröffentlichung im Herbst 2003.\nIn einem Trailer wird John Simm, der die tragende Rolle als Bibliothekar spielt, namentlich nicht erwähnt. Zudem erschien der Name des britischen Darstellers nicht prominent auf den Filmplakaten – der des Nebendarstellers John Hurt dagegen schon.\nDie DVD-Veröffentlichung enthält neben dem Trailer u. a. ein zehnminütiges Interview und ein sogenanntes Featurette.[14]\n"
}