{
    "date": "28-04-2021 14:19:31",
    "link": "https://de.wikipedia.org/wiki/Mississippi%5FBurning%5F%E2%80%93%5FDie%5FWurzel%5Fdes%5FHasses",
    "title": "Mississippi Burning – Die Wurzel des Hasses",
    "text": "Mississippi Burning – Die Wurzel des Hasses ist ein Filmdrama aus dem Jahr 1988 von Alan Parker mit Gene Hackman und Willem Dafoe in den Hauptrollen. Es basiert auf wahren Ereignissen. \n1964 im US-Bundesstaat Mississippi: Drei junge Männer sind nachts auf einer abgelegenen Straße unterwegs, als sie von sieben Männern in drei Fahrzeugen verfolgt und bedrängt werden. Als sie auf einem Fahrzeug ein Polizeilicht sehen, halten sie an. Daraufhin werden sie als „Judenbengel“ und „Niggerfreunde“ beschimpft und erschossen. Bei den drei Männern (zwei Weiße und ein Schwarzer) handelt es sich um Bürgerrechtler, die sich für das Wahlrecht für Schwarze eingesetzt haben. Nachdem die Männer als vermisst gemeldet worden sind, werden zwei FBI-Agenten zur Aufklärung des Falles ins ländliche Jessup County geschickt: der junge, getreu nach den Buchstaben des Gesetzes agierende Alan Ward aus dem Norden sowie der ältere Rupert Anderson, der früher einmal selbst Sheriff im südlichen Bundesstaat war.\nDer vor Ort herrschende offene Rassismus, die mangelnde Kooperationsbereitschaft der lokalen Polizeibehörden und die durch Brandschatzungen eingeschüchterten Schwarzen erschweren die Ermittlungen. Als versucht wird, beide Agenten einzuschüchtern, indem ihnen ein brennendes Kreuz vor die Tür gestellt wird, fordert Ward zusätzliche Agenten an. Sie finden den ausgebrannten Wagen der jungen Männer in einem Sumpfgebiet in der Nähe. Jetzt sind beide überzeugt, dass die Vermissten das Gebiet nie verlassen haben und tot sein müssen. Daraufhin fordert Ward eine weitere Hundertschaft beim FBI und Militär an, um mit ihrer Hilfe das gesamte Sumpfgebiet nach den Toten zu durchsuchen. Sie finden die Leichen nicht. \nAnderson sucht währenddessen den Kontakt zu der Ehefrau des Hilfssheriffs Clinton Pell, weil er durch ein Foto darauf aufmerksam wurde, dass dieser Mitglied des Ku-Klux-Klans ist. Sie verschafft ihrem Mann ein Alibi für die Tatzeit, gesteht aber später, entsetzt über das Geschehene, dass ihr Mann an den Morden beteiligt war und die Leichen auf einer Farm unter einem Erdwall vergraben sind. Als das FBI die Leichen birgt, vermuten die Täter sogleich, dass Pells Frau geredet hat; diese wird deshalb später von ihrem Mann und einigen Mittätern brutal zusammengeschlagen. Ward akzeptiert daraufhin Andersons illegale Methoden. \nSie lassen den Bürgermeister Tilman von einem schwarzen FBI-Kollegen entführen, weil sie aufgrund seiner mit der Zeit immer größer werdenden Aggressivität merken, dass er über das Geschehene Bescheid weiß. Der FBI-Mann zwingt ihn unter Folterandrohung zur Aussage und lässt ihn dann laufen. Laut dessen erpresster Aussage haben Clinton Pell und sein Freund Frank Bailey die Bürgerrechtler erschossen, wobei auch andere, indirekt auch der Sheriff, geholfen haben. Alle sind Mitglieder des Ku-Klux-Klans, was er vor der Tat auch wusste, und wurden zu dieser Tat durch ihr Oberhaupt Clayton Townley angestiftet. Aufgrund der illegalen Methode kann diese Aussage jedoch für eine Anklage nicht verwendet werden, und eine Anklage wegen Mordes ist in Mississippi auch bei ausreichendem Beweismaterial wegen des herrschenden Rassismus nicht erfolgversprechend. Deswegen beschließen sie, die Täter wegen Verletzung der Bürgerrechte vor ein Bundesgericht zu bringen und entsprechende legale Beweise gegen die Täter dafür zu sammeln. \nMit Hilfe der illegalen Aussage können die FBI-Ermittler später durch Manipulationen, Lügen und Täuschungsmanöver diese legalen Beweise sammeln und einen Insider zum Reden bringen, der alles bestätigt. Daraufhin werden alle Beteiligten verhaftet und angeklagt. Clinton Pell, Frank Bailey und Clayton Townley werden zu je zehn Jahren Haft verurteilt, Floyd Swilley und Wesley Cooke zu je sieben Jahren und Lester Cowens, der Insider, zu drei Jahren Haft verurteilt. Sheriff Stuckey wird mangels Beweisen freigesprochen. Bürgermeister Tilman erhängt sich, um der Verhaftung wegen Beihilfe zu entgehen.\n„Das Problem [...] ist die sadistische Dirty-Harry-Masche, die Hackman gegen die Ku-Klux-Klan-Brutalos im Süden einsetzt, sie gleichsam mit ihren eigenen Waffen schlagend und dabei an atavistische Rachegelüste appellierend: Gegen Schweine helfen nur schweinische Methoden. In einer Szene setzt Hackman, während FBI-Beamte grinsend und ihn abschirmend vor der Tür stehen, einem Südstaaten-Polizisten das Messer im Rasiersalon an die Kehle und ritzt ihm ungerührt das Gesicht auf, bevor er ihn zusammenschlägt. [...] Aber gerade in diesem authentischen Fall hat sich das FBI aus guten Gründen gehütet, der schweigenden und gelegentlich lynchen lassenden Mehrheit im Süden auch nur ein Argument gegen die Ermittlungen zu liefern. Und daß ein Film, der illegales Unrecht und verschwörerische Brutalität anprangern will, ausgerechnet zu ihrer Bekämpfung nach deren Methoden greifen muß, schwächt seine moralische Position doch sehr.“\n„Der Film ist ein Duell: Gene Hackman und Willem Dafoe gegen den Ku-Klux-Klan. Deshalb ist es ziemlich unsinnig, Alan Parker vorzuwerfen, er zeige keine Helden mit schwarzer Hautfarbe. Schlimmer ist, daß Parkers effekthascherische Regie so ziemlich alles tut, um „Mississippi Burning“ in den Abklatsch eines Gangsterfilms zu verwandeln. Dennoch durchbricht der Film ein Tabu: er setzt eine ganze Schicht weißer amerikanischer Spießer ins Unrecht, und er zeigt die politischen Interessen, die hinter dem Rassenhaß der Südstaatler stehen. Parkers Film hat viele Schwächen, aber harmlos ist er nicht.“\n„Atmosphärisch dicht fotographiert, gut gespielt und durchweg ansprechend inszeniert, strauchelt der Film aber immer, wenn man hinter die gelackte Fassade der hochkarätigen Hollywood-Produktion schaut und ein so flaches wie plakatives Script erblickt, dessen Dramaturgie aus wenig mehr besteht als: The FBI vs. the KKK. [...] Für die Zuschauer, die sich bei einer gut erzählten Geschichte nicht unbedingt an den weiterreichenden problematischen Repräsentationsstrategien des amerikanischen Mainstreamkinos stören lassen, bietet Mississippi Burning eben genau das: grundsolides Hollywood-Erzählkino.“\n„Im Handlungsablauf dem Schema eines Western nicht unähnlich, rückt der Film die Folgen jahrhundertelanger Unterdrückung der Farbigen überzeugend ins Bild – im Zentrum stehen freilich einmal mehr die Weißen. Vorzüglich gespielt und dicht inszeniert.“\n"
}