{
    "date": "28-04-2021 14:19:31",
    "link": "https://de.wikipedia.org/wiki/Mississippi%5FDelta%5F%E2%80%93%5FIm%5FSumpf%5Fder%5FRache",
    "title": "Mississippi Delta – Im Sumpf der Rache",
    "text": "Mississippi Delta – Im Sumpf der Rache (Originaltitel: Heaven’s Prisoners) ist ein US-amerikanischer Spielfilm der Gattung Thriller aus dem Jahr 1996. Der Regisseur war Phil Joanou, das Drehbuch schrieben Scott Frank und Harley Peyton nach Vorlage des gleichnamigen Romans von James Lee Burke. Die Hauptrollen spielten Alec Baldwin, Kelly Lynch und Mary Stuart Masterson.\nDer ehemalige Polizist Dave Robicheaux und seine Frau Annie leben in der Nähe von New Orleans. Die beiden beobachten einen Flugzeugabsturz, den nur ein kleines Mädchen überlebt. Annie und Dave nehmen es zu sich und erziehen es wie eine eigene Tochter.\nDer Agent der Drug Enforcement Administration Minos P. Dautrieve besucht Dave und legt diesem nahe, den Vorfall zu vergessen. Dave stellt stattdessen Nachforschungen an. Nachdem er die Tänzerin Robin Gaddis befragt hat, wird er von zwei Männern zusammengeschlagen, Robin werden zwei Finger gebrochen. Dave ermittelt weiter.\nEs kommt zu einem Anschlag, bei dem Annie stirbt. Dave will Robin schützen und bietet ihr Geld sowie einen Job bei seinem Freund im US-Bundesstaat Florida, doch diese hilft Dave weiter, die Hintergründe zu ermitteln. Die Spur führt zuerst zu Bubba Rocque, einem ehemaligen Schulkollegen Daves. Später stellt sich heraus, dass er für die Flugzeugkatastrophe verantwortlich war.\nDer Film erhielt gemischte Kritiken. Die Handlung wurde als träge und überlange kritisiert, die Charaktere als stereotyp. Der Versuch, die Fragen der persönlichen Verantwortung zu thematisieren, wurde gelobt; dem Film wurde ebenfalls eine atmosphärische Dichte bescheinigt.\n„Ein ruhig entwickelter, tauglicher Kinostoff, der trotz einiger Probleme in Charakterisierung und Plotentwicklung das Zeug zu guten Kasseneinnahmen hat.“\n„Ein in den entscheidenden Momenten spannender Thriller, der über dem Durchschnitt gängiger Genreprodukte liegt.“\n„Die aufregende Story um Selbstbetrug, Schuld und zerstörerische Obsessionen hat Regisseur Phil Joanou (‚Eiskalte Leidenschaft‘) als atmosphärisch dichten Suspense-Krimi inszeniert, der sowohl durch die präzisen Porträts seiner vielschichtigen Charaktere als auch durch die kunstvoll choreographierten Action-Sequenzen zu überzeugen weiß. Basierend auf einer Vorlage des Bestsellerautors James Lee Burke ist dieses beklemmende Bayou-Thriller ein wahres Glanzstück seines Genres.“\nTeri Hatcher wurde für ihre Rolle für die Goldene Himbeere nominiert.\n"
}