{
    "date": "28-04-2021 14:19:33",
    "link": "https://de.wikipedia.org/wiki/Mit%5Fteuflischen%5FGr%C3%BC%C3%9Fen",
    "title": "Mit teuflischen Grüßen",
    "text": "Mit teuflischen Grüßen ist ein deutsch-italienisch-französischer Thriller von Julien Duvivier aus dem Jahr 1967 mit Alain Delon und Senta Berger in den Hauptrollen. Als literarische Vorlage diente der Roman Manie de la persécution von Louis C. Thomas.\nSeit einem schweren Autounfall leidet Georges Campo an Amnesie. Selbst seine Frau Christiane, die bei dem Unfall unversehrt geblieben ist, vermag er nicht wiederzuerkennen, als diese ihn zusammen mit seinem Freund Dr. Frédéric Launay aus dem Krankenhaus abholt. Zu seiner großen Überraschung handelt es sich bei seinem Haus um eine prächtige Villa mit angrenzendem Park. Dort will ihn Christiane nun gesund pflegen. Um ihn zu schonen, verzichtet sie sogar darauf, das Bett mit ihm zu teilen. Auch Frédéric kommt häufig vorbei, um sich Georges’ Verletzungen anzusehen und ihm Medizin zu verabreichen. Einzig der hauseigene Butler, ein Halbchinese namens Kim, scheint Georges gegenüber nicht wohlwollend.\nMit der Zeit kommen Georges jedoch Zweifel, dass er ein wohlhabender Geschäftsmann sei, der angeblich erst kürzlich von einer Geschäftsreise aus Hongkong zurückgekehrt ist. Er beginnt, sich an ein Leben als Fremdenlegionär in Nordafrika zu erinnern. Auch der Name Pierre Lagrange schwirrt nun wiederholt durch seinen Kopf. Doch niemand scheint einen Mann mit diesem Namen zu kennen. Dass er Christiane in der Vergangenheit mehrfach betrogen haben soll, kann Georges auch nicht glauben.\nDas Tor seines Anwesens ist unterdessen stets verschlossen und ein Telefon ist nicht verfügbar, weshalb sich Georges zunehmend wie ein Gefangener fühlt. In Albträumen wird er zudem von Stimmen verfolgt, die ihn drängen sich umzubringen. Schließlich wird ihm bewusst, dass alle Informationen bezüglich seiner Person, die er nach dem Unfall erhalten hat, einzig und allein von Christiane und Frédéric stammen. \nWie sich herausstellt, ist Georges in ein Netz aus Lügen und Betrug geraten. Er ist weder ein wohlhabender Geschäftsmann, noch ist er mit Christiane verheiratet. Diese hatte zusammen mit ihrem Liebhaber Frédéric ihren eigentlichen Ehemann ermordet. Georges, der in Wirklichkeit Pierre Lagrange heißt, sollte daraufhin ihren Ehemann spielen und durch einen Unfall oder Selbstmord ums Leben kommen, worauf sich Christiane und Frédéric das Erbe teilen wollten.\nMit teuflischen Grüßen war der letzte Film von Regisseur Julien Duvivier. Er starb bei einem Autounfall, noch ehe der Film unter seinem Originaltitel Diaboliquement vôtre am 22. Dezember 1967 in Frankreich uraufgeführt wurde. In Deutschland wurde der in Eastman Color gedrehte Thriller am 20. August 1968 erstmals in den Kinos gezeigt. Am 7. Oktober 1978 wurde er unter dem DDR-Titel Teuflisches Spiel auf DFF 1 erstmals im deutschsprachigen Fernsehen ausgestrahlt. Im Jahr 2007 erschien der Film auf DVD.\n„Raffiniert konzipierter und kühl-elegant in Szene gesetzter Psychokrimi“, befand das Lexikon des internationalen Films. Cinema zog ein ähnliches Fazit: „Raffiniertes Spiel um Schein und Sein.“ Der Evangelische Filmbeobachter bezeichnete den Film als ein „auf Hochglanz poliertes Stück Traumfabrik […], dem es in erheblichem Maße an Logik und psychologischer Glaubwürdigkeit mangelt.“\n\nDie deutsche Synchronfassung entstand 1968 durch die Aura Film Synchron GmbH Berlin. Die Synchronregie und das Dialogbuch übernahm Conrad von Molo.\n"
}