{
    "date": "28-04-2021 14:19:32",
    "link": "https://de.wikipedia.org/wiki/Mit%5Faller%5FH%C3%A4rte",
    "title": "Mit aller Härte",
    "text": "\nMit aller Härte (Originaltitel: Once in the Life) ist ein US-amerikanischer Gangster-Thriller von 2000.\nDie beiden Halbbrüder Billy und Mike treffen sich nach langer Zeit im Gefängnis wieder und versuchen danach ein paar jugendliche Drogenkuriere um ihren Ware, 4 kg Heroin, zu bringen. Ein, in einem Hotelzimmer, vorgegaukeltes Geschäft endet mit einer Schießerei. Billy verliert die Nerven und tötet die Drogenkuriere, wird dabei jedoch selbst an einer Hand verletzt. Die beiden Halbbrüder fliehen und verstecken sich in einem abbruchreifen Haus. Mike kontaktiert seinen langjährigen Gefängnisgenossen Tony und bittet ihn vorbeizukommen, um ihnen zu helfen. Tony erscheint, wird aber zum Missfallen Mikes von Billy misstrauisch in die Zange genommen. Es bleibt lange unklar wie die drei Männer zueinander stehen. Bei einer neuerlichen Befragung durch Billy stellt sich heraus, dass Tony Kontakt zum Boss der erschossenen Drogenkuriere aus dem Hotelzimmer hatte. Dieser beteuert aber schon lange ausgestiegen zu sein. Billys Verletzung macht Probleme genauso wie seine Heroinsucht. Nach einer Spritze, die Tony ihm auf seine Bitte vorbereitete, sackt Billy komatös zusammen. Der Film lässt offen, ob Tony hieran Einfluss nahm. \nDenn in Zwischenszenen wurde deutlich, dass Tony, entgegen seinen Beteuerungen, nicht nur mit dem Drogenboss Manny zusammenarbeitet, sondern auch den Auftrag hat die beiden Drogendiebe zu töten. Und so wird auch Mike zum Schluss von Tony erschossen und das Haus in Brand gesteckt. Der Gangsterboss Manny signalisiert Tony telefonisch seine Zufriedenheit.\nÜber 1000 User der Seite Rotten Tomatoes geben dem Film eine mittlere Punktzahl von durchschnittlich 3.1 von 5 Punkten.\nDas Lexikon des internationalen Films urteilt: „Ein in der Grundstruktur traditioneller Gangsterfilm, der durch sein verschlepptes Erzähltempo auffällt und Themen wie Freundschaft und Loyalität in den Mittelpunkt stellt.“\n"
}