{
    "date": "28-04-2021 14:19:36",
    "link": "https://de.wikipedia.org/wiki/Money%5FTrain",
    "title": "Money Train",
    "text": "Money Train ist ein US-amerikanischer Actionfilm aus dem Jahr 1995.\nZwei Cops der New York City Transit Police, John und Charlie, die undercover in der New Yorker U-Bahn arbeiten, bekommen eine neue Kollegin, Grace Santiago, zugeteilt, die das Leben der Adoptivbrüder ziemlich durcheinanderwirbelt. \nAls Charlie aufgrund seiner Spielschulden gehörig in der Klemme sitzt, gibt ihm John seine Ersparnisse, damit Charlie seine Schulden begleichen kann. Das Geld wird in der U-Bahn gestohlen. Charlie streitet mit seinem Chef, Donald Patterson, der ihn feuert. Kurz darauf wird John, der sich für seinen Bruder einsetzt, ebenfalls entlassen.\nCharlie beschließt, einen Geldzug in der U-Bahn zu überfallen. John will seinen Bruder von der Tat abhalten, erreicht ihn aber erst, nachdem dieser den Geldzug entführte. \nPatterson versucht, den Zug zu stoppen. Dabei nimmt er einen Zusammenstoß des Geldzuges mit einem nicht umgeleiteten Personenzug der U-Bahn in Kauf. John und Charlie springen auf den Personenzug, kurz bevor der Geldzug entgleist. Patterson lässt die Zugtrümmer durchsuchen. John und Charlie tun so, als ob sie gerade angekommen wären, als sie von der Zugentführung gehört haben. Patterson erinnert sie daran, dass sie keine Polizisten mehr sind und will sie verhaften lassen. Die soeben angekommene Santiago verhaftet stattdessen Patterson wegen der Gefährdung des Lebens der Fahrgäste.\nJohn und Charlie verlassen die U-Bahn-Station. Es stellt sich heraus, dass Charlie unter seiner Kleidung einige Geldsäcke versteckte.\n„Eine äußerst schlicht angelegte Actionkomödie, die fehlende Komik durch übermäßiges Reden zu kompensieren versucht und sich allzu einfallslos in den konventionellen Handlungsbahnen des Genres bewegt.“\n„Lahme Witze vergällen einem dieses Buddymovie, dessen Finale zu spät loskracht.“\nJennifer Lopez wurde für den NCLR Bravo Award nominiert.\n"
}