{
    "date": "28-04-2021 14:19:35",
    "link": "https://de.wikipedia.org/wiki/Money%5FMonster",
    "title": "Money Monster",
    "text": "Money Monster ist ein US-amerikanischer Thriller der Regisseurin Jodie Foster aus dem Jahr 2016. Die Hauptrollen spielen George Clooney, Julia Roberts und Jack O’Connell.\nDer Film feierte seine Premiere am 12. Mai 2016 in Cannes (außerhalb des Wettbewerbs) und lief in Deutschland am 26. Mai 2016 in den Kinos an.\nDer Börsenguru Lee Gates moderiert auf dem US-amerikanischen Fernsehsender FNN die boulevardeske Finanzsendung Money Monster mit Börsentipps für Privatanleger. Ein Thema der aktuellen Sendung ist der Absturz der Aktie IBIS Global Capital am Vortag, der die Aktionäre 800 Mio. Dollar gekostet hat. Als Ursache nennt die Firma einen Glitch im Algorithmus ihres automatisierten Handelssystems. Dazu soll Walt Camby als CEO von IBIS in einem Interview Stellung beziehen. Camby sagt allerdings kurzfristig ab, da er sich auf dem Weg zu einem Meeting in Genf befinde.\nKurz nach Sendungsbeginn verschafft sich ein vermeintlicher Paketbote Zutritt zum New Yorker Studio und zwingt Gates vor laufenden Kameras mit vorgehaltener Pistole, eine Sprengstoff-Weste anzulegen. Der finanzunkundige Mann hat sein gesamtes bescheidenes Vermögen verloren, nachdem er eine Erbschaft von 60.000 Dollar komplett in IBIS-Aktien investiert hatte. Der Geiselnehmer verlangt eine Erklärung für den Wertverlust seiner zuvor von Gates als „sicher“ empfohlenen Anlage und droht, ihn zu erschießen und den Sprengstoff zu zünden, falls er keine Antworten erhält.\nDas New York City Police Department wird alarmiert und Patty Fenn, die Regisseurin der Sendung, erfährt kurze Zeit später von der Polizei den Namen des Geiselnehmers: Kyle Budwell. Fenn teilt diese Information Gates über dessen drahtlosen Ohrhörer mit, woraufhin Gates versucht, Budwell zu beruhigen. Budwell behauptet, einen Auslöser mit Totmanneinrichtung für die Sprengstoffweste in seiner Hand zu halten. Die Polizei findet heraus, dass der wahrscheinliche Signalempfänger auf der Weste direkt über der Niere Gates’ liegt. Sie beschließt, den Empfänger zu zerschießen, damit Budwell die Weste nicht zünden kann. Eine mögliche, aber eher unwahrscheinliche tödliche Verletzung Gates’ will sie dabei in Kauf nehmen.\nWährend Gates auf Budwell einredet, kommt eine Liveschaltung zu Diane Lester zustande, die Chief Communications Officer bei IBIS ist. Sie bestätigt Gates gegenüber, dass man Camby nirgends erreichen kann. Budwell gibt sich mit dieser Erklärung nicht zufrieden und droht damit, den Sprengstoff in Gates’ Weste zu zünden. Auch auf das Angebot von Gates und Lester, ihm den verlorenen Geldbetrag zurückzuerstatten, geht er nicht ein. Lester besteht weiterhin darauf, dass der Algorithmus zu kompliziert zum Erklären sei und dass es ein Computerfehler gewesen sei, der die Wertminderung verursacht habe. Als Reaktion darauf schießt Budwell wutentbrannt auf den Monitor, auf dem das Interview mit Lester übertragen wird. Lester ist mit ihrer Erklärung allerdings ebenfalls unzufrieden und kontaktiert den südkoreanischen Programmierer des Algorithmus, der ihr erklärt, dass der Algorithmus sicher sei und nur durch menschliches Einwirken ein solcher Fehler auftreten könne.\nInzwischen hat die Polizei die Freundin von Kyle Budwell gefunden, die von diesem ein Kind erwartet. Die Hoffnung, man könne Budwell beruhigen, wenn er seine Freundin spräche, zerschlägt sich, weil die Freundin ihn während der Liveübertragung wüst als Versager beschimpft, der mit dem fehlgeschlagenen Investment die gemeinsame Zukunft der Familie verspielt habe. Die Polizei muss die Verbindung unterbrechen. Gates bekommt Mitleid mit Budwell und sichert ihm zu, aufzuklären, was die tatsächliche Ursache von IBIS’ Verlust war.\nAls Camby überraschenderweise in New York landet, findet Lester beim heimlichen Durchblättern seines Reisepasses heraus, dass Camby nicht in Genf, sondern in Johannesburg war. Mit dieser Information kontaktieren Fenn und ihr Team zwei isländische Hacker, die sie darauf ansetzen, alles über Cambys Reisen herauszufinden. In der Zwischenzeit hat die Polizei das Studio verdeckt besetzt und fast alle Personen evakuiert. Übrig bleiben nur noch Gates, Budwell und ein Kameramann. Als ein Scharfschütze auf den Empfänger von Gates’ Sprengstoffweste schießt, verfehlt er diesen knapp, da Gates im letzten Moment aufgrund von Fenns Warnung zur Seite springt. Budwell und Gates verlassen das Studio, um Camby zur Rede zu stellen. Begleitet vom Kameramann Lenny und einer großen Menge Polizisten und Schaulustiger gehen sie zu dritt zur Federal Hall, wohin dieser sich zurückgezogen hat. Dabei versucht der Producer von Gates’ Sendung ihm einen Ohrhörer zu geben. Der erschreckte Geiselnehmer schießt diesen daraufhin an, was eine Panik auslöst. An dieser Stelle entscheidet das SWAT-Team, Budwell bei nächster Gelegenheit auszuschalten. Auf dem Weg erzählt Budwell Gates, dass der Empfänger an der Sprengstoffweste nur eine Attrappe sei. Daraufhin bietet Gates ihm an, sich der Polizei zu stellen oder aber das Vorhaben durchzuziehen, wobei er ihn dann unterstützen will. Budwell entscheidet sich für Letzteres und beide halten gegenüber der Öffentlichkeit und der Polizei den Eindruck einer Geiselnahme mit Sprengstoff aufrecht.\nIn der Federal Hall kann Budwell Camby gerade noch an der Flucht hindern und zwingt nun ihn, die Weste von Gates anzuziehen. Gates verkündet den Zuschauern, dass das angekündigte Interview mit Walt Camby nun doch stattfinden wird. Die isländischen Hacker haben in der Zwischenzeit einiges an Material gesammelt, sodass Gates Camby mit der Wahrheit konfrontiert: Camby war deshalb in Südafrika, weil er dort mit Bestechungsgeldern Minenarbeiter zum Streik angestiftet hatte. Dadurch fiel der Börsenkurs, was IBIS zu einer 800 Millionen-Dollar-Investition in die Mine nutzte. Mit dem Ende des Streiks hätte IBIS einen enormen Profit erzielt, weil der Kurs der Minen-Aktie wieder ansteigen sollte. Der Plan misslang, weil die Minenarbeiter unter Gewerkschaftsführer Moshe Mambo weiter streikten, der Aktienkurs der Mine noch weiter sank und die IBIS-Aktien dadurch massiv an Wert verloren.\nNachdem Budwell Camby dazu gezwungen hat, Reue zu zeigen, wirft er den Auslöser in dessen Richtung, woraufhin er von der Polizei erschossen wird. Die Übertragung der Geiselnahme wird beendet und das normale Fernsehprogramm läuft weiter.\nGates und seine Regisseurin Fenn erholen sich im Krankenhaus, in dem auch ihr Producer auf dem Weg zur Genesung ist, und sehen sich eine Nachrichtensendung an, in der berichtet wird, dass die Börsenaufsicht gegen Camby Ermittlungen wegen internationaler Bestechung aufgenommen hat. Fenn und Gates beginnen sich Gedanken über den Inhalt der nächsten Ausgabe von Money Monster zu machen.\nDie Dreharbeiten begannen am 27. Februar 2015 in New York City, nachdem George Clooney seine Dreharbeiten zum ebenfalls 2016 erschienenen Film Hail, Caesar! vollendet hatte. Unter anderem wurde auf der Wall Street und in der Federal Hall gedreht. Für Julia Roberts und George Clooney ist der Film die vierte Zusammenarbeit nach Ocean’s Eleven (2001), Ocean’s 12 (2004) und Geständnisse – Confessions of a Dangerous Mind (2002).\nDer Film feierte am 12. Mai 2016 Premiere bei den Internationalen Filmfestspielen von Cannes 2016. In den Vereinigten Staaten kam er einen Tag später, am 13. Mai 2016, in die Kinos, in Deutschland am 26. Mai 2016.\n\nDer Film erhielt gemischte Kritiken. So urteilte Carsten Baumgardt von Filmstarts: „Jodie Fosters irgendwo zwischen ‚Hundstage‘ und ‚The Big Short‘ angesiedelter Geisel-Thriller ‚Money Monster‘ ist unterhaltsam, aber deutlich zu simpel – so kann er den beiden Vorbildern nicht das Wasser reichen.“\n\nMoritz Holfelder vom Bayerischen Rundfunk gibt dem Film 2 von 5 Sternen und urteilt: „Jodie Foster verleiht in ihrer neuen Regiearbeit ‚Money Monster‘ dem geprellten Volk eine Stimme aus Hollywood. Allerdings gelingt ihr eine nur wenig differenzierte Moralpredigt gegen die perversen Praktiken der Großkapitalisten.“\n\nSusan Vahabzadeh von der Süddeutschen Zeitung ist von dem Film begeistert und urteilt: „[…] Aber ansonsten macht es wirklich Spaß sich den Film anzuschauen, auch wenn immer klar ist, das kann kein gutes Ende nehmen.“\n\nScott Orlin schließt nach einem Interview mit Jodie Foster: „Der Film entwickelt eine Spannung, als würde ein Wasserkessel unter Dampf stehen, wobei Clooney und Roberts immer auf den Punkt sind. Foster hat alles Überflüssige entfernt, der Film zeigt, was nötig ist. Und das Tollste: Er gibt sogar Antworten. Das Geld für diese Kinokarte ist gut angelegt! Sehr gut.“\n\nCarolin Ströbele kritisiert für die Zeit die Inkonsequenz Fosters Regie: „Wahrscheinlich ist es die Mischung aus verschiedenen Genres, die nicht aufgeht. Für eine Satire sind die Charaktere zu glatt angelegt, und für einen Thriller fehlt die nötige Dramatik. Denn irgendwie sind dann doch alle ein bisschen zu nett für diese Welt[.] […] Und so verhält es sich mit der Spannungskurve von Money Monster letztlich wie mit dem Aktienkurs der Firma Ibis. Sie fällt im Laufe von nur 90 Minuten ins Bodenlose.“\n\nAnke Leweke kritisiert für Deutschlandradio Kultur die „teilnahmslose Kameraführung“ und die Fokussierung auf die Actionszenen: „Anders als Julia Roberts im Film hat die Regisseurin Jodie Foster jedoch längst den Überblick über ‚Money Monster‘ verloren. Statt in einem hochkonzentrierten Kammerspiel die Gier der Großkapitalisten, die Machenschaften der Wallstreet zu sezieren, setzt sie immer mehr auf Action und auf einen allzu banalen Showdown.“\n\nBarbara Schweizerhof nennt in der epd Film die verspielten Möglichkeiten des für sie durchschnittlichen Films (2 von 5 Sterne): „Die Relativierung – die wahren Bösen sind immer noch die Banker und Broker – nimmt zwar der plakativen kritischen Stoßrichtung des Films etwas den Schwung weg, verhindert aber nicht, dass er als ganz gute, wenn auch leicht altbacken schmeckende Unterhaltung funktioniert.“\nCinema hält den Film für „gradlinig und vielschichtig zugleich“ erzählt und vergibt die Höchstwertung (100 %): „Dass [Jodie Foster] ihre Geschichte in Echtzeit erzählt, auf Nebensächliches verzichtet und sich weitgehend auf die Ereignisse im TV-Studio konzentriert, verleiht ihrem brisanten Thriller eine enorme Spannung.“\nA. O. Scott lobt für die New York Times den Spielraum, den Foster ihren Figuren respektive ihren Schauspielern lässt: “What’s equally striking about “Money Monster” is the presence, in supporting roles, of excellent actors best known for their small-screen work. […] It’s impossible for a single movie to give such performers enough to do, but Ms. Foster makes room for each one to have a moment or two for the highlight reel.”\n„Was an diesem Film ebenfalls auffallend ist, ist die Präsenz der Nebenrollen, deren exzellente Darsteller am besten für ihre Fernseharbeit bekannt sind. […] Es ist für einen einzigen Film unmöglich, allen Darstellern genug zu tun zu geben, aber Frau Foster gibt allen genug Raum, damit sie einen oder zwei Momente im Best-of des Films haben können.“\n"
}