{
    "date": "28-04-2021 14:19:37",
    "link": "https://de.wikipedia.org/wiki/Monster%5Fim%5FNachtexpre%C3%9F",
    "title": "Monster im Nachtexpreß",
    "text": "Monster im Nachtexpreß (Original: Terror Train; deutsche Alternativtitel: Todesparty 3, bzw. Terror Train – Zum Aussteigen zu spät) ist ein kanadisch/US-amerikanischer Horrorthriller aus dem Jahr 1980. Regie führte Roger Spottiswoode.\nDie mit 3,5 Millionen Dollar budgetierte Produktion wurde vom 21. November bis zum 23. Dezember 1979 in Montreal, Québec gedreht. Der Film kam am 18. Juni 1981 in die bundesdeutschen Kinos.\nAuf einer Silvesterfeier spielen Medizinstudenten der Verbindung Sigma-Phi-Omega ihrem mental labilen und schüchternen Kommilitonen Kenny Hampson einen makabren Streich. Der junge Mann erleidet dabei ein traumatisches Erlebnis und landet schließlich in einer psychiatrischen Klinik, wo er stationär aufgenommen wird.\nDrei Jahre später mieten dieselben Studenten, darunter der Spaßvogel und Rädelsführer Doc, dessen bester Freund Mo nebst Gefährtin Alana einen kompletten Party-Zug für das bevorstehende Abschlussfest, welches ebenfalls in eine Silvesternacht fällt. Ziel der Veranstaltung ist es, den gemeinsamen Abend mit reichlich Alkohol, Drogen und Sex zu feiern. Die illustre Partygesellschaft soll sich kostümiert und maskiert mit einer eigens engagierter Disco-Combo nebst gutaussehenden Zauberkünstler amüsieren. Von den Passagieren unbemerkt schleicht sich jedoch auch der maskierte Kenny an Bord, um sich an seinen ehemaligen Peinigern für erlittene Demütigungen zu rächen.\nBald werden die ersten Leichen gefunden, doch aufgrund fehlender Kommunikationsmöglichkeiten rollt der Zug weiterhin unaufhaltsam durch die Nacht. Es gibt für die Schuldigen des makaberen Scherzes kein Entkommen. Der maskierte Kenny holt sich nach und nach weitere Opfer. Der Verdacht gerät irgendwann auf den mysteriösen Ken, den anwesenden Magier, der eine gewisse Zuneigung für Alana verspürt. Als dieser jedoch tot aufgefunden wird, überschlagen sich die Ereignisse. Letztlich gelingt es Alana, nachdem die meisten Verantwortlichen für den einst begangenen Streich das Zeitliche gesegnet haben, mit Hilfe eines Schaffners den Täter zu überführen. Es ist Kenny, der sich als Kens Assistentin verkleidet Zugang zur Veranstaltung verschaffte. Noch bevor sich dieser an Alana rächen kann, wird er am Ende des Films von Carne, dem Schaffner, aus dem fahrenden Zug in einen halbzugefrorenen Fluss gestoßen, wo er regungslos zu Boden fällt, während der Zug die Fahrt fortsetzt.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „kunstvoll fotografierter Horrorfilm, der ein reizvolles Spiel mit der Illusion“ treibe.\nDas Lexikon des Horrorfilms zitiert Frank Arnold vom film-dienst, der die „Qualitäten des Films“ lediglich im Drehbuch erkennt, welches seiner Meinung nach ein beachtliches „Spiel mit Masken und Illusionen“ zelebriere.\nDas große Personenlexikon des Films fand, dass Terror Train „ein überaus flott und bis zur letzten Sekunde spannend gemachter Gruselthriller“ sei und „seine Meriten, abgesehen von den nervenanspannenden Schockeffekten, vor allem in der suggestiven Kameraführung“ besitze.\nMonster im Nachtexpreß |\nDie Jagd |\nFäuste, Gangs und heiße Öfen – Verstärkung von der Straße |\nUnder Fire |\nIm Angesicht des Richters |\nRocket Man |\nMörderischer Vorsprung |\nTote lieben besser |\nScott & Huutsch |\nAir America |\nStop! Oder meine Mami schießt! |\n… und das Leben geht weiter |\nMesmer |\nHiroshima |\nTödliches Geständnis |\nJames Bond 007 – Der Morgen stirbt nie |\nNoriega – Gottes Liebling oder Monster? |\nThe 6th Day |\nDie Matthew Shepard Story |\nGefangen im ewigen Eis – Die Geschichte der Dr. Jerri Nielsen |\nSpinning Boris |\nRipley Under Ground |\nShake Hands with the Devil |\nDie Kinder der Seidenstraße |\nMidnight Sun |\nBob, der Streuner\n"
}