{
    "date": "28-04-2021 14:19:38",
    "link": "https://de.wikipedia.org/wiki/Monument%5FAve%2E",
    "title": "Monument Ave.",
    "text": "Monument Ave. (Alternativtitel: Noose – Teufelskreis des Schweigens; Originaltitel: Snitch) ist ein US-amerikanischer Thriller aus dem Jahr 1998. Regie führte Ted Demme, das Drehbuch schrieb Mike Armstrong.\nBobby O'Grady lebt im Bostoner Stadtteil Charlestown, in dem zahlreiche irischstämmige Menschen wohnen. Er arbeitet für die von Jackie O'Hara angeführte irische Mafia. O'Hara lässt einen Freund O'Gradys, Teddy, töten. Er weist O'Grady an, die Umstände des Todes von Teddy sogar vor dessen Familie zu verheimlichen. O'Grady rächt sich, indem er O'Hara und zwei seiner Helfer tötet.\nJames Berardinelli schrieb auf ReelViews, der Film sei eine Studie der Wege, auf den die Bewohner von Charlestown mit internen und externen Herausforderungen fertig würden. Es gebe viele Dialoge, die jedoch „fesselnd und intelligent“ seien. Derer Frischheit und die Bereitschaft, den Protagonisten im ungünstigen Licht zu zeigen, würden den Film bemerkenswert machen.\nDas Lexikon des internationalen Films schrieb: „Ein im Bostoner Iren-Viertel Charlestown angesiedelter, um dokumentarische Genauigkeit bemühter Film, der das trostlose Leben in einem armen Arbeitervorort atmosphärisch dicht beschreibt. Dabei nimmt er sich Zeit zur Entwicklung der klug erdachten, überzeugend interpretierten Handlung, um sich im allmählich zum kompromisslosen Thriller zu steigern.“\nMartin Sheen wurde im Jahr 1999 für den ALMA Award nominiert.\nDer Film wurde in Boston und in einigen anderen Orten in Massachusetts gedreht. Seine Produktionskosten betrugen schätzungsweise 11 Millionen US-Dollar. Die Weltpremiere fand am 20. Januar 1998 auf dem Sundance Film Festival statt, dem im Februar 1999 eine Vorführung auf dem Festival Fantasporto folgte. Der Film spielte in den Kinos der USA ca. 332 Tsd. US-Dollar ein.\n"
}