{
    "date": "28-04-2021 14:19:42",
    "link": "https://de.wikipedia.org/wiki/Mord%5Fim%5FSchilf",
    "title": "Mord im Schilf",
    "text": "\nMord im Schilf ist ein US-amerikanisch-kanadisches Filmdrama von Paul Shapiro aus dem Jahr 2004. Der Film beruht auf dem Roman Die einzige Wahrheit (2000) von Jodi Picoult und wurde am 10. Juli 2006 im ZDF erstmals in Deutschland ausgestrahlt.\nDie resolute Anwältin Ellie Harrison übernimmt widerwillig die Strafverteidigung im „aussichtslosen“ Kindstötungsfall der jungen, unverheirateten amischen Frau Katie Fitch. Katie soll ihr neugeborenes Kind erstochen haben, behauptet aber, sofort nach der Geburt in Ohnmacht gefallen zu sein und nichts darüber zu wissen.\nHarrison versucht, Katie auf Kaution freizubekommen. Dies kann sie erst erreichen, als sie das ethische Gebot der Gewaltlosigkeit anführt, dem die Amischen bedingungslos folgen („Amish töten keine Menschen“) und indem sie zusätzlich noch einwilligt, Katie Fitch persönlich zu beaufsichtigen.\nDie Anwältin zieht daraufhin bei den Fitch ein und wird mit einer für sie befremdlichen Lebensweise konfrontiert.\nEllie lässt Katie durch ihren Ex-Freund, den Psychiater Cooper untersuchen, denn Katie redet mit ihrer toten Schwester und verstrickt sich trotz ihres Anspruches, immer wahrhaftig zu bleiben, im Laufe des Films immer tiefer in Lügen und Widersprüche. Katie fürchtet eine drohende Meidung durch ihre Familie und Gemeinde, da sie die Grundsätze der Amischen verletzt hat. So besuchte sie trotz religiöser Verbote ihren „ausgestoßenen“ Bruder in der Stadt, trug heimlich normale Kleidung, trank Alkohol und hatte vorehelichen Sex mit einem Freund, von dem die Familie nichts wusste.\nAngesichts von Katies Doppelleben will Ellie zunächst darauf plädieren, dass Katie schuldunfähig ist, da sie durch den starken religiösen Druck verbunden mit dem Geburtsstress unter einer Persönlichkeitsspaltung leide.\nKatie weist dies jedoch von sich und will „mit Gottes Hilfe“ die reine Wahrheit erzählen. Im Zeugenstand schildert sie ihre Geschichte von der Ohnmacht so glaubwürdig, dass die Geschworenen sie vom Vorwurf der Neugeborenentötung freisprechen. Sie sprechen sie jedoch der fahrlässigen Tötung schuldig, da Katie durch den Umgang mit Rohmilch als Melkerin die Tierkrankheit Listeriose auf das Baby übertragen hatte.\nAls die Anwältin die amische Familie verlassen will, präsentiert ihr Katies Mutter die Mordwaffe und gesteht, dass sie entgegen dem christlichen Gebot der Gewaltlosigkeit das Baby erstochen hatte, um ihre Tochter vor der drohenden Meidung zu bewahren.\nEllie nimmt die Erfahrung mit nach Hause, dass die Welt der Amischen keine „heile Welt“ ist, und söhnt sich mit ihrem (Ex-)Freund, dem Psychiater Cooper aus, da sie durch den Kontakt mit den Amischen gelernt hat, mehr Wert auf menschliche Beziehungen zu legen.\nJohn J. Puccio kritisierte auf dvdtown.com die zahlreichen Klischees, die der Film beinhalte.\nTV Today.de schrieb: „Lauer Thriller“.\nTV Spielfilm schrieb: „Lauer Thriller im Amish-Milieu nach dem Jodie-Picoult-Roman.“\nDieser Film verarbeitet einige Klischees und enthält sachliche Fehler, nämlich:\nDer Film gewann 2005 für den Tonschnitt den Directors Guild of Canada Award, er wurde außerdem in zwei weiteren Kategorien für diese Auszeichnung nominiert.\n"
}