{
    "date": "28-04-2021 14:19:45",
    "link": "https://de.wikipedia.org/wiki/Mord%5Fin%5Fder%5FLuxusvilla",
    "title": "Mord in der Luxusvilla",
    "text": "Mord in der Luxusvilla (Originaltitel: The Secrets of Comfort House) ist ein kanadischer Fernsehfilm aus dem Jahr 2006 unter der Regie von Timothy Bond. Die Hauptrolle spielt Sheryl Lee.\nDie Psychologin Wendy Brown leitet in Oregon das „Comfort House“, ein Frauenhaus für misshandelte Frauen. Sie lebt dort mit Beth, Missy, Joanie und Sharon zusammen. Durch ihre Arbeit lenkt Wendy die Wut einiger Gemeindemitglieder auf sich, deren Frauen dort untergekommen sind. Als einer von ihnen, Walter Jackson, ermordet aufgefunden wird, beginnt der Sheriff „Bear“ Trapp gegen Wendy zu ermitteln.\nBei einem Einkauf wird Wendy von Carl, dem Ehemann Joanies, bedroht. Kurze Zeit später wird tatsächlich auf Wendy geschossen. Sie sieht dabei einen schwarzen Pick-up-Truck davonfahren. Wendy will daraufhin bei Sheriff Trapp eine Anzeige erstatten, da sie Carl verdächtigt, doch er wimmelt sie ab. \nAls Carl am nächsten Tag bei einem Jagdausflug erschossen wird, gerät Wendy zunehmend in den Verdacht des Sheriffs, eine Mörderin zu sein und systematisch die Ehemänner der misshandelten Frauen, die sich in ihrem Haus aufhalten, zu töten. Einzig der Deputy Curtis, der in Wendy verliebt ist, glaubt an ihre Unschuld.\nWendy wird unterdessen beim Joggen fast von dem Fahrer des schwarzen Pick-up-Trucks überfahren. Als sie kurz darauf von Carls Tod erfährt, den sie verdächtigt hat, erzählt sie Curtis, dass sie glaube, der Fahrer des Wagens habe gewollt, dass sie Carl beschuldigt und nun des Mordes an ihm bezichtigt wird.\nDer Sheriff findet indes an seinem Wagen einen Briefumschlag mit einem Zeitungsartikel über Wendy, der besagt, dass sie des Mordes an ihrem Schwager beschuldigt worden ist. Als Curtis Wendy auf den Fall anspricht, berichtet sie ihm, dass ihr Schwager ihre Schwester geschlagen habe und sie ihr zur Hilfe gekommen sei. Als er auch sie angegriffen habe, habe sie ihn in Notwehr erschossen. Ihre Schwester sei schließlich an den Folgen der Misshandlungen durch ihren Schwager gestorben. \nEines Abends taucht Cindy im „Comfort House“ auf, nachdem sie von ihrem Mann Harley verprügelt wurde. Dieser erscheint kurze Zeit später ebenfalls dort und bedroht Wendy. Er deutet auch an, dass er es gewesen sei, der versucht hatte, sie zu überfahren. Wendy kann ihn jedoch aus dem Haus jagen. Wieder zu Hause wird Harley in seiner Garage überfallen und getötet. Als der Sheriff und seine Deputys am Tatort eintreffen und die Mordwaffe – ein Küchenmesser – finden, verdächtigt dieser erneut Wendy. Daraufhin kommt es zum Streit zwischen dem Sheriff und Curtis, der inzwischen mit Wendy liiert ist, und Curtis wird vom Dienst suspendiert.\nWendy fährt mit ihrer Mitbewohnerin Missy zum Tatort in der Hoffnung, Hinweise zu finden, die ihre Unschuld beweisen. Sie finden dort eine Warnweste und es stellt sich heraus, dass diese dem Sohn ihrer Mitbewohnerin Sharon gehörte. Bradley, Sharons Sohn, starb bei einem Jagdunfall und Sharon berichtete ihr, dass ihr Mann Gary voller Wut auf die getöteten Männer gewesen sei, weil er glaubte, sie seien Schuld an Bradleys Tod. Wendy erzählt Curtis von ihrer Entdeckung und fährt mit ihm zu Gary, um ihn zur Rede zu stellen. Gary bedroht die beiden daraufhin mit einer Waffe und gesteht die Morde an den drei Männern. Wendy kann ihn jedoch beruhigen und zur Aufgabe bewegen.\nAm folgenden Tag wird Wendy erneut fast überfahren. Sie erklärt Curtis, dass sie noch immer glaubt, dass jemand versucht die Umstände von Bradleys Tod zu vertuschen. Curtis erzählt ihr vom Fund der Leiche und dass damals am selben Tag ein Farmhaus abgebrannt sei. Wendy glaubt, dass es einen Zusammenhang zwischen den Fällen gibt und findet bei ihren Recherchen heraus, dass innerhalb kurzer Zeit mehrere Grundstücke rund um das abgebrannte Farmhaus zunächst erworben und dann an eine Bauentwicklungsfirma weiterverkauft wurden, die dort den Bau einer Eigentumswohnanlage plante. Während Wendy im Internet Informationen zu der Firma sammelt, wird sie überfallen und betäubt. Als sie erwacht, ist sie an ein Baugerüst gefesselt, das in Brand gesteckt wurde. Mit Hilfe von Curtis, der gerade noch rechtzeitig auftaucht, kann sie sich befreien. \nGemeinsam mit Curtis fährt Wendy zu der Stelle wo Bradleys Leiche gefunden wurde. Wendy glaubt, dass Bradley, der sich für Fotografie begeisterte, das Farmhaus fotografiert und dabei Beweise für eine Brandstiftung aufgenommen hat. Als Wendy später erneut zu dem Ort zurückkehrt findet sie Bradleys verschwundene Kamera und kurze Zeit später in der bereits aufgetauchten Warnweste auch die Speicherkarte.\nAls Wendy sich die Bilder auf ihrem Computer anschaut, erkennt sie, dass die ermordeten Männer sowie Sheriff „Bear“ Trapp für die Brandstiftung verantwortlich sind. Der Sheriff taucht in dem Moment im „Comfort House“ auf und bestätigt Wendy ihre Entdeckung. Die Männer haben das Haus im Auftrag der Bauentwicklungsfirma gegen Bezahlung in Brand gesetzt. Weil der junge Bradley sie entdeckte, musste er sterben. Trapp versucht nun, auch Wendy zu töten und verfolgt sie mit einer Waffe durch das Haus, doch sie kommt ihm zuvor und erschießt ihn in Notwehr.\nDer deutsche Filmtitel ist irreführend, da das „Comfort House“ keine Luxusvilla ist und dort auch keiner der Morde stattfindet.\nDer Film wurde in Deutschland auch unter dem Titel Männerhass veröffentlicht.\nDer Film ist am 19. Mai 2011 auf DVD erschienen, Herausgeber: Studio Best Entertainment AG.\n"
}