{
    "date": "28-04-2021 14:19:44",
    "link": "https://de.wikipedia.org/wiki/Mord%5Fin%5FLouisiana",
    "title": "Mord in Louisiana",
    "text": "Mord in Louisiana ist ein französisch-amerikanisches Kriminaldrama von Bertrand Tavernier aus dem Jahr 2009. Die Handlung beruht auf dem Kriminalroman Im Schatten der Mangroven (In the Electric Mist with Confederate Dead) von James Lee Burke aus dem Jahr 1993. Tommy Lee Jones verkörpert darin Burkes aus über zwanzig Büchern bekannte Figur Dave Robicheaux.\nDie Handlung spielt in Louisiana in der Gegend von New Orleans nach dem Hurrikan Katrina, dessen dramatische Folgen in dem Film immer wieder anhand eindrucksvoller Bilder zerstörter Häuser und Landstriche sowie durch Bezugnahmen in den Dialogen thematisiert werden.\nDer desillusionierte, trockene Alkoholiker Dave Robicheaux, Detective in einem kleinen District im Bundesstaat Louisiana, jagt einen Serienkiller, der mehrere junge Prostituierte auf brutale Weise umgebracht hat. Auf der Rückfahrt von einem Leichenfund hält Robicheaux den offensichtlich alkoholisiert Auto fahrenden Hollywood-Star Elrod Sykes auf, der sich zu Dreharbeiten in der Gegend aufhält. Dieser berichtet dem Detective, dass er in den Sümpfen eine Leiche gesehen habe, den teilweise verwesten Körper eines Afroamerikaners in Ketten. Die Entdeckung löst bei Robicheaux schmerzliche Erinnerungen an seine Jugend aus, als er Zeuge eines Mordes an einem Farbigen war. Gleichzeitig vermutet er, dass der Leichenfund mit dem damaligen Verbrechen in einem Zusammenhang stehen könnte. Im Zuge der Ermittlungen gerät Robicheaux selbst in Gefahr, da sich abzeichnet, dass der Prostituiertenmörder oder seine Auftraggeber in den Kreisen mächtiger und einflussreicher Lokalgrößen zu suchen sind, die ihn mundtot machen wollen. Eine junge Prostituierte ruft Dave an und will ihm den Namen des Serienkillers verraten. Sie will ihn am frühen Abend in einer abgelegenen Bar treffen. Als sie auch um Mitternacht noch nicht erschienen ist, geht Dave hinaus, um nach ihr zu suchen. Als er aus der Bar hinaustritt, sieht er in der Dunkelheit aus einem gegenüber dem Eingang geparkten Auto zwei Schüsse aufblitzen. Er geht in Deckung und feuert das komplette Magazin seines 45er Army Colt (ein Relikt aus dem Vietnamkrieg) in das Auto. Als er und sein Kollege Lou, den er als Rückendeckung zu dem Termin mit der Prostituierten mitgenommen hatte, zu dem Auto gehen, finden sie dort die Leiche der Informantin, die mit dem gleichen Kaliber wie seine eigene Waffe erschossen wurde. Weil sich in dem Auto jedoch keine Schusswaffe befindet und in der Hauswand keine Einschläge zu sehen sind, kann Dave keine Notwehr nachweisen und wird vom Dienst suspendiert. Nach und nach stellt sich durch eine Reihe von Indizien jedoch heraus (z. B. Reste von Platzpatronen in dem Auto, aus dem angeblich geschossen wurde), dass er unschuldig ist. Als sich zeigt, dass die Informantin bereits tot war, als sie in das Auto gelegt wurde, ist Dave schließlich vollständig entlastet. Dave nimmt die Ermittlungen wieder auf und kommt dem Serienkiller, der im Laufe der Jahre 17 Morde an jungen Frauen begangen hat, mit Unterstützung der FBI-Beamtin Rosie Gomez auf die Spur. Als der Serienkiller merkt, dass sich die Schlinge immer enger zuzieht, entführt er Daves Adoptivtochter, um die Herausgabe des einzigen Beweismittels, eines Messers, zu erzwingen. Dave und die FBI-Beamtin spüren den Killer, der früher Polizist war, in seinem Versteck in den Mangrovenwäldern auf. Als sie das weitläufige Versteck durchsuchen, bricht der Killer plötzlich durch eine Tür, die FBI-Agentin tötet ihn mit gezielten Schüssen, und sie können Daves Adoptivtochter unverletzt befreien.\nAm Schluss nimmt Dave Robicheaux noch Twinky LeMoyne fest, einen einflussreichen lokalen Unternehmer, der vor über vierzig Jahren, gemeinsam mit dem Killer, den Mord an dem Afroamerikaner begangen hatte, dessen Leiche zuvor im Sumpf aufgetaucht war.\nDer Film wird zusätzlich mit Mystery-Elementen aufgeladen, da Dave Robicheaux immer wieder halluzinatorische Begegnungen mit dem General der Konföderierten John Bell Hood aus dem Sezessionskrieg hat. Zudem thematisiert der Film den in den US-amerikanischen Südstaaten immer noch existierenden Rassismus gegenüber Afroamerikanern. Sporadisch eingespielte Off-Kommentare von Robicheaux erinnern an die sprachlichen Mittel der zugrunde liegenden Romanvorlage von James Lee Burke.\nTitelmusik: La terre tremblante von Dirk Powell\nLutz Granert schreibt auf MovieMaze: „Obwohl Stars wie Tommy Lee Jones (Im Tal von Elah) und John Goodman (Die Päpstin) in diesem Thrillerdrama mitwirken, startet „In the Electric Mist – Mord in Louisiana“ in Deutschland nach seiner Premiere auf der Berlinale doch nur auf DVD. Ein verwässertes Drehbuch und eine unkontinuierlich erzählte Thrillerstory, die sich arg in die Länge zieht, sind die Gründe.“\nDer Film nahm an der Berlinale 2009 als Wettbewerbsbeitrag teil.\nLes Baisers |\nSchräger Charme und tolle Chancen |\nDer Uhrmacher von St. Paul |\nWenn das Fest beginnt … |\nDer Richter und der Mörder |\nVerwöhnte Kinder |\nDeath Watch – Der gekaufte Tod |\nFerien für eine Woche |\nDer Saustall |\nEin Sonntag auf dem Lande |\nUm Mitternacht |\nDie Passion der Beatrice |\nDas Leben und nichts anderes |\nDaddy Nostalgie |\nAmnesty International – Schreiben gegen das Vergessen |\nDer Krieg ohne Namen |\nAuf offener Straße |\nD’Artagnans Tochter |\nDer Lockvogel |\nHauptmann Conan und die Wölfe des Krieges |\nEs beginnt heute |\nLaissez-passer |\nHoly Lola |\nMord in Louisiana |\nDie Prinzessin von Montpensier |\nQuai d’Orsay\n"
}