{
    "date": "28-04-2021 14:19:40",
    "link": "https://de.wikipedia.org/wiki/Mord%5Fam%5FAbgrund",
    "title": "Mord am Abgrund",
    "text": "Mord am Abgrund ist ein US-amerikanischer Thriller aus dem Jahr 1999.\nKatie Griffin macht bei der Polizei eine Aussage, wonach ihr Liebhaber Richard Mannhart den Unfalltod seiner Ehefrau absichtlich verursacht haben soll. Glaubhaft erzählt sie dem Beamten die Details ihres Liebesverhältnisses zu Richard und wie sie es selbst nicht mehr verhindern konnte, dass ihr Liebhaber zu dieser Tat geschritten ist. Doch der Angeklagte bestreitet sowohl die Tat wie auch die angebliche Liebesbeziehung zu Katie.\nDie junge Katie Griffin begibt sich sichtlich mitgenommen ins Polizeirevier. Dort beschuldigt sie ihren Liebhaber, den Schriftsteller und Literaturprofessor Richard Mannhart des Mordes an seiner Ehefrau Laura. Nach Aussage von Katie soll Richard vorsätzlich den Unfalltod seiner Frau Laura verursacht haben, um dadurch an ihr Geld zu gelangen, aber auch als Liebesbeweis zu Katie. Eine Polizeistreife, die zum von Katie genannten Unfallort beordert wird, bestätigt ihre Aussage. Laura Mannhart, die mit ihrem offensichtlich manipulierten Auto eine Klippe herunterstürzte, kann schwer verletzt ins Spital gebracht werden.\nDer Ablauf des Filmes besteht folgend aus der Befragung zwischen Detektiv Joe Lansing und Katie Griffin sowie dem Verhör zwischen den Polizisten Rawlins und King und dem verdächtigten Richard Mannhart. Die eigentliche Filmhandlung besteht aus den filmisch in Szene gesetzten Erzählungen der beiden.\nNach der Erzählung von Katie Griffin ist sie ihren Liebhaber erstmals begegnet, als er sie bei einem Überfall in einem Supermarkt beschützte. Obwohl ihr damaliger Beschützer sich unerkannt entfernte, gelang es ihr später, seine Stimme in einem Radio-Interview zu erkennen. Sich zu Richard Mannhart hingezogen fühlend, schreibt sich Katie als Schülerin in einem von Richard gegebenen Literaturkurs ein. Daraus entsteht gemäß der Erzählung von Katie ein Liebesverhältnis zwischen ihr und dem deutlich älteren und verheirateten Richard Mannhart. Ausführlich beschreibt Katie gegenüber Detektiv Lansing, wie sie später von ihrem Liebhaber immer wieder enttäuscht und sitzen gelassen wurde, sie das Verhältnis sogar beenden wollte, falls Richard nicht bereit sei, sich von seiner Frau abzuwenden. Nach ihrer Erzählung lässt Richard nun nicht locker, zeigt ihr, auch mit Geschenken, seine große Verbundenheit. Richard will sich nun scheiden lassen, um so Katie heiraten zu können. Doch nach Katies Erzählung geht nun Richard noch einen Schritt weiter, indem er ihr gegenüber andeutete, seine Frau Laura zu töten. Nach Aussage von Katie hat er mit der Manipulation des Fahrzeuges seiner Frau diesen Plan umgesetzt, obwohl Katie hinter dem Unfallfahrzeug herfahrend vergeblich versuchte, Lauras Fahrzeug noch rechtzeitig zum Anhalten zu bringen.\nDer von Katie Griffin verdächtigte Richard Mannhart wird von den Polizisten Rawlins und King bei einer Buchlesung aufgegriffen und ins Spital gefahren. Dort wird ihm wenig später mitgeteilt, dass seine Ehefrau an den schweren Verletzungen erlegen ist. Bei den noch im Spital vorgenommenen Befragungen streitet Richard ein Liebesverhältnis mit Katie Griffin ab. Nach seiner Erzählung hat Katie als seine Schülerin zwar für ihn geschwärmt, was er vorerst noch als harmlos ansah. Erst als er und auch seine Frau von Katie immer häufiger belästigt wurden, sah er sich veranlasst, die liebeskranke Schülerin Katie, sogar vor versammelter Klasse, in die Schranken zu weisen.\nObwohl Detektiv Lansing auch keine Beweise für die Aussage und Unschuld Richards hat, hegt er immer größere Zweifel an der Wahrheit der Geschichte von Katie. Dies vor allem auch deshalb, da offensichtlich kein Beweis besteht, dass die von Katie beschriebene Beziehung wirklich bestanden hat. So kann auch die von der Polizei befragte beste Freundin von Katie, Brenda Slagel, nicht bestätigen, Katie je einst zusammen mit ihrem Liebhaber gesehen zu haben. Katie selbst erzählt von einem Überfall in ihre Wohnung, begangen von Richard, bei welchem er, außer einem (von ihr selbst geschossenen) Foto von Richard, alle Gegenstände entwendet hatte, die als Beweis für das Bestehen der Beziehung zu Richard dienen könnten. Katie schiebt bei ihrer Darstellung der Geschehnisse sogar die Vermutung ein, dass die Verheimlichung der Beziehung gegenüber jeglichen Dritten bewusst von Richard in seinem Mordplan vorgesehen war.\nAuf erneutes Nachfragen von Lansing kann Katie dann doch noch in ihrer Tasche angeblich ein „Beweis“ der real existierenden Liebesbeziehung hervorbringen. Es handelt sich dabei um Passfotos, welche, so die Aussage von Katie, die beiden einst bei einer ihrer gemeinsamen Spaziergänge in einem Passfoto-Apparat aufgenommen hatten. Auf dem Foto waren jedoch nicht (gemäß der Erzählung von Katie) zwei verliebte Gesichter zu sehen, sondern Katie alleine, nur mit einem großen Foto ihres verehrten und angebeteten, und doch immer fremden Richard Mannhart.\nAls Arbeitstitel wurde der Film ursprünglich Seduced benannt. In den USA wurde der Film auch unter dem Alternativnamen A Clean Kill veröffentlicht.\n„Krimi um Wahrheitsfindung, Seitensprung und enttäuschte Liebe, der mit einigem Geschick ein Spannungsfeld zwischen seinen Kontrahenten aufbaut und mit einem überraschenden Schluss aufwartet.“\n"
}