{
    "date": "28-04-2021 14:19:43",
    "link": "https://de.wikipedia.org/wiki/Mord%5Fin%5FBarcelona",
    "title": "Mord in Barcelona",
    "text": "\nMord in Barcelona (Originaltitel: Un papillon sur l’épaule) ist ein französischer Thriller von Jacques Deray aus dem Jahr 1978.\nDie Handlung basiert auf dem Kriminalroman The Velvet Well von John Gearon.\nRoland Fériaud, ein französischer Seemann, macht für eine Woche Station in Barcelona. Seine Frau Sonia will ihn dort besuchen. Nachdem er im Hotel niedergeschlagen wurde, wacht er zwei Tage später im Sanatorium auf und findet sich alsbald in einem Albtraum krimineller Ereignisse wieder. Der behandelnde Mediziner redet ihm ein, seine Erinnerung an einen ermordeten Hotelgast im Nachbarzimmer des Hotels sei reine Halluzination als Folge der Kopfverletzung. Glücklicherweise wird er als geheilt entlassen.\nSeine Frau Sonia trifft nun wie verabredet ebenfalls in Barcelona ein. Mit ihr bezieht er schleunigst ein anderes Hotel, weil das Hotel Colon ihm nicht mehr geheuer ist. Als er kurz in das Hotel Colon zurückkehrt, um sein Gepäck zu holen, lernt er in der Lobby Madame Carrabo kennen, die auf der verzweifelten Suche nach ihrem Mann ist. Nach ihrer Beschreibung ist er das Verbrechensopfer aus dem Nebenzimmer, mit dem Fériauds Schwierigkeiten begannen. Außerdem findet er einen weiteren Toten  in einem der Hotelzimmer. Hier erhält er telefonische Instruktionen, die ihm nicht schlüssig erscheinen. Jemand verlangt von ihm die Herausgabe eines ominösen Handkoffers. Fériaud versucht stattdessen das Hotel durch einen Seitenausgang unauffällig zu verlassen. Da ihm die Situation allmählich brenzlig erscheint, schaltet er die Polizei ein. Als man ihm auch dort nicht glaubt, vermutet er ein Komplott und entschließt sich, die Stadt sofort zu verlassen. Seine Frau Sonia wurde derweil in einem Krankenwagen entführt, als Pfand für den Handkoffer, den Fériaud nach eigener Erinnerung nie besaß. Des Weiteren warnt man ihn, die Polizei erneut einzuschalten. Fériaud vermutet seine Frau im Sanatorium, in dem er selbst vor wenigen Tagen erwachte. Aber außer einem geistesgestörten Patienten trifft er dort niemanden mehr an.\nEr verabredet sich mit Madame Carrabo an einem öffentlichen Ort, immer in der Angst, beschattet zu werden. Sie erwähnt nebenher einen Handkoffer, welcher wohl ihrem Mann gehört. Bereitwillig übergibt sie Fériaud einen Schließfachschlüssel, denn der Koffer ist am Bahnhof Barcelona-França deponiert. Dann wird auch sie ermordet, indem sie ein Auto überfährt.\nDen Koffer bringt Fériaud zum vereinbarten Treffpunkt, den ihm die Mitglieder der mysteriösen Organisation nannten. Im Gegenzug darf er endlich seine Frau wiedersehen. Zwar liegt sie benommen in einem Krankenwagen, aber sie erholt sich schnell von den Geschehnissen. Die meiste Zeit ihrer Entführung war sie bewusstlos. Die Fériauds informieren nun auch das französische Konsulat über den Tathergang, aber auch hier werden sie abgewimmelt. Wenige Minuten nachdem Sonia in ihre Heimat Frankreich abgereist ist, wird ihr Mann Roland Fériaud auf offener Straße erschossen. Auch dieser Fall wird nach erfolglosen Ermittlungen bereits nach vier Tagen ad acta gelegt.\n„Ein dicht inszenierter, spannender Film, der die Ordnung der Welt als zerbrechlich darstellt. Mit großer Präzision und stilistischem Können zwischen fantastischem und klassischem Kriminalfilm angesiedelt.“\n„Der kafkaeske Film [...] besticht durch seine unheilschwangere Atmosphäre und beweist, warum Regisseur Deray (\"Borsalino\") als Hitchcock Frankreichs bezeichnet wurde.“\nDer Film wurde an Originalschauplätzen in Barcelona gedreht, u. a. im Kreuzgang der Kathedrale. Die Klinikmauern stehen in der Straße Carrer de Josep Garí in Barcelonas Vorort Sant Gervasi – la Bonanova.\nIm deutschen Fernsehen war der Film erstmals am 10. März 1984 im ZDF zu sehen.\nEin recht ähnliches Szenario hatte zuvor schon Hitchcock verfilmt. In Der unsichtbare Dritte aus dem Jahr 1959 ließ er hingegen den Protagonisten mit dem Leben davonkommen und er ließ den Zuschauer über die Hintergründe nicht im Dunkeln.\nQuelle: Deutsche Synchronkartei\n"
}