{
    "date": "28-04-2021 14:19:41",
    "link": "https://de.wikipedia.org/wiki/Mord%5Fim%5FOrient%5FExpress%5F%282017%29",
    "title": "Mord im Orient Express (2017)",
    "text": "Nachfolger →Tod auf dem Nil\n\nMord im Orient Express (Originaltitel: Murder on the Orient Express) ist ein US-amerikanischer Kriminalfilm mit Starbesetzung von Kenneth Branagh aus dem Jahr 2017. Der Film basiert auf dem gleichnamigen Roman von Agatha Christie aus dem Jahr 1934 und ist die fünfte Verfilmung des Stoffes. Gefilmt wurde in Super Panavision 70.\nHercule Poirot nimmt auf der Rückreise von einem seiner Fälle den legendären Orient-Express. Der Zug bleibt auf einem Viadukt stehen, weil die Lokomotive wegen einer Schneelawine entgleist ist. Der betrügerische Kunsthändler Ratchett wird ermordet aufgefunden und Poirot ermittelt auf Wunsch des Bahndirektors gegen die übrigen Reisenden – einer von ihnen muss der Täter sein. Da wären die spanische Missionarin Pilar Estravados, die Gouvernante Mary Debenham, der österreichische Professor Gerhard Hardman, die Witwe Mrs. Hubbard und der Doktor Arbuthnot, doch bald wird Poirot klar, dass die Spur zum Mörder über das Opfer führt. Er muss sich beeilen, denn es ist nicht klar, ob der Täter eventuell noch einmal zuschlägt.\nPoirot kann herausfinden, dass die genannten Mitreisenden alle in Verbindung mit dem Armstrong-Fall stehen und lügen. Die Tochter Daisy des Ehepaars Armstrong war entführt und getötet worden, obwohl Lösegeld gezahlt wurde. Ratchett war in Wahrheit der flüchtige Daisy-Mörder Cassetti. Die spanische Missionarin Estravados war das Kindermädchen der Armstrongs, Debenham war dort Gouvernante, Hardman war ermittelnder Polizist und mit der unschuldig Verurteilten liiert, Mrs. Hubbard ist Daisys Großmutter und der Doktor Regimentskamerad sowie Protegé Armstrongs. Außerdem sind der Sohn des damaligen Staatsanwalts und der Butler der Armstrongs involviert.\nWeil sich alle Genannten verdächtig gemacht haben, schlussfolgert Poirot, dass Mrs. Hubbard die Beteiligten um Cassetti in Stellung gebracht, sie auf den Zug, mit dem Cassetti reisen wollte, gebucht hatte und dass sie alle Cassetti gemeinsam getötet hatten.\nAls der Zug wieder freigegraben worden ist und weiterfahren kann, kommt auch die lokale Polizei hinzu und Poirot gibt – ganz gegen seine Überzeugung – an, dass es einen jetzt geflüchteten Attentäter gegeben habe. Am folgenden Bahnhof von Brod wird Poirot zu seinem nächsten Fall gerufen, der sich auf dem Nil ereignet hat.\nRegisseur Kenneth Branagh bedient sich gerne an Motiven aus der Kulturgeschichte. Er äußerte sich im Interview zu der Ähnlichkeit der Anordnung der Verdächtigen am Ende des Films mit der Anordnung der Apostel bei Leonardo da Vincis berühmtem Gemälde des Letzten Abendmahls. Er habe das Gemälde zwei Jahre vorher in Mailand gesehen. Auch stelle Poirot unterschwellig die Frage, wer der Verräter sei. Die Personen am Tisch litten alle an dem, was Shakespeare in Hamlet „das Gift des tiefen Grams“ nenne und das zivilisierte Menschen zu Mördern werden lasse.\nErste Bilder aus dem Film wurden am 3. Mai 2017 in einem exklusiven Artikel in Entertainment Weekly veröffentlicht.\nIm Vereinigten Königreich lief der Film am 3. November 2017 an, die Weltpremiere fand am Vorabend in der Londoner Royal Albert Hall statt. Der Film kam am 9. November 2017 in die deutschen und einen Tag später in die US-amerikanischen Kinos. An den Kinokassen war der Film ein großer Erfolg und spielte (bei Produktionskosten von rund 55 Millionen US-Dollar) weltweit über 350 Millionen US-Dollar ein.\nAm 27. Februar 2018 erschien das Werk in den Vereinigten Staaten und Kanada auf DVD und Blu-Ray. Am 5. März erschien im Vereinigten Königreich die erste europaweit abspielbare Fassung, die deutsche Veröffentlichung folgte am 22. März 2018.\nBereits 2015 zeigte sich James Prichard, Vorsitzender der Agatha Christie Ltd. und Christies Urenkel, euphorisch angesichts möglicher Fortsetzungen sowie der Zusammenarbeit mit Branagh und dem Team.[10] Im Mai 2017 stellte Branagh weitere Fortsetzungen in Aussicht, sofern der Film ein Erfolg werde.[11] Infolge der Veröffentlichung und des internationalen Erfolgs wurde eine Fortsetzung offiziell bestätigt. Tod auf dem Nil, die dritte Verfilmung des gleichnamigen Romans, sollte ursprünglich 2019 erscheinen. Nach einigen Verschiebungen, unter anderem aufgrund der COVID-19-Pandemie, soll der Film nun am 11. Februar 2022 in die US-amerikanischen Kinos kommen. Wieder wird Branagh Regie und Hauptrolle übernehmen, während Tom Bateman und Drehbuchautor Michael Green ebenfalls zurückkehren.\nDie Synchronisation des Films wurde bei der RC Production nach einem Dialogbuch und unter der Dialogregie von Axel Malzacher erstellt.\nDie Schlagzeile in der Filmkritik von Vanity Fair lautet: „Kenneth Branagh ist der Schuldige in diesem vermasselten Krimi“. Bei einem großartigen Stoff und einer starken Besetzung habe er aus Agatha Christies Roman von 1934 mit Hilfe seines Drehbuchschreibers Michael Green und eines übereifrigen Art-Directors ein matschiges (squishy), aufgeblasenes Projekt der Eitelkeit gemacht. Branagh habe, verführt durch sein Budget und die Möglichkeiten der Computeranimation, seine Akteure in eine künstliche Welt eingetaucht. „Wie langweilig (accidentically bland) das alles wirkt, wenn doch eine glanzvolle visuelle Fülle beabsichtigt war.“ Mord im Orient-Express sei zugleich bierernst und rührselig, geradezu eine Antithese zu der köstlich-kühlen Erzählweise Agatha Christies.[13]\nEbenso negativ fällt die Kritik des britischen Guardian aus. „Die Starbesetzung des Films reicht von Johnny Depp bis Judi Dench. Aber diese verschneite Agatha-Christie-Adaption ist ein staubiger, altmodischer Blindgänger“.[14]\nMartin Schwickert bewertet in der Rheinischen Post den Film mit „gut“ und findet: „Ein durch und durch gelungenes Remake, das die Vorlage mit Liebe und Respekt behandelt, diese an den richtigen Stellen auffrischt und ohne angestrengte Modernisierungen einen eigenen Zugang findet.“[15]\nHenry V. |\nSchatten der Vergangenheit |\nPeter’s Friends |\nViel Lärm um nichts |\nMary Shelley’s Frankenstein |\nEin Winternachtstraum |\nHamlet |\nVerlorene Liebesmüh’ |\nWie es euch gefällt |\nDie Zauberflöte |\n1 Mord für 2 |\nThor |\nJack Ryan: Shadow Recruit |\nCinderella |\nMord im Orient Express |\nAll Is True |\nArtemis Fowl |\nTod auf dem Nil\n"
}