{
    "date": "28-04-2021 14:19:42",
    "link": "https://de.wikipedia.org/wiki/Mord%5Fim%5FOrient%2DExpre%C3%9F%5F%281974%29",
    "title": "Mord im Orient-Expreß (1974)",
    "text": "Mord im Orient-Expreß (Originaltitel: Murder on the Orient Express) ist ein britischer Kriminalfilm des Regisseurs Sidney Lumet aus dem Jahr 1974 nach dem gleichnamigen Roman von Agatha Christie aus dem Jahr 1934. 2001, 2010 und 2017 erschienen gleichnamige Filme.\nDer Film beginnt mit einer Collage aus Szenen, Zeitungsausschnitten und Kommentaren über den Fall eines kleinen Mädchens namens Daisy Armstrong, das im Jahr 1930 in den USA aus dem Hause ihrer Eltern, reicher und hoch angesehener Bürger, entführt und nach Zahlung des Lösegeldes tot aufgefunden wird.\nFünf Jahre später: Der belgische Detektiv Hercule Poirot hat gerade in Jordanien einen Fall abgeschlossen und reist übers winterliche Istanbul zurück nach London. Als er ein Abteil im Kurswagen Istanbul-Calais des nächsten Orient-Expresses buchen will, stellt sich heraus, dass der Zug ausgebucht ist. Mit Hilfe seines Freundes Signor Bianchi, des Direktors der Schlafwagengesellschaft, bekommt Poirot doch noch einen Platz im Schlafwagen. Im Speisewagen macht ihm der US-amerikanische Geschäftsmann Samuel Edward Ratchett folgendes Angebot: Poirot solle ihn für sehr viel Geld bewachen, denn er erhalte regelmäßig Morddrohungen und schlafe mit einer Waffe unter dem Kissen. Poirot lehnt das Angebot ab. Nachts wird Poirot mehrmals von merkwürdigen Geräuschen geweckt. Mitten in der Nacht zwischen Winkowitz und Brod in Jugoslawien wird Ratchett durch zwölf Messerstiche ermordet und am Morgen tot aufgefunden.\nDer Expresszug ist inzwischen auf freier Strecke auf jugoslawischem Gebiet im Schnee steckengeblieben. Keiner kann den Zug verlassen, auch der Mörder nicht. Der Telegraf streikt, und die jugoslawische Polizei kann nicht benachrichtigt werden. Daher bittet Signor Bianchi, der sich ebenfalls im Zug befindet, Hercule Poirot um die Aufklärung des Falles. Im Abteil des Toten findet Poirot einen halb verbrannten Brief, aus dem er auf die wahre Identität des Toten schließen kann. Es handelt sich um den Mafioso und Verbrecher Cassetti, der die kleine Daisy Armstrong entführt hatte und schuld an ihrer Ermordung und in der Folge an weiteren Todesopfern ist, sich aber der gerechten Strafe in den USA entziehen konnte.\nCassetti/Ratchett wurde mit zwölf Stichen getötet und das Sonderbare daran ist: Die Stiche sind unterschiedlich tief und unterschiedlich kräftig ausgeführt worden. Am Tatort werden außerdem ein Taschentuch und ein Pfeifenreiniger gefunden und in einem der Koffer der Mitreisenden die Uniform eines Schlafwagenschaffners.\nAlle Menschen im Zug werden verhört, aber es befindet sich niemand an Bord, der zugibt, den gefundenen Pfeifenreiniger und das Taschentuch zu besitzen.\nPoirot präsentiert den Reisenden am Ende seiner Ermittlungen zwei Lösungen. Die erste und aus seiner Sicht einfachere Lösung ist, dass Cassetti von einem rivalisierenden Mafioso ermordet wurde. Die zweite Lösung ist seiner Meinung nach komplexer. Seinen Ermittlungen nach waren alle Reisenden entweder im Hause Armstrong angestellt gewesen oder nahe Verwandte oder Freunde der Familie. Allen war die kleine Daisy ans Herz gewachsen, und nach der Entführung schworen sie sich, den Täter zur Verantwortung zu ziehen. Nach Daisys Entführung und Ermordung waren auch Daisys Mutter bei der Niederkunft eines weiteren Kindes sowie dieses Neugeborene gestorben, und der Vater hatte Suizid begangen, ebenso ein fälschlich als mitschuldig verdächtigtes Dienstmädchen.\nAlle Verdächtigen sind nacheinander durch das Abteil von Ratchett/Cassetti gegangen, und jeder hat einmal auf ihn eingestochen. Es handelt sich um die Großmutter (Mrs. Hubbard), die Tante und den Onkel (Gräfin und Graf Andrenyi) und um das Kindermädchen Daisys (Greta Ohlsson), um den Butler (Mr. Beddoes), die Köchin (Hildegarde Schmidt), den Chauffeur (Mr. Foscarelli) und die Sekretärin (Miss Debenham) der Armstrongs, um die Patin (Prinzessin Dragomiroff) und um einen Verehrer (Mr. McQueen) von Daisys Mutter, um einen Freund von Daisys Vater (Col. Arbuthnot) sowie um den Vater (Schlafwagenschaffner Pierre Paul Michel) und den Freund (Mr. Hardman) des verstorbenen Dienstmädchens.\nPoirot stellt den Leiter der Eisenbahngesellschaft vor die Wahl, welche Theorie er der jugoslawischen Polizei für diesen Fall präsentieren möchte: entweder die Geschichte von einem in den Zug eingedrungenen und als Schaffner verkleideten Unbekannten, der Ratchett im Auftrag der Mafia ermordet haben soll, oder die vom gemeinschaftlichen Mord der Reisenden.\nBianchi entschließt sich dazu, der jugoslawischen Polizei die einfachere Lösung mit dem ominösen Fremden zu präsentieren.\nDer Zug wird aus dem Schnee befreit und die Reisenden stoßen miteinander an.\nDer Entführungsfall des Charles-Lindbergh-Babys in den 1930er Jahren stand Pate für den fiktiven Fall „Daisy Armstrong“. Charles Augustus Lindbergh jr., der Sohn des Flugpioniers Charles Lindbergh, war im März 1932 im Alter von 20 Monaten aus seinem Elternhaus entführt worden. Nach der Zahlung eines Lösegeldes in Höhe von 50.000 US-Dollar wurde das Kleinkind ermordet aufgefunden.\nEin bei den Eltern von Mrs. Lindbergh angestelltes Dienstmädchen wurde zu Unrecht der Komplizenschaft verdächtigt und beging nach sehr harschem Polizeiverhör Selbstmord. Dieser Zwischenfall diente Agatha Christie als Motiv für die Beteiligung des Schlafwagenschaffners Pierre Michel an der Ermordung von Ratchett/Cassetti, indem sie nach dem Vorbild des Dienstmädchens aus dem Lindbergh-Fall für den Roman das Dienstmädchen Paulette Michel – Tochter von Pierre Michel – schuf, das nach unrechtmäßiger Verdächtigung ebenfalls den Freitod wählte.\nDer Fall Lindbergh war zur Zeit der Erstveröffentlichung von Mord im Orient Express im Januar 1934 noch unaufgeklärt. Erst im September 1934 wurde Bruno Hauptmann als mutmaßlicher Täter festgenommen. Obwohl im Laufe des folgenden Prozesses Zweifel aufkamen, wurde Hauptmann wegen Mordes 1935 schuldig gesprochen und 1936 hingerichtet.\n1975 erhielt der Film sechs Oscar-Nominierungen:\nIngrid Bergman gewann einen Oscar.\n1955 wurde Hercule Poirot klärt den Mord im Orient-Express auf als siebte Folge der Fernsehserie Die Galerie der großen Detektive ausgestrahlt.\n2001 wurde unter der Regie von Carl Schenkel ein Fernsehfilm für das US-amerikanische Fernsehen produziert, in dem Alfred Molina die Hauptrolle des Hercule Poirot übernahm. Die Handlung wurde in die Gegenwart versetzt. Trotz bekannter Schauspieler wie Alfred Molina, Meredith Baxter, Peter Strauss und Leslie Caron hatte diese Neuverfilmung wenig Erfolg bei Kritik und Publikum.\n2009 wurde unter der Regie von Philip Martin ein Fernsehfilm für das englische ITV und das amerikanische WGBH Boston im Rahmen der Reihe Agatha Christie’s Poirot produziert.\n2015 strahlte das japanische Fernsehen eine Adaption von Agatha Christies Krimi Mord im Orient Express aus.\nIm November 2017 erschien eine sechste Verfilmung mit erneut großer Starbesetzung. Kenneth Branagh führte Regie und übernahm die Hauptrolle.\nDie deutsche Synchronbearbeitung entstand 1975 in den Ateliers der Berliner Synchron GmbH in Berlin. Das Dialogbuch schrieb Hans Bernd Ebinger, Synchronregie führte Gert Günther Hoffmann.\nDie zwölf Geschworenen |\nEines Tages öffnet sich die Tür |\nSo etwas von Frau! |\nDer Mann in der Schlangenhaut |\nDer Eismann kommt |\nBlick von der Brücke |\nLong Day's Journey Into Night |\nDer Pfandleiher |\nAngriffsziel Moskau |\nEin Haufen toller Hunde |\nDie Clique |\nAnruf für einen Toten |\nBye Bye Braverman |\nDie Möwe |\nEin Hauch von Sinnlichkeit |\nBlutsverwandte |\nDann war mein Leben nicht umsonst – Martin Luther King |\nDer Anderson-Clan |\nSein Leben in meiner Gewalt |\nChild’s Play |\nSerpico |\nAus Liebe zu Molly |\nMord im Orient-Expreß |\nHundstage |\nNetwork |\nEquus – Blinde Pferde |\nThe Wiz – Das zauberhafte Land |\nSag mir, was Du willst |\nPrince of the City |\nDas Mörderspiel |\nThe Verdict – Die Wahrheit und nichts als die Wahrheit |\nDaniel |\nDie Göttliche |\nPower – Der Weg zum Ruhm |\nDer Morgen danach |\nDie Flucht ins Ungewisse |\nFamily Business |\nTödliche Fragen |\nSanfte Augen lügen nicht |\nJenseits der Unschuld |\nNacht über Manhattan |\nSterben und erben |\nGloria |\nDas Verhör |\nFind Me Guilty – Der Mafiaprozess |\nTödliche Entscheidung – Before the Devil Knows You’re Dead\n"
}