{
    "date": "28-04-2021 14:19:43",
    "link": "https://de.wikipedia.org/wiki/Mord%5Fim%5FWei%C3%9Fen%5FHaus",
    "title": "Mord im Weißen Haus",
    "text": "Mord im Weißen Haus (Originaltitel: Murder at 1600) ist ein US-amerikanischer Thriller aus dem Jahr 1997. Die Regie führte Dwight H. Little, das Drehbuch schrieben Wayne Beach und David Hodgin. Die Hauptrolle spielte Wesley Snipes.\nIm Weißen Haus wird eine junge Sekretärin ermordet aufgefunden. Der Polizist Harlan Regis wird mit den Ermittlungen beauftragt. Zuerst wird eine männliche Reinigungskraft verdächtigt, später werden Indizien gefunden, die auf Kyle Neil, den Sohn des Präsidenten, als Täter hindeuten.\nDer niedergeschlagene Präsident Jack Neil will zurücktreten. Regis kommt einer Verschwörung auf die Spur, hinter der der Nationale Sicherheitsberater Alvin Jordan steht, der einen Rücktritt von Neil erzwingen will. Regis dringt in das Weiße Haus ein und warnt rechtzeitig den Präsidenten.\nJames Berardinelli schrieb auf ReelViews, der Film sei neben Absolute Power und Die Verschwörung im Schatten einer der drei Filme, die innerhalb einer kurzen Zeit veröffentlicht wurden und sich mit Verschwörungstheorien befassten. Der Film sei nicht schlechter als die anderen zwei, aber besonders „absurd“ („preposterous“). Berardinelli kritisierte außerdem, der Film enthalte nichts Neues.\nRoger Ebert schrieb in der Chicago Sun-Times vom 18. April 1997, der Film sei über weite Strecken gut gemacht, die Figuren seien „lebhaft“ („vivid“), zahlreiche Szenen „realistisch“, einige Dialoge hätten eine leichte Note der Ironie. Er kritisierte jedoch, der Film sei am Ende zu sehr ein Actionfilm.\n„Wenn Wesley Snipes als integrer Cop mit Hilfe der toughen Diane Lane als Sicherheitsagentin [...] den Schmutz hinter der Fassade des Weißen Hauses hervorkratzt und in letzter Sekunde eine Staatskrise verhindert, ist das zwar nicht aufregend neu, aber es gelingt etwas mit Seltenheitswert: ein Film, dessen Story auch ohne viel Action-Krawall spannend bleibt.“\n„Polizei-Thriller, der sich damit begnügt, die Mechanismen des Genres routiniert in Gang zu setzen. Kurzatmige Anspielungen auf aktuelle Zusammenhänge verpuffen ohne inhaltlichen Widerhall.“\n"
}