{
    "date": "28-04-2021 14:19:43",
    "link": "https://de.wikipedia.org/wiki/Mord%5Fim%5FSpiegel%5F%28Film%29",
    "title": "Mord im Spiegel (Film)",
    "text": "Mord im Spiegel (Originaltitel: The Mirror Crack’d) ist ein britischer Kriminalfilm aus dem Jahr 1980 unter der Regie von Guy Hamilton. Jonathan Hales und Barry Sandler adaptierten hierzu Agatha Christies gleichnamigen Roman von 1962. Die Szenen entstanden in den Twickenham Film Studios, Twickenham, London und in Kent.\nDas kleine englische Dorf St. Mary Mead, Heimat von Miss Marple, ist hocherfreut, als eine große amerikanische Filmgesellschaft entscheidet, dort einen Film zu drehen, der die Beziehung zwischen Maria Stuart und Elisabeth I., gespielt von den berühmten Schauspielerinnen Marina Rudd und Lola Brewster, erzählt. Marina reist mit ihrem Ehemann Jason, dem Regisseur, an. Als sie erkennt, dass Lola auch im Film mitspielen wird, reagiert sie cholerisch, da Lola und Marina sich nicht ausstehen können.\nMarina hat Morddrohungen erhalten. Kurz darauf stirbt Heather Babcock, ein Fan von Marina, auf einer Feier im Herrenhaus, nachdem sie einen vergifteten Cocktail getrunken hatte, der offensichtlich für Marina bestimmt war. Unmittelbar davor hatte Heather Marina in einem umfangreichen Monolog von einer früheren Begegnung in einem Theater erzählt, bei der Heather Marina geküsst hatte. Jeder glaubt nun, dass Marina das eigentliche Opfer hätte sein sollen, doch Inspektor Craddock, der den Fall bearbeitet, ist dessen nicht sicher, weswegen er seine Tante Miss Jane Marple um Hilfe bittet.\nEine Dienstbotin sagt während der Untersuchung aus, dass Marina während des Gesprächs mit Heather einen versteinerten Ausdruck angenommen und auf ein Gemälde einer Madonna mit Kind von Bellini gestarrt habe. Im weiteren Verlauf will Marina einen ihr angebotenen Kaffee als vergiftet erkannt haben und verweigert daraufhin seinen Genuss. Tatsächlich wird darin Arsen nachgewiesen.\nEs stellt sich letztlich heraus, dass Marina selbst die Täterin ist und die Morddrohungen sowie den Giftanschlag auf sich vorgetäuscht hat. Sie hat früher ein behindertes Kind bekommen, nachdem sie während der Schwangerschaft an Röteln erkrankt war. Während Heathers Monolog wurde Marina der Zusammenhang ihrer bisher ungeklärten Ansteckung bewusst, worauf sie beschloss, Heather zu töten. Am Ende begeht Marina Selbstmord.\nFür eine ausführlichere Inhaltsangabe siehe den Roman Mord im Spiegel.\nPierce Brosnan hat einen nur wenige Sekunden langen Auftritt an der Seite von Elizabeth Taylor, ca. in der 76. Filmminute.\nDer Originaltitel The Mirror Crack’d bezieht sich auf eine Zeile aus The Lady of Shalott von Alfred Tennyson (1. Baron Tennyson), die von Miss Marple zitiert wird: The mirror crack’d from side to side. Dies war auch der (längere) Originaltitel des Romans von Agatha Christie.\n„Betuliche, wenig aufregende Agatha-Christie-Verfilmung, die mangelnde Spannung durch hochkarätige Besetzung wettzumachen versucht: da die Geschichte im Filmmilieu spielt, bekommt eine Reihe von Leinwandstars vergangener Zeiten die Gelegenheit zu eitlen, selbstgefälligen Auftritten.“\n„Angela Lansbury muss in dieser halbwegs spannenden Verfilmung nach Agatha Christie gegen die Erinnerung an Margaret Rutherford anspielen, die in den 60er Jahren die rüstige Amateurdetektivin verkörperte. Lansbury wurde besonders durch die TV-Serie Mord ist ihr Hobby weltweit bekannt. Bemerkenswert ist allerdings die internationale Starbesetzung.“\n„Der Film hat ein Problem: Angela Lansbury ist nicht Margaret Rutherford. Denn so gut sie auch spielt, Rutherfords Verkörperung der Miss Marple wird immer unerreicht bleiben. Und auch die Nebenrollen bleiben für eine Agatha-Christie-Verfilmung erstaunlich blass. Zwar hat man ein enormes Staraufgebot aufgefahren, doch Elizabeth Taylor und Kim Novak sind weit von der Form früherer Tage entfernt.“\n16 Uhr 50 ab Paddington (1961) •\nDer Wachsblumenstrauß (1963) •\nVier Frauen und ein Mord (1964) •\nMörder ahoi! (1964)\nDer Würger kommt um Mitternacht |\nThe Intruder |\nEin Inspektor kommt |\nIm Schatten der Zitadelle |\nCharley Moon |\nManuela |\nHochverrat mit Hindernissen |\nDer Teufelsschüler |\nLiebenswerte Gegner |\nPlädoyer für einen Mörder |\nJames Bond 007 – Goldfinger |\nThe Party’s Over |\nFinale in Berlin |\nLuftschlacht um England |\nJames Bond 007 – Diamantenfieber |\nJames Bond 007 – Leben und sterben lassen |\nJames Bond 007 – Der Mann mit dem goldenen Colt |\nDer wilde Haufen von Navarone |\nMord im Spiegel |\nDas Böse unter der Sonne |\nRemo – unbewaffnet und gefährlich |\nTrau keinem Schurken\n"
}