{
    "date": "28-04-2021 14:19:47",
    "link": "https://de.wikipedia.org/wiki/Morgen%5Fmusst%5FDu%5Fsterben",
    "title": "Morgen musst Du sterben",
    "text": "Morgen musst Du sterben ist ein deutscher Fernsehfilm von Niki Stein aus dem Jahr 2010.\nDer emeritierte Professor Johannes Ganten hat ein komfortables Leben. Ihm kam immer alles zugeflogen. Und wenn nicht, war er egoistisch genug, seine Wünsche mit großer Rücksichtslosigkeit durchzusetzen. Gedanken- und sorgenlos lebt er sein Leben. Bis er eines Morgens einen Zettel mit der Botschaft, dass er morgen sterben werde, in seinem Briefkasten findet. Er nimmt die Botschaft nicht ernst. Sein Freund Peter versteht dessen Sorglosigkeit um die Warnung nicht. Erst nach der zweiten Warnung und nachdem sich einige seltsame Dinge ereignet haben, fängt Johannes an, alles ernst zu nehmen.\nDer Thriller wurde vom 23. Februar bis 30. März 2010 gedreht. Die Erstausstrahlung war am 15. Dezember 2010. Dabei wurde er von 4,89 Mio. Zuschauern gesehen, was einem Marktanteil von 14,7 Prozent entsprach.\n„Mit einem starken Darsteller-Ensemble inszenierte Niki Stein [...] nach eigenem Drehbuch den kafkaesken Albtraum als Psychothriller mit schwarzhumorigen Momenten. [...] Hier zeigt Hauptdarsteller Uwe Kockisch [...] einmal mehr, dass er zu Deutschlands besten Charakterdarstellern zu zählen ist.“\n„Niki Steins Fernseh-Thriller ist ein durchaus sehenswerter Film, der den Zuschauer fesselt und letztendlich nachdenklich stimmt. Es ist kein weihnachtliches Gefühlsepos, nein, vielmehr bestimmt der kühle Charakter Gantens und eine gewisse Schlechtigkeit seiner Welt den Film. Dennoch präsentiert Morgen musst Du sterben einen essentiellen Aspekt, der gerade das adventliche Fernsehkino auszeichnet: Der Streifen zeigt eine Lehre. Mit geschickt eingeflochtenem schwarzem Humor begleitet der Zuschauer das Scheitern des absoluten Egoisten. Prädikat: sehenswert.“\n„Ein rundum gelungenes Kammerspiel mit Motiven aus Jedermann und Charles Dickens’ Weihnachtsgeschichte, bösem Thrill und feinem Starensemble. [...] …aber heute musst du noch gucken!“\n"
}