{
    "date": "28-04-2021 14:19:52",
    "link": "https://de.wikipedia.org/wiki/Music%5FBox%5F%E2%80%93%5FDie%5Fganze%5FWahrheit",
    "title": "Music Box – Die ganze Wahrheit",
    "text": "Music Box – Die ganze Wahrheit ist ein US-amerikanischer Polit-Thriller aus dem Jahr 1989.\nAnn Talbot ist erfolgreiche Rechtsanwältin und Tochter des nach dem Zweiten Weltkrieg in die USA eingewanderten Ungarn Mike Laszlo, der plötzlich mit dem Vorwurf konfrontiert wird, während des Krieges in Budapest in einer faschistischen Spezialeinheit der Pfeilkreuzler Juden und Roma gequält und ermordet zu haben. Ann übernimmt den Fall. Ihr Gegner ist Staatsanwalt Jack Burke, der zur Gerichtsverhandlung zahlreiche Augenzeugen aus Ungarn heranzieht, die alle bezeugen, dass Mike Laszlo der Täter war. Ann wiederum kann aufgrund der Aussage eines KGB-Überläufers Zweifel beim Richter wecken, ob Mike Laszlo tatsächlich jener Mischka genannte Übeltäter war.\nJe länger Ann sich mit dem Fall ihres Vaters beschäftigt, desto größer werden ihre eigenen Zweifel. So hatte ihr Vater einem anderen Exil-Ungarn regelmäßig größere Summen Geld geschickt und damit aufgehört, nachdem dieser durch einen Unfall mit einem fahrerflüchtigen Beteiligten tödlich verunglückt war. Als Jack Burke einen weiteren, allerdings bettlägerigen Zeugen ausfindig macht, reist das Gericht zur Zeugenbefragung nach Budapest. Ann kann durch Unterlagen, die sie von einem dubiosen Herrn im Hotel überreicht bekommen hat, die Glaubwürdigkeit des Zeugen und damit die Wahrhaftigkeit der Zeugenaussage in Zweifel ziehen, so dass das Gericht auf Freispruch entscheidet. Ann nutzt ihren Aufenthalt in Ungarn dazu, die Schwester des von ihrem Vater unterstützten Exil-Ungarn zu besuchen. Auf einem Foto in deren Wohnung sieht sie einen Mann mit einer langen Gesichtsnarbe, ähnlich wie sie von den Zeugen beschrieben wurde, und identifiziert dadurch den Kollegen des sogenannten Mischka. Die alte Dame übergibt Ann außerdem einen Pfandschein.\nZurück in den USA löst Ann mit dem Schein eine Spieluhr (Music Box) im Pfandleihhaus aus. Darin findet sie Fotos, die beweisen, dass ihr Vater Mike Laszlo der damalige Mischka und Mörder aus Budapest ist. Als sie ihn mit den Beweisen konfrontiert, leugnet er immer noch, jener Mischka zu sein. Ann entschließt sich, die Fotos Jack Burke zu übergeben.\nDer Film endet damit, dass Ann aus der Zeitung erfährt, dass ihr Vater aufgrund der Bilder überführt worden ist; anschließend geht sie mit ihrem Sohn Mikey auf die Terrasse und versucht, ihm die Situation zu erklären.\n„Eine einfühlsam erzählte Familientragödie um die schmerzliche Erkenntnis, dass der Mensch, den man liebt, eine ‚Bestie‘ ist. Bis in die Nebenrollen hinein hervorragend interpretiert, wirft der Film Fragen von Schuld und Reue auf, ohne sich in Sentimentalitäten zu verlieren.“\nConstantin Costa-Gavras erhielt für das eindringliche Familien- und Justizdrama einen Goldenen Bären bei der Berlinale 1990. Jessica Lange wurde für ihre Darstellung der Ann Talbot für den Golden Globe Award und den Oscar nominiert.\nMord im Fahrpreis inbegriffen |\nEin Mann zuviel |\nZ |\nDas Geständnis |\nDer unsichtbare Aufstand |\nSondertribunal – Jeder kämpft für sich allein |\nDie Liebe einer Frau |\nVermisst |\nHanna K. |\nEhrbare Ganoven |\nVerraten |\nMusic Box – Die ganze Wahrheit |\nDie kleine Apokalypse |\nMad City |\nDer Stellvertreter |\nA propos de Nice – Wie es weiterging |\nDie Axt |\nEden is West |\nLe Capital\n"
}