{
    "date": "28-04-2021 14:19:54",
    "link": "https://de.wikipedia.org/wiki/M%C3%B6rderspinnen",
    "title": "Mörderspinnen",
    "text": "Mörderspinnen ist ein US-amerikanischer Horrorfilm aus dem Jahr 1977.\nDer Farmer Walter Colby bittet den Tierarzt Robert „Rack“ Hansen zu untersuchen, warum sein Kalb, mit dem er einen Preis gewinnen will, plötzlich krank geworden ist. Hansen, der das Kalb kurz bevor es stirbt untersucht, ist ratlos und schickt eine Probe des Tierblutes zur Untersuchung an eine Universität.\nWenige Tage später erscheint die Insektenkundlerin Diane Ashley, um Hansen darüber zu informieren, dass eine zu große Dosis Spinnengift das Kalb getötet habe. Ashley zeigt sich sowohl von Hansens Skeptizismus als auch seinen Annäherungsversuchen unbeeindruckt und möchte den Kadaver des Tieres und den Ort untersuchen, an dem das Kalb erkrankte.\nTatsächlich finden sie auf der Farm von Colby einen Hügel, auf dem die sonst kannibalistisch lebenden Vogelspinnen anscheinend zusammenleben. Die von Ashley kurze Zeit später aufgestellte Theorie besagt, dass die natürlichen Nahrungsquellen der Spinnen, die Insekten, durch den rücksichtslosen Einsatz von Insektenvernichtungsmitteln versiegt seien, wodurch die Tiere gezwungen seien, anderweitige Nahrung zu finden. Da die Spinnen inzwischen auch einen Hund und einen Bullen getötet haben, entscheiden sich Hansen und Ashley dafür, den Spinnenhügel auf Colbys Farm abzubrennen, bevor die Situation eskaliert. Tatsächlich jedoch entkommen die Spinnen durch einen unterirdischen Gang.\nAm darauffolgenden Tag wird Colby auf der Fahrt mit seinem Auto von Spinnen angegriffen und verunglückt tödlich. Die Leiche finden Hansen und der Sheriff Gene Smith eingewoben im Wrack vor. Die Universität unterrichtet Ashley inzwischen darüber, dass das Gift der Spinnen die fünffache Wirksamkeit gegenüber normalem Spinnengift habe. Zudem werden weitere Spinnenhügel in der Nähe von Colbys Farm entdeckt.\nDer Bürgermeister der Stadt ist besorgt um die Landwirtschaftsausstellung, die in den nächsten Tagen stattfinden soll, und gibt deshalb die Order, das gesamte Gebiet mit Insektenvernichtungsmittel zu besprühen. Der Pilot des Flugzeuges wird jedoch ebenfalls während des Fluges von Spinnen, die sich im Flugzeug eingenistet hatten, angegriffen und verunglückt tödlich.\nDie Spinnen töten nun Colbys Frau und die verwitwete Schwägerin von Hansen, Terri. Hansen kann nur ihre kleine Tochter Linda noch rechtzeitig retten. Ashley, Hansen und Linda flüchten zu der Blockhausgruppe, wo Ashley wohnt, und finden sich von Spinnen umringt und von der Außenwelt abgeschnitten. Derweil bricht in der Stadt das nackte Chaos aus, weil tausende von Spinnen die Menschen angreifen.\nHansen und die anderen Überlebenden verbarrikadieren sich in einer der Hütten. Am nächsten Tag versuchen sie erfolglos, im Radio etwas über ihr Schicksal zu erfahren. Hansen öffnet den Verschlag eines Fensters und sieht geschockt, dass die ganze Stadt eingesponnen ist. \nDer Film endet mit dieser Szene, der weitere Verlauf der Geschehnisse bleibt daher ungewiss.\nDer zum Drehzeitpunkt 24-jährige Filmeditor Steven Zaillian wurde später ein erfolgreicher und vielfach preisgekrönter Drehbuchautor.\nLexikon des internationalen Films:\nTV Spielfilm:\nDer Film wurde 1978 in den Kategorien Bester Schauspieler – Horror und Bester Horrorfilm für den Saturn Award nominiert.\n"
}