{
    "date": "28-04-2021 14:19:54",
    "link": "https://de.wikipedia.org/wiki/M%C3%B6rderisch",
    "title": "Mörderisch",
    "text": "\nMörderisch (Originaltitel: Homicidal) ist ein in Schwarzweiß gedrehter US-amerikanischer Thriller von William Castle aus dem Jahre 1961.\nDie attraktive Blondine Emily checkt unter dem falschen Namen Miriam Webster in einem Hotel ein. Kurz darauf macht sie dem jungen Hotelpagen ein verlockendes Angebot: Sie verspricht ihm 2.000 Dollar, wenn er sie heiratet. Gleich nach der Eheschließung, so verspricht sie, werde sie die Ehe annullieren lassen. Der Hotelpage lässt sich für das in Aussicht gestellte Geld auf den Handel ein. Am nächsten Abend findet die Zeremonie statt. Unmittelbar nach der Eheschließung ersticht die Blondine brutal Friedensrichter Adrims, der die Trauung vollzogen hatte, und flieht.\nEmily kehrt in ihr Haus in der kalifornischen Kleinstadt Solvang zurück. Dort pflegt sie die stumme, auf einen Rollstuhl angewiesene Helga Swenson. Emily schüchtert Helga mit Nachdruck ein, aber die alte Frau kann sich den Besuchern, die ins Haus kommen, nicht mitteilen.\nMiriam Webster führt ein gut gehendes Blumengeschäft in Solvang und ist mit dem Apotheker Karl liiert. Ihr Halbbruder Warren aus der zweiten Ehe ihres gemeinsamen Vaters ist aus Europa heimgekehrt, um mit seiner Volljährigkeit das Erbe der verstorbenen Eltern anzutreten.  Warren erklärt, dass er in Europa geheiratet und seine Frau Emily in die USA mitgebracht habe. Kurz darauf häufen sich bedrohliche Vorfälle: Die Einrichtung in Miriams Blumenladen wird zerstört, Karl von einem Unbekannten niedergeschlagen. Gemeinsam erinnern Miriam und Warren sich an seine unglückliche Kindheit: Warrens Vater und das Kindermädchen Helga versuchten den „weichen“ Warren zu einem „harten“ Mann zu erziehen und quälten und züchtigten ihn. Es kommt zu einer Konfrontation zwischen Miriam und Emily, und die Spannungen zwischen Miriam und Warren nehmen zu. Karl beginnt Nachforschungen anzustellen und kommt gemeinsam mit der Polizei Emily auf die Spur, als der junge Hotelpage sie anhand eines Fotos identifiziert.\nWährenddessen hat Emily Helga ermordet. Miriam sucht mit Warren das Familienanwesen auf. Warren geht voraus und bittet Miriam, zu warten. Als er nicht zurückkehrt, folgt sie ihm und findet den Leichnam Helgas. Emily bedroht Miriam und gibt sich als der verkleidete Warren zu erkennen, doch ehe sie Miriam töten kann, erschießt Miriam sie in Notwehr mit Warrens Pistole.\nAuf der Wache erfährt Miriam, dass Emilys Vater sich einen Stammhalter und männlichen Alleinerben wünschte. Weil das zweitgeborene Kind wie Miriam ein Mädchen war, verheimlichte seine zweite Frau, unterstützt von dem bestochenen Adrims und der Hebamme Helga Swenson, das wahre Geschlecht des Kindes und gaben dieses als den gewünschten Sohn Warren aus. Dementsprechend wurde das Mädchen mit harter Hand wie ein Junge erzogen. Um das Erbe ungefährdet antreten zu können, mussten Adrims und Helga sterben. Die Morde führte „Warren“ unter seiner wahren, aber zeitlebens unterdrückten Identität einer jungen Frau aus. Miriam, die letzte lebende Nachkomme, erbt das Vermögen der Familie.\nWie schon in seinen vorhergehenden Filmen wie Schrei, wenn der Tingler kommt oder Das Haus auf dem Geisterhügel baute Castle auch in Mörderisch einen seiner typischen „Gimmicks“ ein, hier den so genannten „fright break“ („Schreckenspause“). Kurz vor dem Höhepunkt des Filmes, als Miriam das Haus, in dem Emily auf sie wartet, betreten will, stoppt der Film, und eine eingeblendete Stoppuhr zeigt den verstreichenden Zeitraum von 45 Sekunden an. In dieser Zeit sollten furchtsame Gemüter die Möglichkeit erhalten, den Kinosaal zu verlassen. Wenn sie sich im Foyer in eine so genannte „coward‘s corner“ („Feiglingsecke“) stellten, erhielten sie dafür ihr Eintrittsgeld zurück. Zudem hält Castle, an einer Stickerei arbeitend, eine Einführung zu Beginn des Films.\nUm die Demaskierung von Emily bis zuletzt als großes Überraschungsmoment geheim zu halten, wurde selbst im Vorspann die Darstellerin der Emily, Joan Marshall, nicht mit ihrem wirklichen Namen genannt, unter dem sie möglicherweise einer Reihe von Zuschauern ein Begriff hätte sein können. Stattdessen wählte Castle für sie das Pseudonym Jean Arless – ein Name, unter dem Marshall weder zuvor aufgetreten war noch danach wieder auftreten sollte. Wie Castle in seiner Autobiografie Step Right Up!…I'm Gonna Scare the Pants Off America versicherte, sprach Joan Marshall sowohl die Emily als auch den männlichen Part des Warren mit der eigenen Stimme. Im Abspann des Films tritt Joan Marshall alias Jean Arless in beiden Rollen – als Warren und als Emily – vor die Kamera und verbeugt sich vor dem Kinopublikum.\nIn Mörderisch spielte der einstige Stummfilmkomiker Snub Pollard eine seiner letzten, nunmehr winzig gewordenen Filmrollen.\nMörderisch hatte seine Uraufführung am 7. Juni 1961 in Minneapolis und startete am 28. Juni 1961 in den amerikanischen Kinos. In New York startete der Film am 26. Juli 1961 im Doppelprogramm mit dem italienischen Abenteuerfilm Venus der Piraten.\nIn der Bundesrepublik Deutschland lief der Film am 15. August 1961 an.\nMörderisch wurde wiederholt seine Nähe zu Alfred Hitchcocks Thriller Psycho vorgeworfen. Eugene Archer von der New York Times bezeichnete den Film als „jämmerliche Imitation“ und „Müll“. In Deutschland kam der film-dienst zu einem ähnlichen Ergebnis: „Schauerfilmchen auf Hitchcock-Spuren. Seine krause Scheußlichkeit geht bis zum Perversen.“ Eine Ausnahme stellte das Time Magazine dar, das Mörderisch in Sachen Struktur und Spannung sogar als dem Vorbild überlegen bezeichnete.\nTrotz des anhaltenden Vorwurfs des Plagiats fielen Kritiken in späteren Jahren wohlwollender aus. Der Londoner Time Out Film Guide bezeichnete Castles Film als „einigermaßen unheimliche Geschichte“, die sich wirkungsvoll beim Vorbild Psycho bediene. Leonard Maltin bezeichnete die Dialoge als mehrheitlich „grotesk“, dennoch gelinge es dem Film, den Zuschauer ein paar Mal erschauern zu lassen.\n"
}