{
    "date": "28-04-2021 14:19:57",
    "link": "https://de.wikipedia.org/wiki/Nachtclub%2DLilly",
    "title": "Nachtclub-Lilly",
    "text": "Nachtclub-Lilly ist ein US-amerikanischer Film noir von Jean Negulesco aus dem Jahr 1948.\nJefty Robins, dem ein an einer Landstraße gelegener Nachtclub mit Bowlingbahn gehört, bringt von seiner Reise nach Chicago die Sängerin Lily Stevens mit. Lily hat zwar nur eine dünne Stimme, aber umso mehr Ausstrahlung. Jefty versucht Lily auch privat für sich zu gewinnen, doch sie weist dessen Flirts stets freundlich, aber bestimmt zurück. Die einzige mit Lilys Anwesenheit unzufriedene Person ist Pete Morgan, der Manager des Nachtclubs und Jeftys Jugendfreund, der im Gegensatz zu diesem aber aus ärmeren Verhältnissen kommt. Pete hält Lily für überbezahlt und will sie zunächst loswerden, zumal Jefty in der Vergangenheit schon häufiger seine aktuellen, oft wechselnden Freundinnen im Nachtclub angestellt hat. Jefty versucht, die Freundschaft zwischen den beiden zu fördern und befiehlt Pete, er solle Lily Unterricht im Bowling geben.\nAls Jefty die Stadt für einige Tage verlässt, kommen sich Lily und Pete näher. Pete hatte sein Interesse an Lily wegen Jefty zurückgestellt und sich deshalb hinter einer Maske der Unfreundlichkeit verborgen. Zudem revidiert er seine Vorurteile gegen die Sängerin. Pete und Lily wollen heiraten. Da kommt Jefty zurück und erzählt Pete, dass er die letzten Tage mit Gedanken an Lily verbracht und nun eine Heiratslizenz erworben habe. Ihm fällt gar nicht ein, dass Lily ihn möglicherweise gar nicht heiraten will.\nAls Jefty erfährt, dass Lily und Pete heiraten wollen, werden an dem anfangs nur verwöhnt erscheinenden Nachtclubbesitzer psychopathische Züge deutlich. Als das verliebte Paar die Kleinstadt verlassen will, wird Pete von Polizisten festgenommen: Jefty hat Anzeige erstattet und behauptet fälschlicherweise, dass Pete insgesamt 2600 Dollar aus der Kasse des Nachtclubs gestohlen hat – in Wirklichkeit hatte Pete aber nur 600 Dollar rausgenommen, die ihm noch zustanden. Die Jury erklärt Pete des Diebstahls für schuldig. Vor dem Urteil sucht ein sich leutselig gebender Jefty den Richter auf und schlägt vor, dass Pete nur eine Bewährungsstrafe von zwei Jahren erhalten solle. Dafür müsse Pete aber in seinen alten Job im Nachtclub zurück und unter strenger Beobachtung von ihm, Jefty, stehen – Jefty kann somit jedes kleine Vergehen seines Rivalen bei der Polizei melden. Lily und Pete spüren, dass Jefty sie in eine Falle gelockt hat und sie ihm ausgeliefert sind.\nJefty lädt Lily, Pete und Susie – die liebenswerte Kassiererin des Nachtclubs, die in Pete verliebt war, aber schließlich seine Beziehung zu Lily akzeptiert hat – zu einem Wochenende auf seiner Jagdhütte nahe der kanadischen Grenze ein. Jefty betrinkt sich, spielt mit seinem Gewehr und provoziert die anderen. Lily wirft Jefty vor, das gestohlene Geld genommen zu haben, woraufhin er sie niederschlägt. Pete kann Jefty zwar bewusstlos schlagen, doch er fürchtet, dass sein „Bewährungspatron“ Jefty ihn dafür lange hinter Gitter bringen kann. Während Pete und Lily flüchten, entdeckt Susie in der Tasche des bewusstlosen Jefty die verschwundenen Rechnungen, durch die sich Petes Unschuld beim Diebstahl im Nachtclub beweisen lässt. Jefty wird aber wieder wach, schießt Susie in den Arm und jagt dem Paar nach. Lily kann Jefty die Pistole abnehmen und erschießt ihn in Notwehr, als er sie mit einem Stein erschlagen will. Pete, Lily und Susie verlassen im Morgengrauen die Wälder.\nIda Lupino singt im Film vier Lieder: One for My Baby (And One More for the Road) von Harold Arlen sowie There'll Be Some Changes Made von Billy Higgins und W. Benton Overstreet, außerdem die eigens für den Film von Lionel Newman geschriebenen Songs Again und The Right Kind. Durch den Film wurde das Lied Again zu einem Hit in den USA, in der Folge erreichten dort Coverversionen von Vic Damone, Doris Day, Tommy Dorsey, Gordon Jenkins, Vera Lynn, Art Mooney und Mel Tormé die Charts. In einer Szene erklingt im Hintergrund außerdem „Elsas Traum“ aus Richard Wagners Lohengrin.\nRoad House, einer der ersten Filme des Schauspielers Richard Widmark, war bei seiner Veröffentlichung ein Publikumserfolg: Mit Einkünften von rund 2.350.000 Millionen US-Dollar war es laut Variety einer der 50 erfolgreichsten Kinofilme in den USA des Jahres 1948.\nIn Deutschland kam der Film am 3. November 1950 in die Kinos. Der deutsche Titel des Films, Nachtclub-Lilly, schreibt den Namen der Figur Lily Stevens falsch.\nA. H. Weiler lobte in seiner Kritik in der New York Times vom 8. November 1948 vor allem die Schurkendarbietung von Richard Widmark, dieser mache einen „exzellenten Job (komplett mit manischem Lachen)“. Ida Lupinos Gesang sei überzeugend und ihre Darstellung im Film „fachmännisch zerbrechlich und leidenschaftlich“, Cornel Wildes Figur sei „sediert aber muskulös-attraktiv“, Celeste Holm gestalte ihre Nebenrolle „witzig“. Insgesamt sei die Grundidee mit dem Liebesdreieck nicht wirklich inspiriert, so Weiler, aber der klimatische Twist und die Streitereien zwischen den Figuren würden der Katalysator für die Spannung sein. Zudem sei das Drehbuch intelligent geschrieben, was die Figuren „lebhaft und plausibel“ mache.\nDer Filmdienst schreibt, Nachtclub-Lilly sei ein „Schwarzer Kriminalfilm mit formalen und darstellerischen Glanzpunkten.“ Spencer Selby urteilte, der Film sei ein „interessantes Melodram, das ein knackiges Vierziger-Aussehen hat und sich langsam zu einem noir-artigen Klimax aufbaut“. Dave Kehr schrieb, Negulesco sei in den 1940er-Jahren ein „fähiger Stilist“ von Noirs gewesen. Sein Melodram Road House habe eine „nennenswerte Underground-Reputution“ aufgebaut.\n"
}