{
    "date": "28-04-2021 14:19:55",
    "link": "https://de.wikipedia.org/wiki/Nach%5Feigenen%5FRegeln",
    "title": "Nach eigenen Regeln",
    "text": "Nach eigenen Regeln (Alternativtitel: Mulholland Falls – Nach eigenen Regeln, Originaltitel: Mulholland Falls) ist ein US-amerikanischer Thriller aus dem Jahr 1996. Regie führte Lee Tamahori, das Drehbuch schrieb Pete Dexter.\nDie Handlung spielt in den USA der 1950er Jahre. Max Hoover leitet eine vierköpfige Sondereinheit des Los Angeles Police Departments. Am Filmanfang nimmt die Einheit einen aus Chicago gekommenen Gangster fest. Der Mann wird von einer Klippe geworfen, die die Polizisten Mulholland Falls nennen. Anschließend, als er verletzt unter der Klippe liegt, raten sie ihm, die Stadt zu verlassen.\nIn der Wüste wird die Leiche einer jungen Frau gefunden. Sie wird als die Schauspielerin Allison Pond identifiziert. Etwas später bekommt Hoover, der ein Verhältnis mit Pond hatte, einen Film zugeschickt, der Pond beim Sex mit General Thomas Timms, dem Verwalter der Nevada Test Site, wo Atomtests durchgeführt werden, zeigt. Der Film wurde von Jimmy Fields, einem homosexuellen Freund der Ermordeten durch einen halbdurchsichtigen Spiegel aufgenommen. Andere Teile des Films zeigen Pond mit Freunden und einen Militärstützpunkt.\nFields wird unter Bewachung gestellt. Er wird jedoch ermordet, bevor er weitere Erklärungen abgeben kann. Bei der ermordeten Frau wird ein radioaktiver Glassplitter gefunden, was die Ermittler darin bestärkt, einen Zusammenhang mit der Nevada Test Site zu vermuten. Sie brechen in die Nevada Test Site ein, wo sie von dem für die Sicherheit des Geländes verantwortlichen Colonel Nathan Fitzgerald festgenommen werden. Auf Befehl des Generals wird Hoover in Timms' Haus gebracht, wo dieser seine Überzeugung offenbart, dass man manchmal Menschen für andere Menschen opfern müsse.\nDas FBI schickt den Agenten McCafferty, der gegenüber Hoover betont, wie wichtig es für den FBI-Chef sei, dass Timms Peinlichkeiten erspart würden. McCafferty und seine Leute durchsuchen später Hoovers Haus nach dem inkriminierten Film. Hoover verprügelt daraufhin McCafferty und seine Leute in der Tiefgarage des FBI-Bürogebäudes. Er zerrt McCafferty auf die Straße und macht ihm klar, dass er in Los Angeles machen könne, was er wolle.\nKatherine Hoover, die Ehefrau von Max, bekommt eine anonyme Sendung mit einem Film, der ihren Mann beim Sex mit Pond zeigt. Sie sieht den Film und drängt auf eine Trennung. Hoover und Colonel Fitzgerald verabreden ein Treffen, bei dem der Film mit dem General gegen das Original des Films mit Hoover ausgetauscht werden soll. Hoover wird mit einem Flugzeug in die Nevada Test Site gebracht, Coolidge begleitet ihn. Dort entdeckt Hoover ein Krankenhaus mit verstrahlten Soldaten. Er erinnert sich, dass auf dem Film mit dem General das Gebäude und einer der Kranken zu sehen sind.\nAuf dem Rückflug in einer Militärmaschine erkennt Hoover, dass die Schauspielerin von Colonel Fitzgerald aus einem Flugzeug geworfen wurde, um das Geheimnis der verstrahlten Soldaten zu schützen. Als der unter einem Vorwand mitfliegende Fitzgerald und ein zweiter Offizier die beiden Ermittler aus dem Flugzeug werfen wollen, kommt es zum Kampf, in dem die Polizisten die Oberhand behalten und die Mörder selbst aus dem Flugzeug stoßen. Der Pilot wird versehentlich angeschossen, kann das Flugzeug aber noch notlanden. Auf dem Boden stellt sich heraus, dass Coolidge ebenfalls angeschossen wurde; er stirbt kurze Zeit später.\nDer Film endet mit der feierlichen Bestattung von Coolidge, der Selbstauflösung der Ermittlercrew sowie der Erkenntnis der Hauptfigur Max Hoover über die Auswirkung bei seiner Frau durch den begangenen Ehebruch.\nJames Berardinelli kritisierte auf ReelViews die Schwächen der Handlung („the plot … is shaky“). Die optische Wirkung und die Darsteller seien „großartig“, aber die Handlung sei „gewunden“, „gekünstelt“ („contrived“) und habe einen „enttäuschenden“ Ausgang. Die Regie sei „inkonsistent“.\nDas Lexikon des internationalen Films schrieb: „Ein deutlich an Roman Polanskis Klassiker \"Chinatown\" (1974)  angelehnter Detektivfilm, der seinem Thema jedoch alles schuldig bleibt außer Brutalität und guten Darstellerleistungen.“\nMelanie Griffith erhielt im Jahr 1997 die Goldene Himbeere als schlechteste Nebendarstellerin.\nDie Dreharbeiten fanden in Los Angeles, in Malibu (Kalifornien), in Desert Hot Springs (Kalifornien) und in Wendover (Utah) statt. Der Film spielte in den Kinos der Vereinigten Staaten ca. 11,5 Millionen US-Dollar ein.\nDie letzte Kriegerin |\nNach eigenen Regeln |\nAuf Messers Schneide – Rivalen am Abgrund |\nIm Netz der Spinne |\nStirb an einem anderen Tag |\nxXx 2 – The Next Level |\nNext |\nThe Devil’s Double |\nMahana – Eine Maori-Saga\n"
}