{
    "date": "28-04-2021 14:19:56",
    "link": "https://de.wikipedia.org/wiki/Nach%5Funs%5Fdie%5FSintflut%5F%281996%29",
    "title": "Nach uns die Sintflut (1996)",
    "text": "Nach uns die Sintflut ist ein deutscher Fernsehfilm aus dem Jahr 1996. Der Thriller entstand unter der Regie von Sigi Rothemund.\nGünther Rittberg verbringt wie jedes Jahr die Sommerferien mit seiner Familie an der Nordsee. Doch diesmal ist die Stimmung in der Familie sehr angespannt, denn die älteste Tochter Annette hätte ihren Urlaub lieber mit ihrem Freund verbracht. Zwischen Vater und Tochter kommt es zu einem heftigen Streit, der damit endet, dass Annette von zu Hause ausreißt.\nZur gleichen Zeit macht eine Gruppe von Umweltschützern eine beunruhigende Entdeckung: durch den ungewöhnlich warmen Sommer droht in der Arktis ein riesiger Gletscher abzubrechen, was eine gigantische Flutwelle zur Folge hätte. Diese würde dann u. a. auch die deutsche Küste treffen. Weil die meisten Experten aber der Meinung sind, dass ein solches Szenario erst in einigen Jahrzehnten eintreten könnte, nimmt die deutsche Regierung die Warnungen der Umweltschützer nicht weiter ernst. Auch Familie Rittberg glaubt nicht an eine Gefahr. Erst, als der Gletscher tatsächlich abbricht und eine riesige Flutwelle Richtung Nordsee rollt, reagiert die Regierung und leitet die sofortige Evakuierung der gesamten Küstenregion ein. Doch die Evakuierung kommt zu spät: die Flutwelle trifft die Nordseeküste, verwüstet die Hafenstädte und fordert zahllose Opfer. Von Familie Rittberg, die durch das bei der Evakuierung entstandene Chaos voneinander getrennt wurde, überleben nur Vater Günther und der jüngste Sohn Benjamin. \nDer Film wurde von Arte, der Filmpool Film- und Fernsehproduktion und dem WDR produziert und größtenteils an der Küste bei St. Peter-Ording und auf Sylt gedreht. Szenen der großen Flutwelle entstanden am Computer. Die Erstausstrahlung im Deutschen Fernsehen erfolgte am 30. Oktober 1996.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm vergaben die bestmögliche Wertung (Daumen nach oben) und meinten: „Simple Tricks mindern nicht die Beklemmung. Mit Jungstar Robert Stadlober.“ Fazit: „Wenn die Nordsee zur Mordsee wird.“\n"
}