{
    "date": "28-04-2021 14:19:56",
    "link": "https://de.wikipedia.org/wiki/Nacht%5F%C3%BCber%5FManhattan",
    "title": "Nacht über Manhattan",
    "text": "Nacht über Manhattan ist ein US-amerikanischer Kriminalfilm von Sidney Lumet aus dem Jahr 1997 mit Andy García in der Hauptrolle. Es ist eine Verfilmung des Romans „Tainted Evidence“ von Robert Daley.\nDer frühere Polizist Sean Casey beendet sein Jurastudium. Er findet eine Anstellung als Staatsanwalt. Sein Vater Liam Casey ist Polizist und wird beim Versuch, den Drogenboss Washington festzunehmen, angeschossen. Zwei andere Polizisten werden von Washington getötet, ein weiterer von einem großen Polizeiaufgebot irrtümlicherweise erschossen.\nDer Verdächtige Jordan Washington und sein Anwalt Sam Vigoda kündigen über die Medien an, dass Washington sich stellen wird. Sean Casey bekommt den Fall als Staatsanwalt und kann eine Verurteilung herbeiführen. Der gegnerische Anwalt jedoch hatte es beim Prozess auch auf die Korruption der Polizei abgesehen. Kurze Zeit später wird Sean zum District Attorney (Bundesstaatsanwalt) gewählt. Ein bei der Leiche eines Polizisten gefundenes Notizbuch deutet darauf hin, dass Washington zahlreiche Polizisten bestochen hatte, darunter Joey, den Partner von Liam Casey, der dies Sean gegenüber jedoch zunächst leugnet.\nAls die korrupten Polizisten auffliegen, will Joey auspacken, um einen Deal mit Sean einzugehen, zeigt dabei jedoch keine Reue. Es stellt sich heraus, dass mehrere Polizisten bei dem Polizeieinsatz planten, Washington zu erschießen, da dieser ihnen kein höheres Schutzgeld zahlen wollte. Joey begeht schließlich Selbstmord.\nSean kommt seinem Vater Liam auf die Spur und dieser gesteht ihm, damals den Haftbefehl gegen Washington gefälscht zu haben, da er einen Tag zuvor abgelaufen war. Sean ist unentschlossen, was er tun soll, ebenso seine Freundin Peggy, die für den Verteidiger Washingtons arbeitet. Da der Vater Sean diesen Zwiespalt nicht mehr zumuten will, geht er zu einem Richter und gesteht es diesem. Der ruft jedoch Sean an und sagt ihm, dass er sich genau erinnere, damals einen neuen Haftbefehl ausgestellt zu haben und stellt gleichzeitig einen neuen rückdatierten aus, so dass Sean den gefälschten vernichten kann.\nDer Film wurde in New York City, in Tallahassee in Florida und in Marietta in Georgia gedreht. Er feierte seine Premiere am 22. Oktober 1996 in London. Im Oktober 1996 wurde der Film beim MIFED Filmfestival in Mailand vorgeführt. In den USA war er erstmals am 16. Mai 1997 zu sehen, in Deutschland am 19. Juni 1997. Er brachte an den US-Kinokassen 9,9 Millionen US-Dollar, davon gut 2,9 Millionen US-Dollar am Eröffnungswochenende. An den deutschen Kinokassen wurden in der ersten Spielwoche knapp 21.000 Zuschauer gezählt.\nDie Rolle des Sam Vigoda orientiert sich lose an der Karriere des US-amerikanischen Bürgerrechtsanwalts William Kunstler. Dieser vertrat den Drogendealer Larry Davis, der sechs Polizisten niederschoss, jedoch freigesprochen wurde, nachdem Kunstler anführte, sein Mandant müsse um sein Leben bangen, da die Polizei selber in den Drogenhandel verwickelt sei.\nDer Kameramann David Watkin ist in einem Cameo-Auftritt zu sehen, der einen schlafenden Richter darstellt.\nEs existiert ein alternatives Ende des Films, das jedoch auf Wunsch von Sidney Lumet zu Gunsten der in den Kinos gezeigten Variante geändert wurde.\nDas Lexikon des internationalen Films sah in dem Film „eine ohne spektakuläre Effekte perfekt inszenierte Mischung aus Polizeithriller und Gerichtsfilm, die Fragen nach Macht und Machtmißbrauch, Korruption und Korrumpierbarkeit, Recht und Gerechtigkeit stellt. Gute Darsteller, eine ebenso überzeugende wie einfühlsame Inszenierung und die wohlüberlegte Ausstattung tragen zum Gelingen des Kriminal-Kammerspiels bei.“ James Berardinelli schrieb, dass der Film die „triumphale Rückkehr“ des Regisseurs Sidney Lumet sei. Er verbinde diverse Filmgenres auf eine unerwartete Art. Das Drehbuch, die Figuren und die darstellerische Leistung von Andy García, Richard Dreyfuss und Ian Holm wurden gelobt. Prisma schrieb, der Film sei „sensibel gespielt“ und critic.de meint, der Polizei- und Gerichtsthriller gelte vielen als Lumets „bester Film der neunziger Jahre“.\nAndy Garcia wurde 1998 für den ALMA Award nominiert.\nDie zwölf Geschworenen |\nEines Tages öffnet sich die Tür |\nSo etwas von Frau! |\nDer Mann in der Schlangenhaut |\nDer Eismann kommt |\nBlick von der Brücke |\nLong Day's Journey Into Night |\nDer Pfandleiher |\nAngriffsziel Moskau |\nEin Haufen toller Hunde |\nDie Clique |\nAnruf für einen Toten |\nBye Bye Braverman |\nDie Möwe |\nEin Hauch von Sinnlichkeit |\nBlutsverwandte |\nDann war mein Leben nicht umsonst – Martin Luther King |\nDer Anderson-Clan |\nSein Leben in meiner Gewalt |\nChild’s Play |\nSerpico |\nAus Liebe zu Molly |\nMord im Orient-Expreß |\nHundstage |\nNetwork |\nEquus – Blinde Pferde |\nThe Wiz – Das zauberhafte Land |\nSag mir, was Du willst |\nPrince of the City |\nDas Mörderspiel |\nThe Verdict – Die Wahrheit und nichts als die Wahrheit |\nDaniel |\nDie Göttliche |\nPower – Der Weg zum Ruhm |\nDer Morgen danach |\nDie Flucht ins Ungewisse |\nFamily Business |\nTödliche Fragen |\nSanfte Augen lügen nicht |\nJenseits der Unschuld |\nNacht über Manhattan |\nSterben und erben |\nGloria |\nDas Verhör |\nFind Me Guilty – Der Mafiaprozess |\nTödliche Entscheidung – Before the Devil Knows You’re Dead\n"
}