{
    "date": "28-04-2021 14:19:58",
    "link": "https://de.wikipedia.org/wiki/Nachts%2C%5Fwenn%5Fder%5FTeufel%5Fkam",
    "title": "Nachts, wenn der Teufel kam",
    "text": "\nNachts, wenn der Teufel kam (alternativ Nachts wenn der Teufel kam) ist ein in Schwarzweiß gedrehter deutscher Kriminalfilm von Robert Siodmak aus dem Jahr 1957. Das Drehbuch orientiert sich an einer Artikelserie von Will Berthold über den angeblichen Serienmörder Bruno Lüdke, der im Film von Mario Adorf verkörpert wird. Die weiteren Hauptrollen sind mit Claus Holm und Hannes Messemer sowie Peter Carsten, Karl Lange, Werner Peters und Annemarie Düringer besetzt.\nDeutschland befindet sich im Kriegsjahr 1944. Der Parteifunktionär Willi Keun ehrt eine Sportgruppe des Bundes Deutscher Mädel. Keun führt die Veranstaltung sehr oberflächlich durch und besucht danach seine Geliebte Lucy, die in einer Hafenkneipe bedient. Sie hatte kurz zuvor den Hilfsarbeiter Bruno Lüdke bedient. Dieser fällt auf, weil er unbändig isst und Lucy mit dem Entkorken von Flaschen mit nur einem Finger zu beeindrucken versucht. Als Keun sich Lucy von hinten nähert, um ihr an den Busen zu fassen, kratzt sie ihm die Hände blutig in der Annahme, es handele sich um ihren Chef. Man verabredet sich für den Abend in Lucys Wohnung. Dort wird im Gespräch zwischen Keun und Lucy deutlich, wie wenig beide von den Schlagworten der NS-Ideologie noch überzeugt sind. Keun betrinkt sich und redet sich halbherzig heraus, nicht an der Front kämpfen zu können, weil er sich als Kind den linken Daumen an einer Kreissäge abgeschnitten habe. Lucy gesteht, rationierte Lebensmittel in einem unauffälligen Kinderwagen unter der Treppe im Hausflur zu horten. Sie macht sich auf den Weg, eingemachte Schattenmorellen zu holen. Im dunklen Flur lauert ihr Lüdke auf und erwürgt sie. Er schleift die Leiche in den Flur ihrer Wohnung. Als die Bewohner des Hauses wegen eines Luftschutzalarmes durch den Hausflur flüchten, entdeckt der Luftschutzwart Lucys Leiche. Der betrunkene Keun gerät in Verdacht, die Tat begangen zu haben, auch weil seine Hände Kratzspuren aufweisen. Sein Pflichtverteidiger, der ihn gemeinsam mit Kriminalkommissar Axel Kersten in der Zelle aufsucht, zeigt nur wenig Engagement, ihn angemessen zu verteidigen, auch da er offensichtlich davon überzeugt ist, dass Keun die Tat begangen hat. Kersten hingegen äußert gegenüber Keun, dass er ihn für unschuldig halte.\nKersten, der wegen einer Granatsplitterverletzung kriegsuntauglich ist, widmet dem Fall seine besondere Aufmerksamkeit. Besondere Umstände weisen darauf hin, dass der Mörder äußerst kräftig sein muss. Der Kommissar ermittelt zügig, dass es weitere Verbrechen mit ähnlichem Tathergang gibt. Kersten glaubt, dass die Tat von einem Serienmörder verübt worden ist, der bereits seit elf Jahren sein Unwesen treibt. Die Theorie eines Täters, der nach der nationalsozialistischen Rassentheorie als minderwertig gilt, gefällt SS-Gruppenführer Rossdorf, der ein öffentlich abschreckendes Beispiel für die Richtigkeit dieser Rassenlehre sucht. Ein solches Beispiel soll sein Anliegen untermauern, ein Gesetz zur Eugenik zu lancieren. Kersten verweist auf seiner Ansicht nach geeignetere Beamte, die Rossdorfs Anliegen verwirklichen könnten. Rossdorf ignoriert Kerstens ablehnende Haltung, ermutigt ihn, den Mörder zu finden, und sichert ihm jede Unterstützung zu. \nNach langwierigen Ermittlungen kann der Kommissar den unzurechnungsfähigen Lüdke tatsächlich überführen. Er gesteht zahlreiche weitere Morde an Frauen, die er zu seinem Zeitvertreib umgebracht habe. Doch SS-Gruppenführer Rossdorf zeigt sich nach einem Besuch bei Adolf Hitler gegenüber dem Kommissar von einer ganz anderen Seite: Der „Führer“ sei zu dem Entschluss gekommen, den Fall Lüdke nicht in geplanter Weise propagandistisch zu nutzen. Ganz im Gegenteil sollen die Taten und die Existenz des Mörders verheimlicht werden, da es im Dritten Reich nicht möglich sein dürfe, dass ein debiler Massenmörder, der weder ein Jude noch ein Ausländer ist, jahrelang unentdeckt und ungestraft hat morden können. \nSo wird Keun doch noch als Täter verurteilt und „auf der Flucht erschossen“, Lüdke hingegen ohne Gerichtsverfahren umgebracht. Kommissar Kersten, der gegen dieses Vorgehen protestiert und die Wahrheit ans Licht bringen will, wird degradiert und als Soldat an die Front geschickt. Am Bahnhof verabschiedet sich Kersten von der Kriminalassistentin Helga Hornung, die ihm mehr als nur eine liebe Freundin geworden ist. Sie bittet ihn, gesund und vor allem bald zurückzukommen. Major Thomas Wollenberg, ein entfernter Verwandter Helgas, passt sie am Bahnhof ab und teilt ihr mit, dass die Gestapo bereits in ihrer Wohnung auf sie warte. Sie solle ohne viel Aufhebens in seinen wartenden Wagen steigen, dann sei man am Nachmittag schon in Stockholm.  \nDer Film wurde von der Produktionsfirma KG Divina GmbH & Co. hergestellt. Die Firma gehörte Ilse Kubaschewski, die zugleich Inhaberin der Gloria-Film GmbH & Co. Filmverleih KG war. Die Drehzeit erstreckte sich über den Zeitraum Juni bis Juli 1957. Die Außenaufnahmen entstanden in München und Berlin-West, die Atelieraufnahmen im Divina-Studio in Baldham. Für die Filmbauten waren Rolf Zehetbauer und Gottfried Will verantwortlich.\nDer Wahrheitsgehalt der Drehbuchvorlage wurde nicht weiter hinterfragt. Regisseur Siodmak ging es nach eigener Aussage darum, aus dem Stoff „einen wirklichen Anti-Nazi-Film zu machen“.\nDas Drehbuch beruht auf der 1956 erschienenen gleichnamigen Artikelserie in der Münchner Illustrierten von Will Berthold über den angeblichen Serienmörder Bruno Lüdke. \nIn der Buchreihe „Kriminalfälle ohne Beispiel“ von Günter Prodöhl (1. Folge, Verlag Das neue Berlin, 1965, 6. Aufl.), die kurz nach dem Film in der DDR erschien und die auf den entsprechenden Akten beruhte, kam der Autor zu dem Schluss, dass Lüdke bewusst als Serienmörder aufgebaut wurde und der Film nicht den Tatsachen entspreche.\nAuch der niederländische Hauptkommissar J. A. Blaauw legte in einem Artikel aus dem Jahr 1994 dar, dass dem geistig behinderten Bruno Lüdke unaufgeklärte Morde in die Schuhe geschoben wurden. Er habe eine ganze Serie von Morden gestanden, wahrscheinlich auch solche, die nie stattgefunden hätten und die er erfunden habe. Bruno Lüdke habe möglicherweise nie jemanden ermordet.\nRobert Siodmak führte in seiner Autobiografie explizit aus, dass von all seinen nach Verlassen der USA gedrehten Filmen ihn nur Nachts, wenn der Teufel kam und die Gerhart-Hauptmann-Verfilmung Die Ratten mit Stolz erfüllt hätten. In seinen Memoiren „Zwischen Berlin und Hollywood“ schrieb Siodmak: „Ich hatte Mario Adorf in den Kammerspielen gesehen. ‚Die Caine war ihr Schicksal‘ wurde aufgeführt. Mario Adorf hatte kein Wort zu sprechen. Er saß auf der rechten Bühnenseite als Stenograph und tippte auf einer stummen Schreibmaschine den Verlauf des Prozesses mit. Das machte er mit einer solchen Aufmerksamkeit und Intensität, daß er mir –  und wahrscheinlich nicht nur mir allein – auffiel und ich mich bereits damals entschloß, ihn eines Tages zu besetzen.“ Siodmak engagierte Adorf sodann vom Fleck weg für „die Rolle des naiv-brutalen Massenmörders Bruno Lüdke“. Meinolf Zurhorst und Heiko R. Blum führten dazu in der Biografie der „Heyne-Filmbibliothek Mario Adorf – Seine Filme – sein Leben“ aus, das sei „ein Glücksfall für Adorf, für Siodmak und für den Münchener Gloria-Filmverleih“ gewesen, „denn der junge Schauspieler“ habe „ein besonderes Gespür für die Realität“ gehabt. „Vor Drehbeginn“ habe Adorf sich „über einen Packen von Akten und Dokumenten“ hergemacht und versucht, „die historische Figur des Bruno Lüdke zu erfassen, sie zu etwas ganz Persönlichem zu machen“.\nFür Adorf blieb die Erinnerung an den Film immer „mit einem Wermutstropfen“ verbunden, da „eine der entscheidenden Szenen des Films der Verleihschere zum Opfer fiel: die eigentliche Schlüsselszene, die die Verbrechen des kranken Mörders Bruno mit dem großangelegten Vernichtungsprogramm des Nationalsozialismus konfrontiert“. In einem Interview betonte Adorf, dieser Film sei „wichtig“ für ihn gewesen. Heute (2020) distanziert Adorf sich von seiner Arbeit und \"möchte mithelfen, dass dieser Mann rehabilitiert wird\".\nDie Uraufführung des Films fand am 19. September 1957 in Essen (Capitol, Alhambra) statt.\nDie in Ost-Berlin wohnenden Schwestern Bruno Lüdkes beantragten im Februar 1958 eine Einstweilige Verfügung gegen den Spielfilm. Das Hamburger Oberlandesgericht entschied jedoch, Lüdke habe sich durch seine Geständnisse als Person der Zeitgeschichte etabliert, die keines Schutzes bedürfe.\nVeröffentlicht wurde der Film zudem 1958 in Schweden und Finnland, 1959 in den Vereinigten Staaten, Frankreich und Argentinien sowie 1960 in Dänemark und 2008 in Spanien. Zu sehen war er außerdem in Brasilien, Norwegen, Polen, Jugoslawien, Griechenland und in Italien. Die englischen Titel lauten: The Devil Came at Night und The Devil Strikes at Night.\nDer Film erschien mehrfach auf DVD, so bei Studiocanal im Mai 2003, sowie innerhalb der „Zweitausendeins Edition Deutscher Film“[10] und Ende September 2017 bei Alive innerhalb der Reihe „Juwelen der Filmgeschichte“.[11]\nNachts, wenn der Teufel kam erhielt positive Kritiken und viele Auszeichnungen. Nach Verleihung des Bundesfilmpreises wurde der Film zu einem Publikumserfolg in kleineren Kinosälen. Die Rolle des Bruno Lüdke verhalf Mario Adorf zum Durchbruch, legte ihn aber zugleich jahrelang als „Schurken“-Darsteller fest.\nIm deutschen Fernsehen wurde der Film erstmals am 17. August 1970 im Abendprogramm des ZDF ausgestrahlt.[12][13]\nDie zeitgenössischen Kritiken überschlugen sich, der Film bedeutet den Durchbruch für Mario Adorf als Schauspieler, zehn Bundesfilmpreise dokumentieren den Erfolg der Verfilmung, einer davon für den Debütanten Adorf. Das deutsche Publikum allerdings reagierte „zunächst eher zögerlich“: „Bei der Premiere in einem riesigen Essener Kino waren die Stars fast unter sich.“ […] „Erst nach der offiziellen Anerkennung, nach der Verleihung der Bundesfilmpreise, ändert sich das Verhalten des Publikums. Der Film wird doch noch zum Erfolg.“\n„Realistisch, feinfühlig und mit überzeugender Skizzierung des zeithistorischen Hintergrunds baute Siodmak den authentischen Kriminalfall zu einer der beklemmendsten Studien über die Verbindung von Totalitarismus, Gewalt und Verbrechen aus, die das deutsche Kino kennt.“\n„Siodmaks beste Arbeit nach seiner Rückkehr nach Deutschland gibt ein düsteres Zeitbild.“\n„Straff inszenierter und in den Hauptrollen überzeugend gespielter deutscher Kriminalfilm mit politischem Hintergrund. Trotz einiger Überzeichnungen sehenswert.“\nVorlage:Zitat: Ungültiger Wert: ref=\n„Die Geschichte eines perversen Massenmörders im Dritten Reich wird zu einer harten und treffenden Anklage gegen gewisse damalige Machthaber. Ein in Aussage und Gestaltung hervorragender deutscher Zeitfilm.“\nDie Filmzeitschrift Cinema lobte: „Unverhohlene Abrechnung mit der Nazizeit.“[15]\nFalk Schwarz betonte auf der Seite filmportal.de: „Dieser deutsche Film wird zu einer bezwingenden Studie des Alltagslebens im Dritten Reich. Aber die Dichte des Anfangs verliert sich. Eine zähe Liebesgeschichte um den Kommissar Kersten (Claus Holm) verwässert die Spannung, der etwas effeminiert wirkende Holm muss jeden Vergleich mit den harten Typen amerikanischer Film-noirs scheuen. Eindrucksvoll Hannes Messemer als SS-Gruppenführer, der diesen Mordfall unter Verschluss halten will, weil sie dem Reich schadet. Seine wild-aufflammende Art trifft den deutschen autoritären Charakter. Mario Adorf liefert mit dem tumben Gewaltverbrecher Bruno eine mutige Charakterstudie. Seinen Stil der harten Lichtsetzung, der unbarmherzig-realistischen Szenen, der dunklen Atmosphäre konnte Siodmak nicht in deutsche Ateliers importieren. Im Unterhaltungseinerlei der fünfziger Jahre war dieser Film ein Solitär – und blieb es.“[16]\nEnno Patalas schrieb auf der Seite der Film Noir: „Eine Auseinandersetzung mit der nationalsozialistischen Vergangenheit in Form eines Thrillers war in der Bundesrepublik Deutschland der 50er Jahre eine Ausnahme. Grundsätzlich war in der restaurativen Phase unter Bundeskanzler Konrad Adenauer der Blick ins Dritte Reich nicht populär. Die bundesdeutsche Filmkultur schwelgte in eskapistischen Heimatfilmen voller Romantik oder suchte Behagen in Komödien kleinbürgerlichen Zuschnitts.“ Weiter hieß es, Siodmarks Bearbeitung „des aktenkundigen Falls Bruno Lüdke“ sei „eine Abrechnung mit dem Wertekanon und dem Selbstverständnis eines ideologisch in seinen Grundfesten verseuchten Staatswesens“. Als Thriller sei ‚Nachts wenn der Teufel kommt‘ „signifikant vom US-amerikanischen Film Noir inspiriert“. Robert Siodmak sei „exzellent in der Schauspielerführung und noch die Musik erinner[e] an die Film-Noir-Dramaturgie der Vierziger“. Damit sei „das Werk die Antithese zur bundesdeutschen Filmkultur seiner Zeit“.\nMeinolf Zurhorst und Heiko R. Blum führten in ihrer Filmbiografie über Mario Adorf aus: „In Adorfs Spiel wird immer wieder die kalkulierende Bösartigkeit des Täters  und seine Unschuld als Opfer der eigenen Psyche erkennbar – das Verbrechen als Krankheit.“ Adorfs Darstellung führe auch dank seiner intensiven Vorbereitung „am Ende zu einer beklemmend realistischen Darstellung, die zu keiner Zeit dämonisierend oder überzogen“ wirkte. Dass „Bestechende“ in Adorfs Darstellung von Schurken sei – soweit es eine kluge Regie zulasse – dass er „die gesellschaftlichen und persönlichen Umstände mit einfließen“ lasse, wodurch „seine Täterfiguren zu einem Spiegel ihrer Zeit und ihrer Umgebung“ würden.\nMenschen am Sonntag |\nDer Kampf mit dem Drachen oder: Die Tragödie des Untermieters |\nAbschied |\nDer Mann, der seinen Mörder sucht |\nVoruntersuchung |\nAutour d’une enquête |\nStürme der Leidenschaft |\nTumultes |\nQuick |\nBrennendes Geheimnis |\nLe Sexe faible |\nDie Krise ist vorbei |\nPariser Leben |\nMister Flow |\nWeiße Fracht für Rio |\nMollenard |\nUltimatum |\nMädchenhändler |\nWest Point Widow |\nFly-By-Night |\nThe Night Before the Divorce |\nMy Heart Belongs to Daddy |\nSomeone to Remember |\nDraculas Sohn |\nZeuge gesucht |\nDie Schlangenpriesterin |\nWeihnachtsurlaub |\nUnter Verdacht |\nOnkel Harrys seltsame Affäre |\nDie Wendeltreppe |\nRächer der Unterwelt |\nDer schwarze Spiegel |\nTime Out of Mind |\nSchrei der Großstadt |\nGewagtes Alibi |\nDer Spieler |\nStrafsache Thelma Jordon |\nAbgeschoben |\nDer rote Korsar |\nDie letzte Etappe |\nDie Ratten |\nMein Vater, der Schauspieler |\nNachts, wenn der Teufel kam |\nDorothea Angermann |\nKatja, die ungekrönte Kaiserin |\nDas Bittere und das Süße |\nMein Schulfreund |\nAffäre Nina B. |\nTunnel 28 |\nDer Schut |\nDer Schatz der Azteken |\nDie Pyramide des Sonnengottes |\nEin Tag zum Kämpfen |\nKampf um Rom\n"
}