{
    "date": "28-04-2021 14:20:00",
    "link": "https://de.wikipedia.org/wiki/Nameless%5F%E2%80%93%5FTotal%5FTerminator",
    "title": "Nameless – Total Terminator",
    "text": "Nameless – Total Terminator (Originaltitel: Timebomb) ist ein US-amerikanischer Science-Fiction-Thriller aus dem Jahr 1991 von Avi Nesher, in der Michael Biehn und Patsy Kensit die Hauptrollen spielen. Der Film startete in Deutschland im Januar 1992 auf Video.\nDer Uhrmacher Eddie Kay rettet eine Familie aus einem brennenden Haus. Colonel Taylor sieht den für ihn Totgeglaubten in den Nachrichten und will ihn mit Hilfe von Handlangern töten aus Furcht er könnte sich eines Tages an sein vergangenes Leben erinnern.\nEddie denkt seit dem Rettungseinsatz, jemand möchte ihn töten, und hat Albträume. Er lässt sich bei Dr. Anna Nolmar psychiatrisch behandeln. Sie entdeckt, dass Eddie unter der Führung von Colonel Taylor vor Jahren als CIA-Killer, ein „Total Terminator“, ausgebildet wurde, aber sich daran nicht mehr erinnern kann. Er lebt unter der falschen Identität, denn der wahre Eddie Kay lebt nicht mehr.\nDie Anschläge auf Eddie Leben mehren sich und Eddie tötet einige der Angreifer. Sie wollen auch die Psychiaterin töten, damit sie nicht redet, da dieses Programm innerhalb der CIA illegal war. Während sie um ihr Überleben kämpfen, verlieben sie sich. Schließlich entdecken sie in ihren Untersuchungen, dass diese Killer im Auftrag von Colonel Taylor den Generalstaatsanwalt töten wollen, weil er im Begriff ist, das alles zu entdecken und sie nicht riskieren können, dass er sich schon vorher an alles erinnert und ihn mit der Psychiaterin aufsucht. Ein Wettlauf mit der Zeit beginnt, um ihn zu retten.\nDie Produzenten wollten zuerst für Eddies Rolle Jean-Claude Van Damme oder Chuck Norris engagieren.  Drehort war Valencia, Kalifornien. Das Einspielergebnis in den US-Kinos war 64.562 Dollar.\n"
}