{
    "date": "28-04-2021 14:20:02",
    "link": "https://de.wikipedia.org/wiki/Narc",
    "title": "Narc",
    "text": "Narc ist ein US-amerikanisch-kanadischer Thriller aus dem Jahr 2002. Die Regie führte Joe Carnahan, der auch das Drehbuch schrieb.\nDer Ermittler Nick Tellis arbeitet verdeckt für die Detroiter Polizei (Detroit Police Department) als „narc“ (Verdeckter Ermittler). Bei der Verfolgung eines flüchtigen Kriminellen kommt es bei einem Einsatz zu einer Schießerei. Während dieser verletzt Tellis versehentlich eine schwangere Frau, die an den Folgen ihrer Verletzung ihr ungeborenes Kind verliert. Für dieses Vergehen wird der traumatisierte Tellis vom Dienst suspendiert.\n18 Monate später wird der für dieselbe Behörde arbeitende Michael Calvess getötet. Tellis wird mit den Ermittlungen beauftragt, weil die Polizei seine Kontakte unter den Drogenhändlern für nützlich hält. Nur zögernd nimmt Tellis den Auftrag an. Er stellt bei der Durchsicht der Akten fest, dass Henry Oak – der frühere Partner von Calvess – sich mit dem Fall bereits intensiv beschäftigte. Oak wird hinzugezogen, obwohl Tellis Bedenken hat, weil Oak für Misshandlung von Verdächtigen berüchtigt ist.\nTellis und Oak inspizieren das Haus eines Mannes, der in die Schießerei vor 18 Monaten verwickelt war. Dort können sie keine Beweise finden, dass der Mann Calvess tötete. Sie finden jedoch etwas später eine Waffe, über die nur die Sondereinheiten der Polizei verfügen. Sie nehmen an, dass nur ein Polizist diese Waffe dem Verbrecher verschaffen konnte.\nDie Ermittler finden heraus, dass Calvess am Tag seines Todes ein Drogengeschäft mit zwei Händlern abschließen wollte. Weiterhin stellt sich heraus, dass an diesem Tag Oak dabei war. Er stritt mit Calvess, dessen Drogensucht und Vergehen er nicht mehr decken wollte, woraufhin Calvess sich selbst erschoss. Oak wollte die Wahrheit verschleiern, um der Familie von Calvess, der er seit Jahren sehr nahesteht, die Pension zu retten, indem er von den Drogenhändlern das Geständnis erpresst, Calvess ermordet zu haben.\nBei der Festnahme der beiden Drogenhändler kommt es zwischen Tellis und Oak zu einem heftigen Streit. Der von Tellis angeschossene Oak diktiert seine Aussage aufs Band und stirbt. Tellis denkt am Ende des Films nach, ob er das Band mit der Aussage weitergeben soll.\nMick LaSalle schrieb im San Francisco Chronicle, dass man zwar einzelne Filmaspekte loben könne, aber nicht den ganzen Film. Er lobte die innovative Regie aber kritisierte stark die Gewalt im Film. LaSalle kritisierte außerdem das Drehbuch, die Charaktere und die Dialoge. Ray Liotta sei fehlbesetzt. Das Lexikon des internationalen Films ist der Ansicht, dass der desillusionierende Cop-Thriller in düsteren Farben das Psychoduell zweier Männer zeichne, deren Berufsethos im zermürbenden Alltag aufgerieben werde und die ihren eigenen Gesetzen folgten, um zu überleben. Des Weiteren würde die düstere Stimmung des Films konsequent umgesetzt, wobei die beiden brillanten Darsteller nicht verhindern könnten, dass der Film im letzten Drittel nachlasse und einer eher banalen Auflösung entgegensteuere.\nJoe Carnahan gewann im Jahr 2002 einen Sonderpreis des Cognac Festival du Film Policier und wurde 2002 für den Großen Jurypreis (Grand Jury Prize) des Sundance Film Festivals nominiert. Ray Liotta, Joe Carnahan und Alex Nepomniaschy wurden im Jahr 2003 für den Independent Spirit Award nominiert.\nDer Film wurde 2002 für den Casting Society of America Award nominiert.\nDie 28 Tage dauernden Dreharbeiten fanden in Detroit und in Toronto statt. Die Produktionskosten betrugen ca. 7,5 Millionen US-Dollar. Das Einspielergebnis in den Kinos der USA betrug 10,46 Millionen US-Dollar.\nRay Liotta nahm extra für seine Rolle 12 Kilo zu. Zusätzlich trug er einen Fettanzug sowie Latexteile im Gesicht, um noch dicker und aufgeschwemmter auszusehen. Er verzichtete genau wie Jason Patrick auf eine hohe Gage, um bei dem Film mitwirken zu können. Tom Cruise sorgte als Executive Producer dafür, dass der Film in mehr Kinos gezeigt wurde, als zunächst geplant.\n"
}