{
    "date": "28-04-2021 14:20:02",
    "link": "https://de.wikipedia.org/wiki/Natural%5FBorn%5FKillers",
    "title": "Natural Born Killers",
    "text": "Natural Born Killers ist ein Spielfilm des Regisseurs Oliver Stone aus dem Jahr 1994, dessen Drehbuch auf einer Story von Quentin Tarantino basiert. Die Hauptrollen spielen Woody Harrelson und Juliette Lewis.\nEin junges Paar, Mickey und Mallory Knox, befindet sich in einer Gaststätte in New Mexico. Mallory tanzt an der Jukebox, während Mickey an der Theke ein Stück Kuchen isst. Als ein neuer Gast Mallory belästigt, erschlägt sie den Mann. Anwesende, die eingreifen wollen, werden kurzerhand von Mickey umgebracht. Die Kamera nimmt dabei teilweise Mickeys Perspektive ein und zeigt am unteren Bildrand seine Pistole, sodass die Szene einem Ego-Shooter-Computerspiel gleicht. Am Ende wird ein Gast am Leben gelassen, damit dieser die Geschichte ihrer Tat weitererzählen kann.\nIn einer im Stil einer Sitcom erzählten Rückblende lebt Mallory zusammen mit ihren Eltern und ihrem Bruder in einem Einfamilienhaus. Mallorys Vater missbraucht seine Tochter häufig, und ihre Mutter unternimmt aus Angst nichts dagegen. Die Familie erhält durch den Fleischergesellen Mickey eine Warenlieferung; zwischen ihm und Mallory beginnt eine Affäre. Beide machen eine Spritztour mit dem Wagen des Vaters, der ihnen die Polizei hinterherschickt. Zeitsprung: Mickey sitzt wegen Autodiebstahls im Gefängnis, aber ihm gelingt die Flucht. Wieder in Freiheit, tötet er gemeinsam mit Mallory deren Eltern.\nDie Gegenwart: Auf ihrer Flucht durch die USA hat das Paar bereits 47 Menschen innerhalb von drei Wochen ermordet (die meisten der erwähnten Morde sieht man im Film nicht). Der sadistische Polizist Jack Scagnetti hat es sich zur Aufgabe gemacht, die beiden Serientäter aufzuhalten. Die Medien machen die Ereignisse zu einer Topstory, die beiden Killer werden zu Stars, ihre Taten von Teilen der Öffentlichkeit verherrlicht. Nachdem das junge Paar in der Wüste gestrandet ist, weil ihr Wagen kein Benzin mehr hat, kommt es bei einem alten Navaho-Indianer unter. Mickey erschießt den Indianer versehentlich in einem vermutlich durch halluzinogene Kakteen ausgelösten Rausch, in dem Erinnerungen an Misshandlungen durch seine Eltern und den Selbstmord seines Vaters hochsteigen. Beim Verlassen der Hütte werden Mickey und Mallory von Klapperschlangen gebissen. Um an ein Gegengift zu kommen, überfallen sie einen Drugstore. Der Angestellte löst den stillen Alarm aus, woraufhin Polizei eintrifft, unter ihnen auch Scagnetti. Dieser bringt Mallory in seine Gewalt und verletzt sie mit einem Messer, was Mickey dazu bewegt aufzugeben. Mallory wird von Scagnetti abgeführt und Mickey von den Polizisten durch Tritte, Schläge und Taserschocks misshandelt.\nEin Jahr später: Mickey und Mallory sitzen im Gefängnis, wo sie weitere Menschen umgebracht haben. Der Leiter der Anstalt, Dwight McClusky, plant die Ermordung der beiden: Er hat eine Verlegung in eine Nervenheilanstalt eingefädelt, um Mickey und Mallory im Laufe der Überführung, während eines vermeintlichen Fluchtversuchs, erschießen zu lassen. Auch Scagnetti ist in diesen Plan involviert. Zuvor bekommt Mickey noch Besuch von dem Fernsehmoderator Wayne Gale, der ein Live-Interview mit ihm durchführen will. Mickey ist einverstanden und nachdem Gale versprochen hat, McClusky dadurch berühmt zu machen, stimmt auch dieser zu. Während das Interview stattfindet, besucht Scagnetti Mallory in ihrer Zelle in einem anderen Flügel des Gefängnisses. Er schickt die Wachen raus und beginnt sich ihr zu nähern. Durch die Fernsehsendung bricht im Gefängnis eine Revolte aus. Mickey kann das Gewehr einer Wache greifen und erschießt die meisten der Aufseher und auch Fernsehleute. Gale muss ihn mit seinem restlichen Team zu Mallory begleiten und weiterhin live senden. Als Scagnetti Mallory zu küssen beginnt, schlägt sie seinen Kopf gegen die Zellenwand und bricht ihm die Nase. Die Wachen greifen ein und können Mallory stellen. Scagnetti möchte sie sofort erschießen, wird aber von den Wachen davon abgehalten. Stattdessen besprüht er sie mit Pfefferspray, bis plötzlich Mickey und das Fernsehteam hinzustoßen. Unter den Kommentaren Gales tötet Mickey die Wachen und Mallory schlitzt Scagnetti die Kehle auf. Während der Begleitung von Mickeys und Mallorys Flucht aus dem Gefängnis mit der Kamera wird fast das ganze Fernsehteam in Schusswechseln getötet. Gale fühlt sich inzwischen als Komplize des Paares, erschießt selbst Sicherheitskräfte und denkt an ein neues Leben. McClusky befiehlt seinen Wachen, vor allem die beiden Serienkiller aufzuhalten, statt die Revolte unter Kontrolle zu bekommen und wird dadurch von Aufständischen getötet. In einem Wald entscheiden sich Mallory und Mickey, Gale zu erschießen. Sie begründen dies damit, dass sie niemanden am Leben lassen müssen, der die Geschichte erzählen kann, da die Kamera alles aufzeichne.\nIm Abspann reisen Mickey und Mallory in einem Wohnmobil durch die USA. Sie haben inzwischen einen Sohn und eine Tochter und Mallory ist wieder schwanger.\nDas Originaldrehbuch wurde von Quentin Tarantino geschrieben, der es ursprünglich auch selbst als sein Erstlingswerk verfilmen wollte. Als dann aber die Finanzierung zunächst scheiterte, drehte er stattdessen Reservoir Dogs und gab damit sein Regiedebüt. Aufgrund des Erfolgs von Reservoir Dogs erhielt er von der Filmfirma, die die Rechte an seinem Drehbuch besaß, ein Angebot, bei einer Verfilmung Regie zu führen. Er lehnte dieses jedoch ab, da er inzwischen andere Interessen hatte und Pulp Fiction vorbereitete. Daraufhin erwarb Oliver Stone die Rechte an dem Drehbuch und überarbeitete es für seinen Film komplett, wobei die Geschichte jedoch in allen ihren wesentlichen Punkten erhalten blieb, jedoch wurden vor allem die Dialoge stark verändert. Die umfangreiche Überarbeitung führte zum Streit mit Tarantino, der mit diesen Änderungen nicht einverstanden war, da sie aus seiner Sicht zu einem völlig anderen Film führten, der nicht seinen Vorstellungen entsprach. Tarantino verlangte daher zunächst, dass er in den Credits nicht genannt werden solle, und wollte mit dem Film nicht mehr assoziiert werden. Diese Haltung revidierte er dann aber wieder. Im Abspann des Films selbst wird er unter Story geführt, aber nicht als Drehbuchautor.\nNatural Born Killers besticht  durch eine ungewöhnliche Erzählweise des Regisseurs Oliver Stone und durch eine visuell anspruchsvolle Umsetzung des mehrfach Oscar-prämierten Kameramanns und Bildgestalters Robert Richardson. Im Film werden von Stone/Richardson die Formate VHS, 8mm, Super-8, 16mm, Super 16 (in s/w als auch in Farbe) 35mm und 70-mm-Film sowie spezielle Kamerafilter und Kameraobjektive eingesetzt. Diese Formate zeichnen sich vor allem durch eine vollkommen unterschiedliche Körnung aus. Das Ungewöhnliche des Films ist die Verbindung der exzessiven Gewaltdarstellung mit der extrem artifiziellen Erzählweise. Beispielsweise wird häufig unvermittelt von Farbaufnahmen zu Schwarzweiß und zurück gewechselt. Einzelne Sequenzen sind im Stil eines gar nicht zur eigentlichen Story passenden Genres gedreht, wie beispielsweise die Rückblenden zu Mallorys Elternhaus im Stile einer Sitcom mit eingeblendeten Lachern oder der Streit in der Wüste mit dem körnigen Material und der Farbgebung eines 1970er-Jahre-Films. Häufig werden Bilder aus anderen Filmen oder Zusammenhängen projiziert, entweder auf Teile der Ausstattung oder sogar die Darsteller selbst oder auf (bewusst sichtbare) Projektionsfolie. Gelegentlich wird die Handlung mit assoziativen Cartoon-Bildern gegengeschnitten. Ebenso unvermittelt springt die Erzählung zwischen den Zeitebenen.\nDie Filmmusik wurde von Trent Reznor zusammengestellt und beinhaltet folgende Lieder:\nZusätzlich tauchen im Film die Titel The Heat und In Doubt von Peter Gabriel (die ursprünglich für den Film Birdy produziert wurden), Anthem von Leonard Cohen, Ghost Town von den Specials, Spread Eagle Beagle von den Melvins und Musik von Klaus Buhlert auf, die auf dem Soundtrack nicht vorhanden sind. Außerdem finden verschiedene klassische Musikstücke Verwendung: Carmina Burana von Carl Orff, Eine kleine Nachtmusik (2. Satz) von Wolfgang Amadeus Mozart, die Nacht auf dem Kahlen Berge von Modest Mussorgski und Der Nussknacker von Tschaikowsky.\nNatural Born Killers hatte am 26. August 1994 Premiere in den USA. Am 29. August 1994 wurde der Film auf den Internationalen Filmfestspielen von Venedig vorgestellt. Im September 1994 lief er in Frankreich, Italien und in Australien an, im Oktober 1994 in den Niederlanden, in Dänemark, Finnland, Brasilien (auf dem São Paulo International Film Festival), in Spanien, Portugal, Norwegen und Schweden sowie am 27. Oktober 1994 in Deutschland.\nIm November 1994 wurde der Film in Argentinien, Brasilien und in Uruguay veröffentlicht, im Januar 1995 in der Tschechischen Republik, in der Slowakei und in Ungarn, im Februar 1995 in Japan, Polen, Griechenland und im Vereinigten Königreich. Im April 1995 war er erstmals in Südkorea zu sehen. In Schweden wurde er im November 2004 auf dem Internationalen Filmfestival von Stockholm vorgestellt, in den USA lief er am 12. Oktober auf dem Chicago International Film Festival in einer Director’s Cut-Version. In Peru war er am 14. April 2016 in einer limitierten Wiederveröffentlichung zu sehen und in Frankreich lief er am 4. September 2017 auf dem Film Festival von Deauville.\nVeröffentlicht wurde der Film zudem in Bulgarien, Kanada, Estland, Kroatien, im Iran, in Litauen, Mexiko, Rumänien, Serbien, in Russland und in Slowenien.\nNach dem Erscheinen des Films kam es in den USA und Frankreich zu einer Reihe von Kriminalfällen, die unmittelbar durch den Film inspiriert zu sein schienen und deren Täter die Hauptfiguren des Films als direkte Vorbilder angaben.[11]\nDie Macher von Natural Born Killers, allen voran Oliver Stone und die Time-Warner-Gesellschaft, sahen sich mit Gerichtsprozessen konfrontiert. So musste sich Oliver Stone vor Gericht verantworten, weil ihm Krimi-Autor John Grisham vorwarf, er sei dafür verantwortlich, dass zwei Jugendliche nach Besuch des Films einen Bekannten von ihm getötet hatten. Stone und Time Warner wurden mit dem Hinweis auf mangelnde Rechtsgrundlagen und Meinungsfreiheit freigesprochen.\nFür diese Auswirkung des Films wird neben der extremen Gewaltdarstellung eine Kombination aus unterschiedlichen Gründen verantwortlich gemacht:[12]\nIn einigen Ländern ist der Film indiziert.\n„[…] Stones Bildsprache ist extrem eindrucksvoll. Es ist einer von Hollywoods stilistisch wagemutigsten Filmen überhaupt. Schade jedoch, dass all diese brillanten Ideen auf eine verfehlte Satire verwandt werden, die außer Wut kaum etwas zu vermitteln vermag.“\n„Oliver Stones ‚Natural Born Killers‘ hätte wohl eher den Eindruck eines verworrenen Alptraums erweckt, wäre da nicht der O. J. Simpson-Fall. Vielleicht war Stones Film als eine Warnung gedacht über die Richtung, in die sich unsere Gesellschaft bewegen könnte, aber aufgrund des O. J. Simpson-Falles wird sie nun zur Anklage ihres aktuellen Zustandes. Wir werden eine Gesellschaft, die an Verbrechen und Skandalen mehr interessiert ist, als an allem Anderen – sicher mehr als an Politik, Kunst und vielleicht sogar Sport. […] Natural Born Killers ist nicht so sehr über die Mörder selbst, sondern über den (Medien)-Wahn (‚Feeding frenzy‘), den sie auslösen. […] Den Film einmal zu sehen ist nicht genug. Das erste Mal ist, für das Bauchgefühl sehen, das zweite Mal für die Bedeutung. Während wir uns durch den Herbst bewegen, dessen Nachrichten vom O. J. Simpson-Fall dominiert sind, wirkt ‚Natural Born Killers‘ wie ein Schlag ins Gesicht, eine Warnung, die uns die Wirklichkeit vor Augen hält.“\n„Stone nennt seinen Film eine bittere Satire. Aber Satire zielt sorgfältig; (Natural Born) Killers hingegen ist ein alles umwerfendes Streugeschoss. Indem er virtuose Technik in den Dienst von Denkfaulheit stellt, macht Stone seinen Film zu dem Dämon, den er eigentlich verspotten will: Grausamkeit als Unterhaltung.“\n„Oliver Stones Killerballade war der umstrittenste Film des Jahres 1994. Ein gewalttätiger Geniestreich, ein psychedelisches Albtraumszenario, das durch seine radikale optische Gestaltung beim Zuschauer genau jenen Abstumpfungseffekt auslöst, der solche Taten erst ermöglicht.“\n„Mit ,Natural Born Killers‘ liefert [Oliver Stone] ein unvergleichliches und nie da gewesenes Meisterwerk der Sonderklasse: Subversive Pop-Art und regelrecht abartige Brüche der Konventionen, Vermischung von Schwarz-Weiß-Aufnahmen, Zeichentrick, Fotokollagen, überzeichnete Farbaufnahmen und psychologische Hintergrundmotive machen aus dem Film einen wahrhaften Trip, der einem schwer zusetzt. Die exzessiven Gewalt- und Sexdarstellungen, vermengt mit biblischen Motiven und beißender Mediensatire bieten das richtige Rüstzeug, um der Gesellschaft den Spiegel in einer nie erlebten Unverfrorenheit vorzuhalten. Der Zuschauer wird als Voyeur entlarvt und in die Abgründe seiner eigenen Seele geschickt. Und nachdem er wieder emporgestiegen ist, bleibt ihm ein Selbstbild der Nacktheit und Unzulänglichkeit erhalten, auf das er am liebsten spucken möchte.“\n„Oliver Stones ultragewalttätige, bitterböse Mediensatire ist Hollywoods radikalster Studiofilm seit ‚Clockwork Orange‘. Wie der kontroverse Regisseur Quentin Tarantinos Drehbuch zu einem surrealen Bilderrausch umfunktionierte, ist Filmmaking in absoluter Perfektion. Woody Harrelson (‚Ein unmoralisches Angebot‘), Juliette Lewis (‚Kap der Angst‘) und Tommy Lee Jones (‚Auf der Flucht‘) spielen die Hauptrollen in dieser blutgetränkten Ballade auf dem Highway to Hell. Eine Thriller-Sensation, die das Publikum begeistern wird.“\n„In Stones neuem Film, NATURAL BORN KILLERS, kommen alle seine Themen zusammen, die Gewalt als Grundschuld des Menschen, die allgegenwärtige Macht der Medien, die schamanischen Kräfte des Pop, die Suchbewegung nach der Wahrheit, die nur in einem ‚unberührten‘ Amerika, in der Präsenz des Indianers in der Wüste liegen kann (dort, wo Jim Morrison in THE DOORS seinen Augenblick der Wahrheit erfuhr, liegt auch der Schicksalspunkt für die Helden dieses Films). Aber er versucht nicht, noch einmal in einer Bewegung von Mythos und Aufklärung der traumatischen Erfahrung Herr zu werden, sondern in einer wüsten, satirischen, stil- und geschmacklosen Bilderflut, die mit allen Konventionen des Erzählfilms und allen Verläßlichkeiten des psychologischen Realismus bricht. Ein Befreiungsschlag, der, gleichgültig, ob für sich gelungen, Hollywood verändern wird: Stone hat in NATURAL BORN KILLERS nicht nur das Genre der romantischen Outlaw- und Road Movies in die Luft gesprengt, sondern auch die mythische Einbindung der Gewalt ins Erzählkino in Frage gestellt.“\n„Ein junges Mörderpärchen, dem erst nach 52 Morden das Handwerk gelegt werden kann, steht im Mittelpunkt eines sich kritisch gebenden, äußerst gewalttätigen Films, der seine Geschichten distanzlos erzählt und der Faszination der Gewalt selbst erliegt. Der irritierende und unbequeme Film prangert die Sensationslust der Medien an, ohne sich selbst der Spekulation zu enthalten, wobei er in einem atemberaubenden Feuerwerk eine ganze Palette von Inszenierungsmöglichkeiten aufbietet. Seine dynamische Bilderflut zieht in Bann, doch schießt der Film über das Ziel einer bitterbösen Satire weit hinaus.“\nDie Herrscherin des Bösen |\nDie Hand |\nSalvador |\nPlatoon |\nWall Street |\nTalk Radio |\nGeboren am 4. Juli |\nThe Doors |\nJFK – Tatort Dallas |\nZwischen Himmel und Hölle |\nNatural Born Killers |\nNixon |\nU-Turn – Kein Weg zurück |\nAn jedem verdammten Sonntag |\nComandante |\nAlexander |\nWorld Trade Center |\nW. – Ein missverstandenes Leben |\nWall Street: Geld schläft nicht |\nSavages |\nSnowden\n"
}