{
    "date": "28-04-2021 14:20:03",
    "link": "https://de.wikipedia.org/wiki/Near%5FDark%5F%E2%80%93%5FDie%5FNacht%5Fhat%5Fihren%5FPreis",
    "title": "Near Dark – Die Nacht hat ihren Preis",
    "text": "Near Dark – Die Nacht hat ihren Preis ist ein US-amerikanischer Independent-B-Movie-Horrorfilm mit Gangster-, Western- und Roadmovie-Elementen von Regisseurin Kathryn Bigelow aus dem Jahr 1987, produziert von F/M-Entertainment.\nDer Film beschäftigt sich mit den Themen körperlicher und persönlicher Abhängigkeit. Obwohl es offenbar ein Vampir-Film ist, wird das Wort „Vampir“ dabei nie erwähnt.\nCaleb ist ein junger Farmersohn, der mit seiner kleinen Schwester und seinem Vater auf einer Ranch in Oklahoma lebt. Abends fährt er in den benachbarten Ort, wo er auf die zurückhaltende Mae trifft, die ihm sofort gefällt. Sie bittet Caleb nach einem kurzen Gespräch, sie nach Hause zu fahren. Er fährt zuvor mit ihr auf seine Ranch, um ihr sein Pferd zu zeigen, das allerdings vor ihr scheut. Mae erklärt ihm, dass Pferde sie nicht sonderlich mögen. Als sie bemerkt, wie spät es bereits ist, möchte sie sofort nach Hause gebracht werden. Unterwegs hält Caleb jedoch an, um einen Kuss von ihr zu erpressen. Mae ist sehr unruhig, da die Morgendämmerung schon eintritt. Aber schließlich küsst sie ihn doch und beißt ihn dabei in den Hals. Statt ihn jedoch auszusaugen, läuft sie plötzlich davon.\nZunehmend geschwächt macht sich Caleb zu Fuß auf den Weg nach Hause, weil plötzlich sein Truck nicht mehr anspringt. Kurz bevor er die Ranch erreicht, werden sein Vater und seine Schwester Zeuge, wie er entführt wird. Leute in einem großen Campingwagen mit abgedunkelten Scheiben zerren ihn hinein und nehmen ihn mit. Darin befinden sich Mae und ihre Freunde, die Caleb sofort töten wollen. Als Mae ihren Freunden aber klarmacht, dass sie ihn gebissen, aber nicht ausgesaugt hat, ändern sie ihre Meinung und wollen ihm eine Woche lang eine Chance geben, sich in die Gruppe zu integrieren. Dafür muss er töten, jede Nacht aufs Neue, um überleben zu können und dazuzugehören. Doch er kann sich nicht dazu überwinden, was zur Entdeckung der Gruppe durch Sheriffs führt. Caleb rettet die Gruppe und kann seinen Fehler ausbügeln. Doch neue Schwierigkeiten tun sich auf, als sie in einem Motel absteigen, in dem Calebs Familie auf der Suche nach ihm ebenfalls untergekommen ist. Die Bande will Calebs Vater und Schwester töten, Caleb will das nicht zulassen und bittet sie, es nicht zu tun. Calebs Schwester öffnet die Tür, um zu fliehen, dabei dringt die Morgensonne in den Raum und rettet so ihr Leben. Calebs Familie kann flüchten und ihn mitnehmen. Durch eine Bluttransfusion wird er davor bewahrt, sich endgültig zu verwandeln. Als seine Schwester aber in der Nacht entführt wird, macht er sich mit seinem Pferd auf den Weg, um sie zu suchen. Dabei tötet er zuerst Severen, indem er einen Truck explodieren lässt; der Rest der Bande verbrennt bei Tagesanbruch im Sonnenlicht. Caleb kann so seine Schwester und sogar Mae retten. Er vollzieht an ihr ebenfalls eine Bluttransfusion, die Mae ihr menschliches Leben zurückgibt. Der Film endet damit, dass Caleb Mae in ihrer Angst vor der aufgehenden Sonne beruhigt.\n„Bigelow begreift mit ihrer Western-Punk-Variante von Bram Stokers Roman Dracula (1897) die Welt der Vampire vor allem als lebensfeindliche Umgebung. Zusätzlich zum gefährlichen Sonnenlicht und der Furcht, nicht genügend Nahrung zu bekommen, fokussiert sich die Erzählung auf soziale Anpassungsmechanismen. […] Beinahe schon Neo-Noir in Perfektion, etabliert der Horrorfilm eine Bildsprache, die ganz bewusst den Kampf zwischen dem (Schein-)Menschen und seiner unzähmbaren Natur in den Vordergrund rückt.“\nThe Set-Up (Kurzfilm) |\nDie Lieblosen |\nNear Dark – Die Nacht hat ihren Preis |\nBlue Steel |\nGefährliche Brandung |\nStrange Days |\nDas Gewicht des Wassers |\nK-19 – Showdown in der Tiefe |\nTödliches Kommando – The Hurt Locker |\nZero Dark Thirty |\nDetroit\n"
}