{
    "date": "28-04-2021 14:20:05",
    "link": "https://de.wikipedia.org/wiki/Neben%5Fder%5FSpur%5F%E2%80%93%5FTodeswunsch",
    "title": "Neben der Spur – Todeswunsch",
    "text": "← VorgängerNeben der Spur – Amnesie\nNachfolger →Neben der Spur – Dein Wille geschehe\nNeben der Spur – Todeswunsch ist ein deutscher Psychothriller des Regisseurs Thomas Berger aus dem Jahr 2016 und der dritte Teil der ZDF-Kriminalfilmreihe Neben der Spur. Der Film basiert auf dem Roman „Bleed for me“ des australischen Bestsellerautors Michael Robotham.\nDer Hamburger Psychiater Dr. Johannes Jessen versucht herauszufinden, was der Schulfreundin seiner Tochter zugestoßen ist. Die sechzehnjährige Sina Martensen steht eines Abends völlig verstört vor Jessens Haustür. Ihre Kleidung ist blutverschmiert und da sie nicht ansprechbar ist, lässt Jessen sie in die Klinik bringen, wo sie als suizidgefährdet unter Kontrolle bleiben muss. Als er Sinas Vater aufsuchen will, trifft er vor dessen Wohnhaus ein großes Polizeiaufgebot, denn Ralf Martensen ist vor kurzem mit einer Schere erstochen worden. Kommissar Vincent Ruiz leitet die Ermittlungen und weil Martensen ein Kollege vom Drogendezernat war, ist der Polizei sehr daran gelegen den Fall schnell aufzuklären. Da keine Spuren zu finden sind, die auf eine dritte Person schließen lassen, steht Sina unter dem Verdacht, ihren Vater ermordet zu haben. Sie selber kann sich nicht erinnern, was an jenem Abend geschehen ist. Nachdem Spermaspuren des Opfers in Sinas Zimmer gefunden werden, ist Kommissar Ruiz davon überzeugt, dass Martensen seine Tochter sexuell missbraucht und sie sich gegen ihn gewehrt hat.\nJessen ist fest entschlossen, Sinas Unschuld zu beweisen. Für ihn wäre es ebenso denkbar, dass Sinas ältere Schwester oder auch ihre Mutter das Martyrium durch den übergriffigen Vater beendet hätten. Auf der Suche nach der Wahrheit findet Jessen heraus, dass Sina vermutlich ein Verhältnis mit ihrem Lehrer Gregor Engels hatte. Er informiert Kommissar Ruiz über seinen Verdacht, der daraufhin über den Mann recherchiert und herausfindet, dass Engels erste Frau vor vier Jahren spurlos verschwunden ist. Während Ruiz und Jessen dieser Spur nachgehen, wird Jessens Familie von dem psychisch auffälligen Leo Barreis bedroht. Da der Psychiater ihm ein negatives Gutachten über seine Schuldfähigkeit ausgestellt hatte und ihn weiterer Straftaten für fähig hält, rächt Barreis sich nun und stellt nicht nur Jessens Tochter nach, sondern bedroht ganz direkt auch seine Frau. Dies treibt er soweit, dass sie in ihrer Angst eine Fehlgeburt erleidet. Um seinen Schmerz über das verlorene Kind zu verarbeiten, stürzt sich Jessen mehr und mehr auf seine Arbeit und die Jagd auf Sinas Lehrer. Er sagt ihm auf den Kopf zu, dass er den Missbrauch von Sinas Vater gespürt haben muss und, anstatt zu helfen, ihre Verlorenheit ausgenutzt hätte. Zudem wäre sie nicht die erste gewesen, sondern nach Jessens psychiatrischer Einschätzung dürfte er auch in der Vergangenheit Schülerinnen missbraucht haben und als seine Frau dahintergekommen sei, habe er sie sehr wahrscheinlich aus dem Weg geräumt, da ihr plötzliches Verschwinden nur so erklärbar sei. Gregor Engels ist zunächst empört, von Jessen für ein Monster gehalten zu werden. Er provoziert den Psychiater, woraufhin dieser die Nerven verliert und Engels körperlich über Gebühr angreift. Jessen wird klar, dass Engels dies beabsichtigt hatte, um ihn unglaubwürdig zu machen, da er ihm auf die Schliche gekommen ist. Er spricht mit Kommissar Ruiz über seinen Verdacht und fährt mit ihm zu Sinas Vertrauenslehrerin, die Jessen angerufen hatte, weil sie ihm etwas über Engels erzählen müsse. Als die beiden in der Schule eintreffen, ist die Lehrerin tot. Ruiz beginnt, Jessens Vermutung zu teilen, und nimmt Engels ins Verhör. Dabei kann der Kommissar zwar durch Hinweise des Psychiaters erkennen, bei welchen Antworten Engels lügt, doch genügt dies nicht als Beweis, um ihn in Haft zu nehmen. Jessen schlägt vor, den Ermittlungsdruck auf Engels zu erhöhen, in der Hoffnung, dass dieser dann Fehler machen wird. Zunächst gelingt es Jessen, Sina davon zu überzeugen, dass sie zugibt, mit Engels ein Verhältnis zu haben. So erfährt er von einem Wohnwagen, wo sie sich oft getroffen hatten. Um dort DNA-Spuren und stichhaltige Beweise gegen Engels zu finden, locken Ruiz und Jessen den Lehrer zum Campingplatz. Engels ist gerade dabei, diese Spuren zu beseitigen. Als er sich erneut ertappt sieht, gibt er zu, Sinas Vater getötet zu haben, weil dieser es verdient hätte. Vor den Augen von Ruiz und Jessen sprengt er sich daraufhin in seinem Wohnwagen in die Luft. Jessen ist jedoch nicht vollends davon überzeugt, dass Engels tatsächlich der einzige Schuldige ist. Er kommt zu dem Schluss, dass er sich nur schützend vor den wahren Täter gestellt haben dürfte. Als Jessen noch darüber nachsinnt, trifft er unerwartet auf Engels Ehefrau, die im Büro des Psychiaters auf ihn wartet. Unter Tränen gibt sie zu, herausgefunden zu haben, dass Sina dabei war, ihre Familie zu zerstören, was sie nicht zulassen konnte. An jenem Abend wäre allerdings Sinas Vater unerwartet aufgetaucht, woraufhin sie zunächst ihn getötet hätte und hoffte, dass Sina der Tat bezichtigt werden würde. Während sie Jessen dieses emotionale Geständnis abgibt, stößt sie dem ahnungslosen Psychiater ein Küchenmesser in den Bauch, verlässt das Gebäude und stürzt sich von einer Brücke in den Tod. Jessen wird rechtzeitig von Ruiz gefunden und in eine Klinik gebracht. Auch der Stalker Leo Barreis konnte verhaftet werden, nachdem er auch seine Ärztin bedroht hatte.\nNeben der Spur – Todeswunsch wurde am 14. November 2016 zur Hauptsendezeit im ZDF ausgestrahlt und war mit 5,58 Millionen Zuschauern und 16,4 Prozent Marktanteil diesmal nicht so erfolgreich wie die ersten beiden Teile der Reihe.\nRainer Tittelbach von tittelbach.tv meinte, auch wenn „Buch und Regie […] innerhalb der ZDF-Reihe ‚Neben der Spur‘ gewechselt [haben, so bleibt] aber auch der dritte Krimi mit Ulrich Noethen als Psychiater und Juergen Maurer als Kommissar […] den Stärken der Reihe treu: Dank Kamera, Schnitt und Musik entwickelt ‚Todeswunsch‘ von Beginn an eine enorme Intensität, die der Film bis zum Schluss hält. Mehrere überraschende Wendungen sorgen dafür, dass der Krimi […] nicht nur darstellerisch und bildgestalterisch, sondern auch inhaltlich erstklassig bleibt.“\nDie Kritiker der Fernsehzeitschrift TV Spielfilm schrieben: „Drehbuchautor Mathias Klaschka und Regisseur Thomas Berger beweisen auch bei dieser Verfilmung eines Michael-Robotham-Romans feines Gespür für Hochspannung. Obacht! Wenn man glaubt, der Fall sei gelöst, kommt’s noch mal dicke.“ Fazit: „Montag ist Schontag? Nicht für Krimifans!“\nTimo Nöthling bei Quotenmeter. de wertete: „Stets zwischen Kooperation und Schlagabtausch wechselnd, arbeiten Jessen und Kommissar Ruiz an der Auflösung des Falls, was auch im Privatleben des Ermittlers einiges durcheinanderwirbelt. Die Reibung der beiden Alpha-Tiere führt wieder zu einigen sehenswerten Szenen, leider weniger als in den vergangenen Episoden.“ Fazit: „Konventioneller erzählt, entfaltet der Film einige der Stärken.“\nAdrenalin (2014)  |\nAmnesie (2016) |\nTodeswunsch (2016) |\nDein Wille geschehe (2017) |\nSag, es tut dir leid (2018) |\nErlöse mich (2020) |\nSchließe deine Augen (2021) \n"
}