{
    "date": "28-04-2021 14:20:04",
    "link": "https://de.wikipedia.org/wiki/Neben%5Fder%5FSpur%5F%E2%80%93%5FDein%5FWille%5Fgeschehe",
    "title": "Neben der Spur – Dein Wille geschehe",
    "text": "← VorgängerNeben der Spur – Todeswunsch\nNachfolger →Neben der Spur – Sag, es tut dir leid\nNeben der Spur – Dein Wille geschehe ist ein deutscher Psychothriller des Regisseurs Anno Saul aus dem Jahr 2017 und der vierte Teil der Kriminalfilmreihe Neben der Spur. Der Film basiert auf dem Roman Shatter des australischen Bestsellerautors Michael Robotham.\nDer Hamburger Psychiater Dr. Johannes Jessen wird von der Polizei um Hilfe gebeten, eine Frau davon abzuhalten, von einer Brücke zu springen. Trotz aller Bemühungen springt Carina Winter in den Tod. Jessen quälen daraufhin Selbstzweifel und Alpträume, denn der erfolgreiche Psychiater ist es nicht gewohnt zu versagen. Sein Ehrgeiz treibt ihn zu ergründen, was die Frau zu dieser Tat getrieben hat. Jenny Winter, die minderjährige Tochter, ist davon überzeugt, dass sich ihre Mutter nie umbringen würde, und auch ihre Geschäftspartnerin findet das Verhalten von Carina Winter seltsam. Jessen meint gegenüber Kommissar Ruiz, dass an dem Fall etwas nicht stimmen kann, doch für ihn liegt zunächst kein kriminelles Vergehen vor. Das ändert sich, als die Kriminaltechnikerin recherchiert und herausfindet, dass Winter kurz vor und noch während ihres Sprunges Handykontakt zu einem Anrufer hatte, der allerdings aufgrund der Verwendung einer unregistrierten Prepaidkarte nicht identifiziert werden kann.\nWenige Tage später stirbt erneut eine Frau durch ebenso unerklärbaren Suizid. Auch sie hatte Handykontakt, sodass Jessen vermutet, es mit einem „Seelenbrecher“ zu tun zu haben, der die Frauen in den Suizid treibt. Nachdem mit dem ermittelten Prepaidhandy erneut telefoniert wird, gerät Patrick Friesner in den Fokus der Ermittlungen. Jessen stellt fest, dass der Exsoldat von Kriegserlebnissen noch immer traumatisiert ist. Um Menschen so zu manipulieren, wie es der Anrufer getan hat, fehlen Friesner seiner Einschätzung nach die Voraussetzungen, und seine Angabe, das Handy nur gefunden zu haben, erscheint plausibel. Damit ist die Suche nach dem Täter wieder offen, und Kommissar Ruiz erhofft sich Hinweise von Ellen Schwarz, einer Klassenkameradin der bisherigen Opfer, die vor kurzem zu einem Klassentreffen eingeladen hatte, dann aber selber gar nicht erschienen war. Eine Nachfrage bei den Eltern ergibt, dass ihre Tochter angeblich vor drei Monaten bei einem Fährunglück vor Griechenland zusammen mit ihrer sechsjährigen Tochter ertrunken sei. Die Recherche nach dem Ehemann und Vater des Kindes führt zu Gedeon Tauber, der nach einer einstweiligen Verfügung keinen Kontakt mehr zu Frau und Tochter haben durfte. Ehe Ruiz und Jessen jedoch dieser Spur folgen können, ergeht ein Notruf. Mirja Becker, eine weitere ehemalige Klassenkameradin von Ellen Schwarz, soll einen Suicide by cop provozieren, doch gelingt es dieses Mal, das potentielle Opfer zu retten.\nAls sich Ruiz und Jessen nun auf die Suche nach Gedeon Tauber begeben können, erleben sie eine große Überraschung, denn sie hatten ihn bereits auf dem Revier, weil er sie täuschen konnte und sich als Kamerad Patrick Friesners ausgegeben hatte. Jessen findet heraus, dass Ellen Schwarz und ihre Tochter noch leben und ihre Eltern sie mit der Geschichte des Unglücks nur schützen wollen. Daher versuchte Gedeon Tauber seine Exfrau mit allen Mitteln aus ihrem Versteck zu locken, um sie bestrafen zu können. So hat er die Schulfreundinnen von Ellen Schwarz mit diesen makaberen Mitteln zum Selbstmord getrieben. Da dies bis jetzt nicht gefruchtet hat, spannt er Jessen für seine Ziele ein und bringt zunächst dessen Tochter und danach auch Jessens Frau in seine Gewalt. Durch Taubers unvorsichtige Telefonate mit Jessen kann der Aufenthaltsort ermittelt werden. In einem leerstehenden Haus findet das SEK Charlotte und Nora Jessen relativ unversehrt, Tauber ist allerdings entkommen. Während die beiden im Krankenhaus versorgt werden, begibt sich Jessen allein nach Hause. Dort erwartet ihn überraschenderweise Tauber, der sich nach einem kurzen Gespräch mit dem Psychiater von der Polizei widerstandslos verhaften lässt.\nNeben der Spur – Dein Wille geschehe wurde am 6. Februar 2017 zur Hauptsendezeit im ZDF ausgestrahlt und war mit 5,90 Millionen Zuschauern und 17,7 Prozent Marktanteil erfolgreicher als der letzte Teile der Serie.\nVolker Bergmeister meint auf tittelbach.tv: „‚Neben der Spur – Dein Wille geschehe‘ ist ein hoch emotionaler, fesselnder Psychothriller. Dem Regisseur gelingt es, von Beginn an eine beeindruckende Spannung aufzubauen. Es sind die vielen kleinen Details, die es zu erkennen lohnt.“ „Die Story ist gut durchdacht, ausgefeilt und hat allein schon Sogwirkung.“ „Ein kühler, atmosphärischer Look, fließende Kamerafahrten, wirkungsvolle Locations, ein präzises Sounddesign und viel hanseatische Nacht hat dieser Thriller zu bieten.“\nDie Kritiker der Fernsehzeitschrift TV Spielfilm vergaben die beste Wertung (Daumen nach oben) und schrieben: „Maurer kommt diesmal weniger zum Zug, dafür spielt Noethen stark auf, die Episode ist gewohnt fesselnd.“ Fazit: „Von wegen neben der Spur: packender Thrill!.“\nBei der Frankfurter Rundschau kam Judith von Sternburg zu dem Urteil: „Psychiater Joe, durchaus geeignet, einem mit seinen Überlegungen zur Seele im Allgemeinen erheblich auf die Nerven zu fallen, führt hier lehrbuchmäßig vor, wie man seine Integrität bewahrt, ohne in der Zuschauergunst zu verlieren.“\nAdrenalin (2014)  |\nAmnesie (2016) |\nTodeswunsch (2016) |\nDein Wille geschehe (2017) |\nSag, es tut dir leid (2018) |\nErlöse mich (2020) |\nSchließe deine Augen (2021) \n"
}