{
    "date": "28-04-2021 14:20:05",
    "link": "https://de.wikipedia.org/wiki/Neben%5Fder%5FSpur%5F%E2%80%93%5FSchlie%C3%9Fe%5Fdeine%5FAugen",
    "title": "Neben der Spur – Schließe deine Augen",
    "text": "Mängel: Mindestanforderungen nicht erfüllt. --IgorCalzone1 (Diskussion) 23:04, 6. Jan. 2021 (CET)\n← VorgängerNeben der Spur – Erlöse mich\nNeben der Spur – Schließe deine Augen ist ein deutscher Psychothriller von Josef Rusnak aus dem Jahr 2021 und der siebte Teil der ZDF-Kriminalfilmreihe Neben der Spur. Der Film basiert auf dem Roman Der Schlafmacher (Originaltitel: Close your Eyes) des australischen Bestsellerautors Michael Robotham und wurde am 25. Januar 2021 als Fernsehfilm der Woche erstmalig im deutschen Fernsehen ausgestrahlt.\nDie Dreharbeiten zu Neben der Spur – Schließe deine Augen fanden im Zeitraum vom 11. Februar bis zum 12. März 2020 unter dem Arbeitstitel Der Schlafmacher in Husum, St. Peter-Ording und Hamburg statt.\n„Die Geschichte von ‚Schließe deine Augen‘ gehört zu den schwächeren dieser immer sehenswerten ZDF-Reihe, und auch dramaturgisch und filmisch ist diese Episode von Josef Rusnak wenig raffiniert gestaltet. Starke Szenen gibt es aber auch hier: dank Noethen!“\n„Der siebte Film nach einem Roman von Michael Robotham ist gewohnt düster, packend und mit einer guten Portion Dramatik inszeniert. Jessens Lieblingskommissar Ruiz tritt dieses Mal in den Hintergrund, doch ein paar knackige Dialoge bleiben etwa wenn Ruiz mahnt, Jessen riskiere sein eigenes Leben, und der Psychiater entgegnet: ‚Der Einsatz ist überschaubar.‘“\nDie Erstausstrahlung von Neben der Spur – Schließe deine Augen am 25. Januar 2021 wurde in Deutschland von 8,07 Millionen Zuschauern gesehen und erreichte einen Marktanteil von 24,1 % für das ZDF.\nAdrenalin (2014)  |\nAmnesie (2016) |\nTodeswunsch (2016) |\nDein Wille geschehe (2017) |\nSag, es tut dir leid (2018) |\nErlöse mich (2020) |\nSchließe deine Augen (2021) \n"
}