{
    "date": "28-04-2021 14:20:03",
    "link": "https://de.wikipedia.org/wiki/Neben%5Fder%5FSpur%5F%282001%29",
    "title": "Neben der Spur (2001)",
    "text": "Neben der Spur (Originaltitel: Out of Line) ist ein US-amerikanischer Thriller von Johanna Demetrakas aus dem Jahr 2001.\nHenri Brulé wurde wegen Totschlags zu einer Haftstrafe verurteilt. Der Gangster Alfonso James setzt seine Beziehungen ein, damit Brulé auf Bewährung freigelassen wird. Als Gegenleistung soll Brulé einen Konkurrenten von James töten.\nJenny Capitanas wird als Bewährungshelferin von Brulé beauftragt. Bereits beim ersten Treffen wird sie von Brulé um private Dinge gefragt, darunter, ob sie verheiratet sei.\nCapitanas gewinnt bei einem Ratespiel Eintrittskarten für eine Oper. Sie schreit vor Freude und will darüber ihren Kollegen erzählen, stellt aber fest, dass sie sich alleine im Büro aufhält. Sie wird in die Oper von Brulé begleitet. Er will sie nach der Vorstellung küssen, sie fürchtet jedoch, dass eine Beziehung sie den Job kosten könnte.\nBrulé verführt Capitanas, damit diese seine Pläne nicht stört. Er verliebt sich jedoch in die Frau, die ihn mit einem Schlafmittel im Wein betäubt, um einen Anschlag auf einen Gangster zu verhindern, den Brulé im Auftrag von Alfonso James verüben soll. Er überwältigt sie, befreit sich und fährt zum Treffen mit dem Gangster. Die ihm folgende Capitanas stört das Treffen. Es kommt zum Kampf, in dem die Gangster getötet werden. Brulé taucht unter.\nIn der letzten Szene trifft Capitanas in einem Park Brulé. Sie sagt ihm, dass er mit einer nur einjährigen Haftstrafe zu rechnen habe, wenn er sich stellen würde. Brulé ist damit einverstanden und geht zusammen mit Capitanas händchenhaltend aus dem Park.\nDas Lexikon des internationalen Films schrieb, der Film sei „geradlinig entwickelt“. Die Darstellung der Hauptrolle sei „solide“.\nDer Film wurde in Vancouver gedreht.\n"
}