{
    "date": "28-04-2021 14:20:04",
    "link": "https://de.wikipedia.org/wiki/Neben%5Fder%5FSpur%5F%E2%80%93%5FAdrenalin",
    "title": "Neben der Spur – Adrenalin",
    "text": "Nachfolger →Neben der Spur – Amnesie\nNeben der Spur – Adrenalin ist ein deutscher Psychothriller des Regieduos Cyrill Boss & Philipp Stennert aus dem Jahr 2015. Der Film bildet den Auftakt zu einer neuen Kriminalfilmreihe Neben der Spur nach den Thrillern des australischen Bestsellerautors Michael Robotham und basiert auf dessen erstem Roman The Suspect, der in 22 Sprachen übersetzt wurde.\nDer Hamburger Psychiater Dr. Johannes Jessen begegnet zufällig Kommissar Ruiz, als eine weibliche Leiche in Sichtweite zum Grab von Jessens Mutter auf dem Friedhof Ohlsdorf gefunden wird. Kurz darauf erscheint Ruiz bei Jessen, weil dieser als Koryphäe gilt und Ruiz ihn zum Täterprofil befragen möchte. Dabei stellt sich heraus, dass Jessen die Tote kannte. Katharina Roth war vor Jahren seine Patientin, und nachdem sich Jessen erinnert, kann er dem Kommissar einige nützliche Hinweise geben. Dass Jessen gerade einen Patienten hat, der Schreckensbilder beschreibt, die dem aktuellen Mordszenario sehr ähnlich sind, verschweigt er, weil er sich an seine ärztliche Schweigepflicht gebunden fühlt. Als er sich eines Besseren besinnt und mit Ruiz über den Patienten Robert Mohren spricht, ist es zu spät. Der Kommissar findet Hinweise, die Jessen plötzlich selbst ins Zentrum der Ermittlungen rücken. So hatte Katharina Roth angeblich am Tag ihrer Ermordung einen Termin mit dem Psychiater, zumindest stand dieser Eintrag in ihrem Tagebuch. Erschwerend kommt hinzu, dass sich Roth seinerzeit beim zuständigen Klinikum beschwert hatte, Jessen habe sie sexuell belästigt. Zwar konnte Jessen den Vorwurf ausräumen, und Roth zog die Anschuldigung zurück; doch für Ruiz ist dieser Vorfall durchaus ein Mordmotiv. \nDas geordnete Leben des Psychiaters gerät gehörig aus den Fugen, und als er den Fehler macht, Robert Mohren direkt zu beschuldigen, er habe Katharina Roth umgebracht, geht dieser in die Offensive. Er bringt eine weitere Patientin Jessens um, mit der dieser tatsächlich ein Verhältnis hatte, sodass Jessen auch für diesen Mord von der Polizei verdächtigt und gesucht wird. \nUm seine Unschuld zu beweisen, recherchiert der Psychiater in der Vergangenheit seines Patienten Robert Mohren und findet heraus, dass dieser ihn für den Tod seines Vaters verantwortlich macht. Jessen hatte seinerzeit ein für Mohrens Vater sehr ungünstiges Gutachten unterzeichnet und so zum Selbstmord von Mohrens Vater beigetragen. Offensichtlich will Mohren nun das Leben des Psychiaters zerstören. Obwohl Jessen mit Hochdruck von der Polizei gesucht wird, ist er ihr immer einen Schritt voraus. Es gelingt ihm, Mohrens Versteck ausfindig zu machen, doch anstatt mit ihm reden zu können, wird Jessen von Mohren überwältigt. Mohren lässt keinen Zweifel daran, dass er den Psychiater nicht umbringen, sondern leiden sehen will. Er hat vor, ihm das Liebste zu nehmen, das er hat. Hilflos muss Jessen zusehen, wie Mohren sich als Installateur verkleidet. So verschafft er sich Zugang zu Jessens Wohnhaus und überwältigt Nora Jessen und ihre Tochter. Er fesselt und knebelt sie und verschüttet Benzin. Inzwischen gelingt es Jessen, Ruiz anzurufen und ihn von Mohrens Absicht zu überzeugen. Gerade noch rechtzeitig erscheint Ruiz und kann Mohren mit einem gezielten Schuss daran hindern, das Benzin in Brand zu setzen.\nDer Film spielt in Hamburg und Lübeck.\nBei der FAZ schrieb Michael Hanfeld: „Wenn Hamburg im Fernsehen düster aussieht, dann aber richtig. Dunkle, fast schwarze Wolken über der Stadt, über den Häusern, über dem Kinderzimmer, über dem Park, über dem Friedhof und – über der gleich nebenan am Ufer vergrabenen Leiche.“ Ansonsten erwarte den Zuschauer ein „routinierter Spannungsaufbau, ein durchaus reizvolles und ausbaufähiges Duell zwischen Jessen und dem Kommissar, grausame Details grausamer Taten grausamer Täter (der Skandinavien-Krimi lässt grüßen).“\n„Neben der Spur – Adrenalin ist ein mehr als gelungener Serien-Auftakt. Sauber inszeniert. Hervorragend gespielt. Düster, unheilvoll ist die Stimmung. So muss ein Krimi rüberkommen.“\n„‚Adrenalin‘ ist spannender als die übliche TV-Krimikost, der Film hat Atmosphäre, einen gewissen Stilwillen (solche Hamburg-Bilder sieht man selten), Dialogwitz und mit Noethen einen Hauptdarsteller, der nuanciert Vielschichtigkeit, Krankheit und Kontrollverlust seiner Figur darstellen kann.“\n„Mit ‚Adrenalin‘ ist dem Duo ein in jeder Hinsicht sehenswertes TV-Krimidebüt gelungen; allein die Bildgestaltung mit ihren fließenden Fahrten und Flügen ist ein Genuss, zumal die Agilität der Aufnahmen kein prätentiöser Selbstzweck ist.“\n„Adrenalin macht definitiv Lust auf mehr. Man will wissen, wie es mit der spannenden Konstellation Jessen und Ruiz weitergeht.“\nNeben der Spur – Adrenalin feierte 2014 auf dem Filmfest München Premiere und wurde am 23. Februar 2015 zur Hauptsendezeit im ZDF ausgestrahlt. Der Thriller erreichte einen Marktanteil von 18,1 % bei 6,06 Millionen Zuschauern.\nAdrenalin (2014)  |\nAmnesie (2016) |\nTodeswunsch (2016) |\nDein Wille geschehe (2017) |\nSag, es tut dir leid (2018) |\nErlöse mich (2020) |\nSchließe deine Augen (2021) \n"
}