{
    "date": "28-04-2021 14:20:05",
    "link": "https://de.wikipedia.org/wiki/Neben%5Fder%5FSpur%5F%E2%80%93%5FSag%2C%5Fes%5Ftut%5Fdir%5Fleid",
    "title": "Neben der Spur – Sag, es tut dir leid",
    "text": "← VorgängerNeben der Spur – Dein Wille geschehe\nNachfolger →Neben der Spur – Erlöse mich\nNeben der Spur – Sag, es tut dir leid ist ein deutscher Psychothriller des Regisseurs Thomas Roth aus dem Jahr 2018 und der fünfte Teil der ZDF-Kriminalfilmreihe Neben der Spur. Der Film basiert auf dem Roman Say You’re Sorry des australischen Bestsellerautors Michael Robotham und wurde am 12. März 2018 zum ersten Mal im deutschen Fernsehen gesendet.\nDer Hamburger Psychiater Dr. Johannes Jessen lebt mittlerweile getrennt von seiner Frau Nora und will eine Woche allein mit der gemeinsamen Tochter Charlotte verbringen. Auf der Fahrt zu seiner Wohnung wird er auf eine Polizeiaktion am Hamburger Hafen aufmerksam, bei der augenscheinlich gerade eine Wasserleiche geborgen wird. Zu Hause angekommen wartet bereits Kommissar Vincent Ruiz auf Jessen und bittet um Hilfe bei einem Doppelmord, der sich vor drei Tagen ereignet hat. Tatverdächtig ist der psychisch auffällige Andreas Schaller, der behauptet, dass er das Ehepaar nur aus dem brennenden Haus habe retten wollen. Für Ruiz ist es wichtig zu wissen, ob der Mann schauspielert oder tatsächlich psychisch krank ist, was Jessen herausfinden soll. Im Gespräch mit Schaller, der permanent mit seinem imaginären „Bruder“ spricht, gewinnt Jessen den Eindruck, dass der Verdächtige die Wahrheit sagt. Er berichtet von einem Schneemann und einer Frau wie ein Engel mit roten Füßen, die er vor dem Haus gesehen habe. Jessen ist sich sicher, dass der wahre Täter zu strukturiertem Denken fähig ist, was bei dem schizophrenen Schaller nicht der Fall sei. Für den Psychiater ist damit sein Teil der Hilfe für seinen Freund Ruiz abgeschlossen und er lässt sich von dem Polizisten Gregor Römer wieder zurück zu seiner Wohnung bringen. Von ihm erfährt er Details zu dem Leichenfund an der Elbe. Dabei soll es sich um eines der vor zwei Jahren verschwundenen „Elbemädchen“ handeln. Tanja Bredesen und Pia Hansen waren von einem Besuch einer Strandbar nicht nach Hause zurückgekehrt. Römer sei selbst seinerzeit bei der Suchmannschaft dabei gewesen und man hätte zunächst den Hausmeister der Schule verdächtigt, konnte ihm aber weder die Tat nachweisen noch die Mädchen finden. Daher ging man letztlich davon aus, dass die beiden nur weggelaufen waren, was durch die Aussage einer Freundin der beiden bekräftigt wurde.\nObwohl zu Hause seine Tochter auf ihn wartet und Jessen sich auf die Zeit mit ihr freut, lässt ihm der Fall keine Ruhe und er kehrt zurück zum Präsidium. Die Fotos der gefundenen Tanja Bredesen passen für ihn zu den Schilderungen von Schaller, denn sie hatte ein weißes Kleid an, sodass sie wie ein Engel gewirkt haben muss mit von Glas zerschnittenen Füßen, die frisch blutend rot erschienen haben müssen. Für Jessen hängen beide Fälle zusammen und er ist sich sicher, dass Schaller den Täter gesehen hat, den er als „Schneemann“ beschrieb. Ruiz und seine Kollegin Anna Bartholomé gehen zunächst davon aus, dass das getötete Ehepaar das Mädchen gefangen gehalten hatte und sie ihnen durch einen Sprung aus dem Fenster entkommen war. Jessen sieht das aufgrund der Spuren am Tatort anders und meint, dass Tanja Bredesen vermutlich in dem Haus Zuflucht gesucht hat, nachdem sie ihrem Entführer entkommen war. Dieser verfolgte sie, beseitigte die beiden Zeugen und am Ende auch das Mädchen.\nAls sich Jessen endlich wieder nach Hause begibt, hat sich seine jugendliche Tochter inzwischen „selbstständig“ gemacht. Anrufe auf ihr Handy bleiben unbeantwortet und, nachdem es schon dunkel geworden ist, bittet Jessen Ruiz um Hilfe. Dieser kann Charlotte per Handyortung schnell ausmachen und findet sie stark angetrunken in einer Disko. Sein Erscheinen verhindert tatsächlich Schlimmeres, denn zwei junge Männer hatten Charlotte bereits im Visier und ihren Drink mit K.-o.-Tropfen versetzt. Damit ihr Vater ihr keine Vorwürfe machen kann, nimmt Ruiz Charlotte mit zu sich nach Hause und lässt sie dort ihren Rausch ausschlafen. Als ihr Vater am nächsten Tag wieder keine Zeit für sie hat, weil er seiner Arbeit nachgehen muss und Vorlesungen hält, packt Charlotte ihre Sachen und fährt zurück zu ihrer Mutter. Nach der letzten Vorlesung kontaktiert Julia Allenstein, die behandelnde Psychologin von Andreas Schaller, den Psychiater. Sie bittet Jessen, ihr dabei zu helfen, die Unschuld ihres Patienten zu beweisen. Dieser hatte inzwischen einen Suizidversuch unternommen. Nach seiner Genesung soll er aus der Haft entlassen werden, doch kaum dass er das Polizeigebäude verlässt, erwartet ihn der Vater von Tanja Bredesen. Er hatte aus der Presse vom Tatvorwurf gegen Schaller erfahren und sich eine Waffe besorgt, mit der er den nach seiner Vermutung Schuldigen erschießt.\nAufgrund diverser Indizien gehen Ruiz und Jessen davon aus, dass das zweite „Elbemädchen“ noch lebt. Dass sie mit dieser Vermutung Recht haben, beweist ein Anruf von Pia Hansen bei ihrem Vater. Auch ihr ist inzwischen die Flucht gelungen, doch hat sie keinerlei Orientierung und versucht zu beschreiben, wo sie sich gerade befindet, damit man sie vor ihrem Verfolger retten kann. Das scheint zu glücken und alle Streifenwagen in ihrer Nähe werden sofort zu ihr geschickt. Wider Erwarten finden die Beamten das Mädchen nicht, dafür jedoch das Verlies, in welchem der Entführer die Mädchen all die Jahre gefangen gehalten hatte. Obwohl dieser mit einer falschen Spur von sich abzulenken versucht, durchschaut Jessen den Trick. Zudem kommt er zu dem Schluss, dass der Täter ein Polizeibeamter sein dürfte, weshalb sie die geflohene Pia Hansen nicht finden konnten, weil er selbst zuerst am Ort war und sie erneut entführen konnte. Nach Durchsicht der alten Akten ist sich Jessen sicher, dass der Polizist Gregor Römer der gesuchte Psychopath ist. Während Ruiz noch immer der falschen Spur folgt und im Einsatz ist, kann Jessen Anna Bartholomé von seiner These überzeugen und beide suchen Römer in seiner Wohnung auf. Ohne ihren Verdacht gegen den Polizisten auszusprechen, um das Mädchen nicht zu gefährden, verschaffen sie sich Einlass in Römers Haus. Doch dieser ahnt schnell, dass er erkannt wurde, und schießt auf Bartholomé, die aber eine schussfeste Weste unter ihrer Uniform trägt. Anschließend zwingt er Jessen dazu, ihn zu töten, was der Psychiater sehr widerwillig, aber in der Gewissheit tut, Pia Hansen damit zu retten. Das Mädchen muss schnellstens in die Klinik gebracht werden, weil Römer ihr eine große Menge Schlaftabletten verabreicht hatte, um sie ruhig zu stellen.\nNeben der Spur – Sag, es tut dir leid wurde am 12. März 2018 zur Hauptsendezeit im ZDF ausgestrahlt, erreichte 6,67 Millionen Zuschauer und 20,2 Prozent Marktanteil.\nRainer Tittelbach von tittelbach.tv meinte: „Dem Genrekrimi-Fan bietet die Reihe ‚Neben der Spur‘ […] eine willkommene Abwechslung von der Ermittlerroutine. Die Krimi-Thriller […] besitzen eine visuell coole, mal extrem physische, mal psychologisch austarierte Genrefilm-Ausrichtung. ‚Sag, es tut dir leid‘ ist spannend, aber thematisch keine leichte Kost. […] Die Geschichte lebt stark von der Hauptfigur und umgeht übliche Buddy-Klischees. Noethen/Maurer sind ein starkes Duo. Größtes dramaturgisches Plus: Der Sadismus des Täters wird nicht vom Film übernommen – Mitleid statt Voyeurismus!“\nDie Kritiker der Fernsehzeitschrift TV Spielfilm vergaben die beste Wertung (Daumen nach oben) und schrieben: „Auch der fünfte Teil der Reihe zieht viel Dynamik aus dem ungleichen Duo Ruiz/Jessen; und Noethen füllt seine Rolle mit der nötigen Balance zwischen kühlem, fast arrogantem Selbstbewusstsein und mühsam verborgener Gebrochenheit. Seine unheilbare Krankheit und Familienprobleme weisen den Ermittler als menschliche Figur aus, die selbst ihr Päckchen trägt.“\nBei der FAZ kam Heike Hupertz zu dem Urteil: „Im fünften Fall der ZDF-Reihe ‚Neben der Spur‘ […] geht es um entführte und misshandelte Mädchen, einen brutalen Vertuschungsdoppelmord an einem Ehepaar und die mühsame Puzzlearbeit der von Polizei und Psychologe konzertierten Ermittlungen. Die Auflösung ist vergleichsweise banal und enttäuschend.“\nAdrenalin (2014)  |\nAmnesie (2016) |\nTodeswunsch (2016) |\nDein Wille geschehe (2017) |\nSag, es tut dir leid (2018) |\nErlöse mich (2020) |\nSchließe deine Augen (2021) \n"
}