{
    "date": "28-04-2021 14:20:06",
    "link": "https://de.wikipedia.org/wiki/Nerve%5F%28Film%29",
    "title": "Nerve (Film)",
    "text": "Nerve ist ein Thriller der Regisseure Henry Joost und Ariel Schulman aus dem Jahr 2016. Der Film basiert auf dem Roman Nerve – Das Spiel ist aus, wenn wir es sagen von Jeanne Ryan. Nerve kam am 27. Juli 2016 in die nordamerikanischen Kinos. Der Kinostart in Deutschland war am 8. September 2016.\nAn der Highschool von Venus Delmonico, die kurz Vee genannt wird, auf Staten Island, gibt es einen neuen Gaming-Trend. Bei diesem Nerve genannten Spiel werden die Schüler über Social-Media-Anwendungen zur Erledigung peinlicher oder manchmal auch riskanter Aufgaben aufgefordert, bei denen sie gleichzeitig Geld verdienen. Je riskanter die Aufgabe und je mehr Watcher der Player hat, desto mehr Geld kann er verdienen. Vees Freundin Sydney, kurz Syd, ist Player bei Nerve und sehr erfolgreich. In einem Diner fordert sie Vee auf, etwas mehr zu wagen und ihren Schwarm zu küssen, was diese sich nicht traut. Als er sich auf Syds Frage hin uninteressiert an Vee zeigt, verlässt diese das Diner und beschließt, Syd zu beweisen, dass auch sie sich etwas traut. Auch weil sie aus eher bescheidenen Verhältnissen kommt und ihre Mutter Nancy auf ihren Beitrag für die Haushaltskasse angewiesen ist, entschließt sie sich trotz anfänglicher Skepsis dazu mitzuspielen, um so an Geld für ein Kunstcollege in Kalifornien zu kommen.\nVee soll einen Fremden in einem Restaurant küssen, und ihre Wahl fällt auf Ian, der wiederum die Aufgabe erhalten hat, dort den Roman To the Lighthouse von Virginia Woolf zu lesen, bei dem es sich um Vees Lieblingsbuch handelt. Spätere Challenges sind deutlich gefährlicher. So soll Ian mit verbundenen Augen auf einem Motorrad mit über 100 km/h fahren, was ihm nur mit Vees Hilfe gelingt. Syd will das Spiel gegen die bei den Watchern immer beliebtere Vee unbedingt gewinnen und versucht sie durch das Überqueren einer Häuserschlucht auf einer Leiter zu übertrumpfen, muss aber aufgeben. Während immer mehr Player ausscheiden, kommt es zum Streit zwischen Vee und Syd über ihre Freundschaft. Syd beleidigt Vee, weshalb diese Syds Aufgabe erledigt. Über ihren Freund Tommy wird sie informiert, dass es Ians Aufgabe war, einen Streit zu provozieren. Weil sie die Gefahr im Spiel erkennt, versucht sie, die Polizei zu informieren, wodurch sie gegen die dritte Regel des Spiels verstößt.\nVee ist dadurch wie Ian und ein weiterer Player namens Ty zum Prisoner geworden und muss, um dem Spiel zu entkommen, das Finale gewinnen. Ihr Bankkonto wurde geplündert und andere Probleme könnten laut Ian folgen. Sie informiert Syd und Tommy über ihren Verbleib und bittet sie, das Open-Source-basierte Spiel so zu manipulieren, dass es zusammenbricht und alle Prisoner freikommen. Im Finale im Fort Wadsworth auf Staten Island sollen sich die beiden Finalisten Vee und Ian gegenseitig erschießen; der Gewinner soll die Freiheit erhalten. Da Vee absichtlich danebenschießt, fordert Ty Vee zum Duell auf, worüber durch die Watcher abgestimmt wird. Die Mehrheit stimmt dafür, dass Ty Vee erschießt. Vee wird von Ty augenscheinlich erschossen. Tommy und seine Hackerkollegin H.K. können das System umgehen und legen die Identitäten aller Watcher offen mit dem Hinweis, dass diese Beihilfe zum Mord begangen hätten. Daraufhin melden sich alle Nutzer ab und das System bricht zusammen.\nVee hat überlebt und klärt auf, dass sie Ty über Syd um ein Duell mit Platzpatronen gebeten hatte. Alle Prisoner kommen frei. Vee und Ian, der sich nun als Sam vorstellt, sowie Syd und Tommy werden Paare. H.K. kann das entwendete Geld zurückholen und Vee beginnt ihr Studium in Kalifornien. Sie wollen sich häufiger im echten Leben treffen.\nDer Film basiert auf dem Roman Nerve – Das Spiel ist aus, wenn wir es sagen von Jeanne Ryan, die Computerspiele entwickelte und im Bereich Jugendentwicklung forschte, bevor sie Schriftstellerin wurde. Jessica Sharzer übernahm die Drehbuchadaption der literarischen Vorlage für den Film, Henry Joost und Ariel Schulman führten Regie.\nDie Filmmusik wurde von Rob Simonsen komponiert. Der Soundtrack zum Film umfasst 20 Lieder und wurde am 29. Juli 2016 veröffentlicht.\nAm Rande der San Diego Comic-Con International 2016 sagte Dave Franco, wer Pokémon Go mag, werde Nerve lieben.\nDer Film kam am 27. Juli 2016 in die nordamerikanischen Kinos. Der Kinostart in Deutschland erfolgte am 8. September 2016. Am 1. März 2021 wurde der Film in das Programm von Netflix aufgenommen.\nIn Deutschland, wo der Film FSK 12 ist, heißt es in der Freigabebescheinigung: „Der Film verzichtet praktisch völlig auf Szenen mit körperlicher Gewalt. Die einzelnen Mutproben und Konflikte sind zwar emotional durchaus intensiv, bewegen sich aber in einem Rahmen, den Kinder ab 12 Jahren ohne Überforderung verarbeiten können.“\nDer Film konnte 66 Prozent der Kritiker bei Rotten Tomatoes überzeugen (von 140 Kritikern insgesamt, Stand 24. Februar 2021).\nBettina Peulecke von NDR Info nennt den Film einen mitreißenden, temporeichen Technothriller, der in Zeiten, in denen weltweit Jagd auf virtuelle Taschenmonster gemacht wird, zielsicher einen Zeitgeist-Nerv treffe. Auch wenn andere Regisseure den Film sicher sozialkritischer inszeniert hätten, so Peulecke, gehe es darin um soziale Verrohung und Verantwortungslosigkeit im Schutz der Anonymität im Internet, was die großen Themen unserer Zeit seien.\nAnke Westphal von der Berliner Zeitung meint, im Kern handele der Film von einer hochaktuellen Illusion, in der Menschen glauben, Akteure ihres Lebens zu sein, obwohl sie in ihrem Denken und Tun von anderen gelenkt werden. Der Film, so Westphal, vermittele diese Erkenntnis überaus spannend und dehne sie zudem auf die Meta-Ebene gesellschaftlicher Verfasstheit aus.\nBarbara Schweizerhof von der taz sagt, der Film kritisiere Online-Games und die Mobstruktur von Social Media, und diese würden aus der Perspektive des Films als Drogenvarianten dargestellt. Schweizerhof erklärt die visuelle Einbindung dieser Medien in den Film: „Die am Bildrand eingeblendeten Social-Media-Kommentare zeigen Vee auf einmal als Mittelpunkt einer ,Konversation‘, Luftaufnahmen vom nächtlichen New York mit farbigen Leucht-,Stecknadeln‘ markieren die Standorte der Player und lassen die Stadt als zu eroberndes Spielfeld erscheinen, und die ebenfalls am Rand eingeblendeten, stets steigenden ,Watcher‘-Zahlen vermitteln das Machtgefühl der Popularität.“\nVon der Deutschen Film- und Medienbewertung erhielt Nerve das Prädikat besonders wertvoll. In der Begründung heißt es: „Die visuelle Umsetzung der Internetkommunikation wird zum stilprägenden Inszenierungsprinzip, das mit grafischen Markierungen, Inserts und Displayumkehrung arbeitet. Dabei ist der Film dramaturgisch sehr schlüssig gerahmt, auch wenn das Ende möglicherweise etwas zu versöhnlich ausfällt.“[10]\nIn Deutschland landete der Film nach seinem Start auf Platz 1 der Kino-Charts[11] und verzeichnete an dem Wochenende 179.496 Besucher. Insgesamt konnte der Film bislang in den deutschen Kinos 738.400 Besucher verzeichnen.[12]\nDas weltweite Einspielergebnis des Films liegt derzeit bei 83,7 Millionen US-Dollar.[13]\nInternational Film Music Critics Association Awards 2016\nPeople’s Choice Awards 2017\n"
}