{
    "date": "28-04-2021 14:20:07",
    "link": "https://de.wikipedia.org/wiki/New%5FPolice%5FStory",
    "title": "New Police Story",
    "text": "← VorgängerPolice Story 4\nNachfolger →Police Story 2013\nNew Police Story (Originaltitel: chinesisch 新警察故事, Pinyin Xīn Jǐngchá Gùshì, Jyutping San1 Ging2caat3 Gu3si6) ist ein in Hongkong produzierter Actionfilm des Regisseurs Benny Chan aus dem Jahr 2004 mit Jackie Chan in der Hauptrolle.\nDer Polizist Wing erhält den Auftrag, eine kriminelle Jugendbande, die aus fünf reichen und videospielsüchtigen Jugendlichen besteht, festzunehmen. Bei einem Polizeieinsatz in einer Lagerhalle kommen alle neun Kollegen der von Wing befehligten Truppe ums Leben, darunter auch Wings Schwager. Nachdem sich Inspector Wing als Einziger retten, die Bande jedoch ungestraft entkommen konnte, zerbricht er daran, dass er keinen seiner Kollegen bei diesem Einsatz retten konnte. Daher beantragt Wing bei seinem Vorgesetzten ein Urlaubsjahr und verkommt während dieses Jahres in Melancholie versinkend zum Alkoholiker. Als Wing in einer durchzechten Nacht in einer dunklen Gasse im Vollrausch zusammenbricht, findet der junge Frank Zheng ihn dort und bringt ihn nach Hause. Wing erwacht in seiner Wohnung und wird dort Frank vorgestellt, der ihm mitteilt, er sei ihm als neuer Partner zugeteilt worden, um ihm behilflich zu sein, die Jugendlichen zu fangen. Zunächst ist Wing wenig begeistert von der Vorstellung, in den aktiven Polizeidienst zurückzukehren, willigt jedoch ein, die Ermittlungen wieder aufzunehmen, als er von Frank erfährt, dass dieser angeblich seinen Bruder Kwong bei dem Einsatz verloren hat.\nGemeinsam begeben sich Inspector Wing und Frank als ungleiches Paar auf die Suche nach der Gang. Im Verlauf der Suche stellt Wing fest, dass Frank nur vorgibt, Polizist zu sein. Tatsächlich ist er beim Polizeiexamen durchgefallen und versuchte durch die Behauptung, Kwongs Bruder zu sein, in die Ermittlungen zu der Jugendgang einbezogen zu werden. Als Grund für sein Handeln gibt er an, dass er etwas Besseres aus seinem Leben machen möchte, nachdem er als Kind seinen Vater verlor, der bei einem versuchten Lebensmitteldiebstahl überfahren wurde. Wider besseres Wissen lässt Wing die Täuschung von Frank nicht auffliegen.\nWings Freundin Sun Ho Yee wird von den Mitgliedern der Gang telefonisch ins Polizeirevier bestellt und dort mit einer Kofferbombe versehen, die detoniert, sobald sie aus ihrer horizontalen Lage gebracht wird. Wing und Sun Ho Yee gestehen sich angesichts der ausweglosen Lage ihre gegenseitige Liebe. Als Wing daraufhin weitere Hilfe holen will, trennt Sun Ho Yee die Drähte der Bombe mit einer Zange durch. Glücklicherweise bleibt dies zunächst ohne Folgen, doch einen kurzen Augenblick später explodiert die Bombe. Von der Detonation mitgerissen, muss Sun Ho Yee ins Krankenhaus eingeliefert werden, während Wing die Ermittlungen fortsetzen kann.\nFrank organisiert eine Runde von Computerspielern, deren Aufgabe es ist, das von der Gang im Internet veröffentlichte Spiel bis zum Ende zu spielen, um herauszubekommen, was die Jugendlichen für weitere Schritte planen. Dabei entdecken sie, dass offenbar ein Überfall auf die Bank von Hongkong kurz bevorsteht, die sich im Hong Kong Convention and Exhibition Centre (HKCEC) befindet. Da die Erfahrungen der letzten Einsätze gezeigt haben, dass die Täter äußerst brutal jeglichen Uniformierten gegenüber vorgehen, evakuieren Wing und Frank zunächst sämtliche Zivilisten aus der Eingangshalle, verwehren jedoch zugleich weiteren Uniformierten den Zugang zum Gebäude. Zudem bringen sie die Eltern der inzwischen namentlich bekannten Täter in die Empfangshalle.\nWing und Frank werden im Laufe der Kämpfe getrennt. Den finalen Showdown liefern sich Joe Kwan, der Anführer der Bande und der vernachlässigte Sohn des Polizeichefs, und Wing auf dem Dach des „Hong Kong Convention and Exhibition Centre“. Kurz nach Wing treffen eine Vielzahl von bewaffneten Ordnungshütern ein. In diesem Moment wird Joe klar, dass sich die Situation für ihn aussichtslos gestaltet. Daraufhin richtet er seine Pistole, die keine Munition mehr enthält, für einen Suicide by cops auf Wing und wird vor den Augen seines Vaters getötet.\nNach Abschluss der Ermittlungen macht Wing seiner Freundin Sun Ho Yee einen Heiratsantrag, den diese tief gerührt annimmt, während Frank für seine Amtsanmaßung abgeführt wird, seiner eventuell baldigen Freilassung aber mit Freuden entgegensieht. Dann fällt Wings Blick auf die Jacke, die Frank erstmals in seiner Gegenwart abgelegt hat, da sie ihm nach eigenen Angaben sehr viel bedeutet. Wing erinnert sich daran, dass er vor vielen Jahren zu einem Einsatz gerufen wurde, bei dem ein mittelloser Vater für seinen Sohn Sandwiches stehlen wollte und auf der Flucht überfahren wurde. Wing bedeckte damals den leblosen Körper des Mannes mit seiner Jacke, um dem verwaisten Sohn den Anblick zu ersparen. Damals sprach Wing ihm ins Gewissen, er solle selbst nach diesem tragischen Tag sein Leben nicht wegwerfen, sondern aus seinem Leben etwas machen. Auf die Frage, wie der Junge heiße, antwortete dieser ihm: „Frank Zheng“.\nDer Film wurde in Hongkong gedreht. Das Budget wird auf 80 Millionen Hongkong-Dollar geschätzt und entsprach damit zum Zeitpunkt der Dreharbeiten rund 8,4 Millionen Euro. Am 23. September 2004 feierte der Film seine Premiere in Thailand. Einen Tag später war er in Hongkong und anderen Teilen der Volksrepublik China zu sehen. In Deutschland war er ab dem 13. Oktober 2005 eingeschränkt zu sehen. In Österreich lief er am 11. November an. Auf DVD erschien der Film in Deutschland am 30. März 2006. In den USA wurde der Film von Lions Gate Entertainment als Direct-to-Video-Produktion vermarktet, dessen DVD am 16. Mai 2006 erschien. In Hongkong wurden umgerechnet 2,7 Millionen US-Dollar eingespielt. Am Eröffnungswochenende wurden mit dem Film in den Kinos in Deutschland knapp 370.000 Euro eingenommen. Etwa 122.000 Besucher wurden an den deutschen Kinokassen gezählt.\nEinen Großteil der im Film zu sehenden Stunts drehte Jackie Chan selbst, darunter auch die Szenen des finalen Showdowns auf dem Dach des Hong Kong Convention and Exhibition Centre (HKCEC). Dabei mussten die Dreharbeiten am 15. Dezember 2003 für eine Stunde unterbrochen werden, um die Sicherheit des israelischen Präsidenten Ariel Scharon gewährleisten zu können.\nDer Filmtitel ist eine Anlehnung an den Film „Police Story“, mit dem Jackie Chan 1985 seinen endgültigen Durchbruch als Schauspieler feiern konnte, jedoch finden sich weder in der Handlung, noch unter den Charakteren der beiden Filme größere Gemeinsamkeiten. Einzig mit der Verfolgungsjagd in einem Doppeldeckerbus, die eine Hommage an den ersten Teil der „Police Story“-Filmreihe ist, wird ein bekanntes Element erneut aufgegriffen. Während sich die ersten vier Teile der „Police Story“-Filmreihe durch rasante Action und komödiantische Einlagen auszeichneten, setzt der Film „New Police Story“ die Akzente auf Ernsthaftigkeit und Dramatik. Dadurch erinnert er an den Film „Hard to Die“, bei dem Jackie Chan 1993 als Hauptdarsteller und Regisseur in Erscheinung trat. Zu Marketingzwecken wurde dieser Film bereits unter dem Titel „New Police Story“ beworben. Durch diese ernste und schauspielerisch anspruchsvollere Rolle wollte Jackie Chan dem Vorwurf entgegenwirken, er könne nur alberne Kung-Fu-Kämpfer in seinen Filmen spielen.\nIm Abspann des Films werden – wie für Produktionen mit Jackie Chan üblich – Outtakes misslungener Stunts gezeigt.\nDie deutsche Synchronbearbeitung entstand im Studio Babelsberg.\nAm 22. August 2006 veröffentlichte Sergent Major Company einen Soundtrack mit 30 Musiktiteln, der die Filmmusik des Spielfilms enthält. Unter diesen Titeln ist jedoch nicht das von Jackie Chan eingesungene Hauptthema des Films „September Storm“ zu finden.\nDas Lexikon des internationalen Films resümiert, der Film sei ein „geradlinig entwickelter Thriller mit furiosen Actionszenen, der sich ganz auf die artistische Kunstfertigkeit seines Hauptdarstellers Jackie Chan konzentriert“.[10]\nDie Redaktion von Cinema urteilt: „Auch wenn Martial-Arts-Komiker Jackie Chan als Beweis seriöser Schauspielfähigkeiten zuweilen penetrant auf die Tränendrüse drückt, sorgen eine zerstörerische Bus-Amokfahrt und andere spektakuläre Oldschool-Actioneinlagen für ehrfürchtiges Staunen.“[11]\nHarald Mühlbeyer von cinefacts.de sah ein „buntes Actionspektakel, das wegen dramatischer Szenen zwischendrin recht zäh wirkt.“[12]\nBeim Golden Horse Film Festival wurden Wong Ching Ching, Sung Pong Choo und Oliver Wong in der Kategorie „Best Art Direction“, Chi Wai Yau in der Kategorie „Best Editing“ und Kinson Tsang in der Kategorie „Best Sound Effects“ nominiert. Bei diesem Festival wurde der Film mit dem „Viewer's Choice Award“ ausgezeichnet, während Chung Chi Li in der Kategorie „Best Action Choreography“, Daniel Wu als „Best Supporting Actor“ und Victor Wong sowie Brian Ho für „Best Visual Effects“ geehrt wurden.[13]\nBeim Changchun Film Festival wurde der Film 2005 mit der Auszeichnung „Golden Deer“ in der Kategorie „Box Office Achievement“ versehen.[13]\nBei den Golden Rooster Awards, Chinas nationalem Filmpreis, wurde Jackie Chan als bester Hauptdarsteller ausgezeichnet.[13] Darüber hinaus erhielt Daniel Wu eine Nominierung als bester Nebendarsteller und der Film wurde für den besten Sound sowie als bester Film nominiert.[13]\nEine Nominierung bei den Taurus Award erhielt Chung Chi Li als bester Darsteller eines ausländischen Films.[13]\nBei den Hong Kong Film Awards gab es acht Nominierungen zu verzeichnen.[13] Der Film wurde in der Kategorie „Best Picture“ nominiert.[13] Jackie Chan erhielt eine Nominierung als bester Hauptdarsteller, während Daniel Wu als bester Nebendarsteller nominiert wurde.[13] Für Benny Chan erfolgte eine Nominierung für die beste Regie, für die beste Action-Choreography wurde Chung Chi Li und Chi Wai Yau für den besten Schnitt nominiert.[13] Nominierungen für die besten Soundeffekte gingen an Kinson Tsang, während Won-Tak Wong und Chi-Fai Ho mit einer Nominierung für die besten visuellen Effekte bedacht wurden.[13]\n2006 wurde bei dem Hundred Flowers Awards der Film in der Kategorie „bester Film“ nominiert und Jackie Chan erhielt eine Nominierung als bester Hauptdarsteller.[13] Nicholas Tse wurde als bester Nebendarsteller ausgezeichnet.[13]\nPolice Story (1985) |\nPolice Story 2 (1988) |\nPolice Story 3 (1992) |\nJackie Chans Erstschlag (1996) |\nNew Police Story (2004) |\nPolice Story – Back for Law (2013)\n"
}