{
    "date": "28-04-2021 14:20:07",
    "link": "https://de.wikipedia.org/wiki/New%5FJack%5FCity",
    "title": "New Jack City",
    "text": "New Jack City ist ein US-amerikanischer Gangsterfilm von Mario van Peebles aus dem Jahr 1991, der dem New Black Cinema zugeordnet wird.\nNino Brown, Besitzer des Nachtclubs „Spotlite“ ist Anführer der Gang „Cash Money Brothers“. Diese betreibt im Harlem der späten 1980er Jahre erfolgreich Drogenhandel. Zu der Gang gehören auch Gee Money, ein Freund Ninos aus Kindertagen und Da Da Man, ein etwas schlichter und sehr gewalttätiger Mann.\nEine neue Droge, Crack, schickt sich an den Markt zu erobern und Nino entscheidet sich diese Chance zu nutzen. Er will weg von den kleinen 5-Dollar-Deals an der Straßenecke und in das große Geschäft einsteigen. Schließlich werden, seiner Meinung nach, unter Präsident Ronald Reagan nur die Kriminellen reich. Feinde werden eliminiert und neue Gebiete erobert, am Ende der „Übernahmekampagne“ steht das Carter Building – ein Wohnblock in Harlem, das von Nino zu seiner persönlichen Zentrale erklärt wird. Den Bewohnern des Carter macht er unmissverständlich klar, dass sie von nun an ihm gehören, und der Großteil von ihnen wird zu seinen treuen Kunden. Die Maschinerie kommt in Gang: Beschaffung, Produktion, Absatz. Das Carter Building wird zu Ninos kleinem Universum, in dem sich die Cash Money Brothers innerhalb kurzer Zeit ein Millionen-Dollar-Geschäft aufbauen.\nDer Pate Don Armeteo der italoamerikanischen Mafia gerät immer wieder mit Nino in Konflikt. Nur mit dem Segen der mächtigen Mafia konnte Nino einst sein Geschäft ausbauen. Die Polizei versucht, Nino zur Strecke zu bringen. Detective Stone, der mit dem Fall beauftragt wird, rekrutiert die suspendierten Cops Scotty und Peretti, um die Cash Money Brothers zu überführen. Scotty selbst ist Afroamerikaner aus dem Viertel Ninos und hat bereits als verdeckter Ermittler in der Drogenszene gearbeitet.\nDie Ermittlungen der Sondereinheit verlaufen schleppend, denn das Vorgehen der Gangster ist professionell und es lassen sich nur spärliche Beweise finden. Die Ermittler stehen kurz vor dem Aus, als Scotty seinen alten Bekannten Pookie, den er vor Jahren bei einem gefakten Deal verhaftet hatte und der inzwischen zu einem Crackjunkie geworden ist, beim Gespräch mit Nino beobachtet. Die Polizisten beschließen, ihn umzudrehen und nach einer Entziehungskur als Spitzel in Ninos Firma zu schleusen. Denn der hatte ihm einen Job angeboten, falls er sich wieder in den Griff bekommt. Der Plan läuft, mit einer versteckten Kamera gelingt es Pookie, in die Crackfabrik vorzudringen, doch er ist den Reizen der Sucht noch nicht entkommen und erleidet einen Rückfall, als er in der „Apotheke“ die Crackabfertigung überwacht.\nSeine Deckung fliegt auf und er wird ermordet, die Polizei stürmt das Gebäude, doch die Gangster haben das Carter Building bereits verlassen und alle Beweise beseitigt. Wegen Erfolglosigkeit wird die Sondertruppe aufgelöst. Doch Scotty und Peretti wollen nicht aufgeben und den Mord an Pookie rächen. Sie wollen die Cash Money Brothers selbst überführen und Nino zur Strecke bringen. Der Konflikt Ninos mit Don Armateo, der keine Aufmüpfigen in seinem Revier duldet, spitzt sich zu. Doch Nino ignoriert die Warnungen des Paten und setzt seinen Weg fort. Denn auch nach dem Fall des Carter Buildings ist die Gang nicht am Boden, das Drogengeschäft blüht weiter und sie kommen wieder auf die Beine.\nIn der Zwischenzeit gelingt es Scotty und Peretti, einen Deal mit Gee Money einzufädeln. Nach und nach schaffen sie es, sich das Vertrauen der CMB zu erarbeiten und Scotty als Ninos Rechte Hand zu etablieren. Was allerdings nicht leichtfiel, denn Nino, inzwischen dem paranoiden Wahnsinn näher als der Realität, misstraut Allem und Jedem. Scotty erfährt dabei, dass Nino als junger Mann vermutlich Scottys Mutter ermordet hat.\nAuf einer von Nino gesponserten Hochzeitsfeier möchte der Don abrechnen, doch Nino überlebt den Anschlag. Scotty, der während der Schießerei die Gelegenheit hatte, Nino umzubringen, verzichtet darauf, da er an Recht und Gesetz glaubt. Aus Rache lässt Nino den Paten durch ein drive-by shooting hinrichten. Nino trennt sich von seiner Freundin und beginnt eine Beziehung zu Gees Freundin. Gee, der mittlerweile süchtig nach Crack geworden ist, ist von einer klaren Sicht der Dinge ebenfalls weit entfernt.\nNinos geläuterte Geliebte meldet sich bei der Polizei und möchte gegen die Cash Money Brothers aussagen. Mit dieser wichtigen Zeugin beschließt die Polizei, einen neuerlichen Deal zu vereinbaren, um Nino endgültig zur Strecke zu bringen. Doch es läuft nicht wie geplant. Scotty wird enttarnt und nach einer Schießerei kann Nino entkommen und sich in seine Wohnung absetzen. Er erschießt noch am selben Abend Gee Money, um einen weiteren Mitwisser zu beseitigen. Doch die Ermittler spüren ihn auf und nach einem finalen Kampf zwischen Nino und Scotty wird Nino festgenommen. Wiederum verzichtet Scotty darauf, Nino zu töten, was ihm sehr schwerfällt.\nWährend der folgenden Gerichtsverhandlung, deren Ausgang alle zu kennen glauben, gelingt es Nino mit einer aggressiven und abstrus gesellschaftskritischen Aussage sowie dem Verweis darauf, dass er nur ein Laufbursche gewesen sei und einer Absprache mit der Staatsanwaltschaft, seinen Kopf aus der Schlinge zu ziehen. Er bekommt lediglich zwei Jahre. Doch während er siegessicher den Gerichtssaal verlässt, wird er von einem Bewohner des Carter Buildings (Bill Cobbs) erschossen. Der Film endet mit der Einblendung:\n„Although this is a fictional story, there are Nino Browns in every major city in America. If we don’t confront the problem realistically—without empty slogans and promises—then drugs will continue to destroy our country. (Auch wenn dies eine fiktive Handlung ist, so sind doch Nino Browns in jeder großen amerikanischen Stadt vorhanden. Wenn wir uns dem Problem nicht realistisch annehmen-ohne leere Slogans und Versprechungen-werden Drogen weiterhin unser Land zerstören).“\nDer Film beginnt mit einer langsamen Kamerafahrt über die New Yorker Skyline aus der Vogelperspektive. Es werden verschiedene Radioberichte gesampelt, die einen Überblick über die ökonomische Situation der USA unter Reagan schildern: Wachsender Wohlstand bei den Reichen, sinkende Einkommen bei den Armen und eine Zunahme der astronomischen Staatsverschuldung.\nDas Carter Building, in dem Nino sein Hauptquartier aufschlägt, ist der Graham Court, ein historisches Bauwerk in Harlem. Es wurde von den Architekten Clinton und Russell geplant und zwischen 1899 und 1901 errichtet.\nDie Pistole, mit der Nino erschossen wird, ist eine Parabellum 08.\n„Das Regie-Debüt von Schauspieler Mario Van Peebles erweist sich als harter Action-Thriller vor realistischem Hintergrund. Damit reihte sich Van Peebles problemlos in die Reihe der neuen Regisseure des ‚Black Cinema‘ ein. Van Peebles verpflichtete den Journalisten Barry Michael Cooper als Co-Autor, zumal dieser in zwei Essays den Begriff ‚New Jack‘ für das Lebensgefühl der Schwarzen geformt hatte. Außerdem übernahm Van Peebles die Rolle des Inspektor Stone.“\n„Harter Gangsterfilm im Rhythmus der Rap- und Hip-Hop-Musik der späten 80er Jahre – u. a. Ice-T, Queen Latifah, N.W.A. (= Niggers with Attitudes) –, der die authentische Beschreibung des Milieus mit einem engagierten filmischen Beitrag im Kampf gegen Drogen verbindet.“\nWesley Snipes gewann im Jahr 1993 den Image Award in der Kategorie bester Hauptdarsteller. Wesley Snipes, Ice-T und der Song I Wanna Sex You Up wurden im Jahr 1992 für den MTV Movie Award nominiert.\nNew Jack City |\nPosse – Die Rache des Jessie Lee |\nPanther |\nKiller Cops – Mörder in Uniform |\nLove Kills |\nBaadasssss! |\nHard Luck |\nBlack, White & Blues |\nAll Things Fall Apart – Wenn alles zerfällt … |\nWe the Party |\nRed Sky |\nUSS Indianapolis: Men of Courage |\nArmed\n"
}