{
    "date": "28-04-2021 14:20:09",
    "link": "https://de.wikipedia.org/wiki/Next%5F%28Film%29",
    "title": "Next (Film)",
    "text": "Next ist ein US-amerikanischer Actionfilm aus dem Jahr 2007 von Regisseur Lee Tamahori mit Nicolas Cage in der Hauptrolle. Die Grundidee des Filmes basiert auf der Science-Fiction-Kurzgeschichte Der goldene Mann des Autors Philip K. Dick. Die eigentliche Handlung des Films weist allerdings fast keine Berührungspunkte mit der literarischen Vorlage auf.\nCris Johnson wurde mit der Fähigkeit geboren, genau zwei Minuten in seine eigene Zukunft sehen zu können. Unter seinem Künstlernamen „Frank Cadillac“ verdient er sich als Zauberkünstler, mit Glücksspiel und Autodiebstahl in Las Vegas seinen Lebensunterhalt. Weil seine Gewinnserie nach einer Weile auffällt, will ihn ein Casinobesitzer vom Sicherheitsdienst festnehmen lassen. Johnson ergreift die Flucht, will sich jedoch vor dem Verlassen des Casinos noch seinen Gewinn auszahlen lassen. Dabei wird er in einer seiner Zukunftsvisionen Zeuge, wie ein Überfall auf die Kasse des Casinos erfolgt, bei dem zwei Personen erschossen werden. Um diese Todesfälle zu verhindern, überwältigt er den Gangster, bevor dieser seine Waffe ziehen kann. Unglücklicherweise wird er von den Sicherheitsbeamten des Casinos mit dieser Waffe in der Hand erblickt und fälschlicherweise eines Verbrechens beschuldigt. Als das FBI erfährt, dass europäische Terroristen unter der Führung von Mr. Smith eine Atombombe in der Nähe von Los Angeles zünden wollen, wird er von der FBI-Agentin Callie Ferris verfolgt, die seine Fähigkeiten zur besseren Aufklärung des Verbrechens nutzen möchte und ihn schon länger im Auge hat. Die Terroristen erfahren davon, dass Cris eine Gefahr für sie darstellen könnte, und wollen ihn daraufhin beseitigen.\nAuf seinem Weg trifft Johnson auf die junge Liz, von der er zuvor bereits eine Vision hatte. Er vermutet deshalb eine besondere Bedeutung und nimmt Kontakt mit ihr auf. Schließlich bietet sie ihm an, ihn auf seiner beabsichtigten Autofernfahrt mitzunehmen. Als sie aufgrund einer Straßensperre wegen eines unterspülten Bergpasses umkehren und in einem Motel übernachten müssen, werden sie vom FBI und den Terroristen aufgespürt. Johnson trennt sich von Liz und begibt sich erneut auf die Flucht, wird aber von Ferris gefasst. Beim Verhör erahnt er aufgrund von Fernsehberichten, die ihn zu Visionen inspirieren, dass Liz von den Terroristen als Geisel genommen und schließlich, an einen Rollstuhl gefesselt, durch die Detonation eines Sprengsatzes getötet wird. Um den Mord an Liz zu verhindern, arbeitet Johnson nun mit dem FBI zusammen.\nAls die Terroristen den Mord an Liz vorbereiten wollen, werden sie vom FBI überrascht und es kommt zu einem Feuergefecht. Eine kleine Gruppe der Terroristen verschanzt sich mit Liz auf einem Frachtschiff, doch letztlich kann Liz befreit werden. Als ein Spezialtrupp die Atombombe entschärfen möchte, stellt Ferris fest, dass der Standort der Bombe verlagert wurde. Johnson soll den neuen Standort mit Hilfe eines Seismographen herausfinden. Nach kurzer Zeit bemerkt er entsetzt, dass er im Verlauf des Tages einen Fehler gemacht haben muss. Im selben Moment zündet wenige Kilometer entfernt die Atombombe. Nach einer kurzen und starken Druckwelle wird alles Leben im näheren Umkreis von einer gewaltigen Flammenwalze ausgelöscht.\nPlötzlich befindet sich Johnson wieder im Motel neben Liz im Bett nach der gemeinsamen Nacht, das Gesehene war offenbar nur eine Vision einer möglichen Zukunft. Er entscheidet sich, Agentin Ferris sofort bei der Suche nach der gestohlenen Atombombe zu helfen, allerdings nur unter der Voraussetzung, dass Liz aus der ganzen Sache herausgehalten wird.\nDer Film basiert in seiner Grundidee – eine Person kann einige Minuten in die Zukunft blicken – sehr lose auf der Kurzgeschichte Der goldene Mann (engl. The Golden Man) von Philip K. Dick. Sein Budget betrug etwa 70 Millionen US-Dollar. Das Einspielergebnis lag schließlich bei etwa 76 Millionen US-Dollar. Deutschlandpremiere war am 19. Juli 2007.\nIn der Szene, in der Cris gegenüber Liz seine Fähigkeit, in die Zukunft blicken zu können, offenbart, ist im Fernseher unter anderem eine Szene aus Stanley Kubricks Film Dr. Seltsam oder: Wie ich lernte, die Bombe zu lieben aus dem Jahre 1964 zu sehen. Eine weitere Anspielung auf einen weiteren Film von Stanley Kubrick findet sich in einer späteren Szene: Auf einem Stuhl gefesselt wird Cris vom FBI dazu gezwungen, eine Nachrichtensendung anzusehen, wobei seine Augenlider fixiert sind, so dass er diese nicht schließen kann. In Uhrwerk Orange aus dem Jahr 1971 wird der Protagonist, Alexander DeLarge, einer vergleichbaren „Behandlung“ unterzogen.\nDer Abspann läuft ungewöhnlicherweise nicht wie in anderen Filmen von unten nach oben ab, sondern in umgekehrter Richtung von oben nach unten.\nJames Berardinelli urteilte, der Film sei nicht schlecht, aber die Macher des Films hätten ihn mit einem unbefriedigenden Ende versehen. Er würde es verstehen, wenn sich einige Zuschauer von dem Film betrogen fühlen würden.\nDas Lexikon des internationalen Films sieht in dem Film eine „dramaturgisch und darstellerisch schwache Umsetzung einer Kurzgeschichte von Philip K. Dick, der es nicht gelingt, Spannung zu erzeugen und die Tiefen der literarischen Vorlage auszuloten“.\nBei den „California on Location Awards 2006“ erhielt Liz Matthews die Auszeichnung „COLA“ in der Kategorie „Bester Drehort“. Jessica Biel wurde bei den „Teen Choice Awards“ 2007 in der Kategorie „Beste Darstellerin“ nominiert. Der Film erhielt 2008 eine Nominierung für den Negativ-Filmpreis Goldene Himbeere: Nicolas Cage als schlechtester Hauptdarsteller (ebenso für seine Leistungen in Ghost Rider und Das Vermächtnis des geheimen Buches).\nDie deutsche Synchronisation wurde von Film- & Fernseh-Synchron unter der Dialogregie von Axel Malzacher durchgeführt, wofür Klaus Bickert das Dialogbuch verfasste.\nDie letzte Kriegerin |\nNach eigenen Regeln |\nAuf Messers Schneide – Rivalen am Abgrund |\nIm Netz der Spinne |\nStirb an einem anderen Tag |\nxXx 2 – The Next Level |\nNext |\nThe Devil’s Double |\nMahana – Eine Maori-Saga\n"
}