{
    "date": "28-04-2021 14:20:10",
    "link": "https://de.wikipedia.org/wiki/Niagara%5F%28Film%29",
    "title": "Niagara (Film)",
    "text": "\nNiagara ist ein US-amerikanischer melodramatischer Thriller im Stil des Film noir aus dem Jahre 1953. Regie führte Henry Hathaway, in den Hauptrollen sind Marilyn Monroe, Joseph Cotten und Jean Peters zu sehen. Die Filmpremiere fand in den Vereinigten Staaten am 22. Januar 1953 statt. Der Film zeigt Monroe in der Rolle einer ruchlosen Ehefrau als Femme fatale. Vor der grandiosen Kulisse der Niagarafälle wird ihre erotische Ausstrahlung eindrucksvoll in Szene gesetzt. Die Charakterrolle war Monroes Durchbruch zum Filmstar.\nPolly und Ray Cutler holen ihre Flitterwochen auf der kanadischen Seite der Niagarafälle nach, wo sie im (fiktiven) Motel „Rainbow Cabins“ logieren. Hier lernen sie die attraktive Rose Loomis und ihren Mann George kennen. George war nach dem Koreakrieg in einer Nervenheilanstalt des Militärs und leidet noch immer unter den Kriegserlebnissen. Rose gibt vor, sich große Sorgen um ihren Mann zu machen. Bei einer Besichtigung der Niagarafälle sieht Polly sie jedoch in inniger Umarmung mit einem Mann namens Ted Patrick.\nRose und Ted haben einen perfiden Plan geschmiedet. Um ihren Ehemann loszuwerden, soll Ted ihm auf einem seiner einsamen Spaziergänge zu den Niagarafällen auflauern und ihn in einem unbeobachteten Moment erschlagen. Dann soll er ihn in die Fälle stürzen, sodass es wie ein Unfall aussieht. Tatsächlich wird George kurz darauf vermisst. Wenig später wird eine männliche Leiche aus dem Wasser gefischt. Als Rose zur Identifizierung ihres Ehemannes ins Leichenschauhaus gerufen wird, bricht sie zusammen. Nicht ihr Gatte liegt tot vor ihr, sondern ihr Geliebter Ted.\nPolly entdeckt George kurze Zeit später an den Niagarafällen. Sie will weglaufen, doch George hält sie fest und gesteht ihr, Ted in Notwehr getötet zu haben. Er bittet Polly, niemandem von seinem Überleben zu erzählen, und dass er woanders ein neues Leben ohne Rose beginnen will. Als die Polizei bei den Cutlers erscheint und Fragen stellt, gesteht Polly jedoch, George Loomis lebend gesehen zu haben. Doch weder Ray noch die Polizei glauben ihr.\nGeorge hat von Polly erfahren, dass Rose nach einem Nervenzusammenbruch im Krankenhaus liegt. Von dort flieht Rose aus Angst vor der Rache ihres Mannes. Doch George entdeckt sie, als sie mit dem Bus von Kanada nach Chicago fahren will. Rose flüchtet in den Rainbow Tower, den Glockenturm in der Nähe der Fälle. George folgt ihr bis in die oberste Etage und erwürgt sie. Seiner toten Frau gesteht er, dass er sie über alles geliebt hat.\nGeorge stiehlt eines der Ausflugsboote, um in die Vereinigten Staaten zu flüchten. Mit ebendiesem Boot wollten die Cutlers mit Mr und Mrs Kettering zum Angeln fahren. Als er versucht, das Boot zu starten, kommt Polly an Bord. Sie will ihn von seinem Vorhaben abbringen und fordert ihn auf, sich der Polizei zu stellen. Doch George stößt sie weg. Sie stürzt und wird bewusstlos. Als sich die Polizei nähert, legt er ab. Nach kurzer Zeit geht das Benzin aus, das Boot wird von den Stromschnellen des Niagara erfasst und nähert sich den Wasserfällen. Die verzweifelten Versuche, das Boot auf Grund zu setzen, scheitern. In letzter Sekunde kann George Polly dabei helfen, sich auf einen Felsen zu retten. Das Boot stürzt mit George in die Tiefe. Polly wird von einem Hubschrauber gerettet.\nNiagara wurde in Technicolor gedreht. Die treibende Kraft bei dem Projekt war der Produzent und Drehbuchautor Charles Brackett, der heute vor allem noch für seine langjährige Zusammenarbeit mit Billy Wilder bekannt ist. Brackett lebte viele Jahre in der Umgebung von Niagara Falls und wollte dort einen optisch möglichst beeindruckenden Film spielen lassen. Walter Reisch, sein Ko-Drehbuchautor, gab ihm die Idee, einen Thriller daraus zu machen: „Jeder, der den Namen Niagara hört, denkt an Frischvermählte und an irgendeine sentimentale Geschichte einer jungen Frau, die sich in der Hochzeitsnacht mit ihrem Ehemann streitet, nur um sich kurz darauf wieder mit ihm zu versöhnen. Es wäre dumm, den Film mit Sonja-Henie-Tricks oder Esther-Williams-mäßigen Schwimmextravaganzen zu machen. Ich würde daraus eine Krimigeschichte machen, mit einem richtigen Mord darin...“, erinnerte sich Reisch später an sein Argument.\nWährend der Dreharbeiten wohnten Marilyn Monroe, Joseph Cotten und Jean Peters im Hotel Crowne Plaza Niagara Falls in Niagara Falls in der Provinz Ontario. Das Motel mit den Bungalows wurde als Filmset extra für den Film für über 25.000 US-Dollar direkt gegenüber den berühmten Wasserfällen  im Queen Victoria Park gebaut. Monroe spielt nicht – wie in ihren meisten Rollen – eine naive Blondine, sondern eine Femme fatale. Die Idee, Monroe die ungewöhnliche Rolle zu geben, kam vom Darryl F. Zanuck, dem Studioboss von 20th Century Fox, und stieß zunächst bei den Drehbuchautoren auf Unverständnis – Monroe war über diese Abwechslung von ihrem üblichen Rollenschema glücklich. Reisch erinnerte sich an einen weiteren Konflikt mit Zanuck und Regisseur Hathaway, die gegen ihren Willen einige Szenen mit der Polizei kürzten. Eine Szene, in der Monroe kurz vor dem Mord an ihrer Figur in Angst die Straße entlanggeht, wurde extra in Überlänge gedreht, um ihren berühmten Gang zu zeigen. Daraufhin wurde spekuliert, dass absichtlich ein Schuhabsatz gekürzt war, damit dieser Gang entsteht. Die Szene soll außerdem den Rekord halten, der längste in einem Schnitt gefilmte Gang in einem Spielfilm in der gesamten Filmgeschichte zu sein. Ein Pressefoto von Marilyn Monroe, das für Niagara angefertigt wurde, war das Ausgangsbild für Andy Warhols Marilyn Diptych.\nDas für den Film wichtige, mehrmals erklingende Lied Kiss wurde von Lionel Newman und Haven Gillespie komponiert.\nAn den Kinokassen wurde Niagara ein Erfolg: Bei einem Budget von rund 1,25 Millionen US-Dollar nahm er alleine in den USA über 2,3 Millionen US-Dollar ein und zählte dort zu den Hits des Kinojahres 1953. Niagara war der erste Film, bei dem Monroe im Vorspann an erster Stelle genannt wurde, und befeuerte ihren Aufstieg vom Starlet zu einer der größten Hollywood-Legenden.\nGedreht wurde von Juni bis Juli 1952. \nDie deutsche Synchronbearbeitung entstand 1953 in den Ateliers der Ultra Film Synchron GmbH in Berlin.\nDer Kino-Start des Films in der Bundesrepublik Deutschland war am 9. Oktober 1953, die deutsche Fernseh-Erstausstrahlung am 18. Mai 1970 um 20.15 Uhr in der ARD.\nA. H. Weiler war in der The New York Times voll des Lobes für Marilyn Monroe: „20th Century Fox schert sich offenbar nicht darum, dass es nur sieben Weltwunder gibt, denn sie hat zwei weitere entdeckt und stellt diese in Technicolor in dem Film Niagara vor. Die Produzenten machen nämlich von der Pracht der Wasserfälle und der umliegenden Landschaft als auch von der Pracht des Namens Marilyn Monroe optimalen Gebrauch. Die Aussicht ist in beiden Fällen atemberaubend. Und wenn einer bemängeln wollte, dass das Melodram, in das die Wasserfälle und Miss Monroe verstrickt werden, doch wohl nicht gerade von der spektakulärsten Sorte ist, so hätte er da völlig recht. Aus welchem Blickwinkel man sie auch betrachtet – die Wasserfälle und Miss Monroe lassen einem einigermaßen aufmerksamen Zuschauer sicher nichts zu wünschen übrig... Vielleicht ist Miss Monroe für diesen Punkt als Schauspielerin nicht perfekt genug. Doch weder den Regisseur noch die Kameramänner scheint das gestört zu haben. Ob Nachthemd oder nicht minder gewagtes enges Kleid – ihnen ist keine Kurve entgangen. Und sie haben recht anschaulich verdeutlicht, wie verführerisch sie sein kann – selbst beim Gehen.“\nIn deutschen Kritiken wurde Niagara überwiegend positiv bewertet. Die Katholische Filmkritik (6000  Filme) schrieb 1963: „‚Amerikanisches Ehedrama mit geschickter Verwendung von Naturschönheiten.‘ Einstufung: Für Erwachsene, mit Vorbehalten.“ Der ebenfalls katholische Filmdienst urteilte später: „Ehedrama mit Thrillerelementen und einer geschickten Einbeziehung der spektakulären Schauplätze. Streckenweise spannend, aber psychologisch völlig unglaubwürdig und dank der dick aufgetragenen Klischees manchmal hart an der Grenze zur unfreiwilligen Komik.“\nPrisma Online ist positiv gestimmt: Henry Hathaway inszenierte seinen berühmten Film noir vor der beeindruckenden Kulisse der tosenden Niagarafälle. Ganz im Stil von Hitchcock steigert Hathaway immer weiter die Spannung, man denke nur an die atemberaubende Szene im Glockenturm. Teuflisch gut: die Monroe in der Rolle des männermordenden Vamps, die im Jahr zuvor bereits in dem Episodenfilm ‚Fünf Perlen‘ mit Hathaway zusammengearbeitet hatte.[10] Adolf Heinzlmeier und Berndt Schulz gaben dem Film in ihrem Lexikon „Filme im Fernsehen“ eine Wertung mit 3 Sternen (= sehr gut): Es sei ein „(…) böser Film um Abgründiges mit einer nervtötend präsenten Marilyn Monroe; ein überragender Kameramann (Joe MacDonald) setzt die erotische Ausstrahlung des Stars ebenso eindrucksvoll ins Bild wie die  Szenerie des US-Flitterwochenziels Niagara Falls.“[11]\nHeritage of the Desert |\nWild Horse Mesa |\nThe Thundering Herd |\nUnder the Tonto Rim |\nFlammenreiter |\nMädchenraub in Wildwest |\nTo the Last Man |\nCome On, Marines! |\nThe Witching Hour |\nTodeslegion |\nTreffpunkt: Paris! |\nBengali |\nPeter Ibbetson |\nHotel Stadt Lemberg |\nKampf in den Bergen |\nAuf in den Westen |\nLest We Forget |\nSchiffbruch der Seelen |\nPiraten in Alaska |\nVerrat im Dschungel |\nJohnny Apollo |\nTreck nach Utah |\nVerfluchtes Land |\nDie Waffenschmuggler von Kenia |\n10 Leutnants von West-Point |\nChina Girl |\nZu Hause in Indiana |\nMission im Pazifik |\nNob Hill |\nDas Haus in der 92. Straße |\nFeind im Dunkel |\n13 Rue Madeleine |\nDer Todeskuß |\nKennwort 777 |\nSeemannslos |\nDie schwarze Rose |\nYou’re in the Navy Now |\nVierzehn Stunden |\nZwei in der Falle |\nRommel, der Wüstenfuchs |\nKurier nach Triest |\nFünf Perlen |\nNiagara |\nWeiße Frau am Kongo |\nPrinz Eisenherz |\nDer Garten des Bösen |\nDer Favorit |\nGefangene des Stroms |\n23 Schritte zum Abgrund |\nDie Stadt der Verlorenen |\nSchieß zurück, Cowboy |\nUngebändigt |\nSieben Diebe |\nLand der tausend Abenteuer |\nDas war der Wilde Westen |\nCircus-Welt |\nDie vier Söhne der Katie Elder |\nNevada Smith |\nDie letzte Safari |\nTodfeinde |\nDer Marshal |\nIm Morgengrauen brach die Hölle los |\nAbrechnung in Gun Hill |\nHangup\n"
}