{
    "date": "28-04-2021 14:20:11",
    "link": "https://de.wikipedia.org/wiki/Nichts%5Fals%5Fdie%5FWahrheit%5F%282008%29",
    "title": "Nichts als die Wahrheit (2008)",
    "text": "Nichts als die Wahrheit ist ein US-amerikanischer Politthriller aus dem Jahr 2008. Regie führte Rod Lurie, der auch das Drehbuch schrieb und den Film mitproduzierte.\nDer Film beginnt mit einem versuchten Attentat auf den Präsidenten der Vereinigten Staaten. Als Reaktion darauf wird Venezuela angegriffen, wo die US-amerikanische Regierung die Hintermänner der Tat vermutet.\nDer Sohn der Journalistin Rachel Armstrong besucht dieselbe Schule wie die kleine Tochter von Erica Van Doren. Armstrong, die für die Zeitung Capitol Sun-Times arbeitet, erfährt von einem Informanten, dass Van Doren eine CIA-Agentin ist. Sie veröffentlicht einen Artikel, der brisante Informationen über die Hintergründe des Anschlags publik macht und konstatiert, dass Van Doren auf einer Venezuela-Reise keine Parallelen zum Anschlag auf den US-Präsidenten finden konnte.\nArmstrong wird angeklagt. Sie weigert sich jedoch, die Quelle ihrer Informationen zu nennen. Ihr Anwalt Albert Burnside verteidigt sie vor Gericht, die Journalistin wird dennoch inhaftiert. Über ein Jahr weigert sich die prinzipientreue Armstrong, den Informanten zu nennen. In dieser Zeit zerbricht ihre Ehe und ihr kleiner Sohn entfremdet sich von ihr.\nNachdem der Oberste Gerichtshof zugunsten der nationalen Sicherheit entscheidet und Armstrong damit in Untersuchungshaft bleiben müsste, entlässt sie der zuständige Richter aus derselben, da nicht mehr davon auszugehen sei, dass sie ihren Informanten preisgebe.\nKurz nach ihrer Entlassung wird Armstrong erneut inhaftiert und ihr wird vorgeworfen, eine Bundesuntersuchung durch ihre Verweigerungshaltung behindert zu haben. Armstrong geht auf das Angebot ein, für zwei Jahre ins Gefängnis zu gehen, anstatt offiziell angeklagt zu werden, mit der Aussicht auf eine lange Strafe. In der letzten Szene erinnert sich Armstrong an ihre Quelle. Es war Van Dorens junge und unbeholfene Tochter selbst, die Armstrong ohne böse Absicht in die Tätigkeiten ihrer Mutter eingeweiht hatte und der sie versprochen hatte, sie nicht zu verraten.\nDie Handlung des Films – ebenso wie des zuvor von Rod Lurie 2007 produzierten Films Resurrecting the Champ – ist durch wahre Ereignisse inspiriert. Hintergrund des Films Nichts als die Wahrheit bildet die so genannte Plame-Affäre.\nDer Film wurde in Memphis sowie im Shelby County in Tennessee gedreht. Die Dreharbeiten begannen am 10. Oktober 2007 und endeten am 19. November 2007. Die Produktionskosten betrugen schätzungsweise 11,5 Millionen US-Dollar. Die Weltpremiere fand am 8. September 2008 auf dem Toronto International Film Festival statt. Nach einer Vorführung am 19. Dezember 2008 in New York City wurde der Film ab dem 9. Januar 2009 in den USA in ausgewählten Kinos gezeigt. Es folgte eine Vorführung beim Santa Barbara Film Festival am 22. Januar 2009. Aufgrund rechtlicher Einschränkungen wurde der Film nicht außerhalb der Kinos in New York City und Los Angeles gezeigt. Am 28. April 2009 erschien der Film in den USA auf DVD. Die Veröffentlichung auf DVD erfolgte in Deutschland am 18. Februar 2010.\nFür die Szene, in der Vera Farmiga einem Lügendetektortest unterzogen wird, in der sie bestätigt, CIA-Agentin zu sein und Erica Van Doren zu heißen, wurde ein echter Lügendetektor am Set aufgebaut, den ein Fachkundiger bediente. Nach Abschluss der Dreharbeiten dieser Szene wurde der Regisseur Rod Lurie von dem Lügendetektortester darauf hingewiesen, dass der Test die wahrheitsgemäße Aussage Farmigas bestätigt habe, sie den Test somit also ausgetrickst habe. Matt Dillon spielte seine Rolle nach Aussage von Roger Ebert als wäre er nicht der Antagonist, sondern als würde er die ehrenwerte Rolle des Films verkörpern.\nTodd McCarthy schrieb in der Zeitschrift Variety vom 10. September 2008, der Film sei „geschickt aufgebaut“. Die Darstellungen von Kate Beckinsale und Vera Farmiga seien „nett“. Beckinsale mache gute Arbeit, indem sie den Mut der gespielten Figur überbringe.[10]\nMichael Rechtshaffen schrieb in der Zeitschrift The Hollywood Reporter vom 8. September 2008, der Film sei ein „typischer intelligenter […] Politthriller“, der von den Leistungen der Hauptdarsteller Kate Beckinsale, Vera Farmiga und Alan Alda lebe. Der Regisseur schaffe jedoch weder besondere Spannung noch schnelles Tempo, die den Zuschauer mehr hineinziehen würden.[11]\nFazit von Prisma.de: „Ein hochkarätiges Star-Ensemble in einem vielschichtigen Polit-Thriller über den Preis der Integrität und der Freiheit.“[12]\nKate Beckinsale wurde 2009 bei den Critics’ Choice Movie Awards als beste Darstellerin nominiert, während Vera Farmiga eine Nominierung als beste Nebendarstellerin erhielt.[13] Der Film wurde 2010 mit dem Saturn Award als beste DVD-Veröffentlichung ausgezeichnet.[13]\nDeterrence |\nRufmord – Jenseits der Moral |\nDie letzte Festung |\nThe Champ |\nNichts als die Wahrheit |\nStraw Dogs – Wer Gewalt sät |\nKilling Reagan |\nThe Outpost – Überleben ist alles\n"
}