{
    "date": "28-04-2021 14:20:10",
    "link": "https://de.wikipedia.org/wiki/Nicht%5Fauflegen%21",
    "title": "Nicht auflegen!",
    "text": "Nicht auflegen! ist ein US-amerikanischer Thriller von Joel Schumacher aus dem Jahr 2002.\nStuart Shepard, genannt „Stu“, ist ein Yuppie, wie er im Buche steht. Er macht windige Geschäfte, spielt seine Geschäftspartner mit Lügen und Halbwahrheiten gegeneinander aus und hat neben seiner Ehefrau Kelly ein Auge auf die junge Pam geworfen. Diese ruft er seit Tagen regelmäßig zur Mittagszeit von einer Telefonzelle aus an, damit ihre Telefonate nicht auf seiner Handyrechnung erscheinen.\nEines Tages ist er im Begriff, Pam wieder einmal aus besagter Telefonzelle, die sich an der 53. Straße zwischen Broadway und 8. Avenue befindet, anzurufen. Bevor er die Rufnummer wählen kann, wird er von einem Pizzaboten gestört, der eine bereits bezahlte Pizza an Stuart ausliefern soll. Erbost über diese Störung beschimpft er den Lieferanten und schickt ihn mit der Pizza davon. Nach dem Telefonat mit Pam klingelt das Telefon plötzlich und Stuart nimmt den Hörer ab. Es meldet sich eine eindringliche Stimme, die Stuart in einem Tonfall, der keine Widerworte zulässt, sagt, dass er getötet werde, wenn er das Gespräch beende und die Zelle verlasse.\nStuart hält all das zunächst für einen schlechten Scherz, doch der Anrufer überzeugt ihn schnell vom Gegenteil. Als Stuart erkennt, dass es der Anrufer mit seinen Drohungen ernst meint, schließt er sich in der Telefonzelle ein. Wenig später erschießt der Anrufer den streitlustigen Zuhälter Leon, nachdem dessen Prostituierte Stuart gedrängt hatte, die Telefonzelle zu verlassen, damit sie ihren Geschäften nachgehen kann. Der Killer, der mit seinem Gewehr in Schussweite der Telefonzelle auf der Lauer liegt, spielt weiter ein perfides Katz- und Maus-Spiel mit Stuart, der mit seinem Handy vergebens versucht, die Polizei heimlich auf sich aufmerksam zu machen. Stattdessen sanktioniert der unbekannte Anrufer diesen Täuschungsversuch mit einem Streifschuss an Stuarts rechtem Ohr. Die Polizei rückt nach dem Notruf wegen des toten Zuhälters mit Spezialeinsatzkommandos und Scharfschützen an. Sie nimmt zunächst an, dass es sich bei Stuart um einen verwirrten Mann handelt, der den Zuhälter erschossen hat und sich nun in der Telefonzelle eingeschlossen hat, um nun „Selbstmord durch einen Cop“ zu begehen, wie es der einsatzleitende Captain Ramey formuliert. Eine gewaltsame Lösung der Situation lehnt der umsichtige und erfahrene Captain Ramey indes ab und versucht mit Stuart zu reden. Dieser aber wird vom Heckenschützen am anderen Ende der Leitung gezwungen, nicht auf das Gespräch Rameys einzugehen und ihm stattdessen geschmacklose Fragen zu stellen, woraufhin Ramey sich wieder zurückzieht. Techniker der Polizei versuchen vergeblich, den vermeintlichen Therapeuten Stuarts am anderen Ende zu identifizieren, was aufgrund einer verschlüsselten Telefonverbindung Probleme bereitet. Gegenüber Captain Ramey beteuert Stuart immer wieder, dass er nur ein Handy, aber keine Waffe bei sich habe. Doch auch hier hält der Killer eine unangenehme Überraschung bereit. Er hat im Dach der Telefonzelle eine Pistole versteckt und setzt Stuart damit psychisch unter enormen Druck. Aus dem Hinterhalt bedroht er außerdem Kelly und Pam, die durch die landesweite Live-Übertragung im Fernsehen unabhängig voneinander auf die bizarre Szene aufmerksam geworden und am Tatort erschienen sind.\nZwischen Stuart und dem Killer entwickelt sich ein teilweise sehr unfreundliches Gespräch, in dessen Verlauf Stuart den Polizisten durch einen Anruf mit seinem Handy auf dem Mobiltelefon seiner Frau ein paar versteckte Hinweise geben kann, durch die diese dem wahren Mörder von Leon auf die Spur kommt. Stuart wird schließlich vom Schützen gezwungen, eine Art Lebensbeichte abzulegen. Er gesteht daraufhin sowohl Kelly als auch Pam seine Lügen und berichtet vor allen Leuten – live im Fernsehen – von seinen Betrügereien, seiner Falschheit und wie sehr er sich selbst eigentlich dafür hasst. Durch die Rückverfolgung eines Anrufs, den Kelly vom Schützen am Vormittag erhalten hat, kann die Polizei dessen Position ermitteln. Als sie bereit zur Stürmung des Hotelzimmers sind, von dem die Schüsse auf die Telefonzelle abgegeben wurden, eskaliert die Situation. Damit der Killer weder Kelly noch Pam erschießt, bietet sich Stuart als Opfer an. Er wird von der Polizei mit einem Gummigeschoss niedergeschossen, um dem Heckenschützen zuvorzukommen.\nAls die Polizisten eines Sonderkommandos das Hotelzimmer des Killers stürmen, finden sie jenen Pizzaboten mit durchgeschnittener Kehle vor, mit dem Stuart sich kurz vor dem ganzen Vorfall an der Telefonzelle gestritten hat. Für alle Beteiligten scheint der Fall damit geklärt, aber als Stuart von Beruhigungsmitteln betäubt im Krankenwagen liegt, taucht der Killer plötzlich neben ihm auf und teilt ihm mit, dass er ihn im Auge behalten werde und dass er sich mehr Mühe geben solle, sich zu bessern. Daraufhin geht der Killer – mit einem Koffer für seine Scharfschützenausrüstung in der Hand – an der zerstörten Telefonzelle vorbei, bevor er in der Menschenmenge verschwindet.\nDas Drehbuch geht auf eine Idee von Alfred Hitchcock zurück, die komplette Handlung eines Filmes in einer Telefonzelle spielen zu lassen. Er sprach dabei mit François Truffaut (Mr. Hitchcock, wie haben Sie das gemacht?) über die Wirkung filmischer Mittel in einer Geschichte auf engstem Raum und bezog sich dabei auf den Film Bei Anruf Mord, der fast ausschließlich in einem einzigen Raum spielt. Zwar gefielen Hitchcock und Larry Cohen der Gedanke, einen kompletten Spielfilm in einer Telefonzelle zu inszenieren, allerdings fehlte ihnen die zündende Idee, um die Handlung untrennbar an die Telefonzelle zu binden. Als Cohen in den späten 1990er Jahren das Konzept des involvierten Scharfschützen einfiel, benötigte er weniger als einen Monat, um das Drehbuch zu schreiben.\nNachdem das Drehbuch feststand, wurde ein geeigneter Regisseur zur Umsetzung gesucht. Michael Bay kam hierfür in Frage und spielte mit dem Gedanken, die Regie zu übernehmen. Als er jedoch mit den Drehbuchautoren und Produzenten zusammentraf, stellte er die Frage, wie man den Protagonisten aus der Telefonzelle herausholen könne, sodass die Regie anderweitig vergeben wurde.\nSämtliche Aufnahmen erfolgten in der Reihenfolge, in der sie im finalen Schnitt zu sehen sind. Die Dreharbeiten wurden innerhalb von 10 Tagen fertiggestellt. Dabei begannen die Dreharbeiten in New York City; allerdings war es im November 2000 zu kalt für die Schauspieler und die Filmcrew, so dass das Filmset nach Los Angeles an die 5. Straße verlegt wurde. Der Hauptdarsteller Colin Farrell hat während der Dreharbeiten die meiste Zeit in einer Telefonzelle verbracht. \nDer Film sollte ursprünglich am 15. November 2002 erscheinen, wurde aber von 20th Century Fox wegen der Beltway Sniper Attacks von Washington, D.C. auf einen späteren Erscheinungstermin verlegt.\nNach Urteil des Lexikons des internationalen Films ist Nicht auflegen! ein „kammerspielartiger Psychothriller, der sich auf klassische Traditionen des Spannungskinos beruft; vor allem wegen brillanter darstellerischer Leistungen gelingt es ihm, auch ohne große Effekte über weite Strecken zu fesseln.“\nEinen guten Film mit „moralischen Fallstricken“ sah Carsten Baumgardt von Filmstarts, nach dessen Meinung dem Film „ein gewisser Grad an Perversion nicht abzusprechen“ sei. So missfällt „die überzogene Moral in Gestalt des Killers, der einen Mann wieder auf den richtigen Weg bringen will und somit seine Brutalität und seinen Sadismus rechtfertigt. Das hinterlässt ein wenig Unbehagen.“\nDas „psychologische Experiment […] mit einer Telefonzelle als szenisches Zentrum […] ist bemerkenswert und tatsächlich ein konzentrierter Thriller“, der den „alltäglichen Kommunikationswahn im Zeitalter des Mobiltelefons“ auf die Spitze treibt und zugleich „wirksam mit den Sensationsgelüsten der Presse“ spielt, urteilt Flemming Schock vom Filmspiegel. Neben Farrell wird insbesondere Forest Whitaker als „sehr gut besetzt“ und eine „dramaturgische Notwendigkeit“ herausgehoben. Als „adrenalintreibend konzentrierter Thriller mit moralischem Ballast“ ist der Film eine „Ausnahmeerscheinung“, die auf die „gelungene Kombination aus Kammerspiel und Massenereignis“ zurückzuführen ist. Rudolf Inderst, ebenfalls vom Filmspiegel, sah darüber hinaus Parallelen zwischen Nicht Auflegen! und dem ein Jahr später erschienenen Film Saw, worin er in beiden Gegenspielern „Moralisten“ erkennt, die durch extreme Gewalt eine Rückbesinnung auf soziale Werte erreichen wollen: „Die Menschheit hat also heutzutage keinen Lebenswillen mehr; durch Extremsituationen bringt man sie dazu, an ihrem Leben wieder Gefallen zu finden und für/um dieses zu kämpfen.“\nRotten Tomatoes ermittelte 71 Prozent positive Stimmen vom Fachpublikum.\nIn der Szene, in der der Anrufer Stuart davor warnt, seine Brieftasche zu zücken, um nicht zu riskieren, mit 41 Schüssen niedergestreckt zu werden, ist eine Anspielung auf den Tod von Amadou Diallo. Diesen unbewaffneten Zivilisten hatten im Februar 1999 vier New Yorker Polizisten mit einem Serienvergewaltiger verwechselt. Bei seiner Verhaftung griff Diallo nach seiner Brieftasche, woraufhin 41 Schüsse auf ihn abgegeben wurde, von denen 19 Schüsse zu Verletzungen führten, denen er erlag.\nBei einer Gesamtspielzeit von 78 Minuten ist Kiefer Sutherland als unbekannter Anrufer lediglich 52 Sekunden im Bild zu sehen. Ursprünglich waren diese Szenen bereits mit Ron Eldard abgedreht, wurden jedoch anschließend umbesetzt und mit Kiefer Sutherland erneut gedreht. Der deutsche Synchronsprecher Tobias Meister spricht nur die Rolle des Anrufers Kiefer Sutherland ein, obwohl er in der Regel ebenso die deutsche Stimme von Forest Whitaker, der hier die Rolle des Captain Ramey spielt, verkörpert.\nDie Handlung des Films Nicht auflegen! läuft in Echtzeit ab, die 78 Minuten Spielzeit entsprechen also genau der Zeitspanne, in der die Handlung abläuft. Da der überwiegende Teil des Films dabei für Colin Farrell mit Hörer am Ohr zu spielen war, wurde ihm ein Sprecher am anderen Ende der Leitung zur Verfügung gestellt, um die Dialoge realer wirken zu lassen.\nIm Hintergrund der Telefonzelle steht an einem Schaufenster „Who do you think you are?“, zu deutsch: „Was glaubst du, wer du bist?“. Dieser Satz ist eine stilistische Anspielung auf Stuart, der sich im Laufe des Films seines wahren Lebens bewusst wird.\nBereits nach drei Tagen wurden an den US-amerikanischen Kinokassen die Produktionskosten in Höhe von 13 Millionen US-Dollar wieder eingespielt. Weltweit spielte der Film rund 98 Millionen US-Dollar ein.\nDie unglaubliche Geschichte der Mrs. K. |\nDie Chaotenclique |\nSt. Elmo’s Fire – Die Leidenschaft brennt tief |\nThe Lost Boys |\nSeitensprünge |\nFlatliners – Heute ist ein schöner Tag zum Sterben |\nEntscheidung aus Liebe |\nFalling Down – Ein ganz normaler Tag |\nDer Klient |\nBatman Forever |\nDie Jury |\nBatman & Robin |\n8mm – Acht Millimeter |\nMakellos |\nTigerland |\nBad Company – Die Welt ist in guten Händen |\nNicht auflegen! |\nDie Journalistin |\nDas Phantom der Oper |\nNumber 23 |\nBlood Creek |\nTwelve |\nTrespass\n"
}