{
    "date": "28-04-2021 14:20:11",
    "link": "https://de.wikipedia.org/wiki/Nicht%5Ftot%5Fzu%5Fkriegen%5F%282020%29",
    "title": "Nicht tot zu kriegen (2020)",
    "text": "Nicht tot zu kriegen ist ein deutscher Fernsehfilm aus dem Jahr 2020 von Nina Grosse mit Iris Berben, Murathan Muslu und Barnaby Metschurat. Das Drehbuch zum Thriller basiert auf dem Kriminalroman Ein Schlag ins Gesicht von Franz Dobler. Die Erstausstrahlung im ORF war am 5. August 2020. Im ZDF wurde der Film erstmals am 10. August 2020 anlässlich des 70. Geburtstags von Iris Berben gezeigt.\nSimone Mankus ist eine Film- und Show-Diva, die in den 1960er- und 1970er-Jahren Karriere machte. Sie hat ihr Leben in vollen Zügen genossen und kaum etwas ausgelassen, hatte zwei Ehemänner, Affären, Drogenexzesse und Yellow-Press-Skandale, war viele Jahre im Showbusiness aktiv und hatte zahlreiche Filme gedreht.\nVor einigen Jahren wurde es still um den einstigen gefeierten Star. Mit Unterstützung ihres Sohnes Jonas, dem sie nie erzählt hat, wer sein Vater ist, plant sie ihr Comeback. Ausgerechnet zu diesem Zeitpunkt wird sie von einem Stalker bedroht. Sie beauftragt daher die Sicherheitsfirma von Hans Fallner, die ihr den ehemaligen Polizisten Robert Fallner, den Stiefbruder von Hans, als Personenschützer zur Seite stellt. \nRobert war aus dem Polizeidienst ausgeschieden, nachdem er in vermeintlicher Notwehr den 18-jährigen Dealer Marouf erschossen hatte, und steckt seitdem in einer Krise. Robert findet Simones Fall eigentlich lächerlich, was ihm auch seine Freundin, die Polizistin Jaqueline, zum Vorwurf macht. Simone macht es ihm mit ihren Ausschweifungen und Eskapaden nicht gerade leichter. Er hofft, in Simones Vergangenheit Hinweise auf die Identität des Stalkers zu finden, allerdings zeigt sich Simone wenig kooperativ. \nSie lebt in ihren Erinnerungen und früheren Erfolgen, ist launisch und trinkt. An ihre unzähligen Affären, unter denen der gesuchte Stalker sein könnte, möchte sie sich allerdings nicht erinnern. Neben ihrem verschuldeten Sohn Jonas gehört auch Jimmy Lanz, Simones letzter und gewalttätiger Liebhaber, zu den Verdächtigen. Außerdem gibt es noch eine Reihe Fans und enttäuschter Liebhaber, an die sich Simone trotz Fallners Nachfragen nicht erinnern kann oder will. \nRobert versucht zwar, dem Stalker eine Falle zu stellen, der Plan scheitert allerdings und der Stalker entkommt. Stiefbruder Hans macht ihm deshalb Vorwürfe. Mit dem Näherrücken von Simones Konzert wird auch die Bedrohung durch den Stalker akuter. Simone weigert sich aber, ihren Auftritt abzusagen.\nBeim Observieren von Jimmy Lanz trifft Fallner auf den Lokalbesitzer Walter Maurer, in dessen Lokal Simone in den 80er-Jahren häufig verkehrte. Von Walters Mutter Emmi erfährt Robert, dass Horst Bacher von der Gewerbeaufsicht der Vater von Jonas sein dürfte. Simone sollte sich damals um Horst Bacher kümmern, damit er bei den Lokalinspektionen weiter ein Auge zudrückt. Im Gegenzug dazu hatte Willy Maurer, der Vater von Walter, Simone einem Regisseur für einen seiner Filme empfohlen. Als Grund, warum sie Jonas nie die Identität seines Vaters verraten hatte, gibt sie gegenüber Robert an, dass sie befürchtete, dass Jonas Bacher, der verheiratet war, hätte erpressen können. Bacher selbst befindet sich mittlerweile in einem Altersheim für Demenzkranke.\nNach einem weiteren Übergriff auf Simone nimmt Robert sie in seiner Wohnung auf, sehr zum Missfallen seiner Freundin Jaqueline. Robert vermutet aufgrund der unterschiedlichen Bedrohungsmuster, das es sich um zwei verschiedene Stalker handelt. Während des Konzertes kommt es auf der Bühne zu einem Übergriff auf Simone. Robert gelingt es, den Täter – den Hausmeister des Lokals – zu überwältigen. Der wollte Simone aufgrund ihres Alters dazu zwingen, nicht mehr aufzutreten. Bald darauf kommt es zu einem weiteren vereitelten Übergriff auf Simone in deren Haus: Jimmy Lanz gesteht, von Jonas und seiner Frau Natascha dazu angestiftet worden zu sein, Simone Angst einzujagen, damit sie aus dem Haus auszieht, das sie anschließend verkaufen wollten. Während Robert Jimmy abführt, stellt Simone ihren Sohn zur Rede.\nEinige Zeit später sagt Simone in einer Fernsehsendung, dass Jonas das Beste sei, was sie je gemacht habe. Zur in den Medien kolportierten Liebesbeziehung mit ihrem Personenschützer gibt sie an, sich nicht erinnern zu können.\nDie Dreharbeiten fanden vom 14. Januar bis zum 13. Februar 2020 statt, gedreht wurde in Berlin und München.\nProduziert wurde der Film im Auftrag des ZDF von der MOOVIE GmbH, Produzent war Jan Ehlert, als Executive Producer fungierte Oliver Berben.\nFür das Kostümbild zeichnete Petra Kray verantwortlich, für das Szenenbild Maximilian Lange, für den Ton und Sounddesign Rainer Plabst und Moritz Hoffmeister und für die Maske Britta Balcke und Tanja Drewitz.\nDie Musikerinnen Andreya Casablanca und Laura Lee der Band Gurr schrieben für den Film einige gemeinsam mit Berben intonierte Lieder.\nMaximilian Haase bezeichnete den Film im Weser Kurier als Genremix aus Drama, Thriller, Krimi und Komödie, der seiner Hauptdarstellerin, die immer eine große Kritikerin der Verhältnisse war, überaus gerecht würde. Der oberflächliche Starrummel und das aussehenfixierte Filmbusiness würde im Film nicht nur gefeiert, sondern auch sein Fett wegbekommen. Die bisweilen herrlichen Szenen mit einer blutjungen Iris Berben lieferten dabei in ihrer Vermengung von Realität und Fiktion die nötige Sahnehäubchen-Portion Nostalgie. Der Film spiele die Dynamik des ungleichen Duos aus glitzernder Diva und in sich gekehrtem Ex-Bullen gekonnt aus. Dass sie sich schließlich nahe kommen, sei glücklicherweise weitaus weniger kitschig inszeniert als in der offensichtlichen Hollywood-Inspiration Bodyguard.\nRainer Tittelbach von tittelbach.tv schrieb, dass sich Filmemacherin Nina Grosse mehr für die Charaktere und filmische Stimmungen als für Krimi-Spannung interessiere, der Film sei eher Drama als Thriller. Ihre Inszenierung besitze Stil und Ironie, beweise Geschmack und große Zeitgeistkenntnis. Die Schauspielerin selbst knüpfe an die starken Leistungen ihrer letzten großen Filme an, Murathan Muslu als stiller Schweiger sei eine ideale Besetzung. Zwischen beiden ergäbe sich ein wunderbares Wechselspiel der Blicke und kleinen Gesten.[10]\nMartin Fichter-Wöß (Austria Presse Agentur) meinte, dass der Titel hier Programm sei, und wohl nur wenige Schauspielerinnen hätten die Coolness, ihren runden Geburtstag uneitel als gealterte Diva mit einem klaren Hang zum Alkohol zu begehen. Bewusst ließen die Filmemacherinnen Fiktion und Realität verschmelzen, weise doch die Figur der Mankus viele Parallelen zu Berben auf, was noch durch eingestreute Ausschnitte aus Werken mit der jungen Berben unterstrichen werde. Klassiker wie Supergirl – Das Mädchen von den Sternen, Frau Rettich, die Czerni und ich oder Stehaufmädchen ließen vergangene Zeiten anklingen. Nicht tot zu kriegen enthülle außerdem eine neue Facette der Künstlerin: Iris Berben sei eine überraschend gute Sängerin.\nIsabella Wallnöfer befand in der Tageszeitung Die Presse, dass es den Reiz dieses Filmes ausmache, dass man nicht wisse, wo die Realität aufhört und die Fiktion anfängt. Dass Fallner beginnt, sich für Simone Mankus zu interessieren und es knistert wirke trotz des Altersunterschieds nicht unglaubwürdig oder peinlich. Denn Berben wie Muslu spielten großartig. Beide zeigten, wie man eine Figur ohne zu outrieren mit Tiefgang und Feingefühl ausstatten könne.[11]\nJulian Miller von Quotenmeter.de meinte, dass dieser Film dramaturgisch in erster Linie Whodunit und nicht Psychodrama sei, was sich mit seiner inhaltlichen Quintessenz beisse: Wer da ständig nachts um das Grünwalder Anwesen tappst und die Schauspielerin in den Wahnsinn treibt, sei schließlich egal. Viel spannender sei, was diese Situation mit ihr macht. Doch hier warte der Film leider mit keinen sonderlich interessanten Eindrücken auf. Inhaltlich viel zu dünn für das Können einer Iris Berben und den Anlass dieses Films.[12]\nSylvia Staude schrieb in der Frankfurter Rundschau, dass es absolut keinen Grund gäbe, lieber Whitney Houston und Kevin Costner aus der DVD-Schublade zu holen und abzustauben. Iris Berben und Murathan Muslu hätten als Simone Mankus und Robert Fallner die viel interessanteren Ecken und Kanten.[13]\nWolfgang Höbel vom Spiegel bezeichnete den Film als „Kriminalkomödie, die vor lauter Lust an der Augenzwinkerei nur stolpernd in Gang kommt und dann trotzdem ganz vergnüglich wird“. Iris Berben mache aus der verschreckten Diva eine bayerische Venus im Pelzmantel. Der extrem maulfaul Bodyguard Fallner würde von Murathan Muslu hingelümmelt. Es mache Spaß, diesem Securitytypen zuzuschauen, der mit seiner Klientin flirtet, als seien sie Kevin Costner und Whitney Houston; immerhin sei die Musik besser als in Bodyguard. In manchen Szenen würde aber auch Billy Wilders Boulevard der Dämmerung nachgespielt.[14]\nIn Österreich sahen den Film bei Erstausstrahlung im ORF 671.000 Personen, der Marktanteil betrug 23 Prozent.[15]\nDie Erstausstrahlung im ZDF am 10. August 2020 wurde von 4,75 Millionen Sehern verfolgt, der Marktanteil lag bei 18,6 Prozent.[16]\n"
}