{
    "date": "28-04-2021 14:20:12",
    "link": "https://de.wikipedia.org/wiki/Niemandsland%5F%281995%29",
    "title": "Niemandsland (1995)",
    "text": "\nNiemandsland (Verweistitel: Fluchtpunkt Todesfalle, Originaltitel: Black Easter, internationaler Titel: No Man’s Land) ist ein britischer Fernsehfilm im Genre des Science-Fiction-Films und Politthrillers von 1995, der in der Nahzukunft im Jahre 2000 spielt. Die britische Erstausstrahlung fand am 4. Juni 1995 in der BBC, die deutsche am 11. August 1995 auf Arte, eine weitere am 18. Oktober 1995 in der ARD statt.\nAn der deutschen Ostgrenze hat die Europäische Union eine 12 km breite Pufferzone eingerichtet, in der Flüchtlinge aus einem russischen Bürgerkrieg untergebracht werden, das so genannte Niemandsland, auch der „Streifen“ genannt. Dort hat sich ein kriminelles Ghetto gebildet, in dem Prostitution, Waffenhandel und Drogenschmuggel grassieren. Dort operiert die multinationale Polizeitruppe EUPOL, aber auch die russische Mafia.\nAls eine dänische Krankenschwester, die offenbar auf eigene Faust und aus humanitären Gründen Flüchtlinge aus dem Niemandsland nach Deutschland einschleust, offenbar von einer muslimischen Gruppe ermordet wird, wird der wegen eines Verhältnisses mit einer Emigrantin suspendierte Polizeibeamte Alex Fischer in den Dienst zurückberufen, um den Fall aufzuklären. Dabei arbeitet er mit dem türkischstämmigen Beamten Walter Dix zusammen. Beide kooperieren wiederum mit dem EUPOL-Beamten Byrd.\nFischer, Dix und der Flüchtling Anna stoßen bei ihren Ermittlungen auf die Menschenschmugglerbande. Offenbar gibt es jedoch eine Verschwörung bzw. einen Deal zwischen EUPOL und der Russenmafia: Die Russen sollen gegen Bezahlung die Flüchtlinge von der illegalen Einreise nach Europa abhalten. Die Mafia hat bereits tausende von Erwachsenen und Kindern umgebracht und die Leichen verschwinden lassen. Fischer gerät mit Anna und anderen Flüchtlingen in tödliche Gefahr, als sie in einem Tunnel stranden, den die Mafia für sie als Falle eingerichtet hat. Zwar kann er mit Anna und einem kleinen Flüchtlingsmädchen aus dem Tunnel entkommen. Doch offenbar interessiert sich außerhalb des Niemandslandes niemand für die Flüchtlingssituation und die (polit)kriminellen Machenschaften in der „Zone“.\nBolts Film spinnt die Ängste und Probleme, mit denen das heutige Europa konfrontiert wird, sehr realistisch weiter, baut sie aus zum deprimierenden Handlungsrahmen für einen Mafia-Thriller.\nSüddeutsche Zeitung \n"
}