{
    "date": "28-04-2021 14:20:12",
    "link": "https://de.wikipedia.org/wiki/Night%5FTrain%5Fto%5FMunich",
    "title": "Night Train to Munich",
    "text": "Night Train to Munich ist ein Thriller in englisch-US-amerikanischer Koproduktion der 20th Century Fox Film Corp unter der Regie von Carol Reed. Ein britischer Agent (Rex Harrison) nimmt die Identität eines Nazi-Offiziers an, um einen tschechischen Erfinder und dessen Tochter (Margaret Lockwood) besser schützen zu können.\nDie Filmhandlung beruht auf Gordon Wellesleys Geschichte Report on a Fugitive.\nAls die Nationalsozialisten im Jahr 1939 in Prag einfallen, versucht der brillante Wissenschaftler Axel Bomasch, der an einer Entwicklung für unzerstörbare Panzerumhüllungen arbeitet, die essenziell für die alliierte Verteidigung sein könnten, mit seiner Tochter Anna nach Großbritannien zu fliehen. Dabei wird Anna festgenommen und in ein Konzentrationslager verfrachtet, wo man sie verhört und mit Fragen nach der Erfindung ihres Vaters konfrontiert. Anna weigert sich Angaben zu machen mit dem Hinweis, dass sie keine Einzelheiten kenne und nicht wisse, um was genau es bei der Erfindung gehe. Mit ihr zusammen hat man Karl Marsen inhaftiert, angeblich wegen seiner Anti-Haltung gegenüber den Nazis. Karl verhilft Anna zur Flucht. In einem Zug erreichen sie London, wo Karl Kontakt zu seinem Freund Dr. John Fredericks aufnimmt. Bei einem Gespräch, das beide allein führen, stellt sich heraus, dass Karl für die Gestapo arbeitet und sich in deren Auftrag das Vertrauen von Anna erschlichen hat, um über sie an ihren Vater heranzukommen. Karl rät Anna, eine Zeitungsanzeige in der Rubrik Kontaktanzeigen aufzugeben, aus der ihr Vater entnehmen könne, dass ihr die Flucht nach England geglückt sei. Bald darauf erhält Anna einen Anruf eines gewissen Gus Bennett, eines Geheimdienstoffiziers, der sie bittet ins Seebad Brightbourne zu kommen, wo er sie in der Verkleidung eines Sängers erwarte. Anna hält Ort und Zeitpunkt des Treffens vor Karl geheim, wie ihr von Gus angeraten wurde. Tatsächlich bringt Gus die junge Frau zu ihrem Vater, der inzwischen für den Dartland Marinestützpunkt arbeitet. Allerdings erlegt Gus ihr diverse Beschränkungen in ihrem Privatleben auf, da ihr Vater um jeden Preis geschützt werden müsse. Da Anna sich eingeengt fühlt, kommt es zum Streit mit Gus, als sie ihm erzählt, dass sie mit Karl sprechen wolle. Er erzählt ihr, dass ihre Entführung und die anschließende Flucht von Karl geleitet worden sei, der für die Nazis arbeite. Anna ist empört über Karls wahre Identität, lernt sein wahres Gesicht jedoch kennen, als er sich ihrer und ihres Vaters bemächtigt und ihr droht, sie nun endgültig in ein Lager einzuweisen, wenn ihr Vater sich nicht bereiterkläre, für die Nationalsozialisten zu arbeiten. Mit einem U-Boot werden beide zurück nach Deutschland gebracht.\nInzwischen ist es Gus Bennett gelungen, sich in die Schaltzentrale des deutschen Oberkommandos einzuschleusen, indem er die Identität des Ingenieurs im Range eines Majors Ulrich Herzog angenommen hat. Gegenüber Capt. Prada und Admiral Hassinger lässt er verlauten, dass er vier Jahre zuvor eine Affäre mit Anna gehabt habe und sich sicher sei, sie dazu bringen zu können, dass sie auf ihren Vater einwirke, sodass er für die Nationalsozialisten arbeiten werde. So arrangiert man ein Treffen zwischen dem angeblichen Major Herzog und Anna in einem Berliner Hotel. Als Karl erfährt, dass Anna und Herzog die Nacht zusammen in einem Hotel verbringen werden, reagiert er mit Eifersucht und Misstrauen. Er besteht darauf den Zug, der Herzog und die Bomaschs nach München bringen soll, zu eskortieren, da er vermutet, dass Herzog Annas Flucht vorbereitet. Am Bahnhof treffen sie auf den Engländer Caldicott, der Deutschland zusammen mit seinem Freund Charters verlassen will. Er erkennt in Herzog resp. Gus seinen Mitschüler Dickie Randall und wundert sich, ihn in einer Uniform der deutschen Wehrmacht zu sehen und ist darüber hinaus irritiert über seine ausweichende Art. Als der Zug vorübergehend gestoppt wird, hören er und Charters ein Telefonat mit, das Marsen mit dem Hauptquartier führt und entnehmen kurz darauf aus einem Rückruf, dass Bennetts Maskerade aufgeflogen ist. Sie schalten richtig, dass Bennetts ein Undercover-Agent ist, der sich nun in großer Gefahr befindet.\nDie beiden Engländer entschließen sich, ihrem Landsmann zu helfen. Als der Zug in München einläuft, gelingt es Anna, Gus und Axel Bomasch durch die tatkräftige Hilfe von Caldicott und Charters in einem Auto zu flüchten. Karl und seine Männer nehmen jedoch die Verfolgung auf, die an der Schweizer Grenze endet, wo die Flüchtenden sich erst einmal in eine Seilbahn retten können, während Bennett versucht die Verfolger abzuschütteln. Er gibt einen Schuss auf Marsen ab, der ihn am Bein verwundet, und springt dann in einer halsbrecherischen Aktion auf eine Straßenbahn auf, die sich auf den Weg in die neutrale Schweiz befindet, und bringt sich so in Sicherheit. Auch die Seilbahn hat inzwischen ihr Ziel erreicht. Während einer liebevollen Umarmung gestehen sich Anna und Gus ihre Gefühle füreinander ein.\nDie Filmaufnahmen entstanden in den britischen Gaumont Studios im Londoner Stadtteil Shepherd’s Bush. Premiere hatte der Film im Mai 1940 in London. Am 18. Oktober 1940 lief er offiziell an.\nDieser Film wurde in Großbritannien unter dem Titel Gestapo veröffentlicht, dann jedoch in Night Train to Munich umgetitelt. Ein weiterer angedachter Titel soll Crooks Tour gewesen sein. Gordon Wellesleys ursprüngliche Geschichte, auf der der Filmstoff beruht, trägt den Titel Report on a Fugitive (Bericht über eine Flucht). Der Film, der von 20th Century Fox Productions für 20th Century produziert wurde, wurde in Großbritannien von MGM vertrieben, um die Quotenanforderungen zu erfüllen. Von vielen Rezensenten wurde die Ähnlichkeit zu Hitchcocks Kriminalkomödie Eine Dame verschwindet betont, deren Drehbuch ebenfalls von Sidney Gilliat und Frank Launder stammt. Auch Naunton Wayne und Basil Radford als Caldicott und Charters waren dort bereits als exzentrische Figuren mit einer Vorliebe für Cricket mit von der Partie. In dem englischen Episodenfilm Traum ohne Ende von 1945 spielten Radford und Wayne erneut sehr ähnliche Rollen. Als Night Train to Munich seinerzeit veröffentlicht wurde, sprach man fälschlicherweise von einer Fortsetzung von Eine Dame verschwindet. Richtig ist, dass dem Film eine ähnliche Handlung zugrunde liegt und in beiden Filmen eine clevere junge Frau in einer Notsituation die Hauptfigur ist, jedoch sind die Frauen nicht identisch, die eine heißt Iris die andere Anna, auch wenn beide von Margaret Lockwood verkörpert werden.\nKameramann Otto Kanturek kam ein Jahr später bei einem Flugzeugunglück während der Dreharbeiten zum Film A Yank in the R.A.F. ums Leben.\nDas Handelsblatt Motion Picture Herald sprach Night Train to Munich am 8. Juni 1940 ein Lob aus für seine Aktualität so kurz nach der Schlacht von Dünkirchen, in der es Briten und Franzosen gelungen war, vor der Einnahme der Stadt durch die Deutschen, das Gros der alliierten Soldaten zu evakuieren. Weiter hieß es, dass der Film den Geist der tatsächlichen Ereignisse genutzt habe, um zu zeigen, was Krieg auch bedeute.\nTime Out bestätigte dem Film ein furioses Tempo, besonders während der Zugfahrt und der Seilbahn-Szenen, auch seien Besetzung und Drehbuch gut, jedoch fehle Reed Hitchcocks Vermögen, tödliche Spannung zu erzeugen, seine witzige Note sowie seine Fähigkeit, aus gewöhnlichen Umständen Spannung entstehen zu lassen.\nVariety stellte fest, dass der Film von demselben britischen Studio hergestellt worden sei, wie ‚Eine Dame verschwindet‘, dasselbe Thema habe, dieselben Drehbuchautoren, Margaret Lockwood in der weiblichen Hauptrolle und sogar Basil Radford und Naunton Wayne als englische Touristen mit einem lächerlichen Interesse an Cricket ähnlich in den Film eingebaut worden seien. Weiter hieß es, Reeds Leistung sei lobenswert, Lockwood sei eine attraktive Heldin und ihre Darstellung geradlinig und überzeugend. Harrison sei glatt wie die allgegenwärtige britische Operative, während Paul Henreid zu Recht kalt agiere, wie ein tückischer Gestapo-Agent. Radford und Wayne würden ihre Darstellung dämlicher Briten wiederholen, wie bereits im Film ‚Eine Dame verschwindet‘.\n1942 wurde Gordon Wellesley in der Kategorie „Beste Originalgeschichte“ für einen Oscar nominiert. Die Auszeichnung ging jedoch an Harry Segall, dessen Bühnenstück Irrtum im Himmel (Heaven Can Wait) Vorlage für die Filmkomödie Urlaub vom Himmel war.\nIt Happened in Paris |\nMidshipman Easy |\nLaburnum Grove |\nTalk of the Devil |\nWho’s Your Lady Friend? |\nPenny Paradise |\nBank Holiday |\nClimbing High |\nDie Sterne blicken herab |\nGirl in the News |\nNight Train to Munich |\nKipps – Roman eines einfachen Menschen |\nA Letter from Home |\nThe Young Mr. Pitt |\nThe New Lot |\nThe Way Ahead |\nThe True Glory |\nAusgestoßen |\nKleines Herz in Not |\nDer dritte Mann |\nDer Verdammte der Inseln |\nGefährlicher Urlaub |\nVoller Wunder ist das Leben |\nTrapez |\nDer Schlüssel |\nUnser Mann in Havanna |\nDer zweite Mann |\nMichelangelo – Inferno und Ekstase |\nOliver |\nDer Indianer |\nEin liebenswerter Schatten\n"
}