{
    "date": "28-04-2021 14:20:12",
    "link": "https://de.wikipedia.org/wiki/Night%5FHunt%5F%E2%80%93%5FDie%5FZeit%5Fdes%5FJ%C3%A4gers",
    "title": "Night Hunt – Die Zeit des Jägers",
    "text": "Night Hunt – Die Zeit des Jägers (Originaltitel: Försvunnen, „Verschwunden“) ist ein schwedischer Thriller der Regisseure Mattias Olsson und Henrik JP Åkesson aus dem Jahr 2011. Er handelt von einer Frau, die von einem ihr unbekannten Mann durch die schwedischen Wälder gejagt wird und dort um ihr Überleben kämpfen muss.\nIm Mittelpunkt des Films steht die Schwedin Malin, die sich mit ihrem Auto samt Anhänger auf den Weg in die nördlichen Wälder Schwedens begibt, um ihrem Leben eine neue Richtung zu geben. Ihre Hoffnung ist, dass es ihr dadurch gelingt, besser mit dem Selbstmord ihres Bruders zurechtzukommen, an dem Malin sich mitschuldig fühlt. Nachdem sie eine Weile unterwegs ist, fällt ihr auf, dass ein schwarzes Geländefahrzeug ihr kontinuierlich folgt. Als Malin kurz Rast macht, nähert der Geländewagenfahrer sich ihr in aufdringlicher Weise und erklärt ihr dann, welche Route sie am besten zu ihrem Ziel bringen würde. Er stellt sich ihr unter dem Namen Mannen vor.\nNachdem Malin ihre Fahrt fortgesetzt hat, sieht sie einige Zeit später, wie jener Mannen am Straßenrand parkt und ihr signalisiert, dass er eine Autopanne habe. Obwohl die junge Frau sich eines unangenehmen Gefühls nicht erwehren kann, hält sie, um zu fragen, ob sie helfen könne. Ihr Gefühl hat sie nicht getrogen, denn der Mann überrumpelt und betäubt sie. Als Malin wieder zu sich kommt, befindet sie sich in einem Kellerverlies in einer abgelegenen Waldhütte. Mannen lässt sie wissen, dass er vorhabe sie zu vergewaltigen und später zu töten. So sei es auch schon anderen Frauen vor ihr ergangen. Als der sadistische Mann die Hütte für kurze Zeit verlässt, gelingt es der jungen Frau, sich aus dem Verlies zu befreien. Bevor sie jedoch noch in die Wälder fliehen kann, kommt Mannen zurück und Malin kann in ihrem schnell gewählten Versteck hören, wie er mit seiner Ehefrau telefoniert und ihr berichtet, dass er gerade in einem Hotel in der Nähe der Themse abgestiegen sei.\nAls sich ein Wagen der Hütte nähert, hegt Malin die Hoffnung, dass ihr von dort Hilfe winke und rennt aus der Waldhütte. Bei dem Fahrer des Wagens handelt es sich um Stefan, einen Mann, den Malin schon bei ihrer Tour an einer Raststätte getroffen hatte. Ihre verzweifelte Bitte, ihr zu helfen, wird von Mannen unterbunden, der sie Stefan gegenüber als psychisch gestörte Frau hinstellt. Während Stefan sich noch hin- und hergerissen fühlt, wem er nun glauben soll, läuft Malin zu seinem Wagen und sucht im Innenraum nach dem Zündschlüssel. Während sie noch dabei ist, schlägt Mannen Stefan von hinten mit einer Holzlatte nieder. Entsetzt flieht Malin in die Wälder, wo sie eine ganze Zeit später auf Stefan trifft, und gemeinsam setzen sie ihre Flucht fort. Aufgeschreckt durch ein Geräusch und einen Schatten, der sich ihnen nähert, schlägt Stefan mit einem dicken Ast auf die sich nähernde Gestalt ein in der Vermutung, dass es Mannen sei. Wie sich herausstellt, hat er jedoch einen Jäger namens Peter aus Hamburg niedergeschlagen, der auf der Jagd war. Nachdem dieser sich wieder aufgerappelt hat, nimmt er Malin und Stefan mit zu seinem Auto, um sie zurück in die Zivilisation zu bringen. Auf ihrer Fahrt aus dem Waldgelände hinaus wird ein Weg von einem umgefallenen Baumstamm blockiert. Vergeblich versuchen Malin und Stefan den Weg freizuräumen. Diese Gelegenheit will Peter nutzen, um ohne die beiden weiterzufahren. Nach kurzem Wegstück blockiert Mannen mit seinem Geländewagen den Weg. Nachdem es ihm nicht gelingt, Peters Gewehr habhaft zu werden, holt er unter einem Vorwand ein Beil aus seinem Wagen, schlägt Peter in einem Moment, in dem dieser nicht aufpasst, nieder und erschießt ihn mit seinem eigenen Gewehr. Mannen macht anschließend mit dem Gewehr Jagd auf Malin und Stefan.\nFür Malin und Stefan geht die Odyssee durch die Wälder weiter. Als Mannen auf Malin schießt, rettet Stefan ihr das Leben, indem er sie zu Boden reißt. Dabei wird Stefan selbst durch einen Unterleibsschuss schwer verletzt. Nachdem er nicht weiterlaufen kann, muss Malin ihn zurücklassen, gibt ihm jedoch das Versprechen, dass sie auf jeden Fall für Hilfe sorgen werde. Bei ihrer abenteuerlichen Flucht kommt es am Ende zu einem Kampf auf Leben und Tod zwischen Malin und Mannen, wobei sie ihm das Gewehr entwenden kann und Mannen erschießt. Sie kämpft sich zurück zu Stefan, wo beide von einem Helikopter der schwedischen Polizei gefunden und gerettet werden.\nVon der Polizei erfahren sie auch, dass Mannen ein Doppelleben führte. Er galt als treusorgender Familienvater, der das Geheimnis, ein Mörder zu sein, lange wahren konnte.\nGedreht wurden die Filmaufnahmen in Karlskrona und Blekinge län. Die schwedische Premiere fand am 26. August 2011 statt. In Norwegen lief der Film unter dem Titel Forsvunnet (Verschwunden) am 21. März 2012 in den Kinos an.\nSeit dem 9. Mai beziehungsweise 12. Mai 2012 gibt es den Film auch in deutscher Sprache auf DVD- und Blu-ray, herausgegeben von Senator Home Entertainment, Vertrieb Universum Film.\nDie Darstellerin der Malin, die Schauspielerin Sofia Ledarp, spielte in Stieg Larssons  Millennium-Trilogie die Journalistin Malin Eriksson.\nDas Filmmagazin Cinema befand, dass es sich um einen „abgründigen Skandinavien-Thriller im Stil eines Jo-Nesbø-Romans“ handele.\nAlbert Imroth von MovieMaze.de, meinte, dass die „Stärke des Films nicht seine Handlung [sei], denn die [sei] weder neu, noch mit überraschenden Wendungen gespickt. Was Night Hunt – Die Zeit des Jägers – oder Verschwunden, wie der schlichte Originaltitel laute, wirklich auszeichne, sei die packende Inszenierung. […] Man bekomme hier beste Thriller Unterhaltung mit einer sehenswerten Hauptdarstellerin […] und das, [was] schon eine Regel in schwedischen Filmen [sei], in einer malerisch eingefangenen nordischen Waldkulisse.“\n"
}