{
    "date": "28-04-2021 14:20:15",
    "link": "https://de.wikipedia.org/wiki/Nightwatch%5F%E2%80%93%5FNachtwache",
    "title": "Nightwatch – Nachtwache",
    "text": "Nightwatch – Nachtwache (Originaltitel: Nattevagten) ist ein Thriller von Ole Bornedal. Der dänische Film war 1994 ein überraschender Erfolg.\nUm sein Studium zu finanzieren, übernimmt der Student Martin von einem alten Mann den Job des Nachtwächters in der Kopenhagener Gerichtsmedizin. Bei seinen nächtlichen Rundgängen ist ihm unwohl. Sein Freund Jens stachelt ihn zu Mutproben an, bei denen es in einem Restaurant auch zu Oralsex mit der Prostituierten Joyce kommt, von der er erfährt, dass in der Szene ein Serienmörder unterwegs ist, der seine Opfer skalpiert. Als eines der Opfer in der Gerichtsmedizin liegt, lernt Martin Inspektor Wörmer kennen, der es untersucht. Als Martin die Leiche später außerhalb der Leichenhalle entdeckt, benachrichtigt er den diensthabenden Arzt, bei dessen Erscheinen die Leiche sich wieder an ihrem ursprünglichen Ort befindet. Man hält Martin fortan für psychotisch. Als man eine andere Leiche umgedreht auf dem Bauch vorfindet und auch noch in einer Ecke Sperma von Martin entdeckt, hält man ihn zudem für nekrophil. Nachts zuvor hatte er Sex mit seiner Freundin Kalinka. Als Kalinka vom Oralsex mit Joyce erfährt, sucht sie Joyce in ihrer Wohnung auf. Dort findet sie nur ihre Leiche. Als Kalinka merkt, dass der Mörder noch in der Wohnung ist, flieht sie, ohne zu merken, dass es sich um Inspektor Wörmer handelt, der die Finger der Toten in ihr Blut taucht, und damit Martins Namen aufs Kopfkissen zu schreiben. \nMartin findet heraus, dass Inspektor Wörmer sein Vorvorgänger als Nachtwächter war, jedoch wegen Nekrophilie entlassen wurde. Wörmer taucht in der Gerichtsmedizin auf und erklärt ihn für verhaftet. Kalinka will Martin warnen. Als sie in der Gerichtsmedizin auftaucht, schlägt er Wörmer gerade mit einem Baseballschläger, den er zu seiner Sicherheit immer bei sich trägt, zu Boden. Wörmer schreit: „Er ist wahnsinnig geworden“ und rennt aus der Leichenhalle, Kalinka rennt hinter ihm her in einen anderen Raum. Wörmer schließt die Tür ab und überwältigt zuerst Kalinka und auch noch Martin, der sich Zugang verschafft hat. Als Martins Freund Jens mit einem Polizisten eintrifft, tötet Wörmer den Polizisten und kettet Jens mit Handschellen an eine Metallleitung. Jens schneidet einen Teil seiner Hand ab, um sich zu befreien. Er greift sich die Pistole des toten Polizisten und erschießt Wörmer, der sich bereits mit Chirurgenwerkzeug an Kalinka und Martin zu schaffen macht. Am Ende erleben wir die Doppelhochzeit von Martin und Kalinka sowie Jens und Lotte. Bevor der Pastor eintrifft, fragt Martin Jens, ob er sich trauen würde, im entscheidenden Moment Nein zu sagen. Tatsächlich sagt Jens Nein, als der Pastor ihn versehentlich fragt, ob er Kalinka heiraten will. Der Film endet mit Gelächter und munterer Orgelmusik in der Kirche. \nDas Foto, auf das im Film angespielt wird, zeigt Lewis Powell, einen der Mitverschwörer des Lincoln-Attentäters John Wilkes Booth.\nEin großer Teil des Soundtracks, wie auch die von Martin selbst gespielte Musik, stammt vom Album Glamourpuss (1993) der dänischen Punk-Band Sort Sol.\nBodil 1995\nBrussels International Fantastic Film Festival 1995\nFantafestival 1995\nFantasporto 1995\nRobert 1995\n„Dem dänischen Regisseur Ole Bornedal gelang mit seinem Debütfilm ein packender, atmosphärisch dicht inszenierter Thriller mit vielen Horrorelementen. Der Zuschauer wird hier ständig auf falsche Fährten geführt. Außerdem besticht das Werk durch eine kräftige Prise schwarzen Humors. In seinem Herkunftsland avancierte ‚Nightwatch‘ zum erfolgreichsten Film des Jahres und verwies selbst Mega-Hits wie ‚Philadelphia‘ und ‚Schindlers Liste‘ auf die Plätze. 1998 inszenierte Bornedal mit ‚Freeze - Alptraum Nachtwache‘ ein deutlich schwächeres US-Remake seines eigenen Debüts.“\n„Stimmungsvoll und stilsicher inszenierter Horrorfilm mit einem alptraumhaften Showdown, der seine Spannung weniger aus vordergründigen Schockeffekten als aus der Entwicklung der Charaktere und ihrem Verhalten aufbaut. Für Freunde des Genres.“\n„Raffiniert konstruiert, schwarzhumorig und mit erlesenen Gruseleffekten: Der Däne Ole Bornedal lieferte ein grandioses Regiedebüt, das in deutschen Kinos schnell als Geheimtip gehandelt wurde. Bei den Filmfestspielen in Cannes wurde der Schocker sogar mit Szenenapplaus bedacht. Die Sequenz, in der das Denkmal des dänischen Nationaldichters Hans Christian Andersen geschändet wird, fanden seine Landsleute allerdings nicht sehr lustig […] Fazit: Heute nacht sind Alpträume garantiert!“\nIm Jahr 1997 wurde der Film mit Ewan McGregor in der Hauptrolle neu verfilmt. Das Remake, das in Deutschland unter dem Titel Freeze – Alptraum Nachtwache in den Kinos lief, kam bei den Kritikern nicht gut an und spielte an den Kinokassen weniger ein als das Original.\n"
}