{
    "date": "28-04-2021 14:20:15",
    "link": "https://de.wikipedia.org/wiki/Nixon%5F%28Film%29",
    "title": "Nixon (Film)",
    "text": "Nixon ist eine US-amerikanische Filmbiografie aus dem Jahr 1995 von Oliver Stone.\nDer Film erzählt in nicht chronologischer Folge die Geschichte des 37. Präsidenten der Vereinigten Staaten, Richard Nixon. Der Schwerpunkt liegt auf der Zeit von 1960 – Nixons Niederlage bei der Präsidentschaftswahl gegen John F. Kennedy – bis zu seinem Rücktritt 1974.\n1972: Eine Gruppe von Männern bereitet sich zum Einbruch in das Hauptquartier der Demokratischen Partei vor. Die Einbrecher werden überrascht und verhaftet, ein Ereignis, das später als Beginn der Watergate-Affäre Bekanntheit erlangte. Die nächste Szene zeigt den angetrunkenen Nixon kurz vor seinem Rücktritt 1974, der sich von seinem Stabschef Alexander Haig Tonbandmitschnitte von Gesprächen aus dem Weißen Haus überbringen lässt, um diese auf belastendes Material abzuhören und gegebenenfalls zu löschen.\nIn den folgenden, nicht chronologisch angeordneten Rückblenden sieht man Stationen aus Nixons politischer Karriere, darunter seine Kampagne gegen Alger Hiss Ende der 1940er Jahre, die verlorenen Kandidaturen um das Amt des Präsidenten 1960 und den Gouverneursposten von Kalifornien 1962 und seine von zivilen Unruhen und dem Vietnamkrieg überschattete Präsidentschaft von 1969 bis 1974. Daneben finden sich Rückblicke auf seine ärmliche, streng religiös geprägte Kindheit in Südkalifornien. Erst der Tod zweier Brüder durch Tuberkulose macht es der Familie möglich, das Geld für Nixons Jurastudium aufzubringen.\nDer Film porträtiert Nixon als einen um Beliebtheit buhlenden, aber sich noch im höchsten Amt zurückgewiesen fühlenden Mann, der auch den Widerspruch zwischen seinem mitunter rücksichtslosen Vorgehen und seinen von den Eltern geprägten strengen Moralvorstellungen nicht auflösen kann. Zudem fühlt er sich im Vergleich mit seinem Vorbild Abraham Lincoln und seinem einstigen Konkurrenten Kennedy minderwertig. In den späten Jahren seiner Präsidentschaft verfällt er in eine zunehmende Bitternis und Paranoia, aufgrund derer er unter anderem Mitschnitte von im Weißen Haus geführten Gesprächen anfertigen lässt. Als die Verbindungen des Weißen Hauses zum Watergate-Skandal publik werden, opfert Nixon seine engsten Vertrauten, darunter Haigs Vorgänger Bob Haldeman.\nGegen Ende kehrt der Film zu Nixons Kontrolle der von Haig ausgehändigten Tonbänder zurück. Als eine Amtsenthebung droht, raten ihm Außenminister Henry Kissinger und Haig zum Rücktritt, dem er schließlich zustimmt. Der Film schließt mit seiner Abschiedsrede an seine Mitarbeiter und Ausschnitten aus der Trauerfeier zu seinem Begräbnis 1994.\nNixon wurde am 20. Dezember 1995 in den USA und am 22. Februar 1996 in der Bundesrepublik Deutschland uraufgeführt. Der Film lief in einer 192 Minuten langen Fassung in den Kinos und erschien später in den USA als 212 Minuten langer Director’s Cut auf DVD und Blu-ray.\n„‚Nixon‘ ist eine kühne Biografie, reich an Vorstellungskraft und Originalität, mit einem provokativen, oft subversiven Sinn für Persönlichkeit und Geschichte. […] Zum Ende hin bekommt Stones Haltung etwas von einem Schwindel. Nach allen aufgedeckten Vergehen und Kraftausdrücken scheint der Regisseur sagen zu wollen, dass Nixon ein Mann wie alle anderen war – teils gut, teils böse. Damit tut er das, was alle Söhne symbolisch mit ihren Vätern machen: Er stutzt ihn zurecht. […] Doch stellt ‚Nixon‘ ohne Frage alles in den Schatten, was das amerikanische Kino seit ‚Schindlers Liste‘ zu bieten hatte.“\n„Subtilität kann eine überbewertete Tugend sein. Man muss Stone anrechnen, dass er sich kein Hintertürchen offenhält, mit dem man später auf eine Fehlinterpretation verweisen könnte. Aber sein schwergewichtiger Symbolismus ist lachhaft. […] Hopkins’ übertriebene Darstellung Nixons ist das Herzstück eines Films, der in seiner Konzeption und Präsentation ständig in Camp umschlägt.“\n„Historische Ereignisse dienen mehr der Untermauerung einer Tragödie von Shakespeareschen Ausmaßen als einer Erhellung bis in die Gegenwart fortwirkender Deformation des Politikverständnisses und -vertrauens in den USA. Ein interessanter, darstellerisch und formal effektvoller, in seiner primär psychologischen Betrachtungsweise jedoch fragwürdiger Film.“\n„Packende und differenzierte Charakterstudie.“\nNixon war 1996 unter anderem für vier Oscars (Bester Hauptdarsteller Anthony Hopkins, Beste Nebendarstellerin Joan Allen, Beste Musik und bestes Drehbuch) und einen British Academy Film Award nominiert, ging jedoch leer aus. Darstellerin Joan Allen erhielt Auszeichnungen von der „National Society of Film Critics“ sowie der „Boston Society of Film Critics“, des „Kansas City Film Critics Circle“ und der „Los Angeles Film Critics Association“. Allen und Regisseur Stone erhielten je eine Auszeichnung von der „Chicago Film Critics Association“, Darsteller Ed Harris von der „Broadcast Film Critics Association“. Die „Political Film Society“ ehrte Nixon in ihrer Kategorie „Exposé“ für „Filme, die die Öffentlichkeit auf zuvor verborgene Wahrheiten über politische Prozesse aufmerksam machen“.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nDie Synchronsprecher für die deutsche Fassung:\nDie Herrscherin des Bösen |\nDie Hand |\nSalvador |\nPlatoon |\nWall Street |\nTalk Radio |\nGeboren am 4. Juli |\nThe Doors |\nJFK – Tatort Dallas |\nZwischen Himmel und Hölle |\nNatural Born Killers |\nNixon |\nU-Turn – Kein Weg zurück |\nAn jedem verdammten Sonntag |\nComandante |\nAlexander |\nWorld Trade Center |\nW. – Ein missverstandenes Leben |\nWall Street: Geld schläft nicht |\nSavages |\nSnowden\n"
}