{
    "date": "28-04-2021 14:20:19",
    "link": "https://de.wikipedia.org/wiki/No%21",
    "title": "No!",
    "text": "No! (Originaltitel: No) ist ein Spielfilm des chilenischen Regisseurs Pablo Larraín aus dem Jahr 2012. Der Film basiert auf dem unveröffentlichten Theaterstück El plebiscito von Antonio Skármeta.\nBei den 85. Academy Awards wurde er als erster chilenischer Film überhaupt für den Oscar für den besten fremdsprachigen Film nominiert.\nDer Film beschreibt mit fiktiven Personen und unter Zuhilfenahme von Originalmaterial die Arbeit an der Werbekampagne der Gegner Augusto Pinochets im Vorfeld des nationalen Referendums im Jahr 1988. Gemäß der Verfassung von 1980 war eine Abstimmung über die Verlängerung der Amtszeit Pinochets um weitere acht Jahre vorgesehen. Unter dem Druck der internationalen Staatengemeinschaft wurde den Gegnern der Diktatur in den Wochen vor der Wahl täglich eine 15-minütige Sendezeit im Staatsfernsehen eingeräumt.\nDer Werbefachmann René Saavedra wird von der Vereinigung der Oppositionellen als Berater für die Kampagne engagiert. Mit klassischen Strategien der Werbebranche versucht er, der scheinbar übermächtigen Militär-Junta Paroli zu bieten. Dabei hat er nicht nur mit Drohungen und Einschüchterungsversuchen des Staatsapparats, sondern auch mit Widerständen aus den eigenen Reihen zu kämpfen.\nAm Ende verliert Pinochet gegen alle Erwartungen die Abstimmung mit 44 zu 56 Prozent der abgegebenen Stimmen. Es scheint, als sollte die No-Kampagne mit ihrem Werbespruch doch recht behalten haben: „Chile, die Freude erwartet uns!“\nNach Tony Manero (2008) und Post Mortem (2010) ist No! bereits der dritte Film Larraíns, der sich mit der Geschichte der Militärdiktatur in Chile auseinandersetzt.\nUm die Original-Werbespots und weiteres Archivmaterial ohne ästhetische Brüche in den Film einbetten zu können, entschied sich der Regisseur, alle neu gedrehten Szenen mit U-matic-Videokameras im 4:3-Bildformat aufzunehmen. Der Anteil des Archivmaterials beträgt in der Endfassung fast 30 %.\nDer Film feierte seine Premiere am 18. Mai 2012 auf dem Filmfestival in Cannes und wurde im Anschluss auch auf anderen wichtigen Festivals wie Locarno, Sundance und Toronto gezeigt. Der deutsche Kinostart erfolgte am 7. März 2013. Auf deutschen Filmplakaten wurde auch die Schreibweise “¡NO!” verwendet.\nDas Dialogbuch für die deutsche Synchronisation wurden von Masen Abou-Dakn geschrieben. Dialogregie führte Erik Paulsen.\nDer Film wurde sowohl von der deutschen als auch von der englischsprachigen Kritik überwiegend positiv aufgenommen.\n„(In No!) ist die Kampagne politische Waffe der Opposition, Untersuchungsmaterial und Metapher zugleich. Larraín nutzt die Spannung zwischen historisch korrekter Recherche und den Formeln erzählerischer Aufbereitung geschickt und befeuert die witzig erzählte David-gegen-Goliath-Geschichte mit Zitaten aus dem echten Leben. Vor allem mit Werbestücken, die ein Drittel der Filmzeit einnehmen und heute als bizarre Realsatire gruseln machen.“\n„Larraíns dritte Arbeit zum Pinochet-Regime ist so absurd lässig wie die regenbogenbunte Feelgoodkampagne, die den No-Sieg bringt.“\nFuga (2006) |\nTony Manero (2008) |\nPost Mortem (2010) |\nNo! (2012) |\nEl Club (2015) |\nNeruda (2016) |\nJackie: Die First Lady (2016) |\nEma (2019)\n"
}