{
    "date": "28-04-2021 14:20:19",
    "link": "https://de.wikipedia.org/wiki/No%5FTurning%5FBack%5F%28Film%29",
    "title": "No Turning Back (Film)",
    "text": "No Turning Back (Originaltitel: Locke) ist ein US-amerikanisch-britisches Drama des Regisseurs Steven Knight aus dem Jahr 2013. Die Darstellung des Hauptcharakters Ivan Locke, der titelgebend für die Originalfassung ist, übernahm Tom Hardy. Die weiteren Charaktere treten nur akustisch in Erscheinung.\nDie Weltpremiere fand am 28. März 2014 in Finnland statt. No Turning Back lief am 19. Juni 2014 in den deutschen Kinos an.\nDer Bauleiter Ivan Locke erfährt einen Tag bevor er den Guss eines außerordentlich großen Fundaments in Birmingham überwachen muss, dass Bethan, eine frühere Kollegin, mit der er vor sieben Monaten einen One-Night-Stand hatte, einen vorzeitigen Blasensprung erlitt. Der als äußerst erfahren und verlässlich geltende Locke entschließt sich, am Abend nicht zu seiner Familie zu fahren, mit der er ein wichtiges Fußballspiel ansehen wollte, sondern nach London, um bei der Geburt seines Kindes anwesend zu sein. Aus diesem Grund wird er am Morgen auch nicht auf der Baustelle anwesend sein können.\nDer Film zeigt ausschließlich, wie Locke während der Fahrt von Birmingham nach London diverse Telefongespräche führt: mit seinem Vorgesetzten und seinem Assistenten Donal, um die Vorbereitung des Gusses zu organisieren, mit seiner Ehefrau Katrina, um ihr den Seitensprung zu beichten, und mit Bethan, um ihr für die Geburt Mut zu machen. Außerdem spricht er in der Vorstellung zu seinem Vater, der ihn als Kind verlassen hat und den er erst in seinen frühen Zwanzigern getroffen hat.\nIm Zuge seiner zweistündigen Fahrt nach London wird er entlassen, durch seine Ehefrau aus dem eigenen Haus geworfen und muss Donal unterstützen, der auf der Baustelle mehrere Rückschläge erleidet. Kurz vor dem Erreichen des Krankenhauses erfährt er von der erfolgreichen Geburt seines Kindes.\nDer Film wurde von der Kritik gefeiert. Die Rezensionssammlung Rotten Tomatoes listet 191 Kritiken, von denen 91 % einen positiven Tenor haben. In der Internet Movie Database wurde No Turning Back mit 7,1 Punkten bewertet. Bei Metacritic erreichte der Film 81/100.\nBritish Independent Film Awards 2013\nGöteborg Film Festival 2014\n Sydney Film Festival 2014\nEuropäischer Filmpreis 2014\n"
}