{
    "date": "28-04-2021 14:20:21",
    "link": "https://de.wikipedia.org/wiki/Non%2DStop%5F%28Film%29",
    "title": "Non-Stop (Film)",
    "text": "\nNon-Stop ist ein Action-Thriller von Jaume Collet-Serra aus dem Jahr 2014 mit Liam Neeson in der Hauptrolle als abgehalfterter Air Marshal, der sich auf einem Flug von New York nach London in einem tödlichen Katz-und-Maus-Spiel mit einem unbekannten Erpresser wiederfindet: Werde seinen Forderungen nicht nachgekommen, werde alle 20 Minuten ein Passagier hingerichtet. Der Film markiert die zweite Zusammenarbeit von Neeson und Collet-Serra. Der deutsche Filmstart war am 13. März 2014.\nDer Flugsicherheitsbeamte Bill Marks ist auf einem Flug von New York City nach London eingesetzt. Kurz nach dem Start erhält er über das interne Netzwerk des Flugzeugs eine Kurznachricht, dass alle 20 Minuten ein Passagier getötet wird, sollten nicht 150 Millionen US-Dollar auf ein Konto überwiesen werden. Mit Hilfe der Stewardess Nancy und der Passagierin Jen Summers, die die Bordkameras auf eine mögliche Handynutzung der Passagiere überprüfen, kann Marks den zweiten Air Marshal Hammond anscheinend als möglichen Erpresser identifizieren. Als Marks diesen auf der Toilette zur Rede stellt, erklärt Hammond, dass er das Geld brauche und greift Marks dann an. Im folgenden Handgemenge will Hammond Marks mit seiner Dienstwaffe erschießen, aber Marks bricht ihm das Genick. Genau zu diesem Zeitpunkt laufen auch die 20 Minuten ab. In Hammonds Aktenkoffer befindet sich Kokain, was Marks zu der Annahme verleitet, dass es so aussehen sollte, als würden die zwei Flugsicherheitsbegleiter gemeinsam ein krummes Ding drehen. Als sich herausstellt, dass Marks der Kontoinhaber ist, geht die Flugsicherheitsbehörde davon aus, dass Marks der Erpresser sei, zumal er zu den Passagieren immer grober wird. Die Stimmung der Passagiere richtet sich gegen Marks, und bald verdächtigen sie ihn, ein Entführer zu sein.\nAus zunächst unbekannter Ursache sterben der Kapitän und ein weiterer Passagier. Als sich die Indizien erhärten, dass Marks das Flugzeug in seine Gewalt gebracht hat, wird es als entführt gemeldet, nach Island umgeleitet und von zwei Typhoon-Kampfjets eskortiert. Im Flugzeug empfangbare Medien berichten derweil von der Entführung des Flugzeuges durch Bill Marks; es wird erwähnt, dass er alkoholabhängig, möglicherweise Mitglied der IRA und seit dem Tod seiner Tochter psychisch labil sei. Auch der Gesprächspartner der Flugsicherheitsbehörde hat sein Urteil längst gefällt und ist keinem Argument mehr zugänglich.\nMarks findet in Hammonds Koffer eine im Kokain versteckte Bombe. Als er dies den Passagieren mitteilen will, wird er von einigen angegriffen. Nur durch die Hilfe des Passagiers Tom Bowen kann er frei sprechen und die Passagiere von seiner Unschuld überzeugen.\nEr kann die Bombe allerdings nicht entschärfen und entschließt sich, sie im hinteren Teil des Flugzeugs zu platzieren und gemäß den Vorschriften so gut wie möglich mit Gepäck zu dämmen, um die Wucht der Explosion nach außen abzuleiten. Der Co-Pilot, der sich nun in einem Gewissenskonflikt befindet, entscheidet sich – trotz mehrfacher Warnungen der Kampfjets – Marks’ Anweisung zu folgen und das Flugzeug zum Sinken zu bringen, da eine Explosion der Bombe auf 8000 Fuß nicht so katastrophale Auswirkungen hätte wie eine Explosion auf 20.000 Fuß. Durch Videoaufnahmen, die einer der Passagiere gemacht hat, kann Marks einen der beiden Entführer identifizieren: Es ist Bowen. Bowen verlor seinen Vater durch die Terroranschläge vom 11. September 2001 und gab dafür den Sicherheitsorganen der USA, also auch den Air Marshals die Schuld. Sein Plan besteht darin, mit seinem Komplizen mit dem Fallschirm abzuspringen und das Flugzeug explodieren zu lassen. Die Welt soll denken, Marks hätte die Maschine gesprengt. So will er nicht nur das Geld erpressen, sondern auch die Reputation aller Air Marshals ruinieren.\nMit der Hilfe des New Yorker Polizisten Reilly gelingt es Marks schließlich, ihn und seinen Komplizen auszuschalten. Das Flugzeug wird durch die Bombendetonation schwer beschädigt, kann jedoch in Keflavik auf Island gelandet werden, ohne dass weitere Menschen zu Schaden kommen. In den Medien wird Marks nun als Held gefeiert. Der Gesprächspartner der Flugsicherheitsbehörde entschuldigt sich kleinlaut bei ihm.\nDie Dreharbeiten begannen am 1. November 2012 in den York Studios in Maspeth, New York City und am JFK Airport sowie am Long Island MacArthur Airport. Am 2. Januar 2013 wurden sie beendet. Das Produktionsbudget betrug 50 Millionen US-Dollar.\nDie Premiere fand am 27. Januar 2014 in Paris statt. Erst knapp einen Monat später, am 26. Februar 2014, lief der Film in den französischen Kinos an. Zwei Tage danach kam er in die US-Kinos, wo er an seinem Eröffnungstag über 10 Millionen US-Dollar einspielte. Nach dem ersten Wochenende beliefen sich die Einnahmen aus 3090 Kinos auf 28,9 Millionen Dollar. Non-Stop landete damit vor Son of God auf dem ersten Platz der US-Kinocharts. Das weltweite Gesamteinspielergebnis lag am 8. April 2014 bei über 178 Millionen US-Dollar,[10] davon kamen etwa 10 Millionen aus Frankreich und 88 Millionen aus den USA. Der deutsche Kinostart war am 13. März 2014. Das Gesamteinspielergebnis in Deutschland beträgt umgerechnet 10,4 Millionen US-Dollar.[11] Insgesamt spielte der Film im Kino 222,8 Millionen US-Dollar ein.[12]\nDer Film bekam durchschnittliche bis gute Kritiken. Auf Rotten Tomatoes sind derzeit 61 % von 222 Kritiken positiv.[13] In der Film-Datenbank IMDb hält er eine Durchschnittswertung von 7,0 von 10 Punkten.[14]\nPatrick Seyboth gab dem „Actionkammerspiel über den Wolken“ in seiner Besprechung für epd Film 3 von 5 Sternen: „Mit einem illustren Ensemble […] setzt der Film ein Spiel von wechselnden Verdachtsmomenten in Gang, das sich irgendwo zwischen Whodunit-Mustern à la Mord im Orient Express, 9/11-Motiven und rabiaten Actionszenen einpendelt. Dass der Plot bis ins Absurde überkonstruiert ist, mag Pedanten ärgern – letztlich macht aber gerade seine Nonchalance NON-STOP so sympathisch. So verbissen die Hauptfigur, so lässig der Film.“[15]\nDer Filmdienst urteilte: „Ein klaustrophobischer Thriller, in dem der genialische Gegner immer einen Schritt voraus ist. Allerdings verheddert sich die Inszenierung im Gestrüpp einer immer absurdere Haken schlagenden Handlung, die den letzten Rest an Glaubwürdigkeit der ohnehin recht schablonenhaften Figuren untergräbt.“[16]\nCinema vergab eine Wertung von 100 % und schrieb: „Trotz kammerspielartiger Inszenierung – die Handlung spielt sich beinahe ausschließlich im Flugzeug ab – liefert der Streifen ein Höchstmaß an Spannung. Plötzliche Wendungen sorgen dafür, dass man bis zum Finale nicht weiß, wer hinter der Sache steckt. Und ein Hauch von Systemkritik wird in ‚Non-Stop‘ auch noch eingestreut, als der Attentäter sagt: ‚Ihr habt uns absolute Sicherheit versprochen, aber das war eine Lüge. Das könnt ihr nicht.‘ Fazit: So spannend ging es schon lange nicht mehr im Kino zu.“[17]\n"
}