{
    "date": "28-04-2021 14:20:21",
    "link": "https://de.wikipedia.org/wiki/Nora%5FRoberts%5F%E2%80%93%5FHeimkehr%5Fin%5Fden%5FTod",
    "title": "Nora Roberts – Heimkehr in den Tod",
    "text": "Heimkehr in den Tod (Originaltitel: Nora Roberts’ Sanctuary) ist ein Psychothriller von Katt Shea aus dem Jahr 2001. Er basiert auf Nora Roberts 1997 unter dem Originaltitel erschienenem Buch „Sanctuary“. Die deutsche Ausgabe erschien 1998 im Heyne Verlag unter dem Titel: „Insel der Sehnsucht“. Die Hauptrollen sind mit Melissa Gilbert und Costas Mandylor besetzt. \nJo Ellen Hathaway, eine sehr erfolgreiche Fotojournalistin, wird von einem Stalker belästigt, der ihr nicht nur unerwünschte Mails, sondern auch Fotos schickt, die er von ihr aufgenommen hat. Die Fotografin fragt sich, wer ihr so nahe hat kommen können, um solche Aufnahmen von ihr zu machen. Aber es kommt noch schlimmer, als Jo Ellen ein Foto einer wunderschönen Frau erhält, die nackt aufgenommen worden ist. Das Foto zeigt ihre Mutter. Ein Nervenzusammenbruch ist die Folge, sodass Jo Ellen sich entschließt, eine Auszeit bei ihrer Familie zu verbringen, die auf einer ruhigen Insel lebt. Dort trifft sie neben ihren Verwandten und Freunden auch auf ihre Tante Kate. Immer wieder wird die junge Frau von Albträumen heimgesucht, die von ihrer Mutter handeln, die vor 18 Jahren spurlos verschwand, als Joe Ellen noch ein Kind war. Die Familie brach daraufhin auseinander. Joe Ellen wollte dem, als sie älter wurde, allem entfliehen, verließ ihr Elternhaus und wollte eigentlich nie zurückkehren. Aber auch auf der kleinen Insel Desire ist sie nicht sicher, auch hier erreichen sie unerwünschte Mails und Fotos des Unbekannten, darunter auch Fotos aus Kindertagen. \nAls Nathan Delaney, eine Jugendliebe von Jo Ellen, auf die Insel kommt, um dort auszuspannen, verlieben sich beide ineinander. Nach einer Weile erzählt Nathan Jo Ellen, dass ihre Mutter seinerzeit von seinem verhaltensauffälligen Bruder David vergewaltigt und getötet worden sei. David sei inzwischen tot. Jo Ellen ist außer sich und weiß nicht, wie sie reagieren soll, stellt jedoch fest, dass ihre Albträume abnehmen. \nDann jedoch verschwindet wie damals eine junge Frau spurlos: Joe Ellens Freundin Ginny. Kurz zuvor hatten sich die Frauen während eines Zusammenseins auf einem Fest, das an der nächtlichen Uferpromenade gefeiert wurde, noch ausgetauscht. Während ein schlimmes Unwetter die Insel heimsucht, spitzt sich die Lage dramatisch zu. Als Jo Ellen sich mit dem Mörder konfrontiert sieht, muss sie sich ihrer eigenen tragischen Vergangenheit stellen.\nDas Drama wurde in Barrie, Ontario und in Toronto gedreht. Produziert wurde der Film von der Adelson/CBS/Tracey Alexander Production. \nDer Fernsehfilm wurde in den USA erstmals am 28. Februar 2001 ausgestrahlt. In Deutschland lief er als Premiere am 8. Juni 2003 im Fernsehen.\nBei Rotten Tomatoes hieß es, der psychologische Thriller werde durch „intelligente Dialoge“ und „beeindruckende Kameraarbeit“ charakterisiert.\nFür das ZDF stellte sich der Film als „Spannender Psychothriller“ dar.\nDas Lexikon des internationalen Films sprach von einer „enttäuschende[n] Verfilmung eines Mystery-Thrillers von Nora Roberts, die die Vorlage eher frei interpretier[e]“.\n"
}