{
    "date": "28-04-2021 14:20:23",
    "link": "https://de.wikipedia.org/wiki/Nosferatu%5F%E2%80%93%5FVampirische%5FLeidenschaft",
    "title": "Nosferatu – Vampirische Leidenschaft",
    "text": "Nosferatu – Vampirische Leidenschaft (Embrace of the Vampire) ist ein US-amerikanischer Horrorfilm von Anne Goursaud aus dem Jahr 1994.\nDie Studentin Charlotte Wells ist eine Jungfrau. Sie hat in den Nächten Träume darüber, dass sie einen Vampir trifft und Sex hat. Die junge Frau verändert sich. Es zeigt sich, dass die Seele eines Vampirs, die nur noch wenige Tage von der ewigen Verdammnis trennen, in Charlotte die Reinkarnation seiner früheren Liebe sieht.\nCharlottes Freund Chris stellt sie zur Rede. Sie sagt ihm, es gebe keinen anderen Mann. Chris geht in eine Bar, wo ihn Marika zu verführen versucht. Er und Marika verlassen gemeinsam die Bar, aber dann stellt Chris fest, dass er nicht untreu sein kann. Währenddessen geht Charlotte in eine andere Bar, in der sie unter anderen Gruppensex-Szenen beobachtet. Zahlreiche Teilnehmer werden von dem Vampir in den Hals gebissen.\nCharlotte kehrt in ihr Wohnheim zurück, wo sie von ihrer Freundin Sarah besucht wird. Charlotte küsst Sarah und streichelt ihre Freundin an intimen Stellen. Sarah flieht.\nCharlotte geht kurz vor Mitternacht in einen Raum, in dem sie den Vampir trifft. Als er sie in den Hals beißen will, sagt sie den Namen Chris. Eine Uhr in der Nähe schlägt Mitternacht, der Vampir kehrt in seine Gruft zurück.\nBrian Webster schrieb im Apollo Movie Guide, der eigentliche Zweck des Films sei, Alyssa Milano so häufig wie möglich nackt zu zeigen. Der Film sei „behäbig“, „tempoarm“ und schaffe es kaum, die Zuschauer zwischen den Nacktszenen wach zu halten. Sogar die Nacktszenen würden keine Leidenschaft aufweisen. Alyssa Milano „ziehe ziellos“ von einer Szene in die nächste; die Darstellung von Martin Kemp unterscheide sich nicht von den zahlreichen anderen Darstellungen der Vampire.\nDer Film wurde in Faribault (Rice County, Minnesota) gedreht. Seine Produktionskosten betrugen schätzungsweise 800 Tsd. US-Dollar.\nDer Film erhielt in den USA das Zertifikat R (Restricted). Später wurde eine andere Fassung für den US-amerikanischen Markt produziert, die nicht mehr bewertet wurde.\n"
}