{
    "date": "28-04-2021 14:20:26",
    "link": "https://de.wikipedia.org/wiki/O%5FLugar%5Fdo%5FMorto",
    "title": "O Lugar do Morto",
    "text": "O Lugar do Morto (portugiesisch für „Der Platz des Toten“) ist ein portugiesischer Kriminalfilm des Regisseurs António-Pedro Vasconcelos aus dem Jahr 1984.\nDer hier doppeldeutig gemeinte Filmtitel bezieht sich auf die umgangssprachliche Bezeichnung für den Beifahrersitz im Auto und stammt aus der Zeit vor der Gurtpflicht Ende der 1970er Jahre, als Beifahrer eine besonders hohe Todesrate bei Unfällen aufwiesen.\nDer Journalist Álvaro Serpa wird Zeuge einer eigenartigen Szene, aus der ein Selbstmord eines Ingenieurs resultiert und er die Bekanntschaft der geheimnisvollen Ana Mónica macht. Er lässt sie in seiner Zeugenaussage unerwähnt und recherchiert danach selbst zu dem Fall. Er beginnt im weiteren Verlauf eine Affäre mit der verführerischen Ana, was sein ohnehin kompliziertes Liebesleben durcheinander bringt und ihn in immer schwierigere Situation bringt.\nÁlvaro gerät selbst ins Visier der polizeilichen Ermittlungen und stößt während seiner Recherchen und Gespräche mit den Beteiligten auf immer größere Widersprüche. Die trotz Affäre distanziert bleibende Ana stellt sich als immer undurchsichtiger heraus, und seine Lage spitzt sich immer weiter zu.\nNach einer Vorpremiere am 19. Oktober 1984 im Cinema Lumière in Porto feierte der Film am 25. Oktober 1984 Premiere. Der nach zwischenzeitlich großen finanziellen Schwierigkeiten zwischen 1982 und 1984 entstandene Film wurde mit über 300.000 Zuschauern ein großer Kassenerfolg in Portugal und damit ein wirtschaftlich erfolgreiches Beispiel für Werke einiger ehemaliger Novo-Cinema-Regisseure, die sich nach der Nelkenrevolution 1974 für ein publikumswirksames Kino entschieden hatten, mit dem sie Inhalte zu transportieren versuchten. Vasconcelos wurde dabei der erfolgreichste Vertreter dieser Regisseure.\nDer Film ist auch vom Stil des französischen Regisseurs François Truffaut beeinflusst, der kurz nach Fertigstellung dieses Films starb. Regisseur und Cineast Vasconcelos fügte in den Vorspann eine Widmung an Truffaut ein, der ein Zitat Murnaus folgt. Seine an Truffaut oder Hitchcock erinnernde Geschichte von der Suche nach der unbekannten Schönen ist eine weitere Reminiszenz des Regisseurs an die Filmgeschichte.\nDas Werk fand nicht nur den Zuspruch des Publikums, sondern auch das Lob der Kritik. Sie befand den Film für handwerklich solide und flüssig erzählt, und er zeigte dabei deutliche technische Fortschritte im Portugiesischen Film. Hervorgehoben wurden zudem der Filmschnitt und der Rhythmus des Films, aber auch die darstellerischen Leistungen des Ensembles. So überraschten sowohl die als Fernseh- und Radiomoderatorin tätige Theaterschauspielerin Ana Zanetti (* 1949) als auch der Journalist Pedro Oliveira (* 1947), der hier seine erste und einzige Schauspielrolle hatte, womit beide Hauptdarsteller dem Kino bislang unbekannt waren, aber als bekannte Gesichter aus dem Fernsehen vermutlich noch mehr Besucher anlockten. Aber auch die Darstellungen der anderen Schauspieler überzeugten Kritik und Publikum gleichermaßen, darunter Ruy Furtado, Teresa Madruga, Manuela de Freitas oder auch Carlos Coelho als gemütlich wirkender, sich aber als hartnäckig, aufmerksam und gründlich herausstellender Inspektor. Auch weitere gezeigte Aspekte wie die sich ändernden traditionellen Familienbilder in der portugiesischen Gesellschaft, die im Film benutzte Alltagssprache, die sehenswert eingefangenen alltäglichen Stadtbilder der Zeit oder auch Szenen in modernen Diskotheken und Bars sprachen das Publikum an und überzeugten auch die Kritik.\nO Lugar do Morto war der portugiesische Kandidat für den besten fremdsprachigen Film zur Oscarverleihung 1985, gelangte dort jedoch nicht zur Nominierung.\nDer Film erschien Ende der 1980er Jahre als VHS-Kassette bei ITAD Vídeo und 2003 als DVD mit Bonusmaterial bei Costa do Castelo Filmes.\n"
}