{
    "date": "28-04-2021 14:20:27",
    "link": "https://de.wikipedia.org/wiki/Octalus%5F%E2%80%93%5FDer%5FTod%5Faus%5Fder%5FTiefe",
    "title": "Octalus – Der Tod aus der Tiefe",
    "text": "Octalus – Der Tod aus der Tiefe (Deep Rising) ist ein US-amerikanischer Horrorfilm von Stephen Sommers aus dem Jahr 1998. Der Film startete am 28. Mai 1998 in den deutschen Kinos.\nJohn Finnegan und die Mannschaft seines kleinen Schiffes werden gezwungen, bei einem Versicherungsbetrug zu helfen. Sie fahren eine Gruppe von Verbrechern zu einem Kreuzfahrtschiff, das versenkt werden soll. Doch als sie an Bord des Schiffes kommen, ist alles ganz anders als erwartet. Sie finden zahlreiche Blutspuren, die Passagiere und die Besatzung sind verschwunden. Nur wenige Menschen sind noch am Leben, darunter der Schiffseigner Simon Canton, der Kapitän Atherton und die Trickdiebin Trillian St. James.\nEs stellt sich heraus, dass eine Riesenkrake die Passagiere ermordet hat. Schließlich versucht Canton mit Finnegans kleinem Schiff zu fliehen, welches jedoch nicht mehr steuerbar ist. Es fährt im Kreis und rammt das Kreuzfahrtschiff. Der Aufprall führt zu einer Explosion, die den Riesenwurm tötet. \nFinnegan und Trillian fliehen auf einem Wassermotorrad und stranden auf einer einsamen Insel. Wenig später kommt auch Finnegans Schiffsmechaniker Joey aus dem Meer, der (nach seiner Erzählung) mit Glück dem Tod entkommen ist. In diesem Moment deuten Geräusche darauf hin, dass die Insel von einem Ungeheuer bewohnt ist.\nJames Berardinelli spottete auf ReelViews, der Film zeige eine „Originalität“, als ob das Drehbuch von einem Computer geschrieben worden wäre. Er warf dem Film „idiotische Monotonie“ („idiotic monotony“) vor.\nDas Lexikon des internationalen Films schrieb: „Konfektionierter Abenteuer-Thriller um die Bedrohung durch ein der Menschheit überlegenes Monster. Oberflächliche Spannung wird lediglich aus einer immer monotoneren Folge von Schock- und Ekeleffekten bezogen, wobei der Film nie innere Spannung und Suggestivkraft aufzubauen versteht.“\nDer Film wurde in Vancouver gedreht. Seine Produktionskosten betrugen schätzungsweise 45 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 11,2 Millionen US-Dollar ein.\nHeart Power |\nDie Abenteuer von Huck Finn |\nDas Dschungelbuch |\nOctalus – Der Tod aus der Tiefe |\nDie Mumie |\nDie Mumie kehrt zurück |\nVan Helsing |\nG.I. Joe – Geheimauftrag Cobra |\nOdd Thomas\n"
}