{
    "date": "28-04-2021 14:20:27",
    "link": "https://de.wikipedia.org/wiki/Octopus%5F%282000%29",
    "title": "Octopus (2000)",
    "text": "Octopus ist ein US-amerikanischer Action-Tierhorrorfilm des Regisseurs John Eyres aus Jahr 2000. Die Story stammt von Boaz Davidson, das Drehbuch von Michael D. Weiss. In den Hauptrollen sind Jay Harrington, Ravil Isyanov, David Beecroft und Carolyn Lowery zu sehen.\nIm Oktober 1962 versucht ein sowjetisches U-Boot während der Kubakrise biologische Waffen nach Havanna zu bringen. Die Amerikaner orten das U-Boot jedoch und schicken es mit zwei Torpedos auf den Meeresgrund. Trotz intensiver Suche wird das Wrack nicht gefunden. Die an Bord befindliche toxische Flüssigkeit gelangt durch die geborstene Hülle in den Ozean.\n38 Jahre später: Dem unerfahrenen CIA-Agenten Roy Turner ist es gelungen, den seit Jahren gesuchten Top-Terroristen Milo Gorack, genannt „Casper“, im bulgarischen Sofia zu fassen. Um Befreiungsversuchen durch Caspers Terrororganisation zu entgehen, soll er mit einem Atom-U-Boot in die Vereinigten Staaten gebracht werden. Auf ihrem Weg kreuzen sie das verseuchte Gebiet des sowjetischen U-Boot-Wracks. Dort hat sich über die Jahre ein riesiger mutierter Krake entwickelt, der das U-Boot angreift. Bevor das U-Boot zerstört wird, gelingt es Casper, in dem Chaos eine Funkboje auszustoßen. Die letzten Überlebenden können sich mit einem Tauchboot an die Meeresoberfläche retten, doch dort erwarten sie bereits die Terroristen mit einem gekaperten Kreuzfahrtschiff.\nBei dem Versuch, mit einem Helikopter von Bord des Kreuzfahrtschiffes zu fliehen, wird Casper von dem Kraken samt Fluchthubschrauber ins Meer gerissen.\nDie aus dem Hause Nu Image stammende Direct-to-Video-Produktion wurde unter dem Werktitel Dead Eye Six im bulgarischen Sofia gedreht.\nDie DVD kam im deutschsprachigen Raum am 21. September 2000 durch Highlight DVD in den Handel.\nIm Dezember 2001 kam die Fortsetzung Octopus 2: River of Fear als DVD auf den deutschsprachigen Markt. Abermals waren für Story und Drehbuch das Autorengespann Boaz Davidson und Michael D. Weiss verantwortlich, Regie führte diesmal Yossi Wein.\n„Recht virtuos inszenierter Action- und Monsterfilm mit jeder Menge Seemannsgarn, in dessen Mittelpunkt die Entwicklung des jungen Helden steht, doch der unter dem Strich nicht mehr als goutierbare Unterhaltung mit einer Reihe von mehr oder weniger gelungenen Effekten bieten kann.“\n„Die herumschlingernden Tentakel erinnern an Trashpapst Ed Wood (Die Rache des Würgers), dessen Stuss war allerdings lustiger. Fazit: Dieser Octopus taugt nur in Knoblauchsoße.“\n„Die Animation reicht von gut bis grottig, ist aber für eine Direct-to-Video Produktion noch im grünen Bereich. […] Wer auf TV-Trash steht, wird dennoch gut unterhalten, wer aber irgendwie Ansprüche hat, sollte besser die Finger vom Film lassen.“\n"
}