{
    "date": "28-04-2021 14:20:27",
    "link": "https://de.wikipedia.org/wiki/Of%5FGood%5FReport",
    "title": "Of Good Report",
    "text": "\nOf Good Report ist ein südafrikanisches Filmdrama bzw. Thriller von Jahmil XT Qubeka aus dem Jahr 2013. Der Film sollte im Juli 2013 das Internationale Filmfestival in Durban eröffnen, wurde jedoch kurzfristig abgesagt, da die staatliche Regulierungsbehörde in Südafrika die Darstellung von Sex mit Minderjährigen vermutete. Der Film lief jedoch am Ende des Festivals. Der Film wurde beim Toronto Film Festival gezeigt und lief im November 2013 als Eröffnungsfilm des Afrikanischen Filmfestivals in London. Der Film gewann den South African Film and Television Award als bester Film sowie mehrere internationale Auszeichnungen. Der Schwarz-weiß-Film wird als Südafrikas „Hitchcock“ gefeiert. Deutschlandpremiere hatte der Film am 30. März 2014 in Berlin.\nOf Good Report spricht das Thema des Missbrauchs junger Mädchen in Südafrika an. Der Film erzählt aus der Perspektive des Lehrers, der sich zu sehr für seine Schülerin interessiert, bezieht jedoch eindeutig Stellung gegen den Missbrauch, für die Opfer.\nDer introvertierte und sanftmütig wirkende Lehrer Parker Sithole wird in seiner neuen Schule als ein Mann guten Rufs vorgestellt. Er wird fortan die neunte Klasse unterrichten und soll zudem die Tanzlehrerin unterstützen. Noch am selben Abend trifft Parker in der Dorfkneipe eine überwältigende junge Frau und verliebt sich scheinbar Hals über Kopf in sie. Am nächsten Tag entdeckt er allerdings, dass dies eine verbotene Liebe ist. So ist das Objekt seiner Begierde nicht nur minderjährig, sondern auch seine Schülerin. Dennoch entwickelt sich zwischen den beiden ein leidenschaftliches, fast obsessives Verhältnis, das die beiden geheim zu halten versuchen. Doch ihre Beziehung steuert quasi unweigerlich einem tragischen Ende zu, denn Parker verbirgt tödliche Geheimnisse.\n„Elegant und surreal … ein Thriller, der unter die Haut geht!“\n„Jahmil X.T. Qubeka: ‚Der Skandal ist ein zweischneidiges Schwert. Es ist ein kleiner Independentfilm und eigentlich muss man um jeden Funken Aufmerksamkeit ringen. Er hat keine Stars, ist in Schwarz-Weiß gedreht und kommt aus Südafrika. Ohne das Vorführverbot hätte niemand von diesem Film gehört. Jetzt ist es der zensierte Film aus Südafrika. Das beschert mir Aufmerksamkeit. Aber das hat auch eine Kehrseite. Wer möchte schon in den Ruf der Kinderpornografie kommen.‘“\n"
}