{
    "date": "28-04-2021 14:20:29",
    "link": "https://de.wikipedia.org/wiki/Ohne%5FDich%5F%282014%2C%5FBaxmeyer%29",
    "title": "Ohne Dich (2014, Baxmeyer)",
    "text": "Ohne Dich ist ein deutscher Fernsehfilm von Florian Baxmeyer aus dem Jahr 2014, der in den Hauptrollen mit Stefanie Stappenbeck und Andreas Pietschmann und in tragenden Rollen mit Oliver Mommsen, Elmira Rafizadeh, Renate Krößner, Jan Niklas Berg, David C. Bunners, Katja Danowski und Stephan Grossmann besetzt ist.\nMartina und Ralf sind ein überaus glückliches Paar. Als Ralf von einer Tour mit dem Segelboot nicht zurückkehrt, weigert Martina sich zu glauben, dass er tot ist. Sie beginnt zu recherchieren und nach ihm zu suchen.\nMartina und Ralf sind in ihrer Beziehung auch nach Jahren noch glücklich miteinander wie am ersten Tag. Gemeinsam führen sie ein Edel-Restaurant in Köln, das gut läuft. Ihr Urlaub führt das Paar an die französische Atlantikküste, wo sie in einem abseits gelegenen Domizil die Zeit miteinander genießen. Als sie in einer Bucht am Strand Zärtlichkeiten austauschen, taucht ein Fotograf auf und schießt Bilder. Ralf verjagt ihn in einer Art und Weise, die Martina bisher fremd an ihm war. Als sie anderentags morgens etwas später erwacht, ist Ralf, wie er ihr auf einem hinterlassenen Zettel mitgeteilt hat, bereits mit dem Boot unterwegs. Er bringe frischen Fisch fürs Mittagessen mit, lässt er sie wissen. Als er weder mittags noch später am Tag zurück ist, wird Martina zunehmend unruhiger. Nachdem sie die Polizei hinzugezogen hat, wird zwar das Segelboot gefunden, Ralf bleibt allerdings verschwunden. Die französische Polizei ist davon überzeugt, dass das Segel ihn am Kopf getroffen hat, woraufhin er ins Meer stürzte. Für die Beamten sieht es nach einem Segelunfall aus. Verzweifelt sucht Martina nun allein nach Ralf, da sie davon überzeugt ist, dass er noch lebt. Sie ist sich sicher, dass sie spüren würde, wenn Ralf nicht mehr am Leben wäre.\nDa Martinas Suche ohne Erfolg bleibt, kehrt sie nach Köln zurück. In Ralfs Unterlagen stößt sie auf Ungereimtheiten sowie auf mysteriöse Kurznachrichten einer gewissen Clara. Ralf hatte diesen Namen ihr gegenüber nie erwähnt. Martinas Jugendfreund Johannes versucht ihr beizustehen, sie wird jedoch das unangenehme Gefühl nicht los, dass er sich erhofft, nun endlich mit ihr zusammenzukommen. Deshalb reagiert sie äußerst zurückhaltend auf seine Hilfsangebote. Auch Martinas Mutter reist an, um sie im Restaurant zu unterstützen, ebenso ihr Bruder Andreas. Da Martina immer wieder Träume hat, die sich so echt anfühlen, als seien sie wahr und in denen Ralf wieder bei ihr ist, entschließt sie sich, eine Spur zu verfolgen, die sie in ein kleines bretonisches Dorf führt. Dort müsste jene geheimnisvolle Clara wohnen. Tatsächlich findet Martina die junge Frau auch, diese flieht jedoch fast panisch vor ihr.\nEs stellt sich heraus, dass Clara Ralfs Schwester ist. Sie leidet an Leukämie und stirbt im Krankenhaus, bevor sie Martina noch einige weitere Fragen beantworten kann. Claras Mann will auch nicht mit Martina reden, da er der Meinung ist, die Aufregungen, die seine Frau durch ihr Auftauchen durchmachen musste, hätten zu ihrem dann schnellen Tod geführt. Letztendlich taucht Ralf dann doch wieder auf, ist aber nach einer Liebesnacht genauso schnell wieder verschwunden. Das passiert ein weiteres Mal. Diesmal erhält Martina wichtige Antworten. Ralf gibt zu, seinen Tod vorgetäuscht zu haben, da er und seine Schwester Clara sich früher einmal, zu einem Zeitpunkt, als es sie noch nicht in seinem Leben gegeben habe, mit der Mafia eingelassen hätten. Nachdem sie sich entschlossen hätten, dieses Kapitel zu beenden, seien sie in großer Gefahr gewesen, da die Mafia niemanden wieder aus ihren Klauen lasse. Als der Fotograf an der französischen Küste aufgetaucht sei, den er verscheucht habe, habe er gewusst, dass man ihn gefunden habe. Um sie zu schützen, habe er dann seinen Tod vorgetäuscht, da sie sonst auch in Gefahr gewesen wäre. Er bittet sie, ihm nicht mehr zu folgen. Wiederum ist er verschwunden, als Martina aufwacht.\nAn der Atlantikküste, wohin es Martina in einer bestimmten Hoffnung gezogen hat, taucht Ralf erneut auf. Als Martina am Strand erwacht, nachdem sie in Ralfs Armen eingeschlafen ist, ist sie allein. Als sie sich panisch umschaut, taucht er aus dem Meer auf und winkt ihr zu. Erleichtert und glücklich fällt sie ihm in die Arme und meint, egal wohin er gehe, sie werde mit ihm gehen.\nOhne Dich wurde vom 7. Mai bis zum 12. Juni 2013 in Köln und Umgebung, Monschau und im belgischen Limbourg (Gemeinde Dolhain)  gedreht. Produziert wurde der Film von ODEON TV und der Novafilm Fernsehproduktion GmbH.\nStefanie Stappenbeck, die die Rolle mit einem weiblichen Coach erarbeitet und jede Szene auf Martinas Gefühle hin analysiert hat erläuterte: „Zum besseren Verständnis ihrer familiären Hintergründe machten wir eine Figurenaufstellung, entsprechend einer therapeutischen Familienaufstellung.“ Ergänzend fügte sie hinzu: „Hinter der Fassade spürt man die familiären Zwänge, in denen Martina steckt. Die Suche nach dem Geliebten wird eine Reise zu sich selbst. Eine Möglichkeit, sich von ihren Ängsten zu befreien“.\nBei seiner Erstausstrahlung am 2. Januar 2014 im Programm der ARD Das Erste konnte der Film 5,53 Millionen Zuschauer verbuchen. Der Marktanteil lag bei 16,2 Prozent. Bei einer ersten Wiederholung schalteten 4,56 Millionen Zuschauer ein, was einem Marktanteil von 13,6 Prozent entsprach.\nDie Kritiker der Fernsehzeitschrift TV Spielfilm zeigten mit dem Daumen nach unten, vergaben für Action, Spannung und Erotik je einen von drei möglichen Punkten und kritisierten: „Hausbacken und ungelenk äfft Florian Baxmeyer […] jedes noch so ausgelutschte Thrillerklischee nach, und auch seine Spannungsmittel sind altbekannt und abgenutzt.“ Fazit: „Ein krude inszenierter Romantikthriller“.\nRainer Tittelbach von tittelbach.tv sah das sehr viel anders, gab dem Film vier von sechs möglichen Sternen und meinte: „Für einen Degeto-Film ein außergewöhnliches Projekt. Als Zuschauer begibt man sich hinein in die Verwirrung einer emotional angeknacksten Figur. Dramaturgische Schönheitsfehler, sinnliche Inszenierung, überragende Stappenbeck.“ Weiter führte der Kritiker aus, Baxmeyer beschreite „von Anfang an besondere Wege“. Die Bretagne-Bilder böten „berauschende Szenarien, betörende Optiken. Aber auch das Wesen des Erzählten“ gehe „in der Erzählweise auf – schön (und) geheimnisvoll“ wirke „die gesamte Exposition“. … „Die Psycho-Dynamik und deren sinnliche Darstellung“ seien „stimmig“. Das Gleiche gelte für die Besetzung. Stappenbeck, „der die Rolle einiges abverlangt habe“, sei „perfekt und Renate Krößner, die man viel zu selten im Fernsehen“ sehe, gebe „die ideale Mutter dazu“.  […] „Für einen Donnerstagfilm“ sei ‚Ohne dich‘ „außergewöhnlich“. […] „Dramaturgisch“ lasse „Ulli Stephan die Zügel etwas schleifen. Ein der Handlungsebene übergeordnetes Prinzip verfolge der Film nicht“. Als Zuschauer begebe man sich „hinein in die Verwirrung einer emotional angeknacksten Figur“. Bleibe zu hoffen, „dass dieser interessante ästhetische Versuch der Degeto, insbesondere die phantastischen Momente, in denen sich das Seelenleben nach außen kehrt und es sich real in Spielform darstellt, die Zuschauer nicht zu sehr irritieren wird“.\nSusanne Haverkamp gab dem Film vier von sechs möglichen Sternen und schrieb in der Neuen Osnabrücker Zeitung von einem „geheimnisvollen Thriller“, bei dem sich „von Anfang an ein ungutes Gefühl“ einstelle. Der Regisseur verstehe es, „über den gesamten Film eine mysteriöse, bedrohliche Atmosphäre zu schaffen. Geräusche, Unschärfe, Nahaufnahmen und Silhouetten“ seien „gut eingesetzt, Traum und Wirklichkeit“ verschwömmen „immer wieder“. Auch „dank Stefanie Stappenbeck in der Rolle als Freundin Tina, die nicht an Ralfs Tod glaubt und dabei ständig zwischen rationalen Überlegungen und wahnhaften Vorstellungen“ schwanke. „Nachteilig“ wirke sich aus, „dass der Film sehr langsam, manchmal sogar langatmig erzählt“ werde. „Etwas mehr Tempo und Dynamik hätte gut getan, um wirklich bis zum Schluss mit Spannung dabeizubleiben.“\nIm Onlineportal Der Westen beschäftigte sich Ulrich Schilling-Strack mit dem Film und meinte, wie die Protagonistin nach ihrem Lebensgefährten suche, sei auch „gut gemacht“, nur lasse „das Ende zu wünschen übrig“. Der Kritiker vermutete, die Macher wären beim Betrachten des fast fertigen Werks offenbar ins Grübeln gekommen und hätten geglaubt, „irgendwas“ müsse „da noch dran“ und hätten dann „ein bis dahin gelungenes Projekt mit einem albernen Schluss ruiniert“. Das sei „schade“, denn bis zu diesem Punkt habe „dieser Donnerstags-Film einen der besseren Plätze in der Geschichte einer einschlägig vorbelasteten Produktionsfirma“ beansprucht. Die Geschichte um Martina, „deren Lebensgefährte bei einem Bretagne-Urlaub spurlos verschwindet“, sei „gut gemacht“. Stefanie Stappenbeck spiele die Restaurantbesitzerin „mit herausragender Präsenz“ und vermittle uns „hautnah die Qualen einer jungen Frau, die sich mit dem Verlust des geliebten Menschen nicht abfinden will“. „Immer tiefer“ werde man „in ein Drama gezogen, das in seinen besten Momenten an große Klassiker“ erinnere. Überhaupt sei die Besetzung „hervorragend“, darunter die „großartige Renate Krößner als Martinas Mutter oder Oliver Mommsen als Jugendfreund Johannes, wecke allergrößte Hoffnungen auf ein angemessenes Finale – tja, und dann geht’s gründlich schief“. Schilling-Strack empfand Zorn über den „vergeigten Schlussakkord“, der „viel platter“ nicht hätte sein können. Er empfahl den Machern, sich einen neuen Schluss zu überlegen.\nPas de Deux |\nBenny X |\nDie rote Jacke |\nMörderische Elite |\nDas Blut der Templer |\nTatort: Macht der Angst |\nDie drei ??? – Das Geheimnis der Geisterinsel |\nTatort: Häuserkampf |\nDie drei ??? – Das verfluchte Schloss |\nTatort: Schiffe versenken |\nDie Jagd nach der Heiligen Lanze |\nTatort: Schlafende Hunde |\nWie ein Licht in der Nacht |\nTatort: Der illegale Tod |\nTatort: Hochzeitsnacht |\nDie Jagd nach dem Bernsteinzimmer |\nTatort: Puppenspieler |\nTatort: Er wird töten |\nStiller Abschied |\nOhne Dich |\nTatort: Brüder |\nTatort: Alle meine Jungs |\nTatort: Die Wiederkehr |\nAuf der Straße |\nTatort: Wer Wind erntet, sät Sturm! |\nTatort: Der hundertste Affe\n"
}