{
    "date": "28-04-2021 14:20:31",
    "link": "https://de.wikipedia.org/wiki/Oldboy%5F%282013%29",
    "title": "Oldboy (2013)",
    "text": "Oldboy ist ein US-amerikanischer Thriller aus dem Jahr 2013. Es ist eine Neuverfilmung des im Jahr 2003 erschienenen gleichnamigen südkoreanischen Thrillers, der selbst auf dem japanischen Manga Old Boy von Garon Tsuchiya und Nobuaki Minegishi basiert. Regie führte Spike Lee, das Drehbuch schrieb Mark Protosevich. Die Filmpremiere war am 11. November 2013 in New York City. In den Hauptrollen sind Josh Brolin, Elizabeth Olsen und Samuel L. Jackson zu sehen.\nIm Jahr 1993 verpatzt der Werbemanager Joe Doucett ein Treffen mit dem potenziellen Kunden Daniel Newcombe, indem er dessen Freundin anmacht. Daraufhin geht er in die Bar seines Freundes Chucky und betrinkt sich. Auf dem Weg nach Hause sieht er eine Frau mit einem gelben Schirm, danach wird er bewusstlos.\nEr erwacht in einem isolierten Hotelzimmer und findet heraus, dass er gefangen ist. Seine Entführer stellen ihm Hygieneartikel zur Verfügung und geben ihm spärliches chinesisches Essen. Durch das Fernsehen erfährt er, dass seine Ex-Frau vergewaltigt und ermordet und außerdem seine Tochter Mia adoptiert wurde. Joe wird als Hauptverdächtiger beschuldigt. Nachdem er am Suizid gehindert wird, muss er die nächsten 20 Jahre eingesperrt verbringen. Er plant seine Rache, indem er eine Liste mit Personen erstellt, die einen Grund hatten, ihn einzusperren, allen voran Daniel Newcombe als Hauptverdächtiger. Nebenbei trainiert er und bringt sich beim Fernsehschauen das Boxen bei.\nIm Jahr 2013 sieht er die erwachsene Mia im Fernsehen. Bei einem Interview sagt sie, sie vergebe ihm, wenn er auftauchen würde. Plötzlich wird er betäubt und erwacht in einer Kiste auf einem Feld, mit einem Mobiltelefon, Geld und den Briefen, die er in seiner Zelle an Mia geschrieben hat. Er sieht die Frau mit dem gelben Schirm wieder und verfolgt sie bis zur nahe gelegenen Klinik. Dort trifft er auf Marie Sebastian, eine Krankenschwester. Sie will ihm helfen, doch er lehnt ab, nimmt ihre Karte aber trotzdem. Er geht zu seinem alten Freund Chucky und erzählt ihm die ganze Geschichte. Sie finden heraus, dass Newcombe bei einem Flugzeugabsturz ums Leben gekommen ist. Zusammen recherchieren sie im Internet die Namen auf seiner Liste, finden jedoch heraus, dass alle unschuldig sind. Nachdem Chucky ins Bett gegangen ist, fällt Joe wegen Unterernährung in Ohnmacht.\nChucky findet ihn am nächsten Tag und ruft Marie an, weil Joe ihre Karte in der Hand hält. Sie pflegt Joe und liest seine Briefe an Mia. Mit Maries Hilfe findet Joe das chinesische Restaurant, von dem das Essen stammt, mit dem er während seiner Gefangenschaft versorgt wurde. Dort folgt er einem Mann zu jener verlassenen Fabrik, in der er gefangen gehalten worden ist. Joe foltert Chaney, den Besitzer, bis ihm dieser eine Kassette gibt, auf der ein Gespräch aufgezeichnet ist, in dem Chaney die Bedingungen zu Joes Inhaftierung mit einem Fremden diskutiert. Im Kampf gegen Dutzende von Chaneys Handlangern wird Joe ein Messer in den Rücken gestochen. In Chuckys Bar trifft Joe auf den Fremden und dessen Leibwächterin Haeng-Bok, die Frau mit dem gelben Regenschirm, die Mia entführt hat.\nDer Fremde macht Joe einen Vorschlag: Wenn Joe in der Lage ist, seine Identität und den Grund für die Inhaftierung innerhalb von 46 Stunden zu entschlüsseln, wird er nicht nur Mia nicht töten, sondern Joe zudem Beweise für seine Unschuld an der Ermordung seiner Frau geben und ihn mit Diamanten im Wert von 20 Millionen Dollar belohnen. Er verspricht zusätzlich, sich selbst zu erschießen und Joe dabei zusehen zu lassen. Bevor der Fremde geht, zeigt er ihm noch ein Livevideo von Chaney und seinen Männern, die gerade im Begriff sind, Marie in ihrem Haus zu vergewaltigen. Joe stürmt zu dem Haus, um sie zu retten, und wird sofort von der Bande überwältigt. Chaney bereitet sich darauf vor, Joe zu foltern, als er einen Anruf von dem Fremden erhält, der Chaney Geld bietet, wenn er Joe freilässt. Chaney geht darauf ein.\nMarie erkennt den Klingelton des Fremden als den Titelsong der Evergreen Academy, einer Privatschule. Überrascht wird Joe bewusst, dass er selbst einst diese Schule besuchte. Er fährt mit Marie zum Haus seiner ehemaligen Schulleiterin. Während Marie sie ablenkt, schleicht Joe sich durch die Hintertür, um das Jahrbuch aus seinem Abschlussjahr durchzusehen. Anhand eines Fotos kann er den Fremden als Adrian Doyle Pryce wiedererkennen und gibt den Namen an Chucky weiter, der daraufhin das Internet durchsucht. Joe fällt außerdem wieder ein, dass er Adrians Schwester Amanda beim Sex mit einem älteren Mann im Gewächshaus der Schule beobachtet und daraufhin die Entdeckung in der gesamten Schule verbreitet hatte. Später stellte sich heraus, dass der Mann Arthur war, der Vater von Adrian und Amanda, mit denen er inzestuöse Beziehungen hatte. Um der Erniedrigung zu entgehen, zog Arthur mit der Familie nach Luxemburg, konnte aber letztlich nicht mit der Situation leben. Arthur erschoss seine Frau und Amanda, versuchte Adrian zu töten und beging schließlich Selbstmord. Nun will Adrian für den Verlust seiner Familie Rache üben. Chucky bestätigt, dass der Fremde Adrian Pryce ist, und versucht, Joe anzurufen. Adrian hat jedoch das Gespräch mitgehört und erwürgt Chucky, nachdem dieser Adrians Schwester als Hure bezeichnet hat.\nJoe versteckt Marie in einem Motel, wo sie miteinander schlafen, während Adrian sie über eine Kamera beobachtet. Joe geht anschließend zu Adrians Penthouse, tötet Haeng-Bok und beantwortet Adrians Fragen. Adrian gratuliert Joe, gibt ihm die Diamanten und bringt ihn zu Mia. Zunächst zeigt er Joe ein Studio, in dem die „Sendung für einen Zuschauer“ gedreht worden war, die Joe im Gefängnis angesehen hatte, und offenbart damit, dass alles gefälscht war. Joe sieht, wie Mia in einem anderen Zimmer glücklich auf ihrem Cello spielt. Adrian verrät, dass „Mia“ nur eine von ihm bezahlte Schauspielerin ist, während Joes Tochter in Wahrheit Marie ist, deren Namen und Identität Adrian im Laufe der letzten 20 Jahre geändert hat. Entsetzt und verzweifelt über diese Erkenntnis fleht Joe Adrian an, ihn zu töten, aber Adrian weigert sich. Er will Joe diesen Moment erleben lassen, damit dieser wirklich verstehen kann, was Adrian durch den Tod seiner Familie verlor. Nachdem er nun seine Rache bekommen hat, hält Adrian sein letztes Versprechen und erschießt sich vor einem sichtlich erschütterten Joe. Der schreibt Marie einen Brief, in dem er sagt, dass sie sich nie wieder treffen können und er sie liebt. Er hinterlässt ihr alle Diamanten bis auf ein paar wenige, die er Chaney gibt, damit dieser ihn wieder einsperrt.\nDer Film wurde in New Orleans in Louisiana gedreht. Die Produktionskosten des Films lagen bei 30 Millionen US-Dollar, an den Kinokassen konnte er jedoch nur ca. 4,86 Millionen US-Dollar wieder einspielen, davon ca. 2,19 Millionen US-Dollar in den USA. In finanzieller Hinsicht war die Neuverfilmung somit ein Misserfolg.\nSpike Lee gab bekannt, dass der Film ursprünglich eine Länge von 140 Minuten hatte, für die Kinoauswertung jedoch auf 105 Minuten gekürzt wurde. Die in der ursprünglichen Fassung enthaltenen zusätzlichen Szenen bestanden überwiegend aus Interaktionen zwischen den Personen und dienten der Charakterentwicklung. Elizabeth Olsen kannte das Ende des Films nicht, bis sie ihn das erste Mal während seiner Premiere in New York sah. Olsen meinte, sie sei seit dem Film The Sixth Sense von einem Ende nicht mehr derart überrascht und schockiert gewesen. Josh Brolin drückte in einem Interview seine Unzufriedenheit mit der endgültigen Fassung des Films aus, besonders im Vergleich zum Originalfilm von 2003.\nIm Film gibt es mehrere Anspielungen an Park Chan-wooks Version. So sieht sich Joe in einem Restaurant einen schwimmenden Oktopus in einem Aquarium an, was eine Verbeugung vor der berüchtigten Szene des Originals darstellt. In einer anderen Szene kauft Joe für seine Tochter ein Geburtstagsgeschenk. Das Mädchen, das an dem Verkaufsstand arbeitet, trägt Engelsflügel. Im Film von 2003 kauft Oh Dae-Su für seine Tochter Engelsflügel. Außerdem bekommt Joe in der Neuverfilmung Chuckys abgetrennte Zunge zugestellt. In Park Chan-wooks Film schneidet sich die Hauptfigur die Zunge ab.\nDie Kritiken fielen überwiegend gemischt aus. Bei Metacritic erhielt der Film einen Metascore von 49/100, basierend auf 41 Rezensionen. Auf Rotten Tomatoes waren 41 Prozent der 138 Rezensionen positiv. Zusammenfassend heißt es dort, der Film sei in „geeigneter Weise düster und blutig“, aber auch „enttäuschend sicher und flach“. Spike Lees Neuverfilmung würde „weder das Original übertreffen“, noch füge er „etwas Neues zu seinem beeindruckenden Vermächtnis“ hinzu.\nDer Filmdienst meinte: „Eine US-amerikanische Neuadaption eines japanischen Mangas, die sich sehr eng an den gleichnamigen südkoreanischen Thriller von Park Chan-Wook (2003) anlehnt, ohne dessen inszenatorische Virtuosität oder emotionale Wucht zu erreichen. Das Remake wirkt wie ein seelenloses Imitat, dessen grausame Gewalttätigkeit zum Selbstzweck gerinnt.“\nPositiver fiel das Urteil von Cinema aus: „Spike Lees \"Oldboy\" ist wie das koreanische Original ein Schuld-und-Sühne-Drama, das vor allem durch exzessive Gewaltdarstellung auf sich aufmerksam macht. [...] Die eigentliche Krux ist das aber nicht. Vielmehr irritiert die Auflösung des komplizierten Konstrukts. Als am Ende klar wird, warum Doucett leiden musste, erscheint das Motiv dafür doch relativ schwach. [...] [A]uch wenn am Ende etwas Enttäuschung aufkommt, gelingt es dem Film bis dahin, seinen Betrachter packend zu unterhalten. Fazit: Weitgehend fesselnder, übertrieben brutaler Rachethriller, dem am Ende ein wenig die Luft ausgeht.“\nJoe’s Bed-Stuy Barbershop: We Cut Heads |\nNola Darling |\nSchool Daze |\nDo the Right Thing |\nMo’ Better Blues |\nJungle Fever |\nMalcolm X |\nCrooklyn |\nClockers |\nAuf engstem Raum |\nGirl 6 |\nVier kleine Mädchen |\nSpike Lee’s Spiel des Lebens |\nSummer of Sam |\nIt’s Showtime |\n25 Stunden |\nShe Hate Me |\nInside Man |\nBuffalo Soldiers ’44 – Das Wunder von St. Anna |\nRed Hook Summer |\nMichael Jackson Bad 25 Documentary |\nOldboy |\nDa Sweet Blood of Jesus |\nChi-Raq |\nMichael Jackson’s Journey from Motown to Off the Wall |\nRodney King |\nBlacKkKlansman |\nDa 5 Bloods\n"
}