{
    "date": "28-04-2021 14:20:31",
    "link": "https://de.wikipedia.org/wiki/Oldboy%5F%282003%29",
    "title": "Oldboy (2003)",
    "text": "← VorgängerSympathy for Mr. Vengeance\nNachfolger →Lady Vengeance\nOldboy ist ein im Jahr 2003 erschienener südkoreanischer Film des Regisseurs Park Chan-wook. Die Geschichte basiert lose auf dem  Manga Old Boy von Garon Tsuchiya und Nobuaki Minegishi. Der Film ist nach Sympathy for Mr. Vengeance und vor Lady Vengeance der zweite Teil einer Rache-Trilogie.\n2004 erhielt er beim Filmfestival in Cannes den Großen Preis der Jury und gilt als einer der einflussreichsten Filme des zeitgenössischen südkoreanischen Kinos.\nOh Dae-su ist Geschäftsmann, jedoch kein besonders guter Familienvater. Als er am Abend des vierten Geburtstags seiner Tochter sturzbetrunken von einer Polizeistation abgeholt werden muss, wird er von Unbekannten entführt und für 15 Jahre in ein Zimmer gesperrt. Sein einziger Kontakt nach draußen ist der Fernseher. Über eine Nachrichtensendung erfährt er, dass seine Frau kaltblütig ermordet wurde und er für den Mord verantwortlich sein soll.\nUm in der Isolation seinen Verstand zu behalten, fängt Oh Dae-su an, ein Tagebuch zu führen und erstellt eine Liste von Menschen, die ihn derart hassen könnten, dass sie bereit wären, ihn auf diese Art zu bestrafen. Seine Wut kanalisiert er in hartes Training, das unter anderem darin besteht, mit seinen Fäusten gegen die Wand zu schlagen, bis eine dicke Hornhaut seine Gelenke umgibt.\nAls er bei seinem Essen, das stets aus Teigtaschen besteht, ein drittes Essstäbchen aus Metall findet, das ihm scheinbar versehentlich hingelegt wurde, beginnt er, damit den Mörtel der Wand zu entfernen und sich mühsam seinen Weg in die Freiheit zu kratzen. Aber gerade, als er das erste Mal seine Hand an die frische Luft halten kann, wird er betäubt und erwacht unweit des Ortes, an dem er entführt wurde. Er testet seine Kampffähigkeit an einer Gruppe junger Schläger. Über einen Bettler lassen ihm seine Entführer ein Mobiltelefon, einen neuen Anzug, ein Portemonnaie voller Geld und seine Tagebücher zukommen.\nDae-su besucht eine Sushi-Bar, die einer jungen Frau namens Mi-do gehört und die ihn aus Mitleid bei sich aufnimmt. Beide fühlen sich zueinander hingezogen. Er forscht nach seiner Tochter, doch als er erfährt, dass sie von einem schwedischen Ehepaar adoptiert sein soll, gibt er die Suche auf.\nEr versucht, den Ort seiner Gefangenschaft zu finden. Da er sich genau an den Geschmack der Teigtaschen aus seinem Gefängnis erinnern kann, besucht er zahlreiche Restaurants, um deren Teigtaschen zu probieren. Schließlich findet er ein abgelegenes Restaurant, in dem ebendiese Teigtaschen zubereitet werden. Er verfolgt den Boten des Restaurants und gelangt so zu einem Privatgefängnis, in dem man gegen Geld andere Personen gefangen halten lassen kann. Dort überwältigt er einen Aufseher und foltert ihn, indem er ihm fünfzehn Zähne einzeln ausreißt – für jedes Jahr seiner Gefangenschaft einen. Der Aufseher weiß nicht, wer die Haft veranlasst hat, doch als Grund gibt er „Dae-su redet zuviel“ an.\nZu Dae-sus Überraschung kontaktiert ihn tags darauf der wohlhabende Lee Woo-jin, der ihm eröffnet, für seine Inhaftierung verantwortlich zu sein. Er fordert Dae-su auf, innerhalb von fünf Tagen den Grund für diese Bestrafung zu finden, andernfalls werde Mi-do sterben. Sollte er aber erfolgreich sein, werde Woo-jin sich selbst töten. Abends sieht Mi-do sich für Dae-su bereit und lässt sich von ihm entjungfern.\nMit Mi-dos Hilfe folgt Dae-su einer Spur, die ihn zu seiner alten Schule führt, die er zusammen mit Woo-jin besucht hatte. Hier erinnert sich Dae-su an einen Skandal, den er damals ausgelöst hatte – er hatte zufällig Woo-jin und dessen Schwester beim Liebesspiel beobachtet und es weitererzählt. Nachdem er umgezogen war, entstand das falsche Gerücht, Woo-jin habe seine eigene Schwester geschwängert, woraufhin Woo-jins Schwester Suizid beging.\nMit diesen Informationen sucht Dae-su Woo-jin auf. Da er überzeugt ist, den Grund seiner Haft herausgefunden zu haben, müsse sich Woo-jin an die Abmachung halten und sich selbst töten. Woo-jin jedoch eröffnet ihm, dass Mi-do Dae-sus Tochter ist, die Woo-jin damals nach Dae-sus Entführung adoptiert hatte. Durch geschickte Manipulation und Hypnose gelang es Woo-jin, Vater und Tochter in eine inzestuöse Beziehung zu bringen, um Dae-su dieselben schlimmen Inzest-Erfahrungen machen zu lassen, wie er sie selbst damals durchleben musste.\nDae-su ist am Boden zerstört und fleht Woo-jin um Vergebung an und darum, Mi-do nicht über die wahren Beziehungsverhältnisse aufzuklären. Um selbst nicht mehr „zu viel zu reden“, schneidet er sich selbst die Zunge ab. Woo-jin lässt ihn in diesem Zustand zurück. Da er nun seine Schwester gerächt hat und damit das einzige Ziel seines Lebens erreicht ist, begeht er Suizid.\nIm Epilog lässt sich Dae-su in einer winterlichen Landschaft hypnotisieren, um seine Vergangenheit zu vergessen. Dabei spaltet sich seine Persönlichkeit in ein „Monster“, das sich an alles erinnern kann, und den „normalen“ Dae-su. Das Monster wendet sich in der Hypnose von ihm ab und verschwindet. Nach dieser Sitzung findet ihn Mi-do. Sie sagt ihm, dass sie ihn liebe. Dae-Su lacht, doch sein Lachen wechselt in eine schmerzverzerrte Grimasse.\nOldboy hatte in Südkorea 3,27 Millionen Kinobesucher.\nOldboy wurde größtenteils von der Kritik gefeiert. Auf Rotten Tomatoes sind 120 von insgesamt 147 Rezensionen positiv, was einer Wertung von 82 % entspricht. Zusammenfassend wird der Film auf der Webseite als „eigenartiges, gewaltiges Rachemärchen“ beschrieben. Bei Metacritic erreicht Oldboy einen Metascore von 77/100, basierend auf 32 Kritiken.\n„Ebenso brutaler wie komplexer Thriller, dessen Gewaltszenen von ausgesuchter Grausamkeit zeugen und die zusammen mit der stark komprimierten Handlung voller Brüche und Löcher dazu dienen, den Zuschauer auf allen Ebenen, vor allem auch emotional, zu manipulieren. Die zutiefst skeptische Meditation auf filmsprachlich hohem Niveau sinnt auf radikale Weise über Rache und Selbstmord als extreme Handlungsalternativen nach, kann insgesamt aber den Bannkreis des Fatalismus nicht durchbrechen.“\n„Die unglaublich brutale, gleichwohl lyrische Manga-Adaption von Chan-wook Park ist Mittelteil einer virtuosen, komplexen Rachetrilogie, die 2002 mit ‚Sympathy for Mr. Vengeance‘ begann und 2005 mit ‚Lady Vengeance‘ endete. Dafür gab es den Großen Preis der Jury in Cannes. Fazit: Irrwitzige, absolut verstörende Gewalt-Oper.“\n„Oldboy ist ein Meilenstein, nicht nur des asiatischen Kinos, sondern des Kinos schlechthin. Man kommt aus dem Staunen nicht hinaus bei diesem Film. Park Chan-Wook spielt in einer Liga mit David Fincher, Takeshi Kitano oder Quentin Tarantino.“\n„Lebendigeres Kino als  ‚Oldboy‘ kann man nicht erleben. Und das bei einer völlig aberwitzigen, albtraumhaften Geschichte, die von Vergeltung, Seelenqualen, Selbstverstümmelung, Inzest, Suizid und Verdammnis handelt.“\n2016 belegte Oldboy bei einer Umfrage der BBC zu den 100 bedeutendsten Filmen des 21. Jahrhunderts den 30. Platz.\nThe Moon Is… The Sun’s Dream (1992) |\nTrio (1997) |\nJoint Security Area (2000) |\nSympathy for Mr. Vengeance (2002) |\nOldboy (2003) |\nThree… Extremes (Episode 2) (2004) |\nLady Vengeance (2005) |\nI’m a Cyborg, But That’s OK (2006) |\nDurst (2009) |\nStoker (2013) |\nDie Taschendiebin (2016)\n"
}