{
    "date": "28-04-2021 14:20:32",
    "link": "https://de.wikipedia.org/wiki/On%5FAir%5F%28Film%29",
    "title": "On Air (Film)",
    "text": "On Air ist ein deutscher Kurzfilm-Thriller aus dem Jahr 2010 von Carsten Vauth und Marco Riedl.\nIm Keller seines Hauses betreibt ein Hobbypsychologe den Piratensender Nighthawk. Allabendlich geht er als Doc Rock „On Air“. Unerwartet meldet sich eines Abends der Serienmörder Der Nachtschlitzer am Telefon, über den er sich vor kurzem im Rahmen seiner Sendung negativ geäußert hat. Mit Zitaten von Sigmund Freud und anderen Vierzeilern provoziert er Doc Rock und will ihn dazu bewegen, sein „Spiel mitzuspielen“. Er bietet ihm an, das Leben seines nächsten Opfers zu retten, wenn er zugibt, auch nur ein „Monster“ zu sein. Denn schließlich habe jeder eine „Leiche im Keller“ vergraben. Doc Rock soll ihm sagen, was das Schlimmste gewesen sei, was er je getan habe.\nIn der Hoffnung, tatsächlich die junge Frau zu retten, die der Nachtschlitzer gerade hörbar quält, gesteht er, jemanden angefahren und nicht angehalten zu haben. Seitdem sitzt das Unfallopfer im Rollstuhl. Den Nachtschlitzer befriedigt die Antwort noch nicht und er drängt ihn weiter. Er will weitere Geständnisse, und so räumt Doc Rock ein, einer jungen Frau nicht geholfen zu haben, als ein Mann sie geschlagen und vergewaltigt hatte. Nachdem das alles den Nachtschlitzer nicht zufriedenzustellen scheint, verliert er vor offenem Mikrofon die Nerven und beleidigt seinen Herausforderer. Nur zum Teil zufrieden, da Doc Rock das Innerste seiner Seele zum Vorschein gebracht hat, droht der Nachtschlitzer an, sich auch Doc Rocks Frau vorzunehmen.\nOn Air wurde in Dortmund gedreht. Die Premiere erlebte der Film in Deutschland am 1. März 2010.\n2012 wurde Radio Silence – Der Tod hört mit, eine 95-minütige Langfassung des Films, produziert. Die Hauptrollen blieben bei Markus Knüfken und Charles Rettinghaus.\nAls Filmmusik wurde für den Anfang und das Ende Mr. Sandman von The Chordettes gespielt.\n"
}