{
    "date": "28-04-2021 14:20:33",
    "link": "https://de.wikipedia.org/wiki/On%5Fthe%5FRun%5F%282011%29",
    "title": "On the Run (2011)",
    "text": "\nOn the Run, auch bekannt als Traue niemandem (Originaltitel: La Proie), ist ein französischer Action-Thriller von Éric Valette aus dem Jahr 2011. Am 2. April 2011 feierte der Film seine Premiere auf dem Beaune Film Festival.\nFranck Adrien sitzt im Gefängnis eine Haftstrafe wegen Bankraubes ab. Zuhause warten Frau und Kind. Das Vertrauen zu seinem unscheinbaren Zellengenossen Jean-Louis Maurel soll ihm zum Verhängnis werden. Maurel kommt vor ihm frei, tötet Francks Frau Anna, kidnappt seine Tochter Amélie und findet das Versteck der Beute. Da Franck seine Frau nicht mehr telefonisch erreicht, nutzt er eine Schlägerei unter Insassen, um aus dem Gefängnis zu fliehen. Für seine Frau kann er nichts mehr tun, darum macht er sich auf die Suche nach seiner kleinen Tochter.\nMaurel legt falsche Spuren, die Franck als Sexualmörder überführen sollen. Die Suchmaßnahmen der Polizei werden entsprechend ausgeweitet. Die Sexualmorde sind Maurels eigene Taten und werden von seiner Frau Christine gedeckt. Sie ist so glücklich, die vierjährige Amélie wie eine eigene Tochter betreuen zu dürfen.\nMithilfe eines suspendierten Polizisten, der ebenfalls von Maurel reingelegt wurde, kann der Flüchtige Maurels Aufenthaltsort ausfindig machen: Ein schickes mediterranes Ferienhaus auf dem Lande dient ihm als Rückzugsort. In der Dämmerung holt Franck seine Tochter aus dem oberen Stockwerk, indem er die Fassade erklimmt, und flieht mit ihr aus dem Haus. Die ermittelnden Polizisten sind inzwischen auf Maurels Spur gekommen und eilen zu seinem Haus. An einer Klippe kommt es zum Showdown zwischen Franck und Maurel. Beide stürzen in die Tiefe, allein Maurels Leiche wird am nächsten Tag gefunden.\nAmélie lebt im Kinderheim. Sie hat das Erlebte verwunden und spielt mit anderen Kindern. Eines Tages bekommt sie anonyme Post aus Marokko. Der Umschlag enthält eine ihrer früheren Zeichnungen, die ihre Familie bei einem Strandurlaub zeigt. Sie weiß, dass dies eine Nachricht von ihrem Vater ist – sie hatte ihm das Bild einst geschenkt.\nDas Budget des Films, der von Brio Films produziert wurde, lag bei 8,9 Millionen Euro. Die Einnahmen betrugen etwas mehr als drei Millionen Dollar. Als Drehorte dienten Prag, Paris, Toulon und das Département Alpes-Maritimes. Rund zwei Monate dauerten die Dreharbeiten.\nDie Rolle des Serienmörders sollte mit einem relativ unbekannten Gesicht besetzt werden, um einen unvoreingenommenen Blick des Zuschauers zu gewährleisten. Als Hauptdarsteller wurde Albert Dupontel vom Regisseur gewählt, weil er beim Publikum eine große Sympathie genieße und über die nötige körperliche Kondition verfügt habe. Alle seine Stunts führte er selbst aus, was einen Großteil seiner Szenen ausmachte. So konnte er nach eigener Aussage die Spannung in allen Szenen besser spüren. Dem Regisseur habe es den kalten Schweiß auf die Stirn getrieben, als er erfuhr, dass Albert Dupontel zudem beschloss, trotz aller Risiken seine Stunts ohne Absicherung (Wattierung/Polsterung) durchzuführen. Es gelang einfach nicht die Polster für den Zuschauer unsichtbar zu gestalten. Ohne Verletzung kam der Hauptdarsteller nicht davon. Er zog sich eine zweifache Verstauchung zu.\nIm Januar 2014 wurde bekannt, dass die Firma Dreamworks eine Neuverfilmung plant.\nAufmerksamen Zuschauern ist die Ähnlichkeit der Handlung zum Fall des Michel Fourniret aufgefallen.\n„On the Run geizt nicht mit der Darstellung roher Gewalt und bietet darüber hinaus ausgeklügelte und schmissige Action. Albert Dupontel gibt als Franck Adrien überzeugend den alternden aber unbeugsamen Outlaw mit moralischer Grundausstattung. […] Alice Taglioni (als Ermittlerin) wirkt eher in den Film hineingeschrieben. Im übrigen will man das Gequatsche von weiblicher Intuition – das scheinbar immer noch zum Standard gehört, wenn in einem Thriller die weibliche Ermittlerin cleverer als ihr männlicher Vorgesetzter ist – nicht mehr hören. On the Run ist dennoch ein unterhaltsamer Film […]“\n„Unerbittlich treibt Regisseur Eric Valette (Maléfique) seinen brachial physischen Neo-Noir-Reißer voran und spickt ihn mit Gemeinheiten.“\n„Spannender, gut gespielter und technisch perfekter Thriller mit einer ebenso durchdachten wie originellen Handlung.“\n"
}