{
    "date": "28-04-2021 14:20:33",
    "link": "https://de.wikipedia.org/wiki/One%5FFalse%5FMove",
    "title": "One False Move",
    "text": "One False Move ist ein US-amerikanischer Thriller des Regisseurs Carl Franklin aus dem Jahr 1992.\nRay Malcolm, dessen Freundin Lila Walker und Wade Franklin ermorden in Los Angeles sechs Menschen, um Geld und Drogen zu rauben. Die mit dem Fall betrauten Ermittler kommen zum Schluss, die Mörder würden nach Star City in Arkansas fliehen, wo Walker aufgewachsen ist. Sie setzen sich mit dem örtlichen Polizeichef Dale Dixon in Verbindung, zwei Polizisten reisen nach Star City.\nWährenddessen fahren Malcolm, Walker und Franklin nach Houston. Walker erschießt einen Polizisten, der versucht, das Trio auf dem Weg dorthin aufzuhalten.\nDixon freundet sich mit den Polizisten aus Los Angeles an. Er offenbart, dass er daran denkt, dorthin zu ziehen. Sie lachen ihn später deswegen aus, was Dixon mitbekommt. \nMalcolm und Franklin versuchen in Houston, die geraubten Drogen zu verkaufen. Währenddessen nimmt Walker das gestohlene Geld und fährt nach Star City, wo ihr kleiner Sohn lebt. Der Verkauf gelingt nicht, die Gangster töten weitere Menschen und reisen Walker nach. \nEs stellt sich heraus, dass Dixon der Vater von Walkers Sohn ist. Er will gerade ihre weitere Flucht ermöglichen, als Malcolm und Franklin ankommen. Im Schusswechsel werden beide Räuber getötet und Dixon verwundet, Walker wird dabei versehentlich von Malcolm erschossen.\nRoger Ebert schrieb in der Chicago Sun-Times vom 8. Mai 1992, der Film verdiene einen „Ehrenplatz“ auf der „sehr kurzen Liste“ der „großartigen“ Filme, die Gewaltkriminalität zeigen würden. Es gebe keine Worte des Lobes, die die Stärke des Films wiedergeben können, der als eine Krimigeschichte anfange und als eine Geschichte über die Menschen, die Persönlichkeiten und die Charaktere ende. Die Handlung involviere den Zuschauer stärker, als es ihm bewusst würde.\nDas Lexikon des internationalen Films schrieb, der Film sei „formal beachtlich“. Seine „harte Action“ verbunden mit der „nuancenreichen Kleinstadt-Geschichte“ wirke innerhalb des „abgenutzten Genres“ erfrischend.\nCarl Franklin gewann im Jahr 1993 den Independent Spirit Award. Die Darstellung von Cynda Williams, Ben Myron als Produzent, das Drehbuch sowie die Filmmusik wurden für den Independent Spirit Award nominiert. Carl Franklin gewann 1993 den MTV Movie Award.\nCarl Franklin gewann im Jahr 1992 einen Preis des Festivals Mystfest und wurde für einen weiteren Preis des Festivals nominiert. Er wurde im Jahr 1992 für den Kritikerpreis des Deauville Film Festivals nominiert und gewann 1993 den Grand Prix wie auch den Kritikerpreis des Cognac Festival du Film Policier. Das Drehbuch gewann 1993 einen Preis des Festivals Fantasporto, auf dem der Film als Bester Film nominiert wurde.\nDer Film wurde in Cotton Plant, Arkansas, in Los Angeles und in Pearblossom, Kalifornien gedreht. Er spielte in den Kinos der Vereinigten Staaten ca. 1,5 Millionen US-Dollar ein.\n"
}