{
    "date": "28-04-2021 14:20:34",
    "link": "https://de.wikipedia.org/wiki/One%5FTough%5FCop",
    "title": "One Tough Cop",
    "text": "One Tough Cop ist ein US-amerikanisches Filmdrama aus dem Jahr 1998. Die Regie führte Bruno Barreto, das Drehbuch schrieb Jeremy Iacone anhand des autobiografischen Buches von Bo Dietl, den beim Schreiben Ken Gross unterstützte. Die Hauptrolle spielte Stephen Baldwin.\nDie Polizisten Bo Dietl und Duke Finnerly leben und arbeiten in New York City. Eine Nonne wird im Revier der Polizisten vergewaltigt, auf grausame Art misshandelt und mit in die Haut eingeritzten Zeichen aufgefunden. Dietl und Finnerly wollen die Ermittlungen aufnehmen, aber eine Ermittlungsgruppe um Lt. Denny Reagan reißt den Fall an sich.\nEine Bekannte von Bo Dietl, Joey O'Hara, erzählt Dietl, dass sie gerade die Beziehung mit dem langjährigen Freund Dietls, Richie La Cassa, beendet habe. La Cassa ist Mitglied der Mafia, er finanzierte den Laden von O'Hara. Als La Cassa von der Tat hört, lässt er verbreiten, er werde aus eigener Tasche 25.000 US-Dollar für nützliche Hinweise zahlen. Später meldet sich ein Afroamerikaner, der sagt, die Tat hätten zwei Drogenkuriere begangen. Dietl und Finnerly stellen die Männer, einer davon wird beim Fluchtversuch erschossen. Reagan sagt später während einer Pressekonferenz, seine Gruppe habe die Verdächtigen überführt und einen davon erschossen. Dietl geht auf Reagan los und schlägt ihn.\nDuke Finnerly hat Alkoholprobleme und Spielschulden. Da Finnerly viel Geld La Cassa schuldet, setzt sich Dietl bei seinem Freund für Finnerly ein. Dietl beginnt eine Beziehung mit O'Hara, die er vor seinem Freund verheimlicht.\nFinnerly schlägt im betrunkenen Zustand einen Gangster, der ihn beleidigte. Dietl trifft sich mit dem Verbrecher und spricht für Finnerly. Trotzdem lässt der Gangster Finnerly ermorden. Das FBI fotografierte Dietls Treffen. Der Polizist wird erpresst, seinen Jugendfreund La Cassa zu verwanzen, wofür er befördert werden soll. Andernfalls droht ihm ein Strafverfahren. Die Agentin Devlin weist Dietl darauf hin, dass La Cassa noch nichts über die Beziehung von Dietl und O'Hara wisse.\nDietl trifft sich mit La Cassa, der gerade von der Beziehung erfahren hat. Es kommt zum Streit. Kurz darauf treffen sie auf der Straße den Mörder von Finnerly. Da dieser auf La Cassa zielt, legt Dietl seine Pistole auf den Boden. Der Mörder will Dietl erschießen, La Cassa wirft sich auf ihn und fängt die Kugel ab. Dietl erschießt den Mörder.\nEs kommt zum internen Disziplinarverfahren. Dietl sagt, er sei in einer Gegend von New York aufgewachsen, in der niemand frage, wer wovon lebe. Polizisten und Mafiosi wüchsen zusammen auf. Dietl wird wieder zum Dienst zugelassen. Auf der Straße vor dem Polizeigebäude wartet O'Hara auf ihn.\nAus den Texten vor dem Abspann erfährt man, dass Dietl noch weitere sieben Jahre bei der New Yorker Polizei diente bevor er einen privaten Sicherheitsdienst gründete.\nJames Berardinelli schrieb auf ReelViews, der Film sei nicht schlecht gemacht und die Handlung sei interessant. Trotzdem erzeuge er ein Gefühl von „Dejá vù“. Beinahe alle Elemente seien aus den anderen Filmen bekannt. Die Darstellungen seien nicht schlecht, aber auch nicht herausragend.\nRoger Ebert spottete in der Chicago Sun-Times vom 9. Oktober 1998, die Szenen und ihre Reihenfolge seien beinahe genauso, wie er es vor dem Sehen des Films vorausgesagt hätte.\nPeter Stack schrieb in der San Francisco Chronicle vom 9. Oktober 1998, der Film sei „herb-realistisch“ und intelligent. Den Charakter von Bo Dietl könne man nicht unbedingt mögen, was ihm mehr Realismus verleihe. Duke Finnerty sei ein „Rauhbein mit einem Herz aus Gold“. Der Film sei eine Studie der Brutalität des Behördenalltags in einer Stadt.\nDas Lexikon des internationalen Films schrieb: „Film nach der Biografie eines ehemaligen Polizei-Offiziers, der seine Klischees dicker aufträgt, als ein wirkliches Cop-Leben vertragen kann, und wiedererkennbare Elemente perpetuiert. Weder Fisch noch Fleisch im Polizeifilm-Genre.“\n"
}