{
    "date": "28-04-2021 14:20:33",
    "link": "https://de.wikipedia.org/wiki/One%5FHour%5FPhoto",
    "title": "One Hour Photo",
    "text": "One Hour Photo ist ein Psycho-Thriller von Mark Romanek aus dem Jahr 2002.\nDer Film beginnt und endet in einem Verhörzimmer der Polizei. Seymour („Sy“) Parrish erzählt einem Polizisten die Geschichte, die zu seiner Verhaftung führte.\nDer Foto-Entwickler arbeitet schon seit Jahren in der Fotoabteilung einer Supermarkt-Filiale („SavMart“), nimmt dort die Fotofilme der Kunden an, die im Hinterzimmer des Ladens binnen einer Stunde entwickelt werden. Besonders angetan hat es ihm die Familie Yorkin, deren Fotos er seit der Geburt ihres Sohnes Jake neun Jahre zuvor für sie entwickelt und deren Mutter Nina zu seinen Stammkunden gehört. In seinen Vorstellungen sieht sich Sy als Teil der Familie Yorkin, ohne jemals engen Kontakt mit der Familie gehabt zu haben.\nDie Beziehung zwischen Sy und der Familie Yorkin intensiviert sich durch Sys zuvorkommende Bedienung im Fotoladen und durch seine Bemühungen, an ihrem Privatleben teilzuhaben. Scheinbar zufälliges Nach-Hause-Begleiten von Jake nach seinem Fußball-Training oder die Diskussion mit Nina über das Buch The Path to Love (auf Deutsch: Lerne lieben, lebe glücklich) des spirituellen Schriftstellers Deepak Chopra, das sich Sy gekauft hat, nachdem er durch Nina von dem Sachbuch erfahren hatte, stärken das Bestreben von Sy, der Familie angehörig zu sein. Er hegt Tagträume, in denen er mit ihnen zusammenlebt und vernachlässigt dadurch zusehends seine Arbeit. Sys Interesse zeigt sich auch dadurch, dass er von allen Filmen der Familie Abzüge für sich selbst angefertigt und diese in seinem Appartement an die Wand geklebt hat.\nAusgerechnet diese Praxis führt eines Tages zu seiner Kündigung. Sys Chef Bill hat herausgefunden, dass zwischen hergestellten und tatsächlich verkauften Abzügen eine Differenz von hunderten Bildern besteht. Der Beruf, für welchen Sy alles getan hat und den er mit äußerster Akribie auszuführen pflegte, wird ihm also genommen und ihm bleiben nur noch wenige Tage in seinem Fotoladen.\nIn den letzten Tagen seiner Arbeit kommt eine Frau namens Maya Burson, die er später als Mitglied der ehemaligen Softballmannschaft von Will identifiziert, an seinen Schalter, um ein paar Fotos entwickeln zu lassen. Wie Sy wenig später auf diesen Fotos erkennt, hat diese Frau eine außereheliche Beziehung mit Ninas Ehemann Will. In diesem Moment bricht für Sy eine Welt zusammen. Er mischt ein Foto, auf dem Will und seine Affäre Maya sich innig küssend abgebildet sind, unter die entwickelten Fotos von Jakes Einwegkamera, die Sy ihm an seinem Geburtstag entgegen der Geschäftsgepflogenheit geschenkt hatte.\nDoch Sys Versuch scheitert, da Nina normal mit Will weiterlebt, statt sich mit ihm zu streiten, wie Sy es erwartet hätte. Hasserfüllt macht sich Sy selbst auf die Jagd nach Will. Als Erstes macht er Schnappschüsse der Tochter seines früheren Chefs und lässt diese an seinem alten Arbeitsplatz entwickeln, den er in der Zwischenzeit verlassen musste. Durch diese Fotos wird der Chef aufmerksam auf ihn und verständigt die Polizei. Diese dringt in Sys Apartment ein und findet dort die Wand, auf der das Leben der letzten neun Jahre der Yorkins in vielen Fotografien abgebildet ist. Will Yorkins Gesicht hatte Sy auf sämtlichen Fotos abgekratzt, nachdem er von seiner Untreue erfahren hatte.\nZur selben Zeit verschafft sich Sy Zugang zu dem Hotelzimmer, in dem sich Will und Maya treffen. Dort bedroht er die beiden mit einem im Savmart gestohlenen Messer und zwingt sie dazu, Geschlechtsverkehr zu simulieren, während er sie dabei fotografiert. Die Polizei ist ihm jedoch bereits auf der Spur und verhaftet ihn nach der Tat im Hotelparkhaus.\nIn der letzten Szene sieht man Sy wieder im Verhörzimmer sitzen. In einem Monolog deutet er an, dass er als Kind im Elternhaus sexuell missbraucht und fotografiert wurde. Er bittet schließlich den Polizisten, die Abzüge vom Film der zweiten Patrone ansehen zu dürfen, die sich noch in seiner Kamera befand. Er erhält die Fotos und breitet sie vor sich auf dem Tisch aus: Sie zeigen scheinbar belanglose Details des Hotelzimmers, in dem er sich nach der Tat aufgehalten hatte. (An einem früheren Punkt hatte Sy in einem Voiceover erklärt, es seien die Kleinigkeiten, die das wahre Bild des Lebens wiedergäben, aber niemand würde sie fotografieren.) Die letzte Einstellung zeigt erst Sy in Großaufnahme, überblendet dann auf ein wohl imaginäres Familienfoto, auf dem Familie Yorkin und er gemeinsam in die Kamera lächeln.\nJames Berardinelli lobte in seiner auf ReelViews veröffentlichten Kritik besonders die „kraftvolle“ und „eindringliche“ Darstellung von Robin Williams, die jegliche Zweifel an dessen Fähigkeit, einen völlig ernsten Charakter zu spielen, beseitige. Der Film funktioniere trotz Schwächen gegen Ende als „effektives“ Porträt eines „einsamen“, „gestörten“ Menschen.\nLaut Roger Ebert spiele Williams „so gut“, dass man nicht die geringsten Probleme habe, ihn in seiner Rolle zu akzeptieren. Ebert verglich den Film mit Augen der Angst und American Beauty.\n„Spielfilmdebüt mit einer auf den ersten Blick lakonischen Bildsprache, die sich dann zunehmend als geschwätzig erweist. Das in Ausstattung und Farbgebung detailreiche Design neigt zu Übertreibungen und lässt dem Hauptdarsteller kaum den Spielraum, das Psychogramm eines extremen Täters aus der Konventionalität zu befreien.“\n„Mit begnadetem, handwerklichem Talent und sorgfältigem Drehbuch entwirft Kinodebütant Mark Romanek ein sanftes, trauriges und vorzüglich inszeniertes Seelenbild eines vereinsamten Mannes. Die superbe, schaurige Atmosphäre verdankt er dabei nicht zuletzt seinem großartigen Hauptdarsteller Robin Williams.“\nIn einer Szene schaut sich Fotoentwickler Sy Parrish in seinem Wohnzimmer im Fernsehen die amerikanische Zeichentrickserie Die Simpsons an, nämlich die Episode Am Kap der Angst aus der fünften Staffel (Deutschsprachige Erstausstrahlung: 2. Oktober 1999). Diese Simpsons-Folge handelt, ähnlich wie One Hour Photo, von einer mörderischen Person, einem Clown namens Tingeltangel-Bob, der einer bürgerlichen Familie nachstellt und diese terrorisiert. Gleichzeitig parodiert diese Simpsons-Episode die Handlung des Thrillers Kap der Angst von 1991. In einer anderen Szene läuft auf dem Fernsehgerät von Sy der schwarzweiße Science-Fiction-Film Der Tag, an dem die Erde stillstand des Regisseurs Robert Wise von 1951.\n"
}