{
    "date": "28-04-2021 14:20:36",
    "link": "https://de.wikipedia.org/wiki/Open%5FCity%5F%E2%80%93%5FJ%C3%A4ger%5Fund%5FGejagte",
    "title": "Open City – Jäger und Gejagte",
    "text": "Open City – Jäger und Gejagte ist ein südkoreanischer Thriller, der seine Premiere am 10. Januar 2008 hatte.\nDer Film ist eine Koproduktion von Sovik Venture Capital DCG Plus und Ssamzie Entertainment, durch das Tochterunternehmen Samzzi IVision. Die internationale Distribution wurde von CJ Entertainment übernommen.\nZwischen seinem neuen Vorgesetzten Oh und Jo gibt es Differenzen, wie mit weiblichen Gesetzesbrechern umgegangen werden sollte. In einer Rückblende wird hierfür die Behandlung von Kang Man-ok dargestellt. Dabei wird auch herausgearbeitet das Kang die Mutter von Jo ist, die sich zwanzig Jahre nicht um ihre Kinder gekümmert hat.\nBaek Jang-mi ist eine Handtaschendiebin, die die Macht über alle Handtaschendiebe erreichen möchte. Hierbei steht ihr unter anderem das Zwillingspaar Hong Ki-taek und Hong Yong-taek als Gegner gegenüber. Hong Ki-taek ist noch im Gefängnis. Als sich Baek Jang-mi in seinem Gebiet rumtreibt, schnappt Hong Yong-Taek sie mit der Hilfe seiner Gang und schlägt sie. Als der Polizist Jo Dae-yeong das sieht, schreitet er ein. In einem Café möchte er sie befragen, doch als er den Kaffee für beide holt, verschwindet sie plötzlich. Später entdeckt Jo bei seinen Ermittlungen, dass sie eine polizeibekannte Diebin ist. Mit einem Kollegen fährt er zu ihrem Tätowierungsstudio und befragt sie. Dabei gibt sie ihm nützliche Hinweise über die Machenschaften anderer Gangs, beteuert jedoch ihre Unschuldigkeit. Auf diese Weise schafft sie mit Hilfe der Polizei ihre Gegner aus dem Weg.\nDer Film ist auf 35-mm-Film im Breitbildformat gefilmt worden, hierbei beträgt das Seitenverhältnis 1,85:1 (16,65:9). Die Soundeffekte und Musik wurden im Dolby Digital 5.1-Audioformat aufgezeichnet.\nIn den ersten vier Wochen nach der Premiere sahen den Film 1.575.688 Kinobesucher.\nDer internationale Vertrieb, mit Ausnahme der Niederlande, wird durch das Unternehmen CJ Entertainment organisiert. Für den Vertrieb in den Niederlanden ist Splendid Film zuständig.\nDie deutschsprachige Filmfassung war ab dem 26. September 2008 im Verleih und seit dem 31. Oktober 2008 ist die deutschsprachige DVD zu kaufen.\n„[…] „Open City“ ist weit davon entfernt, schlecht zu sein, doch er ist nicht viel mehr als edel verpackter Trash. Selbst die Action kommt unmotiviert, bestes Beispiel am Anfang, als die Cops die Insassen eines Autos verprügeln und dies nur den Zweck erfüllt, etwas Pep zu liefern. Später gibts für Schlägereien noch mehrfach Gelegenheit, etwas besser in die Story integriert, aber immer noch forciert. Bestes Stichwort für den ganzen Film: forciert. Das Drehbuch knirscht, die Kniffe sind zu offensichtlich. Der Regisseur versucht zu verkrampft, die Zuschauer um den Finger zu wickeln. Und scheitert. Fast. Nichtsdestotrotz lief der unterkühlte Film ordentlich in den [süd]koreanischen Kinos und soll darum zu einer Serie ausgebaut werden. Passt irgendwie: Als Thriller-Seifenoper könnte ich mir den Stoff gut vorstellen. […]“\n"
}