{
    "date": "28-04-2021 14:20:36",
    "link": "https://de.wikipedia.org/wiki/Open%5FSeason%5F%E2%80%93%5FJagdzeit",
    "title": "Open Season – Jagdzeit",
    "text": "Open Season – Jagdzeit ist eine Literaturverfilmung des Romans Jagdzeit  von David D. Osborn. Peter Collinson drehte den Film 1973. Die Handlung weicht in einigen Details von der Romanvorlage ab.\nZu Beginn, noch vor dem Vorspann, sieht man einen Staatsanwalt im Gespräch mit einem Elternpaar und deren Tochter, die offenbar von drei angesehenen College-Studenten vergewaltigt wurde. Der Staatsanwalt gibt den Eltern allerdings deutlich zu verstehen, dass die Chancen auf eine Anklage oder Verurteilung der drei Täter äußerst gering seien, da niemand dem Opfer glauben würde.\nNach dem Vorspann sieht man, wie die drei Freunde Ken Frazer, Greg Anderson und Art Wallace – inzwischen gut situierte Mittelschichts-Familienväter – wie jedes Jahr zu einem Jagdausflug aufbrechen. Die drei kennen sich schon seit der Schulzeit und waren gemeinsam im Vietnamkrieg. Während der Fahrt schwelgen sie in diversen Erinnerungen. In Vietnam haben sie eine Frau vergewaltigt und diese dann einem ganzen Panzer-Bataillon als Beute überlassen. Unterwegs haben sie in einem Motel Sex mit Prostituierten und einer Kellnerin.\nAuf dem Weg zur Jagdhütte kidnappen sie schließlich das Liebespaar Nancy und Martin, die sie in ihre Jagdhütte in einem riesigen Waldgebiet verschleppen. Während Nancy glaubt, die Entführer durch Sex auf ihre Seite ziehen zu können, versucht Martin immer wieder aufzubegehren, ohne wirklich eine Chance zu haben. Martin bietet den Entführern aus Verzweiflung Geld an, was diese spöttisch ablehnen. \nAm ersten Tag gehen die Entführer mit Nancy auf die Jagd; am Abend vergnügen sie sich mit viel Alkohol und haben alle drei Sex mit ihr. Am folgenden Tag beobachtet Martin, dass Nancy freiwillig versucht, Ken zu küssen, was in ihm Verachtung und Hass auf Nancy hervorruft. Kurz darauf offenbaren die drei Jäger den Geiseln ihr grausames Spiel: Sie geben den beiden eine halbe Stunde Vorsprung, dann sind Nancy und Martin das gejagte \"Wild\". Nancy fleht auf Knien um ihr Leben, wird jedoch von Ken voller Verachtung aus der Hütte getrieben. Martin und Nancy fliehen mit einem Schlauchboot, und als Nancy versehentlich ins Wasser fällt, lässt Martin sie dort zurück. Aus den Dialogen zwischen den Jägern geht hervor, dass sie jedes Jahr ein Paar entführen und bei Menschenjagden ermorden. Martin gelingt es, in den Besitz eines Gewehres zu kommen, dennoch wird er von einem der Jäger ermordet. Als die drei auch Nancy töten wollen, wird plötzlich Greg erschossen – offenbar von einem unbekannten Heckenschützen. Dieser macht fortan auch Jagd auf Ken und Art, denen es aber dennoch gelingt, Nancy zu ermorden. Kurz darauf tötet der mysteriöse Schütze Art. Als letzten erschießt er Ken, dem er zuvor noch offenbart, dass er der Vater jener Frau ist, die von den dreien im College vergewaltigt worden war. Sie hatte später traumatisiert Selbstmord begangen. Der Vater hatte daraufhin seinen Namen geändert und sich in den näheren Bekanntenkreis der drei Männer eingeschlichen, um diese besser studieren zu können. Der Film endet, nachdem Ken getötet wurde und der Vater aus seinem Versteck tritt.\nDer Film enthält kleine Änderungen zur Romanvorlage. Im Roman überlegt einer der Kidnapper, mit der entführten Frau durchzubrennen und ein neues Leben anzufangen; diese Ebene kommt im Film nicht vor. Im Roman handelt es sich bei dem Rächer um den Mann des früheren Vergewaltigungsopfers aus dem College, im Film ist es ihr Vater.\nIn der amerikanischen Schnittfassung des Films gibt es zu Beginn und am Ende je eine zusätzliche Szene: Zu Beginn gibt es im Haus von Ken am Vorabend des Jagdausflugs eine ausgelassene Kinderparty. An deren Ende lässt ein älterer Herr einen offenbar geistig behinderten Jungen zum Babysitting bei Kens Familie, da er eine mehrtägige Geschäftsreise antreten müsse. Später entpuppt dieser Herr sich als der rächende Vater. Am Ende holt er, nachdem er die drei Freunde ermordet hat, den kleinen Jungen wieder bei Kens ahnungsloser Familie ab.\nEs existiert zudem eine sehr seltene skandinavische Fassung, bei der der \"Rächer\" sich am Ende, nachdem er den Jungen abgeholt hat, der Polizei stellt. Das Kind gibt er in die Obhut eines Polizisten, der offenbar ein Freund von ihm ist. \nIn beiden Versionen wird klar, dass der behinderte Junge bei der Gruppenvergewaltigung im College gezeugt wurde und höchstwahrscheinlich Ken der (nichts ahnende) Vater war.\n"
}