{
    "date": "28-04-2021 14:20:39",
    "link": "https://de.wikipedia.org/wiki/Opernball%5F%281998%29",
    "title": "Opernball (1998)",
    "text": "\nOpernball ist ein österreichischer Politthriller von Urs Egger aus dem Jahr 1998. Die Fernsehproduktion wird meist in zwei Teilen mit den Titeln Opernball – 1: Die Opfer und Opernball – 2: Die Täter ausgestrahlt. Die Handlung beruht auf dem gleichnamigen Roman von Josef Haslinger. Die Erstausstrahlung der zweiteiligen Fernsehproduktion erfolgte am 15. März 1998 im ORF.\nEs ist Februar in Wien, und der Opernball für die Spitzen der Gesellschaft als jährlicher gesellschaftlicher Höhepunkt findet in der Wiener Staatsoper statt. Vor dem Eingang findet die schon fast traditionelle Opernballdemonstration statt, die von antikapitalistischen Aktivisten getragen wird. Dieses Jahr ist die Masse nach vorhergegangenen Provokationen zwischen den Fronten über die Medien besonders aufgebracht, und die Polizei kann die Menge nur mühevoll in Schach halten. Kurt Frazer, der für eine französische, europaweit ausstrahlende Fernsehgesellschaft als Sendeleiter tätig ist, da der ORF erstmals nicht die Rechte zur Übertragung erhielt, unterbricht die Übertragung wiederholt für Bilder von der „Front“, wo die junge Reporterin Gabrielle Becker mitten aus dem Getümmel berichtet. Die Demonstration gerät außer Kontrolle, und es kommt zu Ausschreitungen, die Menschenmasse stürmt die Opernpassage, wo sie von der Polizei eingekesselt wird und Chaoten Molotow-Cocktails in die Menge schleudern. Es gibt zahlreiche Verletzte auf beiden Seiten, auch Gabrielle Becker gerät beinahe zwischen die Fronten.\nWährend die gesamten Polizei- und Sondereinsatzkräfte der Stadt auf die Ausschreitungen konzentriert sind, nähert sich durch Kanal- und Lüftungsschächte eine vermummte Gruppe der Zentrallüftungsanlage der Staatsoper. Kurt Frazers Fernsehsender berichtet währenddessen gerade aus der Oper, wo sich ein Prominenter bei einem Interview über die Demonstranten lustig macht, aber plötzlich ein Kratzen im Hals verspürt und nur noch mit immer schwerer werdenden Husten reden kann, bis man ihn letztendlich kaum noch versteht. Plötzlich bricht in weiten Teilen der Oper kollektives Husten aus – die rund 4.000 bis 5.000 Besucher geraten in Panik. Auch das Orchester kann kaum noch spielen und bricht binnen weniger Sekunden zusammen. Die Ballbesucher strömen zu den Ausgängen, die meisten schaffen es jedoch nicht einmal annähernd so weit, da das Giftgas, das eingeleitet wurde, rasch wirkt und die Leute der Reihe nach zu Boden wirft und tötet. Rettungskräfte bergen mit Gasmasken einige Leute aus dem Operngebäude, sind jedoch hoffnungslos überfordert.\nAm nächsten Tag gibt die Polizei eine Pressekonferenz und gibt über 3.000 Tote bekannt, die durch Blausäure getötet wurden. Mit Stolz wird verkündet, dass auch die Täter bereits bekannt sind, da sie zu fünft tot neben den Gasflaschen lagen. Fragen der Journalisten zu den Motiven, Hintergründen, Hintermännern und ob es vorzeitige Hinweise gab, können angeblich nicht beantwortet werden. Kurt Frazer, der beim Anschlag seinen Sohn, der Kameramann war, verlor, beschließt nun, der Sache selbst auf die Spur zu gehen.\nKurt Frazer erfährt von der Existenz einer Verschwörungsgruppe, die sich selbst als Die Volkstreuen bezeichnet. Diese Gruppierung, die sich zuvor Bewegung der Volksdeutschen nannte, handelt aus nazistischem Hintergrund. Ihr Anführer ist ein spirituell angehauchter, als Mormone bezeichneter Rassist. Er sieht seine Gruppierung als „auserwählt“ an und verfolgt das Ziel eines rassenreinen Landes. Kontakt zu anderen Neonazi-Gruppierungen lehnt er im Gegensatz zu Feilböck, der ebenfalls den Führungsanspruch für sich behauptet, vehement ab, da er deren Vorgehen als primitiv und nicht zielführend einstuft. Es kommt zu einem Konflikt zwischen Feilböck und dem Mormonen, der zuungunsten Feilböcks ausgeht, dem der kleine Finger der rechten Hand abgehackt wird, da darauf die Tätowierung der Gruppierung zu sehen ist, die er nicht mehr Wert sei zu tragen. Das ganze spielte sich zwei Jahre vor dem Anschlag ab. Feilböck flüchtete darauf hin zur Polizei, wo er über den geplanten Anschlag am Opernball aussagen wollte, dafür jedoch Straffreiheit verlangte, die man ihm nicht geben konnte oder wollte. Daraufhin verschwand er spurlos und die Polizei blieb tatenlos.\nKurt Frazer kommt gemeinsam mit seiner Kollegin der Gruppierung immer mehr auf die Spuren. In einem Anwesen auf Mallorca trifft er auf das letzte lebende Mitglied der Organisation. Kurt Frazer überredet den Ingenieur genannten jungen Mann, die Vorgeschichte und Hintergründe auf Tonband zu erzählen. Es stellt sich heraus, dass ein hochrangiges Mitglied der Wiener Polizei von den Plänen der Gruppierung wusste, deren Gefährlichkeit jedoch grob unterschätzte. Während des Interviews stellt der Ingenieur fest, dass es kein Zufall ist, dass er als einziger überlebt hat. Der Mormone hatte ihn als neuen Auserwählten auserkoren. Auch der Tod der Attentäter beim Anschlag war kein Zufall. Der Mormone sah diesen Tod als Opfer an. Seinen Komplizen erzählte er, die Gasflaschen enthielten lediglich Kohlenmonoxid, sodass sie keine Bedenken hatten, beim Anschlag zu sterben. Der Ingenieur gerät in Rage und sieht sich der Bürde, die er nun trägt, nicht gewachsen. Er schießt zuerst Kurt Frazer an und richtet sich danach selbst.\nDie Rede eines hohen Militärs und eigene Äußerungen machen deutlich, weshalb der mitwissende hochrangige Polizeioffizier die Aktivitäten der Volkstreuen duldete und den Mormonen vor dem Anschlag sogar in einer Wohnung von ihm wohnen ließ: eine stetige Bedrohung der Bevölkerung sollte zu einer extremen Stärkung des staatlichen Sicherheitsapparates führen, was sich jedoch in einem sehr nationalistisch- gesinnten Hintergrund abzuspielen scheint. Es werden mehrere kurze Szenen einer Kundgebung gezeigt, die vom Nachfolger des früheren Polizisten im Schatten österreichischer Flaggen geführt wird, und das Publikum nur aus Polizisten, Soldaten und auf dem Dach postierten Scharfschützen besteht. Bei der Rückkehr Frazers nach Wien wird er noch am Flughafen von der Polizei verhaftet. Die Tonbänder, die auch belastendes Material gegen diesen Polizeioffizier beinhalteten, sollen ihm abgenommen und vernichtet werden. Der betroffene Polizeioffizier nimmt ihm die Bänder persönlich ab und lässt Frazer daraufhin gehen. Es waren jedoch die falschen Bänder und Frazer kann die richtigen seiner jungen Kollegin übergeben. Er rät ihr, es „richtig krachen“ zu lassen und sich nicht einschüchtern zu lassen. Ihre Zeit sei nun gekommen, sich als Journalistin zu behaupten und sie sei fähig dazu. Er selbst, der mittlerweile auch von seiner englischsprachigen Frau verlassen wurde, hat Aufenthaltsverbot für Österreich bekommen und reist daher weiter zu einer Bekannten nach Rom, wo er ein neues Leben ohne Katastrophen- und Kriegsberichterstattung beginnen will.\nDer Film versteht sich, im Sinne der Vorlage von Josef Haslinger, als Thriller mit politischem und gesellschaftskritischem Hintergrund. In der österreichischen Gesellschaft real vorhandene Brüche und Tendenzen werden auf die Spitze getrieben, bis sie aufeinander prallen: Fahrlässige, unfähige und korrupte Polizisten, eine unterschätzte und fast unbehelligt operierende Neonazi-Szene, größer werdende Gegensätze und Ungerechtigkeiten zwischen der gesellschaftlichen Ober- und Unterschicht, zwischen Arm und Reich sowie Mächtig und Machtlos, was auch in der Realität jährlich „Opernballdemonstranten“ auf den Plan ruft. Zu guter Letzt werden auch die Medien generell als „sensationsgeile“ Horde beschrieben, die zumindest im Film für gute Schlagzeilen eine feindliche Grundstimmung rücksichtslos weiter anheizt, was im Film letzten Endes auch zur Eskalation führt.\nProduktionsgesellschaft war die Satel Film zusammen mit dem ORF. Verleiher ist die Constantin Film.\nDas Lexikon des internationalen Films schrieb, der Film sei „aufwendig“ inszeniert und biete „spannende Unterhaltung“. Er „verwässere“ die Romanvorlage, setze aber dennoch  „einige beklemmende und nachdenklich stimmende Akzente“.\nFranka Potente erhielt für ihre Darstellung 1998 den Bayerischen Filmpreis. Der Film gewann 1998 als beste Miniserie die auf dem Festival de Télévision de Monte-Carlo verliehenen \"Golden Nymph\", Urs Egger gewann die Silver Nymph.\nWalter Schmidinger und Hans Funck wurden 1998 mit dem \"RTL Golden Lion Award\" ausgezeichnet, Heiner Lauterbach und Franka Potente waren für den Preis nominiert. Lukas Strebel und Hans Funck waren 1998 für den \"German Camera Award\" nominiert. Der Film selbst war 1999 für den Adolf-Grimme-Preis nominiert.\n"
}