{
    "date": "28-04-2021 14:20:39",
    "link": "https://de.wikipedia.org/wiki/Opium%5F%281919%29",
    "title": "Opium (1919)",
    "text": "Opium ist ein 1919 veröffentlichtes deutsches Stummfilmdrama von Robert Reinert mit Eduard von Winterstein, Werner Krauß und Conrad Veidt in den Hauptrollen.\nGegen Ende seines Forschungsaufenthalts in China, bei dem er sich intensiv der Untersuchung der Wirkung der Droge Opium gewidmet hat, erfährt Professor Gesellius von Nung-Tschang, dem Besitzer einer Opiumhöhle, der angeblich eine besonders wirksame Sorte der Droge in seinem Sortiment haben soll. Dort angekommen, erzählt der Chinese dem Europäer folgende Geschichte: Nung-Tschangs Ehefrau hatte einst eine heimliche Affäre mit einem Europäer gehabt und brachte daraufhin ein uneheliches Kind zur Welt. Außer sich vor Zorn, ermordete Nung-Tschang daraufhin seine Frau und nahm das Kind zu sich. Der europäische Ehebrecher wurde von ihm als menschliches Versuchsobjekt missbraucht, um an ihm die Wirkung seines speziellen Opiums zu erforschen.\nGesellius lernt anschließend die junge Chinesin Sin kennen. Sie bittet den Professor flehentlich, sie aus Nung-Tschangs Fängen zu befreien. Erst später soll der Opiumforscher erfahren, dass es sich dabei um jenes Kind handelt, dessen Mutter Nung-Tschang in seinem Eifersuchtsanfall getötet hatte. Gesellius nimmt Sin zu sich und verlässt mit ihr Hals über Kopf China. Doch auch Nung-Tschang hat sein Heimatland verlassen und ist den beiden dicht auf den Fersen. Als er des Professors soeben eröffnete Klinik betritt, muss er glauben, dass sich seine Geschichte auf dramatische Weise wiederholt, denn ein weiteres Mal hat ein Europäer ihm seine Frau fortgenommen, und diesmal auch noch Sin, die er als sein Eigentum und Pfand betrachtet. Nung-Tschang kennt keine Skrupel bei der Suche nach Rache. Er kennt die fatale Wirkung seiner Opiummischung und will Gesellius damit süchtig und abhängig machen – genauso, wie er es einst mit Sins Vater getan hat.\nAuch Professor Gesellius‘ Leben scheint seit seiner Heimkehr auf den Kopf gestellt. Nichts ist so wie vorher. Seine Frau Maria ist ihm untreu geworden und das ausgerechnet mit seinem Lieblingsschüler Richard Armstrong. Dann taucht auch noch Richards lange Zeit verschollen geglaubter Vater auf. Dieser ist komplett opiumabhängig und wird, unter falschem Namen, von dem Professor in seiner Klinik untergebracht. Als Vater Armstrong Sin begegnet, die hier als Krankenschwester Magdalena Dienst tut, erkennt er das Mädchen, das er einst mit Nung-Tschangs Ehefrau gezeugt hatte. Richard Armstrong wird derweil bei einem inszenierten Reitunfall schwer verletzt und stirbt wenig später an den Folgen. Gesellius‘ Gattin Maria behauptet, dass sie beim Unfall ein wenig nachgeholfen habe. In Wahrheit aber beförderte ihr eifersüchtiger Gatte seinen Lieblingsschüler ins Jenseits. Längst nicht mehr Herr seiner Sinne, stirbt Prof. Gesellius an derjenigen Droge, deren Erforschung er sich sein Leben lang gewidmet hatte und vor deren Missbrauch er stets warnen wollte.\nOpium wurde zum Ende des Ersten Weltkriegs gedreht und passierte die Filmzensur im Dezember 1918. Der mit Jugendverbot belegte Film erlebte seine Uraufführung im Rahmen einer Interessentenvorführung in Düsseldorf am 29. Januar 1919. Der Massenstart war im darauf folgenden Monat in Berlins Marmorhaus. Die österreichische Fassung des Sechsakters konnte man ab dem 26. September 1919 in Wien sehen. Der Film war wegen seiner großen Aktualität 1918/19 ein großer Publikumserfolg.\nDie Illustrationsmusik schrieb der aus Kiew gebürtige russisch-jüdische Kapellenleiter, Geiger und Komponist Isaak Polischuk.\nDie 26-jährige Sybill Morel gab mit der enigmatischen Sin ihr Filmdebüt.\n„Mit Freude ist festzustellen, daß Robert Reinert es verstanden hat mit seinem Monumental-Filmwerk \"Opium\" einen Film zu schaffen, der als ein Meisterwerk deutscher Filmkunst anzusprechen ist und keine ausländische Konkurrenz zu scheuen hat. Eine sich logisch aufbauende Handlung wird hierbei denkbar phantasiereichster Ausnützung aller Filmmöglichkeiten in geschmackvoller Weise erstklassig dargestellt. (...) Es ist eine überaus reiche, vielverzweigte Handlung, die durch Phantasiegebilde der Opiumträume, die großen Schauszenen in China und Indien und durch die Schreckensbilder in den Dschungeln noch buntbewegter wird. Dennoch spinnt sich ein sicherer Faden durch die ganze Handlung und eine besondere Note dieses Filmwerkes ist es, daß überall die künstlerisch vornehme Linie mit Sorgfalt gewahrt wurde, was besonders bei den empfindsamen Bildern in den Opiumträumen in die Augen fällt. Die Darsteller wurden mit großem Geschick an den richtigen Platz gestellt, besonders von Winterstein als Professor Gesellius und Hanna Ralph als Maria haben ihre schönen Aufgaben mit erfreulichem Gelingen durchgeführt.\"“\n„Im Kern eine gut durchdachte und exakt durchgeführte Handlung, das Beiwerk effektvoll bis ins kleinste, mit großem Kostenaufwand aufgebaut, von vollendeter Technik und niemals langweilend. Zugleich ein Aufklärungs-Film, der uns vor den schrecklichen Folgen jenes zerrüttenden Giftes eindringlich warnen will. Hier werfen wir einen Blick in die Lasterhöhlen Indiens und Chinas, dort sehen wir prächtige, indische Feste mit großartig gestellten Massenszenen, da wieder die Könige der Tierwelt in unübertrefflicher Natürlichkeit. (…) Die Traumphantasien des Opiumrauchers gaben der Regie Gelegenheit, die technische Vollkommenheit unserer Apparate in einigen wunderbaren Szenen, bei denen etwas reichlich viel Nacktkultur getrieben wurde, zu beweisen – Hanna Ralph als das nach Liebe dürstende Weib aus der \"Gesellschaft\", das sich, vom Gatten vernachlässigt, dessen Lieblingsschüler in die Arme wirft, und entsetzliche Seelenqualen erduldet; Eduard von Winterstein als Professor, der seine Gattin in Wahrheit heiß liebt, den Konflikte zwischen Beruf und Liebe zur Verzweiflung, treiben und der im Opiumrausch Vergessenheit sucht; Sybill Morel als das unglückliche Opiummädchen Sin, später als Schwester Magdalena, die ihrem Erretter in fast hündischer Liebe ergeben ist; Werner Krauß als der um seine Liebe betrogene und sich an jedem Europäer dafür rächende Opiumhöhlenbesitzer Nung-Tschang; Conrad Veidt als des Professors Lieblingsschüler – sie alle sind in Maske und Darstellung lebenswahre, trefflich gezeichnete Gestalten, die man so leicht nicht vergessen wird.\"“\n„Der deutsche Filmmarkt ist wieder um ein monumentales Filmwerk reicher und damit um eine Arbeit, welche seine Bedeutung für den Weltmarkt charakterisiert und – vergrößert. Denn dieses \"Opium\" Robert Reinerts ist an Stil und Größe ein internationales Gebilde. Nicht etwa nur darum, weil seine Handlung in China, England und Indien spielt …, sondern weil die nichteuropäischen Bilder wahrhaft asiatisch anmuten... weil die Sorgfalt der Regie zu Leistungen anzuspornen verstand, die weit über dem Durchschnitt stehen... weil die Photographie mit ihrer eigenartigen Technik Bilder hergab, wie sie in Deutschland noch nicht gesehen wurden, und die auch für das Ausland ein Novum bedeuten dürften...\".“\n"
}