{
    "date": "28-04-2021 14:20:40",
    "link": "https://de.wikipedia.org/wiki/Orgie%5Fdes%5FTodes",
    "title": "Orgie des Todes",
    "text": "Orgie des Todes, auch Das Phantom im Mädchenpensionat (italienischer Originaltitel: Enigma rosso, spanischer Originaltitel: Tráfico de menores) ist ein dem Giallo zugehöriger Kriminalthriller aus dem Jahr 1978, der in deutsch-spanisch-italienischer Ko-Produktion entstand.\nDie Inszenierung erschien erstmals am 7. Januar 1980 in Spanien. Die deutsche Erstveröffentlichung erfolgte am 28. Oktober 1986.\nKriminalkommissar Gianni Di Salvo untersucht den brutalen Mord an der 18-jährigen Internatsschülerin Angela Rosso, die nackt mit einer tiefen Risswunde im Bauch aufgefunden wird. Sein alter Freund Oberstaatsanwalt Rotka zeigt ebenfalls ein besonderes Interesse an dem mysteriösen Mordfall. Von den trauernden Hinterbliebenen erfährt der Inspektor von einer geheimnisvollen Clique, der die Verstorbene angehörte – den „Unzertrennlichen“. Neben dem Mordopfer waren auch die Internatsschülerinnen Paola Marvee, Virginia Nardini und Franca Teil dieser verschwiegenen Gruppierung.\nDie Ermittlungen beginnt der unkonventionelle Inspektor zunächst im katholischen Internat. Dort wird er allerdings von der Internatsleitung als auch von den drei Freundinnen der Toten äußerst abweisend empfangen. Man fürchtet um den guten Ruf der exklusiven Einrichtung, die vorwiegend Mädchen aus den allerbesten Familien der Stadt beherbergt. Oberstaatsanwalt Rotka ermahnt ihn daraufhin „angemessen“ und diskret vorzugehen. Der Kommissar tappt zunächst im Dunkeln; selbst als er von Emilia, der rothaarigen Schwester des Mordopfers, eine Handtasche erhält, die neben Bargeld auch eine markante Skizze einer sitzenden Katze enthält.\nDiese Zeichnung führt Di Salvo irgendwann zu einem Bekleidungsgeschäft, dessen vorbestrafter Inhaber Parer Vicino, offensichtlich etwas zu verbergen hat. Derweil versucht jemand die „Unzertrennlichen“ einzuschüchtern. Di Salvo findet schließlich heraus, dass Vicino der Kopf eines geheimen Prostitutionsringes ist, der Schülerinnen in die vornehme Gesellschaft als willige und ertragreiche Sex-Objekte vermittelt. Diese werden zuvor vom Holländer Max von der Weiden, dem Englisch- und Deutschlehrer des Internats, rekrutiert und schließlich dem Ladeninhaber übergeben. Nach weiteren Morden kommt der Kriminalkommissar schließlich auf die Spur Rotkas, der Vicino aus einem Fälscherprozess kennt. Es stellt sich heraus, dass Rotka ein zahlender Kunde Vicinos ist, der sadomasochistische Spielarten zur Luststeigerung für sich entdeckte und Angela mitsamt drei weiteren Mitwissern tötete, darunter Max, Vicino und Paola. Rotka wählt bei seiner Ergreifung den Freitod.\nAm Ende des Films sucht Di Salvo Emilia auf. Das kleine Mädchen schüchtert seit geraumer Zeit die Freundinnen Angelas ein, besonders Virginia, die sie für den Tod ihrer geliebten Schwester verantwortlich macht. Di Salvo bewahrt die Kleine vor einem möglichen Racheakt, fordert gleichzeitig ein Versprechen von der Kleinen ein, von weiteren Tötungsversuchen abzusehen, welches sie ihm anstandslos gewährt.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „mäßig spannender Krimi mit durchsichtiger Story“ und biete lediglich „formal durchschnittliche“ Kost.\n"
}