{
    "date": "28-04-2021 14:20:42",
    "link": "https://de.wikipedia.org/wiki/Out%5Fof%5FTime%5F%E2%80%93%5FDer%5Ft%C3%B6dliche%5FAuftrag",
    "title": "Out of Time – Der tödliche Auftrag",
    "text": "Out of Time – Der tödliche Auftrag ist ein US-amerikanischer Thriller aus dem Jahr 2001 mit Dean Cain in der Hauptrolle. \nDer Profieinbrecher Max Hooper will gemeinsam mit seinem Partner Vincent aus dem Bürohaus der Computerfirma IQ Technologies in Los Angeles einen neuartigen Mikrochip stehlen, der dort im 21. Stock in einem Tresorraum aufbewahrt wird. Der Coup soll ihm und Vincent insgesamt 4,5 Millionen Dollar von einem unbekannten Auftraggeber einbringen.\nMax verkleidet sich als Streifenpolizist und kann so in das Gebäude eindringen. Kurz bevor er sein Ziel erreicht hat, bricht im sechsten Stockwerk ein Feuer aus. Max will zunächst die Flucht ergreifen. Als er aber bemerkt, dass noch andere Menschen in dem Gebäude eingeschlossen sind, bietet er sich als Helfer an, um so doch noch den Computerchip stehlen zu können.\nPaul Brody, der Sicherheitschef von IQ Technologies, deckt auf, dass Max kein richtiger Polizist, sondern ein Dieb ist. Bald wird jedoch klar, dass Brody das Feuer gelegt hat, um selbst unbemerkt den Chip stehlen und an asiatische Interessenten weiterverkaufen zu können.\nBrody erschießt drei der Eingeschlossenen, bevor er von Max in einem Kampf auf Leben und Tod vom Dach des Gebäudes geworfen und dabei getötet wird. Die wenigen Überlebenden des Geschehens werden mit einem Hubschrauber der Feuerwehr vom Dach des brennenden Gebäudes gerettet. Jack Calloway, der Eigentümer von IQ Technologies, kann den begehrten Chip wieder in seinen Besitz bringen. Max Hooper entkommt als Feuerwehrmann verkleidet den wartenden Sicherheitsbeamten.\n„Mit bewährten Mitteln dramatisierter Katastrophenfilm, aufgelockert durch einigen Witz, der an den wenig nachvollziehbaren Verhaltensweisen seiner Personen krankt und letztlich an der Überfülle pyrotechnischer Effekte und seiner einfallslosen Gestaltung scheitert.“\n"
}