{
    "date": "28-04-2021 14:20:42",
    "link": "https://de.wikipedia.org/wiki/Outbreak%5F%E2%80%93%5FLautlose%5FKiller",
    "title": "Outbreak – Lautlose Killer",
    "text": "Outbreak – Lautlose Killer (Originaltitel: Outbreak) ist ein US-amerikanischer Action-Thriller des deutschen Regisseurs Wolfgang Petersen aus dem Jahr 1995. An der Produktion waren die beiden Unternehmen Punch Productions und Warner Bros. Pictures beteiligt. Die Premiere fand am 6. März 1995 in Westwood statt. In den deutschen Kinos startete der Film am 30. März 1995. Im deutschen Free-TV war er erstmals am 25. Dezember 1997 bei RTL zu sehen.\nIn diesem Film treffen humane und militärische Interessen aufeinander. Während die Ärzte ein Gegenmittel gegen ein gefährliches Virus suchen, um seine Verbreitung zu verhindern, versuchen Militärs, dies zu unterbinden – schließlich ist ein Virus die perfekte Waffe, mit öffentlich verfügbarem Gegenmittel hingegen wertlos.\nIn einem afrikanischen Dorf in der Region Motaba, Zaire, in der unter anderem auch amerikanische Soldaten in bürgerkriegsähnliche Kampfhandlungen verwickelt sind, landet 1967 ein US-Militärhubschrauber. An Bord sind zwei Virologen vom USAMRIID. Wie sich später herausstellt, handelt es sich bei den beiden um den späteren Maj. Gen. Donald McClintock und späteren Brig. Gen. Billy Ford. Die beiden werden von einem Arzt erwartet, der sie durch das Krankenlazarett führt, in dem mehrere Patienten mit einer schrecklichen Erkrankung liegen, die innerhalb weniger Tage qualvoll zum Tod führt. Nachdem sie das gesamte Ausmaß gesehen und einem Erkrankten eine Blutprobe entnommen haben, ordnet McClintock auf dem Rückflug die Vernichtung des Dorfes durch einen Luftangriff mit einer Aerosolbombe an.\nJahre später tritt in einem Dorf derselben Region erneut eine schreckliche Erkrankung auf, welche dieselben Symptome wie die von 1967 hat. Brig. Gen. Billy Ford schickt seinen Untergebenen und Freund, Col. Sam Daniels, vor Ort, damit dieser die Umstände untersucht.\nZurück in Amerika macht sich Sam Daniels an die Auswertung mitgebrachter Blutproben und entdeckt dabei ein für ihn selbst neuartiges Virus. Er ahnt nicht, dass es sich dabei um das seinem Vorgesetzten bereits bekannte aggressive Motaba-Virus handelt, eine sich schnell verbreitende Ebola-Variante. Die Bitte von Sam Daniels, vorsorglich Katastrophenalarm auszulösen, lehnt Billy Ford ab.\nKurze Zeit später treten in den Vereinigten Staaten vereinzelte Fälle mit ähnlichen Symptomen auf. Als dann in der kalifornischen Kleinstadt Cedar Creek eine Epidemie ausbricht, möchte Sam Daniels mit seinem Team sofort dorthin. Er widersetzt sich deswegen einem Befehl von Billy Ford und richtet sein Labor, anstatt wie befohlen in New Mexico, in Cedar Creek ein. Unterstützt wird er dort von seiner Ex-Ehefrau Robby Keough, die für die amerikanische Gesundheitsbehörde (CDC) arbeitet. Die Kleinstadt wird unterdessen vom Militär hermetisch abgeriegelt und es wird eine Ausgangssperre verhängt. Während sich das örtliche Krankenhaus schnell füllt und die ersten Betroffenen sterben, begeben sich Daniels und sein Team mit Hochdruck detektivisch auf die Suche nach dem ursprünglichen Überträger des Virus, dem Wirt. Als Überträger wird ein gegen das Virus immunes Wirtstier vermutet, das es zur Herstellung eines Impfstoffes zu finden gilt. Mit Hilfe des jungen Virologen und Hobbypiloten Maj. Salt stiehlt Daniels hierfür schließlich einen Hubschrauber, um so unerlaubt die Stadt zu verlassen.\nAls das Wirtstier endlich in Form eines Affen ausgemacht und eingefangen ist und der Herstellung des Gegenmittels eigentlich nichts mehr im Weg steht, kommt heraus, dass das Virus vom US-Militär als biologische Waffe entwickelt worden ist. General McClintock versucht nun, diese Waffe abermals zu sichern.\nUm die Entwicklung des Serums zu verhindern, sollen nun Daniels und Salt samt dem Affen eliminiert werden. Im gleichen Zug ordnet McClintock die komplette Vernichtung des vollständig abgesperrten Städtchens samt Einwohnern an.\nIn einem dramatischen Showdown bringen Daniels und Salt die Wahrheit ans Licht und werden dafür von McClintock gejagt. Dennoch schaffen sie es mit dem Affen zurück nach Cedar Creek, wo sie sofort mit der Herstellung des Antiserums beginnen. Da sich aber nur noch die Kranken und Sterbenden in der Stadt befinden und das Militär vollständig abgezogen wurde, wird Daniels und Salt klar, dass McClintock die Stadt bombardieren und auslöschen wird. Mit dem zuvor gestohlenen Hubschrauber versperren sie dem Flugzeug den Weg, das eine Aerosolbombe über der Stadt abwerfen und sie so auslöschen soll. Daniels führt dem Piloten des Flugzeugs die Wahrheit vor Augen. Einen Moment lang scheint es, dass der Pilot zu befehlsgewohnt ist, um auf Daniels zu hören. Im letzten Moment aber weicht er dem Hubschrauber aus und wirft die Bombe in den Ozean ab, wo sie explodiert, ohne Menschen zu töten. General Donald McClintock wird verhaftet und die übriggebliebenen Einwohner von Cedar Creek bekommen das Gegenmittel verabreicht.\nDer Film wurde von März bis November 1994 in den Warner Bros. Studios in Burbank in den Ateliers 22, 25 und 27A gedreht. Die Außenaufnahmen entstanden in Ferndale, Arcata, Pasadena, Kauaʻi und verschiedenen Stellen in Los Angeles: Queen of Angeles Hospital, Linda Vista Hospital, Los Angeles International Airport, Flughafen Van Nuys, KCAL Television Studios, Griffith Park und San Pedro Harbour.\nDer Film wurde von der Magma Synchrom GmbH synchronisiert.\n„Mit einer gut gelaunten Starbesetzung, wie man sie sich eigentlich nur wünschen kann, durfte sich Wolfgang Petersen richtig austoben. Heraus kam ein erschreckend realistischer Virenthriller. […] Fast pünktlich zum Kinostart häuften sich die realen Schlagzeilen über die Ebola-Epidemie in Zaire. Dadurch erhält der Film noch einen zusätzlichen Beklemmungsfaktor, den er aber eigentlich gar nicht gebraucht hätte. Outbreak ist ein grund solider Thriller, der einem buchstäblich die Luft zum Atmen raubt. Perfekte Spannung und gekonnt plazierte Action runden den äußerst positiven Eindruck ab.“\n„Wolfgang Petersen hat einen in mehrerlei Hinsicht harten Thriller geschaffen. Er bleibt, was die Voraussetzungen anbelangt, ganz im Faktischen, bleibt zugleich dem mehr oder minder modernen Konzept der Verknüpfung von Aufklärung und Unterhaltung und dem Erzählprinzip von Aufgabe und Lösung, vom Spannungsbogen der last minute rescue treu, und schließlich setzt er den Zuschauer von Anfang an optisch, akustisch und emotional so unter Druck, daß keine Chance bleibt, die im wesentlichen viel eher melodramatische als aufklärerische Konstruktion des Plots zu verlassen.“\n„Langatmige, unoriginelle Aufarbeitung von Genre-Klischees, in deren computerhafter Schematik äußere Effekte die innere Spannung des Themas überwuchern.“\n„,Outbreak‘ ist ein Katastrophen- und Spannungsfilm, der zwei Stunden ununterbrochen fesselt. Dies obwohl der Ablauf der Geschichte und der Ausgang von Einzelschicksalen absehbar ist, und alle gängigen und notwendigen Klischees von Filmen dieses Genres in die Handlung eingebracht wurden.“\nGewonnen\nNominierungen:\nDer Eine – der Andere (Kurzfilm) |\nDie rote Fahne (Kurzfilm) |\nIch nicht (Kurzfilm) |\nIch werde dich töten, Wolf |\nTatort: Blechschaden |\nAnna und Totò |\nTatort: Strandgut |\nSmog |\nTatort: Jagdrevier |\nVan der Valk und die Reichen |\nTatort: Nachtfrost |\nEiner von uns beiden |\nAuf’s Kreuz gelegt |\nDie Stadt im Tal |\nStellenweise Glatteis |\nTatort: Kurzschluß |\nHans im Glück |\nVier gegen die Bank |\nTatort: Reifezeugnis |\nPlanübung |\nDie Konsequenz |\nSchwarz und weiß wie Tage und Nächte |\nDas Boot |\nDie unendliche Geschichte |\nEnemy Mine – Geliebter Feind |\nTod im Spiegel |\nIn the Line of Fire – Die zweite Chance |\nOutbreak – Lautlose Killer |\nAir Force One |\nDer Sturm |\nTroja |\nPoseidon |\nVier gegen die Bank\n"
}