{
    "date": "28-04-2021 14:20:43",
    "link": "https://de.wikipedia.org/wiki/Outland%5F%E2%80%93%5FPlanet%5Fder%5FVerdammten",
    "title": "Outland – Planet der Verdammten",
    "text": "Outland – Planet der Verdammten (Originaltitel: Outland) ist ein britischer Science-Fiction-Film von Peter Hyams aus dem Jahr 1981 mit Sean Connery und Peter Boyle in den Hauptrollen. Die deutsche Synchronisation erfolgte durch die Firma Berliner Synchron GmbH.\nIn der Zukunft wird Marshal William T. O’Niel zu einer Bergbaustation auf dem Jupitermond Io versetzt. Seine Familie begleitet ihn. Seine Frau teilt ihm jedoch wenige Zeit später über eine Videobotschaft mit, dass sie die ständigen Versetzungen nicht länger ertragen kann und während seiner Arbeitsschicht zusammen mit ihrem gemeinsamen Sohn die Rückreise zur Erde angetreten hat. Sie will jedoch noch einige Tage in einer nahegelegenen Raumstation warten.\nO’Niel hat aber in dem Moment keine Zeit, sich damit auseinanderzusetzen, da er mehreren aktuellen Todesfällen unter den Arbeitern nachzugehen hat. Mit Hilfe der Stationsärztin Dr. Lazarus findet er heraus, dass die Suizide auf substanzinduzierte Psychosen zurückzuführen sind, die durch ein äußerst starkes Amphetamin ausgelöst werden. Der Fall weitet sich aus, als O’Niel feststellt, dass die Leitung der Station in den Drogenhandel verwickelt ist. Er findet heraus, dass die Drogen aus Profitgier zur Leistungssteigerung verabreicht werden, und konfrontiert Sheppard, den Leiter der Station, mit diesen Erkenntnissen. Sheppard bedeutet dem Marschall, dass er kein großes Aufsehen erregen soll oder mit Konsequenzen zu rechnen habe. Trotzdem führt O’Niel den Kampf fort. Daraufhin wird O’Niel zunehmend isoliert und auch seine Hilfssheriffs verweigern ihm trotz ihrer Pflicht die Unterstützung. Sein einziger Helfer, Montone, wird von einem von Sheppards Dealern ermordet, um O’Niel zu zeigen, wie ernst die Warnung ist. Gleichwohl lässt er sich weiterhin nicht einschüchtern, schwört Sheppard, ihn wegen seiner Verbrechen zu überführen und erledigt den entsprechenden Killer. Schließlich erfährt O’Niel, dass zwei von Sheppard angeheuerte Auftragsmörder auf dem Weg zur Station sind, um ihn zu beseitigen, als Sheppard merkt, dass O’Niel auf dem Weg ist, sein Ziel zu erreichen.\nDie Wartezeit bis zur Ankunft des Shuttles verbringt er mit den Vorbereitungen auf den Kampf und der erfolglosen Suche nach Unterstützung. Nur Dr. Lazarus unterstützt ihn. Nachdem er mit ihrer Hilfe die beiden Killer überwunden hat, tötet O’Niel den am Mord an Montone beteiligten Spion Sheppards innerhalb der Ordnungshüter, als auch dieser versucht, ihn umzubringen. Schließlich rechnet O’Niel mit Sheppard und seinen Untergebenen ab, bedankt sich bei Dr. Lazarus für ihre Unterstützung und nimmt schließlich das nächste Shuttle zur Raumstation, wo seine Familie auf ihn wartet, um gemeinsam zur Erde zurückzukehren.\n„Ein wohlgelobtes Werk war der Science-Fiction-Film Outland nicht. […] Outland ist, Jahrzehnte nach der nicht sehr erfolgreichen Erstausstrahlung, einen zweiten Blick wert.“\n„Spannender und origineller Science-Fiction-Thriller, der Handlung und Motive des Westernklassikers Zwölf Uhr mittags ins Weltall verlegt.“\n„Mit faszinierender Ausstattung in futuristischer Atmosphäre gelang Peter Hyams ein packender Sciencefiction-Thriller“\nFrances Sternhagen gewann für ihre Rolle einen Saturn Award als beste Nebendarstellerin. In fünf weiteren Kategorien war der Film ebenfalls für diesen Preis nominiert:\nOutland war des Weiteren für einen Academy Award in der Kategorie „Bester Ton“ (John Wilkinson) und einen Hugo Award in der Kategorie Best Dramatic Presentation nominiert.\nRolling Man |\nEin Koffer für das Syndikat |\nSpur der Gewalt |\nOur Time |\nDie falsche Schwester |\nUnternehmen Capricorn |\nDas tödliche Dreieck |\nOutland – Planet der Verdammten |\nEin Richter sieht rot |\n2010: Das Jahr, in dem wir Kontakt aufnehmen |\nDiese zwei sind nicht zu fassen |\nPresidio |\nNarrow Margin – 12 Stunden Angst |\nStay Tuned |\nTimecop |\nSudden Death |\nDas Relikt |\nEnd of Days – Nacht ohne Morgen |\nThe Musketeer |\nA Sound of Thunder |\nGegen jeden Zweifel |\nEnemies Closer\n"
}