{
    "date": "28-04-2021 14:20:45",
    "link": "https://de.wikipedia.org/wiki/P2%5F%E2%80%93%5FSchreie%5Fim%5FParkhaus",
    "title": "P2 – Schreie im Parkhaus",
    "text": "P2 – Schreie im Parkhaus ist ein US-amerikanischer Thriller aus dem Jahr 2007. In dem Film von Regisseur Franck Khalfoun spielen Rachel Nichols und Wes Bentley die Hauptrollen.\nAn Heiligabend verlässt Angela Bridges erst spät am Abend ihr Büro in New York City und will zu einer Weihnachtsfeier mit ihrer Familie fahren. In der Tiefgarage springt ihr Auto allerdings nicht an. Sie fragt den Wachmann Thomas, der ihr nicht helfen kann. Daraufhin entschließt sie sich, ein Taxi anzurufen. Als das Taxi ankommt, stellt Angela jedoch fest, dass der Haupteingang geschlossen ist. Sie geht zurück zum Parkdeck P2. Dort angekommen ist das Gittertor bereits geschlossen und niemand reagiert auf ihren Hilferuf am Schalter. Plötzlich geht das Licht aus. Während sie mit dem schwachen Handylicht vollbepackt zurück laufen will, wird sie ahnungslos von dem Wachmann Thomas von hinten angegriffen und mit Chloroform betäubt.\nWenig später wacht Angela in Thomas’ Büro auf. Sie trägt nun ein weißes Kleid und sitzt vor einem festlich gedeckten Tisch, an den sie mit einer Kette gefesselt ist. Thomas ist besessen von der Geschäftsfrau und versucht sie als Freundin zu gewinnen. Er hat sie schon seit einiger Zeit beobachtet und kennt die Namen ihrer Verwandten. Um ungestört zu sein, zwingt Thomas Angela, die Familie anzurufen, die auf sie wartet, und eine Krankheit vorzutäuschen. Nach dem Anruf scheitert Angelas erster Fluchtversuch.\nThomas fährt mit ihr in die letzte Etage P4. Dort ist ihr Kollege Jim Harper an einen Bürostuhl gefesselt. Thomas will ihn dafür bestrafen, dass er Angela im betrunkenen Zustand sexuell belästigte. Sie versucht noch, den Vorfall als Missverständnis darzustellen, was den Psychopathen nicht davon abhält, Jim Harper erst mit einer Taschenlampe brutal zusammenzuschlagen und dann mehrmals mit dem Auto gegen die Wand zu drücken, sodass er stirbt. Angela nutzt die Situation, um aus dem Auto zu entkommen.\nSie holt ihr Handy und einige Schlüsselkarten aus Thomas’ Büro, obwohl dessen Rottweiler aggressiv reagiert. Nachdem sie den Notruf gewählt hat, versteckt sie sich in einem Aufzug. Über die Sprechanlage versucht sie, Hilfe herbeizurufen, aber die Stimme stellt sich bald als die von Thomas heraus. Dieser lässt mit einem Feuerwehrschlauch Wasser in die Kabine laufen und wirft die Leiche des Kollegen Karl Donson von oben hinein. Das Wasser steigt so hoch, dass Angela die Tür öffnen muss.\nSie versteckt sich erneut, während Thomas über die Lautsprecher Musik von Elvis Presley laufen lässt. Während er abgelenkt ist, zerstört Angela mit einer Axt einige Überwachungskameras. Als sie ins Büro kommt, ist Thomas verschwunden. Stattdessen sieht sie in einem Video, wie der Psychopath sie sexuell missbrauchte, während sie betäubt war. Nachdem sie den Fernseher ebenfalls zerschlagen hat, bemerkt sie einen ankommenden Polizeiwagen. Doch in dem Moment kehrt Thomas zurück und setzt sie mit einem Taser außer Gefecht. Er lenkt die Polizisten ab, die weder Angela noch die beiden Leichen finden. Angela liegt währenddessen in einem Kofferraum, ohne sich bemerkbar machen zu können. Als sie sich mit einer Eisenstange befreien kann, verlassen die Polizisten gerade die Tiefgarage und stattdessen steht Thomas vor ihr.\nSie flieht erneut und Thomas jagt seinen Hund auf sie. In einem Auto gelingt es Angela, den Rottweiler zu töten. Daraufhin rast sie mit dem Auto durch die Tiefgarage. Thomas folgt ihr in einem anderen Auto. Nach einem Feiglingsspiel und einem Überschlag glaubt er, dass Angela schwer verletzt sei. Doch sie hat ihn getäuscht und sticht ihm ins Auge, bevor sie ihn mit Handschellen an die Autotür fesselt. Nach einem Gespräch wobei Thomas Angela schwer beleidigt, zückt sie seinen Taser. Damit zündet sie das auslaufende Benzin an, das Thomas und den Leihwagen in Brand setzt. Während der Psychopath stirbt, geht Angela vom Parkdeck weg, um die Tiefgarage zu verlassen. Als sie verletzt den Weg halbnackt und barfuß entlang geht, fährt die alarmierte Feuerwehr die Straße entlang zum Parkhaus. Sie dagegen geht allein im Schnee die Straße hinab.\nDer Film wurde innerhalb von zwei Monaten in Toronto gedreht. Da der Film in einem echten Parkhaus produziert wurde, konnten die Dreharbeiten dort nur nachts stattfinden. Dabei wurden vierzehn weiße Kleider und drei verschiedene Rottweiler eingesetzt.\nDer Rezensent von cinema.de kommt trotz des bekannten Szenarios und als grenzwertig eingestufter Gewalt zu einem positiven Fazit: „Aber die Spannung im Katz-und-Maus-Spiel bleibt konstant hoch und das Opfer darf sich hier, anders als im Genre üblich, einmal total logisch verhalten.“ Der Kritiker von filmtipps.at sieht ein „[s]auberes und spannendes Thriller-Kammerspiel mit dem rechten Maß Unwohlsein.“ Das Lexikon des internationalen Films beurteilt den Film hingegen negativ; der Thriller sei „angelegt als psychologisch unzureichend ausgereiftes Bedrohungsszenario. Weder das handlungsarme Buch noch die Darsteller überzeugen.“\n"
}