{
    "date": "28-04-2021 14:20:49",
    "link": "https://de.wikipedia.org/wiki/Panic%5FRoom",
    "title": "Panic Room",
    "text": "Panic Room ist ein US-amerikanischer Thriller von David Fincher aus dem Jahr 2002. Hauptdarsteller sind Jodie Foster, Kristen Stewart und Forest Whitaker.\nMeg Altman, die sich frisch von ihrem Mann getrennt hat, zieht mit ihrer elfjährigen Tochter Sarah in ein Haus in Manhattan (New York City), das vorher einem körperlich behinderten Millionär gehörte. Dieser hatte sich eine Besonderheit einrichten lassen, nämlich einen sogenannten „Panikraum“. Dabei handelt es sich um einen hinter einem Spiegel verborgenen Schutzraum, der zu einer Art Bunker mit mehreren Zentimeter dicken Stahlbetonwänden, Überwachungsmonitoren, separater Belüftung und eigenem Telefonanschluss umgebaut wurde.\nDen neuen Bewohnern hilft der Panikraum schon am Abend ihres Einzugs, als drei Einbrecher in das vermeintlich noch leerstehende Haus eindringen. Leider ist die besondere Telefonleitung noch nicht freigeschaltet, so dass ein Kontakt mit der Polizei nicht möglich ist. Einer der Einbrecher, Junior, ist der Enkel des ehemaligen Hauseigentümers; ein weiterer, Burnham, ein Mitarbeiter der Sicherheitsfirma, die den Bunker eingerichtet hat. Der dritte Einbrecher, der maskierte und bewaffnete Raoul, wurde von Junior mitgebracht, ohne dass Burnham vorher davon unterrichtet wurde.\nMeg und Sarah retten sich in den Schutzraum, wobei sie nicht ahnen, dass sich die Beute, auf die es die Verbrecher abgesehen haben, ausgerechnet in diesem Raum befindet. Dies erfahren sie erst, als sie über die Überwachungsmonitore mit den Einbrechern kommunizieren. Es soll sich um mehrere Millionen Dollar handeln. Dadurch entsteht eine Konfliktsituation mit extremer psychischer Anspannung, weil Mutter und Tochter den Panikraum aus Sicherheitsgründen nicht verlassen wollen und die Ganoven nicht eindringen können. Um die beiden zur Aufgabe zu zwingen, leiten die Ganoven über die Lüftung Gas in den Raum, schaden letztlich jedoch nur sich selbst, da Meg – geschützt durch Löschdecken – das brennbare Gas entzündet und dadurch Junior schwer verletzt.\nMeg und Sarah versuchen, Kontakt zur Außenwelt aufzubauen, indem sie mit einer Taschenlampe „SOS“ durch ein zur Hausfassade führendes Lüftungsrohr senden. Als der angeblinkte Nachbar von gegenüber nicht entsprechend reagiert, gelingt es Meg, das interne Telefon über ein in der Wand verborgenes Kabel an das öffentliche Netz zu klemmen. Sie schafft es, ihren Ex-Gatten zu alarmieren, bevor die Einbrecher die Leitung wieder kappen können.\nSpäter entbrennt ein heftiger Streit unter den erfolglosen Einbrechern über die Aufteilung der erhofften Beute, denn Junior „verplappert“ sich, als er den beiden Komplizen vorrechnet, wie viel Geld er bekommen würde, wenn er auf legale Weise erben würde. Junior hat den beiden anderen nur von drei Millionen Dollar erzählt, in Wirklichkeit beläuft sich die Summe auf 22 Millionen. Als Junior nun zu fliehen versucht, wird er von Raoul mit einem Kopfschuss getötet. Just in diesem Moment erscheint Stephen Altman (Megs Ehemann) an der Hintertür, wird von Raoul als Geisel genommen und brutal verprügelt.\nErschwert wird die Lage dadurch, dass Sarah unter Hypoglykämie leidet. Ihr Blutzuckerspiegel fällt durch den Stress rapide ab. Da sich nichts Zuckerhaltiges im Panikraum befindet, erleidet Sarah einen Anfall. Um zu verhindern, dass sie ins Koma fällt und möglicherweise stirbt, muss Meg den Panikraum verlassen und eine Glucagon-Spritze für Sarah holen. Dadurch kommt es zu einer dramatischen Wende, weil es den Verbrechern in ihrer Abwesenheit gelingt, in den Panikraum zu gelangen. Meg schafft es noch, die Spritze in den Panic Room zu werfen, bevor die Tür sich schließt und dabei eine Hand Raouls einklemmt. Allerdings befindet sich Sarah im Bunker nun in der Gewalt der Gangster. Da Meg mittlerweile Raouls Pistole besitzt, möchten die beiden den Panikraum nicht mehr verlassen. Um Sarah zu retten, verabreicht Einbrecher Burnham ihr die Spritze.\nVerschärft wird die Situation schließlich dadurch, dass zwei Polizisten auftauchen, die Megs Ehemann aufgrund deren aufgeregten Anrufs gerufen hatte. Meg steht nun unter enormem Druck; sie muss die Polizisten unbedingt daran hindern, ins Haus zu kommen, damit die Verbrecher der im Panikraum eingeschlossenen Sarah nichts antun, was ihr gelingt; denn Raoul drohte über die im ganzen Haus installierte Lautsprecheranlage damit, Sarah ansonsten umzubringen.\nBurnham schafft es, den im Boden des Panikraumes eingelassenen Safe zu öffnen und die Beute, eine Handvoll sehr wertvoller Wertpapiere, an sich zu nehmen. Als die beiden Verbrecher zusammen mit Sarah den Panikraum verlassen, finden sie ein dunkles Haus vor. Unten werden sie vom schwer verletzten, aber inzwischen mit Raouls Pistole bewaffneten Stephen erwartet, der sie auffordert, Sarah herauszugeben. Burnham bietet an, das Mädchen gegen freien Abzug freizulassen, doch Raoul zögert. Meg kann sich von hinten an ihn heranschleichen und mit einem Hammer niederschlagen, während Burnham mit der Beute flüchtet. Nachdem eine brutale Schlägerei zwischen Raoul und den Altmans ausbricht, hört Burnham den Lärm und entschließt sich zögerlich, ins Haus zurückzukehren. \nAls Raoul gerade Meg töten will, erschießt Burnham seinen Komplizen und versucht, erneut zu fliehen. Er wird jedoch von einem zeitgleich eintreffenden SWAT-Team gestoppt, das offensichtlich von den beiden Polizisten, die an der Tür gewesen waren, gerufen worden war. Meg, Sarah und der schwer verletzte Stephen sind nun endgültig in Sicherheit.\nMutter und Tochter machen sich später auf die Suche nach einem neuen Haus.\n„Mit kameratechnischen Kabinettstückchen gespicktes Spannungskino, das eine komplexe Mutter-Tochter-Beziehung behauptet, ohne sie glaubwürdig zu belegen. Zwar liefert der Film solides Genrekino, doch gemessen an anderen Produktionen David Finchers, der hier seinen eigenwilligen Stilwillen nur aufschimmern lässt, bietet er vor allem nur routiniertes Handwerk.“\nAlien 3 (1992) |\nSieben (1995) |\nThe Game (1997) |\nFight Club (1999) |\nPanic Room (2002) |\nZodiac – Die Spur des Killers (2007) |\nDer seltsame Fall des Benjamin Button (2008) |\nThe Social Network (2010) |\nVerblendung (2011) |\nGone Girl – Das perfekte Opfer (2014) |\nMank (2020)\n"
}