{
    "date": "28-04-2021 14:20:50",
    "link": "https://de.wikipedia.org/wiki/Paprika%5F%28Anime%29",
    "title": "Paprika (Anime)",
    "text": "Paprika (jap. パプリカ, Papurika) ist ein Anime-Film aus dem Jahr 2006, der auf Yasutaka Tsutsuis gleichnamigem Roman basiert. Satoshi Kon führte Regie bei dem Science-Fiction-Film und schrieb gemeinsam mit Seishi Minakami auch das Drehbuch. Der Schnitt erfolgte durch Takeshi Seyama. Madhouse war für die Animation verantwortlich und Sony Pictures Classics produzierte und vertrieb den Film.\nPaprika handelt von einer Psychotherapeutin, die an der Entwicklung eines neuartigen Gerätes beteiligt ist, das die genaue Untersuchung von Träumen ermöglicht. Das Gerät wird gestohlen und missbraucht, wodurch sich Realität und Traum vermischen.\nIn einer nahen Zukunft hat der übergewichtige Kōsaku Tokita eine revolutionäre psychotherapeutische Behandlungsmethode entwickelt. Diese trägt den Namen DC Mini und ist ein Gerät, das es dem Therapeuten ermöglicht, die Träume des Patienten als Film aufzuzeichnen und zu analysieren. Dem Behandelnden ist es darüber hinaus möglich, mit den Träumen des Patienten zu interagieren und diese in bestimmte Richtungen zu lenken. Atsuko Chiba ist eine der Entwicklerinnen dieses Gerätes. Obwohl der DC Mini noch nicht vollständig entwickelt ist, benutzt Chiba das Gerät bereits illegal, um ihren Patienten zu helfen. Dabei agiert sie unter dem Alter Ego „Paprika“, das immer dann zum Vorschein kommt, wenn Chiba träumt. „Paprika“ ist lebhafter und spontaner als die seriös wirkende Chiba.\nEin Prototyp des DC Mini wird gestohlen. Der unbekannte Dieb benutzt ihn, um das Unterbewusstsein der Menschen zu manipulieren. Als immer mehr Menschen manipuliert werden, macht sich Chiba als „Paprika“ auf, um den Dieb zu finden und ihn zu stellen. Auch Tokitas Assistent wird manipuliert und schließlich auch ihr Chef Toratarō Shima, der Leiter der DC Mini-Entwicklung. „Paprika“ kann ihren Chef jedoch retten, woraufhin Seijirō Inui, der Vorsitzende des Labors, in dem der DC Mini entwickelt wurde, das Benutzen der DC Minis komplett verbietet.\nGemeinsam mit dem Ermittler Toshimi Konakawa machen sich Chiba, Tokita und Shima auf die Suche nach dem Dieb. Sie entdecken, dass Tokitas Assistent und Freund Himuro manipuliert worden ist. Tokita will Himuro alleine retten und wird dabei selbst manipuliert. Traum und Realität beginnen sich zunehmend zu vermischen, als Konakawa, Tokita und der Chef mit der Suche fortfahren.\nEs stellt sich heraus, dass der Vorsitzende des Entwicklungslabors selbst der Dieb der DC Minis und der Manipulator ist. Dabei ist er allerdings nicht alleine und bekommt Unterstützung durch den deprimierten Mitarbeiter Morio Osanai. Er will die ganze Welt in seine Traumwelt bringen, um sie dort vollständig unter seiner Kontrolle zu haben. Der Vorsitzende beginnt mit der Verschmelzung der realen und der Traumwelt. Chiba (bzw. „Paprika“) trifft dort auf den manipulierten Tokita. Chiba gesteht dabei Tokita ihre verschwiegene Zuneigung und es gelingt ihr dadurch, Tokita wieder aus seinem Traum zu erwecken.\nAls der Vorsitzende zu einer riesigen, dunklen Gestalt wird, stellt sich Chiba ihm gegenüber. Sie isst seine Traumwelt und ihn selbst auf, wodurch sie die Ordnung wiederhergestellt hat. Als Nebeneffekt ist auch die Behandlung von Konakawa, der ihr zwischendurch öfter hilfreich zur Seite stand, erfolgreich verlaufen. Er erlangt die Erkenntnis, dass Fiktion der Ursprung der Realität sein kann. Chiba teilt ihm mit, dass sie und Tokita heiraten werden. Konakawa geht das erste Mal seit Langem in ein Kino und sieht sich den Film Die träumenden Kinder an.\nSatoshi Kon hatte bereits 1998, nachdem er seinen Film Perfect Blue fertiggestellt hatte, die Idee, den Roman zu verfilmen. Weil die Produktionsfirma, mit der er damals das Projekt realisieren wollte, jedoch insolvent wurde, widmete er sich vorerst anderen Projekten.\nIm Jahr 2003 traf sich Yasutaka Tsutsui, der Autor des Romans, mit Kon, um ihn als Regisseur für eine Animeadaption seines Romans zu gewinnen. Kon willigte ein und noch während der Produktion seiner Fernsehserie Paranoia Agent (2004) begannen Kon und das Animationsstudio Madhouse mit den Vorbereitungen zu Paprika.\nBei Paprika verwendete Satoshi Kon erstmals auch 3D-Animationen neben seinen handgezeichneten Zeichentrickanimationen. Die Musik komponierte Susumu Hirasawa, der bereits als Komponist an Kons Arbeiten Millennium Actress und Paranoia Agent beteiligt war.\nDie Premiere des Filmes fand am 2. September 2006 im Rahmen der 63. Internationalen Filmfestspiele von Venedig statt. Es folgten Aufführungen bei weiteren Filmfestivals, unter anderem auf dem Tokyo International Film Festival.\nAm 21. Oktober 2006 kam der Film in die japanischen Kinos. Im Mai 2007 erschien er in Japan auf DVD, der die deutsche Ausgabe am 23. August 2007 folgte.\nDie DVD weist insgesamt drei Tonspuren (deutsch, englisch, japanisch) in Dolby Digital 5.1 sowie Untertitel in 22 Sprachen auf. Zusätzlich sind ebenfalls noch Audiokommentare des Regisseurs enthalten.\nDer Film wurde bei der Scalamedia in München vertont. Peter Woratz schrieb das Dialogbuch und führte die Dialogregie.\nDie New York Times schrieb, der Film sei ein „den Verstand verdrehendes, die Augen kitzelndes Wunder“: „In Paprika, einem großartigen Tumult aus Zukunftsschock-Ideen und intelligent animierter Symbolik, schließen die Pforten der Wahrnehmung nie.“\nIn Die Welt bezeichnete Peter Zander den Film als eine wilde Mischung aus „Nippon-G[h]ibli-Look und MTV-Ästhetik“.\nIn der Kinofilmwelt des Kinder- und Jugendfilmzentrums heißt es:\n„[Satoshi Kon] lässt seine Hauptdarstellerin als Alice ins Wunderland hinter den Spiegeln des Bewusstseins taumeln, um zum guten Schluss der Expedition durch monströse Märchenwelten wieder bei der Allmachtsphantasie und den bekannten Motiven der Erlösung zu landen. Seine mit Witz, Ironie und vielen Filmzitaten gespickte Odyssee durchs Unterbewusste und durch unsere Medienwelt ist eine intelligente, mitreißende und knallbunte Frage nach Identität – auch wenn schließlich nicht alle Fäden entwirrt, nicht alle Symbole aufgelöst werden. Oder vielleicht gerade deshalb.“\n"
}