{
    "date": "28-04-2021 14:20:54",
    "link": "https://de.wikipedia.org/wiki/Parker%5F%282013%29",
    "title": "Parker (2013)",
    "text": "\nParker ist ein US-amerikanischer Actionfilm und  Thriller aus dem Jahr 2012, der am 7. Februar 2013 in die deutschen Kinos kam. In den USA erschien er am 18. Januar 2013. Regie führte Taylor Hackford. Das Drehbuch verfasste John J. McLaughlin nach einem Roman von Donald E. Westlake. Jason Statham und Jennifer Lopez spielen die Hauptrollen.\nParker ist ein Berufsverbrecher, der mit vier Komplizen einen Vergnügungspark ausraubt. Den Kontakt zu der Gruppe hatte ihm der Vater seiner Freundin vermittelt. Da nicht alles nach Plan verläuft und ein Unbeteiligter durch die Dummheit eines Komplizen getötet wird, will Parker aus der Gang aussteigen. Das Angebot, die Beute in einen noch größeren Raubzug zu investieren, lehnt er ab. Seine Partner schießen auf ihn und lassen ihn totgeglaubt am Straßenrand schwer verletzt liegen. Parker wird von einer vorbeifahrenden Bauernfamilie aufgenommen und überlebt.\nNachdem Parker von seinen Verletzungen weitgehend genesen ist, teilt ihm der Vater seiner Freundin mit, dass einer der Ex-Komplizen Verwandtschaftsbeziehungen zum organisierten Verbrechen in Chicago hat. Parker ist das egal, er will Rache. Er überfällt den Bruder des Ex-Komplizen und quält diesen, bis der ihm sagt, dass die Gang in Palm Beach untergetaucht ist. Die Mafia in Chicago setzt den Killer Kroll auf Parker an. Parker hat seine Familie in Sicherheit gebracht und kreuzt in Palm Beach als texanischer Millionär auf, der angeblich ein Haus kaufen will.\nDabei lernt er die frustrierte, von Geldnot geplagte Maklerin Leslie kennen. Parker ermittelt das Versteck seiner Ex-Partner, bricht dort ein und deponiert zwei Waffen; ihre Waffen manipuliert er, so dass sie funktionsunfähig sind. Leslie findet heraus, dass Parker ein Gangster ist und möchte seine Partnerin werden. Parker willigt ein, beschränkt die Beziehung zu der attraktiven Frau aber nur auf das Geschäftliche. Als es zu einem tödlichen Zweikampf mit dem Killer Kroll kommt, taucht der verletzte Parker bei Leslie unter.\nDie Gang raubt eine wertvolle Schmucksammlung und kehrt in ihr Versteck zurück. Parker dringt in das Versteck ein und es kommt zum Showdown. Die ebenfalls anwesende Leslie kann mit einer der versteckten Waffen einen Gangster erschießen, Parker übernimmt den Rest; dabei hat er den Vorteil, dass die Waffen der Gangster nicht schussfähig sind. Den Schmuck deponiert Parker bei Leslie und lässt diesen später durch einen Hehler abholen, der ihn umsetzt. Von dem Erlös gibt er Leslie einen ordentlichen Teil ab.\nDen Gangsterboss in Chicago hat Parker mittlerweile auch ermordet.\nDer Film basiert auf dem Roman Irgendwann gibt jeder auf von Donald E. Westlake, der unter dem Pseudonym Richard Stark zwischen 1962 und 2008 25 Romane über den Berufsverbrecher Parker schrieb. Die Figur Parker ist auch die Vorlage für den von Mel Gibson verkörperten Porter in dem Thriller Payback – Zahltag von 1999.\n\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Markus Engelhardt und unter der Dialogregie von Frank Schaff im Auftrag der Interopa Film GmbH, Berlin.\nParker hat bei Produktionskosten von ca. 35 Millionen Dollar weltweit 46,2 Millionen Dollar eingespielt. Davon wurden 17.6 Millionen Dollar am US-amerikanischen Markt eingenommen. In Deutschland und Österreich wurde der Film von Constantin Film vertrieben und spielte rund drei Millionen bzw. 600.000 Dollar ein.\nDer Film erhielt durchwachsene Kritiken. Auf der Webseite Rotten Tomatoes sind 41 % von 103 Kritiken positiv, die durchschnittliche Bewertung liegt bei 4,8/10. Das Fazit lautet: „Jason Statham ist wie immer zu allem bereit, aber Parker ist ein durchweg gewöhnliches und verworrenes Heist-Movie.“ Auf Metacritic hat der Film derzeit eine Wertung von 42 % basierend auf 29 Kritiken. Cinema bezeichnet die „Shootouts und Martial-Arts-Einlagen“ als sehenswert, vermisst jedoch „[ü]berraschende Wendungen“ und kritisiert neben der Erzählweise auch die Rolle von Jennifer Lopez, die „einmal mehr die überforderte Latina“ gebe, als einfallslos. Christoph Petersen von Filmstarts dagegen meint, Parker sei „spannend, knüppelhart und angenehm humorlos“ und beschere Lopez einen „starken Auftritt“. Petersen resümiert: „In Zeiten allzu überkandidelter Action-Blockbuster kommt Jason Stathams Gradlinigkeit gerade richtig!“ Das Lexikon des internationalen Films beschreibt den Film als einen „[a]uf einer Buchreihe von Donald E. Westlake alias Richard Stark beruhende[n] Krimi, der einen schlagkräftigen, \"coolen\" Underdog gegen ein Netz von Verbrechern antreten lässt und dabei ironiefreie, mitunter harte Action zelebriert.“\n"
}