{
    "date": "28-04-2021 14:20:54",
    "link": "https://de.wikipedia.org/wiki/Passagier%5F23%5F%E2%80%93%5FVerschwunden%5Fauf%5Fhoher%5FSee",
    "title": "Passagier 23 – Verschwunden auf hoher See",
    "text": "Passagier 23 – Verschwunden auf hoher See ist ein deutscher Thriller aus dem Jahr 2018. Der Film basiert auf dem Roman Passagier 23 des deutschen Schriftstellers Sebastian Fitzek. Die Erstausstrahlung erfolgte am 13. Dezember 2018 bei RTL Television. Der Titel bezieht sich auf einen Begriff, mit dem mysteriöse Todesfälle bei Kreuzfahrten bezeichnet werden.\nVor fünf Jahren hat der Polizeipsychologe Martin Schwartz bei einer Kreuzfahrt seinen Sohn Timmy und seine Frau Nadja verloren. Seitdem leidet er an einer posttraumatischen Belastungsstörung und trinkt viel Alkohol. Nach einem Einsatz gegen pädophile Verbrecher erhält er einen Anruf der Schriftstellerin Gerlinde Dobkowitz. Diese befindet sich auf dem Kreuzfahrtschiff Sirius und beschäftigt sich mit Theorien rund um verschwundene Passagiere. Nun wurde auf dem Schiff ein Mädchen namens Anouk entdeckt, das zwei Wochen lang vermisst worden war. Es besitzt Timmys Teddy.\nSchwartz geht auf das Schiff, das innerhalb einer Woche von Southampton nach New York City fährt, und versucht, den Fall aufzuklären, wobei er sich immer wieder an seinen Sohn erinnert. Das traumatisierte Mädchen Anouk sitzt in einem isolierten Zimmer und wird dort von der Schiffsärztin Elena Beck und ihrer Assistentin Sheela betreut. Anouks Mutter Naomi Lamar wird währenddessen im Inneren des Schiffes gefangengehalten. Über ein Notebook stellt eine unbekannte Person ihr Fragen, unter anderem, was das Schlimmste sei, das sie jemals gemacht habe.\nAn Bord ist außerdem Lisa Stiller mit ihrer Mutter Julia. Die beiden Frauen haben die Reise von Kapitän Daniel Bonhoeffer geschenkt bekommen, der Lisas Patenonkel und Elenas Lebensgefährte ist. Lisa wird wegen Sexvideos gemobbt. Sie denkt an Suizid und springt eines Nachts über Bord. Schwartz, der durch seinen Hacker-Freund Diesel von den Hintergründen erfahren hat, rettet Lisa aus dem Meer.\nImmer wieder sind zwischendurch Rückblicke zu sehen, wie zum Beispiel, dass Martin ein Kondom im Schlafzimmer zu Hause findet, als er nach Hause kommt.\nDer Polizeipsychologe befragt auch mehrmals Anouk, die hauptsächlich schriftlich und mit Bildern kommuniziert. Sie gibt ihm wichtige Hinweise bezüglich ihrer Mutter. Schwartz geht mit Elena Beck in einen Ankerraum und diese klettert in eine Vertiefung, aus der sie mit Schmerzen im Gesicht zurückkommt. Letztlich findet Schwartz Naomi im alten Müllschacht, der als „blaues Regal“ umschrieben wurde, kann sie aber nicht mehr retten als er ihr die Hand reicht, da Anouks Mutter sich, als sie ihr Kind oben am Schacht stehen sieht, nach hinten ins Wasser fallen lässt, welches unter ihr ist, da die Luke in ihrem Versteck unter ihr geöffnet wurde. Schwartz findet auf dem Notebook, über das mit Naomi kommuniziert wurde, ein Video, das zunächst darauf hindeutet, dass Sheela alleine hinter den Todesfällen steckt.\nIndem er seine Gespräche mit Anouk noch einmal durchgeht, erkennt Schwartz schließlich die Wahrheit. Elena steckte hinter den Todesfällen und vermissten Personen. Sie will Mütter bestrafen, die ihre Töchter sexuell missbraucht haben. Sheela, die sich immer in der Nähe von Anouks Zimmer befand, half ihr dabei. Schwartz spürt Elena nach der Kreuzfahrt in Mexiko auf. Dort erklärt sie ihm, zugeschaltet über ein Notebook, dass sie die Kinder nur beschützt und für ein neues gutes Zuhause gesorgt habe. Schwartz schwört, seinem Sohn nie etwas angetan zu haben, doch räumt er ein, dass er es „hätte wissen müssen“. Elena ermöglicht ihm nun, seinen Sohn Timmy wiederzusehen. Schwartz umarmt ihn und nimmt diesen wieder zu sich nach Berlin.\nPassagier 23 ist die fünfte Verfilmung eines Fitzek-Romans nach Das Kind, Das Joshua-Profil,  Abgeschnitten und Amokspiel. Der Film wurde auf der MS Sovereign von Pullmantur Cruises auf dem Mittelmeer gedreht. Das Schiff wurde jedoch ursprünglich nicht konkret genannt, um einen negativen Einfluss auf das Geschäft der Kreuzfahrtanbieter zu verhindern, inzwischen wurde es allerdings abgewrackt. Der Hauptdarsteller Gregorowicz sprach damals in einem Interview nur von einem Schiff aus den 80er Jahren mit 3000 Gästen an Bord.\nFitzek sollte wie bereits in anderen Verfilmungen seiner Romane einen Cameo-Auftritt haben. Die entsprechende Szene wurde jedoch wegen einer Erkrankung des Protagonisten Gregorowicz gestrichen.\nDer Film erhielt von der Film- und Medienstiftung NRW eine Förderung in Höhe von 500.000 €.\nJan Freitag sieht die Geschichte bei DWDL.de als „Hochseekammerspiel voll dubioser Gestalten und mysteriöser Wendungen“. Der Film sei jedoch im Gegensatz zum Buch „seltsam verworren“, obwohl er auf „Effekthascherei“ verzichte. Gerettet werde der Film durch Lukas Gregorowicz, dessen Aura „von einer artifiziellen Wahrhaftigkeit“ sei.\nHeike Hupertz lobt in der Rezension für die FAZ den Film, der allerdings auch einen Nachteil habe: „Kamera, Musik, Szenenbild und Schnitt wirken angemessen düster und halten über zwei Stunden die Spannung. Für Leser des Buches von Fitzek, die die auch durch den Verzicht auf Figurenlogik überraschende Auflösung kennen, dürfte der Unterhaltungswert geschmälert sein. Oder abwesend.“\nDavid Grzeschik vergleicht in seiner Kritik bei Quotenmeter.de die Cliffhanger der Romanvorlage mit der Umsetzung im Film. Letzterer „schafft es in der ersten Hälfte zwar ebenfalls, einen starken Spannungsbogen aufzubauen. Zufriedenstellend aufgelöst wird dieser aber leider nicht.“ Der Rezensent findet jedoch auch positive Aspekte: „Punkten kann «Passagier 23» dagegen mit seiner authentischen und stimmungsvollen Kulisse, den starken Bildern und der von Beginn an vermittelten dunklen Stimmung.“\n"
}