{
    "date": "28-04-2021 14:20:55",
    "link": "https://de.wikipedia.org/wiki/Pathology%5F%E2%80%93%5FJeder%5Fhat%5Fein%5FGeheimnis",
    "title": "Pathology – Jeder hat ein Geheimnis",
    "text": "Pathology – Jeder hat ein Geheimnis ist ein US-amerikanischer Thriller von Marc Schölermann aus dem Jahr 2008.\nTed Grey, ein Nachwuchsarzt aus gutem Haus, kommt als herausragender Absolvent der Harvard University nach Philadelphia, wo er an einem renommierten Lehrgang für Pathologie von Dr. Quentin Morris teilnimmt. Bei den ersten Autopsien beeindruckt er seine Kollegen mit detaillierten Analysen der Todesursache.\nDoch als sein junger Kollege Jake Gallo ihn in eine geheime Gruppe einführt, merkt Ted allmählich, wie grausam seine Kollegen sind. Nach einem nächtlichen Ausflug in ein zwielichtiges Gebäude liegt der Mann, dem sie begegnet waren, am folgenden Tag in der Leichenhalle. Ted erfährt nun, das sich die Gruppe um Jake bei einem makabren Spiel vergnügt. Die jungen Pathologen üben den perfekten Mord. Wer gewinnen will, muss sein Opfer so ermorden, dass die Kollegen die Todesursache nicht enträtseln können.\nTed gerät immer tiefer in eine dunkle Welt aus Gewalt, Drogen und Sex. Bald begeht er seinen ersten eigenen Mord und verschafft sich so Anerkennung in der Gruppe. Anschließend ist Juliette Bath an der Reihe. Sie erzählt Ted, dass sie als Kind von ihrem pädophilen Vater missbraucht worden sei. Gemeinsam töten sie den vermeintlichen Vater, indem sie seine Lunge mit flüssigem Stickstoff füllen. Doch wenig später erfährt Ted, dass die Geschichte eine Lüge gewesen sei. In Wirklichkeit handelt es sich um unschuldige Opfer.\nNach den Weihnachtsferien kommt Teds Verlobte Gwen Williamson mit ihm nach Philadelphia. Sie weiß nichts von den mörderischen Aktivitäten im Untergrund und soll davon auch nichts erfahren. Zusätzlich kompliziert wird die Lage für Ted, weil Jake ihn nicht aus der Gruppe aussteigen lassen will und Juliette ihre sexuellen Bedürfnisse weiterhin lieber mit ihm als mit Jake befriedigt. Jake gerät vor Wut in einen Blutrausch und bestraft diese Untreue, indem er Juliette als nächstes Mordopfer auswählt. Ted bleibt der Autopsie trotz Aufforderung fern, woraufhin die Anderen beschließen, ihn zu beseitigen. Er hat jedoch vorher in dem Kellerraum einen Gashahn geöffnet, und so kommt es durch eine Meth-Pfeife zu einer Explosion.\nAls Ted am nächsten Morgen zum Unfallort kommt erkennt er, dass Jake überlebt und es nun auf Gwen abgesehen hat. Als Ted in seiner Wohnung ankommt, ist seine Verlobte schon tot. Er überredet Dr. Morris, die Autopsie selbst vornehmen zu dürfen. Er analysiert den Mord, schreibt in den Bericht aber Herzrhythmusstörung als Diagnose. Nach der Untersuchung überwältigt ihn Jake in dem Wahn, Ted erfolgreich getäuscht zu haben und nun seine Rache vollenden zu können. Doch dann wird er von seinem Kollegen Ben von hinten mit Äther betäubt und Ted tötet ihn genauso, wie Jake zuvor Gwen ermordet hatte: mit einer verdeckten Kaliumchlorid-Injektion und langsam wirkendem Nitroglycerin.\nDamit der erste Trailer nicht zu brutal wirkte, wurden einige Leichen ohne offen sichtbare Organe präsentiert und eine Sexszene digital bearbeitet. Einige der Schauspieler nahmen an echten Autopsien teil, um sich auf ihre Rollen vorzubereiten.\nIn der Eröffnungsszene spielen die makaberen Pathologen mit den Leichen eine berühmte Filmszene nach.\nDer Kritiker von kino.de empfiehlt den Film „Freunde[n] von Crime-Scene-Fotos und Fans von \"House\", die tiefer in die Anatomie des Menschen eintauchen wollen“. Sascha Westphal von filmstarts.de sieht in dem „zynische[n] Thriller [..] eine bitterböse Abrechnung mit allen amerikanischen Arztserien“, die mit allen Tabus breche. „Allerdings verliert Schölermann darüber recht bald Story und Figuren aus den Augen.“ Diesen Mangel kritisiert auch der Rezensent von cinema.de mit der Feststellung: „Wichtiger als die Frage, warum sich ein biederer Elitestudent in einen skrupellosen Killer verwandelt, war ihm die Inszenierung ekelhafter Körperwelten, garniert mit wildem Sex.“ Bernd Zywietz von cinefacts.de sieht „die Grundregeln oder wenigstens Standards der Dramaturgie“ als erfüllt an; insgesamt sei der Film wegen der schwachen Darstellung der Protagonisten ein „blutleer blutiges [...] Machwerk“.\n"
}