{
    "date": "28-04-2021 14:20:55",
    "link": "https://de.wikipedia.org/wiki/Payback%5F%E2%80%93%5FZahltag",
    "title": "Payback – Zahltag",
    "text": "\nPayback – Zahltag ist ein US-amerikanischer Actionthriller aus dem Jahr 1999 mit Mel Gibson in der Hauptrolle. Der Film ist eine Neuverfilmung von Point Blank aus dem Jahre 1967. Wie dieser basiert er auf dem Roman Payback (Originaltitel: The Hunter) von Richard Stark (Pseudonym von Donald E. Westlake).\nIn Payback spielt Mel Gibson Porter, einen professionellen Räuber. Zusammen mit seiner Frau Lynn und seinem Partner Val Resnick raubt er 140.000 US-Dollar von einer Gruppe chinesischer Geldwäscher. Doch 130.000 US-Dollar davon braucht Val, um sich wieder in das Syndikat (genannt Outfit) einzukaufen. Dies und ein Foto, das seine Frau glauben lässt, er habe sie betrogen, werden für Porter zum Verhängnis: Val und Lynn haben sich gegen ihn verschworen und ihn nur für den Überfall benutzt. Lynn schießt ihn hinterrücks nieder und macht sich mit Val und den 140.000 US-Dollar aus dem Staub. Doch Porter ist nicht tot. Er sinnt auf Rache – und auf seinen Anteil von exakt 70.000 US-Dollar.\nEr lässt sich die Kugeln von einem schwarz arbeitenden Arzt aus dem Rücken entfernen, da er mit einer Schusswunde kein offizielles Krankenhaus aufsuchen kann. Nach fünf Monaten wagt er sich wieder an die Öffentlichkeit und stiehlt einem Mann, der ihm ähnlich sieht, die Brieftasche. Mit dessen Kontokarte hebt er in einer Bank Bargeld ab. Mit der Kreditkarte kauft er drei Uhren, die er danach bei einem Pfandleiher in eine 44er Magnum tauscht.\nAuf seiner Suche nach Val trifft Porter zunächst auf seine mittlerweile drogenabhängige Frau, die sich noch in derselben Nacht den goldenen Schuss setzt, ihren Dealer – und korrupte Polizisten. Er nimmt Kontakt zu der Prostituierten Rosie auf, deren Fahrer er früher war und von der Porters Frau dachte, sie sei es, mit der Porter sie betrogen habe, erneuert die Freundschaft und macht sie zu seiner Verbündeten.\nVal hat sich unterdessen wieder ins Outfit eingekauft, doch das hält Porter nicht davon ab, ihm einen Besuch abzustatten und sein Geld zu fordern. Daraufhin hetzt ihm Val, in die Enge getrieben, die Chinesen auf den Hals, die ihre 140.000 US-Dollar schmerzlich vermissen. Da Val das Geld dem Outfit gegeben hat, muss Porter seinen Anteil dort suchen. Die Gangster wollen ihm aber sein Geld natürlich nicht geben, sondern setzen stattdessen ein paar Killer auf ihn an.\nSo hat Porter nun eine Bande chinesischer Verbrecher, ein ganzes Verbrechersyndikat und zwei korrupte Polizisten, die sein Geld schon unter sich und Lynns Dealer, einem schmierigen Taxiunternehmer, aufgeteilt haben, im Nacken. Porter kämpft sich bis an die Spitze des Syndikats vor, um seine 70.000 Dollar einzutreiben. Val, der ihm nach gescheiterter Geldübergabe folgt, ihn aber knapp verpasst, irrtümlicherweise seine Waffe auf Rosies Wachhund feuert und danach Rosie misshandelt, wird von Porter, der im richtigen Augenblick zurückkehrt, getötet. Porter und Rosie verlassen fluchtartig die Wohnung und verstecken sich in einer billigen Absteige, in der sie sich sicher glauben. Später legt Porter bei Vals Leiche falsche Spuren (die Dienstmarke des einen Polizisten in Vals Hand, die Tatwaffe mit den Fingerabdrücken des anderen Polizisten daneben), die nach Entdeckung des Toten zur Verhaftung der beiden korrupten Beamten führen.\nKaum sind Porter und Rosie im Hotelzimmer angekommen, klingelt das Telefon, dessen Nummer eigentlich niemand kennen dürfte. Porter wird daher misstrauisch, entdeckt ein Kabel, das vom Telefon zu einem Sprengsatz unterm Bett führt, schaut aus dem Fenster und entdeckt drei Killer, die das Syndikat auf ihn angesetzt hat. Er schaltet alle drei aus und beschließt, als nächsten den höflich-skrupellosen Unterboss Carter aufzusuchen, der nach dem K. o. seiner beiden Leibwächter – in gewisser Weise beeindruckt – nun endlich, auf Porters Verlangen, den obersten Boss Mr. Bronson anruft. Diesem lässt Porter bestellen, dass er sein Geld will. Auf dessen ablehnende Haltung hin tötet Porter Carter, um seiner Forderung Nachdruck zu verleihen, was Bronson zwar sehr wütend macht, aber nicht einlenken lässt. Bronson droht ihm stattdessen, was Porter zum Entschluss bringt, Bronsons volljährigen Sohn zu entführen, dessen Aufenthaltsort er durch ein von ihm mitgehörtes Telefongespräch zufällig mitbekommen hat, was er auch mit Rosies Hilfe in die Tat umsetzt. Über einen zweiten Unterboss, den behaglich-ruhigen Justin Fairfax, nimmt er wieder Kontakt zu Bronson auf und droht ihm nun, Johnny, der mit Rosie als Bewachung in einem anderen Hotel festgehalten wird, bei Nichtzahlung der ihm zustehenden Summe zu töten. Bronson lässt ihn daraufhin bei einer geplatzten Lösegeldübergabe ergreifen und foltern, um den Aufenthaltsort seines Sprösslings herauszubekommen. Porter willigt zum Schein ein, nennt aber nur die Adresse des Hotelzimmers, in dem noch immer die Bombe des Syndikats versteckt ist, die eigentlich ja Porter galt. Es gelingt Porter, den Bronson im Kofferraum mitgenommen hat, sich zu befreien, durch die Rückbank ins Wageninnere vorzudringen und noch rechtzeitig die Nummer des Telefons im Hotelzimmer vom Autotelefon aus zu wählen. Bronson, der dort den Telefonhörer abnimmt und dadurch die Bombe aktiviert, sowie Fairfax und zwei weitere Männer kommen in der Explosion um.\nPorter und Rosie machen sich anschließend mit den 130.000 Dollar Lösegeld in Bronsons Wagen nach Kanada davon, um dort nach den arbeitsreichen Tagen in Ruhe frühstücken zu können und sich zu erholen.\nDie von Regisseur Helgeland angefertigte Version des Films hielt das Studio für zu kompromisslos und wünschte sich eine massentauglichere Fassung. Nachdem ein neues Drehbuch vorlag, bat man Brian Helgeland bei zusätzlichen Aufnahmen Regie zu führen, der sich jedoch nicht dazu bereit erklärte. Also beauftragte man den Produktionsdesigner John Myhre mit den umfangreichen Nachdrehs. Diese konnten erst etwa ein Jahr später stattfinden, da Mel Gibson in der Zwischenzeit mit den Dreharbeiten zu Lethal Weapon 4 beschäftigt war. Letztendlich standen zehn Tage für Nachdrehs zur Verfügung, in denen ca. 30 % des endgültigen Films neu aufgenommen wurden, darunter alle Szenen mit Kris Kristofferson, dessen Figur in der ursprünglichen Filmfassung gar nicht vorkam. Auch das Ende des Films wurde komplett neu aufgenommen. Dabei entstand eine, im Gegensatz zur ursprünglichen Fassung, drastisch geänderte Geschichte. Im Abspann wurde dennoch Brian Helgeland als alleiniger Regisseur genannt.\nAm 21. Oktober 2006 wurde auf dem Austin Film Festival eine Director’s-Cut-Version des Films vorgestellt, die den Film in der ursprünglich von Brian Helgeland geplanten Fassung zeigt. Am 10. April 2007 wurde diese Fassung unter dem Titel Payback: Straight Up – the Director’s Cut in den USA auf Blu-ray, HD DVD und DVD veröffentlicht. Am 25. September 2009 wurde dieser Director’s Cut auch in Deutschland veröffentlicht. Die Kinoversion ist aus stilistischen Gründen in einem kühlen Blaugrau gehalten, der Director’s Cut jedoch nicht.\nDie Partitur von Chris Boardman enthält deutliche Rückbezüge auf David Shires klassische Zwölfton-Jazz-Musik zu Stoppt die Todesfahrt der U-Bahn 123 aus dem Jahr 1974.\nDer Film war ein Erfolg an den Kinokassen, er spielte mit Produktionskosten von geschätzten 90 Millionen US-$ weltweit ca. 160 Millionen US-$ ein. Dabei landete der Rachethriller in Deutschland mit ca. 1,3 Mio. Besuchern auf Rang 29 und in den USA mit Einnahmen von ca. 81,5 Mio. US-Dollar auf Rang 26 der entsprechenden Jahresliste der erfolgreichsten Kinofilme 1999.\nDer Film erhielt gemischte Kritiken. Rotten Tomatoes wertete 74 Kritiken aus und sah 54 % als positiv an.\nManfred Müller nannte den Film im Spiegel „ein biederes Stück Kommerzkino von zweifelhafter Gesinnung“ und sah „die Grenze zur Gewaltverherrlichung überschritten.“ Er beendete seine Kritik mit dem Fazit: „Ein widerlicher Film.“[10]\nAuch Stephen Holden in der New York Times kann dem Film nichts positives abgewinnen, bezeichnet ihn als gescheiterten Film noir, welcher cooler sein will als Pulp Fiction, dies jedoch nie erreicht. Dabei beendet er seine Kritik mit ähnlichen Worten wie Müller im Spiegel.\n„Here sadism rules, all women are prostitutes, the cops are corrupt and morality is a matter of evil versus evil ... What one word might best describe Payback? How about loathsome?“\nPeter Travers im Rolling Stone ist der Film zwar auch zu gewalttätig, er fühlt sich aber trotzdem unterhalten, insbesondere von Lucy Liu in ihrer Rolle als Dominatrix. In seiner Rezension geht er auch auf die filmische Umsetzung von 1967 Point Blank ein, welche er künstlerisch besser findet. Auch die Einflussnahme von Mel Gibson in die Fertigstellung des Filmes wird kritisiert, weil er dem Regisseur  Helgeland ein größeres Talent für gute Dialoge und Atmosphäre zutraut, als dies nun in der Endfassung dargestellt ist.\n„In the popcorn sense, it certainly delivers on mindless escapism … If Gibson is hard and cold and sick and twisted, then so is every power Actor … who ever kicked a director’s ass to polish his own image“\nFür zu gewalttätig und gefühllos hält auch Stephen Hunter in der Washington Post den Film, ist aber auch andererseits von der männlichen Überzeugungskraft des Hauptdarstellers beeindruckt, welche er als cool bezeichnet.\n„The movie itself is a great big piece of wannabe cool…We're supposed to adore Gibson's sang-froid and his toughness, but everything, a few good lines aside, is so witless and monotonous it becomes numbing.“\nRoger Ebert bewertete Payback mit 3 von 4 Sternen und nannte ihn „klug“ und „einfallsreich“. Den Schlüssel zu einem funktionierenden Film sah er in Hauptdarsteller Mel Gibson, der selbst einen gewollten bösen Helden noch Charme und Ironie verleiht.\n„There is much cleverness and ingenuity in \"Payback\", but Mel Gibson is the key. The movie wouldn't work with an actor who was heavy on his feet, or was too sincere about the material. Gibson is essentially an action comedian, who enters into violence with a bemused detachment.“\nAuch Oliver Rahayel vom deutschsprachigen Filmdienst sieht einen durchaus gelungenen Hardboiled Film:\n„Spannend inszenierte, wenngleich ausgesprochen harte Rachegeschichte, die ihren Unterhaltungswert aus der Balance zwischen Thrillerhandlung und schwarzer Komödie bezieht. Die konsequente bildliche Stilisierung des Schauplatzes Chicago sowie die Besetzung der Hauptrolle gegen die bislang üblichen Leinwandcharaktere des Darstellers bieten weiteren Reiz.“\nChris Boardman bekam 2000 einen BMI Film Music Award, Mel Gibson den Blockbuster Entertainment Award.\n"
}