{
    "date": "28-04-2021 14:20:59",
    "link": "https://de.wikipedia.org/wiki/Phase%5FIV%5F%28Film%29",
    "title": "Phase IV (Film)",
    "text": "Phase IV (Alternativtitel Phase 4) ist ein britisch-US-amerikanischer Science-Fiction-Film aus dem Jahre 1974. Es ist der einzige Spielfilm, bei dem – neben einigen Kurzfilmen – Saul Bass Regie führte, der eher für seine markanten Filmvorspänne bekannt ist.\nAuf einer abgelegenen Hochebene in Arizona vollzieht sich in der Ameisenwelt eine schreckenerregende Veränderung: Aufgrund kosmischer Phänomene stellen die einzelnen Völker ihre Kampftätigkeit ein, vermehren sich rasend schnell, bauen überdimensionale Türme und bedrohen menschliches und tierisches Leben. Während die Farmer ihren Grund und Boden in Panik verlassen, richten der Biologe Hubbs und der Kommunikationsforscher Lesko ein Versuchslabor ein, um das veränderte Verhalten der Ameisen zu erforschen. Nach einigen Experimenten erkennen sie, dass die Insekten offenbar von einer Intelligenz gesteuert werden. Außerdem passen sie sich an ausgestreute Gifte an und gehen taktisch gegen die Wissenschaftler vor. Was immer sie auch tun, sie folgen logischen Gesetzen.\nAls die letzte Farmerfamilie die Gegend verlassen will und dabei umkommt, nehmen Hubbs und Lesko sich ihrer Enkelin Kendra an, die einen weiteren Versuch, den Ameisen beizukommen, aus Fahrlässigkeit scheitern lässt und die Labortiere freisetzt. Die Ameisen außerhalb der Versuchsstation wenden nun eine Taktik an, die beweist, dass sie abstrakt denken können: Sie errichten große Spiegel, die das Sonnenlicht reflektieren und die Station mit konzentrierter Hitze zu vernichten drohen. Lesko und Hubbs zerstören die Spiegel durch Schallwellen. Daraufhin legen die Ameisen die Klimaanlage der Station lahm.\nAls es Lesko gelingt, mit den Belagerern eine Form von Kommunikation aufzunehmen, erfährt er, dass die Ameisen ein Opfer verlangen. Kendra ist davon überzeugt, dass nur sie gemeint sein kann, und verlässt heimlich die Station. Als Hubbs den verzweifelten Versuch unternimmt, die Ameisenkönigin auszuschalten, fällt er in eine Fallgrube und damit den Belagerern zum Opfer. Lesko, der den Versuch seines Kollegen daraufhin zu Ende führen will, dringt durch einen unterirdischen Tunnel in den Bau der Königin ein, wo er Kendra wiederfindet. Ihm wird klar, dass er und das Mädchen das Opfer sind, nach dem die Ameisen verlangt haben. Die Insekten verfolgen einen Plan, bei dem sie ihnen helfen sollen und der möglicherweise darin besteht, sich die Erde untertan zu machen.\nIm Jahr 2012 wurde der Film mit einem alternativen Ende in Los Angeles wiederveröffentlicht. Diese surreale vierminütige Sequenz wurde von Paramount 1974 nach negativen Reaktionen bei Testvorführungen aus dem Film herausgeschnitten und zeigt, wie Lesko und Kendra vergeblich versuchen, über pyramidenartige Bauten vor den Ameisen zu fliehen.\n„Saul Bass, der sich hauptsächlich dadurch eine Reputation geschaffen hat, dass er als Vorspann-Regisseur diverser Alfred-Hitchcock-Filme tätig war, hat mit seinem einzigen Spielfilm ein beeindruckendes Werk vorgelegt. Er macht die fantastische Geschichte nachvollziehbar, indem er von vornherein einen Stil einführt, der reale Vorgänge filmisch verfremdet und auf simple Grundmuster reduziert. Dabei bedient sich Bass aller erdenklicher technischen Mittel, von extremen Brennweiten und Zeitraffern angefangen bis hin zu frappierenden Kreationen im Trickstudio. Immer wieder setzt er alltägliche Natur- und Landschaftsaufnahmen in apokalyptische Reizbilder um.“\n"
}