{
    "date": "28-04-2021 14:20:59",
    "link": "https://de.wikipedia.org/wiki/Philadelphia%5FExperiment%5FII",
    "title": "Philadelphia Experiment II",
    "text": "← VorgängerDas Philadelphia Experiment\nPhiladelphia Experiment II ist ein US-amerikanischer Science-Fiction-Actionfilm aus dem Jahr 1993. Er ist die Fortsetzung des Films Das Philadelphia Experiment.\nSeitdem David Herdeg durch Longstreets Experimente vom Jahr 1943 in das Jahr 1984 versetzt wurde, sind neun Jahre vergangen. Er hat Allison geheiratet und mit ihr zusammen einen Sohn gezeugt. Jedoch ist sein neues Leben in der Zukunft von Schicksalsschlägen gekennzeichnet. Allison ist nach schwerer Krankheit verstorben, so dass er seinen Sohn allein großziehen muss, und seine neugegründete Firma ist bankrottgegangen. Die Zeitversetzung hat in seinem Körper Spuren hinterlassen. Er hat unter seinem Schicksal schwer zu leiden. Sein Sohn versteht die Probleme des Vaters nicht und fühlt sich vernachlässigt. Das wirkt sich auf die Schulleistungen des Jungen aus und zwischen ihm und seinem Vater kommt es oft zu Streitereien. \nDer Wissenschaftler Mailer hat auf Longstreets Experimenten basierend eine neue Technologie entwickelt, mit der es möglich ist, Objekte zu teleportieren. Bisher hat er seine Forschungsarbeiten durch Schmiergelder finanziert und will nun das US-Militär von seiner Technologie überzeugen. Longstreet hat aus dem Desaster, das seine Experimente angerichtet haben, seine Lehren gezogen und warnt eindringlich davor, Mailers Forschungsarbeiten weiter zu unterstützen. Da man nun Zweifel daran bekommt, dass Mailers Technologie wirklich sicher und gefahrlos ist, sieht Mailer nur noch die Möglichkeit, ein nicht genehmigtes praktisches Experiment durchzuführen, um alle Zweifel an seiner Technologie auszuräumen. Er lässt ein atomar bewaffnetes Kampfflugzeug verschwinden, während es sich auf dem Flug von Neufundland nach Wiesbaden befindet, was verheerende Folgen hat.\nDavid Herdeg erleidet durch die Veränderungen in seinem Körper immer wieder Schmerzen, wenn Mailer praktische Versuche durchführt. Als Mailer das Kampfflugzeug verschwinden lässt, findet David sich plötzlich in einer anderen Welt wieder, in der sein Sohn nicht mehr existiert und die Nazis die Weltherrschaft erlangt haben. Er befindet sich irgendwo in einer Sperrzone und wird von Sicherheitskräften gejagt, bis er schließlich von Widerstandskämpfern in Sicherheit gebracht wird, die den Auftrag haben, ihn zu Longstreet zu bringen. Von Longstreet erfährt David, dass die Nazis vor 50 Jahren, kurz nach dem Philadelphia-Experiment 1943, den Krieg gegen die USA mit Hilfe eines atomar bewaffneten Kampfflugzeuges gewonnen haben. Das Flugzeug (augenscheinlich eine F-117 Nighthawk) mit dem Namen „Phönix“ ist offensichtlich das, das Mailer hatte verschwinden lassen. \nFriedrich Mahler, der deutschstämmige Vater Mailers, der 1943 für die Nazis arbeitete, hatte damals behauptet, das Flugzeug und seine Bewaffnung konstruiert zu haben. Als das Flugzeug eingesetzt wurde, wurde es durch seine eigenen Bomben zerstört, da man sich mit dem Zerstörungspotential der Bewaffnung nicht richtig auskannte. Da Mahler nun nicht mehr dazu in der Lage war, weitere solcher Flugzeuge zu bauen, wurde er schließlich aus dem Verkehr gezogen. Mailer will nun mit seiner neuentwickelten Zeitmaschine in die Vergangenheit zu seinem Vater reisen, um ihn über die Technik des Flugzeuges aufzuklären. Longstreet will mit seinen Leuten Mailers Zeitmaschine zerstören, um das zu verhindern.\nDavid wird klar, dass er in dieser chaotischen Welt offenbar der einzige ist, der weiß, dass bis vor kurzem noch eine andere und bessere Welt existiert hat, in der die Nazis den Zweiten Weltkrieg verloren haben. Er klärt Longstreet auf und macht ihm klar, dass nicht Mailers Zeitmaschine zerstört werden muss, sondern in der Vergangenheit das Flugzeug, bevor es \neingesetzt wird. Mailer kann seine Zeitmaschine noch nicht benutzen, da er ein gentechnisch verändertes Blut entwickeln muss, um die Zeitreise überstehen zu können. Er erfährt davon, dass David Herdeg wieder aufgetaucht ist, dessen Blut durch das Philadelphia-Experiment bereits gentechnisch verändert ist. David wird nun von Mailers Leuten gesucht und stellt sich ihnen freiwillig, in der Hoffnung, mit Mailer einen Deal machen zu können.\nDavid äußert gegenüber Mailer den Wunsch, in seine ursprüngliche Zeit zurückzukehren, in der er geboren und aufgewachsen ist, um Mailer dazu zu bringen, ihn mit seiner Zeitmaschine in die Vergangenheit zu schicken, damit er das Flugzeug zerstören kann. Mailer lässt sich aber nicht darauf ein und ordnet an, dass David nach der Blutabnahme umgebracht werden soll. Dann greifen die Widerstandskämpfer ein und verhindern, dass David getötet wird. Während sie sich mit Mailers Leuten einen blutigen Kampf liefern, machen David und anschließend auch Mailer, nachdem er sich Davids Blut injiziert hat, den Zeitsprung in die Vergangenheit. Dort angekommen, steht Mailer vor seinem Vater, der nur langsam begreift, dass ihn sein Sohn aus der Zukunft besucht, um ihm etwas Wichtiges mitzuteilen. Währenddessen gelingt es David, das Flugzeug durch Feuer zu zerstören. Danach flüchtet er zum Zeitloch, das sich noch nicht wieder verschlossen hat, wird aber von Mailer angeschossen, bevor er darin verschwinden kann. Verletzt am Boden liegend, erschießt er Mailers Vater. Damit kann Mailer nicht mehr existieren, da seine Zeugung nicht mehr stattfinden kann, so dass er sich auflöst und völlig aus dem Universum verschwindet. David schleppt sich mit letzter Kraft über den Boden, bis er vom Zeitloch eingefangen wird und in die Gegenwart zurückkehrt, wo er die Welt wieder in ihrem ursprünglichen Zustand vorfindet, mit dem Unterschied, dass es Mailer und seine Experimente nie gegeben hat.\nDer Film wurde von Trimark Pictures produziert und kostete 5 Millionen US-Dollar. Er floppte und spielte in den USA lediglich 2.970 US-Dollar ein.\n„1984 drehte Regisseur Stewart Raffil das Science-Fiction-Abenteuer „Das Philadelphia-Experiment“, in dem ein Soldat in die Zukunft katapultiert wird. 1993 griff Stephen Cornwell diese Geschichte auf und schuf einen hanebüchenen Blödsinn über Parallelwelten, böse Nazis und fiese Forscher. Wären nicht einige sehenswerte Bilder, man könnte den Streifen völlig vergessen.“\n"
}