{
    "date": "28-04-2021 14:21:02",
    "link": "https://de.wikipedia.org/wiki/Planet%5Fder%5FAffen%3A%5FSurvival",
    "title": "Planet der Affen: Survival",
    "text": "← VorgängerPlanet der Affen: Revolution\n\nPlanet der Affen: Survival (Originaltitel: War for the Planet of the Apes) ist ein US-amerikanischer Science-Fiction-Film aus dem Jahr 2017 und die Fortsetzung der Filme Planet der Affen: Prevolution (2011) und Planet der Affen: Revolution (2014). Es ist der neunte Film, der auf dem Roman La Planète des singes des französischen Schriftstellers Pierre Boulle basiert. Wie bereits beim Vorgängerfilm führte Matt Reeves Regie. Der Film kam am 14. Juli 2017 in den US-amerikanischen und am 3. August 2017 in die deutschen Kinos.\nEin an Affen getestetes virales Medikament gegen Alzheimer hatte diese so intelligent gemacht, dass sie ausbrechen konnten und ihre eigene Zivilisation gründeten. Das Virus verbreitete sich unter Menschen und endete für die meisten mit der tödlich verlaufenden „Affengrippe“. Einige Jahre später befinden sich Affen und einige wenige überlebende Menschen in einem Kriegszustand.\nAuf der Suche nach Caesars Hauptquartier durchkämmen Trupps der abtrünnigen militärischen Spezialeinheit „Alpha-Omega“ die von den Affen bewohnten Wälder. Die Alpha-Omega steht unter dem Kommando eines skrupellosen, zum Wahnsinn tendierenden Colonel und hält sich für niedere Arbeiten und für Spähaufgaben Affen, die abschätzig als „Donkeys“ bezeichnet werden. Während eines von dem Colonel über Funk koordinierten Angriffs leisten die freien Affen erbittert Widerstand und nehmen die einzigen vier überlebenden Soldaten gefangen. Caesar lässt die Gefangenen gehen, um dem Colonel ein Friedensangebot überbringen zu lassen: Er verlangt lediglich, dass sich die Menschen von den Wäldern fernhalten, dann könnten beide Seiten in Frieden leben.\nCaesars älterer Sohn Blue Eyes und sein Offizier Rocket kehren von einer Erkundungstour zurück, in der sie einen sicheren Zufluchtsort für die Affen ausfindig machen wollten. Sie berichten von einem idealen Ort; der Weg dorthin führt durch eine Wüste und über ein Gebirge. Während der Affe Winter aus Angst vor den Menschen sofort dorthin aufbrechen will, verbietet Caesar einen unvorbereiteten Aufbruch. In dieser Nacht dringt der Colonel mit einigen seiner Leute in die Affensiedlung ein und tötet Caesars Frau und dessen Sohn Blue Eyes. Winter wird vermisst und die Affen vermuten, er habe sie aus Angst verraten. \nCaesar macht sich mit einer kleinen Gruppe auf, um Rache am Colonel zu nehmen, während die anderen Affen sich für den Aufbruch in die Wüste fertig machen. Sie treffen auf einen Mann, der allein in einer verlassenen Siedlung lebt. Als er, Friedfertigkeit vortäuschend, zu seiner Waffe greift, wird er von Caesar erschossen. Die Affen finden ein etwa zehnjähriges stummes Mädchen, nehmen es mit sich und geben der Kleinen später den Namen Nova. Sodann entdeckt die Gruppe ein Camp der Alpha-Omega und trifft dort auf Winter, der ihnen verrät, dass die Soldaten zu einem Ort namens „die Grenze“ aufbrechen wollten. Als Caesar Winters Bitte um Vergebung nicht nachkommt, versucht dieser die Affen zu verraten und wird daraufhin von ihnen erstickt. Caesar macht sich nun um sich selbst große Sorgen, da er zunehmend rachsüchtig und unbarmherzig wie sein früherer Rivale Koba agiert. Die Affen verfolgen die Alpha-Omega auf deren Weg und entdecken mehrere Soldaten, die niedergeschossen und liegengelassen wurden. Bei einem noch lebenden stellen sie fest, dass auch dieser nicht mehr sprechen kann.\nSpäter treffen sie auf einen allein lebenden intelligenten Schimpansen namens \"böser Affe\", der vor der Epidemie aus einem Zoo entkommen war. Er berichtet, dass die Soldaten an der Grenze einen Stützpunkt bezogen haben und führt sie zögerlich dorthin. Dort angekommen sieht die Gruppe Hunderte gefangener Affen. Als sie sich nähern, werden sie entdeckt und beschossen, dabei wird der Gorilla Luca getötet, als er sich schützend vor Caesar stellt. Caesar beschließt nun, ganz allein Rache am Colonel zu nehmen. Dabei wird er gefangen genommen und muss erkennen, dass einem großen Teil seines Stammes dieses Schicksal ebenfalls widerfahren ist und die Schimpansen gezwungen werden, in harter Zwangsarbeit ohne Essen und ohne Wasser eine Mauer zu errichten. Der Colonel lässt Caesar verhören und teilt ihm mit, dass das Virus mutiert sei und nun bei den bisher für immun gehaltenen überlebenden Menschen zur Rückentwicklung in eine primitive Spezies führe. Deutliches Anzeichen dafür sei der Verlust der Sprache. Caesar wird klar, dass sich der Colonel verschanzt hat, weil Truppen der regulären Restarmee der Vereinigten Staaten ihn verfolgen und hinrichten wollen, da er jeden infizierten Menschen tötet, einschließlich seines eigenen Sohnes. Er spricht von einem heiligen Krieg um den Fortbestand der Menschheit.\nCaesar wird gefoltert und muss Hunger und Durst leiden, wird aber von dem stummen Mädchen, das die Affen Nova genannt haben, heimlich mit Essen und Trinken versorgt. Sie lässt auch ihre Stoffpuppe in Caesars Käfig. Der Colonel findet diese und nimmt sie an sich. Rocket lässt sich gefangen nehmen und entwickelt zusammen mit Caesar einen Fluchtplan für die Affen, denn die noch freien Tiere haben einen Tunnel gefunden, der aus dem Stützpunkt herausführt. Während die Affen flüchten, sucht Caesar den Colonel, um Rache zu nehmen. Als die reguläre Armee den Stützpunkt angreift, stößt Caesar auf den Colonel und sieht mit Erstaunen, dass dieser bereits selbst nicht mehr sprechen kann, da er sich durch die Puppe des stummen Mädchens mit dem mutierten Virus infiziert hat. Caesar lässt daraufhin von seinem Vorhaben ab, den Colonel zu erschießen, der sich dann selbst erschießt.\nWährend der Schlacht zwischen den Truppen der Menschen kommen die Affen unter Beschuss durch Alpha-Omegas. Caesar versucht diesen in den Rücken zu fallen, wird aber von einem Soldaten, den er einst freigelassen hatte, mit einer Armbrust angeschossen. Der Affe Red tötet den Mann mit einem Granatwerfer und rettet Caesar so. Caesar bringt die Brennstoff- und Munitionsreserven des Stützpunkts zu einer gigantischen Explosion, die die Alpha-Omega vernichtet und der regulären Armee zunächst den Sieg in der Schlacht beschert. Diese wird jedoch wenig später unter einer durch die Explosion ausgelösten großen Schneelawine begraben. Die Affen können sich durch flinkes Klettern auf noch herausragende Bäume weitgehend retten. Sie machen sich nun zu ihrer neuen Heimat auf und finden sie in einer sehr schönen Landschaft. Während die meisten Affen freudig ihr neues Zuhause begrüßen, entdeckt Caesars Berater Maurice dessen schwere Verwundung. Er versichert seinem Anführer, dass sich sein überlebender jüngerer Sohn Cornelius und die anderen Affen immer an Caesar und seine Taten erinnern werden. Caesar stellt sich ein letztes Mal vor seinem geretteten und darüber glücklichem Volk auf und stirbt langsam zur Seite sinkend vor dessen Augen.\nBereits im Januar 2014 kündigte 20th Century Fox an, eine Fortsetzung von Planet der Affen: Revolution zu produzieren. Der Film sollte ursprünglich den Titel War of the Planet of the Apes tragen und 2016 veröffentlicht werden. Später wurde der überarbeitete Titel War for the Planet of the Apes bekanntgegeben und der Kinostart auf Juli 2017 verschoben.\nIm April 2017 kündigte Produzent Dylan Clark an, dass Planet der Affen: Survival seinen Vorgängern in nichts nachstehen werde: „Er ist definitiv der größte der drei neuen ‚Planet der Affen‘-Filme, keine Frage. Wir haben auf größeren Sets gedreht und 65-mm-Film verwendet, um diesen gigantischen Schauplätzen gerecht zu werden.“\n\nAndy Serkis spielt in der Hauptrolle den Schimpansen Caesar. Über diese Figur, die im Umgang mit den Menschen einst so tolerant war, sich nun aber verändert, sagte Serkis: „Er wird in eine Lage gezwungen, in der ihn sein in ihm schlummernder Zorn einholt und er sich nicht länger gegen den Wunsch wehren kann, Rache an den Menschen zu nehmen.“ Karin Konoval spielt den Orang-Utan Maurice und Terry Notary den Schimpansen Rocket. Diese drei Darsteller sind die einzigen, die in allen drei neuen „Planet der Affen“-Filmen mitspielen.\nTobias Meister spricht in der deutschen Synchronisation Caesar, und Thomas Nero Wolff spricht den Colonel. Der böse Affe wird von Lothar Blumhagen synchronisiert, Kevin Kraus spricht Travis, Daniel Fehlow leiht Koba seine Stimme, und Maurice wird von Sabina Trooger gesprochen.\nDie Dreharbeiten zu dem Film begannen am 14. Oktober 2015 im Lower Mainland in Vancouver unter dem Arbeitstitel Hidden Fortress und wurden am 15. März 2016 beendet. Viele der Darsteller waren mit Motion-Capture-Anzügen ausgestattet, so auch Serkis für die Rolle des Caesar.\nDie Filmmusik wurde von Michael Giacchino komponiert, der in dieser Funktion bereits an dem 2014 veröffentlichten Film Planet der Affen: Revolution beteiligt war. Der Soundtrack zum Film umfasst 17 Musikstücke und wurde am 4. August 2017 von Sony Masterworks veröffentlicht.\nMitte Mai 2017 wurde ein letzter Trailer zum Film veröffentlicht.\nAm 19. Juni 2017 feierte der Film im Rahmen von Previews durch 20th Century Fox in 37 Ländern seine Premiere. Am 14. Juli 2017 kam der Film in die US-Kinos und am 3. August 2017 in die deutschen Kinos.\nDer Film konnte bislang 94 Prozent der Kritiker bei Rotten Tomatoes überzeugen und erhielt hierbei eine durchschnittliche Bewertung von 8,2 der möglichen 10 Punkte.[10]\nBilge Ebiri von The Village Voice sagt, die visuellen Effekte seien unglaublich, die Action sei spannend, die Musik großartig, und Andy Serkis bleibe grandios.[11]\nIn einer Filmkritik der dpa heißt es, wie bereits in den Vorgängerfilmen von 2011 und 2014 seien es auch diesmal die per Computertechnik ins Leben gerufenen Menschenaffen, die den Zuschauer mit ihrer realistischen Anmutung ein ums andere Mal betörten. Zudem scheine der Film von amerikanischen Kriegsfilmen wie Platoon inspiriert zu sein, nicht zuletzt wegen der ungemein stimmungsvollen, fast unheimlich zu nennenden Eröffnungssequenz, die auch einem Kinowerk zum Vietnamkrieg entspringen könnte. Dennoch blieben weniger die kämpferischen Auseinandersetzungen im Gedächtnis, als manch wunderbar erzählte versöhnliche Begegnung zwischen Mensch und Tier.[12]\nDominik Kamalzadeh von Der Standard meint, die Verquickung von zivilisationskritischen Motiven und ästhetischem Wagemut sei für einen Blockbuster von rund 150 Millionen Dollar Budget wirklich erstaunlich: „Die Affen werden in einem Arbeitslager wie nackte Menschen missbraucht, auf Aufmüpfige wartet das Kreuz. Beim Morgenappell intonieren die Soldaten zu faschistischen Losungen auch die US-amerikanische Bundeshymne.“ Im gegenwärtigen Klima eines sich sekündlich verhärtenden Nationalismus erzeuge diese eine unheimliche Resonanz, so Kamalzadeh.[13]\nMaximilian Haase von der Abendzeitung resümiert, Planet der Affen: Survival lote insbesondere in der Figur des Caesar, der wohl bald als komplexester CGI-Charakter aller Zeiten in die Filmgeschichte eingehen dürfte, die Zweifel und die Moral, die Empathie, die Vernunft und auch die Brutalität des Menschwerdens aus. Dass eine philosophisch-politische Ebene wie diese derart mit den beeindruckendsten Animationen und Special Effects einhergehe, so Haase, sei ein noch immer seltener Glücksfall.[14]\nDer Film landete nach seinem Kinostart in einer Vielzahl von Ländern auf Platz 1 der Kinocharts, darunter in China, in Russland, im Vereinigten Königreich und in den USA, wo er bislang rund 147 Millionen US-Dollar einspielte. In Deutschland verzeichnete der Film an seinem Startwochenende 235.695 Besucher und insgesamt bislang 775.440 Besucher.[15] Die weltweiten Einnahmen des Films aus Kinovorführungen belaufen sich auf 490,7 Millionen US-Dollar.[16]\nAm 4. Dezember 2017 wurde bekannt, dass sich der Film in der Vorauswahl von 20 Filmen befindet, aus der die Academy of Motion Picture Arts and Sciences die Nominierungen für die Oscarverleihung 2018 in der Kategorie Beste visuelle Effekte bestimmen wird.[17] Am 18. Dezember 2017 wurde bekannt, dass sich der Film auf der Shortlist mit 10 Filmen in dieser Kategorie befindet.[18] Am gleichen Tag gab die Academy bekannt, dass sich Michael Giacchinos Arbeit auf einer Shortlist befindet, aus der die Nominierungen in der Kategorie Beste Filmmusik erfolgen werden.[19] Die folgende Auflistung enthält eine Auswahl der bekanntesten Preisverleihungen.\nAnnie Awards 2018\nArt Directors Guild Awards 2018\nBritish Academy Film Awards 2018\nCritics’ Choice Movie Awards 2018\nHollywood Professional Association Awards 2017\nOscarverleihung 2018\nPhoenix Film Critics Society Awards 2017\nSatellite Awards 2017\nScreen Actors Guild Awards 2018\nTeen Choice Awards 2017\nVES Awards 2018\nFilme:\nPlanet der Affen (1968) |\nRückkehr zum Planet der Affen (1970) |\nFlucht vom Planet der Affen (1971) |\nEroberung vom Planet der Affen (1972) |\nDie Schlacht um den Planet der Affen (1973) |\nPlanet der Affen (2001) |\nPlanet der Affen: Prevolution (2011) |\nPlanet der Affen: Revolution (2014) |\nPlanet der Affen: Survival (2017)\nFernsehserien:\nPlanet der Affen (1974) |\nReturn to the Planet of the Apes (1975)\n"
}