{
    "date": "28-04-2021 14:21:01",
    "link": "https://de.wikipedia.org/wiki/Planet%5Fder%5FAffen%3A%5FRevolution",
    "title": "Planet der Affen: Revolution",
    "text": "← VorgängerPlanet der Affen: Prevolution\nNachfolger →Planet der Affen: Survival\nPlanet der Affen: Revolution (Originaltitel: Dawn of the Planet of the Apes) ist der Titel der Fortsetzung des im Jahr 2011 produzierten Science-Fiction-Filmes Planet der Affen: Prevolution.\nFührte beim ersten Teil noch Rupert Wyatt Regie, so übernahm nun Matt Reeves diese Funktion. Dies ist bereits der achte Film, der auf dem Roman La Planète des singes des Franzosen Pierre Boulle basiert.\nDer Film startete am 11. Juli 2014 in den US-amerikanischen Kinos, am 7. August 2014 in Deutschland und in Österreich am 14. August 2014.\nBei der Züchtung des Retrovirus ALZ-113, erfolgreich als Medikament gegen die Alzheimer-Krankheit an Affen getestet, hatte sich vor zehn Jahren in einem Labor in San Francisco eine aggressive Variante entwickelt, die zur weltweiten Verbreitung einer für Menschen tödlichen Krankheit, der sogenannten Affengrippe führte. Die globale Pandemie führte zum Zusammenbruch aller menschlichen Infrastrukturen, und der Großteil der Menschheit wurde ausgerottet.\nDie durch Tierversuche und Selbstbehandlung mit dem Alzheimer-Medikament intelligenter gewordenen Affen, die sich damals unter der Führung des Schimpansen Caesar aus Labor, Zoo und Tierheim befreien konnten, haben in der Zwischenzeit unbehelligt von den wenigen überlebenden Menschen in den Wäldern nahe San Francisco ihre eigene Zivilisation aufgebaut. Sie kommunizieren mittels einer komplexen Zeichensprache; einige beherrschen die menschliche Lautsprache in rudimentärer Form. In einer Schule lernen die Jungen Lesen und Schreiben. Die Affen jagen mit Speeren und reiten auf Pferden. Bei einer Jagd wird Caesars Sohn Blue Eyes von einem Bären angegriffen und verletzt. Der Bonobo Koba rettet ihm das Leben. In der Affensiedlung wird Caesars zweiter Sohn geboren.\nEinige Menschen, die die Pandemie überlebten, weil sie genetisch gegen das Virus immun sind, haben sich im ansonsten menschenleeren San Francisco eine Kolonie mit bescheidener Infrastruktur aufgebaut. Da ihnen die Kraftstoffreserven ausgehen, wollen sie ein Wasserkraftwerk instand setzen, das ihnen Strom liefern und Funkkontakt zu möglichen anderen menschlichen Siedlungen sichern soll. Ein Expeditionstrupp bricht zum Wasserkraftwerk auf, um dessen Funktionstüchtigkeit zu prüfen. Ihr Weg führt durch das Waldgebiet, das die Affen für sich beansprucht haben. Das Team stößt auf zwei junge Affen, Caesars Sohn Blue Eyes und Ash, den Sohn des Affen Rocket. Obwohl diese sich friedlich verhalten, schießt der unbeherrschte Carver, der die Affen hasst, weil er sie ungerechterweise für die Verluste durch die Affengrippe verantwortlich macht, Ash an und verletzt ihn. Daraufhin wird das Team von einer wütenden Meute Affen umzingelt, doch Caesar entscheidet, die Menschen gehen zu lassen. Bei einer anschließenden Lagebesprechung sprechen sich viele Affen für einen Vergeltungsschlag auf die Menschensiedlung aus. Caesar lehnt dies ab, stimmt jedoch einer Demonstration ihrer Stärke vor der Menschenkolonie zu. Im Zuge derer rücken die Affen in Kampfbereitschaft über die Golden Gate Bridge an und verbieten den Menschen, wiederzukommen. Caesar verspricht ihnen im Gegenzug Frieden.\nDreyfus, der eine Art Führungsposition unter den Menschen innehat, plant die Affen mit Waffengewalt zu vertreiben, da das für den Zusammenhalt der Menschen lebenswichtige Wasserkraftwerk sich in deren Hoheitsgebiet befindet. Der friedliebende Malcolm bittet ihn um einige Tage Aufschub und macht sich erneut mit einem kleinen Trupp zu den Affen auf, in der Hoffnung, mit ihnen eine friedliche Lösung aushandeln zu können. Nach Malcolms Ausführungen gestattet Caesar den Menschen schließlich, das Kraftwerk zu reparieren, unter der Bedingung, dass sie keine Waffen mit sich führen. Als Caesars Baby beim Spielen mit einem Werkzeugkasten eine von Carver eingeschmuggelte Waffe entdeckt, bedroht dieser es mit der Waffe. Wutentbrannt befiehlt Caesar Malcolms Team, sofort zu gehen. Da sein Weibchen krank ist und eine Ärztin es mit Antibiotika behandeln kann, gibt er ihnen doch noch eine Frist von einem Tag, an dem die Affen bei der Arbeit helfen.\nKoba, der die Menschen wegen seiner Qualen als Versuchstier hasst, entdeckt unterdessen, dass diese ein vom Katastrophenschutz und der Nationalgarde zurückgelassenes militärisches Waffenlager in Besitz genommen haben; die dort stattfindenden Schießübungen sieht er als Vorbereitung für einen Angriff auf die Affen. Verärgert über die Duldung der Menschen in der Affensiedlung, weiht er Caesar in seine Entdeckung nicht ein und wirft ihm stattdessen vor, er liebe die Menschen mehr als seine Söhne. Daraufhin verprügelt Caesar ihn schwer. Dies führt allerdings dazu, dass Koba beginnt, gegen die von Caesar – nach Kobas Auffassung – zu menschenfreundliche Affenführung vorzugehen. Im Waffenlager tötet er zwei Menschen und erbeutet deren Sturmgewehr. Anschließend tötet er Carver, der von seinen Leuten in einem Auto abseits der Siedlung eingesperrt wurde, und nimmt dessen Mütze und ein Feuerzeug mit.\nNachdem die Reparatur des Kraftwerks erfolgreich abgeschlossen werden konnte, erhellen die Stadtlichter den Nachthimmel, und auch Caesars Weibchen scheint es besser zu gehen. In diese Idylle hinein schießt Koba aus dem Hinterhalt auf Caesar. Dieser stürzt von seinem Baumhaus und wird für tot gehalten. Koba präsentiert darauf das Gewehr und Carvers Mütze als angebliche Fundstücke, um die Menschen für Caesars Tod verantwortlich zu machen. Als der kurz zuvor von ihm gelegte Brand in der Affensiedlung bemerkt wird, ruft Koba die Affen zum Krieg gegen die Menschen auf, in den sie ihm nun folgen. Es kommt zu einer auf beiden Seiten verlustreichen Schlacht, die die Affen für sich entscheiden können. Einige Menschen können fliehen, andere werden von den Affen gefangen genommen. Unterdessen gelingt es Malcolms Gruppe, den angeschossenen Caesar zu finden und im Haus seines früheren Besitzers in San Francisco medizinisch zu versorgen.\nNach der gewonnenen Schlacht suchen sich die überlebenden Affen den nie fertiggestellten Rohbau eines Turmhochhauses als neues Quartier aus, während Koba und dessen Helfer weiterhin Jagd auf die noch flüchtigen Menschen machen. Die Affen, die Caesar gegenüber trotz dessen vermuteten Todes loyal bleiben und nicht für Kobas Sache kämpfen, lässt er einsperren oder bringt sie um. Nachdem Ash von Koba brutal getötet worden ist, weil er dessen Befehlen nicht weiter folgen wollte, wird Caesars Sohn Blue Eyes zusehends von Zweifeln geplagt und zieht sich allein in ein verlassenes Haus zurück. Dort trifft er auf Malcolm, der ihm von Caesars Überleben berichtet und ihn zu ihm bringt. Nachdem Caesar wieder zu Kräften gekommen ist, befreit er mit Hilfe seines Sohnes seine eingesperrten Anhänger und rückt mit ihnen zum Turm vor. Malcolm erfährt, dass die verbliebenen freien Menschen unter Dreyfus’ Führung den von den Affen besetzten Turm sprengen wollen, und versucht vergeblich, dies zu verhindern. Caesar gelingt es derweil, Koba in einem Einzelkampf zu stürzen. Währenddessen explodieren die Sprengladungen, ohne aber den Turm zum Einsturz zu bringen.\nMalcolm versucht, Caesar zum Verlassen der Stadt zu bewegen, da die Kolonie nach der Eroberung durch die Affen Kontakt zu Soldaten aufgenommen hat, die gegen die Affen anrücken werden. Doch Caesar lehnt einen Rückzug unter der Begründung ab, dass er für die Affen dann keine Chance mehr auf einen Frieden sehe, und stellt sich auf die baldigen neuen Kämpfe ein.\nZum Abschied würdigt Caesar Malcolms Bemühungen mit einer freundschaftlichen Geste und wendet sich seiner Familie und seinen Untertanen zu, die sich allmählich vor ihm versammeln.\nIm November 2011 gab 20th Century Fox bekannt, eine Fortsetzung von Planet der Affen: Prevolution produzieren zu wollen. Rick Jaffa und Amanda Silver wurden erneut für die Drehbuchvorlage verpflichtet. Fox teilte im April 2012 während der CinemaCon mit, dass die Dreharbeiten am Ende des Jahres 2012 beginnen sollten und der Film im Mai 2014 in die Kinos kommen solle. Rupert Wyatt sagte als Regisseur ab, da ihm der angesetzte Veröffentlichungstermin zu früh erschien, um den Film nach seinen Vorstellungen umsetzen zu können. Im September 2012 wurde Matt Reeves als neuer Regisseur bestätigt.\nDie Dreharbeiten begannen am 13. April 2013 im Golden Ears Provincial Park im kanadischen Bundesstaat British Columbia. Im Mai 2013 erfolgte der Umzug in die Vereinigten Staaten, wo die Dreharbeiten in New Orleans (Louisiana) fortgesetzt wurden. Ergänzende Aufnahmen entstanden im kalifornischen San Francisco.\nDas Budget des Films betrug 120 Millionen US-Dollar.\nGary Oldman, der hier die Rolle des die Menschen anführenden Dreyfus spielt, war die erste Wahl Tim Burtons, als es im Jahr 2001 darum ging, General Thade in Planet der Affen zu besetzen; Oldman lehnte zu diesem Zeitpunkt jedoch ab. Der Part ging an Tim Roth.\nDer Film spielte in den USA über 200 Millionen Dollar ein, womit er der erfolgreichste der Reihe ist. Weltweit waren es über 700 Millionen Dollar. Demgegenüber betrugen die Produktionskosten etwa 170 Millionen Dollar.[10] Bereits am Startwochenende nach der Premiere wurden Tickets für 73 Millionen Dollar verkauft.[11] Die Kritiken fielen überwiegend positiv aus (Rotten Tomatoes mit 91 %, basierend auf 234 Bewertungen mit einem Durchschnitt von 7,9 Punkten von 10 und bei Metacritic einen Wert von 79 von 100 basierend auf 48 Bewertungen).[12][13]\nIn den Vereinigten Staaten lobte die Mehrzahl der Kritiker den Film als bestes Popcornkino des Sommers.[11] In der Variety sah man eine „lebendige, gewalthaltige Fortsetzung“ von Caesars Streben nach Unabhängigkeit, die den Vorgängerfilm technisch wie inhaltlich übertrifft. Die Erzählung sei dramatischer und düsterer, was auch in den Designs und der Schauspielleistung gut umgesetzt sei.[14] Die drei besten Leistungen des Films seien, so der Hollywood Reporter: das stetige Halten der Spannung über die zwei Stunden, der Ausbau der Qualität im Vergleich zum Start der Filmreihe und eine starke, humanistische Botschaft. Bei der schauspielerischen Leistung wird vor allem Andy Serkis als Caesar gelobt. Und trotz ein paar Mängeln in der Umsetzung sei auch das Setting in 3D „atemberaubend“. Wunderschöne Kameraarbeit, meisterhafte Computereffekte und die lebhafte Musik fügten sich nahtlos zusammen.[15] Der Telegraph nennt den Film erstaunlich „un-dumm“, da die großartigen Effekte nicht die intelligenten, emotionalen oder ruhigen Momente verdrängten. Auch hier werden die Verbesserungen im Vergleich zu Planet der Affen: Prevolution gelobt, das „düstere, höllische und verwirrende“ Design hervorgehoben.[16] Und auch die New York Times nennt den Film die beste Großproduktion des Sommers, „technisch eindrucksvoll und spannend“, aber auch zum Nachdenken und Mitfühlen – voll mit „kleinen, denkwürdigen Momenten“ und markanten Figuren auf beiden Seiten. Ein wahrhaft positives Beispiel dafür, was Hollywood leisten könne.[17]\nIn Deutschland waren die Kritiken stärker gemischt:\n„Thematisch noch reifer, erzählerisch noch mutiger und visuell noch brillanter – „Planet der Affen: Revolution“ ist ein nicht nur tricktechnisch bahnbrechendes Blockbuster-Sequel, das die Vorfreude auf das bereits für 2016 angekündigte Trilogie-Finale ins Unermessliche steigen lässt!“\n„Leider aber musste [Regisseur Matt Reeves] ein von drei Autoren verfertigtes Skript verfilmen, das der revolutionären Technik, die hier ausgestellt wird, erzählerische Hollywood-Dutzendware entgegensetzt. […] Man mag es gar nicht im Detail ausbreiten, so uninspiriert ist der Plot, der letztlich nur noch als Folie für möglichst schauwertige Straßenkämpfe und Actionszenen dient.“\n„Aber spätestens wenn man einen Affen als Helden bewundern soll, der einem anderen Affen für eine ethische Verfehlung nicht nur den Marsch bläst, sondern ihm sogar den Affenstatus aberkennt, fühlt man sich unangenehm an Deutsche, Amerikaner und sonstige Freaks erinnert, die anderen Deutschen, Amerikanern oder Freaks vorwerfen, dass sie nicht genug deutsch, amerikanisch oder freakig genug sind.“\nGelobt werden auch in Deutschland die Schauspielleistung Andy Serkis' und die Effekte.[19] Zum Inhalt schrieb auch die Zeit:\n„Das letzte Drittel geht dann im genretypischen Gewitter der Effekte unter, spätestens hier sind Zwischentöne nicht mehr gefragt. Den Spannungsmotor des Finales treibt eine altmodisch pluckernde Parallelmontage an, und am Ende gewinnen der Stärkere und trivialer Bombast. […] Die deutlichen kulturkritischen Spitzen, von denen im ersten Teil des Reboots von 2011 noch Spuren übrig blieben, sind jetzt zu einem philosophisch dräuenden Grundrauschen geworden […].“\nEbenso wie der Vorgänger war die Produktion für einen Oscar in der Kategorie „Beste visuelle Effekte“ nominiert. Andy Serkis erhielt 2015 den Empire Award in der Kategorie „Bester Darsteller“. Der Filmschnitt und die Effekte wurden bei der Satellite-Awards-Verleihung 2014 ausgezeichnet.\n\nDeutsches Dialogbuch und Dialogregie: Tobias Meister. Die Synchronsprecher für die deutsche Fassung waren:\nBereits im Januar 2014 kündigte 20th Century Fox an, einen dritten Teil zu produzieren. Der Film trägt den Titel Planet der Affen: Survival (OT: War for the Planet of the Apes) und wurde erneut unter der Regie von Matt Reeves produziert. Ursprünglich war die Veröffentlichung für 2016 angesetzt, wurde aber auf August 2017 verschoben.[22]\nFilme:\nPlanet der Affen (1968) |\nRückkehr zum Planet der Affen (1970) |\nFlucht vom Planet der Affen (1971) |\nEroberung vom Planet der Affen (1972) |\nDie Schlacht um den Planet der Affen (1973) |\nPlanet der Affen (2001) |\nPlanet der Affen: Prevolution (2011) |\nPlanet der Affen: Revolution (2014) |\nPlanet der Affen: Survival (2017)\nFernsehserien:\nPlanet der Affen (1974) |\nReturn to the Planet of the Apes (1975)\n"
}