{
    "date": "28-04-2021 14:21:04",
    "link": "https://de.wikipedia.org/wiki/Point%5FBreak",
    "title": "Point Break",
    "text": "Point Break ist ein US-amerikanisch-deutscher Actionfilm, der am 1. Dezember 2015 in Peking seine Premiere feierte. Regie führte Ericson Core, das Drehbuch schrieb Kurt Wimmer. Er ist eine Neuverfilmung des Originals Gefährliche Brandung von 1991. Am 25. Dezember 2015 kam er in die US-Kinos, der deutsche Kinostart war am 21. Januar 2016.\nJohnny Utah ist Extremsportler und Youtube-Star. Als sein Freund und Partner Jeff auf einem Bergkamm bei einem waghalsigen Manöver mit Motorrädern in den Tod stürzt, gibt Utah sich die Schuld dafür und steigt aus der Branche aus. Sieben Jahre später hat er seinen Jura-Abschluss nachgeholt und absolviert eine Ausbildung zum FBI-Agenten. Zur gleichen Zeit wird im 100. Stockwerk eines Hochhauses in Mumbai ein Diamantenraub verübt, bei dem die Verbrecher mit Motorrädern durch die Scheiben des Hochhauses fahren, mit Fallschirmen landen und fliehen können. Die Diamanten im Wert von 100 Millionen US-Dollar verschenken sie in den Slums an die Armen. Kurz darauf geschieht im Luftraum über Mexiko ein Überfall auf ein US-Transportflugzeug, wobei die Kriminellen mit Banknoten im Wert von mehreren Millionen US-Dollar abspringen, das Geld in alle Winde verstreuen und dann in einer großen Höhle verschwinden.\nUtah stellt Nachforschungen an und kommt zu dem Schluss, dass beide Verbrechen von denselben Personen durchgeführt wurden und ein drittes ebenfalls auf ihr Konto geht: Bereits vor einem Monat wurde eine Holzgewinnungsanlage am Kongo niedergebrannt, wobei die Täter über die als unbefahrbar geltenden Stromschnellen der Livingstonefälle geflohen sind. Wenige Tage vor dem Mumbai-Überfall wurden sie beim Base-Jumping vom Mount Everest fotografiert. Daher ist Utah überzeugt, dass die Bande bestrebt ist, die in der Szene legendären Osaki 8 bestehen zu wollen. Dies sind acht ultimative Prüfungen, mit denen der Umweltaktivist Ono Osaki die Extremsportler der ganzen Welt herausgefordert hat, die Naturgewalten zu nutzen, um die Kräfte der Natur zu ehren und Erleuchtung zu erlangen. Drei der Prüfungen hat die Bande somit bereits abgeschlossen, und Utah sagt voraus, dass sie die vierte bei einem seltenen Meereswellenphänomen vor der Küste Frankreichs versuchen werden. Hall, sein Chef, überlässt ihm den Fall, und der erfahrene Agent Pappas unterstützt ihn fortan.\nAls Utah bei dem gefährlichen Wellenritt beinahe ertrinkt, wird er von Bodhi gerettet, dem Anführer der gesuchten Bande. Nach einem Aufnahmeritual, einem Faustkampf gegen Bodhi in einem abgelegenen Pariser Bahnhof, wird er Teil von Bodhis Team. Dies sind Roach, Chowder und Grommet, sowie Samsara, in die er sich verliebt. Sie reisen in die Alpen für die fünfte Prüfung, wobei die Vier einen Berg besteigen und mit ihren Wingsuits auf einem waghalsigen Kurs ins Tal rasen. Utah gewinnt langsam das Vertrauen der Anderen. Am nächsten Tag steigen sie einen schneebedeckten Gipfel für die sechste Prüfung hinauf, die darin besteht, eine steile Wand auf Snowboards abzufahren. Utah fährt voraus und die anderen folgen ihm. Chowder rutscht jedoch aus und verunglückt tödlich. Utah kommen allmählich Zweifel an der Lebensphilosophie seiner neuen Freunde, die den Tod nur als eine wichtige Etappe zum Übergang ins Nirwana ansehen. Am Abend kommt er Samsara näher. Als er anderntags Pappas Bericht erstattet, wirft der ihm vor, dass er auf der falschen Spur sei und sich auf Kosten des FBI vergnüge.\nIn Italien fahren sie zu einem Bergwerk, wo Bodhi sein Opfer an die Natur leisten will. Er erklärt, dass sie der Erde einen Teil der Dinge zurückgeben wollen, die ihr entrissen worden sind. Daher will er mit Sprengstoff einen Erdrutsch über einer mit wertvollem Golderz beladenen Lastwagenkolonne auslösen. Utah gibt sich als FBI-Agent zu erkennen und will Bodhi von der Sprengung abhalten. Dieser löst die Sprengung jedoch aus und flieht mit einem Motorrad bergab, von Utah verfolgt. Der kann Bodhi zwar stellen, lässt ihn dann jedoch entwischen, da er sich nicht überwinden kann, auf ihn zu schießen. Vorher verrät Bodhi, dass er Utah bereits in Paris durchschaut habe, aber gehofft hatte, ihn auf seine Seite ziehen zu können. Das FBI friert daraufhin das Vermögen von Bodhis Sponsor ein, worauf die Bande eine abgelegene Bank in den Bergen ausraubt, um sich neue Geldmittel zu beschaffen. Utah und die Carabinieri fangen die Gruppe ab, und im Kreuzfeuer wird Roach getötet. Als die übrigen Gangster fliehen, jagt und schießt Utah den vermeintlichen Bodhi nieder, der sich beim Abnehmen des Helms jedoch als Samsara erweist.\nUtah kann Hall davon überzeugen, dass Bodhi die siebte Prüfung am höchsten Wasserfall in Venezuela absolvieren wird: Der Berg muss ohne Hilfsmittel erklettert werden. Mit Pappas' Hilfe gelangt er kurz nach Bodhi und Grommet an den Fuß des Berges und verfolgt sie die Wand hoch. Grommet verliert die Kraft und lässt sich in die Tiefe fallen. Utah holt Bodhi am Gipfel ein, aber dieser springt vom Wasserfall hinunter und besteht dadurch auch die achte Prüfung. Utah stürzt hinterher und überlebt, doch Bodhis Leiche wird nie gefunden. Utah wird daraufhin in das FBI aufgenommen.\n17 Monate später findet Utah ihn im Pazifik, da Bodhi damals wegen Utahs Rettung die vierte Prüfung abbrechen musste und nun wiederholen will. Utah lässt ihn schließlich die Riesenwelle absurfen, da beide wissen, dass er nicht zurückkommen wird. Vom Hubschrauber aus beobachtet Utah, wie Bodhi von der Welle verschlungen wird.\nDie Prüfungen von Osaki beinhalten acht als undurchführbar geltende Extrem-Stunts auf verschiedenen Kontinenten:\nPoint Break ist eine deutsch-amerikanische Koproduktion. Das in der brandenburgischen Landeshauptstadt Potsdam ansässige Studio Babelsberg (Studio Babelsberg AG) ist sowohl Koproduzent als auch ausführende Produktionsgesellschaft (Studio Babelsberg Motion Pictures). Der Film wurde in Ateliers auf dem Studiogelände und außerdem an Originalschauplätzen in Berlin gedreht, darunter das dortige Velodrom, das Parkdeck des Olympiastadions und Motive im Ortsteil Wannsee. Weitere Motive wurden von der Babelsberger Filmcrew in Österreich präpariert. Des Weiteren entstanden für den Film Außenaufnahmen auf insgesamt vier Kontinenten, darunter Schauplätze in Italien, Schweiz, Mexiko, Venezuela, Französisch-Polynesien und Indien.\nDie Dreharbeiten begannen am 26. Juni 2014 in Berlin und endeten im November 2014.\nFür die Bauten zeichnet sich Udo Kramer verantwortlich, der ebenfalls in Babelsberg an der Hochschule für Film und Fernsehen „Konrad Wolf“ Szenografie studierte und nicht erst seit seinem Abschluss 2005 an zahlreichen aufwändigen Produktionen wie etwa bei der Vermessung der Welt beteiligt war und 2014 für sein Szenenbild zur Bestselleradaption und UFA-Produktion Der Medicus für den Deutschen Filmpreis nominiert war.\nFür die Actionszenen standen bekannte Extremsportler wie Surfer, Wingsuit-Flieger, Snowboarder, Motocross-Fahrer und Free-Climber vor der Kamera. Es ist die dritte Regiearbeit des Kameramanns Ericson Core.\nDer Film wurde digital (Arri Alexa XT, Red Epic Dragon) in 2D gedreht; die 3D-Konversion wurde von Stereo D in Burbank hergestellt.\nDie Premiere des Films fand am 1. Dezember 2015 in Peking statt, und damit mehr als drei Wochen vor der Veröffentlichung in den Vereinigten Staaten. Nie zuvor war ein aus dem nicht-asiatischen Raum stammender Film dieser Größenordnung in China so lange Zeit vor dem offiziellen US-Kinostart zu sehen.[10]\nIn Deutschland startete Point Break am 21. Januar 2016 bundesweit in den Kinos.\nDer frühere australische Serienstar Luke Bracey verkörpert den Protagonisten Johnny Utah. Der venezolanische Schauspieler Édgar Ramírez, der in Das Bourne Ultimatum einen auf Bourne angesetzten Killer spielte, übernahm die Rolle des Anführers Bodhi.[11] Der deutsche Schauspieler Clemens Schick und der ebenfalls in Deutschland geborene Tobias Santelmann sind im Film als Mitglieder der kriminellen Athletengruppe zu sehen. Nikolai Kinski verkörpert Pascal Al Fariq.\nÉdgar Ramírez (2012)\nLuke Bracey (2012)\nTeresa Palmer (2012)\nRay Winstone (2014)\nClemens Schick (2008)\nNikolai Kinski (2011)\n„Wer den Actionthriller ‚Point Break – Gefährliche Brandung‘ kennt, kann sich das freie Remake von Regisseur und Kameramann Ericson Core sparen. Aus dem spannenden und rasanten Drama um Surfen, Vertrauen und Verrat mit Keanu Reeves und Patrick Swayze ist ein atemloser Trip für Extremsportler geworden, die für ihre Leidenschaft die Alpen und andere Gebirgszüge plätten.“\n“Alas, the new Point Break doesn’t indulge in fan-service so much as nostalgia strip-mining, thoughtlessly gobbling up iconic scenes from Kathryn Bigelow’s 1991 original and regurgitating them into a fetid slurry of soullessly re-contextualized soundbites and empty callbacks.”\n„Leider verwöhnt der neue Point Break weniger mit Fanservice als mit nostalgischem Tagebau, gedankenlos verschlingt der Film Kultszenen von Kathryn Bigelow’s 1991er Original und erbricht sie als stinkende Jauche seelenloser, in neue Zusammenhänge gesetzter Schlagwörter und aufgewärmter Sprüche ohne echten Widerhall beim Zuschauer.“\nDie weltweiten Einnahmen des Films liegen derzeit bei rund 134 Millionen US-Dollar.[14] In Deutschland zählte der Film rund 100.000 Kinobesucher (Stand 7. August 2016).[15]\nDas Lied Still Breathing aus dem Soundtrack zum Film war einer der 74 Songs, die in die Shortlist für die Nominierungen in der Kategorie Bester Filmsong bei der Oscarverleihung 2016 aufgenommen wurden.[16] Im Rahmen der Teen Choice Awards 2016 wurde der Film in der Kategorie Choice Movie: Drama nominiert.[17]\n"
}