{
    "date": "28-04-2021 14:21:03",
    "link": "https://de.wikipedia.org/wiki/Point%5FBlank%5F%E2%80%93%5FAus%5Fkurzer%5FDistanz",
    "title": "Point Blank – Aus kurzer Distanz",
    "text": "Point Blank – Aus kurzer Distanz (À bout portant) ist ein französischer Action-Thriller aus dem Jahr 2010. Der Film ist auch unter dem Titel Point Blank – Aus nächster Nähe bekannt.\nDer Film erfuhr mehrere Remakes, darunter 2014 in dem südkoreanischen Film The Target und 2019 von Netflix unter dem Titel Point Blank.\nAuf der Flucht vor zwei bewaffneten Männern wird Hugo Sartet nachts von einem Motorrad angefahren und schwer verletzt in ein Krankenhaus eingeliefert. Da er keine Papiere bei sich trägt, bleibt seine Identität zunächst ungeklärt. Der Krankenpfleger Samuel Pierret bemerkt, dass sich jemand an Sartets Versorgungsschläuchen zu schaffen gemacht hat, und rettet ihm das Leben. Am nächsten Morgen wird er von einem Unbekannten in seiner Wohnung bewusstlos geschlagen. Durch das Klingeln seines Mobiltelefons geweckt, wird ihm mitgeteilt, dass seine Frau Nadia, die im siebten Monat schwanger ist, entführt worden ist. Er soll Sartet aus dem Krankenhaus bringen und im Gegenzug werde ihm seine Frau übergeben. \nPierret schaltet den Polizisten, der zum Schutze Sartets an dessen Bett beordert wurde, aus und bedroht Sartet mit der Dienstpistole des Polizisten, um ihn zur Kooperation zu zwingen. Zwischenzeitlich wird Sartet von der Polizei um Commandant Catherine Fabre durch Fingerabdrücke identifiziert. Dabei stellt sich heraus, dass er als mutmaßlicher Mörder des Großindustriellen Francis Meyer gesucht wird, der am Vorabend erschossen wurde. Die Leitung des Falles wird aber Commandant Patrick Werner übertragen, da dieser schon jahrelang hinter Sartet her ist.\nPierret und Sartet gelingt es, das Krankenhaus zu verlassen, doch der Austausch am Bahnhof misslingt, da dort zwei bewaffnete Männer auftauchen, die sie verfolgen. Pierret und Sartet können fliehen und verstecken sich in einem kleinen Apartment. Samuel versorgt notdürftig Hugos Wunden und erfährt aus den Nachrichten, dass er nun selbst von der Polizei als gefährlicher Verbrecher gejagt wird, dem man eine Beteiligung an dem Mord an Francis Meyer anlastet. \nEr ruft Commandant Fabre an, um ihr den Fall zu schildern. Im Appartement erscheint aber überraschend zuerst Commandant Werner mit seinen Leuten, unter denen sich die Verfolger von Sartet befinden, und nimmt Pierret und Sartet fest. Als Catherine Fabre wenig später eintrifft, wundert sie sich, dass sich Werner bereits in dem Appartement befindet, obwohl doch sie allein den Tipp von Pierret erhalten hat. Werner tötet sie hinterrücks und verlässt mit Sartets Verfolger die Wohnung. Pierret kann sich befreien, sodass Sartet ihre Bewacher töten kann. Er foltert einen Polizisten – lässt ihn aber verletzt am Leben. Dabei erfährt er, dass Werner ein korrupter Kriminalbeamter ist, der mit seiner Abteilung auf eigene Kasse arbeitet. Werner wurde von Meyers Sohn engagiert, seinen Vater zu zwingen, das Testament zu ändern und diesen dann zu töten. Werners Plan war, Hugo Sartet den Mord anzulasten und zu töten. Er ließ ihn von Marconi anheuern, um Meyers Safe kurz nach dessen Ermordung in dessen Büro auszurauben. Werner will die Aufnahmen der Überwachungskamera aus Meyers Büro nutzen, um dessen Sohn zu erpressen. \nSartet und Pierret können entkommen und entdecken, dass Sartets Bruder Luc getötet wurde und Pierrets Frau von Werners Leuten entführt wurde. Hugo bittet Freunde aus dem Untergrund um Hilfe. Sie sollen, wie sich später herausstellt, eine Vielzahl von Straftaten begehen, um so die Polizei zu überfordern, damit sie unentdeckt das Video aus Werners Büro stehlen können. Sartet zwingt Marconi, Werner telefonisch mitzuteilen, dass Sartet sich für den nächsten Tag bei Marconi angemeldet habe, um Werner und seine Leute aus dem Polizeirevier zu locken. Während des aufwendigen Ablenkungsmanövers schmuggeln sich Pierret und Sartet in die Polizeizentrale ein. Pierret rettet seine Frau, die durch eine Komplizin Werners aus einem Fenster gestoßen werden soll, während Hugo sich den USB-Stick mit dem Video aus Werners Safe besorgt. Fabres Leute sehen sich anschließend das Video an und verhaften Werner.\nAcht Jahre später ist Pierrets Frau Nadia erneut schwanger. In den Nachrichten kommt ein Beitrag, der über den Suizid von Werner berichtet. Dieser habe sich während eines Hafturlaubes über Weihnachten erhängt. Jedoch hat ihn vermutlich Sartet aus Rache für den Mord an seinem Bruder getötet.\n„\"Point Blank - Aus kurzer Distanz\" bietet brillantes, französisches Hochspannungskino, das an den Nerven mächtig angenehm zerrt. In Tempo, Typen, Bewegung und vor allem in den (METRO- und letztlich Polizeirevier-)Action-Motiven ein prima emotionaler \"Ruckzuck-Thriller\": In nicht einmal 90, ständig unterhaltsamen Minuten auf beste Suspense gebracht, kann er \"Hollywood\" Klasse-Paroli bieten.“\n„Spannender, wenn auch leicht chaotischer Gangsterkrimi, in dem sich ein Normalbürger zum Helden aufschwingt.“\n„Tolles Adrenalinkino mit kleinen Schwächen.“\nDer Film hatte seine Weltpremiere am 4. November 2010 auf dem Festival du film de La Réunion und startete anschließend am 1. Dezember 2010 regulär in den Kinos. In Deutschland wurde er am 20. April 2012 direkt auf DVD veröffentlicht.\n"
}