{
    "date": "28-04-2021 14:21:05",
    "link": "https://de.wikipedia.org/wiki/Police%5FPython%5F357",
    "title": "Police Python 357",
    "text": "Police Python 357 ist ein französisch-deutscher Thriller von Alain Corneau aus dem Jahr 1976 mit Yves Montand in der Hauptrolle.\nKommissar Marc Ferrot lernt die Fotografin Sylvia Leopardi kennen. Zwischen beiden entwickelt sich eine Affäre. Nach einiger Zeit wird Leopardi ermordet aufgefunden. Ferrot wird mit der Lösung des Falls beauftragt. Die Polizei geht davon aus, dass Leopardis Liebhaber auch ihr Mörder ist. Ferrot ist darum bemüht, die Liebesaffäre zwischen ihm und Leopardi geheim zu halten und den wahren Mörder zu finden.\nDer Film wurde nach der Waffe Colt Python benannt. In der deutschen Synchronisation wird von einer 375er gesprochen, obwohl es sich um eine 357 handelt.\n„Spannungs-Spezialist Alain Corneau (‚Wahl der Waffen‘, ‚Jenseits aller Regeln‘) inszenierte diesen außergewöhnlichen Thriller, in dem er auf raffinierte Weise die Geschichte eines ehrbaren Mannes erzählt, der durch eine Verkettung unglücklicher Ereignisse immer tiefer in einen Strudel aus Mord und Erpressung gezogen wird. In der Hauptrolle des eindrucksvoll gespielten Films ist Yves Montand zu sehen, an seiner Seite glänzt Simone Signoret.“\n„Einer der beeindruckendsten Filme von Alain Corneau, die gesamte Erzählung der Handlung ist perfekt inszeniert und Yves Montand ist so gut wie immer. Auch François Perier und Simone Signoret spielen sensationell gut, wunderbare Bilder der Loireregion und Schlösser rund um Orlèans kontrastieren mit der klaustrophoben Hatz auf Ferrot untermalt von der minimalistischen schaurigen Musik von Georges Delerue.“\n„Mit guter Besetzung und Geschick variiert Corneau hier Elemente aus dem Film-noir-Klassiker Spiel mit dem Tode (USA 1948). Provinzporträt und Psychogramm in einem.“\nDer Filmkritiker Georg Seeßlen schrieb in seinem Buch Copland über den Film: „Police Python 357 ist eine stilistische Neuerung im Genre und beschwört zugleich dessen Traditionen. (…) Es ist der melancholische Rückblick des Genres auf seinen mythischen Helden, von dem es weiß, dass er nicht mehr zu retten ist.“\nDer Film wurde 1977 mit dem César in der Kategorie Bester Schnitt (Marie-Josèphe Yoyotte) ausgezeichnet und war zudem in der Kategorie Beste Filmmusik (Georges Delerue) nominiert.\nTödlicher Markt |\nPolice Python 357 |\nLohn der Giganten |\nSérie noire |\nWahl der Waffen |\nFort Saganne |\nBlues Cop |\nNächtliches Indien |\nAmnesty International – Schreiben gegen das Vergessen |\nDie siebente Saite |\nLe Nouveau monde |\nLe Cousin – Gefährliches Wissen |\nLe Prince du Pacifique |\nMit Staunen und Zittern |\nWorte in Blau |\nLe deuxième souffle |\nLiebe und Intrigen\n"
}