{
    "date": "28-04-2021 14:21:06",
    "link": "https://de.wikipedia.org/wiki/Polizei%5Fgreift%5Fein",
    "title": "Polizei greift ein",
    "text": "\nPolizei greift ein (englischer Originaltitel: Pickup on South Street, deutscher Alternativtitel: Lange Finger – harte Fäuste, deutscher Fernsehtitel: Alarm auf der South Street) ist ein US-amerikanischer Spielfilm von Samuel Fuller aus dem Jahr 1953. Dieser Gangsterfilm ist thematisch und stilistisch dem späten Film noir zuzurechnen. Richard Widmark spielt den Taschendieb Skip McCoy, der durch den Diebstahl eines Mikrofilms, der brisante Informationen amerikanischer Kommunisten an die Sowjetunion enthält, zwischen die Fronten des Kalten Kriegs gerät und letztlich die Liebe der bestohlenen Candy (Jean Peters) gewinnt. Der Film wurde sowohl in der deutschen als auch in der französischen Synchronfassung entpolitisiert, indem die kommunistischen Spione durch Drogenhändler ersetzt wurden. Der Film gewann 1953 den Bronzenen Löwen bei den Filmfestspielen in Venedig.\nAnmerkung: Die Handlungsbeschreibung bezieht sich auf die englischsprachige Originalversion des Films.\nSkip McCoy ist ein Taschendieb in New York City und lebt abgeschieden in einer kleinen Fischerhütte am Hafen. Bereits dreimal von der Polizei verhaftet, muss er befürchten, bei der nächsten Verhaftung lebenslang hinter Gitter zu wandern. In der U-Bahn stiehlt er aus der Handtasche von Candy ihre Geldbörse. Was er nicht weiß: Die Geldbörse enthält einen Mikrofilm mit geheimem Material, das amerikanische Kommunisten der Sowjetunion übergeben wollen; Candy soll die Überbringerin des Films sein, von dessen Brisanz ahnt sie allerdings nichts. Beamte des FBI, die Candy beschatten, beobachten den Diebstahl, allerdings kann Skip ihnen entwischen. Während Candy, nachdem sie den Diebstahl entdeckt hat, verzweifelt ihren Ex-Freund und Auftraggeber Joey informiert, begibt sich FBI-Agent Zara zur Polizei, um in der dortigen Verbrecherkartei den Taschendieb identifizieren zu können. Captain Tiger vom NYPD schaltet die Gelegenheits-Polizeiinformantin Moe Williams ein, um dem Dieb schneller auf die Spur zu kommen. Moe identifiziert Skip anhand seiner „Handschrift“ beim Diebstahl und verrät ihn für 50 Dollar an die Polizisten. Skip wird in seiner Hütte ausfindig gemacht und zu Tiger und Zara auf das Polizeipräsidium gebracht, leugnet jedoch den Diebstahl, auch nachdem er damit konfrontiert wurde, dass der gestohlene Film Teil einer Spionageaktion gegen die USA ist. Auch ein Angebot, dass seine Vorstrafen getilgt werden könnten und er wieder ein unbescholtener Mann wäre, wenn er kollaborieren würde, schlägt er aus.\nAuch Candy versucht auf Drängen von Joey, Skip ausfindig zu machen. Durch ihre Unterweltkontakte erhält sie den Tipp, sich an Moe zu wenden. Candy erhält von Moe Skips Adresse, wird aber von Skip niedergeschlagen, als er sie beim Durchsuchen seiner Hütte ertappt. Als sie wieder zu sich kommt, setzt sie ihre geübten Verführungskünste und eine Lügengeschichte ein, um wieder in den Besitz des Films zu gelangen; die beiden küssen sich. Skip verlangt für den Film 500 Dollar von Candy. Sie besorgt sich das Geld von Joey, doch Skip, der inzwischen ahnt, dass seine Beute einen weit größeren Wert hat, wirft ihr vor, Kommunistin zu sein, nimmt ihr das Geld ab und verjagt sie aus seiner Hütte. Er fordert nun 25.000 Dollar von ihr. Candy wendet sich an Joeys kommunistische Hintermänner, die versprechen, die Sache zu bereinigen; Joey erhält von seinen Auftraggebern einen Revolver. Aus Angst, Skip könnte etwas geschehen, gibt Candy Joey eine falsche Adresse von Skip an und warnt Moe, deren Adresse Joey bereits kennt. Nachdem Moe Skip in einem Café getroffen und ihm mitgeteilt hat, dass Candy in ihn verliebt ist, kehrt sie nach Hause zurück, wo Joey bereits auf sie wartet. Müde und desillusioniert verweigert sie Joey die Aussage, wo Skip wohnt. Joey erschießt sie. Die Polizei verdächtigt Skip, Moe erschossen zu haben und nimmt ihn kurzzeitig fest, doch auf einen Hinweis des FBI hin wird er wieder freigelassen. Skip holt Moes Sarg von dem Schiff, das diesen zum Armenfriedhof bringen sollte und sorgt dafür, dass Moe eine anständige Beerdigung erhält, wie es ihr letzter Wille war.\nCandy sucht Skip in seiner Hütte auf und fleht ihn an, den Film der Polizei auszuliefern, weil der Besitz für ihn lebensgefährlich sei. Skip weigert sich, die beiden streiten sich und Candy schlägt Skip nieder, um in den Besitz des Films zu kommen. Mit diesem geht sie zur Polizei, weiß aber nicht, dass Skip ein Bild des Films entfernt hat und bei sich trägt. Tiger und Zara bedrängen Candy, den Lockvogel für sie zu spielen, um an die Hintermänner zu kommen. Sie willigt ein und informiert Joey, dass sie den Film nun hat. Joey besucht Candy, um den Film zu holen, erkennt aber, dass ein Bild fehlt und der Film somit im Moment wertlos ist. Er verprügelt Candy und schießt sie nieder. In ihrer Handtasche findet er Skips echte Adresse. Die Polizei greift ein und rettet die schwerverletzte Candy, doch Joey kann fliehen. Skip besucht Candy im Krankenhaus und erkennt, dass sie ihn wirklich liebt. Joey und ein Komplize brechen auf der Suche nach dem fehlenden Bild in Skips Hütte ein. Während der Komplize auf Skip wartet, um ihm das Bild abzunehmen, soll Joey schon zum Übergabetreffpunkt aufbrechen. Skip, der sich vor ihnen versteckt hat, verfolgt Joey, stiehlt in der U-Bahn den Revolver aus dessen Jacke und stellt schließlich ihn und den Empfänger des Films bei der Übergabe im Waschraum der U-Bahn-Station. Skip überwältigt die beiden Männer und verprügelt Joey brutal. Der Taschendieb und die inzwischen wieder genesene Candy haben ihr Ziel erreicht: er holt sie von der Polizeistation ab, seine Akte ist jetzt „reingewaschen“. Arm in Arm verlassen sie das Gebäude; ob in eine bürgerliche Zukunft, bleibt Spekulation.\nFuller erhielt von Darryl F. Zanuck ein Skript für ein Gerichtsdrama namens Blaze of Glory (dt.: „Glut des Ruhmes“) von Dwight Taylor, das als mögliches Filmprojekt für die 20th Century Fox gehandelt wurde. Darin verliebte sich eine Rechtsanwältin in ihren wegen Mordes angeklagten Klienten. Fuller wollte jedoch die Geschichte, wie er in seiner Autobiografie schreibt, „ein paar Sprossen tiefer auf der Kriminalitätsleiter ansiedeln“. Er sagte Zanuck, er wolle „eine realistische Geschichte über einen Kleingangster, einen professionellen Dieb, mit authentischen Dialogen“ machen. Nach anfänglichen Zweifeln von Seiten Zanucks erhielt Fuller die Gelegenheit, das Drehbuch in diesem Sinne umzuarbeiten und eine politische Dimension einzubringen. Fuller führt zu seiner Motivation aus: „Mir gefiel der Gedanke, dass die drei Hauptcharaktere ein Taschendieb, eine Nutte und eine Stadtstreicherin, die nebenbei als Polizeiinformantin arbeitet, sein sollten. Diese drei, ganz unten in der sozialen Hackordnung, sollten dann an die vorderste Front des Kalten Kriegs geraten.“\nAnregung war für Fuller die zu dieser Zeit in den Medien präsente Geschichte des Atomspions Klaus Fuchs, der Mikrofilme mit brisantem Material an die Sowjetunion geliefert hatte. Fuller wollte damit einen „Kommentar zum Schwachsinn des Klimas des Kalten Kriegs in den 1950ern“ abgeben. Eine weitere Anregung war für Fuller ein Erlebnis mit seiner Frau während eines Paris-Aufenthalts, als ihr bei einer U-Bahn-Fahrt unbemerkt die Geldbörse gestohlen wurde und Fuller sich über Kunstfertigkeit von Taschendieben Gedanken machte. Die Tatsache, dass Taylors Geschichte ursprünglich im Milieu des Drogenhandels spielte und erst von Fuller politisiert wurde, verschweigt Fuller in seiner Autobiografie. Möglicherweise schrieb Fuller das Skript um, um den Restriktionen des Production Code zu entgehen, der zu dieser Zeit die Darstellung von Kriminalität und Sexualität in US-amerikanischen Spielfilmen reglementierte.\nFullers Titelvorschlag für den Film, Pickpocket („Taschendieb“), wurde von den Verantwortlichen als „zu europäisch“ abgelehnt. Auch die Alternative Cannon („Kanone“ oder „Geschütz“, amerik. auch „der Taschendieb“) wurde verworfen, da man dabei eher an einen Kriegsfilm als an ein Gangsterdrama denken würde. Schließlich einigte man sich auf den Titel Pickup on South Street, mit dem Fuller die ihm aus seiner Reporterzeit wohlbekannte New Yorker Straße würdigen konnte. Fuller reiste nach New York, um beim NYPD Hintergründe der authentischen Polizeiarbeit zu recherchieren. Ein Detective namens Dan Campion gewährte ihm dort Einblick in die Fahndungsarbeit des Dezernats für Taschendiebstahl. Der Filmausstatter Lyle R. Wheeler ließ nach Fullers Skizzen die Sets für den Film herstellen. Besonderes Augenmerk wurde dabei auf die Gestaltung der Fischerhütte gelegt, in der Skip im Film wohnt. Bis in die kleinsten Details wie den Pin-ups an der Wand, der Hängematte, in der Skip schläft, und der Apparatur, mit der er sein Bier im Wasser des Hafens versenken kann, um es zu kühlen, wurde der Verschlag als Sinnbild für Skips Isolierung von der übrigen Welt authentisch umgesetzt. Fuller wollte, beeinflusst vom Italienischen Neorealismus im Stil eines Roberto Rossellini, Vittorio De Sica oder Luchino Visconti, einen schmutzigen, überhöht scharfen visuellen Stil für den Film, eine wirklichkeitsnahe Abbildung der Lebensumgebung der Kleinkriminellen mit schäbigen Cafés, Tattoo-Läden und anonymen U-Bahn-Stationen., um, so Server, „den Eindruck einer wimmelnden, Dickensschen Unterwelt hervorzurufen“\nNachdem Richard Widmark für die Hauptrolle schnell feststand,[10] gestaltete sich die Suche nach dem weiblichen Gegenpart schwieriger. Shelley Winters, Ava Gardner und Betty Grable sprachen für die Rolle der Candy vor, letztere allerdings unter der Voraussetzung, dass der Film eine Tanzszene für sie beinhalten müsse. Auch Marilyn Monroe zeigte Interesse an der Rolle, wurde aber von Fuller als in ihrer Ausstrahlung zu sinnlich abgelehnt.[11] Eine Woche vor Drehbeginn fand Fuller mit Jean Peters seine Idealbesetzung. Fuller berichtet in seiner Autobiografie, dass die leichten O-Beine von Peters den Ausschlag für seine Wahl gegeben hatten. Sie sähe damit so aus, als hätte sie ihr Leben auf der Straße zugebracht, so Fuller.[12] Peters willigte ein, am Film mitzuwirken, verlangte jedoch, dass ihr genauso viel Probenzeit eingeräumt werden sollte, wie Widmark und Thelma Ritter sie bereits absolviert hatten.[11] Fuller begann also augenblicklich eine tägliche intensive Probenarbeit mit Peters. Er kolportiert die Geschichte, dass die Schauspielerin jeden Tag von einem großen Auto zur Probe gebracht worden sei, dessen Fahrer während der gesamten Probenzeit, versteckt hinter Sonnenbrille und Zeitung, im Auto geblieben und die Probe vom Parkplatz aus verfolgt habe. Später erfuhr Fuller, dass es sich dabei um Howard Hughes, den mächtigen Medienunternehmer, gehandelt hatte. Jean Peters war damals dessen Geliebte gewesen, doch die Beziehung wurde vor der Öffentlichkeit noch geheim gehalten.[13]\nPolizei greift ein war eine A-Produktion mit mittlerem Budget.[14] Die Dreharbeiten fanden innerhalb von 20 Tagen.[15] im September und Oktober 1952[16] im Studio und an, so Fuller, „nicht-so-schönen Schauplätzen“[17] in Downtown Los Angeles statt, die für New York einstanden.[15] Trotz der knappen Vorbereitungs- und Drehzeit gelang es Fuller, die oft langen, dialoglastigen Sequenzen des Films genau zu planen und umzusetzen[18] So dauert etwa die Szene mit Moe auf dem Präsidium fast zehn Minuten und beinhaltet insgesamt 22 verschiedene Kamerapositionen, wobei nur ein einziger Zwischenschnitt auf den FBI-Mann diese lange Szene unterbricht.[19]\nWidmark, ein etablierter Star des Studiosystems, verhielt sich während der Dreharbeiten anfangs, so Fuller, „zänkisch und engstirnig“.[12] Er forderte Fuller zu einem Machtkampf heraus, um seinen Autoritätsanspruch am Set klarzumachen: Fuller wies ihn an, bei seinem ersten Besuch auf dem Polizeipräsidium im Zickzack zwischen den Schreibtischen umherzulaufen und sich von einem der Polizisten eine Süßigkeit zu stibitzen. Widmark weigerte sich und sagte, er würde geradewegs in das Büro von Tiger gehen. Fuller ließ ihn gewähren, doch als Widmark später nachfragte, warum er den Zickzackkurs hätte machen sollen, erklärte man ihm, die Szene hätte verdeutlichen sollen, dass Skip bereits so oft auf dem Präsidium gewesen wäre, dass er sich dort so gut auskenne wie zuhause. Daraufhin hatte Fuller, wie er in seiner Autobiografie anmerkt, „kaum mehr Probleme damit, dass Widmark die Anweisungen befolgt“[20]\nWidmark selbst erinnert sich daran, dass er mit Fuller, den er einen „zähen kleinen Kerl“[21] nennt, keine Probleme mehr hatte, nachdem er diesen aufgefordert hatte, dessen Angewohnheit, als Zeichen des Drehbeginns für eine Szene mit einer Pistole in die Luft zu feuern, doch bitte zu unterlassen. Widmark betont, dass sein Engagement für Polizei greift ein lediglich eine Vertragserfüllung für Fox war, bei dem künstlerische Aspekte keine Rolle spielten.[22]\nDie deutsche Synchronbearbeitung entstand 1953 in den Ateliers der Ultra-Film Synchron GmbH in Berlin.[23]\nDer Film kam am 17. Juni 1953 in die US-amerikanischen Kinos, bundesdeutscher Kinostart war der 11. Dezember 1953.[16] In der deutschen Synchronfassung wurde der politische Aspekt eliminiert, indem aus den Kommunisten Drogenhändler gemacht wurden. Auch in der französischen Sprachfassung – der Film hieß in Frankreich Le Port de la Drogue („Der Drogenhafen“) – wurde auf die Politisierung verzichtet; Fullers Meinung nach aufgrund der starken Stellung der kommunistischen Presse in der öffentlichen Meinungsbildung in Frankreich zu dieser Zeit.[24]\nDie amerikanische Presse beurteilte den Film durchaus zwiespältig. Auf der einen Seite wurde der „derbe Realismus“ gelobt, auf der anderen Seite die „Verkommenheit und Sensationsgier“ angeprangert. Die Los Angeles Daily News beschrieb ihn als „das Gegenteil von Familienunterhaltung“ mit „Figuren die kaum eine Stufe höher als in der Gosse stehen,“ so wie Fuller es ja auch beabsichtigt hatte. Ganz allgemein fielen die Wörter „Brutalität, Sadismus“ und „unnötige Gewalt.“[25]\nBosley Crowther von der New York Times schrieb am 18. Juni 1953, der Film sei eine „reißerisch aufgemachte Mitternachtsgeschichte“, in der Fuller eher eine „Kanonade von Sensationen“ abgebe als eine Geschichte zu erzählen, die glaubhaft sei. Dieser „Unsinn“ kollabiere dann endgültig, als die Gangster „in patriotischem Eifer entflammen“ und durch ihre Mithilfe an der Zerschlagung der kommunistischen Organisation ihre Polizeiakten reinwaschen. Die Schauspielerleistungen von Widmark, Peters und Ritter seien jedoch „sehr gut“. Besonders hebt Crowther das Spiel der „genialen“, „bewundernswerten“ Thelma Ritter hervor.[26]\nVariety merkt zum Filmstart an, die einzige Aussage des Films wäre, falls überhaupt eine vorhanden sei, dass mit Taschendieben eigentlich alles in Ordnung sei, solange sie sich nicht mit kommunistischen Spionen anlegen. Das wäre aber „ein höchst dünnes Thema“ für einen Film, deshalb grenze er, „wahrscheinlich unbeabsichtigt“, an eine Komödie. Lediglich die Fotografie, die „gelegentlich eine packende Atmosphäre“ schaffe und die Schauspielleistung von Ritter, „der einzigen halbwegs glaubhaften Figur in einer ansonsten nicht überzeugenden Besetzung“, seien Pluspunkte im Film.[27]\nIn Deutschland fiel die Kritik ebenfalls nicht besonders gut aus. So bezeichnete die katholische Filmkritik den Streifen als „trübe Kriminalaffäre aus New York“ und urteilte: „Routiniert gemachter Reißer mit mißfälliger Härte und fragwürdigen Polizeimethoden“.[28]\nDie politische Dimension des Films wurde kontrovers diskutiert. Lediglich aus liberalen Positionen wurde der Film als Anmerkung zum „Kalter-Krieg-Quatsch“, so Fuller, gutgeheißen. Konservative Meinungen hielten den Film für pro-kommunistisch. So bemängelte J. Edgar Hoover, der sich den Film vor Veröffentlichung beim FBI vorführen ließ, bei einem Treffen mit Fuller in einem Restaurant in Hollywood die antiamerikanische Einstellung des Helden und den Umstand, dass das FBI so dargestellt wurde, als würde es Kleinkriminellen Geld für Informationen bezahlen.[29] Aus kommunistischen Positionen wurde im Gegenteil behauptet, der Film sei antikommunistische Propaganda. Entsprechend äußerte sich etwa der französische surrealistische Filmemacher und, so Fuller, „Stalinist“ Georges Sadoul.[20]\nBei der Oscarverleihung 1954 war Thelma Ritter für den Oscar als beste Nebendarstellerin nominiert, verlor jedoch gegen Donna Reed für deren Rolle in Verdammt in alle Ewigkeit. Der Film wurde bei den Filmfestspielen in Venedig mit dem Bronzenen Löwen ausgezeichnet; der Goldene Löwe wurde in diesem Jahr nicht vergeben. Fuller war bei der Preisverleihung nicht anwesend, sondern erfuhr davon am Set von Inferno. Erst Jahre später wurde Fuller davon in Kenntnis gesetzt, dass sich sein Film trotz des Widerstands des Juryvorsitzenden Luchino Visconti durchgesetzt hatte. Visconti hatte ihn aufgrund seiner eigenen kommunistischen Überzeugung abgelehnt.[24]\nFullers Werk hatte sowohl inhaltlich, etwa durch die schonungslose Thematisierung von Gewalt und gesellschaftlichem Außenseitertum, als auch stilistisch Einfluss auf die Autorenfilmer der Nouvelle Vague. Gifford weist darauf hin, Polizei greift ein sei „einer der Filme, die die […] Nouvelle Vague hervorgebracht haben“.[30] Jean-Luc Godard etwa zitiert in Außer Atem (1960) mehrere Szenen von Polizei greift ein. Zum Beispiel erinnert die Eröffnungsszene mit dem hinter einer Zeitung hervorlugenden Belmondo an diejenige von Polizei greift ein, ebenso eine Szene, die sich in einem Waschraum abspielt, an eine ähnliche in Fullers Film[31] Auch Robert Bressons Pickpocket (1959), obwohl in Figurendisposition und Stil völlig verschieden, teilt sich mit Polizei greift ein das Thema der, so Arnold und Göttler, „Erlösung eines […] Pickpocket (Taschendiebs) durch die Liebe einer Frau“.[16]\nIm Juni 1954 wurde der Stoff vom Hollywood Radio Theatre mit Stephen McNally, Thelma Ritter und Terry Moore als Hörspielfassung vertont. Diese Produktion erschien 2006 mit 39 weiteren Hörspielen des Hollywood Radio Theatres und Lux Radio Theatres unter dem Titel Espionage in einer 20 CDs umfassenden Box im Programm der kalifornischen Nostalgia Ventures.[32]\n1967 drehte der Regisseur Robert D. Webb in Südafrika unter dem Titel The Cape Town Affair ein Remake von Polizei greift ein. James Brolin spielte den Skip McCoy, Jacqueline Bisset die Candy. Die Handlung wurde in das Südafrika der 1960er-Jahre verlegt, doch das politische Thema wurde beibehalten.[33]\nPolizei greift ein wurde 2018 in das National Film Registry aufgenommen.\nDie Filmliteratur bewertet den Film überwiegend positiv und stellt besonders die Stärken von Fullers unkonventioneller Inszenierung heraus. Barry Gifford, Drehbuchautor für David Lynch und Film-Noir-Spezialist, rezensiert Polizei greift ein in seinem Buch Out of the Past begeistert. Er sei „Fullers bester Film“ und „Jean Peters beste Rolle“. Polizei greift ein, „gedreht in schweißtriefendem, körnigen Schwarz-Weiß“, sei „wirklich sehr europäisch mit seinen langen Einstellungen, seiner Musik, seiner blassen Annäherung an das Leben.“ In Moes Sterbeszene überwältige „die tödliche Sentimentalität […] sogar die Geister von Édith Piaf und Maurice Chevalier“.[30] Für Jack Shadoian ist der Film „ein Aushängeschild des Kriminalfilms der 1950er-Jahre“[34] Andrew Dickos lobt den Film als gelungene Synthese von dokumentarischem Charakter und der Noir-Themenwelt. „Die Verbindung zwischen der reporterartigen Abbildung der Realität und der Gewalt, die ihr dramatischen Ausdruck verleiht,“ bringe Fuller „direkt ins Herz des Film noir.“[35]\nLee Server hält Polizei greift ein für „Fullers am perfektesten realisierten Film und eines der unbestrittenen Meisterwerke des Kriminalfilms und des Film noir“ Er sei „unendlich erfinderisch und energiegeladen, straff und effizient aufgebaut […], und doch rappelvoll mit unverkennbaren Schrulligkeiten, einer frischen Bilderwelt und unerwarteter Poesie“.[36]\nPhil Hardy hingegen kritisiert die in seinen Augen zu schwache Geschichte: Skip sei als Gangster für den Zuschauer uninteressant. Seine Handlungsmotivation sei lediglich Gier, ein für Hardy erzählerisch zu schwacher Beweggrund; zudem erlebe die Hauptfigur keine tiefgreifenden Änderungen in Charakter und Lebensumständen, sondern kehre lediglich in sein früheres Leben zurück. Das einzig Interessante ist für Hardy der politische Aspekt, die Frage, ob sich Skip für oder gegen Amerika entscheidet. Er resümiert: „Die Haupttugenden von Polizei greift ein liegen in seiner Politisierung.“[37]\nColin McArthur wirft Fuller einen „romantischen Nationalismus“[38] vor. Es gelinge ihm nicht aufzuzeigen, dass die skandalösen Lebensumstände der Kleinkriminellen ursächlich mit dem politischen System der USA zusammenhingen. McArthur schließt jedoch versöhnlich: „Die Verbindung zwischen der rauen Unterwelt […] und der politischen Struktur des Amerikas, dem die Charaktere ihre vernunftlose Loyalität beweisen, ist keine, die Fuller wahrnimmt. Dass er daran scheitert, diese Verbindung aufzuzeigen, ist jedoch kein Grund, die Kraft und Persönlichkeit seines Werks zu unterschätzen.“[39]\nFür Peter Lev ist Polizei greift ein ein „stilistisch aufregender Film, der sich – irgendwie bizarr – mit einheimischem Kommunismus beschäftigt.“ Die Charaktere seien zwar „eher cartoonhaft als realistisch“, brächten aber „die gefährliche Sexualität urbaner Außenseiter in den Film noir ein“[40]\nDas Lexikon des internationalen Films merkt an, dass in der deutsch synchronisierten Version „die politische Stoßrichtung eliminiert“ wurde. Der Film sei ein „inzwischen zum Klassiker avancierter Krimi“, der eine „harte, zynische und relativ brutale Variante der ‚Schwarzen Serie‘ Hollywoods“ sei.[41] Arne Laser bezeichnet in Das große Film-Lexikon den Film ebenfalls als „zynisch, brutal und pessimistisch“, er sei aber „trotz des politischen Hintergrunds der Handlung“ keine Propaganda. Die „unvergleichliche“ Thelma Ritter sei „der eigentliche Star der Show“.[42] Adolf Heinzlmeier und Berndt Schulz bewerten ihn in ihrem Lexikon „Filme im Fernsehen“ mit 2½ Sternen, also immerhin als überdurchschnittlich, und meinen: „Fuller drehte den temporeichen, knallharten Film mit antikommunistischem Touch und vehementen Liebesszenen.“[43]\n2004 wurde der Film für den deutschsprachigen Raum bei KOCH Media auf DVD veröffentlicht, jedoch ohne die Extras der bei der Criterion Collection im selben Jahr erschienenen Veröffentlichung für den US-amerikanischen Markt, die Interviews mit Fuller und weiteres Hintergrundmaterial enthält.\nThomas Klingenmaier von der Stuttgarter Zeitung nahm am 24. Dezember 2004 die DVD-Veröffentlichung und Widmarks 90. Geburtstag zum Anlass, dessen Leistung in Polizei greift ein zu würdigen. Er lobte die inszenatorische Arbeit Fullers, der so filmte, „als sei jede Einstellung eine neue reißerische Schlagzeile“ und stellte Widmarks Darstellung von Skip McCoy als „schizophrene Figur“ heraus, was die „Spezialität von Widmark“ sei. Die Figur trete „mit einer provokanten Verachtung der Gesellschaft“ auf, was von Fuller gutgeheißen werde.[44]\nGeoff Pevere vom The Toronto Star schrieb bei seiner Vorstellung der Criterion-DVD am 8. April 2004, Polizei greift ein sei gleichzeitig „der gefeierteste, aber auch kontroverseste Film“ Fullers. Die Eröffnungssequenz sei die „sexualisierteste Taschdiebstahl-Sequenz in der Filmgeschichte“, der Film habe „den vorwärtstreibenden Rhythmus einer Geschichte, die wie zum andauernden Klappern einer Schreibmaschine“ erzählt werde.[45]\nFullers Film kann mit Werken wie Robert Aldrichs Rattennest und Joseph H. Lewis Geheimring 99 (beide 1955) zur Spätphase des Film noir gerechnet werden. In diesen Filmen werden, so Shadoian, „die stilisierten, dekorativen Aspekte des Film noir […] durch schonungslose, ungehobelte […] Energie und Druck“ ersetzt.[34] Server bestätigt, Fuller nutze „verschiedene szenische Elemente des Noir-Stils“, aber er halte „das Tempo zu hoch und die Erzählung zu dicht für die malerische Üppigkeit und die düstere Langatmigkeit des klassischen Noir-Ausdrucks“[36] Typische Noir-Elemente wie expressive Schattenwürfe, Low-key-beleuchtete Szenen im Kontrast zu taghellen, fast dokumentarischen Sequenzen oder Vereinzelungen von Charakteren durch Lichtkegel von Taschenlampen oder ähnlichem finden zwar statt, müssen sich aber den Themen und Emotionen der Handlung unterordnen. Der visuelle Stil ist, dem Genre des reißerischen Kriminalfilms angepasst, „nervös und übertreibend“[34], gepaart mit einem „comicartigen Expressionismus“ der Dialoge, der wenig Wert auf sprachliche Feinheiten als vielmehr auf die authentische Wiedergabe der Sprachgewohnheiten der Unterschicht legt.[46] Gewalt und Brutalität werden nicht mehr, wie in früheren Noirs, stilisiert als Verzierung eingesetzt, sondern, so Shadoian, „mit Präzision und Ausdrücklichkeit“ präsentiert.[34]\nFuller nutzt die Möglichkeiten einer beengenden Bildkadrierung, um Gefühle und Motivationen zu visualisieren. Eine Kuss-Szene zwischen Skip und Candy wird etwa mit einem unterschwelligen Gefühl von Gewalt konnotiert, indem in der Cadrage ein schwerer Eisenhaken und ein dickes Seil im Bildvordergrund die beiden trennen. In der Szene, als Skip Candy im Krankenhaus besucht, ist er in einer „unmöglichen“ Einstellung (ihr Bett steht an der Wand) von hinten durch die Bettsprossen des Bettkopfteils gefilmt zu sehen. Die Kamera schwenkt zwischen den Sprossen hin und her; Skips Gesicht ist von ihnen so lange verdeckt, bis er realisiert, dass Candy sich aus Liebe zu ihm schlagen ließ. Erst dann ist sein Gesicht frei zwischen den Sprossen zu sehen.[46]\nDie Möglichkeiten, Situationen nicht durch den gezeigten Bildausschnitt, sondern auch durch die Drehorte selbst eine klaustrophobische Atmosphäre zu geben, nutzt Fuller in den Szenen auf dem Polizeipräsidium: Der Schauplatz, von vornherein räumlich stark begrenzt, wird durch den Einsatz platzgreifender Requisiten und durch die Vermeidung des Einsatzes von Weitwinkelobjektiven filmisch noch enger gemacht. Der erreichte Effekt ist der, dass die Protagonisten, etwa in Verhörsituationen, so Garnham, „wie von allen Seiten bestürmt“ und in die Enge getrieben wirken[47].\nKennzeichnend für Fullers Kameraführung sind lange Einstellungen mit bewegter Kamera und der Einsatz von Nahaufnahmen.[46] Fuller erklärt seinen inszenatorischen Stil so: „Ich wollte diese Welt zeigen, wo die Leute ein Schattendasein führen, sehr isoliert. Nicht viele Personen, sondern viele Nahaufnahmen, auf die Leute fokussiert. Ich wollte mich mit Jean Peters bewegen können. Ich sagte dem Kameramann: ‚Bleib ganz locker an ihr dran!‘ Bewegung soll eine Gegenwirkung sein, egal ob in Action-Szenen, Dialogen oder sonst etwas. Sie wirkt dem entgegen, wohin dein Blick sich wendet.“[48] Die Kamera verteilt durch ihre Bewegung mit den Protagonisten und den eindrücklichen, nahen Blick in ihre Gesichter die Sympathien eindeutig auf Seiten der drei Hauptdarsteller. Shadoian stellt fest, es sei „unmöglich nicht zu erkennen, dass Fullers Kamera, […] ihre Bewegung und ihre Platzierung, uns eindrücklich dazu führt, die Dinge in bestimmter Weise zu sehen.“[49] In der Szene von Moes Ermordung fährt die Kamera zum Beispiel während ihres Abschiedmonologes langsam frontal auf Ritters Gesicht zu, um dann im Moment des Mordes, so Norbert Grob, „diskret“ zur Seite zu schwenken[50]; die aufgebaute Spannung löst sich in Mitleid auf. Shadoian konstatiert: „Niemand außer Ingmar Bergman hat die Nahaufnahme so furchtlos benutzt wie Fuller.“[18]\nNeben diesen bewegten, von Nahaufnahmen gekennzeichneten Einstellungen hat jedoch nach Shaodoians Meinung eine statisch gefilmte Szene aus der Totalen die größte Eindrücklichkeit des Films: Als Skip Moes Sarg von dem Schiff holt, das zum Armenfriedhof fährt, bleibt der Zuschauer während der ganzen langen Sequenz auf respektvoller Distanz. Er muss warten, bis die Särge umgestapelt und der richtige verladen ist und kann in dieser Zeit die ganze „schwarze, traurige Stimmung“, so Shadoian, aufnehmen, die in dieser Szene hervorgerufen wird. Shadoian ist der Meinung, dass Nahaufnahmen die „Unheimlichkeit der Szene“ zerstört hätten, so bleibe die Würde „trotz des grimmigen Humors“ erhalten.[18] Shadoian urteilt, es gebe „keine Begräbnisszene in der Filmgeschichte, die brillanter, origineller und gefühlsmäßig intensiver ist“[51] Server konstatiert, die Szene sei „eine Zurechtweisung an alle, die meinen, Fuller habe kein Gefühl für Feinheiten“.[36]\nAls Kontrast zu den langen Einstellungen ist die dialoglose Eröffnungssequenz zu nennen: Der Diebstahl in der U-Bahn wird von Fuller in schneller Frequenz von Nahaufnahmen und dem steten Wechsel von Unter- und Obersichten, so Shadoian, „so cinematisch frei wie in nur wenigen kommerziellen Produktionen dieser Zeit“ inszeniert.[18] Server mutmaßt, dass Fox während des Drehprozesses durchaus Einfluss auf Fullers Kameraführung genommen haben könnte, um den Stil des Hauses Fox im Film erkennbar zu behalten und Fuller „von der kompletten Ausführung seines eigenen überschwenglichen und experimentellen Stils abzuhalten“. Deshalb habe sich Fuller unter Umständen mit einigen „plötzlichen cinematischen Schlenkern“ begnügen müssen, etwa als die Kamera in der Szene, in der Joey Candy verprügelt, zu einem aufgeregten, hektisch agierenden Zuschauer der Tat wird.[36]\nNeben der treibenden, bläserlastigen Filmmusik von Leigh Harline ist im Film in der Szene, in der Moe ermordet wird, das Lied „Mam’zelle“ zu hören, das Moe auf ihrem Grammophon abspielt, als sie Besuch von ihrem Mörder bekommt. Fuller hielt das im Stil eines melancholischen französischen Chansons gehaltene Stück für einen populären Schlager aus Frankreich und fragte bei Alfred Newman, dem Hauskomponisten bei Fox, an, ob die Rechte erwerbbar wären. Newman teilte ihm mit, dass Fox bereits die Rechte besaß: Komponist war der Regisseur Edmund Goulding, der es in seinem Film Auf Messers Schneide 1946 bereits eingesetzt hatte.[52]\nFullers Personal und Themen in diesem Film entstammen der Welt der kleinen Ganoven, die sich mit Gaunereien und zwielichtigen Geschäften über Wasser halten müssen. Deren Lebensweise wird aber von Fuller in keiner Weise vorverurteilt, sondern eher im Stil eines Reporters berichtend und mit Verständnis für deren Lebensumstände dargestellt. Phil Hardy konstatiert: „Fuller, der weiß, dass Amerikas Geheimnisse in der Gosse liegen, dass die Oberfläche die Realität ist, wenn man sie korrekt betrachtet, zerreist diese Oberfläche und macht daraus sein eigenes Ding, nicht indem er die Tatsachen einer juristischen Abwägung unterzieht, sondern indem er sie durch die Auffassungsgabe eines Reporters auf ihre vordringlichen Merkmale hin untersucht – wie widersprüchlich diese Merkmale auch sein mögen.“[53] Die Sympathie für die gesellschaftlichen Randfiguren beinhaltet Fullers Kritik am American Way of Life: Das Leben in der Kriminalität ist für sie die einzige Alternative, zu überleben. Fuller erläutert: „In dieser Geschichte zahlt sich das Verbrechen aus. Es ist ein Geschäft. Sie sind keine Kriminellen aus freien Stücken […], sie tun es, weil es der einzige Weg ist, den Lebensunterhalt zu verdienen.“\nDie drei Hauptdarsteller, außerhalb der bürgerlichen Gesellschaft stehend, sind die einzigen im Film, die auf humanem Wege agieren. Die Polizisten und Staatsbeamten werden ebenso wie ihre kommunistischen Gegenspieler entweder als farblos oder widerwärtig dargestellt oder der Verspottung des Zuschauers preisgegeben.[54] Shadoian empfindet den Film als einen Test der Humanität des Zuschauers, indem dieser gezwungen wird, durch Fullers Parteinahme ebenfalls mit den antibürgerlichen Charakteren Sympathie zu empfinden.[55] letztlich ist es nicht die Polizei, die die Gesellschaft vor dem Kommunismus schützt, sondern der Kriminelle; er ist bei Fuller „die einzige Hoffnung, dass sich etwas zum Guten ändert.“[54]\nDie Figur des Skip McCoy ist, den Konventionen des Film noir folgend, ein von der Gesellschaft entfremdeter, in seinem persönlichen Lebensstil entwurzelter Außenseiter. Seine Absonderung von der Gesellschaft wird filmisch deutlich umgesetzt: Garnham erläutert, die perfekte Entsprechung seines Außenseitertums sei „die hoch positionierte Einstellung […], die den Schuppen zeigt, in dem Skip lebt, eine kleine hölzerne Schachtel umgeben von Wasser, aus dem äußersten Rand der Zivilisation herausragend, zur Stadt nur verbunden durch eine schmale Planke.“[19]\nDie Wahrung einer menschenwürdigen Existenz außerhalb der bürgerlichen Konventionen wird zum zentralen Thema des Films. Dickos erläutert: „Die Suche von Skip McCoy wird letztlich zur Anstrengung, das eigene Ich in einer Welt voller Wirrwarr, Verstörtheit und Lärm – das, was Sartre das ‚Zuviel‘ der Existenz nannte – auszumachen und in diesem Prozess ein Maß an persönlicher Identität zu beanspruchen.“[56] Fuller bestätigt: „Dieser Charakter, McCoy, er lebt alleine […] in seinem eigenen Dschungel, in einem Kokon. […] Darum ist Sartre auch so toll […]: Nenn es noir, aber ganz egal, was hier und dort passiert, es bleibt immer eine persönliche Sicht der Dinge. Auch wenn wir ‚Wir‘ sagen, bleibt es doch immer ‚Ich‘. Die Gesellschaft zwingt uns zum Wir-Denken, aber ein Typ wie Skip, der setzt sich darüber hinweg.“\nEddie Muller zieht in diesem Bemühen, für die Aufrechterhaltung der eigenen Identität jeden Tag neu kämpfen zu müssen, Parallelen zwischen Fuller und seiner Hauptfigur: „Sam Fuller war das Hollywood-Gegenstück zu Skip McCoy: sich durch die am Rande liegende Welt der Macher von B-Movies schlagend, […] nur dafür lebend, am nächsten Tag wieder seiner Arbeit nachgehen zu können. So wie Skip stellte er sich den Grausamkeiten der Welt mit einem zynischen Lachen […]. Fuller nahm den Nihilismus seiner Vision nie gelassen hin; er bot ihm die Stirn, beständig und laut, mit fliegenden Fäusten“.[57]\nFuller inszeniert in Polizei greift ein exzessiv Gewaltakte und Brutalitäten: Skip schlägt Candy K.O. und gießt ihr Bier ins Gesicht, um sie wieder aufzuwecken. Joey verprügelt Candy und schießt ihr in den Rücken; Skip schlägt Joey in der U-Bahn so heftig, dass dessen Kinn hart auf jeder Treppenstufe aufschlägt. Die Darstellung von Gewalt ist für Shadoian besonders bezüglich der Ermordung Moes „schockierend“, denn „lustige, süße alte Damen werden im Film üblicherweise nicht erschossen.“.[58] Shadaioan nimmt Bezug auf Fullers Hintergrund als Kriminalreporter und Kriegsteilnehmer und konstatiert: „Fuller nutzt nicht nur Gewalt, er glaubt an sie.“ Sie sei für ihn eine „primitive, aber effektive Art der Kommunikation“[59] Gewalt diene Fuller als Katalysator dafür, was von menschlichen Gefühlen und Freiheitswünschen in Extremsituationen übrig bleibt[58] und habe die befreiende Wirkung einer Katharsis. Sie ist für Skip Mittel „in einem Prozess der Veränderung zu einem menschlicheren Wesen.“ In diesem Film können, so Shadoian, „humane Prioritäten […] nur durch Gewalt wieder hergestellt werden“.[59]\nAuch die Liebesszenen zwischen Skip und Candy und die gegenseitige erotische Anziehungskraft sind in diesem Zusammenhang immer mit Untertönen von Gewalt inszeniert. Die Grenzen zwischen den ausgetauschten Brutalitäten und Zärtlichkeiten sind fließend.[60] In der ständigen Interaktion von, so Grob, „Gewalt und Gefühl, Demütigung und Interesse, Krieg und Liebe“[50] bestätigt sich Hardys Aussage: „Falls Fullers Filme zu irgendeinem Genre gehören, dann zu dem des Kriegsfilms, auf den sie alle heruntergebrochen werden können, zumindest metaphorisch.“[37]\nEinen hohen Stellenwert nimmt in der Lebenswelt der Protagonisten die gegenseitige Loyalität ein. Zwar sind die Charaktere jederzeit bereit, sich für Geld gegenseitig zu verraten, doch im Wissen, dass der Verrat nur geschieht, um den Lebensunterhalt zu sichern, stehen sie trotzdem füreinander ein. Skip ist nicht zornig, dass Moe ihn verraten hat – er sagt: „Moe ist in Ordnung. Sie muss essen“ –, sondern wirft ihr lediglich vor, dass sie ihn für 50 Dollar zu billig verraten habe.[61] Die Personen kämpfen in, so Shadoian, „gegenseitigem Nehmen und Geben“[62] gemäß ihren Unterwelttraditionen für das, so Dickos, „Recht auf gewöhnliches Glück.“ Sie wollen „das erschaffen, was die Gesellschaft ihnen verweigert.“[63]\nMoe nimmt dabei eine Mutterrolle gegenüber Skip und Candy ein. Sie, die Krawattenverkäuferin, hält die Welt der beiden in verbindender Funktion zusammen. Shadoian nimmt hierbei Bezug auf die Doppelbedeutung von tie, das sowohl Krawatte, als auch Band heißen kann. Als Moe stirbt, sind Skip und Candy, so Shadoian, „mutterlose Waisen“. Erst über diesen Umstand finden die beiden in ihrer Liebe zueinander.[58]\nDer erste Kuss, den Skip und Candy austauschen, ist, so Fuller, ein „geschäftlicher Kuss“. Noch sind sie emotional nicht aneinander gebunden, sondern nutzen ihre körperliche Anziehungskraft, um ihre eigenen Ziele zu erreichen. Sie sind beide in der Position des Außenseiters, dessen Sicherheit nur gewahrt werden kann, wenn man möglichst wenig von sich selbst preisgibt[64] Erst als Skip begreift, dass Candy sich aus Liebe zu ihm schlagen ließ, ändert sich seine reservierte Haltung. Er muss sich nun mit der emotionalen Herausforderung auseinandersetzen, geliebt zu werden. Dies zwingt ihn, eine moralische – und auch politische – Entscheidung zu treffen; doch nicht aus Loyalität zum Staat, sondern aus Liebe zu Candy hilft er letztlich dem FBI, den Mikrofilm zu erhalten.[34][65] Am Schluss siegt die Liebe: Die Charaktere befreien sich, sie erhalten neue Lebensmöglichkeiten durch das Zulassen von Leidenschaften und Gefühlen, ohne jedoch ihre gesellschaftliche Außenseiterposition aufgeben zu müssen.[64]\nDie kontroverse Diskussion über eine mögliche politische Aussage des Films wirft die Frage auf, inwieweit Fuller wirklich politisch Stellung beziehen wollte, oder ob die Spionagegeschichte und der Mikrofilm lediglich als MacGuffin, als Spannungskern des Films, der die Handlung vorantreibt, dient. Fuller bestätigt, dass er das politische Klima der Zeit abbilden wollte: „Ich reflektiere Amerika zur Zeit von McCarthy […] Davon handelt die ganze Geschichte, von Rassismus und Bigotterie.“[66] Dass sein Hauptaugenmerk aber auf den Lebensumständen des Taschendiebs und nicht auf der weltpolitischen Lage liegt, macht er ebenfalls deutlich: “Ideologien sind mir egal, das ist alles gähnend langweilig […] Der Film handelt von Spionage, einem riskanten Geschäft, genau wie Taschendiebstahl. […] Ich wollte den Kontrast zwischen der politischen Sicht, der ‚Roten Gefahr‘ und diesem ganzen Zeug, und der Wirklichkeit des Gauners zeigen: und nur die zählt. Ich bin auf dem Boden der Tatsachen. Politische Motive sind Sternenfängerei.”[67]\nDennoch ist bei allen drei Hauptcharakteren eine antikommunistische Grundeinstellung festzustellen, die sich nicht in den Dialogen begründet, sondern eher instinktiv ist. Diese Einstellung spiegelt die Antipathie vieler US-Amerikaner gegen den Kommunismus in dieser Zeit wider. Fuller sagt: „Sie drückten aus, was viele Leute fühlten.“[68] Peter Lev stellt Polizei greift ein in eine Reihe mit anderen Film noirs wie etwa Robert Stevensons Ich heiratete einen Kommunisten (1950) und Ich war FBI-Mann M.C. (1951) von Gordon Douglas. Diese Filme würden eine Abkehr von den eher liberalen Grundpositionen des Film noir der 1940er-Jahre hin zu einem oft diffusen Antikommunismus bedeuten. Lev sagt, das Grundthema von Polizei greift ein wäre die These, „dass sogar amerikanische Kriminelle Kommunisten hassen“. Diese „ziemlich dämliche Grundannahme“ ermögliche es Fuller, einen flotten Kriminalfilm drehen zu können, ohne den Kommunismus definieren oder beschreiben zu müssen. „Der Eindruck eines Amerika unter der Bedrohung durch interne Unterwanderung“ werde durch die Mittel des Film noir umgesetzt.[40]\nColin McArthur nennt bei den zeitpolitischen Einflüssen auf den Film neben McCarthy auch den Namen des demokratischen Senators Estes Kefauver, der die Existenz eines landesweit operierenden Verbrecherkartells, das von der Mafia kontrolliert wurde, aufdeckte. Dementsprechend seien Fullers Kommunisten „bildlich ununterscheidbar“ von den Bösewichten der Gangsterfilme der 1930er und 1940er Jahre; Zigarre rauchend, in offensichtlichem Wohlstand lebend und nach der Art eines Verbrechersyndikats organisiert.[39]\nServer äußert sich zur politischen Ausrichtung des Regisseurs selbst folgendermaßen: „Natürlich war Fuller, der ein radikaler Individualist war, auch ein Antikommunist, aber seine Sicht der Demokratie war gleichzeitig antipropagandistisch, indem er sich auf die Warzen und Schwielen eines Amerika konzentrierte, das bevölkert von gesellschaftlichen Niemanden ist.“[36] Auch Peter Wollen führt die politische Dimension in Fullers Werk auf dessen eigene Weltsicht, geprägt von Krieg und Journalismus, zurück und bezieht sich dabei auf Ereignisse des Koreakriegs: „Das zugrundeliegende Thema ist das Wesen von Treue und Verrat. Speziell natürlich Treue und Verrat gegenüber den Vereinigten Staaten. Fuller kommt immer wieder auf den Fall der GIs zurück, die in Korea zu den Kommunisten übergelaufen sind.“[69] Dass der Film jedoch auch ohne den politischen Unterton als Geschichte funktioniert – McArthur bestätigt, dass sich die explizit politischen Elemente nur im Dialog abspielen[38] –, zeigen die deutsche und die französische Synchronfassung, die trotz der Änderungen den erzählerischen Zusammenhalt nicht auseinanderbrechen lassen.\nPhilip French schrieb im The Guardian 2015, dass Fuller seine eigene patriotische Einstellung gleich in der ersten Szene unübersichtlich in die Mitte des Bildes setzte, und dass das von Kritikern jahrelang übersehen wurde: von Anfang an wird immer wieder gezielt über die Schulter eines Soldaten gefilmt, der das Schulterabzeichen der Big Red One trägt, der 1. US-Infanteriedivision, der Fuller ja selbst im Zweiten Weltkrieg angehörte. Wenn schließlich Skip McCoy (Richard Widmark) sich langsam aus dem Hintergrund hervorarbeitet, lässt Fuller durch Kameraschwenk- und zufahrt ihn hinter dem Soldaten zusammen mit dem Schulterabzeichen in die Mitte des Bildes stellen.[70]\nIch erschoß Jesse James |\nDer Baron von Arizona |\nDie Hölle von Korea |\nDer letzte Angriff |\nPark Row – Eine Zeitung für New York |\nPolizei greift ein |\nInferno |\nTokio-Story |\nChina-Legionär |\nHölle der tausend Martern |\nVierzig Gewehre |\nVerboten! |\nThe Crimson Kimono |\nAlles auf eine Karte |\nDurchbruch auf Befehl |\nSchock-Korridor |\nDer nackte Kuß |\nOutsider |\nTatort: Tote Taube in der Beethovenstraße |\nDer gefährlichste Mann des Westens |\nThe Big Red One |\nDer weiße Hund von Beverly Hills |\nLes voleurs de la nuit |\nStraße ohne Wiederkehr |\nTinikling ou 'La madonne et le dragon'\n"
}