{
    "date": "28-04-2021 14:21:08",
    "link": "https://de.wikipedia.org/wiki/Presidio%5F%28Film%29",
    "title": "Presidio (Film)",
    "text": "Presidio (Originaltitel The Presidio) ist ein US-amerikanischer Actionthriller aus dem Jahr 1988 um einen Mordfall auf einem militärischen Stützpunkt. Regie führte Peter Hyams.\nIm Militärstützpunkt Presidio an der Golden Gate Bridge von San Francisco wird die Militär-Polizistin Patti Jean Lynch ermordet, als sie einen Einbruch im Offiziersclub des Stützpunktes untersucht. Lt. Colonel Caldwell wird von militärischer Seite aus beauftragt, den Fall aufzuklären. An seine Seite wird der Polizist Jay Austin gestellt. Austin hat keine gute Erinnerung an Caldwell, da ihm dieser während seiner Militärzeit auf ebendiesem Stützpunkt ohne Prüfung die Schuld an einem Vorfall zugeschrieben und einen Offizier entlastet hat. Als sich Austin in Caldwells Tochter Donna verliebt, werden die Differenzen zwischen den beiden immer größer. Im Mordfall verdächtigt Jay Austin den Offizier, den Caldwell vor Jahren gedeckt hat. Eine Hülse aus der Mordwaffe scheint den Verdacht zu bestätigen. Als Austin den Verdächtigen verhaften will, kommt dieser bei der Flucht durch einen Autounfall um, wobei der Fahrer des Fahrzeugs Fahrerflucht begeht.\nFür Austin ist der Fall damit abgeschlossen, nicht jedoch für Colonel Caldwell, dem das Tatmotiv fehlt und der mehrere Hintermänner vermutet, unter anderem den Besitzer des als gestohlen gemeldeten Fluchtfahrzeugs vom o. g. Mord. Tatsächlich stoßen die beiden durch das Motiv auf weitere Verdächtige und stellen diese in einer Lagerhalle, wobei sich unter anderem herausstellt, dass Sgt. Maj. Ross Maclure, ein guter Freund und ehemaliger Militärkamerad von Colonel Caldwell, einer der Hauptakteure in einer Schmuggelaffäre ist.\n„Gute Regie und Darsteller machen manche Schwächen des Drehbuchs wett und lenken die Aufmerksamkeit erstaunlich oft von äußerlicher Action auf die Psychologie der Figuren.“\nWie in vielen weiteren Filmen von Peter Hyams heißt einer der Nebenfiguren Spota. Der Name geht auf den Geburtsnamen seiner Frau zurück, mit der Hyams seit 1964 verheiratet ist. In Presidio ist George Spota ein Fahrer für eine Getränkefirma und ehemaliger Militärangehöriger, der in den behandelten Mordfall verwickelt ist.\nRolling Man |\nEin Koffer für das Syndikat |\nSpur der Gewalt |\nOur Time |\nDie falsche Schwester |\nUnternehmen Capricorn |\nDas tödliche Dreieck |\nOutland – Planet der Verdammten |\nEin Richter sieht rot |\n2010: Das Jahr, in dem wir Kontakt aufnehmen |\nDiese zwei sind nicht zu fassen |\nPresidio |\nNarrow Margin – 12 Stunden Angst |\nStay Tuned |\nTimecop |\nSudden Death |\nDas Relikt |\nEnd of Days – Nacht ohne Morgen |\nThe Musketeer |\nA Sound of Thunder |\nGegen jeden Zweifel |\nEnemies Closer\n"
}