{
    "date": "28-04-2021 14:21:12",
    "link": "https://de.wikipedia.org/wiki/Psycho%5F%281960%29",
    "title": "Psycho (1960)",
    "text": "\nPsycho ist ein US-amerikanischer Psychothriller von Alfred Hitchcock aus dem Jahr 1960. Der für vier Oscars nominierte Film gilt als eines seiner zentralen Werke und ist ein Klassiker des US-amerikanischen Kinos. Das American Film Institute wählte Psycho 2001 auf den ersten Rang der 100 besten US-amerikanischen Thriller. Es ist der erste Teil der Psycho-Filmreihe, auf den die Fortsetzungen Psycho II (1983), Psycho III (1986) und Psycho IV – The Beginning (1990) folgten.\nDie Szene, in der die weibliche Hauptfigur unter der Dusche erstochen wird, zählt schnitttechnisch wie musikalisch zu den bekanntesten und meistzitierten Szenen der Filmgeschichte. Auch die von Anthony Perkins verkörperte Figur des Serienmörders Norman Bates erlangte Berühmtheit.\nAls Vorlage des Films diente der gleichnamige Roman von Robert Bloch.\nMarion Crane, eine Sekretärin aus Phoenix, ist es leid, sich mit ihrem Freund Sam Loomis nachmittags heimlich in billigen Absteigen treffen zu müssen. Sie möchte endlich heiraten. Er fühlt sich jedoch finanziell noch nicht genug abgesichert, um ihr ein sicheres Leben zu ermöglichen. Marion wird von ihrem Arbeitgeber George Lowery beauftragt, für den wohlhabenden Kunden Tom Cassidy 40.000 Dollar zur Bank zu bringen. Sie fasst den Entschluss, das Geld zu unterschlagen und sich krank zu melden. Marion verlässt mit dem Geld die Stadt, was ihr Chef zufällig sieht. Auf der Fahrt erregt sie durch ihr sonderbares Verhalten die Aufmerksamkeit eines Polizisten, der sich eine Weile lang an ihre Fersen heftet. Das überhastete Tauschen ihres Wagens gegen einen anderen weckt den Argwohn eines Autohändlers.\nNervös und ängstlich erreicht Marion im strömenden Regen schließlich ein abseits der Hauptstraße gelegenes Motel. Dessen junger Eigentümer, Norman Bates, erzählt Marion, dass er mit seiner kranken Mutter nebenan in einem viktorianischen Haus lebe und keinerlei Freunde habe. Der etwas verklemmt wirkende Mann zeigt Interesse an der attraktiven Frau und lädt sie zum Abendessen ein. Er geht vom Motel in das Haus, um das Abendessen vorzubereiten. Marion hört durch das offene Fenster eine erbitterte Auseinandersetzung zwischen ihm und seiner Mutter, die ihm Kontakte zu Frauen verbieten will, die sie für „schmutzig“ hält. Danach bringt Bates das Abendessen ins Motel. Während des gemeinsamen Essens kommen Norman und Marion ins Gespräch. Norman erwähnt sein Hobby, das Präparieren von Vögeln, und kommt auch auf seine Mutter zu sprechen. Er bezeichnet sie als „harmlos“, nur „manchmal ein bisschen bösartig“. Er äußert auch, dass er keine Freunde brauche, denn der beste Freund eines Mannes sei halt seine Mutter.\nMarion hadert vor dem Schlafengehen mit sich und erwägt, das gestohlene Geld zurückzubringen. Es hat den Anschein, als sei sie mit sich im Reinen, als sie unter die Dusche geht. Dort wird sie von einer Gestalt in Frauenkleidern brutal erstochen. Norman entdeckt die Leiche und ist bestürzt über die Tat, die scheinbar seine herrschsüchtige Mutter begangen hat. Er beseitigt sorgfältig alle Spuren, verstaut Marions Leiche samt Gepäck – darin auch das gestohlene Geld, von dem er nichts weiß – in ihrem Auto und versenkt es in einem Sumpfgebiet hinter dem Motel.\nMarions Arbeitgeber ist von einer Affekthandlung seiner Angestellten überzeugt. Anstatt sie bei der Polizei anzuzeigen, schickt er den Privatdetektiv Milton Arbogast auf die Suche nach ihr und dem Geld. Auch Marions Schwester, Lila Crane, ist besorgt und macht sich mit Marions Freund Sam auf die Suche. Arbogast klappert sämtliche Hotels und Motels der Umgebung ab und stößt schließlich auf Bates, dem er misstraut, da sich dieser in Widersprüche verwickelt und etwas zu verheimlichen scheint. Bates weigert sich auch, ihn zu seiner Mutter vorzulassen, was den Detektiv besonders neugierig macht. Nachdem er Lila am Telefon von seinem Verdacht berichtet hat, kehrt Arbogast heimlich in das Haus zurück, um mit Normans Mutter zu sprechen. Diese überrascht ihn im ersten Stock mit einem großen Messer und sticht auf ihn ein. Arbogast fällt die Treppen hinunter, ist unfähig, sich wieder aufzurichten, und wird von Normans Mutter erstochen. Norman übernimmt erneut die „Aufräumarbeiten“.\nAlarmiert von Arbogasts Bericht und seinem Verschwinden, fahren Lila und Sam selbst zu dem Motel. Der örtliche Sheriff informiert sie, dass Mrs. Bates schon vor zehn Jahren auf dem örtlichen Friedhof begraben wurde. Sie wollen sich inkognito in Bates Motel einmieten, um mit Normans Mutter zu sprechen. Während Sam Norman ablenkt, sieht sich Lila in dem alten Haus um. Sie sucht das Zimmer von Mrs. Bates auf, das aber leer ist. Lila bemerkt, dass Normans Zimmer voll mit alten Spielsachen ist. Norman schöpft unterdessen Verdacht, schlägt Sam nieder und eilt zum Haus. Lila gelingt es, sich im Keller des Hauses zu verstecken. Dort findet sie die auf einem Stuhl platzierte, mumifizierte Leiche von Normans Mutter. Norman betritt plötzlich mit Perücke und in den Kleidern seiner Mutter den dunklen Kellerraum, um auch Lila zu erstechen. Sie entgeht dem Tod nur knapp, weil Sam im letzten Moment Norman überwältigen kann.\nIm Polizeirevier erfährt man durch den Psychiater, Dr. Fred Richmond, von Normans gespaltener Persönlichkeit: Einerseits sei er ein schüchterner, unauffälliger Mann, andererseits verkörpere der andere Teil seiner Persönlichkeit seine herrschsüchtige Mutter. Zehn Jahre zuvor hatte Norman sie und ihren Liebhaber aufgrund seiner pathologischen Eifersucht vergiftet. Ihr Tod wurde für Selbstmord gehalten. Als Mrs. Bates begraben werden sollte, hatte er ihren Körper gestohlen und konserviert, um das Verbrechen gewissermaßen ungeschehen zu machen. So lebte er fortan mit seiner verstorbenen Mutter zusammen und sprach mit ihr, indem er ihre Stimme imitierte. Da er seine Mutter, auf deren Beziehungen er krankhaft eifersüchtig war, genaustens imitieren wollte, nahm er an, dass sie ihm gegenüber genauso empfinden und handeln würde. Wenn Norman sich für eine Frau interessierte, rebellierte die eifersüchtige Mutter in ihm und ermordete diese – in Frauenkleidern und Perücke. Nach jedem Mord war er schockiert von seiner „kranken“ Mutter und beseitigte die Spuren „ihres“ Verbrechens, um sie zu beschützen. In der vorletzten Einstellung des Films sitzt er in einer Zelle und ist mit seinem inneren Monolog beschäftigt. Dieser offenbart, dass die Persönlichkeit der Mutter vollständig von Norman Besitz ergriffen hat und er sich für seine Mutter hält, was durch ein kurzes Einblenden des Totenschädels der Mutter in sein Gesicht verdeutlicht wird. In der letzten Einstellung wird Marions Auto aus dem Sumpf gezogen.\nDer Film basiert auf Robert Blochs gleichnamigem Roman aus dem Jahr 1959. Bloch ließ sich für sein Buch von dem realen Fall des Frauenmörders Ed Gein inspirieren, der zwei Jahre zuvor unweit von Blochs damaligem Wohnort in Wisconsin gefasst worden war. Hitchcock erwarb die Rechte an dem Stoff über einen anonymen Agenten für die relativ geringe Summe von 9000 Dollar. Anschließend kaufte er so viele Exemplare des Buches wie möglich auf, um das Ende der Geschichte geheim zu halten. Laut seinem Agenten Ned Brown gefiel ihm an Psycho vor allem die überraschende Ermordung der Hauptfigur, die der Geschichte eine völlig neue Richtung gibt. In einem Interview mit François Truffaut erklärte Hitchcock: „I think the thing that appealed to me was the suddenness of the murder in the shower, coming, as it were, out of the blue. That was about all.“\nAls aus einem geplanten Projekt namens No Bail for the Judge mit Audrey Hepburn in der Hauptrolle nichts wurde, begann Hitchcock mit der Arbeit an Psycho. Das ungewöhnliche Projekt stellte einen Wendepunkt in der Karriere des Regisseurs dar, der sich ab Ende der 1940er Jahre zunehmend der Konkurrenz anderer Filmschaffender ausgesetzt sah. Sein Stil wurde vielfach und erfolgreich kopiert, beispielsweise von Henri-Georges Clouzot in Die Teuflischen oder George Cukor in Das Haus der Lady Alquist. Zudem hatte Hitchcock vorerst genug von den hochkarätig besetzten, vorwiegend heiteren Big-Budget-Produktionen, die er zuletzt gedreht hatte, und suchte nach neuen Wegen, sein Publikum zu schockieren. Um 1960 herum waren viele billig produzierte B-Movies an der Kinokasse erfolgreich. Hitchcock überlegte sich, was passieren würde, wenn ein solcher Film von einem bekannten Regisseur wie ihm gedreht werden würde.\nDie Produktionsfirma Paramount Pictures, für die der Regisseur laut Vertrag noch einen Film drehen musste, war zunächst strikt gegen eine Adaption des Romans, mit der Begründung, dieser sei zu abstoßend und für einen Film ungeeignet. Nach dem Erfolg von Der unsichtbare Dritte ein Jahr zuvor erwartete man ein weiteres Projekt in dieser Richtung. Als das Studio Hitchcock sein übliches Budget von damals etwa zwei bis drei Millionen Dollar verweigerte, wohl in der Annahme, er werde einlenken, finanzierte dieser den Film kurzerhand mit seiner eigenen Produktionsfirma Shamley Productions. Das Budget für Psycho betrug nur rund 806.000 Dollar (was heute etwa 5,5 Millionen Dollar entspräche) und zwang Hitchcock zu diversen Einsparmaßnahmen.\nDie Entscheidung, den Film in Schwarzweiß zu drehen, hatte mehrere Gründe: Zum einen wurde die Produktion dadurch billiger, zum anderen glaubte man, die blutige Duschszene würde in Farbe zu brutal wirken. Darüber hinaus war Hitchcock ein großer Bewunderer des Schwarzweiß-Films Die Teuflischen, der dessen Regisseur Henri-Georges Clouzot den Beinamen „französischer Hitchcock“ eingetragen hatte.\nJames Cavanaugh, der bereits elf Episoden der Fernsehserie Alfred Hitchcock Presents geschrieben hatte, nahm im Oktober 1959 die Arbeit am Drehbuch auf. Hitchcock war mit dem Ergebnis jedoch sehr unzufrieden und meinte, das Skript lese sich wie ein Fernsehfilm. Er kontaktierte daraufhin den relativ unerfahrenen Autor Joseph Stefano und betraute diesen, nach anfänglichen Bedenken, mit der Aufgabe.\nStefanos Drehbuch hält sich in großen Teilen an die literarische Vorlage. Zu den bedeutendsten Änderungen, die er und Hitchcock vornahmen, zählt Norman Bates’ Charakterisierung. Im Buch wird dieser als kleiner, dicker und unsympathischer Trinker beschrieben.[10] Er ist außerdem viel älter als der damals 27-jährige Anthony Perkins, der ihn verkörperte. Zudem beginnt das Buch aus Normans Perspektive, während der Film am Anfang Marion in den Mittelpunkt stellt. Die Duschszene nimmt im Buch nur zwei kurze Abschnitte ein und endet mit der Enthauptung Marys.\nAuch eine Romanze zwischen Lila Crane und Sam Loomis kommt im Film nicht vor. Die Hauptfigur des Buches, Mary Crane, wurde in Marion Crane umbenannt, nachdem man herausgefunden hatte, dass es in Phoenix tatsächlich eine Mary Crane gab. Insgesamt hält sich Hitchcocks Film eng an die Romanvorlage; hier die wichtigsten Abweichungen:\nEin Großteil der Filmcrew bestand aus Leuten, die bereits für die Fernsehserie Alfred Hitchcock Presents mit diesem zusammengearbeitet hatten. Dies war ein weiterer Weg, um Geld und Zeit zu sparen. Außerdem fühlte sich der Regisseur wohler, wenn er von vertrauten Menschen umgeben war. Als Artdirector wurde Saul Bass engagiert, der bereits die Vorspanntitel für Vertigo – Aus dem Reich der Toten und Der unsichtbare Dritte gestaltet hatte. Der von ihm entworfene Vorspann, bei dem der Eindruck erweckt wird, die Leinwand werde durch ein Messer zerfetzt, sollte beim Zuschauer Nervosität hervorrufen.\nEinige Wochen vor Drehbeginn fuhr der Regieassistent Hilton Green nach Arizona und fotografierte dort mehrere Wohnungen und Immobilienbüros, die später im Studio rekonstruiert werden sollten. Insgesamt besuchte er rund 140 solcher Schauplätze. Für das Kostümdesign orientierte sich Helen Colvig an der Kleidung einer jungen Frau aus Phoenix, die Janet Leigh ähnlich sah. Die meisten Kostüme waren nicht maßgeschneidert. Beides sollte zur Authentizität des Films beitragen.\nNorman Bates’ Haus wurde von Joseph Hurley und Robert Clatworthy nach dem Vorbild einer Villa in Kent, Ohio, geplant und gebaut. Sie verwendeten dafür Teile der Kulisse des Films Mein Freund Harvey von 1950. Das Haus kostete rund 15.000 Dollar und war damit der teuerste Posten der Vorproduktion. Sowohl das berühmte Psycho-Haus als auch das Bates Motel können bis heute auf dem Gelände der Universal Studios besichtigt werden (siehe Abbildung). Das Haus ist um den Faktor 7/8 verkleinert; dadurch wirkt es (aus der Froschperspektive) kleiner; der Hügel höher und das Ensemble bedrohlicher.\nDer Komponist Bernard Herrmann schrieb die bekannte Filmmusik, die ausschließlich von Streichinstrumenten gespielt wird. Viele Motive der Stücke, etwa die auflösende Bassführung, basieren auf der Dante-Sinfonie von Franz Liszt. Ursprünglich war ein Soundtrack aus Jazz-Musik vorgesehen. Laut Hitchcock verdankt der Film ein Drittel seiner Wirkung der Partitur von Bernard Herrmann.\nDie Gesamtgage der Crew belief sich auf 62.000 Dollar, was etwa sieben Prozent des Budgets ausmachte.\nBei der Besetzung verzichtete Hitchcock, im Gegensatz zu früheren Projekten, auf große Namen wie James Stewart oder Grace Kelly und griff stattdessen auf eher unbekannte Darsteller zurück.\nDer bekannteste Star des Films war Janet Leigh, die ein Jahr zuvor in Orson Welles’ Spielfilm Im Zeichen des Bösen mitgewirkt hatte. Dort war sie ebenfalls in einem heruntergekommenen Motel – mit einem Portier, der einige Züge von Norman Bates vorwegnahm – Bedrohungen ausgesetzt. Es wird vermutet, dass Hitchcock sie auch deshalb engagierte.[11] Leigh akzeptierte die Rolle für ein Viertel ihrer üblichen Gage, die damals etwa 100.000 Dollar betrug. Andere Schauspielerinnen, die für die Rolle der Marion in Betracht gezogen wurden, waren Eva Marie Saint, Piper Laurie, Martha Hyer, Hope Lange, Shirley Jones und Lana Turner. Da sie die bekannteste Schauspielerin des Films war, traf der Schock der plötzlichen Ermordung ihrer Figur in der Mitte des Films die Zuschauer noch überraschender.\nAnthony Perkins war vor allem als Fernsehdarsteller bekannt geworden und erhielt für die Rolle des Norman Bates 40.000 Dollar Gage. Hitchcock besetzte außerdem Vera Miles als Lila Crane, Martin Balsam als Detective Arbogast und John Gavin als Sam Loomis. Mit Gavins hölzerner Darstellung war der Regisseur im Nachhinein sehr unzufrieden und verpasste ihm den Spitznamen The Stiff (Der Steife). Vera Miles trug während der Dreharbeiten eine Perücke, da sie sich für den Film Jovanka und die Anderen eine Glatze rasiert hatte. Hitchcock engagierte Miles nur, da er sie wegen eines Exklusiv-Vertrages ohnehin bezahlte. Er hatte ihr nie verziehen, dass sie vor den Dreharbeiten zu Vertigo schwanger geworden war und daher für die weibliche Hauptrolle in diesem Film nicht in Frage kam.\nIn einem Zeitungsinterview gab Hitchcock bekannt, er ziehe für die Rolle der Mutter die Schauspielerin Helen Hayes in Betracht. Dies war allerdings nicht ernst gemeint und sollte das Publikum auf eine falsche Fährte locken. In den folgenden Tagen erhielt Alfred Hitchcock zahlreiche Briefe von Schauspielerinnen, die ebenfalls für diese Rolle vorsprechen wollten.\nDie Dreharbeiten begannen am 11. November 1959. Der Film entstand mit einem 50-Millimeter-Objektiv, da dessen Bild am ehesten dem menschlichen Blickfeld entspricht. Der Zuschauer sollte das Gefühl haben, er erlebe das Geschehen hautnah mit. Der Arbeitstitel des Projekts lautete Produktion 9401 bzw. Wimpy (benannt nach dem Kameramann Rex Wimpy).\nAm ersten Drehtag musste die gesamte Crew schwören, kein Wort über das Ende des Films zu verlieren und mit niemandem darüber zu sprechen.\nObwohl Hitchcock offiziell noch für Paramount arbeitete, drehte er einen Großteil von Psycho auf dem Gelände der Universal Studios, die ihn 1960 unter Vertrag nahmen. Dort stehen auch bis heute noch das Bates Motel und Norman Bates’ Haus. Als Vorbild für letzteres diente das Gemälde Haus am Bahndamm von Edward Hopper. Auch wenn im Vorspann nach wie vor das Paramount-Logo zu sehen ist, liegen die Rechte des Films bei Universal.\nDie Eröffnungssequenz wurde von Hilton Green gedreht und sollte ursprünglich einen langen, ungeschnittenen Kameraflug über die Dächer von Phoenix in ein Hotelfenster zeigen. Die Idee dazu kam Hitchcock, nachdem er Im Zeichen des Bösen gesehen hatte, der ebenfalls mit einer mehrminütigen Kamerafahrt beginnt. Nach technischen Problemen (das Filmmaterial, das aus einem Hubschrauber aufgenommen wurde, entpuppte sich als verwackelt) musste die Szene allerdings aus mehreren Einstellungen zusammengesetzt und teilweise im Studio nachgedreht werden.\nEin weiteres Kamerateam drehte zur gleichen Zeit am Highway 99 zwischen Fresno und Bakersfield (Kalifornien) Marions Flucht aus Phoenix. Ihre Begegnung mit einem Polizisten war die erste Szene des Films, die fertiggestellt wurde.\nHitchcock erlaubte seinen Darstellern Leigh und Perkins zu improvisieren, solange dafür die Position der Kamera nicht verändert werden musste. So entstand beispielsweise Norman Bates’ Angewohnheit, Kürbiskerne zu kauen.\nDer Artdirector Saul Bass wurde mit der Anfertigung eines Storyboards für den Mord an Arbogast beauftragt. Als Hitchcock überraschend erkrankte, übernahm Bass auch die Regie dieser Szene. Hitchcock war jedoch mit der von Bass gedrehten Szene nicht zufrieden, da die Perspektive, aus der sie gedreht wurde, eine Bedrohung durch Arbogast suggerierte. Hitchcock drehte die Szene erneut.\nDer Inhalt einer der letzten Szenen des Films, in der sich herausstellt, dass Normans Mutter ausgestopft im Keller sitzt, wurde bis zum Schluss vor der Crew und den Schauspielern geheim gehalten. Hitchcock ließ zu diesem Zweck sogar einen Stuhl mit der Aufschrift Mrs. Bates am Set aufstellen, um den Eindruck zu erwecken, die Rolle existiere tatsächlich.\nWährend des Drehs hatte der Regisseur bereits mehrere Versionen der Mutter-Puppe in Janet Leighs Garderobe versteckt, um deren Reaktion zu testen. Er entschied sich schließlich für das Modell, das den lautesten Schrei hervorgerufen hatte. Leigh selbst vermutete darüber hinaus, der Regisseur wollte durch diese gelegentlichen Schocks die Qualität und Authentizität ihrer Darstellung erhöhen.\nIn den Szenen, in denen Norman Bates mit verstellter Stimme spricht, sind in der Originalversion die Stimmen von Paul Jasmin, Virginia Gregg und Jeanette Nolan zu hören.\nAm 1. Februar 1960 wurden die Dreharbeiten abgeschlossen.\nAm 17. Dezember 1959 begann Hitchcock mit der Arbeit an der wohl berühmtesten Szene des Films, der Ermordung von Marion Crane unter der Dusche. Sie dauert insgesamt etwa zwei Minuten (der tatsächliche Mord nur 45 Sekunden). Der Dreh nahm eine ganze Woche in Anspruch, was etwa einem Drittel der gesamten Drehzeit von Janet Leigh entspricht.[12]\nDas Storyboard hatte Saul Bass nach genauen Vorgaben des Regisseurs entworfen. Die meisten Einstellungen sind extreme Großaufnahmen auf Cranes Körper, Norman Bates’ Hand oder den Duschkopf. Die Szene gilt als eine der furchterregendsten und brutalsten der Filmgeschichte, obwohl sie nur sehr wenig Blut enthält und keine Messereinstiche zu sehen sind. Die Gewalttat wird also nur angedeutet.\nDie aufwühlende Schnittfolge wird in der Nachwirkung durch eine anschließende Plansequenz zusätzlich verstärkt, die betont langsam von den starren Augen der Leiche aus der Dusche hinaus, durch das Schlafzimmer, vorbei an dem Nachttisch mit dem unterschlagenen Geld, aus dem Fenster und hinauf zu Bates’ Wohnhaus führt. Diese Einstellung dauert eine weitere Minute, diesmal jedoch ohne einen einzigen Schnitt.\nJanet Leigh trug beim Dreh einen Badeanzug aus Moleskin. Für die Nahaufnahmen oder Einstellungen von oben kam das Körperdouble Marli Renfro zum Einsatz. Anthony Perkins war überhaupt nicht an der Szene beteiligt, sondern befand sich zu dieser Zeit in New York, wo er sich auf ein Theaterstück vorbereitete.\nDer Duschkopf, den man in einigen Einstellungen von unten sieht, war in Wirklichkeit ein Modell mit fast zwei Metern Durchmesser, das erlaubte, die Wasserstrahlen an der Kamera vorbei zu richten (keine Tropfen auf dem Objektiv). Statt des im Farbfilm üblichen Kunstblutes verwendete Hitchcock Schokoladensirup der Marke Bosco, da dieser auf Schwarzweiß-Film am realistischsten wirkte. Das Geräusch der Messereinstiche wurde mit Hilfe einer türkischen Wassermelone erzeugt. Als besonders schwierig erwies sich die letzte Einstellung, in der Cranes lebloser Körper am Boden liegt. Die Aufnahme musste mehrmals wiederholt werden, da Janet Leigh immer wieder Wasser ins Auge bekam und blinzeln musste.\nFür die Duschszene war ursprünglich keine musikalische Untermalung geplant. Bernard Herrmann gelang es jedoch, Hitchcock umzustimmen, und er schrieb das stakkatohafte Streicherstück The Murder, das zu den bekanntesten Themen der Filmgeschichte zählt und später in unzähligen Filmen zitiert wurde. Hitchcock war davon so begeistert, dass er Herrmanns Gage verdoppelte.[12]\nÜber die Jahre haben sich zahlreiche Mythen und Anekdoten um die legendäre Szene gebildet, die sich als falsch herausgestellt haben. So wurde beispielsweise lange Zeit behauptet, Hitchcock habe plötzlich eiskaltes Wasser durch die Dusche laufen lassen, um Janet Leighs Schrei möglichst realistisch klingen zu lassen. Ein anderes Gerücht besagt, dass Leigh bis zuletzt nichts vom Verlauf der Szene gewusst haben soll und völlig unvorbereitet war.\n1973 behauptete Saul Bass, er allein sei für die Planung der Duschszene verantwortlich gewesen und habe sogar Regie geführt. Diese Aussage wurde von mehreren Mitgliedern der Crew, darunter Hilton Green, zurückgewiesen. Janet Leigh sagte dazu: „Ich stand sieben Tage lang unter dieser Dusche und Sie können mir glauben, dass Alfred Hitchcock bei jeder einzelnen der zwanzig Einstellungen hinter der Kamera gesessen hat.“\nNach der Veröffentlichung des Films erhielt Hitchcock einen wütenden Brief, in dem sich ein Vater darüber beklagte, dass seine Tochter nach dem Besuch des Films Die Teuflischen (in dem ein Mann in der Badewanne ertränkt wird) kein Bad mehr nehmen und nun nach Psycho auch nicht mehr duschen wolle. Hitchcock antwortete mit den Worten: „Schicken Sie sie in die Reinigung.“[13] Auch Janet Leigh gab an, sie habe sich nach Psycho eine Zeitlang vor dem Duschen gefürchtet.\nPsycho ist einer der gewagtesten Hitchcock-Filme. Schon die erste Szene zeigt Marion Crane und ihren Liebhaber Sam Loomis leichtbekleidet in einem Hotelbett. Ein Dialog, der es nicht in die endgültige Fassung schaffte, lautete: „Ich werde das Wochenende im Bett verbringen.“ – „Im Bett? Das ist der einzige Spielplatz, der besser ist als Las Vegas.“[14] Im Remake aus dem Jahr 1998 ist der Dialog indessen enthalten.\nDie Duschszene wurde von der Hays-Code-Zensurbehörde mehrmals zurückgewiesen. Einmal behaupteten die Zensoren, eine Brustwarze erkannt zu haben. Hitchcock schickte die Szene unverändert zurück, woraufhin sie nicht weiter beanstandet wurde.\nIn anderen Ländern wurden teilweise größere Änderungen vorgenommen. In Singapur fielen der Mord an Arbogast und die Leiche der Mutter der Schere zum Opfer. Für die britische Version wurde die Szene herausgeschnitten, in der Norman Bates das Blut von seinen Händen wäscht. In Norwegen wurde beinahe die gesamte Duschszene zensiert.[15]\nIn den USA nahmen die Zensoren vor allem an der offenen Toilette Anstoß. Psycho war der erste amerikanische Film, in dem man eine Toilettenspülung zu sehen und zu hören bekam.[16] Die Szene wurde nur deshalb nicht herausgeschnitten, da sie ein wichtiger Bestandteil der Handlung ist (Lila und Sam finden Marions Zettel in der Toilette).\nDie Verwendung des Wortes Transvestit wurde erst gestattet, nachdem Joseph Stefano bewiesen hatte, dass es sich dabei um einen medizinisch-psychologischen Fachbegriff handelt.\nHitchcock erwog eine Zeitlang, den Film ohne die Zustimmung des Hays Office zu veröffentlichen.\nAuf DVD wurde von Universal weltweit ebenfalls nur eine zensierte Fassung[17] des Filmes veröffentlicht, in der drei Szenen geschnitten wurden:\nDie gänzlich ungekürzte Fassung gab es bisher nur im Fernsehen zu sehen. Von 2005 an bis 2014 war aber auch hier nur noch die gekürzte Fassung zu sehen. Es gab keine Möglichkeit mehr, an die ungekürzte Fassung zu gelangen. Eine erneute Ausstrahlung der ungekürzten Fassung im Fernsehen gab es am 13. Juli 2014 im BR Fernsehen, das dafür verwendete Master wies zwar einige Artefakte auf und war nur in 4:3, war aber qualitativ immer noch ausreichend. Die geschnittene Fassung wurde hingegen vollständig restauriert und zudem in 16:9 abgetastet.\n2012 erschien als Video-on-Demand auf YouTube der so genannte „German Cut“, der die auf der DVD zensierten Szenen enthält.[18]\nAb Januar 2019 war Psycho erstmals in Deutschland als ungeschnittene Fassung sowie als Original-Kinofassung mit vereinzelten auf Deutsch übersetzten Bildsequenzen innerhalb der zunächst limitierten Psycho Legacy Collection auf Blu-ray Disc verfügbar. Aufgrund der hohen Nachfrage ist eine Neuauflage dieser Collection für November 2019 geplant.[19]\nSeit dem 8. Oktober 2020 ist Psycho in einer \"Uncut\"-Fassung auf DVD und Blu-ray auf Deutsch erhältlich.\nDie meisten Werbeauftritte wurden von Hitchcock selbst absolviert. Er verbot seinen Schauspielern sogar, Interviews zu geben, da er befürchtete, sie könnten das Ende des Films verraten. Es fanden keine Testvorführungen statt, und auch die Kritiker bekamen Psycho erst beim offiziellen Kinostart zu sehen.\nIn einem sechsminütigen Kino-Vorfilm, der Anfang des Jahres 1960 veröffentlicht wurde, führte Hitchcock das Publikum durch die Räume des Bates Motel. Da Janet Leigh für diesen Trailer nicht zur Verfügung stand, ist Vera Miles – mit blonder Perücke – in ihrer Rolle zu sehen. Der bewusst humorvolle Ton des Kurzfilms sollte das Publikum in die Irre führen.[20] Als Hitchcock allerdings im Bad den Duschvorhang öffnet, sieht man die schreiende Marion Crane und man hört The Murder.\nHitchcock verfügte, dass nach Beginn einer Vorstellung von Psycho niemand mehr in den Kinosaal gelassen werden dürfe. Ähnlich war bereits Henri-Georges Clouzot bei Die Teuflischen verfahren. Dies war zur damaligen Zeit eine umstrittene und unübliche Maßnahme. Viele Kinobesitzer befürchteten Umsatzeinbußen. Der Regisseur war jedoch der Ansicht, dass die Atmosphäre des Films nicht durch Zuspätkommer zerstört werden sollte. Außerdem wollte er verhindern, dass jemand die Duschszene verpasste, in der der Star des Films bereits nach einer halben Stunde spektakulär ums Leben kommt.\nUm sicherzugehen, dass das Publikum den Anfang des Films nicht verpasste, ließen viele Kinos im Foyer eine Art Countdown laufen, der in regelmäßigen Abständen auf den bevorstehenden Start der Vorstellung hinwies. Auf einem Plakat, das Hitchcock, auf seine Armbanduhr deutend, darstellte, stand geschrieben:\n“It is required that you see ‚Psycho‘ from the very beginning. The manager of this theatre has been instructed at the risk of his life, not to admit to the theatre any persons after the picture starts. Any spurious attempts to enter by side doors, fire escapes or ventilating shafts will be met by force. The entire objective of this extraordinary policy, of course, is to help you enjoy ‚Psycho‘ more.”\n„Es ist notwendig, dass Sie sich ‚Psycho‘ von Anfang an anschauen. Der Manager dieses Theaters wurde unter Bedrohung seines Lebens angewiesen, nach dem Filmstart niemandem mehr das Betreten des Theaters zu gestatten. Unberechtigte Versuche, durch Seitentüren, Feuerschutztüren oder Lüftungsschächte einzudringen, werden mit Gewalt beantwortet. Der ganze Sinn dieser außergewöhnlichen Richtlinien ist es natürlich, Ihnen zu helfen, mehr Gefallen an ‚Psycho‘ zu finden.“\nAuch in anderen Ländern wurde Hitchcocks Regelung umgesetzt. Auf deutschen Filmplakaten prangte beispielsweise die Aufforderung „Pünktlich kommen … nichts verraten!“[21]\nPsycho kam am 16. Juni 1960 in die amerikanischen Kinos, die Deutschlandpremiere fand am 7. Oktober 1960 statt.[22] Die Kritiker waren zunächst geteilter Meinung. Viele beurteilten den Film negativ, prangerten seine Brutalität an oder stellten Hitchcocks Urteilsvermögen infrage. Mehrere Vertreter der katholischen Kirche forderten ein Verbot des Films, manche Psychiater warnten vor einem Kinobesuch. Die New York Daily News dagegen hob die Leistungen von Janet Leigh und Anthony Perkins hervor und bezeichnete dessen Darstellung als die beste seiner Laufbahn. Auch die Zeitung The Village Voice würdigte den Film und setzte ihn auf eine Stufe mit den großen europäischen Produktionen dieser Zeit.\nTrotz der gemischten Kritik war Psycho sofort ein großer Publikumserfolg. Sicherlich hatten auch die aufwendige Werbekampagne im Vorfeld und Hitchcocks Geheimniskrämerei dazu beigetragen. Die Schlangen vor den Kinokassen reichten in vielen Fällen bis auf die Straße. In den USA, Kanada, Großbritannien, Frankreich, Japan und China erreichte der Film Rekordeinspielergebnisse. Weltweit beliefen sich die Einnahmen auf 50 Millionen Dollar, davon allein 30 Millionen Dollar in den Vereinigten Staaten. Aufgrund des übermäßigen Erfolgs nahmen zahlreiche Kritiker eine Neubewertung von Psycho vor und änderten ihre Meinung. Das TIME Magazine bezeichnete den Film als meisterhaft, nachdem es ihn nur wenige Wochen zuvor noch verrissen hatte.\nHitchcock, der zugunsten einer 60-prozentigen Gewinnbeteiligung auf seine Gage verzichtet hatte, verdiente an Psycho rund 15 Millionen Dollar, was heute mit einer Summe von 105 Millionen Dollar vergleichbar wäre. Es wurde sein erfolgreichster Film und der letzte, den er in Schwarzweiß drehte. 1962 verkaufte er die Rechte an die Music Corporation of America, der Universal gehörte. Im Gegenzug erhielt Hitchcock MCA-Anteile und war dort von nun an drittgrößter Aktionär. Im Jahr 1965 wurde der Film erneut in den amerikanischen Kinos gezeigt.\nSeinen Hauptdarstellern Janet Leigh und Anthony Perkins bescherte die Popularität des Films einen Karriereschub, allerdings begann man schnell, sie auf bestimmte Rollen festzulegen. Besonders an Perkins blieb das Image des unscheinbaren Psychopathen haften. Trotzdem hätte er, wie er sagte, die Rolle des Norman Bates jederzeit erneut angenommen.\nPsycho gilt als eine der besten, aber auch ungewöhnlichsten Arbeiten Hitchcocks und einer der ersten Psychothriller. Zahlreiche Experten bescheinigen dem Werk eine wegweisende Stellung in der Filmgeschichte. Es war mit dafür verantwortlich, dass die Zensurvorschriften gelockert und das Filmgeschäft schrittweise enttabuisiert wurde.\nDer Film wird auch als ein wichtiger Vorgänger des Slasher-Film-Genres gehandelt und beeinflusste zahlreiche Regisseure aus dem Horrorfilm-Bereich.[23] 1961 produzierten die Hammer Studios eine Reihe von B-Movies, die sich an Psycho orientierten. 1963 drehte Herschell Gordon Lewis den Gore-Klassiker Blood Feast, der ohne Hitchcocks Pionierarbeit undenkbar gewesen wäre.\nHitchcock wollte im Anschluss an Psycho einen Film drehen (The Blind Man), bei dem wesentliche Szenen in Disneyland spielen. Walt Disney verweigerte hierzu jedoch seine Zustimmung, da er Psycho abstoßend und widerwärtig fand. Auch aus diesem Grund kam der Film nie zustande.\nViele Motive, Zitate und Figuren des Films, wie etwa das Psycho-Haus, der Name Norman Bates und natürlich die Duschszene, sind mittlerweile zu Allgemeingut geworden und vielen Menschen ein Begriff.\nPsycho inspirierte zahlreiche Nachahmungen; viele Regisseure haben dem Werk in ihren eigenen Filmen Tribut gezollt. Der Mord unter der Dusche wird bis heute häufig zitiert und parodiert.\nDie folgende Liste stellt eine kleine Auswahl an Filmen und Musikstücken dar, in denen Hommagen an Psycho zu finden sind:\nWie in allen Filmen Hitchcocks lassen sich auch in Psycho zahlreiche symbolische Anspielungen entdecken. So ist zum Beispiel auf dem Bild, das Norman Bates von der Wand nimmt, um Marion Crane zu beobachten, eine versuchte Vergewaltigung dargestellt, vermutlich die biblische Szene von Susanna im Bade.[24] Das Kennzeichen des Wagens, den Marion kauft, lautet NFB-418 (Norman Francis Bates’ Initialen).\nZu den zentralen Motiven zählen Schatten (Bedrohung), Spiegel (gespaltene Persönlichkeit, Selbsterkenntnis) und Farben. In der ersten Szene sind Marions Büstenhalter und ihre Handtasche weiß, wodurch sich ihre Reinheit, Unschuld und „Engelhaftigkeit“ (Hitchcock) ausdrücken. Nachdem sie das Geld ihres Chefs gestohlen hat, sind der Büstenhalter und die Tasche schwarz.\nSpaltungen und Brüche spielen eine zentrale Rolle, angefangen beim zerschnittenen Vorspann, die staccatohafte Musik über Norman Bates’ gespaltene Persönlichkeit bis hin zur Bildgestaltung, die sich aus horizontalen und vertikalen Linien zusammensetzt. Auch der Zuschauer selbst ist innerlich zerrissen, da er sowohl für Marion Crane als auch für Norman Bates gewisse Sympathien empfindet.\nAlle Beteiligten des Films scheinen etwas zu verstecken, zu verbergen oder zu verheimlichen: Beziehungen (Marion und Sam), Schmerztabletten (Marions Arbeitskollegin), Whiskey (Marions Chef), Geld (Marion) oder die Mutter (Norman Bates).\nEin wichtiger Aspekt des Films ist der Voyeurismus sowohl des Zuschauers als auch der handelnden Figuren. Psycho beginnt mit dem Blick durch ein Schlafzimmerfenster. Später beobachtet Norman Bates Marion durch ein verstecktes Guckloch in der Wand. Nach dem Mord unter der Dusche gleitet die Kamera scheinbar ziellos durch den Raum, als wäre sie ein menschliches Auge, und bleibt schließlich am Geldpaket auf dem Nachttisch hängen. Aber es wird nicht alles gezeigt: Der Inhalt des Buches ohne Titel, in das Lila Crane erschrocken schaut, wird nicht gezeigt.\nDas Drehbuch enthält mehrere Anspielungen auf Vögel. Marions Nachname lautet Crane (Kranich) und sie kommt aus Phoenix, benannt nach dem Vogel, der verbrennt und im Stande ist, aus seiner Asche neu zu erstehen. Norman Bates präpariert in seiner Freizeit tote Vögel und sagt im Original, Marion esse „like a bird“. Als er später ihre Leiche entdeckt, stößt er versehentlich das Bild eines kleinen Vogels von der Wand. Diese Verweise sind vor allem insofern interessant, als Vögel in Hitchcocks gesamtem Werk, insbesondere natürlich in seinem nächsten Film Die Vögel, eine wichtige Rolle spielten.\nDarüber hinaus finden sich in Psycho viele der üblichen Hitchcock-Motive, wie die Blondine in Gestalt von Janet Leigh, Suspense-Elemente (Arbogast steigt die Treppe hinauf), der charmante Schurke (vgl. Im Schatten des Zweifels, Der Fremde im Zug, Der unsichtbare Dritte), der MacGuffin (die 40.000 Dollar), der Einsatz von Licht und Schatten, tricktechnische Elemente (die Überblendung in der letzten Szene; nur in manchen Versionen des Films enthalten) und die Figur der Mutter (vgl. Erpressung, Der unsichtbare Dritte, Die Vögel).Auch die psychoanalytischen Theorien Sigmund Freuds ziehen sich wie ein roter Faden durch Hitchcocks gesamtes Werk – vgl. als besonders deutliche Beispiele: Ich kämpfe um dich, Vertigo – Aus dem Reich der Toten und Marnie. Hier sind es zum einen der Ödipuskonflikt zwischen Bates und seiner Mutter und zum anderen das Strukturmodell der Psyche. Wie der Psychoanalytiker Slavoj Žižek zeigt, symbolisieren das Obergeschoss, das Erdgeschoss und der Keller von Norman Bates’ Hotel dessen Über-Ich, Ich und Es.[25]\nHitchcock hielt es in Psycho für besonders notwendig, seinen Cameo-Auftritt gleich zu Beginn des Films zu inszenieren, da die Zuschauer nicht von der eigentlichen Handlung abgelenkt werden sollten. Außerdem zeigte Hitchcock sich in einer nicht sonderlich bedeutsamen Szene, worauf er ebenfalls Wert legte. Man sieht ihn etwa sieben Minuten nach Beginn des Films mit Cowboyhut und dem Rücken zur Kamera vor Marion Cranes Büro stehen.\nPsycho war 1961 für vier Oscars nominiert (Alfred Hitchcock für die Beste Regie, John L. Russell für die Beste Schwarzweiß-Kamera, Janet Leigh als Beste Nebendarstellerin, Joseph Hurley, Robert Clatworthy und George Milo für das Beste Szenenbild), gewann aber in keiner Kategorie.\nJanet Leigh wurde mit dem Golden Globe als Beste Nebendarstellerin ausgezeichnet.\nAlfred Hitchcock erhielt eine Nominierung des Directors Guild of America als Bester Regisseur. Der Autor Joseph Stefano wurde vom Writers Guild of America für das Beste Drehbuch nominiert.\nPsycho gewann einen Edgar Allan Poe Award als Bester Film.\n1992 wurde er für kulturell bedeutsam und besonders erhaltenswert befunden und in das National Film Registry aufgenommen.\nEr ist auf folgenden Listen des American Film Institute vertreten:\nAußerdem wurde Psycho im Jahr 2007 von den Usern der Plattform The Internet Movie Database zum besten Horrorfilm aller Zeiten gewählt.\nDer Film zog drei Fortsetzungen nach sich, von denen jedoch keine an die Popularität und die Qualität des Originals heranreichte:\nAnthony Perkins übernahm in allen Filmen die Rolle des Norman Bates und führte beim dritten Teil Regie. Vera Miles war in Psycho II erneut als Lila Crane zu sehen. Joseph Stefano schrieb das Drehbuch des vierten Teils. Als Kulisse wurde mit Ausnahme von Psycho IV das Set des ersten Films wieder verwendet, das bis heute auf dem Gelände der Universal Studios steht.\n1987 drehte die NBC den Fernsehfilm Bates Motel, der ebenfalls auf dem Stoff basiert.\n1993 produzierte der schottische Künstler Douglas Gordon eine stark verlangsamte Version des Originals, die eine Laufzeit von 24 Stunden hat (Titel: 24 Hour Psycho) und unter anderem im New Yorker Museum of Modern Art aufgeführt wurde. Diese wurde wiederum zum Ausgangspunkt des Romans Der Omega-Punkt des amerikanischen Schriftstellers Don DeLillo.[29]\n1998 kam die Neuverfilmung des Originals in die Kinos. Regie führte Gus Van Sant. Abgesehen davon, dass der Film in Farbe ist, orientiert er sich sehr stark an Hitchcocks ursprünglichem Werk. Zu den erwähnenswerten Unterschieden zählt, dass die Duschszene viel blutiger ist und Norman Bates masturbiert, während er Marion im Bad beobachtet.\n2013 erschien unter der Leitung von Produzent Anthony Cipriano, die A&E Television Networks Serie Bates Motel,[30] mit Vera Farmiga, Freddie Highmore, Carolyn Adair und Jenna Romanin in den Hauptrollen.[31]\n\nDie Synchronisation wurde 1960 von der Berliner Synchron GmbH erstellt. Für Dialogbuch und -regie zeichnete Hans F. Wilhelm verantwortlich.[32]\nSeit 2011 wird der Film bei Fernsehausstrahlungen auch mit Audiodeskription gezeigt. Die von Arte produzierte und Hans Mittermüller eingesprochene Bildbeschreibung wurde 2012 für den deutschen Hörfilmpreis nominiert.[33][34] Für die Ausstrahlung der ungeschnittenen Fassung nahm der BR die Bildbeschreibung neu auf, diesmal mit Christian Baumann als Sprecher.[35]\n\nPsycho (1959)  • Psycho II (1982)  • Psycho House (1990)\nPsycho (1960) • Psycho II  (1983) • Psycho III (1986) • Psycho (1998)\nBates Motel (1987) • Psycho IV – The Beginning (1990) • Bates Motel (Fernsehserie, 2013–2017)\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}