{
    "date": "28-04-2021 14:21:13",
    "link": "https://de.wikipedia.org/wiki/Psycho%5FII",
    "title": "Psycho II",
    "text": "← VorgängerPsycho\nNachfolger →Psycho III\n\nPsycho II ist ein US-amerikanischer Psychothriller aus dem Jahr 1983. Der Film führt die Handlungsstränge des Filmklassikers Psycho von Alfred Hitchcock aus dem Jahr 1960 weiter. Für die Rolle des psychopathischen Mörders Norman Bates stand erneut Anthony Perkins zur Verfügung, auch Vera Miles aus dem Original war wieder zu sehen. Die Regie führte Richard Franklin.\nZweiundzwanzig Jahre nach den Ereignissen des ersten Teils wird Norman Bates unter heftigem Protest von Lila Loomis, der Schwester eines von Normans Opfern, als geheilt angesehen, aus der Psychiatrie entlassen. Obgleich Dr. Raymond, der Norman schon in der Klinik betreut hat, davon abrät, kehrt Norman in das nunmehr seit Jahren unbewohnte Haus seiner Mutter und das heruntergekommene Motel zurück. Dieses wird zwischenzeitlich von Warren Toomey geleitet, der es zu einem Stundenhotel umfunktioniert hat. Norman bekommt eine Arbeitsstelle als Hilfskraft in einem Schnellrestaurant, dessen Geschäftsführung und Belegschaft seine Geschichte kennen und akzeptieren. Zu seinen Kollegen gehören Mrs. Spool und die junge Kellnerin Mary. Nach einigen Anfangsschwierigkeiten kommt Norman gut mit der Arbeit zurecht. Dr. Raymond hält Kontakt mit ihm und erkundigt sich nach seinem Befinden. Als Mary ihm eines Abends nach der Arbeit erzählt, dass ihr Freund sie aus der Wohnung geworfen hat, bietet er ihr Unterkunft in seinem Haus an.\nPlötzlich geschehen merkwürdige Dinge: Norman bekommt seltsame Nachrichten auf Zetteln und Telefonanrufe, die von seiner Mutter zu kommen scheinen. Der von Norman gefeuerte Toomey wird ermordet. Am Fenster des Zimmers seiner Mutter sieht Norman eine Gestalt und findet das Zimmer selbst wie vor zwanzig Jahren eingerichtet vor. Während Norman anschließend im Dachboden eingeschlossen wird, schleicht sich ein Teenagerpärchen in den Keller des Motels, wo der Junge von einer geheimnisvollen Gestalt erstochen wird. Der in dem Fall ermittelnde Sheriff Hunt muss unverrichteter Dinge wieder gehen, da Mary aussagt, sie habe den Keller in der Zwischenzeit gesäubert, womit sie Norman ein falsches Alibi verschafft. Dr. Raymond spricht mit dem Sheriff und offenbart ihm seinen Verdacht, dass jemand Norman schaden wolle. Es stellt sich heraus, dass Lila Loomis Marys Mutter ist und mit Marys Hilfe für eine erneute Einweisung Normans in die Psychiatrie sorgen will. Der Sheriff hat jedoch bislang keine Handhabe, um gegen die beiden vorgehen zu können. Als Lila gegen den Willen ihrer Tochter, die Norman inzwischen lieb gewonnen hat, ihr Vorhaben fortsetzen will und sich wie Normans Mutter anzieht, wird sie von der rätselhaften Gestalt umgebracht. Mary, die ihr Tun längst bereut hat, will mit Norman flüchten. Da sie befürchtet, Norman würde wieder in die Psychose abgleiten und zu töten beginnen, versucht sie, verkleidet als dessen Mutter, ihn zu beeinflussen. In dieser Verkleidung wird sie von Dr. Raymond überrascht, der seinem Verdacht nachgegangen und Lila und Mary bis ins Haus gefolgt ist. Mary hatte für die Mutter-Maskerade sogar ein Messer in die Hand genommen und ersticht vor Schreck Dr. Raymond, als der von hinten an sie heran tritt. Als Norman den Toten und die wie seine Mutter gekleidete Mary erblickt, ist er überzeugt, dass seine Mutter wieder gemordet hat. Er drängt sie daraufhin, sich – wie früher – im Keller zu verstecken, da er erwarten muss, dass die Polizei kommen wird. Im Keller finden Mary und Norman dann Lilas Leiche. Mary hält Norman für den Täter, geht mit einem Messer auf ihn los, wird aber von hinzukommenden Polizisten erschossen.\nAls der Sheriff die Geschehnisse rekonstruiert, kommt er zu dem Schluss, dass Mary und Lila Norman in den Wahnsinn treiben wollten und Mary die Morde begangen haben muss, eindeutig nachweisbar sei der Mord an Dr. Raymond. Norman wird daraufhin freigelassen. Doch am folgenden Abend besucht Mrs. Spool Norman und behauptet, sie sei seine wahre Mutter und habe die Morde begangen, um Norman zu beschützen; die Frau, die er bislang für seine Mutter hielt, sei in Wirklichkeit seine Tante gewesen. Daraufhin erschlägt Norman sie unvermittelt mit einer Schaufel und trägt den toten Körper in das Zimmer seiner Mutter. Kurze Zeit später erklingt wieder Mutters vertraute Stimme, die Norman vor anderen Frauen warnt und ihn auffordert, das Motel wieder zu öffnen.\nDas Charakteristische der Morde in Hitchcocks Psycho von 1960 war die gespaltene Persönlichkeit Norman Bates’. „Seine Mutter“ wollte nicht, dass jemand sich in Normans und ihr Leben einmischte. Angezogen in ihren Kleidern wurde er zum Mörder vieler Motelgäste. Dieses Muster wird auch in Psycho II beibehalten, eine bedeutende Veränderung zum Original findet sich aber in Bates’ verzweifeltem Versuch, nicht in diese Erkrankung der Seele zurückzufallen. Durch das Verhalten der übrigen Personen wieder in den Wahnsinn getrieben, beendet schließlich der Mord an Emma Spool durch Bates dieses Anliegen und den Film, der neben Elementen des Horrorfilms auch tragische Momente aufzeigt.\nRegisseur Franklin veränderte wenig am Grundschema des Originals. So ist auch hier Normans Hobby, Vögel und das Ausstopfen dieser, vertreten. Auch hängen hinter der Zimmertür von Normans Mutter zwei Bilder mit Vogelmotiven. Hinter dem oberen der Bilder versteckt sich ein Guckloch, wie es schon im Original der Fall war, nur dass sich dort das Loch hinter einem Bild mit Vergewaltigungsmotiv verbarg.\nDie Kamerafahrten ähneln ebenfalls stark dem ersten Film. Nachdem Norman glaubt, seine Mutter am Fenster gesehen zu haben, steigt er die Treppen zum Haus hinauf – eine fast identische Szene mit der in Psycho, in der Lila Loomis gebannt die Anhöhe zum Haus hinaufsteigt. Auch die Szene, in der Mary sich entkleidet und in die Badewanne steigt, ist stark an Hitchcocks Duschszene angelehnt, wenngleich in der Folge jetzt mehr Nacktheit zu sehen ist. Selbst der frontal von unten gefilmte, überdimensional wirkende Duschkopf, dessen Wasserstrahlen an der Kamera vorbeifallen, wurde aufgegriffen.\nAuch der Dolly-Zoom, den Hitchcock erstmals in Vertigo – Aus dem Reich der Toten eingesetzt hatte, wurde verwendet, um beim Zuschauer zusätzliche Irritation zu erzeugen.\nSchaffte der Meister des Suspense es noch, die Bilder im Kopf des Zuschauers erzeugen zu lassen, finden sich in Psycho II deutlich brutalere, schockierende Mordszenen direkt auf der Leinwand.\n„Eine Spekulation mit dem Mythos der Vorlage – ordentlich inszeniert und gespielt, aber natürlich ohne die stilistische Strenge und die psychologische Vieldeutigkeit, die ‚Psycho‘ auszeichneten.“\nDer Soundtrack stammt mit Ausnahme des Prologs (Originalszene aus Psycho (1960) mit Musik von Bernard Herrmann) von Jerry Goldsmith:\nJe eine Nominierung für:\nZwei weitere Fortsetzungen wurden gedreht: Psycho III kam 1986 in die Kinos, Psycho IV – The Beginning wurde 1990 nur für das US-amerikanische Fernsehen produziert.\n\nPsycho (1959)  • Psycho II (1982)  • Psycho House (1990)\nPsycho (1960) • Psycho II  (1983) • Psycho III (1986) • Psycho (1998)\nBates Motel (1987) • Psycho IV – The Beginning (1990) • Bates Motel (Fernsehserie, 2013–2017)\n"
}