{
    "date": "28-04-2021 14:21:12",
    "link": "https://de.wikipedia.org/wiki/Psycho%5F%281998%29",
    "title": "Psycho (1998)",
    "text": "← VorgängerPsycho IV – The Beginning\nPsycho ist ein US-amerikanischer Spielfilm aus dem Jahr 1998 und eine Neuverfilmung von Alfred Hitchcocks Psycho aus dem Jahr 1960. Die literarische Vorlage stammt von Robert Bloch, der sich beim Schreiben seines Romans wiederum vom Fall des Serienmörders Ed Gein inspirieren ließ. Regie führte Gus Van Sant.\nDie Sekretärin Marion Crane will sich mit ihrem Freund Sam ein neues Leben aufbauen und stiehlt deshalb ihrem Arbeitgeber 400.000 US-Dollar. Nach ihrer Flucht mit dem Auto steigt sie nachts in einem einsamen Motel ab, das von einem jungen Mann namens Norman Bates betrieben wird. Dieser kann Marion noch vor dem Schlafengehen zu einem kleinen gemeinsamen Abendessen in einem Nebenraum des Motels überreden. Hier berichtet er ihr unter anderem von seiner psychisch kranken Mutter und seinem tristen Dasein als Motel-Besitzer.\nAls Marion vor dem Schlafengehen duscht, taucht plötzlich eine mysteriöse Frauengestalt auf und ersticht sie. Der bestürzte Norman versenkt Marions Auto samt ihrer Leiche, ihrem Gepäck und dem von ihr in einer Zeitung versteckten Geld im Sumpf hinter dem Motel.\nMarions Arbeitgeber schickt inzwischen den Privatdetektiv Arbogast auf die Suche nach Marion und dem Geld. Auch Marions Schwester Lila macht sich mit Sam besorgt auf die Suche. Arbogast stößt schließlich auf das Bates-Motel und schöpft Verdacht. Er berichtet Lila und Sam von seinem Verdacht und kehrt zum Motel zurück, da er auch noch in dem benachbarten Wohnhaus der Familie Bates ermitteln will. Dort wird auch er von der Frauengestalt erstochen. Da Arbogast sich nicht mehr meldet, stellen Lila und Sam im Motel eigene Nachforschungen an. Lila findet im Keller die mumifizierte Leiche von Normans Mutter vor. Als sie von Norman überrascht wird, der Lila überwältigen will, wird Lila von Sam gerettet.\nIm Polizeirevier wird Norman vom Psychiater untersucht, der daraufhin die Hintergründe erklärt: Nachdem seine Mutter sich einen Liebhaber genommen hatte, brachte der junge Norman beide aus Eifersucht um. Um die Tat, zumindest in seiner Vorstellung, ungeschehen zu machen, übernahm sein zweites Ich die Rolle der Mutter, die wiederum eifersüchtig auf jede Frau reagierte, die Normans Interesse weckte.\nGus Van Sant ging in seiner Neuverfilmung neue Wege. Anders als sonst wurde das Drehbuch der filmischen Vorlage (fast) originalgetreu übernommen. Dies betrifft sowohl die Einstellungen als auch das Originaldrehbuch von Joseph Stefano sowie die Originalmusik von Bernard Herrmann. Gus Van Sant übernahm sogar Hitchcocks Cameo: So ist er der Vorlage entsprechend zu Beginn des Films durch ein Fenster vor Marions Arbeitsstelle zu sehen, als diese nach der Mittagspause wieder zur Arbeit kommt. Hier unterhält er sich mit einem Mann, dessen Statur derjenigen Hitchcocks deutlich ähnelt.\nDie große Ähnlichkeit mit dem Film von Hitchcock macht die Verfilmung von Van Sant angreifbar, denn die Unterschiede werden besonders deutlich; so masturbiert Norman Bates beispielsweise bei Van Sant, während er Marion heimlich beobachtet – bei Hitchcock nicht. Slavoj Žižek kritisiert in seinem Werk Lacan in Hollywood, dass die neue Version psychologisch weniger plausibel sei als Hitchcocks Fassung.\nWeitere Änderungen oder Ergänzungen Van Sants:\nSaturn Award:\nBSFC Award:\nGoldene Himbeere\n„Eine Neuverfilmung von Alfred Hitchcocks gleichnamigem Thriller aus dem Jahr 1960. Das Konzept, der Vorlage Einstellung für Einstellung zu folgen, scheitert ebenso wie die gelegentlichen Versuche, der Story dennoch „modernisierende“ Lichter aufzusetzen. Eine sinnlose Verschwendung von Talent und Geld.“\n\nPsycho (1959)  • Psycho II (1982)  • Psycho House (1990)\nPsycho (1960) • Psycho II  (1983) • Psycho III (1986) • Psycho (1998)\nBates Motel (1987) • Psycho IV – The Beginning (1990) • Bates Motel (Fernsehserie, 2013–2017)\nMala Noche |\nDrugstore Cowboy |\nMy Private Idaho |\nEven Cowgirls Get the Blues |\nTo Die For |\nGood Will Hunting |\nPsycho |\nForrester – Gefunden! |\nGerry |\nElephant |\nLast Days |\nParis, je t’aime (Teilregie) |\nParanoid Park |\nMilk |\nRestless |\nPromised Land |\nThe Sea of Trees |\nDon’t Worry, weglaufen geht nicht\n"
}