{
    "date": "28-04-2021 14:21:15",
    "link": "https://de.wikipedia.org/wiki/Pulse%5F%E2%80%93%5FDu%5Fbist%5Ftot%2C%5Fbevor%5FDu%5Fstirbst",
    "title": "Pulse – Du bist tot, bevor Du stirbst",
    "text": "Nachfolger →Pulse 2: Afterlife\nPulse – Du bist tot, bevor Du stirbst (Originaltitel: Pulse) ist ein US-amerikanischer Horrorfilm von Jim Sonzero aus dem Jahr 2006. In den USA feierte der Film, nach mehreren Verschiebungen, am 11. August 2006 Premiere. In Deutschland kam er am 30. November 2006 in die Kinos. Pulse – Du bist tot, bevor Du stirbst basiert auf dem japanischen Horrorfilm Kairo.\nMattie muss mit ansehen, wie ihr Freund Josh sich erst verändert und dann Selbstmord begeht. Sie und ihre Freunde bekommen weiterhin Nachrichten und E-Mails von seinem Computer mit dem Betreff „Help me“ („Hilf mir“). Nach dem Öffnen der Nachricht spielt sich ein Video ab, in dem man die Selbstmorde anderer mit ansehen kann. Mattie ist die einzige, die diese Nachrichten nicht öffnet, doch ihr Schock über den Selbstmord ihres Freundes verwandelt sich in Angst.\nSie und ihre Freunde versuchen den Computer aufzuspüren und stoßen auf Dexter, der Videos von Josh gefunden hat, in denen ansatzweise erklärt wird, was vor sich geht. Josh und sein Freund Zieglar haben mit einer Methode des Datentransfers experimentiert und öffneten damit eine Grenze zu den Toten. Die Toten kommen, wenn man irgendeine Art von kabellosen Netzen benutzt, zeigen sich als Schattengestalten, und wollen etwas was nur die Menschen haben – Leben. Sie saugen den Menschen den Lebenswillen aus, wenn man sie ansieht. Rotes Klebeband an Fenstern und Türen hält sie von der Wohnung fern. Die Menschen, deren Lebenswillen sie genommen haben, bekommen Blutergüsse, bis sie zu Staub zerfallen oder sich selber töten. Mattie und Dexter haben einen USB-Stick von Josh mit einem Virus gefunden, und versuchen damit den Server auszuschalten, jedoch kann sich das System wieder hochfahren.\nAm Ende verlassen Mattie und Dexter die Stadt und Mattie spricht davon, dass ihr Lebenswille niemals stirbt und der der Toten auch nicht.\nUrsprünglich sollte der Film in den USA am 3. März 2006 erscheinen, jedoch mussten einige Szenen geschnitten oder nachgedreht werden, damit der Film mit PG-13 bewertet werden konnte.\nDer Film wurde im Jahr 2008 mit Pulse 2: Afterlife und Pulse 3: Invasion fortgesetzt. Die Regie übernahm jeweils Joel Soisson.\n"
}