{
    "date": "28-04-2021 14:21:17",
    "link": "https://de.wikipedia.org/wiki/Quarant%C3%A4ne%5F%282008%29",
    "title": "Quarantäne (2008)",
    "text": "Nachfolger →Quarantäne 2: Terminal\nQuarantäne (Originaltitel: Quarantine) ist ein US-amerikanischer Horrorfilm aus dem Jahr 2008 von Regisseur John Erick Dowdle, der gemeinsam mit Drew Dowdle auch das Drehbuch schrieb. Der Film ist eine Neuverfilmung des spanischen Horrorfilms [●REC] aus dem Jahr 2007.\nDie Fernsehreporterin Angela Vidal und der mit ihr zusammenarbeitende Kameramann Scott Percival verbringen eine Nacht auf einer Feuerwache in Los Angeles und drehen eine Dokumentation. Der Film ergibt sich aus der Kameralinse. Ein eingehender Notruf lässt das Feuerwehrteam samt Angela und Scott ausrücken. In einem Mietshaus sollen Schreie einer alten Frau gehört worden sein. Die Polizei ist nach Eintreffen der Feuerwehr bereits anwesend und hat das Gebäude umstellt. Als die Polizei die Wohnung betritt und die aufgebrachte Frau beruhigen möchte, greift sie einen Polizisten an und beißt ihn in den Hals. Die Vordertür war bei Rückkehr bereits von der Polizei versperrt und es wurde eine Quarantäne angeordnet sowie eine Nachrichtensperre verhängt.\nWährend sich alle Anwesenden in der Eingangshalle versammeln und es zu Unstimmigkeiten kommt, stürzt der Feuerwehrmann George Fletcher, der sich noch bei der alten Dame befand, unmittelbar durch das Treppenhaus und wird schwer verletzt.\nUnterdessen werden andere Bewohner aus dem Haus geschafft, worunter sich ein nicht englisch sprechendes, verheiratetes afrikanisches Paar, ein – anscheinend betrunkener – Rechtsanwalt und eine kranke junge Frau, deren Zustand ziemlich negativ betrachtet wird, befinden.\nEine Ratte, die geradewegs auf Scott zuläuft und ihn anscheinend beißen will, wird von ihm überwältigt. Die Verletzten werden in einem Nebenraum behandelt.\nAngela beginnt nach und nach die Bewohner des Hauses zu interviewen, wobei ein Kind mit dem Namen Briana von seinem kranken Hund erzählt und selbst an einer Bronchitis leidet. Plötzlich steht Fletcher in der Eingangshalle und fängt an, seltsames Sekret zu spucken. Er wird mit einem Betäubungsmittel ruhig gestellt. Lawrence – ein Tierarzt, der ebenfalls im Haus lebt – vermutet, dass es sich um Tollwut handeln könnte. Er ist auch der Meinung, dass die junge Frau und der von der alten Frau gebissene Polizist davon betroffen sind, da sie alle dieselben Symptome aufweisen. Bernard und Sadie, die zusammen in einer Wohnung leben, verlassen mit Scott und Angela den Raum und versuchen in ihrer Wohnung mithilfe einer Fernsehantenne Nachrichtenempfang zu bekommen. Als plötzlich der Strom ausfällt, betritt die junge infizierte Frau die Wohnung und greift Scott an, der sie mit der Kamera töten kann.\nKurz darauf betritt ein Abgesandter der US-Gesundheitsbehörde CDC das Gebäude. Er entnimmt den Verletzten eine Probe aus dem Gehirn. Als diese zu sich kommen und anfangen aggressiv zu werden, eskaliert die Situation und der Tierarzt wird gebissen. Nachdem die Bewohner und das Kamerateam durch den Beamten aufgeklärt worden sind, dass es sich um eine mutierte Form des Tollwut-Erregers handelt und dieser bei einem Hund aus dem Haus diagnostiziert wurde, fällt der Verdacht sofort auf den Hund von Briana. Sie spuckt Auswurf in das Gesicht ihrer Mutter und rennt davon. Die Mutter wird daraufhin an ein Geländer mit Handschellen gekettet und Briana von dem Team gesucht. Währenddessen beißt sie den zweiten Polizisten in den Hals. Scott, Angela und Feuerwehrmann Jake können fliehen.\nIn einer leeren Wohnung verbarrikadiert will Bernard aus dem Fenster fliehen, wird jedoch von einem Schützen auf dem gegenüberliegenden Dach erschossen, als er das Fenster öffnet und die Plastikplane zerstört. Sadie wird durch die Tollwut infiziert. Kurz darauf entschließen sich alle, durch die Kanalisation zu fliehen, als der Vermieter durch den Beamten gebissen und von den anderen zurückgelassen wird. Als das Kamerateam mit Jake über den Fahrstuhl fliehen will, der auf Notstrom läuft, werden diese von Sadie angegriffen, die von Jake darauf aus Notwehr mittels Genickbruches getötet wird.\nIm Apartment des Vermieters sucht Angela nach dem Schlüssel, während der Feuerwehrmann versucht, die Infizierten nicht in die Wohnung gelangen zu lassen. Nachdem Angela die Schlüssel gefunden hat, wollen die drei in den Keller, um durch die Kanalisation zu entkommen. Auch Feuerwehrmann Jake wird getötet, womit Reporterin Angela und Kameramann Scott die einzigen Überlebenden sind.\nSie fliehen jedoch nicht in den Keller, da sich auf der Treppe viele Infizierte befinden, sondern auf den Speicher im Dachgeschoss. Dieser wurde laut früherer Auskunft des Vermieters durch einen Mann gemietet, der jedoch kaum anwesend ist. Mit dem Licht von Scotts Kamera durchsuchen sie das Dachgeschoss-Apartment und finden so heraus, dass dieser okkulte Gegenstände aufgestellt hat. Er ist in ein Labor für chemische Waffen eingebrochen und hat dort ein Virus gestohlen. Nach dem Aufklappen einer Falltür im Dach wird das Kamerateam von einem infizierten Jungen angegriffen, der die Lampe zerstört. Scott schaltet daraufhin das Nachtsichtgerät der Kamera ein. Als Scott sich umsieht, entdeckt er eine Gestalt. Sie durchsucht trotz Anwesenheit von Angela und Scott die Küche. Scott versucht zu fliehen, wird daraufhin angegriffen und lässt die Kamera fallen. Angela schreit auf und nimmt die Kamera an sich und sieht durch das Nachtsichtgerät, wie der Mann Scott gerade verspeist. Unfähig, sich zu kontrollieren, schreit sie auf und wird ebenfalls angegriffen, wobei sie die Kamera im Kampf mit dem unbekannten Infizierten fallen lässt. Angela sucht sie erneut, wird aber von dem unbekannten Wesen in das Dunkele gezogen. Ihr Schicksal bleibt ungewiss.\nPeter Uehling schrieb in der Berliner Zeitung: „‚Quarantäne‘ ist bis auf wenige, allerdings wichtige Ausnahmen bis in die heftig wackelnden Einstellungen hinein im Grunde mit ‚REC‘ identisch. […] ‚Quarantäne‘ unterscheidet sich von ‚REC‘ allenfalls darin, dass es die schnörkellos brutale Unschuld des Originals verloren hat, aber sich dessen auch bewusst ist. […] Mögen Angela und Scott auch Missgeburten dessen sein, was Journalismus einmal sein sollte, der Hilflosigkeit, mit der die vierte Gewalt hier durch einen Skandal stolpert, ist eine medienkritische Absicht nicht abzusprechen.“\nRudolf Inderst schrieb auf filmspiegel.de: „‚Quarantäne‘ ist ein geradliniger und blutiger Horrorfilm geworden. Zwar war das Original nicht zimperlich, doch ein paar kleine Kameraeinstellungen mehr, verleihen nun dem großen Fressen zusätzliche Härte. […] Natürlich weiß man von Großmeister Romero, dass im Falle eines Wegbrechens staatlicher Ordnung erst einmal Hobbes angesagt ist. Des Polizisten Waffe sitzt dann lockerer, der Feuerwehrmann schlägt mit der Feueraxt nicht mehr nur auf Türen ein und das kleine Kind nagt genüsslich an Mutti. […] Doch schon davor fallen die bürgerlichen Masken in Form von alltäglichem Rassismus, der offensichtlich nur mühsam im Zaum gehalten werden kann. Aber wehe, der Vater des Immigranten könnte die Krankheit eingeschleppt haben – dann ist Schluss mit Humanismus und melting pot. Und immer ist das Misstrauen gegenüber staatlichen Stellen präsent, die Ordnungsmacht manipuliert, lügt, beschwichtigt und, vielleicht am nachhaltigsten: versagt.“\nDas Lexikon des internationalen Films urteilte: „Hollywood-Remake des spanischen Horrorfilms [Rec]\", das seinem Vorgänger in Inhalt und Stil weitgehend folgt und darum auf dieselben Einflüsse verweist. Das Remake bietet darüber hinaus aber kaum eigenständige Interpretationsansätze.“\nEine Fortsetzung unter dem Titel Quarantäne 2: Terminal erschien im Juli 2011. Hauptdarsteller sind unter anderem Mercedes Masöhn und Josh Cooke. Der Film ist eine Direct-to-DVD-Produktion. Vorbild des Films war REC 2, wobei beide Filme komplett unterschiedliche Handlungsszenarien aufweisen.\nFull Moon Rising |\nThe Dry Spell |\nThe Poughkeepsie Tapes |\nQuarantäne |\nDevil – Fahrstuhl zur Hölle |\nKatakomben |\nNo Escape\n"
}