{
    "date": "28-04-2021 14:21:18",
    "link": "https://de.wikipedia.org/wiki/Quatermass%5FII",
    "title": "Quatermass II",
    "text": "Quatermass II ist eine britische Science-Fiction-Fernsehserie von 1955 um den fiktiven Professor Bernard Quatermass. Sie wurde live gesendet und war Vorlage für den Spielfilm Feinde aus dem Nichts (Quatermass 2) von 1957. Die Liveausstrahlungen wurden mittels Kinescope aufgenommen, so dass die Serie im Gegensatz zu ihrer Vorläuferin The Quatermass Experiment von 1953 überliefert ist. Das Drehbuch verfasste Nigel Kneale.\nProfessor Bernard Quatermass ist Leiter der British Rocket Group, die in Australien eine nuklear betriebene Weltraumrakete testet. Schockiert erfährt Quatermass, der sich in London aufhält, von dem Fehlstart der Rakete. Bei ihrer Explosion sind hunderte von Menschen ums Leben gekommen. Infolgedessen soll das Projekt einer britischen Mondstation eingestellt werden.\nAuf Bitten seiner Tochter Paula, die mit dem Fallschirmjäger-Captain John Dillon befreundet ist, hilft er Dillon bei der Untersuchung eines Meteoritenfalls in der Nähe des (fiktiven) Dorfes Winnerden Flats. Dabei stellt sich heraus, dass das Dorf völlig zerstört ist und dort stattdessen eine gigantische, schwer bewachte Industrieanlage entstanden ist, über die die Bewohner der Umgebung praktisch nichts wissen. Bei der Untersuchung der Kleinstmeteoriten wird Dillon durch eine Säure im Gesicht verletzt, die eine auffällige Narbe hinterlässt.\nBei seinen weiteren Recherchen entdeckt Quatermass, dass die Erde durch eine Invasion außerirdischer Ammoniakatmer bedroht wird, die die Meteoriten als Raumfahrzeuge benutzen. Sie sind in der Lage, Menschen mental zu beeinflussen und haben bereits Regierungsmitglieder übernommen. Die Industrieanlage ist mit Hilfe von beeinflussten Regierungsmitgliedern entstanden und produziert angeblich synthetische Lebensmittel. Durch Luftaufnahmen erfährt Quatermass, dass in Brasilien und Sibirien ebenfalls Anlagen wie in Winnerden Flats entstanden sind.\nObwohl die Industrieanlage schwer bewacht wird, gelingt es Quatermass mit Hilfe des unbeeinflussten Regierungsbeamten Fowler und dem Public Relation-Beamten Ward auf das Gelände vordringen. Die schwer bewaffneten Wächter werden von den Arbeitern „Zombies“ genannt, da sie absolut loyal gegenüber der Werkleitung sind. Die gut verdienenden Arbeiter selbst sind nicht beeinflusst, stellen aber auch keine Fragen, sondern sind guten Glaubens, dass die Industrieanlage der Herstellung von Lebensmitteln dient. Ward dringt allein in den zentralen Tank der Anlage ein und kann Fowler und Quatermass noch sterbend berichten, dass darin ein schwarzer Schleim enthalten ist, der den Invasoren als Nahrung dienen soll.\nQuatermass kann die Arbeiter davon überzeugen, dass ihr Werk der Vorbereitung der Invasion dient. Sie machen unter Führung des Arbeiters Paddy einen Aufstand und kämpfen mit Quatermass gegen die Zombie-Wächter, wobei sogar eine Bazooka zum Einsatz kommt. Schließlich geht die ganze Anlage im Chaos unter und der zentrale Tank wird zerstört. Quatermass hat inzwischen erfahren, dass die Invasoren von den Monden des Saturn stammen.\nUm die Invasion an der Quelle zu bekämpfen, fliegen Quatermass und sein Mitarbeiter Dr. Leo Pugh mit der Atomrakete „Quatermass II“ ins All, um den Asteroiden, von dem die Kleinstmeteoriten mit den Invasoren starten, zu vernichten. Doch Pugh ist kurz vor dem Start von den Invasoren mental beeinflusst worden. Als die Rakete auf dem Asteroiden gelandet ist, will Pugh Quatermass mit einer Maschinenpistole erschießen. Da der Asteroid jedoch keine Schwerkraft besitzt, schleudert der Rückstoß der MPi Pugh in den Weltraum hinaus. Quatermass startet mit dem Feststoffraketenteil zurück zur Erde, der Asteroid wird durch den explodierenden Atommotor der zurückgelassenen Rakete zerstört. Die mentale Beeinflussung durch die Außerirdischen ist beendet.\n1. The Bolts, Erstausstrahlung 22. Oktober 1955, 7,9 Mill. Zuschauer\n2. The Mark, Erstausstrahlung 29. Oktober 1955, 7,9 Mill.\n3. The Flood, Erstausstrahlung 5. November 1955, 7,9 Mill.\n4. The Coming, 12. November, 8,3 Mill.\n5. The Frenzy, 19. November, 8,3 Mill.\n6. The Destroyers, 26. November, 9,0 Mill.\nThe serial polarised its audience – viewers either loved its \"thrilling story and effects\", or loathed its \"horror comics\" plot. (Fulton, S. 354)\nUrsprünglich sollte die Hauptrolle wie schon in The Quatermass Experiment mit Reginald Tate besetzt werden, doch starb Tate wenige Wochen vor Drehbeginn, so dass die Rolle von Robinson übernommen wurde. Hauptdrehort war Shell Haven in Thurrock, Essex, der mit seinen Kuppeln und Türmen seinerzeit eine futuristische Kulisse bot.\nIm Gegensatz zur Vorgängerserie waren mehr Szenen im Voraus auf 35-mm-Film gedreht worden, was zu einer Vereinfachung der Liveausstrahlung und einer besseren Bildqualität beitrug. Die Spezialeffekte stammten von Bernard Wilkie und Jack Kine.\nEine DVD-Edition mit allen Episoden erschien 2005 bei BBC Worldwide Ltd. in der Quatermass Collection. Die Edition enthält ein von Andrew Pixley verfasstes 47-seitiges Beiheft (Viewing notes) mit ausführlichen Hintergrundinformationen zur Serie.\n"
}