{
    "date": "28-04-2021 14:21:19",
    "link": "https://de.wikipedia.org/wiki/Quick%5F%E2%80%93%5FDie%5FErschaffung%5Feines%5FSerienkillers",
    "title": "Quick – Die Erschaffung eines Serienkillers",
    "text": "\nQuick – Die Erschaffung eines Serienkillers ist ein schwedischer Spielfilm des Regisseurs Mikael Håfström von 2019. Als Verfilmung des gleichnamigen Sachbuchs von Hannes Råstam und auf wahren Begebenheiten beruhend, erzählt er von Råstams Arbeit zur Aufdeckung eines Justizirrtums, bei dem Thomas Quick einst für mehrere, von ihm gar nicht begangene Morde verurteilt worden war.\nDer in Schweden inhaftierte Thomas Quick, der eigentlich Sture Bergwall heißt, hatte einst zahlreiche Morde gestanden und wurde für acht davon zu einer Freiheitsstrafe verurteilt. Eines Tages kommen dem Fernsehjournalisten Hannes Råstam aufgrund eines Gefühls jedoch Zweifel an Quicks Schuld. Gemeinsam mit seiner Kollegin Jenny Küttim beginnt er deshalb, die Ermittlungen, die zu Quicks Verurteilung führten, und die über seinen Fall vorliegenden Informationen neu zu untersuchen und auszuwerten. Es gelingt ihm als erstem Außenstehenden seit Jahren, mit Quick persönlich zu sprechen, der in einer abgelegenen psychiatrischen Anstalt einsitzt. Zudem befragt er damals beteiligte Ermittler und Quicks einstigen Anwalt. Bei den Untersuchungen kommen Råstam immer größere Zweifel an Quicks Schuld. Er erfährt, dass Quick eine schwierige, traumatische Kindheit hatte und als Erwachsener einen gescheiterten Banküberfall verübte, wegen dem er in Haft kam. Wie Råstam aus den persönlichen Gesprächen erfährt, erschnorrte sich Quick in jener Haftzeit wiederholt Benzodiazepin, um damit besser mit dem Trauma seiner Kindheit umgehen zu können, und gestand den Ermittlern die Morde bereitwillig, um weiteres Benzodiazepin zu erhalten. Informationen zum Tathergang der Morde erlangte er aus der Presse bzw. zielgerichtet aus der Bibliothek und gab sie den Ermittlern weiter, so dass sie ihn für den Mörder hielten.\nWährend seiner Untersuchungen vernachlässigt Råstam seine Gesundheit und seine Familie. Er hat einen leichten Verkehrsunfall, nach dem er in einem Krankenhaus untersucht wird. Dabei stellt sich heraus, dass er an Bauchspeicheldrüsenkrebs erkrankt ist, der inoperabel ist.\nEs gelingt Råstam und Küttim, Quick davon zu überzeugen, vor einer Kamera auszusagen, dass er die Morde nicht verübt hat. Zudem veranlassen sie die erneute Untersuchung eines mutmaßlichen Knochenfragments, das nahe einem der Tatorte gefunden worden war. Es stellt sich erst nun als Kunststoffstück heraus. Aufgrund dieser Informationen wird vor Gericht Berufung gegen Quicks Verurteilung eingelegt. Erst, nachdem Råstam seinem Krebsleiden erlegen ist, wird Quick freigesprochen. Texteinblendungen zu Beginn des Abspanns informieren darüber, dass die Morde nicht aufgeklärt werden konnten und dass Råstam und Küttim mit Journalismuspreisen ausgezeichnet wurden.\nSeinen Kinostart hatte der Film in Schweden am 20. September 2019 und in Norwegen eine Woche später, am 27. September. Auf Deutsch erschien er erstmals am 10. Dezember 2020, und zwar auf DVD und Blu-ray. Außerdem wird er für Video-on-Demand angeboten.\nDer Filmdienst vergab drei von fünf möglichen Sternen, beurteilte den Film als spannend und die Schilderung der Hintergründe des Justizirrtums als eindrücklich.\nDer Film war 2020 in sieben Kategorien für den schwedischen Filmpreis Guldbagge nominiert. Prämierungen gab es für den besten Nebendarsteller (David Dencik) und das beste Make-up.\n"
}