{
    "date": "28-04-2021 14:21:20",
    "link": "https://de.wikipedia.org/wiki/Qu%C3%A4le%5Fnie%5Fein%5FKind%5Fzum%5FScherz",
    "title": "Quäle nie ein Kind zum Scherz",
    "text": "\nQuäle nie ein Kind zum Scherz (Originaltitel: Non si sevizia un paperino, internationaler Titel: Don’t Torture a Duckling) ist ein italienischer Thriller (Giallo) von Lucio Fulci aus dem Jahr 1972 mit Florinda Bolkan, Barbara Bouchet, Tomás Milián, Marc Porel und Irene Papas in den Haupt- bzw. tragenden Rollen.\nIm süditalienischen Dorf Accendura quälen drei kleine Jungen Tiere, bedrohen den geistig behinderten Jungen Giuseppe und beobachten Prostituierte bei deren Gewerbe. Als kurz darauf einer der Jungen ermordet aufgefunden wird, verdächtigt die Dorfbevölkerung Giuseppe. Dann taucht eine weitere Kinderleiche auf, es ist die von Bruno, der ebenfalls zu dem Trio gehörte. Der junge Pfarrer des Dorfes, Don Alberto Avallone, segnet die Körper der Jungen.\nBald schon geraten auch andere unter Verdacht, wie die aus der Stadt angereiste Urlauberin Patrizia, als auch die als Hexe verschriene Maciara. Diese wird vom Mob fast gelyncht und gibt zu, die Kinder mittels Voodoo getötet zu haben. Daraufhin jagen die Männer, Frauen und Kinder des Dorfes sie auf den Friedhof neben der Kirche und trampeln die arme Frau im religiösen Rausch zu Tode. Der junge Journalist Andrea Martelli glaubt allerdings nicht an die Schuld von Maciara und stellt Nachforschungen an. Schließlich stirbt auch der dritte Junge. Nun mischt sich auch Albertos Mutter, Aurelia Avallone, ein.\nWährenddessen predigt Don Alberto, dass wohl die Sünde und Verderbtheit Schuld sei am Tod der Jungen. Am Ende des Films stellt sich heraus, dass er selbst der Mörder ist. Als er seine kurz zuvor verschwundene Schwester von einer Klippe werfen will, wird er von Martelli erwischt und während eines Faustkampfs von den Klippen gestoßen.\nLucio Fulci siedelte seine Geschichte im Süden Italiens an, wo katholischer Glaube, tiefe Religiosität und Aberglaube das Wesen der Dorfmenschen bestimmen. So verdächtigen die Hinterwäldler aus dem Süden eine junge Frau aus der Stadt im Norden. Eine Nähe ist zweifelsohne zu Brunello Rondis 1963 entstandenem Werk Il Demonio gegeben, wo die im Mittelpunkt stehende Protagonistin ebenfalls als Hexe gilt und von der Dorfgemeinschaft attackiert wird. Die Aufnahmen dieses Films entstanden sogar an denselben Orten wie seinerzeit Il Demonio.\nUnd das Lynchen der Maciara (Florinda Bolkan) erinnert an das Lynchen Marina Vladys in Die blonde Hexe, wo der gläubige Mob ebenfalls vor einer Kirche entfesselt agiert. Die tiefe Kirchenkritik gipfelt bei Fulci im Motiv des Mörders: Der junge Pfarrer Alberto (Marc Porel) tötet die bösen Buben, um sie von Sünde zu reinigen.\nWie schon anlässlich Fulcis Film Una lucertola con la pelle di donna von 1971, wo er dem Gericht Rede und Antwort stehen musste wegen des Verdachts der Tierquälerei bezogen auf eine allzu realistische Szene mit einem Hund, kam es auch für eine Szene aus diesem Film zu einer Untersuchung. Fulci musste erklären, wie die Szene mit der von Barbara Bouchet gespielten Patrizia, die nackt einen minderjährigen Jungen zu verführen sucht, zustande gekommen ist, und ob das Kind wirklich einer splitternackten Schauspielerin gegenüberstehen musste.\nUraufgeführt wurde der Film am 29. September 1972 in Italien. In Frankreich lief er am 22. März 1978 an. In den USA hatte er am 23. Mai 2000 Video-Premiere. In Irland wurde er am 24. Oktober 2003 auf dem Dublin Horrorthon Film Festival vorgestellt. In Australien erschien er am 5. Mai 2015 auf DVD/Blu-ray.\nEr wurde außerdem in folgenden Ländern gezeigt: Bulgarien, Brasilien, Kanada, Chile, Spanien, Finnland, Griechenland, Ungarn, Norwegen, Portugal, Sowjetunion und in der Türkei.\nAm 20. November 2015 erschien der Film als Premiere mit einer deutschen Tonspur auf DVD (109 Min.), herausgegeben vom Studio Elea-Media.\nIm Wesentlichen erhielt Quäle nie ein Kind zum Scherz positive Kritiken. Auf Rotten Tomatoes erhielt Quäle nie ein Kind zum Scherz eine durchschnittliche Benutzerbewertung von 78 %.\nJacko Kunze gab dem Film auf Moviebreak.de 7,5 Punkte und bezeichnete ihn als „Verstörend, spannend und weitaus hintergründiger, als man es beim Namen Lucio Fulci vielleicht im ersten Moment erwarten würde“. Er lobte das Werk als „starkes Stück Genre-Kino, das auch nach über 40 Jahren noch deutlich aus der Masse heraussticht und nichts von seiner Kraft verloren hat.“\nRobert Firsching schrieb auf allmovie.com, der Film sei „einer der gelungeneren Filme von Lucio Fulci“ Auch TV Guide urteilte positiv, der Film sei „überraschend gelungen und nicht übertrieben“.\nHaikos Filmlexikon bescheinigte dem Film, dass die Synchronisation „ziemlich gut gelungen“ sei. Im Film gebe es „zwei Szenen, die einem in Erinnerung bleiben, doch der Rest ist eher Psychothriller und Drama, und das vom Feinsten, muss man sagen. Fulci gelingt es, eine Atmosphäre zu schaffen, die jegliche Poesie aus dem Dorf fernhält und auf den Zuschauer eher verstörend wirkt, speziell wenn die Bewohner zur Lynchjustiz greifen und ohne Verhandlungen und nur aus reinem Verdacht heraus das Gesetz selbst in die Hand nehmen“.[10]\nChristian Ade von filmtipps.at war voll des Lobes über den Film und äußerte zum Lynchmord, dass dieser „mehr unter die Haut“ gehe als der in Fulcis The Beyond. „Die Minuten extremer Gewalt in Don’t Torture a Duckling [seien] derart quälend, dass man die Agonie des Opfers bis ins heimische Wohnzimmer schmecken [könne]. Das [sei] schmerzhaft. Intensiv. Näher an der Realität als uns lieb sein [könne].“ Ades Fazit:  „Hexenglauben und Knabenmorde in einem reaktionären italienischen Bergdörfchen – das ist bitterböse, bisweilen blutrünstig, aber gibt sich auch gesellschaftskritisch. Ergibt einen ziemlich finsteren Stoff.“[11]\nEine deutsche Synchronfassung des Klassikers von Lucio Fulci entstand erst im Jahr 2015. Dafür verantwortlich zeichnete die Synchronfirma Synch! Synch! Kino- &TV-Synchronisation, Hamburg, Dialogbuch und Dialogregie: Angelika Scharf.[12]\nJeder Dieb braucht ein Alibi |\nRagazzi del Juke-Box |\nUrlatori alla sbarra |\nColpo gobbo all’italiana |\nI due della legione straniera |\n… mit Damenbedienung |\nEin seltsamer Typ |\nGli imbroglioni |\nI maniaci |\nDas Großmaul |\nWir, die Trottel vom Geheimdienst |\nI due pericoli pubblici |\nCome inguaiammo l’esercito |\n002 operazione Luna |\nI due parà |\nCome svaligiammo la banca d’Italia |\nDjango – Sein Gesangbuch war der Colt |\nCome rubammo la bomba atomica |\nIl lungo, il corto, il gatto |\nDie Abenteuer des Kardinal Braun |\nNackt über Leichen |\nDie Nackte und der Kardinal |\nUna lucertola con la pelle di donna |\nDer lange Schwarze mit dem Silberblick |\nQuäle nie ein Kind zum Scherz |\nJack London: Wolfsblut |\nDie Teufelsschlucht der wilden Wölfe |\nVerdammt zu leben – verdammt zu sterben |\nIl cav. Costante Nicosia demoniaco, ovvero: Dracula in Brianza |\nLa pretora |\nDie sieben schwarzen Noten |\nSilbersattel |\nWoodoo – Die Schreckensinsel der Zombies |\nDas Syndikat des Grauens |\nEin Zombie hing am Glockenseil |\nThe Black Cat |\nÜber dem Jenseits |\nDas Haus an der Friedhofsmauer |\nDer New York Ripper |\nAmulett des Bösen |\nConquest |\nDie Schlacht der Centurions |\nMurderock – Uccide a passo di danza |\nDämon in Seide |\nDaemonia |\nWhen Alice Broke The Mirror |\nSodoma’s tödliche Rache |\nZombie III |\nDas Haus des Bösen |\nDie Uhr des Grauens |\nDie Saat des Teufels |\nNightmare Concert |\nDemonia |\nVoci dal profondo |\nLe porte del silenzio\n"
}