{
    "date": "28-04-2021 14:21:20",
    "link": "https://de.wikipedia.org/wiki/Rabbits%5F%281972%29",
    "title": "Rabbits (1972)",
    "text": "\nRabbits (Originaltitel: Night of the Lepus) ist ein US-amerikanischer Horrorfilm aus dem Jahr 1972. Das Drehbuch des von MGM produzierten Tierhorrorfilms basiert auf dem Roman The Year of the Angry Rabbit des australischen Autors Russell Braddon. Die Hauptrollen spielen Stuart Whitman, Janet Leigh und Rory Calhoun.\nDas Land des Ranchers Cole Hillman leidet unter einer Kaninchenplage. Nachdem man ihre natürlichen Feinde, die Kojoten, in der Gegend ausgerottet hat, vermehren sie sich ungehemmt und vernichten die Ernte der ansässigen Farmer und Rancher. Hillman sucht den Universitätspräsidenten Elgin Clark auf, um ihn um Hilfe im Kampf gegen die Nagetiere zu bitten. Da Hillman die Tiere vergiften will, bittet Clark das Ehepaar Roy und Gerry Bennett um Assistenz. Die Bennetts sind Verhaltensforscher. Roy schlägt vor, einige der Tiere zu untersuchen und mit Hilfe von Hormonen den Empfängniszyklus der Weibchen zu unterbrechen.\nRoy injiziert einem der Versuchstiere ein neues Serum. Man will damit Fehlgeburten verursachen. Amanda, die Tochter von Roy und Gerry, ist jedoch in das Versuchstier verliebt und vertauscht es mit einem der anderen Versuchskaninchen. Amanda bekommt das injizierte Tier später als Haustier geschenkt, doch dem Kaninchen gelingt schon bald darauf die Flucht.\nBei einem Kontrollgang stoßen Roy und Cole auf eine große Tierfährte. Zur gleichen Zeit sind Amanda und Jackie, Coles Sohn, auf dem Weg zu einer Goldmine. Dort wollen sie Jackies Freund Billy treffen, der dort eine Hütte hat. Sie können Billy jedoch nicht finden. In der Hütte findet Jackie große Tierspuren. Amanda sucht in der Mine nach dem Freund, trifft dort auf ein Riesenkaninchen mit blutigem Maul und rennt panisch fort.\nIn der Gegend werden schon bald verstümmelte Leichen aufgefunden. Unter den Toten befindet sich auch Billy. Die Bennetts, Cole, Clark und zwei von Coles Cowboys, Frank und Jud, machen sich auf zur Mine, um die Riesenkaninchen mit Sprengstoff zu vernichten. Zwar können sie die Mine sprengen, doch sie töten nicht alle Kaninchen. Die überlebenden Tiere attackieren in der folgenden Nacht Coles Ranch. Jud wird getötet, die Kaninchen ziehen weiter zur naheliegenden Kleinstadt und greifen jeden Menschen an, dem sie begegnen. Danach ziehen sie sich zum Schutz vor dem Tageslicht in die Gebäude zurück.\nAm nächsten Morgen ruft Sheriff Cody, nachdem er von Roy und Clark unterrichtet wurde, die Nationalgarde zu Hilfe. In der folgenden Nacht ziehen die Kaninchen weiter zur nächsten Stadt. Cole schlägt vor, die Gleise einer Bahnstrecke unter Strom zu setzen. Mit Hilfe von Besuchern eines Autokinos können die Kaninchen durch die Scheinwerfer zu den Gleisen getrieben werden. Dort werden sie durch Maschinengewehre der Nationalgarde getötet.\nDas Lexikon des internationalen Films bezeichnet das Werk als „Horrorfilm, der ökologische Argumente als Aufhänger für seine ziemlich haarsträubende Story benutzt.“ Eric Henderson vom Slant Magazine beschrieb den Film als „absolute Zeitverschwendung“. Der TV Guide bewundert die Leute, die mit der Filmidee für diesen dummen Monsterfilm das Büro eines Produzenten betraten. von der New York Times bemängelte insbesondere, dass der Film nicht einmal versuche, die Kaninchen angsteinflößend zu machen. Die technische Faulheit, die alberne Geschichte und die dumme Regie bringen den Film in Vergessenheit.\nDas Werk ist einer der wenigen US-Filme, dessen Uraufführung im Ausland stattfand. So kam er in Irland am 8. September 1972 in die Kinos, in den USA erst am 4. Oktober 1972. In Deutschland kam der Film am 30. März 1973 in einer um zwei Minuten gekürzten Fassung in die Kinos.\nFür die Ausstattung war Stan Jolley verantwortlich, der auch gleichzeitig Regisseur der Second Unit war.\nDie meisten Szenen mit den Riesenkaninchen wurden mit normalen Tieren gedreht, die durch Modelllandschaften rannten. Kaninchenangriffe wurden durch einen Schauspieler in einem Kaninchenkostüm durchgeführt. Das Blut an den Tiermäulern wurde durch Ketchup simuliert.\nMGM befürchtete, dass der ursprüngliche Originaltitel Rabbits für einen Horrorfilm nicht geeignet sei. Auf Aushangfotos und in Trailern wurde daraufhin verzichtet, auf Kaninchen hinzuweisen.\n"
}