{
    "date": "28-04-2021 14:21:21",
    "link": "https://de.wikipedia.org/wiki/Rabid%5F%E2%80%93%5FDer%5Fbr%C3%BCllende%5FTod",
    "title": "Rabid – Der brüllende Tod",
    "text": "\nRabid – Der brüllende Tod (Originaltitel: Rabid, deutsche Alternativtitel: Überfall der teuflischen Bestien und Rabid – Bete, dass es dir nicht passiert) ist ein kanadischer Spielfilm von David Cronenberg aus dem Jahr 1977. In diesem Horrorfilm mit Anleihen beim Wissenschaftsthriller spielt Marilyn Chambers eine junge Frau, die Opfer eines medizinischen Experiments wird und über ein penisartiges Organ, das ihr als Folge in der Achselhöhle wächst, für eine tollwutartige Epidemie sorgt. Zusammen mit Parasiten-Mörder (1975) und Die Brut (1979) bildet Rabid Cronenbergs Beitrag zum Subgenre des Venereal Horror (zu deutsch: Geschlechtlicher Horror).\nDas junge Paar Rose und Hart hat mit seinem Motorrad einen schweren Verkehrsunfall. Die beiden werden gerettet und in die nahegelegene Keloid Clinic, ein Institut für plastische Chirurgie, gebracht. Während Hart nur leicht verletzt ist, hat Rose schwere Verletzungen davongetragen. Dr. Dan Keloid, der Leiter der Klinik, entschließt sich, an Rose ein hochriskantes neues Behandlungsverfahren anzuwenden. Er entnimmt ihr gesundes Gewebe, das anschließend „morphogenetisch neutralisiert“ wird, indem die Programmierung des Zellkerns aufgehoben wird, damit es mit großer Anpassungsfähigkeit zerstörtes Gewebe andernorts ersetzen kann. Keloid nimmt das Risiko einer unkontrollierten Wucherung des unerprobten Transplantats in Kauf. Nach Wochen im Koma erwacht Rose, scheinbar wieder gesundet. Bald stellt sich heraus, dass sie nicht mehr in der Lage ist, normale Nahrung zu sich zu nehmen, sondern sich vom Blut anderer Menschen ernähren muss, das sie mittels eines neu entstandenen penisartigen Organs in ihrer Achselhöhle ihren Opfern aussaugt. Ihr erstes Opfer ist ein Mitpatient, den sie erst verführerisch anlockt, um ihn dann in ihrer Blutlust zu attackieren. Eine weitere Patientin wird ihr nächstes Angriffsziel, und schließlich Dr. Keloid selbst. Es stellt sich heraus, dass ihre Opfer an einer tollwutähnlichen Krankheit erkranken, die aus ihnen unkontrollierbare Monster macht, die die Krankheit durch Bisse weiterübertragen; die Klinik versinkt in Chaos.\nRose, verängstigt durch ihre Mutation, flieht in Richtung Montreal, um ihren Freund Hart zu finden. Ein Farmer und ein Lastwagenfahrer werden auf dem Weg dorthin ihre nächsten Opfer. Die Seuche breitet sich aus, Montreal gerät unter Ausnahmezustand und das Militär macht gnadenlos Jagd auf die Infizierten. Währenddessen ist Rose in Montreal, an Entzugserscheinungen leidend, auf der Suche nach weiteren Opfern, weigert sich aber zu glauben, dass sie für die grassierende Seuche verantwortlich ist. In einem Einkaufszentrum und in einem Pornokino wird sie fündig; die von ihr dort verführten Männer werden weitere Träger der Infektion. Hart, der zusammen mit Keloids Geschäftspartner Murray Cypher ahnt, dass Rose die Quelle der Epidemie ist, begibt sich auf die Suche nach ihr. Er findet sie, als sie gerade in ihrer Verzweiflung ihre beste Freundin Mindy angefallen hat. Hart macht ihr klar, dass sie der Ursprung der Seuche ist, doch Rose schlägt ihn nieder. In einem Selbstversuch will sie klären, ob sie wirklich die Krankheit auslöst. Sie zapft einem jungen Mann Blut ab und wartet, bis dieser erkrankt. Tatsächlich wird dieser von der Seuche befallen und stürzt sich auf Rose. Man sieht ihren leblosen Körper inmitten von Müll auf einem Hinterhof liegen. Männer in Schutzanzügen transportieren ihre Leiche in einem Müllwagen ab.\nCronenbergs Vorgängerfilm Parasiten-Mörder war in der Fachpresse und Öffentlichkeit als „pervers“ und „geschmacklos“ verrissen worden. Die Arbeit an einem neuen Filmprojekt gestaltete sich deshalb für Cronenberg schwierig. Die staatliche Filmfinanzierungsorganisation Canadian Film Development Corporation (CFDC) scheute sich trotz des Markterfolgs von Parasiten-Mörder, bei der Finanzierung eines weiteren Films behilflich zu sein. Zusammen mit der Produktionsgesellschaft Cinepix arbeitete Cronenberg ein Skript namens Mosquito aus. Eine Frau sollte darin als moderner Vampir nach einem missglückten medizinischen Versuch eine ganze Stadt mit einer Seuche infizieren. Im Zuge seiner Vorbereitungen wohnte Cronenberg auch der dreistündigen Operation eines plastischen Chirurgen bei. Cronenberg befürchtete im Fortschreiten seiner Arbeit, die von ihm erfundene Geschichte sei als Grundlage für einen Film nicht tragfähig und er würde sich damit beim Publikum lächerlich machen. Cronenbergs Produzenten John Dunning und Ivan Reitman versuchten jedoch, seine Bedenken zu zerstreuen und halfen mit, das Drehbuch in eine verfilmbare Form zu bringen. Die CFDC willigte schließlich ein, den Film über Umwege zu finanzieren. Indem sie eine Gruppe von zwei oder drei Filmen gleichzeitig aus einem einzigen Budget mit Finanzmitteln versorgte, hatte sie im Zweifelsfall immer die Möglichkeit, eine direkte Finanzierungsbeteiligung an Rabid abzustreiten.\nCronenberg wünschte sich für die weibliche Hauptrolle Sissy Spacek, die gerade in Badlands – Zerschossene Träume erste Erfolge gefeiert hatte. Reitman und Dunning lehnten die Amerikanerin aber wegen ihrer Sommersprossen und ihres texanischen Akzents ab. Reitman kam auf die Idee, Marilyn Chambers zu engagieren, die bereits eine etablierte Pornodarstellerin war und Interesse zeigte, in einem nicht-pornografischen Film mitzuspielen. Sein Kalkül war, den Film mit der Zusatzattraktion eines bekannten Pornostars als Hauptdarstellerin weltweit besser vermarkten zu können. Die Dreharbeiten fanden vom 1. November 1976 bis zum 5. Dezember 1976 in Montreal und Umgebung statt. Cronenberg bezeichnet die Arbeit mit Chambers als schwierig. Durch ihr Engagement in Geschäfte in Las Vegas zusammen mit ihrem damaligen Ehemann und Manager Chuck Traynor empfand er ihre Ausstrahlung als hart und bereits vom Leben gezeichnet, während er ihre Rolle eigentlich unschuldiger und naiver anlegen wollte. Letztlich war er jedoch mit ihren schauspielerischen Qualitäten aufgrund der harten Arbeit, die sie für den Film geleistet hatte, recht zufrieden.\nUraufführung des Films war am 8. April 1977. In der Bundesrepublik Deutschland lief er am 24. Juni 1977 an. Bei einem Budget von Can$ 530.000 spielte Rabid $ 7.000.000 an den Kinokassen ein und war damit der erste Film, der für die CFDC Gewinn abwarf. Anders als Parasiten-Mörder erregte der Film kein öffentliches Aufsehen, sondern wurde von der Kritik und der Fangemeinde des Genres wohlwollend aufgenommen. Cronenberg vermutet, dass die Gründe darin lagen, „dass sich die Gesellschaft zu dieser Zeit weiterentwickelt hatte.“  Jill McGreal resümiert: „Ab dem Erscheinen von Rabid riefen Bildsprache und Inhalte der Filme Cronenbergs eher begeisterte Kritiken denn provinzielles Moralisieren hervor, und vor allem in Frankreich und Großbritannien hat der Regisseur eine stetig wachsende Fangemeinde.“\nIn Deutschland urteilte das Lexikon des internationalen Films jedoch recht ablehnend: „Der technisch gut gemachte Horror-Schocker von Kultregisseur David Cronenberg knüpft monoton die immergleichen Effekte aneinander, wobei die Spannung leidet. Die abstruse Story ist so überzogen, daß sie schon fast parodistisch wirkt.“[10]\nRabid gewann beim Sitges Festival Internacional de Cinema de Catalunya Preise für das Beste Drehbuch (David Cronenberg) und Beste Spezialeffekte (Al Griswold)[11]\nEdward R. O´Neill stellt fest, Rabid bilde mit Parasiten-Mörder und Die Brut „ein einheitliches Triptychon, in dem Cronenberg metaphorische Mutationen des menschlichen Körpers erschafft, die die Selbstkontrolle des Individuums zerstören, genau wie sie auch in der Folge drohen, die gesamte Gesellschaft auseinanderzureißen.“[12] Grünberg urteilt über den Film, er nehme „das Universum von Val Lewton für sich in Anspruch, voll von unterschwelligem Sex und Horror, nur in den Schatten sichtbar gemacht. Oder das von Herschell Gordon Lewis, eine ausgesprochen blutrünstige, aber trotzdem paradoxerweise unschuldigere Welt, erfunden, um Teenager zum Petting in Autokinos zu verführen.“ Cronenberg nutze den Film, „um einige der Hauptthemen des Undergroundfilms einzuschmuggeln: Orgien, sexuelle Befreiung, die Art von Kontamination und viraler Infektion, wie William Burroughs sie mag, Kritik an Stadtplanung usw“. Der Film sei eines der „exzentrischen, unklassifizierbaren Werke“ Cronenbergs, „als würde er in einer ihm fremden Sprache drehen.“[13] Beard hebt den Aspekt der Darstellung einer geschundenen Kreatur hervor: „Eines der Dinge, die Cronenbergs Arbeit (…) von ihren Genre-Artgenossen unterscheidet, ist die Tatsache, dass sie etwas anderes darstellt als nur ein Spektakel des Verlangens und des Horrors, nämlich eine (…) Perspektive menschlicher Traurigkeit und menschlichen Leidens.“[14]\nDurch zahlreichere und opulentere Schauplätze bietet Rabid einen deutlich höheren Schauwert als seine Vorgängerfilme. Beard stellt fest, dass der Mise-en-scène zugrundeliegende Locations wie die Klinik und das Einkaufszentrum „einen ironischen Kontrast zwischen dem Ausdruck einer Gesellschaft, die meint, alles unter Kontrolle zu haben und den chaotischen Anzeichen, dass diese Ordnung in Wirklichkeit sehr unsicher ist“ böten.[15] Cronenbergs „wachsende Fähigkeiten als Filmemacher“ fänden Ausdruck in visuellen Details wie dem in einer Angriffsszene inszenierten gelb-weißem abstrakten Gemälde, das durch einen roten Schmierer aus Blut „zu einem neuen abstrakten Kunstwerk, das nun die wahren Verhältnisse besser als zuvor ausdrückt“, werde. In derselben Weise wirke auch das Kunstwerk eines gespaltenen Kopfes in einer anderen Szene, das laut Beard „die Vision des Menschen als schizoider Kreatur, deren Kopf im Kampf mit dem Körper liegt und doch unentrinnbar mit ihm verbunden ist“ verkörpere.[15]\nBeard konstatiert, Rabid biete den „flotten Spaß einer gut erzählten Geschichte.“[15] Die Action-Szenen seien „mit großer Finesse und Selbstbeherrschung“ inszeniert, den gezeigten spektakulären Autounfall halte er etwa für „einen perfekten Leckerbissen des Actionkinos.“[16] Zur Spannungslenkung setzt Cronenberg umfänglich das Mittel der Parallelmontage ein.[15] Damit bindet der Regisseur in die laut Riepe „apokalyptische Makrostruktur“ des Films, „deren Systematik Cronenberg spannungsdramatisch geschickt entfaltet“, mehrere Nebenhandlungen ein. Die vergebliche gegenseitige Suche von Rose und Hart sei die „dramaturgische Klammer“ des Films, in die etwa die Geschichte von Murray Cypher eingebunden wird, der als zu Beginn des Films liebevoller Familienvater die gewaltsame Auflösung seiner Familienstruktur erleben muss, indem er zum Ende des Films sein totes Baby findet.[17]\nLeitmotivisch funktionieren die immer wieder eingefügten Radiodurchsagen und Fernsehberichte, durch die die Handlung ironisch konterkariert wird.[18] Cronenbergs „scharfe Ironie, sein sardonischer Sinn für Humor“ sorge im Film für eine narrative Zuspitzung, die „aus einer wahnwitzigen Übertreibung gewöhnlicher Situationen und aus dem Kontrast zwischen ‚normal‘ und ‚krank‘“ entstehe, führt Beard aus. Als Beispiel nennt er etwa die Szenen, als sich eines von Roses Opfern in einem Schnellrestaurant zuerst auf ein gebratenes Hähnchen und anschließend auf die anderen Restaurantgäste stürzt, oder als im Einkaufszentrum der Weihnachtsmann Opfer eines Militäreinsatzes wird und von Maschinengewehrsalven niedergemäht wird.[15]\nLaut Rodley führt aber auch Cronenbergs „Tendenz, während des Editierprozesses exzessiv zu schneiden“, zu narrativen Auslassungen, die beim Zuschauer zu Verständnisproblemen führen können. Die Herkunft des neuen Organs in Roses Achselhöhle bleibt unerklärt, denn eine Szene, in der Kelloid einer Krankenschwester erklärt, das neue Gewebe solle wachsen, um Roses zerstörten Darm zu ersetzen, fiel Cronenbergs Schere zum Opfer. Cronenberg gab später zu: „Das war ein Fehler. Es hätte eine einfache, rationale Erklärung abgegeben, damit die Leute es verstehen. So haben sogar die Zuschauer, die den Film mochten, gefragt: ‚Was war das denn eigentlich für ein Ding?‘“[19] Beard rügt außerdem „die nicht komplett zufriedenstellenden Schauspielerleistungen“. Chambers und ihre Mitspieler hätten „etliche schwache und nicht überzeugende Momente.“[16]\nSexualität, ihre Veränderung durch äußere Einflüsse und der Tausch der sexuellen Rollen spielen eine bedeutende Rolle in Rabid. Beard nennt dieses dominierende Motiv „sexuelle Grenzüberschreitung.“[14] Im Spiel mit der Überschreitung sexueller Konventionen kann der Film zunächst in einen voyeuristischen Zusammenhang gestellt werden, wie ihn auch der Pornofilm bedient. Kauffman führt aus: „Man könnte sagen, (…) hinter der Geschichte von Rabid (in der der Vampir eine phallische Frau ist) liegt die Geschichte von Deep Throat (in der es ebenfalls um ein Genital an falscher Stelle geht).“[20] Roses neues Organ transformiere sie laut Kauffman zum „sexuellen Angreifer“ und destabilisiere „alle unsere wohlbehüteten Konzepte der Stabilität von Sex und Geschlecht.“[21] Beard merkt an, alle Attacken durch Rose hätten „durchgängige, aber oft diegetisch nicht eingestandene sexuelle Untertöne.“[22] Erst die metanarrative Tatsache, dass Rose vom Pornostar Marilyn Chambers gespielt wird, sexualisiere ihre Handlungen endgültig. Beard führt aus: „Diegetisch gesehen ist Rose im Grunde unschuldig, leidend und bemitleidenswert. Über das Diegetische hinaus gesehen, richtet Marilyn Chambers mit ihrer erschreckend kraftvollen Sexualität enormes Chaos an.“[14] Seeßlen führt zu diesem Charakterzug der Schauspielerin Chambers aus, sie sei „wie geschaffen für die Rolle, die sexuelle Erfahrungen als essentielles Lebenselexier braucht und dabei nicht nur die eine oder andere Grenze überschreitet, sondern im Grunde nie wirklich Zufriedenheit erlangen kann. Der Einsatz ihres Körpers geschieht immer nahe am Schmerz; ein ununterdrückbares maskulines Element charakterisiert ihre Erscheinung“.[23] Kauffman sieht Rabid als „die Parabel über die Rache einer Porno-Queen.“[21] Durch den verführerischen Beginn ihrer Attacken würden Erwartungshaltungen heterosexueller männlicher Zuschauer geweckt, die dann aber nicht erfüllt, sondern ins Gegenteil verkehrt werden: die verführten Opfer gehen an der Verführung zugrunde. Beard bestätigt: „Sexueller Voyeurismus und sexuelle Phantasie werden nicht nur ausgeschlossen, sondern explizit abgelehnt und bestraft.“[24] Kauffman führt aus, Rose erwidere „den männlichen lüsternen Blick mit dem kalten Starren der Medusa.“[21]\nWie oft in Cronenbergs Gesamtwerk wird auch in Rabid das Thema der mutierenden Sexualität in einen medizinischen Hintergrund eingebettet. Riepe merkt an, „dass Cronenberg hier mit den Mitteln der Science-Fiction die heute so heiß diskutierte Stammzellenforschung vorwegnimmt.“[25] Medizin und medizinische Forschung sind für Kauffman in Rabid „eine perverse Einimpfung, die versucht, den Körper zu kontrollieren.“ Cronenberg untersuche „ihren Einfluss auf unseren psychosexuellen Grundaufbau“, fehlgeschlagene medizinische Forschung ändere „die Sexualität seiner Figuren (…) grundlegend.“[26]\nDass Keloid bei seinem Lebensrettungsversuch nicht aus finsteren Beweggründen, sondern allerhöchstens aus wissenschaftlicher Eitelkeit handelt, führt laut Riepe zu einer „Radikalisierung des Mad-Scientist-Motivs.“ Er führt aus: „Der Fehler, der Keloid bei Roses Rettung unterlaufen wird, geht nicht auf das Konto einer moralischen Schwäche, er liegt im System der Wissenschaft selbst bzw. deren Anwendung auf den Menschen“.[27] Für Humphries ist die Figur des Keloid jedoch nicht schuldfrei; er weitet das vampirische Motiv auf ihn und seine wissenschaftliche Hybris aus: „Rose, die Heldin/das Opfer des Films, wird in einen Vampir verwandelt, der sich von neuen Opfern ernährt, genau wie sich der plastische Chirurg von ihr im Namen von Fortschritt und Wissenschaft ernährt.“[28]\nHumphries analysiert, Rabid bilde „das Schicksal einer Frau in einer arroganten Männerwelt“ ab und zieht Vergleiche zu Die Nacht der lebenden Toten, in dem der Held, als Afroamerikaner ebenfalls gesellschaftlich benachteiligt, genau wie Rose nicht nur dem grassierenden Horror, sondern auch der Gesellschaft zum Opfer fällt, die ihn nicht beschützt.[29] Kauffman stellt fest, Rabid spiele „auf den Hauptplätzen der Konsumkultur“, unter anderem in einem Einkaufszentrum und in einem Kino. Die sexuellen Untertöne würden dadurch mit Aspekten des Konsums konnotiert. Sie erläutert: „Sex ist nur noch eine Ware, (…), die Konsumenten sind Kannibalen und die Zivilisation ist nur eine dünne Übertünchung“.[30] Humphries ergänzt, die gezeigte Art der Verführung im Umfeld der Konsumgesellschaft spiegle „die Eigenschaft des Kapitalismus (…) wider, jede Person und jedes Objekt, sogar ein Konzept wie Sexualität in eine Ware zu verwandeln.“[31]\nUnter den Voraussetzungen einer solchen dysfunktionalen Gesellschaft führt der Film unweigerlich zum Tod der Protagonistin. Rose endet wie Warenabfall, „ihr Körper steif wie ein Mannequin, ein Sexspielzeug, eine Barbiepuppe“[32] in einem Müllwagen. Es gibt keine gesellschaftlichen Mechanismen, die sie hätten retten können. Sie findet, so Kauffman, „keine Immunität, keine Transzendenz (…), sondern nur die totale Verneinung“. In dieser Geisteshaltung stehe Cronenberg in der Tradition von Dostojewski, Nietzsche, Bataille und Louis-Ferdinand Céline.[33] Humphrey resümiert: „Hier gibt es keine Hoffnung, aber auch keinen einfach gestrickten Pessimismus, sondern eher den ungerührten Versuch, die gesellschaftlichen Kräfteverhältnisse, die zu der Tragödie führten, zu analysieren.“[29]\nIm März 2017 wurde bekannt, dass Jen und Sylvia Soska planen, ein Remake von Rabid drehen. Als Produzenten sollten Paul Lalonde und Michael Walker unter der Leitung von John Videttes Somerville House Releasing agieren.[34] Geplant waren ein Spielfilm und eine TV Serien-Version des Filmes.[35] Im Juli 2018 begann schließlich die Produktion des Remakes mit der Hauptdarstellerin Laura Vandervoort.[36] Die Veröffentlichung erfolgte 2019.\nFrom the Drain |\nStereo |\nCrimes of the Future |\nParasiten-Mörder |\nRabid – Der brüllende Tod |\n10.000 PS – Vollgasrausch im Grenzbereich |\nDie Brut |\nScanners – Ihre Gedanken können töten |\nDead Zone |\nVideodrome |\nDie Fliege |\nDie Unzertrennlichen |\nNaked Lunch |\nM. Butterfly |\nCrash |\neXistenZ |\nCamera |\nSpider |\nA History of Violence |\nTödliche Versprechen – Eastern Promises |\nEine dunkle Begierde |\nCosmopolis |\nMaps to the Stars\n"
}