{
    "date": "28-04-2021 14:21:22",
    "link": "https://de.wikipedia.org/wiki/Rache%5F%E2%80%93%5FVergeltung%5Fhat%5Fihren%5FPreis",
    "title": "Rache – Vergeltung hat ihren Preis",
    "text": "Rache – Vergeltung hat ihren Preis (Originaltitel Already Dead) ist ein US-amerikanischer Thriller aus dem Jahre 2007. Es wird die Geschichte eines Mannes geschildert, der Rache für die Ermordung seines Sohnes nehmen will.\nThomas Archer ist ein erfolgreicher Architekt, glücklicher Ehemann und Vater. Bei einem barbarischen Überfall wird seine Frau vergewaltigt und sein Sohn sowie dessen Babysitter getötet.\nThomas ist verzweifelt und fordert Rache an dem Menschen, der seine Familie zerstört hat. Sein Psychiater Dr. Heller stellt den Kontakt zu einer geheimen Organisation her, die anbietet, ihm den Täter auszuliefern. Als Bedingung wird ihm die Zahlung einer halben Million US-Dollar genannt sowie die Übereinkunft, den Mann zu töten, ohne mit ihm zu sprechen, und keine weiteren Fragen zu stellen. Er ist mit diesen Bedingungen einverstanden und erhält ein Mobilfunktelefon per Post zugestellt, auf dem ihm Anweisungen mitgeteilt werden, wann und wo er den gesuchten Mann vorfinden kann. Thomas leistet diesen Anweisungen Folge und findet sein Opfer in einer stillgelegten Fabrikhalle an einen Stuhl gefesselt vor.\nRasend vor Wut schlägt Thomas auf den Gefesselten ein und treibt einen Nagel durch seine linke Hand. Als er auch die rechte Hand durchbohren will, entdeckt er zu seinem Entsetzen, dass dem Mann am rechten Unterarm eine Tätowierung fehlt, die er während des Überfalls auf seine Familie zu Gesicht bekam.\nDaraufhin überkommen ihn Zweifel daran, dass ihm tatsächlich der wahre Täter gegenübersitzt. Telefonisch fordert er daher, ihm solle sein Psychiater geschickt werden. Dieser Forderung wird nachgekommen, doch auch Dr. Heller kann Thomas nicht davon überzeugen, dass der Mann der Gesuchte ist. Stattdessen schneidet Thomas den Gefesselten los und schließt sich mit ihm und Dr. Heller in dem Raum der Fabrikhalle ein. Der Psychiater rät Thomas weiterhin dazu, den vermeintlichen Täter zu töten, da andernfalls die unbekannten Männer ihn töten werden, um die geheime Organisation und deren Identitäten zu schützen. Der Aussage Hellers zufolge handelt es sich bei den Männern sowohl um aktuelle als auch ehemalige Polizisten, die ihr Gehalt aufbessern und zugleich für eine sicherere Stadt sorgen wollen. Ihm sei daher nicht damit geholfen, in diesem Fall auf die Hilfe der Polizei zu hoffen.\nTrotz der aussichtslosen Situation machen sich Thomas und der namenlose Mann auf die Flucht durch die Fabrikhallen des weitläufigen Gebäudekomplexes. Immer wieder kommt es zu Feuergefechten, bei denen einige der vermummten Männer getötet werden und der Namenlose angeschossen wird. Beiden gelingt es, die Fabrikhalle zu verlassen, so dass sie auf dem Hof auf den Drahtzieher des Komplotts treffen. Es entpuppt sich schließlich Dr. Heller als der Anführer der Organisation, der angeschossen wird und verstirbt.\nWährend der namenlose Mann mit dem Wagen der Geheimorganisation davonfährt, nimmt Thomas seine Sporttasche mit seinem Bargeld an sich und macht sich zu Fuß auf den Heimweg zu seiner Frau. Thomas kehrt nach Hause zurück und hat seinen Frieden gefunden.\nIn der Schlussszene sieht man einen tätowierten Mann (den Täter) gefesselt und geknebelt in einem Kofferraum liegen. Über ihn beugt sich der namenlose Mann, zeigt ihm das Bild des getöteten Jungen und fragt ihn, ob er wisse was er der Familie des Jungen angetan habe und damit auch beinahe seiner Familie angetan hätte. Der namenlose Mann erschießt den tätowierten Mann schließlich.\nDer Film wurde vom 27. November 2006 bis zum 23. Dezember 2006 in Los Angeles gedreht. Er wurde in Argentinien am 11. Dezember 2007, in den USA am 15. Januar 2008 und anschließend in einigen weiteren Ländern direkt auf DVD veröffentlicht. Das Budget des Films wird auf rund 2,5 Millionen US-Dollar geschätzt.\nDie Redaktion von Cinema urteilte, der Film sei „uninspiriert, gewaltverliebt und einfältig: Kein Wunder, dass hier deutsche und US-Kinoverleiher abwinkten.“ Der „Mix aus »Ein Mann sieht rot«, »Hostel« und »Saw«“ sei ein „vernagelter Thriller mit hirnlosem Plot“.\nAndreas R. Becker von Filmstarts ist der Meinung, der Film erzeuge zwar „eine anfängliche Spannung“, doch im weiteren Verlauf sei „statt Action […] meist eher Langeweile angesagt“, denn „gerächt wird tendenziell auch eher sparsam“.\n"
}