{
    "date": "28-04-2021 14:21:22",
    "link": "https://de.wikipedia.org/wiki/Rache%21",
    "title": "Rache!",
    "text": "Rache! ist ein dänisches Stummfilmdrama aus dem Jahr 1916 von und mit Benjamin Christensen.\nDer „Starke Henry“, ein Artist, ist verurteilt worden, einen Mord in seinem Zirkus begangen zu haben, obwohl er stets seine Unschuld beteuert hat. Eines Tages bricht er aus und holt sich heimlich sein Baby aus dem Waisenhaus von Ranton zurück. Mit seinem kleinen Sohn auf dem Arm hetzt Henry durch die verschneite Landschaft und bricht in der Silvesternacht in die nahe Ranton gelegene Villa eines Gutsherrn ein. Dieser erhält per Kurier eine briefliche Nachricht, in der vor dem Ausbrecher gewarnt wird. Der Gutsherr, der gerade Gäste bewirtet, steht sofort auf und holt sich ein Jagdgewehr, um für alle Fälle gewappnet zu sein. Dessen Nichte Eva ist entsetzt, dass man auf den in ihren Augen armen Geflohenen eine regelrechte Treibjagd zu machen gedenkt, und will ihm und seinem Baby gern helfen. Bald ist die gesamte, mit Gewehren und Revolvern bewaffnete Gesellschaft in einem regelrecht fröhlichen Jagdfieber.\nSchließlich beruhigen sich die Gemüter ebenso schnell, da offenbar niemand um das Herrenhaus herumschleicht. Es ist bereits zwei Uhr morgens, da sieht man, wie Henry mit einer Taschenlampe durch das dunkle Haus geht. Eva, die ihre Schlafzimmertür fest verrammelt hat, hat Angst; sie meint, Schritte im Flur zu hören. Schließlich dringt Henry in ihr Gemach ein. Eva hat Todesangst. Doch der verwahrloste Flüchtende, der furchterregend ausschaut, erweist sich als ein sanfter Riese, der die junge Frau lediglich um etwas Milch für sein hungerndes Kind bittet. Eva geht in die Küche und organisiert etwas zu essen und zu trinken, Dabei wird sie von ihrem noch wachen Onkel erwischt, der sofort durchschaut, dass diese Nahrungsmittel nicht für sie selbst sein können. Sie lässt sich dazu überreden, Henry die Milch zu bringen, damit dieser anschließend von dem bewaffneten Onkel und dessen Dienerschaft gefangen genommen werden kann. Und so geschieht es. Während seiner Gefangennahme, bei der sich Henry heftig wehrt, droht er, dass er eines Tages zurückkehren und die Verräterin am Strick aufhängen werde. Dann wendet er sich zu Evas Zimmer hin und schwört: Rache!\n14 Jahre später. Eva ist mit Dr. West, einem angesehenen Arzt, verheiratet und hat längst selbst ein eigenes (noch kleines) Kind, eine blonde Tochter. In der Zeitung liest der wahre Täter, der Elefantendompteur und wie der unschuldige Henry einer vom Zirkus, dass der starke Henry, inzwischen ein gebrochener Mann, aufgrund einer Begnadigung vorzeitig aus dem Gefängnis entlassen wird. Mit dem Dokument, dass ihm der Gefängnisdirektor in die Hand gibt, solle er, so wird Henry versprochen, auch sein Kind wieder ausgehändigt bekommen. Mit einem großen Teddybären, den er zuvor gekauft hat, geht Henry in das Waisenhaus, um seinen Jungen abzuholen. Doch dort wird ihm beschieden, dass das Kind längst von einem Herrn und der ihn begleitenden, in einen schwarzen Schleier verhüllten Dame adoptiert worden sei. Als man in der Rückblende die Dame kurz ihren Schleier lüpfen sieht, erkennt man: es ist Eva!\nWährend Henry ziellos und desillusioniert durch die Straßen der Stadt streift, trifft er auf eine Bande von Kleinkriminellen, von denen einer Henry aus beider gemeinsamer Knastzeit noch kennt. Die Gauner haben sich auf Hundeentführungen spezialisiert und bringen anschließend – selbstverständlich für eine ordentliche Belohnung – die “zufällig gefundenen” Tiere an die Besitzer zurück. Doch ist man nicht nur auf die Belohnung erpicht, vielmehr versucht man bei der Rückbringung des Tieres gleich etwas über die Vermögensverhältnisse der Besitzer herauszufinden. Und so eignet sich einer der Ganoven, der Dr. West seinen Bernhardiner in sein Stadthaus zurückbringt, während dessen kurzzeitiger Abwesenheit zwei Schlüssel des Arztes an und tauscht diese gegen zwei falsche aus, um in dieses Stadthaus des Arztes einbrechen zu können. In einem offen herumliegenden Schreiben bringt der Hundedieb in Erfahrung, dass dieses Haus für längere Zeit leerstehen wird, da Dr. West mit seinem Adoptivsohn zu seiner Familie aufs Land zu gehen beabsichtigt.\nTatsächlich brechen die drei Ganoven in Dr. Wests Haus ein, während der ahnungslose Henry draußen Schmiere stehen soll. Sie trinken den guten Wein des Arztes und räumen in mitgebrachten Säcken zahlreiche Wertgegenstände aus dem Haus. Erst als Henrys alter Knastkumpel den ersten Sack auf den von Henry bewachten Handkarren wirft, erkennt dieser mit Schrecken, dass er bei einem groß angelegten Einbruch mithilft. Währenddessen wirkt der Elefantendompteur von mal zu mal immer verwirrter, die Schuldgefühle plagen ihn. Eines Tages weigert er sich, mit seinen Tieren aufzutreten. Schließlich stürzt der von Schuldvisionen Geplagte die Treppe hinunter. Man schleppt den ohnmächtigen Dompteur fort, und der Direktor lässt die Krokodilnummer vorziehen. Kurz bevor er an einem Herzanfall stirbt, gesteht der Dompteur auf einem Zettelchen die Tat, für die der starke Henry so viele Jahre einst in das Gefängnis musste. Beim Stöbern in den gestohlenen Gegenständen nimmt Henry derweil eine kleine Schatulle in die Hand, die er von damals, als er mit seinem Kind ins Herrenhaus eingebrochen war, noch kennt. Erst beim Öffnen des Kästchens wird ihm klar: es muss sich um denjenigen Haushalt handeln, zu dem auch Eva gehört – die Frau, die ihn nach seiner Ansicht so fürchterlich verraten hatte!\nWährend man sich im Landhaus des Arztes zur Ruhe begeben hat, plant Henry seine Rache zu vollenden. Er klingelt Dr. West per Telefon aus dem Bett und täuscht einen Notfall vor, um ihn aus dem Haus zu der schäbigen Hütte der Gaunerbande zu locken. In dieser Bruchbude überwältigt Henry den Arzt und fesselt ihn. In der Zwischenzeit ist der Junge der Wests, in Wahrheit Henrys Sohn, seinem Arztvater nachgelaufen. In der Räuberhöhle angekommen, nimmt Henry den Jungen gleich in Gewahrsam und sperrt den Zappelnden in einen Schrank. Dann lässt er die von seinen Kumpanen geraubten und im Keller gefangen gehaltenen Hunde frei, nimmt sich einen Strick und macht sich auf den Weg zu dem Landhaus der Wests, um seine einst geschworene Rache an Eva endlich zu vollenden. Währenddessen kann der Junge mit Hilfe seines Adoptivvaters per Telefon die Polizei alarmieren.\nIm Hause des Arztes bellt der Hund, und Eva und das Hausmädchen machen sich Sorgen, dass jemand dabei sein könnte, einzubrechen. Der starke Henry schnappt sich vor dem Haus das Hausmädchen, die noch “Hilfe!” schreien kann, woraufhin sich Eva im Zimmer ihrer kleinen Tochter einschließt. Während Henry die Tür aufzubrechen versucht, nähern sich bereits zwei berittene Polizisten dem Anwesen im Galopp. Ehe er sich an ihrer Tochter vergehen könne, opfert sich Eva und liefert sich dem wutentbrannten Henry aus. In der Zwischenzeit sind bereits die beiden Polizisten in das Haus eingedrungen. Henry wird während des Versuchs, Eva zu erwürgen, von einem der beiden Polizisten von hinten niedergeschossen. Die Polizei befreit just in demjenigen Moment den Arzt und den Sohn, als die drei anderen Gauner mit der fetten Beute aus Dr. Wests Stadthaus eintreffen. Vater und Sohn eilen zurück ins Landhaus, wo man sich um den schwer verletzten Henry kümmert. Schließlich versammeln sich alle um dessen Krankenbett, man hat Frieden miteinander geschlossen.\nRache! – in Österreich-Ungarn unter dem Titel Die Nacht der Rache am 9. März 1917 in die Kinos gebracht – feierte seine Erstaufführung in Dänemark am 25. September 1916.\nDie Dreharbeiten begannen bereits 1915 und endeten nach etwa anderthalb Jahren. Rache! wurde 1916 in zahlreichen deutschen Fachpublikationen besprochen und war auch in den USA ein großer Erfolg.\nDem deutschen Jungendarsteller Otto Reinwald, mit dem Christensen zwei seiner wichtigsten Filme der 1910er Jahre gedreht hat, erweist der Regisseur eine besondere Reverenz: In einer Szene am Hafen sieht man ein Schiff aus Riga vor Anker liegen, das “Reinwald” heißt.\nDer dänische Filmhistoriker Casper Tybjerg analysierte Christensens Doppelleistung als Schauspieler und Regisseur wie folgt: „… großes Lob erhielt er von der Kritik für seine Darstellung des Strong John, eines Mannes, der irrtümlich für viele Jahre ins Gefängnis kommt; obwohl er furchteinflößend aussieht, bleibt er doch immer anständig. (…) Aber nicht nur die Art der Darstellung, sondern der Film insgesamt zeigt, daß Christensen keineswegs gewillt war, sich auf seinen Lorbeeren auszuruhen; die Machart ist der von DET HEMMELIGHEDSFULDE X noch überlegen; der Film ist vielleicht der kinematographisch stilsicherste des Jahres 1915 – weltweit.“\n„Nachdem Benjamin Christensen die nächtlichen Schauplätze seines Films an einem erleuchteten Modell der Villa vorgeführt hat, kann er sie getrost ins Dunkel tauchen. Mit Aufnahmen in nahezu schwarzen Räumen, die oft nur eine einzige Lampe oder schwaches „Mondlicht“ erhellt, und mit exaltierten Perspektiven wie einem Blick durch ein sich verdunkelndes Schlüsselloch emanzipierte der dänische Regisseur das Kino lichtbildnerisch vom Theater. Zudem empfahl er sich als ein Spezialist für Horrorfilme, für die ihn ein Jahrzehnt später Hollywood engagierte.“\nIn Paimann’s Filmlisten ist zu lesen: \"Stoff spannend, mit dramatisch packenden Szenen, Photos und Spiel ausgezeichnet, Szenerie trotz der starken Kürzungen, sehr gut\".\n„Ein Hauch von Humor verleiht diesem gesellschaftlichen Drama seine Originalität. Diese feuilletonistische Erzählung zeichnet sich durch die für diese Epoche äußerst innovativen Licht- und Schattenspiele aus.“\n„In Hævnens nat (1916) schildert Christensen die Geschichte eines Mannes, welcher unschuldig im Gefängnis landet. Auch diese zweite Produktion erfüllte die Erwartungen meisterhaft. Hævnens nat (1916) erhielt überschwengliche Kritiken und schaffte auch den Sprung über den großen Teich in die USA. Dort wurde \"Benjamin Christie\" als wahres Genie gefeiert, welches in fast vollständiger Eigenarbeit ein Meisterwerk abgeliefert habe.“\n"
}