{
    "date": "28-04-2021 14:21:22",
    "link": "https://de.wikipedia.org/wiki/Rage%5F%E2%80%93%5FTage%5Fder%5FVergeltung",
    "title": "Rage – Tage der Vergeltung",
    "text": "\nRage – Tage der Vergeltung (Original: I Am Wrath) ist ein US-amerikanischer Action-Thriller aus dem Jahr 2016, der von Chuck Russell inszeniert und von Paul Sloan geschrieben wurde. In den Hauptrollen sind John Travolta, Christopher Meloni, Amanda Schull, Sam Trammell und Rebecca De Mornay zu sehen.\nInmitten einer beispiellosen Kriminalitätswelle in Columbus, Ohio, gibt Gouverneur John Meserve eine Pressekonferenz über seine Bemühungen zur Verbrechensbekämpfung. Als Meserve von Demonstranten zu einer geplanten Pipeline befragt wird, verspricht er, eine unabhängige Studie der Pipeline in Auftrag gegeben zu haben. Abbie Hill und ihre Familie verfolgen die Pressekonferenz und sind begeistert, dass der Gouverneur auf die Arbeit ihrer Mutter Vivian verwiesen hat.\nVivian geht zum Flughafen um ihren Ehemann Stanley abzuholen, der von einem Vorstellungsgespräch zurückgekehrt ist, um eine Fabrik in Kalifornien zu leiten. Als sie an ihrem Auto ankommen, bemerken sie, dass einer der Reifen platt ist. Bevor Stanley das Problem beheben kann, kommt ein Mann auf sie zu und bittet sie um Geld. Stanley weigert sich höflich, aber bestimmt. Währenddessen schleicht sich ein zweiter Mann an Stanley heran und betäubt ihn mit einem Schlag auf den Kopf. Der erste Mann ersticht Vivian daraufhin und nimmt ihre Brieftasche. Stanley wird anschließend von drei Männern am Boden liegend getreten, ehe er den Männern bei der Flucht zusehen kann.\nObwohl Stanley den Mörder seiner Frau bei einer Gegenüberstellung eindeutig identifiziert, lässt die Polizei den Verdächtigen laufen, da Stanley kein zuverlässige Zeuge wäre und während der Tat unter Schock stand. Das macht Stanley so wütend (der jetzt den Namen „Wrath“ trägt), dass er den Mörder namens Charley beginnt zu suchen. Als er nachts durch die Straßen der Stadt fährt, sieht er ihn bei einem Drogendeal. Er fährt darauf hin nach Hause und holt hinter einem Kleiderschrank einen Koffer hervor. Im Koffer befinden sich mehrere Pässe, Fremdwährungen und Waffen. Er ruft Dennis an, seinen Freund von den Special Forces, und bittet ihn um Informationen über Charley und seine Crew. Dennis führt unter einem Friseurladen Geheimoperationen durch und hat ein ganzes Arsenal an Waffen und Hightechvorrichtungen.\nDennis versucht Stanley von seinem Racheplan abzubringen. Als ihm dies nicht gelingt, übergibt Dennis ihm eine Akte mit den Verdächtigen. Stanley beginnt in einer örtlichen Bar nach dem ersten Crewmitglied zu suchen und trifft dort auf Nathan. Nach einer kurzen Verfolgungsjagd mit Schießerei gelingt es Stanley Nathan zu überwältigen. Nathan deutet an, dass Vivians Mord mehr als nur ein Raub war. Dennis kommt überraschend hinzu und als Nathan nach seiner Waffe greift, wird er von den beiden erschossen. Bei der Entsorgung der Leiche werden sie von einer unbekannten Person heimlich fotografiert. Der lokale Verbrechenslord Lemi K ist wütend als er das Foto sieht und befiehlt seinen Männern Stanley und Dennis und deren Familien zu jagen. Es stellt sich anschließend heraus, dass die Detectives Jones und Gibson mit Lemi zusammenarbeiten und deshalb Charley haben laufen lassen (der Gouverneur Meserve wird nämlich von Lemi erpresst).\nStanley spürt mit Hilfe von Dennis einen weiteren Mann namens Lars auf, der an dem Angriff beteiligt war. Er konfrontiert ihn in einem Tattoo-Studio, in welchem dieser arbeitet. Nachdem Stanley sich die Worte „I Am Wrath“ („Ich bin der Zorn“) auf seinen Rücken tätowiert lässt, wird er von Lars mit einer Waffe bedroht. Nach einem Kampf kann Stanley Lars töten und macht sich dann mit einer Tasche voller Drogen und Geld davon. Dennis wird währenddessen in seinem Friseurladen, welcher verwüstet wurde, von Charley und weiteren zwei Männern überrascht und zu Stanley befragt. Er kann die beiden anderen töten, aber Charley entkommt. Stanley und Dennis benutzen die Tasche als Köder um Charley in den VIP-Raum eines koreanischen Nachtclubs zu locken. Bevor Charley getötet wird, erzählt er, dass Vivians Mord von Lemi angeordnet wurde, weil sie zu neugierig war. Beim Durchsuchen von Vivians Akten stellt Stanley fest, dass ihre Studie die Pipeline mit einer Wahrscheinlichkeit von zweiundachtzig Prozent einer Wasserverschmutzung als unsicher eingestuft hat. Stanley erkennt, dass Vivians Mord inszeniert wurde um die unsichere Pipeline zu vertuschen, als sie sich weigerte wegen der Ergebnisse zu lügen.\nLemi hat währenddessen Abbie aufgespürt und hält sie bei sich zu Hause als Geisel. Sie soll ihren Vater bitten, vorbei zu kommen und schickt ihm eine verschlüsselte SMS, damit dieser vorgewarnt ist. Als Stanley und Dennis eintreffen, töten sie Lemis Männer. Dennis kann Lemi anschießen und somit außer Gefecht setzen, sodass dieser von Stanley befragt werden kann. Lemi enthüllt, dass die gesamte Verschwörung von Gouverneur Meserve organisiert wurde bevor er plötzlich vom korrupten Det. Gibson erschossen wird. Danach erklärt Gibson, dass Lemi den Gouverneur anhand eines belastenden Videos seines Sohnes erpresst und die Polizei gezwungen habe, seine Männer aus dem Gefängnis herauszuhalten. Als Teil des Deals stimmte Lemi zu, Jobs für den Gouverneur zu erledigen, wie zum Beispiel den Mord an Vivian. Stanley infiltriert die Villa des Gouverneurs und kann ihn zur Strecke bringen. Die beiden korrupten Detectives werden augenscheinlich ebenfalls von Stanley getötet. Als die Polizei eintrifft, wird Stanley aufgefordert, seine Waffe fallen zu lassen und sich zu ergeben. Stanley erhebt daraufhin seine Waffe und die Polizei eröffnet das Feuer. Bei der Erstversorgung vor Ort stellt sich heraus, dass er eine schusssichere Weste trug.\nIn der Folge wird Stanley, der ein Gerichtsverfahren verweigert stattdessen vor ein Militärgericht gestellt. Während Stanley sich im Krankenhaus erholt, versucht der überlebende korrupte Det. Walker, ihn zu ermorden, aber Stanley erschießt ihn mit einer versteckten Waffe, die Abbie ihm ins Zimmer geschmuggelt hat. Dennis bringt Stanley vom Krankenhaus weg und der Film endet damit, dass Abbie eine Postkarte von Stanley liest, die er aus Sao Paulo, Brasilien, geschickt hat.\nErstmals erwähnt wurde der Film im September 2012 mit Regisseur William Friedkin und mit Nicolas Cage in der Hauptrolle. Diese Version kam jedoch nicht zustande. Stattdessen wurde im Februar 2015 eine neue Version mit John Travolta unter der Regie von Chuck Russell angekündigt.\nDie Dreharbeiten begann am 9. März 2015 in Columbus, Ohio. Am 18. März 2015 wurden auf den Stufen des Ohio Statehouse und in einem Privathaus in Bexley, Ohio, Dreharbeiten durchgeführt. Teile des Films wurde auch in Cleveland und Alabama gedreht.\nDie deutschsprachige Synchronisation entstand durch TV+Synchron in Berlin. Sabine Sebastian schrieb das Dialogbuch und führte die Dialogregie.\nBei Rotten Tomatoes erhielt der Film bisher eine Bewertung von 11 Prozent, basierend auf 9 Bewertungen. Neil Genzlinger von der New York Times schrieb: „I Am Wrath ist ein Rachefilm, ein Buddy-Film, ein Film über spirituelle Krisen und ein Film über politische Korruption. Das sind viele Filme – wirklich zu viele, und es wird letztendlich keinem dieser Genres gerecht, obwohl die Starpower ganz oben auf der Rechnung steht“.\nNightmare III – Freddy Krueger lebt |\nDer Blob |\nDie Maske |\nEraser |\nDie Prophezeiung |\nThe Scorpion King |\nRage – Tage der Vergeltung |\nJunglee\n"
}