{
    "date": "28-04-2021 14:21:23",
    "link": "https://de.wikipedia.org/wiki/Rasgan%C3%A7o",
    "title": "Rasganço",
    "text": "Rasganço (Portugiesisch für: Zerriss) ist ein Psychodrama der portugiesischen Regisseurin Raquel Freire aus dem Jahr 2001. Der Film entwickelt im Verlauf Züge eines Thrillers und Kriminalfilms und spielt im Umfeld des Studentenlebens und der Traditionen und Riten rund um die alte Universität Coimbra. Der Titel ist zweideutig und bezieht sich vordergründig auf verschiedene Studententraditionen (Praxe), bei der die schwarze Capa der Tunas zerrissen wird, mit einem Einriss als Zeichen einer Beziehung und dem totalen Zerriss bei Abschluss des Hauptstudiums.\nDer junge Edgar kommt aus der Provinz nach Coimbra, mit große Erwartungen und der Absicht, ein Jura- oder Wirtschaftsstudium aufzunehmen und Teil eines erfüllten Studentenlebens zu werden. Er wohnt gleich bei Ankunft einer exzessiven Variante der Rasganço-Zeremonie bei, einer studentischen Tradition, bei der sich die Studierenden ihre schwarzen Roben (Capas) einreißen. Dabei trifft Edgar auf die bürgerliche Ana Rita. Er geht eine heimlich gehaltene Beziehung zu ihr ein und erhält durch sie Zugang zu den Studentenkreisen.\nAngeleitet von Ana Rita, beginnt der schüchterne und freundliche Edgar ein studentisches Leben zwischen Repúblicas, Traditionen, Studentenprotesten, Semesterpartys und nächtlichen Gesängen des Fado de Coimbra oder kämpferischer Trovas José Afonsos und Adriano Correia de Oliveiras. Daneben bändelt er auch mit der pragmatischen, konservativen Maria dos Anjos an, die für das Wohnheim verantwortlich ist, wo sie Edgar einen Platz verschafft, und die ihn zunehmend für die Liebe ihres Lebens hält. Schließlich beginnt er auch noch ein Verhältnis mit der einflussreichen Psychologin, Bibliothekarin und Arztgattin Dr. Zita Portugal, die sich von dem attraktiven jungen Mann angezogen fühlt und ihn zu fördern beginnt. Mit allen dreien führt er schnell einfühlsame und hingebungsvolle, nach außen geheim bleibende Beziehungen.\nEr beginnt informell Jura zu studieren und interessiert sich zunehmend für die philosophische Seite der Rechtsprechung, doch bleiben ihm viele Bereiche des inneren Universitätslebens mangels offizieller Immatrikulation verschlossen. Seine materiellen und gesellschaftlichen Einschränkungen hindern ihn zusätzlich, weiter in die Kreise einzutauchen. Allein durch seine Beziehung zu Dr. Zita Portugal und ohne Qualifikation an einen Arbeitsplatz gekommen, schneiden ihn auch seine neuen Arbeitskollegen in der Universitätsbibliothek, und auch an seinen folgenden, von Dr. Zita Portugal ermöglichten Arbeitsplätzen wird er stets schnell hinausgedrängt, unabhängig von seinen Talenten und Anstrengungen.\nImmer mehr schmerzen ihn die Zurückweisungen, und immer deutlicher werden ihm die tiefen Verflechtungen und Beziehungen innerhalb der ihm verschlossenen Kreise, zudem werden auch seine Beziehungen schwieriger. Doch er kann sich nicht damit abfinden, niemals zu den akademischen Kreisen gehören zu können. Als er in seinen inoffiziellen Jurastudien juristisch-philosophische Betrachtungen zur Straftat der Vergewaltigung liest, reift in ihm ein Racheplan. Zunächst wacht eine Studentin nach einer Vergewaltigung traumatisiert mit verunstaltetem Dekolleté auf, mit den eingeritzten Initialen der Akademischen Vereinigung von Coimbra zwischen ihren Brüsten (AAC, Associação Académica de Coimbra). Danach erschüttert eine Serie weiterer ritueller Vergewaltigungen die malerische Universitätsstadt und ihre Institutionen. Nun zerfällt seine brüchige Welt in rascher Abfolge: die Kriminalpolizei ist ihm auf den Fersen, Maria dos Anjos beobachtet ihn bei einer Vergewaltigung, Ana Rita eröffnet Edgar ihre Schwangerschaft, und schließlich entdeckt Dr. Zita Portugal das Geheimnis Edgars.\nAls Ana Rita nach Beendigung ihres Studiums selbst im Mittelpunkt der Rasganço-Rituals steht, an der Stelle, an der sie Edgar kennenlernte, kommt dieser mit Blumen herangeilt und sieht zu ihnen in den Universitätshof herab. Er sieht von dort sein wieder fröhliches erstes Opfer unter den feiernden Studierenden, und Dr. Zita Portugal und die Kriminalpolizei warten dort unten auf ihn. Auf diese Szenerie herabblickend, ändert er seine Pläne.\nDer Film feierte seine Premiere am 5. September 2001 bei den Internationalen Filmfestspielen von Venedig und lief danach auf einer Reihe internationaler Filmfestivals, darunter das Filmfestival Montreal (2001), die Mostra de València-Cinema del Mediterrani in Valencia (2002) und das Internationale Filmfestival im südkoreanischen Gwangju (2002). In die Kinos kam der Film am 30. November 2001 in Portugal und am 8. Mai 2002 in Frankreich.\nEs war der erste Langfilm der jungen Regisseurin Raquel Freire, die nach ihrem positiv aufgenommenen Kurzfilmdebut Rio Vermelho 1999 nun weitere Aufmerksamkeit der Kritik bekam. Die Cineasten sahen in ihr nunmehr eine junge Regisseurin mit eigener Handschrift, und eine der nun erstmals nennenswert aufkommenden Frauen im Portugiesischen Kino.\nDie Kritik nahm den Film positiv auf und lobte seine Inszenierung, mit einigen besonders gelungenen, lange nachwirkenden Szenen. Auch die Schauspielleistungen und die Kamera erfuhren Lob. Der kraftvolle Film vereine gekonnt verschiedene Genres und spiele mit der verstörenden Figur des erotisch aufgeladenen, introvertierten Edgars, der für drei Frauen verschiedener sozialer Herkunft die Erfüllung ihrer Sehnsüchte darstelle, während er andere verletze und traumatisiere. Die Liebe überwinde hier gerade nicht alle Grenzen, insbesondere nicht die gesellschaftlichen.\n„Rasganço ist nicht nur ein Streifen über Coimbra, seine Studenten und einen Vergewaltiger. Es ist viel mehr ein Tauchsprung, der von einem konkreten Ort ausgeht, dann aber in einem fast abstrakten Raum abläuft. […] Mit der Energie, der Dringlichkeit, der Schamlosigkeit und der Unberechenbarkeit, die man von einem Film der Jugend erwartet. (Original: ‚[…] Rasganço não é simplesmente uma fita sobre Coimbra, seus estudantes e um violador. É, antes, um mergulho que parte de um lugar preciso, mas ocorre num espaço quase abstracto. […] Com a energia, a urgência, a impudícia e a ausência de cálculo que se pede a um filme de juventude.‘)“\n2004 erschien Rasganço in Portugal als DVD mit umfangreichem Bonusmaterial bei ZON Lusomundo.\n"
}