{
    "date": "28-04-2021 14:21:20",
    "link": "https://de.wikipedia.org/wiki/REC%5F3%3A%5FGenesis",
    "title": "REC 3: Genesis",
    "text": "← VorgängerREC 2\nNachfolger →REC 4: Apocalypse\n[●REC]³: Genesis ist ein spanischer Horrorfilm aus dem Jahr 2012. Es handelt sich um ein Prequel des Horrorfilms REC aus dem Jahr 2007. Der Film erzählt die Geschichte parallel zum ersten Teil, dabei bricht das Virus auf einer Hochzeitsfeier aus, die am anderen Ende der Stadt von Barcelona gefeiert wird. Unter den Gästen befindet sich der Tierarzt, der den Hund der Familie aus dem ersten Teil behandelte und so das Virus zur Feier bringt.\nDer Film verzichtet nach etwa 20 Minuten auf den Found-Footage-Stil und fällt somit aus dem typischen Muster der Reihe. Regie führte diesmal Paco Plaza, ohne die Zusammenarbeit mit Jaume Balagueró.\nDer Film beginnt mit Vorbereitungen der Hochzeit und schließlich mit der Zeremonie, die von dem Bruder der Braut und einem engagierten Kameramann festgehalten wird. Die Feier der Hochzeit von Clara und Koldo wird schließlich in einem Hotel in der Nähe gefeiert, wo die beiden Kameraleute jedoch beobachten, wie der Onkel der Braut sich auf der Terrasse übergibt. Außerdem bemerken sie eine Sondereinheit mit Strahlenschutzanzügen auf dem Gelände, sowie einen Polizeiwagen. Im Hotel bricht bald darauf Panik aus, als besagter Onkel von der Oberterrasse des Saals stürzt und kurz darauf seine Frau anfällt und sie blutig beißt. Schnell bricht Panik aus und weitere Hochzeitsgäste werden gebissen und infizieren sich mit dem Virus. Als Koldo bemerkt, dass der engagierte Kameramann weiterhin filmt, reißt er ihm die Kamera aus den Händen und zertritt diese am Boden. Ab dort springt der Film in eine objektive Perspektive und lässt das Found-Footage-Element weg.\nClara kann sich mit dem Pfarrer in einen Sicherheitsraum retten, während Koldo sich mit Familienmitgliedern in der Küche und später in einem Kirchenraum verstecken kann. Er fordert alle auf zu dem Bus zu gehen und möchte sich auf die Suche nach Clara machen. Als Koldo in dem Überwachungsraum eintrifft, in den sich Clara retten konnte, findet er jedoch nur ein Chaos vor, denn Clara musste sich mit dem Pfarrer aus dem Fenster retten, als die Infizierten den Raum stürmen wollten. In einem Nachrichtenspot erfährt der Zuschauer, dass der Film parallel zu den ersten beiden spielt, denn dort wird von einem Appartement-Block berichtet, in dem ein Virus ausgebrochen sei. Auf einer Überwachungskamera kann Koldo beobachten, wie die meisten Partygäste sich in dem Bus zu retten versuchen, von Infizierten angegriffen werden und der Bus für sie zur Falle wird.\nAls Koldo und Clara sich schließlich finden, hat Clara bereits einige Infizierte mit einer Kettensäge ausgeschaltet, und die beiden müssen am Morgen darauf feststellen, dass das Hotel unter Quarantäne gestellt wurde. Clara wird schließlich von einem Infizierten in die Hand gebissen, Koldo hackt ihr daraufhin den Unterarm ab, um die Ausbreitung der Infektion zu unterbinden, zögert dafür aber zu lange. Als Koldo die geschwächte Clara nach draußen trägt, fordert ihn die Polizei auf sie hinzulegen, da sie infiziert sei. Während sie sich ein letztes Mal küssen, beißt Clara Koldo die Zunge ab, woraufhin die beiden von der Polizei erschossen werden.\nIn der letzten Einstellung sieht man, wie Koldo nach Claras Hand greift, während die beiden ihre letzten Atemzüge machen.\nDer Film startete in spanischen Kinos am 30. März 2012 und erschien dort im August auf DVD und Blu-ray. In Österreich hatte der Film die Premiere am 26. April 2012 im Rahmen des Crossing-Europe-Filmfestival in Linz, ein paar Tage später war er auch in Wien zu sehen. In Deutschland startete die Veröffentlichung direkt auf DVD und Blu-ray am 12. Oktober 2012.\nDer Filmdienst meinte: „Auch im dritten Teil der [Rec]-Reihe nehmen die Handkameras der Beteiligten das Geschehen auf, was in \"Found Footage\"-Manier (von Geisterhand geschnitten) präsentiert wird. Inhaltliche Abnutzungserscheinungen sowie Einbußen des morbiden Charmes sind unverkennbar, sodass der bislang professionellste, zudem auf \"Comedy\" getrimmte Teil der Trilogie auch der schwächste ist.“\n[•REC] (2007) |\n[•REC]² (2009) |\n[•REC]³: Genesis (2012) |\n[•REC]⁴: Apocalypse (2014)\n"
}