{
    "date": "28-04-2021 14:21:27",
    "link": "https://de.wikipedia.org/wiki/Recoil%5F%E2%80%93%5FT%C3%B6dliche%5FVergeltung",
    "title": "Recoil – Tödliche Vergeltung",
    "text": "Recoil – Tödliche Vergeltung (Originaltitel: Recoil) ist ein US-amerikanischer Actionfilm aus dem Jahr 1998 mit Gary Daniels in der Hauptrolle. In den meisten Ländern ist der Film eine Direct-to-Video-Produktion.\nNach einem Banküberfall kommt es in Los Angeles zu einer Verfolgungsjagd zwischen einem Verdächtigen und mehreren Polizisten, denen es letztendlich gelingt, die vollkommen verhüllte Person zu töten. Als Detective Ray Morgan die Gesichtsmaske entfernt, können die Polizisten erkennen, dass es sich um einen jugendlichen Täter handelt.\nDie Bilder von dem Erschossenen sieht auch sein Vater in den Nachrichten. Er, ein krimineller Mafiaboss, schwört sich sofort Rache und beauftragt seine weiteren Söhne, die verantwortlichen Männer zu töten. Damit ihn die Polizei der Taten nicht verdächtigt, beschließt er außerdem, die Leiche seines Sohnes zu stehlen, was Detective Morgan erkennen lässt, dass es innerhalb der Polizei ein schwarzes Schaf geben muss.\nWährend er und sein Freund Detective Cassidy abseits von Los Angeles mit ihren Familien Urlaub machen, um den dramatischen Alltag aus ihren Köpfen zu bekommen, werden die anderen beteiligten Cops erschossen. Da Detective Cassidy für die Mafiosi uninteressant ist, übernimmt er den Fall, und Detective Morgan verlässt mit seiner Familie erneut die Gegend. Trotzdem werden seine Frau und seine Kinder ermordet, nur Morgan selbst überlebt.\nNachdem er aus dem Koma erwacht ist, wird bald darauf auch Detective Cassidy, der ihm bis zuletzt zur Seite gestanden war, ermordet. Morgan realisiert, dass sein eigener Chef der Spitzel in den Reihen der Polizei sein muss, und so startet er einen letzten Rachefeldzug, in dem es ihm gelingt, den Polizeichef, den Mafioso, sowie dessen Söhne zu töten.\nVon Schnittberichte.com wurde zwar die Action gelobt, die Szenen seien aber teilweise zu lang geraten. Zudem wurde Daniels’ Schauspielleistung kritisiert.\nTV Spielfilm kam zu einem mittelmäßigen Urteil. Der Film finge zwar „wuchtig an“, würde aber „dann langweilig“.\nDas Lexikon des internationalen Films kritisierte den Film scharf. Die Redaktion sah einen „Actionfilm, der […] sich durch hanebüchene Übertreibungen und zahlreiche Unglaubwürdigkeiten jede Möglichkeit zur Spannungserzeugung“ nehme.\n"
}