{
    "date": "28-04-2021 14:21:30",
    "link": "https://de.wikipedia.org/wiki/Red%5FWater",
    "title": "Red Water",
    "text": "\nRed Water ist ein US-amerikanischer Thriller aus dem Jahr 2003.\nJohn Sanders, ehemaliger Arbeiter einer Ölfirma, ist ein Fischer auf einem Fluss in Louisiana.\nEr wird von seiner Ex-Frau Dr. Kelly Raymond zu Hilfe geholt, als klar wird, dass ein riesiger Bullenhai in den Sümpfen Louisianas sein Unwesen treibt. Während die Bestie immer weitere Opfer fordert, geraten die beiden in die Hände von skrupellosen Drogendealern, die auf der Suche nach der Beute eines Raubüberfalls sind.\nSanders kommt der Hilferuf seiner Frau nicht ungelegen, ist er doch mit der Rückzahlung eines Kredites überfordert. Mit einem eher ungewöhnlichen Team ziehen sie in die gefährlichen Gewässer und versuchen mit den dort ansässigen Bewohnern die Herkunft der menschenfressenden Bestie herauszufinden.\nZwischenzeitlich versuchen die Drogendealer auf eigene Faust das verschollene Geld zu finden, als ihnen Sanders mit seinem Team vor den Bug fährt. Gerade als sie Boden- und Wasserproben für neue Bohrungen nehmen, findet Kelly den bewusstlosen Brett unter Wasser. Nichts Böses ahnend retten sie ihn, werden als Geiseln genommen und müssen auch noch, die Gangster im Nacken, mit einem Blow-Out des Bohrturms zurechtkommen. Beim Versuch den Bohrturm unter Wasser zu schließen wird Hank, der Bohrleiter vom Hai getötet.\nIn der darauf folgenden Nacht versuchen Sanders und Emery, die Gangster zu überwältigen, was jedoch misslingt. Obendrein wird Sanders von Brett mit einem Messer verletzt und soll gemeinsam mit Jerry und Kelly die Geldkassette bergen. Tatsächlich finden er und Kelly die Kassette, doch Sanders wird von dem Hai attackiert und von den Gangstern für tot gehalten. Der Hai verbeißt sich in jedoch nur in Sanders' Taucherflasche und zerrt ihn durchs Wasser zur Bohrinsel. Dort kann sich Sanders aus seinem Tauchgeschirr befreien und auf die Bohrinsel fliehen, wobei der Hai ihn jedoch am Bein verletzt.\nBeim Versuch die inzwischen geborgene Geldkassette zu öffnen, töten Jerry und Ice Brett. Sanders wiederum, sprengt sein Boot mit einem gezielten Schuss auf eine an Deck stehende Gasflasche in die Luft, wobei er Jerry und anschließend den Nichtschwimmer Emery vor dem Hai rettet. Anschließend wird er von Emery mit Hilfe eines Kranauslegers zurück an Bord des brennenden Bootes gehievt, um Kelly zu retten. Der verbliebene Ice wird von Kelly und Sanders mit der Geldkassette auf dem explodierenden Boot zurückgelassen, kann aber noch ins Wasser springen und wird dort vom Hai gefressen.\nKelly und Sanders versuchen nun vor dem Hai in Richtung Bohrturm in Sicherheit zu gelangen. Gemeinsam mit Emery schaffen sie es, den Hai unterhalb des Bohrturms zu locken worauf Emery im richtigen Moment den Bohrkopf in den Rachen des Monsters treibt.\nDas Lexikon des internationalen Films schrieb, der Film sei „mäßig unterhaltsam“. Das Drehbuch sei „haarsträubend“, die Darsteller seien „miserabel agierend“.\nDer in Südafrika gedrehte Thriller wurde zum ersten Mal im US-amerikanischen Fernsehen am 17. August 2003 ausgestrahlt. In Deutschland wurde er im Mai 2004 auf DVD veröffentlicht.\nTatsächlich schwimmt der Bullenhai häufig und weite Strecken in Flüssen hoch, teilweise bis zu 1000 km weit. Das Tier wird für weitaus mehr Angriffe auf Menschen verantwortlich gemacht als andere Haiarten. Der Bullenhai wird bis zu 3,5 m lang; Das im Film gezeigte Tier ist aber beträchtlich größer – vermutlich, um bedrohlicher zu wirken.\n"
}