{
    "date": "28-04-2021 14:21:27",
    "link": "https://de.wikipedia.org/wiki/Red%5F%28Film%29",
    "title": "Red (Film)",
    "text": "\nRed ist ein US-amerikanischer Thriller aus dem Jahr 2008. Regie führten Trygve Allister Diesen und Lucky McKee, das Drehbuch schrieb Stephen Susco anhand eines Romans von Jack Ketchum. Im deutschen Fernsehen lief der Film unter dem Titel Blutrot.\nDer Film spielt in einer Kleinstadt in den Vereinigten Staaten. Drei Jugendliche treffen an einem See auf Avery Ludlow, einen älteren Mann, der sich dort mit seinem Hund Red aufhält und angelt. Der Wortführer der Jungen bedroht Ludlow mit einem Gewehr und raubt ihn aus. Schließlich erschießt er ohne Not den Hund, der von seinem Herrn sehr geliebt wird und für ihn ein Freund ist. Über ein Waffengeschäft findet Ludlow, der diese Tat nicht ungesühnt lassen will, die Identität des Haupttäters heraus – Danny McCormack. Dessen Bruder Harold war bei der schlimmen Tat ebenfalls zugegen.\nLudlow sucht Dannys Vater Michael auf, um eine Entschuldigung zu erwirken und den Vater zu veranlassen, seinen Sohn auf den rechten Weg zu führen. Dieser allerdings, ein reicher Geschäftsmann, erweist sich als skrupellos und deckt seine Söhne. Ludlow entschließt sich, gegen den Rat seines Anwalts, alle rechtlichen Schritte auszuschöpfen.\nAls der zuständige Staatsanwalt keine Anklage erheben will, kommt Ludlow die Lokalreporterin Carrie zu Hilfe und sorgt dafür, dass Ludlows Fall im lokalen Fernsehsender zur Sprache kommt. Doch auch danach bleibt die Staatsanwaltschaft untätig, da McCormack anscheinend seine Beziehungen spielen lässt. Als Antwort fliegt ein Stein durch eines von Ludlows Fenstern, um den eine entsprechende Botschaft gewickelt worden ist. McCormacks Arm reicht sogar so weit, dass der Chefredakteur des Senders, bei dem Carrie arbeitet, unterbindet, dass die junge Frau, die sich mit Ludlow angefreundet hat, weiter über den Fall berichtet. Der alte Mann, der als Soldat im Korea-Krieg gekämpft hat, trägt ein traumatisierendes Erlebnis mit sich herum. Sein ältester Sohn, der psychisch instabil war, hat nach einem Streit die eigene Mutter schwer verletzt und zur Vertuschung seiner Tat nicht nur sie, sondern auch seinen zur Tatzeit schlafenden jüngeren Bruder mit Kerosin übergossen und angezündet. Er wollte, dass sein Elternhaus in Flammen aufging, um seine Taten zu vertuschen. Dazu kam es jedoch nicht, da Kerosin anders reagiert als Benzin.\nDannys Bruder Harold, der ganz offensichtlich damit, wie sein Bruder sich verhält, nicht einverstanden ist, entschuldigt sich bei Ludlow, sieht sich jedoch außerstande, dessen Bitte, vor Gericht gegen seinen Bruder auszusagen, nachzukommen. Seine Angst vor Danny und seinem Vater steht ihm ins Gesicht geschrieben. Ludlow versucht Danny aus der Reserve zu locken, indem er die drei Jungen auf Schritt und Tritt verfolgt. Einmal provoziert er Danny durch ein scheinbar zufälliges Wortgeplänkel auf der Straße, der daraufhin vor mehreren Zeugen mit einem Baseballschläger auf Ludlow losgeht, von diesem aber in Notwehr überwältigt und niedergeschlagen wird. Michael McCormack seinerseits sorgt dafür, dass das alte Geschäftsgebäude Ludlows niedergebrannt wird. Der alte Mann startet daraufhin einen weiteren Versuch, den McCormacks klarzumachen, was sein Hund ihm bedeutet hat,  gräbt den Kadaver von Red wieder aus und fährt mit ihm zum Ferienhaus der Familie.\nStatt Einsicht und Mitgefühl erntet Ludlow Hohn, und während eines Wortwechsels schießt Danny aus nächster Nähe auf Ludlow, der sich durch einen schnellen Verteidigungsgriff gegen den Schuss wehrt, aber durch einen Streifschuss am Ohr verletzt wird. Ludlow überwältigt Danny und zwingt ihn, indem er ihn mit einer Waffe bedroht, in sein Auto einzusteigen, um mit ihm in die Stadt zu fahren, wo er den Jungen der Polizei übergeben will. Allerdings wird er von Dannys Vater verfolgt, der Ludlows Wagen von der Straße abdrängt. Mit einem Baseballschläger geht Danny auf Ludlow los, um diesen zu töten.\nDie Rechnung der McCormacks, dass Ludlow tot sei, geht jedoch nicht auf. Der alte Mann kommt nach einiger Zeit im Wrack seines Autos wieder zu sich. Trotz seiner erheblichen Verletzungen geht er erneut zum Ferienhaus der McCormacks, um seinen toten Hund wieder abzuholen. Dort trifft er auf Harold McCormack, der ihn eindringlich warnt, dass Vater und Bruder ihn töten würden, sollten sie ihn sehen. Sie hielten ihn nämlich für tot. Als Harold Ludlow zu Red führt, tauchen ganz plötzlich Danny und sein Vater auf. Beide sind bewaffnet und Danny schießt wutentbrannt auf Ludlow. Einer der abgefeuerten Schüsse tötet Harold, während Ludlow erneut schwer verletzt wird. Er kann jedoch zurückschießen und trifft sowohl Danny als auch dessen Vater. Wie man etwas später erfährt, ist Danny an seinem Bauchschuss gestorben. Der überlebende Michael McCormack verlor damit beide Söhne.\nCarrie kommt nun doch noch zu ihrer Story und bekommt nach der Veröffentlichung ihres Artikels das Angebot, für eine große New Yorker Zeitung zu arbeiten, die auch finanzielle Unterstützung für Ludlow verspricht, falls McCormack klagen sollte. Ludlow selbst ist es, der an seiner Handlungsweise im abschließenden Gespräch mit Carrie Selbstkritik übt: Zwei junge Menschen seien gestorben, weil er habe recht behalten wollen. Bevor Carrie jedoch zu ihrem neuen Job aufbrechen kann, übergibt sie Ludlow noch einen jungen Hund. Seine zwiespältigen Gefühle, sich erneut auf ein Tier einzulassen, halten dem Blick des kleinen Tieres jedoch nicht lange stand.\nPeter Debruge verglich den Film in der Online-Version der Zeitschrift Variety mit den „klassischen“ Psychothrillern der 1970er Jahre wie Walking Tall. Da nur wenige Zuschauer bereit seien, Grausamkeiten wie den Tod eines Hundes zu sehen, sei potentielles Publikum des Thrillers beschränkt. Der Drehbuchautor Stephen Susco beweise die auf seinem Alter beruhende Weisheit, mit der er „tiefgründige Selbstbeobachtung“ kommuniziere. Die Handlung sei jedoch nicht frei von einigen Ungeschicklichkeiten.\nDer Film wurde in Baltimore, in Kalifornien und in South Carolina gedreht. Seine Produktionskosten betrugen schätzungsweise 2,5 Millionen US-Dollar. Die Weltpremiere fand am 20. Januar 2008 auf dem Sundance Film Festival statt.\n"
}