{
    "date": "28-04-2021 14:21:29",
    "link": "https://de.wikipedia.org/wiki/Red%5FEye",
    "title": "Red Eye",
    "text": "Red Eye (Verweistitel: Red Eye – Nachtflug in den Tod) ist ein Suspensethriller von Wes Craven aus dem Jahr 2005. Er wurde von DreamWorks Pictures produziert. Der in den USA gedrehte Film lief am 4. August 2005 in den US-Kinos und am 8. September 2005 in den deutschen Kinos an.\nDer Titel des Films leitet sich vom englischen Begriff „Red Eye Flights“ („Rote-Augen-Flüge“) ab, der Nachtflüge bezeichnet. Die Passagiere solcher Flüge verlassen das Flugzeug wegen des Schlafmangels oft mit geröteten Augen.\nDie Hotelangestellte Lisa Reisert kehrt nach der Beerdigung ihrer Großmutter von Dallas nach Miami zurück. Während sie auf den verspäteten Nachtflug wartet, lernt sie den sympathisch wirkenden Jackson Rippner kennen. Die beiden Passagiere sitzen auch im Flugzeug nebeneinander. Während des Fluges gibt sich Rippner als Auftragskiller zu erkennen.\nSeine Auftraggeber wollen den stellvertretenden Minister des Ministeriums für Innere Sicherheit Charles Keefe, der sich mit seiner Familie in Lisas Hotel aufhält, ermorden. Für den Fall, dass Lisa ihnen nicht helfen sollte, droht er, ihren Vater Joe töten zu lassen. Lisa versucht zunächst durch Notizen in einem Buch und einer Botschaft auf der Toilette andere Passagiere auf ihre Situation aufmerksam zu machen. Als alle Versuche scheitern, gibt sie schließlich nach und bittet ihre Kollegin telefonisch, die Familie Keefe in ein anderes Hotelzimmer zu verlegen, in dem die Familie durch eine Rakete getötet werden soll.\nNach der Landung gelingt Lisa die Flucht, indem sie ihrem Sitznachbarn einen Stift in die Kehle rammt. Rippner gibt jedoch nicht auf und verfolgt Lisa, aber ohne Erfolg. Sie kann die Kollegin in ihrem Hotel gerade noch rechtzeitig vor dem bevorstehenden Anschlag warnen, sodass die Keefes in Sicherheit gebracht werden können. Da der Akku ihres Handys nach dem Anruf leer ist, kann sie ihren Vater nicht erreichen und fährt zum Haus des Vaters. Im letzten Moment überwältigt sie den Auftragskiller, der ihren Vater umbringen sollte, indem sie ihn überfährt. Doch plötzlich taucht Rippner im Haus auf. Er will Lisa und ihren Vater aus Rache für den vereitelten Plan töten. Es kommt zu einer wilden Verfolgungsjagd durch das Haus, die erst endet, als sie und ihr Vater Jackson Rippner in Notwehr erschießen.\nDer Name Jackson Rippner ist eine Anspielung auf den Serienmörder Jack The Ripper.\n Das letzte Haus links |\nHügel der blutigen Augen |\nNight Kill – Eine tödliche Bedrohung |\nTödlicher Segen |\nDas Ding aus dem Sumpf |\nExit – Ausgang ins Nichts |\nNightmare – Mörderische Träume |\nChiller – Kalt wie Eis |\nIm Todestal der Wölfe |\nCasebusters |\nDer Tödliche Freund |\nDie Schlange im Regenbogen |\nShocker |\nWes Craven’s Night Visions |\nHaus der Vergessenen |\nFreddy’s New Nightmare |\nVampire in Brooklyn |\nScream – Schrei! |\nScream 2 |\nMusic of the Heart |\nScream 3 |\nRed Eye |\nVerflucht |\nParis, je t’aime |\nMy Soul to Take |\nScream 4\n"
}