{
    "date": "28-04-2021 14:21:29",
    "link": "https://de.wikipedia.org/wiki/Red%5FDot%5F%28Film%29",
    "title": "Red Dot (Film)",
    "text": "\nRed Dot ist ein schwedischer Thriller von Regisseur Alain Darborg, der am 11. Februar 2021 in das Programm von Netflix aufgenommen wurde. In den Hauptrollen sind Anastasios Soulis und Nanna Blondell zu sehen.\nDas junge Paar David und Nadja befindet sich nach eineinhalbjähriger Ehe in einer Krise. Die angehende Ärztin hat das Gefühl, im Haushalt allein verantwortlich zu sein, während ihr Mann, ein Diplom-Ingenieur, viel arbeitet und in seiner Freizeit seine Ruhe möchte. Als es zunehmend zu Streitereien zwischen den beiden kommt, überrascht David seine Frau mit einem Wanderurlaub in der verlassenen Schneelandschaft Nordschwedens, um wieder Schwung in die Beziehung zu bringen. Auf dem Weg halten beide an einer Tankstelle, wo David das Auto von zwei Jägern rammt und leicht beschädigt, den Schaden allerdings nicht meldet, sondern stattdessen Fahrerflucht begeht. In einer Gaststätte treffen beide wieder auf die Jäger, woraufhin Nadja rassistisch beleidigt wird und im Gegenzug den Lack des Autos der Jäger zerkratzt.\nWenig später erreichen David und Nadja ihr Reiseziel in einer abgelegenen, verschneiten Landschaft, wo sie für sich und ihren Hund Boris ein Zelt errichten. In der Nacht werden beide auf einen roten Laser eines Scharfschützen aufmerksam, der im Zelt und auf den Köpern der beiden kreist und dessen Ursprung sie bei den beiden Jägern vermuten. Als ihr Hund Boris durch Geräusche vom Zelt weggelockt wird und schließlich Schüsse fallen, ergreifen beide die Flucht in die Wildnis. Am nächsten Morgen kehren David und Nadja zum Zelt zurück, um die Autoschlüssel zu holen und die Flucht zu ergreifen. Ihre Wertsachen wurden allerdings entwendet und nur der abgetrennte Kopf von Boris zurückgelassen. Ebenso haben die unbekannten Schützen ein Tellereisen im Zelt versteckt, in das David mit seinem Arm gerät und sich verletzt. Das Paar irrt fortan in der Wildnis umher, wird dabei von einem Schützen auf einen zugefrorenen See gedrängt, wo David, zuvor durch einen Schuss verletzt, einbricht und beinahe ertrinkt.\nBeide können sich im Anschluss in eine Berghütte retten, wo sie übernachten und per Telefon die Bergrettung alarmieren, die am nächsten Morgen eintreffen will. Zu ihrem Entsetzen entpuppt sich einer der beiden Jäger als gerufener Bergretter, woraufhin sie diesen mit einer Art Signalpistole in Flammen setzen und schwer verwunden. Nur wenig später treffen sie auch auf den zweiten Jäger, den David mit einem Stein erschlägt. Das Paar rettet sich daraufhin in eine weitere Berghütte, wo sie zu ihrer Überraschung auf ihren Nachbarn Tomas treffen. Dieser entpuppt sich als der unbekannte Schütze und Strippenzieher hinter der Verfolgungsjagd.\nWie sich herausstellt, haben Nadja und David über ein Jahr zuvor Tomas’ Sohn überfahren und auch damals Fahrerflucht begangen. Tomas konnte beide durch eine Videoaufnahme identifizieren, meldete sie allerdings nicht der Polizei, sondern schmiedete stattdessen seine eigenen Rachepläne. So zog er neben dem Paar ein, freundete sich mit diesem an und schenkte den beiden schließlich auch den Wanderurlaub. In der Berghütte fordert Tomas von David nun, das Kind in der schwangeren Nadja mit einem Bohrschrauber zu töten, sonst würde er stattdessen die werdende Mutter umbringen. Als David sich weigert, taucht plötzlich der durch das Feuer verwundete Jäger auf und verschafft dem Paar wertvolle Zeit, um zu fliehen. David kommt aufgrund seiner Verletzung allerdings nicht weit, woraufhin er von Nadja fordert, sie solle allein fliehen. Nadja findet daraufhin das Gewehr des durch David erschlagenen zweiten Jägers, kehrt zur Berghütte zurück und bedroht Tomas, wird allerdings kurze Zeit später von hinten von Tomas’ Freundin Mona erschossen. Als diese auch Davids Leben ein Ende setzten möchte, wird sie von Tomas abgehalten, da dieser David denselben Schmerz fühlen lassen möchte, den er einst ertragen musste.\nIm Rahmen des Internationalen Filmfestivals von Stockholm 2019 kündigte Netflix den Actionthriller Red Dot an, der von Svensk Filmindustri in Zusammenarbeit mit Film i Dalarna produziert wurde und bei dem es sich um den ersten schwedischen Netflix-Film handelt. Die Regie übernahm Alain Darborg, der zusammen mit Per Dickson auch das Drehbuch schrieb. Produziert wurde der Film von Anna Odenhall und Niklas Larsson von Svensk Filmindustri, während Benjam Orre als Kameramann fungierte. Im April 2020 wurde die aus Nanna Blondell, Anastasios Soulis, Tomas Bergström, Kalled Mustonen, Johannes Bah Kuhnke, Thomas Hanzon und Anna Azcárate bestehende Besetzung verkündet.\nDie Dreharbeiten erfolgten im Sommer 2020 in Schweden. Aufgrund der COVID-19-Pandemie mussten dabei allgemeine Hygienekonzepte eingehalten werden. Dazu zählten unter anderem regelmäßige Temperaturtests, zusätzliche Reinigungsteams und die Einteilung des Sets in Zonen, in denen sich unterschiedliche Crewmitglieder bewegen durften. Ein positiver Nebeneffekt sei zudem gewesen, dass am Filmset papierlos und damit umweltfreundlicher gearbeitet werden konnte, was von Netflix bereits vor der Pandemie angestrebt wurde.\nEin Trailer zum Film wurde am 30. November 2020 veröffentlicht. Red Dot erschien schließlich weltweit am 11. Februar 2021 auf Netflix. Die deutsche Synchronisation entstand nach einem Dialogbuch und unter der Dialogregie von Dennis Mohme im Auftrag von VSI Berlin.\nVon den sechs auf Rotten Tomatoes gelisteten Kritiken fielen fünf positiv aus, während der Film nur 32 % der Plattformnutzer überzeugen konnte.\nJade Budowski vom Decider steht dem Film positiv gegenüber. Zwar habe Red Dot ein paar Anlaufschwierigkeiten, sei danach aber nicht mehr zu stoppen. Sowohl Anastasios Soulis als auch Nanna Blondell würden ihre Figuren großartig spielen, letztere charmant sowie lustig, und ein glaubwürdiges Paar abgeben. Der Film selbst habe keine Angst davor, ernst zu sein, wobei über die anderthalbstündige Laufzeit hinweg die Hässlichkeit sowie der Schrecken der menschlichen Natur und eine trostlose Realität mitsamt Elend und Hoffnungslosigkeit abgebildet werde, was Red Dot zu einem erschreckenden Psychothriller mache. Der Film setze auf seinen verschneiten Schauplatz und die beiden Hauptdarsteller, ziehe keine klare Grenze zwischen Gut und Böse und biete kein Happy End. Als Fazit zieht Budowski, Red Dot sei intensiv, verstörend und gut gemacht.\nChristopher Diekhaus kommt zu einer durchschnittlichen Bewertung von Red Dot in seiner Filmkritik für Cineman. So folge der Film zu Beginn formelhaft vertrauten Horror- und Spannungsmustern, wobei „[dramaturgische] Standardsituationen“ und Klischees, aber auch kleine Irritationen in der Handlung enthalten seien. Zu diesem Zeitpunkt lasse sich der Film dem Backwoods-Subgenre zuordnen, bei dem ein Konflikt zwischen Stadt und Land im Zentrum der Geschichte stehe und es eine klare Gut-Böse-Einteilung gebe. Durch einen späteren Twist „werden die Rollen [...] neu verteilt“, wobei die Wendung an sich spannend, aber zu plump in die Geschichte eingebaut sei. Zusätzlich entstünden Lücken sowie Widersprüche in der Figurenpsychologie und die emotionale Schlagkraft gehe durch die ausführliche Erklärung verloren.\nZu einem deutlich kritischeren Urteil gelangt Cliff Brockerhoff von FilmplusKritik. So sei Red Dot nicht spannend, da er zu vorhersehbar sei, und nicht emotional, da das Handeln der Protagonisten zu irrational und ihre Entscheidungen naiv sowie mehr als zweifelhaft seien. Zu Beginn speise Regisseur Alain Darborg den Zuschauer mit allerlei Klischees über Beziehungsszenerien und andere Belanglosigkeiten ab, die allesamt aber nicht als Erklärung für die im Anschluss folgende Hetzjagd funktionieren wollen. Auch die Wendung im letzten Drittel mache eher neue Baustellen auf, als dass sie die Handlung voranbringe. Dabei hätte das Finale sogar gut werden können, wären die Charaktere glaubwürdig geschrieben worden. Als Fazit zieht Brockerhoff, bis auf solide Schauspielleistungen und schöne Naturaufnahmen bleibe der Film blass und schwerfällig. Red Dot habe seltsame Moralvorstellungen, sei inhaltlich dünn, aber trotzdem überraschend kurzweilig.\nDaniel Fabian zieht in seiner Kritik für Filmstarts hingegen ein gänzlich negatives Fazit. Zwar habe Red Dot einige starke Einstellungen, sei handwerklich gut gemacht und wirke sowohl von der Optik als auch der Tonalität her wie ein Thriller. Trotzdem sei der Film nicht spannend, nicht zuletzt, da beide Hauptfiguren von Beginn an keine Sympathieträger seien und die Chemie zwischen ihnen nicht stimme, wodurch der Zuschauer mit ihnen nicht mitfiebere. Im Verlauf der Handlung, die letztendlich nur eine Abfolge der altbekannten Stationen Beziehungsprobleme, Action und finaler Twist sei, würden beide Figuren durch „hirnverbrannte Drehbuchideen“ schließlich gänzlich unsympathisch werden.\n"
}