{
    "date": "28-04-2021 14:21:30",
    "link": "https://de.wikipedia.org/wiki/Red%5FState%5F%282011%29",
    "title": "Red State (2011)",
    "text": "Red State (auch bekannt als Red State – Fürchte Dich vor Gott!) ist ein US-amerikanischer Independent Action-Horror-Thriller aus dem Jahr 2011. Regie führte Kevin Smith, der auch das Drehbuch verfasste und für den Schnitt verantwortlich zeichnete.\nVon seiner Mutter in die Schule getrieben, bemerkt Travis während der Fahrt im Auto, dass die Sirene einer Feuerwache entfernt wurde und Mitglieder der Five Points Trinity Church, einer kirchlichen Sekte, unter der Leitung ihres Anführers Pastor Abin Cooper demonstrativ während der Beerdigung eines ermordeten homosexuellen Jugendlichen für dessen Tod protestieren. Während der ersten Schulstunde berichtet Travis' Lehrerin davon, wie die Stadt unter den anti-homosexuellen Handlungen und Überzeugungen Coopers und seiner Five-Points-Kirche leidet. Eine Zeit später berichtet Travis’ Freund Jared, dass er eine Einladung zum Gruppensex von einer Frau erhielt, die er auf einer Sexseite im Internet kennenlernte. Zusammen mit Billy Ray, einem weiteren Freund, leihen sich die drei den Wagen von Travis' Eltern aus und fahren zu ihr zum vereinbarten Treffpunkt.\nWährend der nächtlichen Fahrt rammen sie das Auto von Sheriff Wynan, der gerade in seinem Auto eine homosexuelle Affäre unterhält. Die drei Jungen steigen aus, rasen jedoch sofort weiter, als sie einen Mann am Steuer registrieren. Sheriff Wynan kehrt zur Polizeistation zurück, wo er Deputy Pete mit der Suche des flüchtigen Fahrzeuges beauftragt. Währenddessen erreichen die drei Jungen den vereinbarten Ort, an dem Sara, die Frau aus der Kontaktanzeige, in einem Wohnwagen auf sie wartet. Sara ermutigt die drei, sich mittels Bier Mut anzutrinken. Travis, Jared und Billy Ray kommen ihrem Wunsch nach, fallen jedoch beim Ausziehen betäubt zu Boden. Während Jared in einem überdachten Käfig bewegt wird, kommt er wieder zu Bewusstsein und realisiert, nachdem er Cooper identifiziert hat, dass er sich im Heiligtum der Five-Points-Gruppierung befindet. Cooper hält eine lange hasserfüllte Predigt vor seiner versammelten Sippschaft. Während der Predigt enthüllt Cooper einen homosexuellen Gefangenen, den sie durch einen Chatroom herlockten. Coopers Männer binden ihn an ein Kreuz, verpacken ihn vollständig in Dehnfolie, exekutieren ihn mit einem Revolver und stoßen ihn schließlich durch eine Bodenluke in einen kleinen Hohlraum hinab, in dem sich bereits die aneinander gefesselten Travis und Billy Ray befinden.\nCooper beginnt kurz darauf Jared ans Kreuz zu hängen, wird jedoch davon abgehalten, als er Petes Ankunft am Eingang der Kirche wahrnimmt. Um sich von ihren Fesseln zu befreien, benutzen Travis und Billy Ray einen herausragenden Knochen des Leichnams. Die Geräusche rufen Caleb auf den Plan, der just in diesem Moment die Falltür zum Hohlraum öffnet, Billy Ray flüchten sieht und ihn verfolgt. Billy Ray ist es nicht möglich, Travis aus seinen Fesseln zu befreien, und lässt ihn zurück – schutzlos seinem eigenen Schicksal ausgeliefert. Caleb verfolgt Billy Ray in einen Waffenraum, indem sich die beiden am Ende gegenseitig erschießen. Zur gleichen Zeit wird Pete, der das verdächtige Fahrzeug im Anwesen gesichtet hat, von Cooper beschwichtigt, indem er ihm weismacht, dass ein Familienmitglied das Auto gesteuert hatte und er die Unannehmlichkeiten gerne diplomatisch aus der Welt schaffen wolle. Während der Unterhaltung bemerkt Pete von der Schießerei in der Kirche und ruft geistesgegenwärtig per Funk Sheriff Wynan um Verstärkung. Der herbeigeeilte Mordechai erschießt Pete jedoch während des Funkspruchs. Cooper nimmt danach selber per Funk Kontakt mit dem verdutzten Wynan auf – und erpresst ihn, indem er ihm, falls er den Zwischenfall publik machen sollte, androht, dessen Ehefrau explizite Fotos über seine homosexuellen Affären zukommen zu lassen, die die Kirche von ihm gemacht hatte. In seiner Verzweiflung ruft Wynan Joseph Keenan, einen Special Agent des ATF, an. Keenan und seine Leute machen sich umgehend auf den Weg zur Kirche.\nWährend die Familie um Caleb trauert, konnte sich Travis von seinen Fesseln befreien und neben Billy Rays Leichnam seinen eigenen Tod vortäuschen. Travis bewaffnet sich und wagt die Flucht vom Anwesen, wobei er von den Gläubigen verfolgt wird. Zwar schafft er es bis zum Eingang des Anwesens, wo er aber von Wynan erschossen wird, der ihn fälschlicherweise für ein Mitglied der Sekte hielt. Während sich die Spezialeinheit vor dem Anwesen positioniert, versucht Keenan zwischen den Parteien zu vermitteln. Ohne jegliche Reaktionen der Familie vergehen ein paar Minuten. Kurz darauf schießt Cooper Special Agent Brooks eine Kugel in den Kopf und zettelt somit eine wilde Schießerei an. Inmitten des Kugelhagels erhält Keenan einen Anruf von einem höhergradigen ATF-Agenten, der ihm den Befehl erteilt, einen gewaltsamen, überfallartigen Übergriff auf das Gebiet der Sekte vorzunehmen. So sollen nach Ende der Aktion keine Zeugen mehr übrig bleiben, die von diesem Vorfall Bericht erstatten könnten. Ein anderer taktischer Agent namens Harry ringt mit dieser Entscheidung und streitet sich mit Keenan um den Ausgang des Gefechts. Keenan plagen ebenfalls Zweifel. Während der Schießerei flüchtet Cheyenne, die Tochter des Sektenführers Cooper, aus der Kirche, wird jedoch von einem ATF-Schützen aufgehalten, der sie per Befehl erschießen müsste. Cheyennes Mutter Sara kommt ihm jedoch zuvor und erschießt ihn. Cheyenne kehrt ins Haus zurück, wo sie Jared losbindet und ihn mit vorgehaltener Waffe anfleht, ihr beim Beschützen der Gemeindekinder zu helfen. Jared weigert sich aufgrund der Tatsache, dass die Kirche seine beiden besten Freunde getötet hat. Als Sara von deren Streit mitbekommt und Jared angreift, eskaliert die Situation – beim Schlichtungsversuch Cheyennes erschießt sie versehentlich ihre Mutter. Cheyenne schickt die Kinder auf den Dachboden, während Jared seine Meinung ändert und Cheyenne beim Verstecken der Kinder hilft. Cheyenne und Jared rennen aus dem Haus, wo sie von Keenan aufgehalten werden. Sie flehen ihn an, die Kinder zu verschonen, und werden gleichzeitig von dem auftauchenden Tactical Agent Harry, der nun Keenans Befehl nachkommt, erschossen. Keenan ist sichtlich verstört von Harrys Aktion. Zur gleichen Zeit wird das Gefecht von mysteriösen, lauten Trompetengeräuschen unterbrochen. Durch die Geräusche inspiriert, legen die restlich verbliebenen Mitglieder der Cooper-Familie ihre Waffen nieder und stolzieren jubelnd aus ihrem Versteck. Triumphierend verkündigen sie die „Entrückung“, während die mysteriösen Geräusche weiterhin ertönen. Cooper und seine Gefolgschaft nähern sich dem erstaunten ATF-Team. Cooper sieht in den Geräuschen die Entfachung des Zorns Gottes. Er provoziert Keenan und sein Team, indem er diese auffordert, ihn zu erschießen, und erhebt machtvoll unmittelbar neben Keenan seine Arme.\nEinige Tage später, während eines Briefings vor hochrangigen Regierungsvertretern, berichtet Keenan, dass er dann Cooper eine Kopfnuss erteilte und den Rest der Gemeinde in Gewahrsam nahm. Keenan berichtet auch davon, dass die Trompetengeräusche nicht etwa die Entrückung darstellten, sondern lediglich von den Nachbarn der Coopers, einer Gruppe von Marihuana-Anbauern, kamen. Als eine Art Streich gedacht, erwarben die Jugendlichen kostenfrei eine alte Feuerwehrsirene von der Feuerwache und banden diese an ihren iPod. Danach luden sie im Internet Trompetenklänge runter und mischten diese miteinander. Von der Schießerei nebenan bekamen sie nichts mit. Keenan wurde trotz der Missachtung der Befehle des Vorgesetzten befördert. Überrascht, dass er nicht für seine Aktionen bestraft wurde, erklären ihm seine Vorgesetzten, dass ihre ursprüngliche Entscheidung, die Mitglieder der Gemeinde zu töten, sowieso persönlicher Natur war. Ihrer Ansicht nach stellen die Five-Pointers Terroristen dar, da niemand wegen seiner sexuellen Orientierung diskriminiert werden dürfe. Den verbliebenen Mitgliedern wurde somit das Recht auf einen fairen Prozess vor Gericht verweigert, während sie letztlich zeitlebens für ihre Straftaten büßen müssen. Bei der Ironie, dass Cooper, der für seine ablehnende Haltung gegenüber Homosexuellen bekannt ist, von nun an vermutlich von anderen Häftlingen vergewaltigt wird, müssen Keenans Vorgesetzte lachen.\nIn der Schlussszene sieht man Cooper in seiner Gefängniszelle, als er vor sich hin singt. Nachdem ein anderer Häftling „Halt die Fresse, alter Sack!“ ruft, verstummt seine Stimme.\nDer Regisseur Smith hat in einem Interview erzählt, dass im Original-Ende des Films die Posaunen der Apokalypse weiterhin ertönen und zuerst Coopers Brust explodiert. Auch die verbleibenden Anhänger und alle Agenten – bis auf Keenan – erleiden ein ähnliches Schicksal. Als der letzte FBI-Agent stirbt, sieht man einen großen Engel in strahlender Rüstung und rund um den überlebenden Keenan beginnt die Apokalypse mit dem Erscheinen der vier Reiter.\n„Ein filmischer Rundumschlag von Kevin Smith, der jugendliches Fehlverhalten, religiösen Fundamentalismus, aber auch die Überreaktion staatlicher Stellen anprangert. Das Ergebnis ist ein unausgegorener Genre-Mix, der sich für keine Stoßrichtung entscheiden kann.“\n„Was möchte Smith überhaupt? Hat er uns etwas Wichtiges mitzuteilen – vielleicht über Sex, Religion, Politik? Ja, der Regisseur teilt uns zwischen wildem Geballer, Predigten und witzlosen Späßchen (die aber vermutlich witzig gemeint waren) etwas mit. Bestimmt ist das auch irgendwo wichtig. Nur ‚Red State‘ ist nicht so wichtig, als dass man ihn für die Vermittlung dieser Botschaft unbedingt bräuchte.“\n"
}