{
    "date": "28-04-2021 14:21:31",
    "link": "https://de.wikipedia.org/wiki/Regression%5F%28Film%29",
    "title": "Regression (Film)",
    "text": "Regression ist ein 2015 erschienener kanadisch-spanischer Psychothriller unter der Regie und dem Drehbuch von Alejandro Amenábar. Die Hauptrollen werden von Ethan Hawke, Emma Watson, David Dencik und David Thewlis übernommen.\nDer Film feierte am 18. September 2015 in San Sebastián Premiere und kam am 1. Oktober 2015 in die deutschen Kinos.\nDer Film spielt im US-amerikanischen Staat Minnesota im Jahr 1990. Detektiv Bruce Kenner ermittelt im Fall des John Gray, der seine 17-jährige Tochter Angela sexuell missbraucht  haben soll, sich jedoch nicht daran erinnern kann. Polizeilich bekannt wird der Fall durch Reverend Murray, in dessen Kirche sich Angela versteckt und dort eine Niederschrift der Vorkommnisse verfasst hat. Obwohl sich John nicht daran erinnern kann, er ist schwerer Alkoholiker, teilt er der Polizei mit, dass die Aussage seiner Tochter stimmen muss, da diese niemals lügen würde. John wird in Untersuchungshaft genommen, obwohl er einen verwirrten und psychisch labilen Eindruck macht und nicht klar ist, ob die Ereignisse und Schilderungen von Vater und Tochter wahr sind. Es wird der namhafte Psychologe und Universitätsprofessor Kenneth Raines zu Rate gezogen. Dieser versucht mithilfe der sogenannten hypnotischen Regression Bilder aus dem Unbewussten freizusetzen, um Klarheit in den Fall zu bringen. John wird dadurch jedoch nur noch psychotischer und beschuldigt den Polizisten George Nesbit ein satanisches Ritual an seiner Tochter vollzogen zu haben, wobei John selbst Fotos gemacht haben will. Im Verlaufe der weiterer Ermittlungen erzählt Angelas Bruder Roy von ähnlichen Vorkommnissen während seiner Kindheit. Nach und nach werden immer mehr Einwohner des Satanismus verdächtigt, ebenso Angelas Großmutter Rose, die in einer Panikattacke aus dem Fenster springt. Auch bei Kenner machen sich allmählich Albträume und Wahnvorstellungen über Satanismus breit, auch er wurde von Raines hypnotisiert. Er gerät immer wieder in einen psychotischen Strudel, bis ihm klar wird, dass Angela die Geschichte mit der Vergewaltigung nur erfunden hat, um ihre Umwelt zu manipulieren. Alle Verdächtigen werden entlastet. Angela ist jedoch zu keiner Einsicht über ihr Fehlverhalten zu bewegen und behauptet weiterhin in einem TV-Interview, alles sei wahr. Kenner und Raines müssen erkennen, dass die hypnotische Regression ihnen „falsche“ Bilder in den Kopf gesetzt hat, die sie ebenfalls für wahr hielten.\nAm 31. Oktober 2013 wurde bekannt, dass Ethan Hawke für den kommenden Thriller Regression unterschrieben habe und Alejandro Amenábar nach seinem eigenen Drehbuch Regie führen würde. Gleichzeitig sicherte sich die kanadische FilmNation Entertainment die internationalen Rechte am Film. Am 6. November 2013 erwarb The Weinstein Company die Vertriebsrechte für die Vereinigten Staaten. Im Februar 2014 wurde bestätigt, dass Emma Watson im Film eine Hauptrolle spielen würde, David Dencik unterschrieb im März selben Jahres. Devon Bostick bildete das Schlusslicht und kam offiziell am 23. Mai 2014 an Bord.\nDie Dreharbeiten begannen am 15. April 2014 in Mississauga, Ontario, Kanada. Gedreht wurde beispielsweise in der University of Toronto. Vom 5. Mai bis zum 12. Juni 2014 wurde außerdem in Tottenham, Ontario gedreht.\nDer Film sollte ursprünglich am 28. August 2015 in den USA veröffentlicht werden, hatte jedoch erst am 18. September 2015 auf dem Festival International de Cine de San Sebastián in Spanien Premiere. In Deutschland kam er am 1. Oktober 2015 in die Kinos, in Spanien am 2. Oktober 2015 und in Kanada am 30. Oktober 2015.\n\nDie Synchronisation übernahm RC Production. Für das Dialogbuch und -regie zeigte sich Marius Clarén verantwortlich.\nDer Filmtitel bezieht sich auf die psychologische Behandlungsmethode der hypnotischen Regression. Diese wird im Film mehrfach angewendet und war zu dieser Zeit ein gängiges Verfahren, geriet jedoch in die Kritik, nachdem bekannt wurde, dass die hervorgerufenen Erinnerungen nicht unbedingt den Tatsachen entsprechen müssen. Im Abspann des Filmes wird darauf hingewiesen.\nAnfang der 1980er Jahre tauchten Berichte über satanische Rituale in den USA auf, vor allem in ländlichen Gegenden. Dies führte vielfach zu Panik und Misstrauen in den Gemeinden. Der Film wurde von diesen realen Ereignissen inspiriert.\nIn einem Laden der Stadt hängt ein Poster der polnischen Black/Death-Metal-Band Behemoth aus dem Jahr 2014, der Film spielt jedoch 1990.\n„Alejandro Amenábars Suspense-Thriller „Regression“ bietet solide Genre-Unterhaltung, der thematische und psychologische Reichtum des Stoffes wird allerdings bei weitem nicht ausgeschöpft.“\nDer Film konnte weltweit rund 18 Millionen US-Dollar einspielen.[11]\nLa cabeza |\nHimenóptero |\nLuna |\nTesis – Der Snuff Film |\nVirtual Nightmare – Open Your Eyes |\nThe Others |\nDas Meer in mir |\nAgora – Die Säulen des Himmels |\nRegression\n"
}