{
    "date": "28-04-2021 14:21:33",
    "link": "https://de.wikipedia.org/wiki/Rendezvous%5Fmit%5Funbekannt",
    "title": "Rendezvous mit unbekannt",
    "text": "I: Ferien am See\nII: Grüße von Drüben\nIII: M wie Mauser\nIV: Berlin-W Adieu!\nV: Segelflugstunden\nVI: Toter Briefkasten\nVII: Froschmann nach Polen\nVIII: Heißer Draht im Wasserhahn\nIX: Abendspaziergang\nX: Kreuze im Gitternetz\nXI: Klavierunterricht\nRendezvous mit unbekannt (Untertitel Berichte aus der Pionierzeit der Abwehrorgane der DDR) ist eine Fernsehserie des Deutschen Fernsehfunks von 1969, die in Zusammenarbeit mit dem Ministerium für Staatssicherheit entstand. Nach eigenen Angaben wurden darin authentische Fälle aus dem Zeitraum von 1952 bis 1954 nachgestaltet. Die Serie umfasste elf jeweils 25-minütige Folgen und wurde vom 8. Oktober bis zum 17. Dezember 1969 erstausgestrahlt. Sie war die Nachfolgeserie von Drei von der K.\nJede Episode beginnt mit einem dokumentarischen Vorspann, in dem auf die politischen Hintergründe der Haupthandlung eingegangen wird. Er endet mit der Zeile: die handlung ist wahren begebenheiten nachgestaltet. Handlungszeit sind die Jahre 1952 bis 1954.\nProtagonisten sind der ca. 40-jährige Major Wendt, früher KPD-Mitglied („Ich trug den roten Winkel …“), der während des Zweiten Weltkriegs aus politischen Gründen in einem deutschen Konzentrationslager inhaftiert war, und Leutnant Faber, ca. 25 Jahre alt, als sein Kollege. Ihre Aufgabe besteht in der Aufklärung und Verhinderung von Sabotageakten sowie der Aufdeckung und Verhinderung von Spionage. Hierbei handelt es sich in der Regel um westdeutsche Agentengruppen wie z. B. des BND oder ausländischen Geheimdiensten wie dem US-amerikanischen MID. In der Episode Froschmann nach Polen arbeiten Wendt und Faber in Warschau auch mit dem polnischen Ministerstwo Bezpieczeństwa Publicznego zusammen, um die Einschleusung eines US-Agenten nach Polen zu verhindern.\nDie Musik wurde nach Motiven von Béla Bartóks Allegro barbaro interpretiert von den Dresdner Tanzsinfonikern unter Leitung von Günter Hörig sowie dem Musikkorps des Wachregiments „Feliks Dzierzynski“.\nEin würdiger Beitrag im 20. Jahr unserer sozialistischen DDR, Anerkennung für 20jährige Arbeit der Mitarbeiter unseres Ministeriums für Staatssicherheit im Frühjahr 1970, das maßgeblich am Entstehen und Gelingen dieser elfteiligen Fernsehserie beteiligt ist.\nZitiert nach: Rendezvous mit Unbekannt. In: filmspiegel. Nr. 21 vom 15. Oktober 1969, S. 10f.\nIm Mai 2016 erschien von Studio Hamburg Enterprises eine vollständige DVD-Edition der Serie.\n"
}