{
    "date": "28-04-2021 14:21:33",
    "link": "https://de.wikipedia.org/wiki/Renegades%5F%E2%80%93%5FMission%5Fof%5FHonor",
    "title": "Renegades – Mission of Honor",
    "text": "\nRenegades – Mission of Honor (Originaltitel: Renegades) ist ein französisch-deutscher Actionfilm von Steven Quale, der Anfang September 2017 in die Kinos in verschiedenen Ländern kam. Der deutsche Kinostart war am 28. Juni 2018.\nEine Gruppe von fünf Navy-Seals versucht in dem vom Bürgerkrieg gebeutelten Bosnien ein lange vergessenes Rätsel zu lösen. In einem See soll ein Nazi-Schatz versteckt sein, der Hunderte Millionen Dollar wert ist. Diesen wollen sie unter der vom Krieg gezeichneten Bevölkerung verteilen. Ihnen bleiben jedoch nur wenige Stunden, um den Schatz zu bergen, denn auch andere haben es auf diesen abgesehen.\nDie Regie übernahm Steven Quale. Das Drehbuch zum Film schrieben Richard Wenk und Luc Besson, der auch als einer der beiden Produzenten des Films fungierte.\nDer Film erhielt vom Deutschen Filmförderfonds eine Förderung in Höhe von 5 Millionen Euro. Die Medien- und Filmgesellschaft Baden-Württemberg gewährte eine Produktionsförderung in Höhe von 150.000 Euro, und der FilmFernsehFonds Bayern förderte die visuellen Effekte mit 275.000 Euro. Des Weiteren wurde die Produktion mit 200.000 Euro vom Medienboard Berlin-Brandenburg gefördert.\nDie Dreharbeiten begannen im April 2015. In Deutschland drehte man in Berlin und Potsdam. Das dort ansässige Studio Babelsberg ist zudem ausführende Produktionsfirma von Renegades. Von April bis Juni fanden die Dreharbeiten in den Babelsberger Filmstudios statt, unter anderem auch im 500.000 Liter fassenden Wassertank auf dem Studiogelände. Im Mai 2015 wurde zwei Wochen auf dem Lausitzflugplatz Finsterwalde/Schacksdorf gedreht. Dazu wurde dort eine US-Army-Base nachgestellt. Weitere Drehorte befanden sich auf Malta und in Belgien, wo Filmaufnahmen in den AED Studios in Lint erfolgt sind. Ein weiterer großer Teil der Dreharbeiten fand an Schauplätzen in Kroatien statt, darunter Zagreb und Hum, Karlovac, wo man an einer Brücke in Banija drehte, Ogulin, wo eine Brücke über die Dobra-Schlucht als Kulisse diente, und am See von Lokve in der Gespanschaft Primorje-Gorski kotar. Die Dreharbeiten wurden am 28. August 2015 nach 73 Drehtagen beendet.\nDie Filmmusik wurde von Éric Serra komponiert. Der Soundtrack zum Film, der insgesamt 28 Musikstücke umfasst, soll am 24. August 2018 von EuropaCorp veröffentlicht werden.\nIm November 2016 wurde ein erster Trailer zum Film veröffentlicht.[10]\nNach einigen Verschiebungen war ein Kinostart am 1. September 2017 vorgesehen. In einer Reihe weiterer europäischer Länder kam der Film Anfang September 2017 in die Kinos. Stand Dezember 2018 erreichte der Film 17.424 Zuschauer.  \nAliens der Meere (2005) |\nFinal Destination 5 (2011) |\nStorm Hunters (2014) |\nRenegades – Mission of Honor (2017)\n"
}