{
    "date": "28-04-2021 14:21:34",
    "link": "https://de.wikipedia.org/wiki/Replicas%5F%282018%29",
    "title": "Replicas (2018)",
    "text": "\nReplicas ist ein US-amerikanischer Science-Fiction­-Thriller des Regisseurs Jeffrey Nachmanoff aus dem Jahr 2018. Der Film handelt von einem Wissenschaftler, der seine Frau und ihre drei Kinder klont, nachdem sie einen Autounfall erlitten haben. Die Hauptrolle übernahm Keanu Reeves.\nIn Puerto Rico leitet der Neurowissenschaftler William Foster bei der Firma Bionyne ein Forschungsteam, um ein menschliches Bewusstsein in einen Roboter zu transferieren. Sie stehen kurz vor dem Durchbruch, doch der entscheidende Erfolg bleibt aus. So gelingt bei dem verstorbenen Sergeanten Kelly der Transfer, doch der Roboter gerät in Panik und zerstört sich selbst.\nBei einem Ausflug verursacht Foster einen Autounfall, bei dem seine gesamte Familie umkommt. Statt den Vorfall zu melden, bittet er seinen Kollegen Ed Whittle um Hilfe. Gemeinsam bringen sie die Leichen in Fosters Haus und entwenden Ausrüstung von Bionyne, um die Toten zu klonen. Da nur drei Tanks zur Verfügung stehen, kann er ein Familienmitglied nicht replizieren. Er entscheidet sich zu losen, wen er nicht klonen kann – es trifft die jüngste Tochter Zoe. Foster löscht daraufhin die Erinnerung an sie aus den Bewusstseinskopien seiner übrigen Familie.\nWährend die Klone in den Tanks heranwachsen, arbeitet Foster weiter an der Lösung des Bewusstseinstransfers. Nach Abschluss des Klonvorgangs versetzt Foster seine Familie in ein  künstliches Koma, um sich mehr Zeit zu verschaffen. Schließlich erkennt er, dass der Roboterkörper den Erfolg verhindert hatte, weil das Gehirn sich nicht an einen synthetischen Körper anpassen kann. So gelingt der Transfer bei den Klonen ohne Probleme. Fosters Familie erwacht aus dem Koma und scheint wie bisher weiterzuleben.\nAls Bionyne ein neues Testobjekt bekommt, bewertet Foster dessen Gehirn als zu sehr beschädigt, um ein Trauma für den Patienten zu vermeiden. Stattdessen kopiert er heimlich sein eigenes Bewusstsein. Zuhause entwickelt Foster einen Algorithmus, um einem replizierten Bewusstsein den Roboterkörper als eigenen biologischen Körper vorzugaukeln. Als seine Tochter nachts schweißgebadet aus einem Alptraum erwacht, in der sie den Tod ihrer Mutter gesehen hat, beschließt Foster, sie zu sedieren und ihre Erinnerungen erneut zu bearbeiten. Da unerwartet seine Frau hinzukommt, erzählt Foster ihr daraufhin, was geschehen ist.\nBeim Abendessen mit seiner Familie bekommt Foster unerwartet Besuch von seinem Chef Jones. Dieser hat Kenntnis von den Klonen, weil er Whittle dabei erwischt hatte, als er die Leichen loswerden sollte. Jones verlangt den Algorithmus zur Lösung des Kompatibilitätsproblems von Foster und hat vor, die Klone zu töten, da ihre Existenz den Erfolg des Projektes gefährdet. Foster überwältigt Jones und flieht mit seiner Familie, vorher zerstört er seinen Algorithmus. Die Klone können jedoch über Peilsender geortet werden, die im Rahmen des Klonprozesses in das Rückenmark implantiert wurden. Fosters Frau überzeugt ihn, mit ihr und den Kindern ins Krankenhaus zu fahren, wo es ihnen mit einem Defibrillator gelingt, die Peilsender zu deaktivieren.\nSie flüchten weiter zu einem Hafen, um mit einem Boot die Flucht fortzusetzen. Plötzlich tauchen jedoch Jones’ Männer auf und entführen die Klone, als Foster gerade ein Boot vorbereitet. Foster folgt ihnen zurück zu Bionyne.\nDort erschießt Jones Whittle. Daraufhin erklärt sich Foster bereit, erneut einen funktionsfähigen Algorithmus zu erstellen. Als er fertig ist, will Jones dennoch seine geklonte Familie töten. Doch Foster hatte die Kopie seines eigenes Bewusstseins in den Roboter transferiert, der zu Hilfe kommt und Jones und seine Männer überwältigt. Bevor Foster flieht, handelt er mit dem sterbenden Jones einen Deal aus. Er lässt den Roboter zurück, der sich nun um die Angelegenheit kümmern soll.\nFoster ist mit seiner Familie auf eine Insel entkommen. Am Strand überrascht er seine Familie mit Tochter Zoe, die er inzwischen auch geklont hatte.\nDie letzte Szene spielt in Dubai. Ein sehr wohlhabender alter Mann im Rollstuhl wird bei dem geklonten Jones vorstellig. Dieser preist dem Mann die unbezahlbaren Vorteile eines neuen Lebens an und stellt ihm seinen Mitarbeiter, den Roboter Foster, vor.\nDie Dreharbeiten begannen am 11. August 2016 in Puerto Rico.\nDie deutsche Synchronisation übernahm Hermes Synchron unter der Dialogregie von Tarek Helmy nach dem Dialogbuch von Michael Nowka.\nDie Weltpremiere fand in den GUS-Staaten am 25. Oktober 2018 statt. Für die Vermarktung in Nordamerika erwarb Entertainment Studios die Rechte für 4 Mio. US-Dollar und brachte den Film am 11. Januar 2019 in die Kinos. In Deutschland wurde der Thriller am 9. Mai 2019 als DVD und Blu-ray veröffentlicht.\nBei einem Budget von 30 Mio. US-Dollar spielte der Film an den Kinokassen weltweit lediglich 9 Mio. Dollar ein. Mit lediglich 2,4 Mio. Dollar am Eröffnungswochenende waren es die niedrigsten Einnahmen einer US-Premiere in Reeves’ Karriere.\nAuf Rotten Tomatoes erreichte der Film eine Kritikerbewertung von 9 %.\nGolden Trailer Awards 2019\n"
}