{
    "date": "28-04-2021 14:21:33",
    "link": "https://de.wikipedia.org/wiki/Replicant",
    "title": "Replicant",
    "text": "\nReplicant ist ein US-amerikanischer Science-Fiction-Thriller von Regisseur Ringo Lam aus dem Jahr 2001 mit Jean-Claude Van Damme in der Haupt- und einer weiteren Doppelrolle. Der Film wurde im September 2001 in Deutschland erstmals veröffentlicht.\nSeattle wird von einer Mordserie heimgesucht, in der Polizist Jake Riley die Ermittlungen führt. Alleinerziehende Mütter werden grausam ermordet und anschließend angezündet. Als der Killer nicht dingfest gemacht werden kann, obwohl er immer wieder mit Riley telefoniert, beendet der Polizist frustriert seine Karriere. Da greift eine geheime Regierungsbehörde zu neuartiger Technologie und klont den Unbekannten mittels DNA-Analyse von am Tatort gefundenen Spuren. Der daraus entstandene Replikant soll dabei helfen, sein Original zu schnappen. Doch bevor der dazu in der Lage ist, muss er die Welt kennenlernen, in die er gesetzt wurde. Dafür kann Jake Riley gewonnen werden und dieser wird zuerst zu seinem Erzieher, dann zu seinem Ermittlerkollegen. Aus Angst vor dem Replikanten behandelt er diesen jedoch nicht wie einen Kollegen, sondern wie einen Gefangenen, was sogar Rileys Mutter kritisiert. Durch die Analyse des Gesichtes findet Riley im Polizeicomputer, zu dem er sich mit Hilfe seiner Ex-Kollegin Zugang verschafft, die Identität des Frauenmörders: Edward Garotte. Bei der darauf folgenden Durchsuchung der Wohnung Garottes rettet ihn der Replikant vor einer Bombenfalle, weil dieser nun beginnt, die Gedanken Garottes zu übernehmen. Nach dieser Tat behandelt Riley den Replikanten besser. Es folgt eine brutale Jagd auf Garotte, bei der es zur Begegnung zwischen Original und Kopie kommt. Garotte versucht sein zweites Ich davon zu überzeugen, dass er sein „Bruder“ und Riley sein Feind sei. Schließlich tötet Garotte seine eigene Mutter, die der Grund für seine Taten war, in einem Krankenhaus, wo es im Krematorium zum tödlichen Showdown zwischen den drei Männern kommt.\nDas Lexikon des internationalen Films bezeichnete den Film als einen „durchaus gelungene[n] B-Film.“ Er erzähle „seine schnörkellose Geschichte mit vielen Härten“, ohne allerdings „die Psyche seiner Protagonisten außer Acht“ zu lassen. Es handle sich um einen „in seiner bitteren Aussage geradlinig umgesetzte[n] Film“, der „das düstere Geschehen in seiner Optik nahezu perfekt gestaltet“. Mit Hauptdarsteller Jean-Claude Van Damme habe der Film „eine ideale Besetzung gefunden.“\n2001 wurde der Film in den Kategorien Best Live-Action Video Premiere Movie und Best Actor für je einen Video Premiere Award nominiert.\nDies ist bereits der dritte Film von Ringo Lam mit van Damme in der Hauptrolle.\nNeben der ungekürzten Fassung (Freigegeben ab 18 Jahren) existiert noch eine geschnittene (Freigegeben ab 16 Jahren), die um Gewaltszenen und das rabiate Verhalten Garottes erleichtert wurde.\n"
}