{
    "date": "28-04-2021 14:21:34",
    "link": "https://de.wikipedia.org/wiki/Repossessed",
    "title": "Repossessed",
    "text": "Repossessed ist ein US-amerikanischer Kurzfilm von John Coven. Es ist ein 8-minütiger Horrorfilm / Thriller aus dem Jahr 2002. \n1973 treibt Pater Jebediah Mayii den Teufel aus dem Körper der jungen Nancy Aglet aus. Im Jahr 1990 wird Nancys Körper erneut besessen, während sie die Ernest and Fanny Miracle Hour anschaut, eine Wohlstandsevangeliumssendung von zwei Gaunern.\nNach einem Besuch im Krankenhaus und einem Besuch von Pater Luke Brophy kommt Brophy zu dem Schluss, dass Nancy tatsächlich besessen ist. Mayii weigert sich jedoch, den Exorzismus durchzuführen, da er zu schwach ist und sowohl er als auch Nancy ihren letzten Exorzismus nur knapp überlebt haben. Brophy besucht den Obersten Rat für die Gewährung von Exorzismen. Ernest und Fanny von The Ernest and Fanny Miracle Hour sind ebenfalls anwesend. Ernest kommt zu dem Schluss, dass ein Exorzismus gerechtfertigt ist, und überzeugt den Rat, Nancys Exorzismus im Fernsehen zu übertragen. Sie stimmen zu, weil sie glauben, dass es Millionen bekehren wird, und so präsentiert Ernest dem Sender Ernest and Fanny's Exorcism Tonight.\nMit dem Gefühl, gebraucht zu werden, besucht Mayii \"Bods-R-Us\", ein Fitnessstudio, um seine körperlichen Kräfte wiederherzustellen. Dort kommt Brophy auf ihn zu, informiert ihn über den im Fernsehen übertragenen Exorzismus und versucht erneut, Mayii zu überreden, den Exorzismus durchzuführen. Er lehnt erneut ab.\nNach einer Montage von Versuchen, Nancys Körper mit Hilfe von Telefonspenden, Gesang und Beleidigungen zu befreien, wird Ernest and Fanny's Exorcism Tonight als die Sendung mit den meisten Zuschauern in der Geschichte angekündigt. Als er dies hört, setzt der Teufel in Nancys Körper das Studio in Brand, woraufhin das Publikum flieht. Er offenbart Ernest und Fanny, dass er sie benutzt hat, um das größte Publikum zu bekommen, und verwandelt sie in ein Pantomimenpferd.\nMit Hilfe der Kamera versucht der Teufel, die Seelen der Zuschauer zu beanspruchen, wird aber von Brophy aufgehalten, der die Kamera zerstört. Der Teufel verkündet, dass er einen anderen Weg kennt, um ihre Seelen zu beanspruchen, und rennt davon, in Richtung eines Satellitensenders. Er wird von religiösen Figuren aus der ganzen Welt verfolgt, die sich auf Brophys Befehl hin versammelt haben. Brophy ärgert den Teufel über seine Niederlage gegen Mayii.\nZurück im Studio nutzt der Teufel die Kamera, um Mayii für einen Rückkampf zu sich zu locken. Der Exorzismus, mit Kommentaren von \"Mean Gene\" Okerlund und Jesse \"The Body\" Ventura, bleibt wirkungslos, bis der Teufel erwähnt, dass er Rock 'n Roll hasst. Das Fernsehstudio wird in ein Live-Konzert verwandelt und der Song \"Devil with a Blue Dress On\" wird dem Teufel von den verschiedenen religiösen Figuren vorgespielt, darunter auch der Papst an der Gitarre. Der Teufel wird so gequält, dass er schließlich aus Nancys Körper vertrieben wird.\nDer Film erhielt überwiegend negative Kritiken. Leonard Maltin's Movie Guide gab dem Film eineinhalb von vier Sternen; in der Kritik heißt es: \"Zu wenige Gags, zu viele Ziele und ein schlechtes Finale. Blair und Nielsen sind gut.\" Eine positive Bewertung kam von Mick Martin und Marsha Porter's DVD and Video Guide, wo sie den Film als eine \"brüllende Parodie\" bezeichneten und Nielsens Leistung lobten.\nDer Film gewann einen Golden Raspberry Award für den schlechtesten Originalsong für das Lied \"He's Comin' Back (The Devil!)\".\nJoBeth Williams ist bekannt aus dem Film Poltergeist und Juliet Landau aus der Fernsehserie Buffy – Im Bann der Dämonen. \nDer Film wurde erstmals am 6. Februar 2002 in den USA gezeigt. \n"
}