{
    "date": "28-04-2021 14:21:34",
    "link": "https://de.wikipedia.org/wiki/Requiem%5Ff%C3%BCr%5Feinen%5FFreund",
    "title": "Requiem für einen Freund",
    "text": "← VorgängerTotengebet\nRequiem für einen Freund ist ein deutscher Fernsehfilm von Josef Rusnak aus dem Jahr 2021 mit Jan Josef Liefers in der Rolle des Berliner Anwalts Joachim Vernau. Es ist die sechste Folge der Joachim-Vernau-Reihe und basiert auf dem gleichnamigen Roman von Elisabeth Herrmann. Der Film wurde am 11. Januar 2021 im ZDF als Fernsehfilm der Woche erstmals ausgestrahlt.\nRechtsanwalt Joachim Vernau wird eines nachmittags von einem Harry Fischer aufgesucht, der unangemeldet seine Steuerabrechnungen überprüfen will. Vernau lässt ihn seine Arbeit tun und trifft sich am Abend mit seinem alten Freund Marquardt. Bei ihrem Gespräch äußert dieser, gerade große Probleme mit der chinesischen Mafia zu haben, der er Geld schulde. Kurze Zeit später wird Vernau von Fischer angerufen, der noch immer in seinem Büros sitzt, und er fragt ihn nach einem vier Jahre alten Bewirtungsbeleg, den er gefunden habe. Als Vernau in sein Büro kommt, findet er Fischer tot am Schreibtisch. Noch am gleichen Tag verlässt Marquardt fluchtartig das Land und Vernau wird von Schlägern eines Arabischen Klans bedroht. Auch sie sind auf der Suche nach Marquardt, der ihrem Klanchef, Adil Kalaman, ebenfalls Geld schuldet: zweieinhalb Millionen Euro. Kalaman setzt Vernau ein Ultimatum, binnen 48 Stunden Marquardt für ihn zu finden. Während Vernau sich an die Arbeit macht, ruft ihn seine Mitarbeiterin Marie-Luise Hoffmann an, dass sie über Fischer recherchiert habe und der Mann nicht für das Finanzamt gearbeitet, sondern seit Jahren im großen Stil gegen Bestechung und Geldwäsche ermittelt habe. Deshalb bekommt die Frage nach dem Bewirtungsbeleg nun einen Sinn, denn an jenem Tag hat sich eine Staatsanwältin umgebracht, die längerer Zeit erfolglos versucht hatte, gegen die Machenschaften der Berliner Immobilienbranche vorzugehen. In diese Ermittlungen war auch die Anwaltskanzlei Marquardt verwickelt worden, für die Vernaus seinerzeit arbeitete.\nAuf der Suche nach Marquardt nimmt Vernau Kontakt mit dessen Hauptklienten Andreas Hartmann auf, einem der größten Immobilienhändler Berlins. Hier trifft er überraschend auf Marquardts Sekretärin und Affäre Tatjana Wolgast, die offensichtlich mit Hartmann eng vertraut ist. Nachdem Vernau sie zur Rede gestellt hat, erklärt sie ihm, dass es aktuell nicht direkt um Geldwäsche geht, sondern um Kontodaten einer Schweizer Bank, die einflussreiche Berliner Kunden betreut. Diese wollte ihr damaliger Mann, der bei der Bank arbeitete, vor vier Jahren an die Staatsanwaltschaft Berlin verkaufen und hatte eine kleine Vorschau der damaligen Staatsanwältin zugeschickt. Dabei ging es um Konten von Berliner Baulöwen wie Hartmann, Sprengler und sogar Innensenator Schweiger, gegen die die Staatsanwältin auch ein Verfahren einzuleiten versucht habe. Kurze Zeit später war sie dann tot.\nNachdem Tatjana Vernau einen USB-Stick übergeben hat, wird er auf dem Rückweg in sein Büro von einem Mitglied der chinesischen Mafia verfolgt, dann aber von Adil Kalaman aus der bedrohlichen Situation gerettet. Auch Kalaman scheint an den Kontodaten interessiert zu sein und vermutet, dass sich Marquardt damit ins Ausland abgesetzt hat. Vernau wird es allmählich zu gefährlich und er bietet dem Innensenator Schweiger über Hartmann einen Deal an: Er will die Daten besorgen und im Gegenzug dafür kein Geld, sondern einfach nur in Ruhe gelassen werden. Doch das Gespräch kommt nicht zustande, im Gegenteil, kurzer Zeit später werden Hartmann und auch Tatjana umgebracht.\nVier Wochen später erhält Vernau die Nachricht, dass Marquardt in Mexiko einen tödlichen Unfall gehabt habe. Das Auto sei komplett ausgebrannt, aber anhand des Zahnstatus sei absolut sicher Marquardt das Unfallopfer. Vernau hat Zweifel und fährt zu Marquardts Villa, wo er nun auch dessen Frau nicht mehr antrifft. So wie es aussieht, hat auch sie das Land verlassen, und so reist Vernau unverzüglich nach Mexiko. Er hat eine Ahnung, wie er Marquardt finden könnte, und hat Erfolg. Auf einem abgesicherten Privat-Areal trifft er seinen alten Freund beim Golfspielen. Er räumt ein, die Daten zu besitzen, die für ihn eine Lebensversicherung seien, da er seinen Gegnern gedroht hat, sie im Notfall online zu veröffentlichen.\nVernau ist von seinem Freund enttäuscht und beabsichtigt die Kopie der Daten, die er von Tatjana erhalten hat, an die Berliner Staatsanwaltschaft zu schicken.\nVernau schlägt sich privat mit der „Knox-Kapital AG“ herum, die unter vielen andere Immobilien in Berlin auch Eigentümer des Hauses ist, in welchem seine Mutter seit Jahren wohnt, die nun ausziehen soll. Trotz seines juristischen Sieges gegen die AG beginnt der Eigentümer mit Sanierungsarbeiten, um die Mieter aus dem Haus zu vergraulen. Damit schafft es der Vermieter am Ende, Hildegard Vernau und ihre Mitbewohnerin Ingeborg Huth aus der Wohnung zu vergraulen und auszuziehen.\nDie Erstausstrahlung von Requiem für einen Freund wurde in Deutschland am 11. Januar 2021 von 9,33 Millionen Zuschauern gesehen und erreichte somit einen Marktanteil von 27,4 % für das ZDF.\nBei tittelbach.tv vergab Tilmann P. Gangloff 3,5 von 6 möglichen Punkten und kritisierte einen aus seiner Sicht etwas unentschlossen wirkenden „Tonfall“ des Films. Gangloff meint: „Angesichts von diversen Morden, die allesamt im Zusammenhang mit brisanten Schwarzgeldunterlagen stehen, wirkt die gelegentliche Flapsigkeit der Hauptfigur eher unpassend; in diesen Momenten erinnert Jan Josef Liefers allzu sehr an den Rechtsmediziner Boerne im ‚Tatort‘ aus Münster. Nach wie vor sträflich unterbeschäftigt und daher im Grunde überbesetzt ist Stefanie Stappenbeck als Vernaus Kanzleipartnerin und Vermieterin. Die Handlung ist allerdings von gewohnter Komplexität; Musik & Bildgestaltung sind wie schon beim letzten Film ausgezeichnet.“\nOliver Armknecht wertete für film-rezensionen.de und schrieb: „Es wird hier nie so genau klar, was der Film eigentlich sein will und worum es gehen soll. Das hat jedoch weniger damit zu tun, dass das Publikum in die Irre geführt werden soll, wie es manche Mysterythriller tun. Vielmehr leidet der Krimi unter einer gewissen Beliebigkeit, wenn hier alles Mögliche miteinander vermischt wird, bis am Ende eine unindentifizierbare Masse herauskommt. Die ist dann zwar nicht wirklich schlecht, ein paar Auftritte der Figuren machen schon Spaß. Trotz der inhaltlichen Dimensionen und dem Hang zum Hakenschlagen bleibt die Geschichte um finanzielle Mauscheleien aber ohne echten Zug. Stattdessen hüpft der Film durch die Gegend, mal fröhlich, mal mit einem kleinen Stirnrunzeln, bis er es nicht mehr tut und alles vorbei ist.“\n„Mal todernst, mal witzig, dabei aber immer unterhaltsam“, meinten die Kritiker der Fernsehzeitschrift TV Spielfilm über den Film und bewerteten diesen mit dem Daumen nach oben.\nOliver Jungen von der FAZ schrieb: „Ohne Crema ist auch keine Lösung: In „Requiem für einen Freund“ ringt Jan Josef Liefers als Advokat Vernau mit Steuersündern und Immobilienhaien, vor allem aber mit einem schlechten Drehbuch.“ „Euer Ehren, wir haben bessere Bücher verdient.“\n \nRechtsanwalt Vernau: Requiem für einen Freund (Folge 6) in der ZDF-Mediathek. Video (89 Min.), abrufbar bis 11. April 2021\n"
}