{
    "date": "28-04-2021 14:21:35",
    "link": "https://de.wikipedia.org/wiki/Resident%5FEvil%3A%5FExtinction",
    "title": "Resident Evil: Extinction",
    "text": "← VorgängerResident Evil: Apocalypse\nNachfolger →Resident Evil: Afterlife\n\nResident Evil: Extinction ist der dritte Teil der Realfilmreihe Resident Evil, die auf der gleichnamigen Videospielreihe basiert.\nDer von Regisseur Russell Mulcahy inszenierte Film ist eine Co-Produktion von Constantin Film Produktion GmbH, Davis-Films, Impact Pictures und Resident Evil Productions im Verleih der Screen Gems Inc. in den USA und Constantin Film in Deutschland. Der Film spielt etwa fünf Jahre nach den Ereignissen des Vorgängerfilms Resident Evil: Apocalypse.\nTrotz Gegenmaßnahmen der Umbrella Corporation hat sich das T-Virus binnen weniger Wochen von Raccoon City über ganz Amerika und kurze Zeit später weltweit ausgebreitet. Das Virus löschte praktisch alles Lebendige auf dem Planeten aus, verwandelte Menschen in umherwandelnde Untote und den größten Teil der Erde in karges Ödland. Es gibt nur noch vereinzelt Menschen in einigen wenigen Verstecken, diese versuchen per Funk mit anderen Überlebenden in Kontakt zu treten und von diesen Hilfe und Proviant zu erhalten.\nAlice fand nach ihrer Rettung aus Raccoon City heraus, dass Umbrella sie mithilfe von Satelliten überwacht. Darum trennte sie sich von ihren Gefährten, um diese zu schützen und irrt seitdem allein mit ihrem Motorrad durch das verwüstete Amerika. Im Lauf der Zeit hat sie starke telekinetische Fähigkeiten entwickelt, die noch im Wachstum begriffen sind und um deren Kontrolle sie bisweilen noch kämpfen muss.\nEine Frau, die wie Alice aussieht, erwacht in der Dusche liegend in einer Umgebung, die exakt wie die Villa über dem Hive bei Raccoon City gestaltet ist. Sie durchstreift zunächst die Räumlichkeiten der Villa, bis sie über einen versteckten Zugang in den Laserkorridor des Hive gelangt. Über einen Lüftungsschacht entkommt sie in einen mit Fallen versehenen Komplex, der an ein Krankenhaus erinnert, wo sie von einer Springmine getötet wird. Es stellt sich jedoch heraus, dass es sich bei den Räumlichkeiten um eine Art Teststrecke und bei der Frau um einen Klon von Alice handelt, der als lebende Superwaffe unter der Aufsicht von Dr. Isaacs erschaffen wurde.\nDerweil beraten die führenden Köpfe der Umbrella Corporation in einer Videokonferenz über die Lage und ihre weitere Vorgehensweise. Dr. Isaacs befindet sich in einem unterirdischen Komplex in einer Wüste im amerikanischen Südwesten, die anderen Teilnehmer sind über die ganze Welt verteilt. Dr. Isaacs erklärt den anderen Teilnehmern, er habe ein Mittel gefunden, durch das die Zombies wieder zu kontrollierbaren Personen mit Logik und Menschenverstand werden. Er plant, damit die Zombies zu einer Art von Sklaven zu machen. Die Umbrella-Führung erklärt dieses Projekt zusammen mit dem Projekt Alice zur obersten Priorität. Kurze Zeit später testet Dr. Isaacs sein Mittel an einem Zombie, um ihm einen Teil seiner früheren Intelligenz wieder verfügbar zu machen. Der Zombie kann tatsächlich wieder logisch denken, einfache Aufgaben lösen und verhält sich ruhig und normal. Dieser Zustand dauert allerdings nur kurze Zeit an, bevor er wieder in sein mörderisches Verhalten zurückfällt und Isaacs Assistenten tötet.\nWährenddessen ist eine andere Gruppe von Überlebenden in der Wüste mit Bussen und Trucks unterwegs, die von Claire Redfield angeführt wird. Darunter befinden sich auch Carlos und L. J., Alices überlebende Gefährten aus Raccoon City. Die Gruppe findet ein verlassenes Hotel und hofft dort Proviant, Waffen und Treibstoff vorzufinden. Dabei kommt es zu einem Zombieangriff, der zwar abgewehrt werden kann, in dessen Verlauf jedoch L. J. verletzt wird. Am nächsten Morgen wird die Gruppe von Raben angegriffen, die sich durch den Verzehr von mit dem T-Virus kontaminiertem Fleisch infiziert haben. Bei diesem Angriff kommen einige der Flüchtlinge ums Leben, doch mithilfe eines Flammenwerfers und Alices telekinetischen Fähigkeiten kann der Angriff abgewehrt werden. Daraufhin schließt sich Alice wieder der Gruppe an.\nAlice hat vor kurzem auf ihren Reisen ein Buch gefunden, in dem sechs Monate alte Funksprüche notiert sind. In diesen heißt es, in Alaska gebe es noch Überlebende und keine Anzeichen des T-Virus. Also macht sich die Gruppe auf den Weg nach Alaska. Doch zuerst nimmt sie Kurs auf Las Vegas, um die Vorräte aufzustocken. In der vom Wüstensand nahezu vollständig bedeckten Stadt kommt es zu einem weiteren Zombie-Angriff, der von Umbrella inszeniert wurde, um Alice in ihre Gewalt zu bekommen. Während dieses Angriffes bauen Dr. Isaacs und einige Wissenschaftler eine Verbindung zu einem Satelliten auf, um Alice zu verfolgen und mittels eines Steuersignals eine Konditionierung bei ihr auszulösen, die sie vorübergehend in einen komatösen Zustand versetzen soll. Doch Alice kann sich der Kontrolle durch den Satelliten mittels ihrer telekinetischen Fähigkeiten entziehen. Alice lässt Dr. Isaacs, der von einem Zombie gebissen wird, in einem Hubschrauber flüchten.\nAlice findet über das zurückgelassene Notebook heraus, wohin der Hubschrauber geflogen ist. Dadurch gelingt es ihr, den Komplex von Umbrella ausfindig zu machen, woraufhin sich die Gruppe auf den Weg dorthin begibt. Durch ein explosives Ablenkungsmanöver, bei dem sich Carlos, der bei dem Angriff in Las Vegas durch den Biss eines Zombies mit dem T-Virus infiziert wurde, opfert, kann der Rest der Gruppe in die Umzäunung des von Zombies umlagerten Komplexes durchbrechen. Während die Gruppe um Claire Redfield sich mit dem in ihre Gewalt gebrachten Hubschrauber in Richtung Alaska absetzt, dringt Alice in die unterirdischen Labore ein.\nUnterdessen hat sich Dr. Isaacs selbst das Gegenmittel in großen Mengen gespritzt, welches ihn aber zusammen mit dem T-Virus zu einem Monster mit Selbstheilungskräften mutieren lässt. Im Komplex der Umbrella Corporation entdeckt Alice die Produktionsstätte ihrer eigenen Klone und begegnet der White Queen, dem Avatar des lebenden Basiscomputers, welche ihr eröffnet, dass Alices neukonstruierte genetische Struktur die Möglichkeit birgt, ein Gegenmittel gegen das T-Virus herzustellen. Schließlich kommt es zum Showdown zwischen Alice und dem mutierten Dr. Isaacs. Der Mutant ist ihr körperlich um einiges überlegen und bringt Alice in Bedrängnis. Sie flieht in den Hive-Laserkorridor, wo sich die Laser aktivieren, die angebracht wurden, um Eindringlinge zu zerschneiden. Dr. Isaacs wird von ebendiesem Lasernetz zerstückelt – Alices Klon schaltet ihn ab, bevor er Alice erreicht.\nWährend die Vorstände von Umbrella, sicher eingeschlossen in ihren Bunkern, die Lage beraten, kontaktiert Alice den Vorstand in Tokio und kündigt ihnen an, ihnen zusammen mit einigen Freundinnen einen Besuch abzustatten. Danach tritt sie mit ihrem Klon vor ein Fenster, hinter dem Unmengen weiterer Klone zu sehen sind.\nDer Film wurde in Filmstudios in der mexikanischen Hauptstadt Mexiko-Stadt gedreht, während die Außenaufnahmen in den Ortschaften Mexicali sowie in San Felipe entstanden. Ursprünglich waren für die Dreharbeiten Drehorte im Outback Australiens vorgesehen. Die Dreharbeiten begannen am 17. Mai 2006 und endeten am 22. August 2006. Die Postproduktion wurde im Jahr 2007 beendet. Das Budget des Films wird auf rund 45 Millionen US-Dollar geschätzt.\nDer Film feierte am 20. September 2007 seine Premiere in Russland. Einen Tag später startete er in den US-amerikanischen und mexikanischen Kinos. In Deutschland lief er am 27. September 2007 an. Am 1. Januar 2008 erschien er in den USA auf DVD, in dessen Bonusmaterial ein Trailer des Animationsfilms Resident Evil: Degeneration zu finden ist. Im Gegensatz zu den ersten beiden Teilen der Filmreihe wurde Resident Evil: Extinction nicht mehr als VHS-Videokassette veröffentlicht. Stattdessen wurden neue Medien genutzt, so dass der Film die erste Blu-Ray-Veröffentlichung ist, die Bild im Bild unterstützt.\nAm Eröffnungswochenende wurden in den USA über 23,6 Millionen US-Dollar eingespielt. Der zweite Teil, Resident Evil: Apocalypse, konnte am Startwochenende mit rund 23,7 Millionen US-Dollar ein unwesentlich höheres Einspielergebnis vorweisen, obwohl er in 450 Kinos mehr gezeigt wurde, als dies beim dritten Teil der Fall war. Durch das gute Einspielergebnis landete Resident Evil: Extinction auf dem ersten Platz der US-amerikanischen Kinocharts. Insgesamt beliefen sich die Einnahmen in den USA auf knapp 50 Millionen US-Dollar. Weltweit wurden mehr als 147,7 Millionen US-Dollar eingenommen. An den deutschen Kinokassen wurden über 300.000 Besucher gezählt.\nPaul W. S. Anderson, Regisseur des ersten Teils schrieb erneut das Drehbuch zum Film, Bernd Eichinger ist als ausführender Produzent beteiligt und Milla Jovovich spielt zum dritten Mal in Folge die Hauptrolle der Alice. Des Weiteren werden zwei weitere Charaktere der Videospielreihe eingeführt, Claire Redfield aus dem Spiel Resident Evil 2, gespielt von Ali Larter und Albert Wesker aus dem ersten Resident-Evil-Spiel, verkörpert von Jason O’Mara. Sienna Guillory musste aufgrund von Terminüberschneidungen mit den Dreharbeiten zu Eragon – Das Vermächtnis der Drachenreiter eine Beteiligung an Resident Evil: Extinction ablehnen, so dass ihre Rolle der Jill Valentine aus dem Drehbuch entfernt werden musste. Mit Fertigstellung des dritten Spielfilms wurde Resident Evil zum ersten Videospiel, auf dem eine Spielfilmtrilogie basiert. Während sich der zweite Film stark an der Handlung der Computerspiel-Reihe, insbesondere an Resident Evil 3: Nemesis, orientiert, wird im dritten Film, wie bereits im ersten, ein völlig neuer und von den Spielen unabhängiger Handlungsbogen erzählt. Die Spezialeffekte wurden von Gentle Giant Studios Inc., Tatopoulos Studios und Mr. X Inc. produziert. Das verlassene und vom Sand zugewehte Las Vegas wurde mithilfe eines Miniaturmodells dargestellt. Für die Szenen, die den Angriff der Raben zeigen, wurden lediglich zwei Raben verwendet, alle weiteren Raben wurden per Tricktechnik eingefügt. Die Kleidung, die Milla Jovovich trägt, wurde von ihrer eigenen Modelinie Jovovich-Hawk entworfen.\nDer Film zitiert mehrfach Ideen aus anderen Filmen, unter anderem aus Alfred Hitchcocks Horror-Klassiker Die Vögel, Mad Max, I Am Legend sowie Der Omega-Mann. Außerdem finden sich in der Schlusssequenz Motive aus den Filmen Alien – Die Wiedergeburt, Zombie 2 und erneut I Am Legend, in denen ebenfalls Ärzte und Wissenschaftler Versuche unternehmen, Untote oder Infizierte zu zähmen und zu heilen. Zudem heißt der Busfahrer Otto und weist auch eine gewisse optische Ähnlichkeit mit der gleichnamigen Figur aus der TV-Serie Die Simpsons auf.\nAufgrund der schlechten Kritiken der ersten beiden Filme wurde der dritte Teil vor dem offiziellen Kinostart keinen Filmkritikern vorgeführt.\nDie Musik zum Film wurde von Charlie Clouser komponiert, der mit seiner Filmmusik zu allen Teilen der „Saw“-Filmreihe seit 2004 auf sich aufmerksam machte. Richard Kruspe, der Gitarrist der Band Rammstein, spielt die Titelmusik zum Film. Der Titel des Liedes ist „My World“ und ist eine Auskopplung aus dem Album „Emigrate“ von Emigrate. Der Soundtrack erschien am 27. November 2009 bei Bodog Music Europe und enthält 22 Musiktitel.\nDer von The Crystal Method produzierte Musiktitel I Know It’s You, der für den ersten Kinotrailer genutzt wurde und dem Milla Jovovich ihre Stimme lieh, wurde bereits drei Jahre zuvor veröffentlicht, ist auf dem Soundtrack jedoch nicht enthalten.\nDie Redaktion von Cinema urteilt: „Russell Mulcahy, der vor 20 Jahren als Regisseur des ersten »Highlander«-Films Kinogeschichte schrieb, verpasste der nur mäßig furchterregenden Monsterhatz eine knirschend-staubige Wüstenoptik und inszenierte die Messer schwingende Milla, die ihre scharfen Outfits selbst designte, erotisch wie nie. Ansonsten gibt’s ein bisschen Suspense und Zombie-Splatter, hölzerne Dialoge und eine Prise Sex.“ Das Fazit lautet: „Milla, Monster und Mutanten im heißen Wüstensand: sinnfreies, aber cool gefilmtes Hochglanz-B-Movie.“\nNach Urteil des Lexikon des internationalen Films ist „Resident Evil: Extinction“ ein „routiniert inszenierter Endzeithorror“. Es „durchläuft der rasant geschnittene Film kurzweilige Episoden, die unverhohlen aus der Filmgeschichte zitieren. Der wilde, zum Teil auch rüde Stil- und Genremix kann jedoch seine inhaltliche Einfallslosigkeit nie kaschieren.“\nDie beiden Vorgänger des Films lauten Resident Evil (2002, Regie: Paul W. S. Anderson) und Resident Evil: Apocalypse (2004, Regie: Alexander Witt), die Fortsetzung ist der Film Resident Evil: Afterlife (2010, Regie: erneut Paul W. S. Anderson). Der fünfte Teil, Resident Evil: Retribution, erschien im September 2012. Der sechste und letzte Teil, Resident Evil: The Final Chapter, kam im Januar 2017 in die Kinos.\nRazorback – Kampfkoloß der Hölle (1984) |\nHighlander – Es kann nur einen geben (1986) |\nHighlander II – Die Rückkehr (1991) |\nRicochet – Der Aufprall (1991) |\nBlue Ice (1992) |\nKaren McCoy – Die Katze (1993) |\nShadow und der Fluch des Khan (1994) |\nSilent Trigger – Im Fadenkreuz des Killers (1996) |\nTalos – Die Mumie (1998) |\nResurrection – Die Auferstehung (1999) |\nUSS Charleston – Die letzte Hoffnung der Menschheit (2000) |\nThe Lost Battalion – Zwischen allen Linien (2001) |\nGegen den Strom (2003) |\n3: The Dale Earnhardt Story (2004) |\nMysterious Island – Die geheimnisvolle Insel (2004) |\nKing Tut – Der Fluch des Pharao (2006) |\nThe Sitter – Das Kindermädchen (2007) |\nResident Evil: Extinction (2007) |\nCrash and Burn (2007) |\nScorpion King: Aufstieg eines Kriegers (2008) |\nPrayers for Bobby (2009) |\nGive ’em Hell, Malone! (2010) |\nIn Like Flynn (2018)\n\nResident Evil (1996) • Resident Evil 2 (1998) • Resident Evil 3: Nemesis (1999) • Resident Evil Code: Veronica (2000) • Resident Evil Zero (2002) • Resident Evil 4 (2005) • Resident Evil 5 (2008) • Resident Evil 6 (2012) • Resident Evil 7: Biohazard (2017) • Resident Evil 2 (Remake, 2019) • Resident Evil 3 (Remake, 2020)\nSurvivor (2000) • Survivor 2 – Code: Veronica (2001) • Dead Aim (2003)\nOutbreak (2003) • Outbreak: File #2 (2004)\nUmbrella Chronicles (2007) • Darkside Chronicles (2009)\nGaiden (2001) • Portable • The Mercenaries 3D (2011) • Revelations (2012) • Operation Raccoon City (2012) • Revelations 2 (2015)\nResident Evil (2002) • Resident Evil: Apocalypse (2004) • Resident Evil: Extinction (2007) • Resident Evil: Afterlife (2010) • Resident Evil: Retribution (2012) • Resident Evil: The Final Chapter (2016)\nBiohazard 4D-Executer (2000) • Resident Evil: Degeneration (2008) • Resident Evil: Damnation (2012) • Resident Evil: Vendetta (2017)\n"
}