{
    "date": "28-04-2021 14:21:35",
    "link": "https://de.wikipedia.org/wiki/Resurrection%5F%E2%80%93%5FDie%5FAuferstehung",
    "title": "Resurrection – Die Auferstehung",
    "text": "Resurrection – Die Auferstehung ist ein Mystery-Thriller mit religiösem Hintergrund von Russell Mulcahy aus dem Jahr 1999.\nDetective John Prudhomme wird zum Tatort eines brutalen Mordes in Chicago gerufen. Dem verbluteten Opfer wurde der rechte Arm abgetrennt. Auf dem Fenster findet die Polizei eine rätselhafte, mit Blut geschriebene Nachricht: „He is coming“ Prudhommes Partner Andrew Hollinsworth liefert weitere Fakten: Das Opfer war Peter Belcour, 33 Jahre alt, Besitzer eines Fischerboots. Bei der Obduktion finden die Ermittler die römische Zahl CXIX und den Abdruck eines Schlüssels auf dem Rücken der Leiche. Der Schlüssel passt zu einem Schließfach, in der eine Blüte des Flaschenbaums liegt. Ein Exemplar dieser Pflanze befindet sich im Botanischen Garten und dort findet die Polizei ein zweites Mordopfer, dem der linke Arm fehlt und bei dem die römische Zahl MMCDXXVII in den Körper geritzt ist. Der 33-jährige Matthew Leeson, der schon vor Belcour ermordet wurde, war Finanzangestellter. Das Blut auf dem Fenster stammt laut Labor von einem Lamm. Prudhomme denkt währenddessen an den Unfalltod seines kleinen Sohnes Michael vor einem Jahr.\nEin drittes Mordopfer wird in einem düsteren Unterschlupf für Obdachlose entdeckt. Dem Toten, der auf einer Toilette platziert ist, wurde der Kopf abgetrennt. Es handelt sich um einen langhaarigen Mann namens James Ordway. Prudhomme erkennt, dass die Vornamen und die Zahlen bei den ersten beiden Opfern auf zwei Bibelstellen hinweisen: Petrus 1,19 und Matthäus 24,27. Die Namen und Berufe der Mordopfer erinnern an die Apostel. Sie waren wie Jesus bei seinem Tod 33 Jahre alt und wurden jeweils an einem Freitag getötet. Daraus schließt Prudhomme, dass der Täter sich aus den fehlenden Körperteilen den Leib Christi zusammenfügen und pünktlich zu Ostern die Auferstehung herbeiführen will. Da Ostern immer näher rückt, bleibt wenig Zeit für die Suche nach dem Serienmörder.\nZuhause begegnet Prudhomme dem Pfarrer, aber er will nichts mehr mit der Kirche zu tun haben und die Beziehung zu einer Frau Sara ist auch angespannt. Auf dem Revier stellt sich ein Agent Wingate vom FBI vor, der Akteneinsicht hatte, aber nicht viel zum Fall beitragen kann. Ein Fax weist auf die Stimme eines Propheten hin und fordert Prudhomme auf, vor dem Ende der Boanerges die reine Wahrheit zu verbreiten; der Schlüssel zum Berg liege im Dritten. Ordways Magen enthielt Oliven und Prudhomme versteht den Hinweis auf den Ölberg. Am späten Abend besucht er den Priester, um mehr über die Boanerges zu erfahren. Die Donnersöhne waren die Zebedäus-Söhne Jacobus und Johannes. Prudhomme schließt daraus, Ordway Bruder John das nächste Opfer wird und fährt zu dessen Atelier. Doch er kommt zu spät.\nJohn wurde das linke Bein abgetrennt und er verblutet. Da Prudhomme das Bein noch in der Nähe des Toten sieht, merkt er, dass der Mörder noch im Haus ist. Bei der Verfolgungsjagd überwältigt der Täter Hollinsworth mit einem Taser und schickt ihn mit einer Maske getarnt zu Prudhomme, der ihm versehentlich ins linke Bein schießt. Das Bein muss amputiert werden und wird wenig später aus dem Krankenhaus gestohlen. Prudhomme trifft sich nochmal mit Wingate. Als er aufs Revier zurückkommt, erhält er eine Audiobotschaft des Täters. Der Detective soll Reue angesichts des Todes seiner Frau empfinden. Er rast nach Hause, wo eine tote Frau auf dem Boden liegt. Aber es ist nicht Sara, sondern Jenny, die zu Besuch war.\nDie Polizei veröffentlicht die Aufnahme des Tonbands. Daraufhin meldet sich Dolores Koontz aus einem billigen Hotel. Sie verweist die Ermittler auf Mr. Breslauer, doch dieser ist blind und wurde vom Täter lediglich für seine Stimme bezahlt. Zur gleichen Zeit wird das fünfte Mordopfer in einem Schlachthof gefunden – ihm fehlt das rechte Bein. Prudhomme stellt fest, dass es bei allen Opfern jeweils fünf Silbermünzen gab, bei den nötigen sechs Leichen ergibt das 30 Silberlinge. Sühne soll demnach das Motiv sein. Ein Kollege zeigt Prudhomme die Akte eines zwei Jahre zurückliegenden Mordes an einem 33-Jährigen in Tennessee, dem der Kopf abgetrennt wurde. Die Akte sei vom FBI gekommen, woraufhin der verärgerte Prudhomme Agent Wingate aufsucht.\nDabei stellt sich heraus, dass der vermeintliche FBI-Agent, den der Detective kannte, gar nicht Wingate war, sondern der gesuchte Serienmörder. Richterin Seers verweigert eine Verhaftung, weil der falsche FBI-Agent lediglich wegen Amtsanmaßung angeklagt ist. Die Polizei hat von der 48-Stunden-Frist nur noch sechs Stunden übrig, um weitere Beweise zu finden. Ein ähnlicher Fall in Tennessee weist darauf hin, dass der Mörder Gerald Demus heißt, doch die Frist ist abgelaufen. Demus kommt frei und flieht trotz Beschattung am Bahnhof. Vor drei Monaten war er noch in einer Nervenklinik. Nun tötet er das sechste Opfer. Beim 33-jährigen Thomas nimmt er den Torso mit.\nIn einem Magazinbericht über die Mordserie bemerkt Prudhomme ein offenes Fenster im Haus des ersten Tatorts. Dort hat Demus seinen Jesus aus den Leichenteilen zusammengebastelt und an einem Kreuz aufgehängt. In einem anderen Zimmer läuft ein Video mit Aufnahmen des Leichen-Jesus. Prudhomme fällt auf, dass dem Mörder noch das Herz eines Kindes fehlt, das in der Osternacht von einer Frau namens Maria geboren wird. Die Polizei findet eine passende Geburt, doch Demus ist schneller im Krankenhaus und schnappt sich das Baby. Bei der Konfrontation mit Prudhomme auf dem Dach des Krankenhauses droht er das Baby fallen zu lassen. Prudhomme erschießt den Mörder und rettet das Baby, dessen Mutter ihm ein Kreuz schenkt. Prudhomme legt eine Pause ein und Hollinsworth arbeitet mit Prothese an seiner Rückkehr zur Polizei.\nLexikon des internationalen Films: Makabrer Psychothriller, der nie die Intensität der eindeutig zitierten Vorbilder erreicht, sondern seinen Erfolg in schamlos ausgestellten Gewaltszenen sucht. Die Charaktere bleiben trotz vertiefender Anlagen konturlos, die religiöse Motivation aufgesetzt und ohne Sinn. Eine schwache Genre-Geschichte ohne jede Originalität, dafür aber in schlampiger Inszenierung.\nRazorback – Kampfkoloß der Hölle (1984) |\nHighlander – Es kann nur einen geben (1986) |\nHighlander II – Die Rückkehr (1991) |\nRicochet – Der Aufprall (1991) |\nBlue Ice (1992) |\nKaren McCoy – Die Katze (1993) |\nShadow und der Fluch des Khan (1994) |\nSilent Trigger – Im Fadenkreuz des Killers (1996) |\nTalos – Die Mumie (1998) |\nResurrection – Die Auferstehung (1999) |\nUSS Charleston – Die letzte Hoffnung der Menschheit (2000) |\nThe Lost Battalion – Zwischen allen Linien (2001) |\nGegen den Strom (2003) |\n3: The Dale Earnhardt Story (2004) |\nMysterious Island – Die geheimnisvolle Insel (2004) |\nKing Tut – Der Fluch des Pharao (2006) |\nThe Sitter – Das Kindermädchen (2007) |\nResident Evil: Extinction (2007) |\nCrash and Burn (2007) |\nScorpion King: Aufstieg eines Kriegers (2008) |\nPrayers for Bobby (2009) |\nGive ’em Hell, Malone! (2010) |\nIn Like Flynn (2018)\n"
}