{
    "date": "28-04-2021 14:21:36",
    "link": "https://de.wikipedia.org/wiki/Return%5Fto%5FSender%5F%E2%80%93%5FDas%5Ffalsche%5FOpfer",
    "title": "Return to Sender – Das falsche Opfer",
    "text": "\nReturn to Sender – Das falsche Opfer (Originaltitel: Return To Sender) ist ein Thriller von 2015. Unter der Regie von Fouad Mikati spielen u. a. Rosamund Pike, Shiloh Fernandez und Nick Nolte.\nMiranda Wells ist Krankenschwester in einer Kleinstadt. Sie ist im Begriff, Operationsschwester zu werden, und möchte sich ein neues Haus kaufen. Da sie Single ist, arrangiert ihre Freundin für sie ein Blind Date mit einem Mann namens Kevin.\nAm Tag des Dates, während sie sich noch anzieht, hört Miranda jemand auf der Veranda. Sie öffnet die Tür, findet einen Mann vor, den sie für Kevin hält, und bittet ihn herein. Während sie sich im Schlafzimmer noch fertig anzieht, bemerkt der Mann, dass im Haus Kisten gepackt werden. Sie erzählt ihm, dass sie umziehen wolle, und weist ihn darauf hin, dass er zu früh sei. Auf ihre mehrmalige Bitte, zur vereinbarten Zeit wiederzukommen, geht er nicht ein. Stattdessen geht er zur Tür und schließt sie ab. Dann greift er Miranda an und vergewaltigt sie. Nachdem er das Haus verlassen hat, kommt der echte Kevin, tritt durch die noch leicht geöffnete Tür ein, findet Miranda verletzt in der Küche und ruft die Polizei. Miranda wird ins Krankenhaus gebracht und untersucht. Die Polizei zeigt ihr Fotos von Vergewaltigern, und sie kann den Täter identifizieren. Es handelt sich um einen Mann namens William Finn, der sofort verhaftet wird.\nMiranda versucht normal weiterzuleben. Ihre Immobilienmaklerin kann ihr Haus jetzt nicht mehr verkaufen, da niemand ein Haus kaufen wolle, in dem gerade jemand vergewaltigt wurde. Während Miranda eine Torte glasiert, bemerkt sie ein Zittern in ihrer rechten Hand, weshalb sie nicht mehr in der Chirurgie arbeiten kann. Sie beschließt, William im Gefängnis einen Brief zu schreiben. Als sie den Brief abschickt, lächelt sie.\nSie beginnt, ihr Leben und ihr Zuhause zu verändern; so lässt sie Fensterläden an ihren Fenstern anbringen. Ihr Vater Mitchell versucht, eine Schaukel zu reparieren, die ihrer toten Mutter gefallen hat. Miranda erhebt Einspruch, da sie nur neue Dinge in ihrem Haus haben will, und sie geraten in Streit.\nMirandas Brief an William wird immer wieder an die Absenderin zurückgeschickt. Sie schickt den Brief stets erneut, erhält schließlich von William die Antwort „Du hast gewonnen“ und besucht ihn im Gefängnis. Er entschuldigt sich für das, was er ihr angetan hat, und sie beginnt ihn regelmäßig zu besuchen. Bei ihren Besuchen flirten sie miteinander. Während seiner Haftzeit misshandelt William ohne Wissen der Beamten seinen Zellengenossen und wird schließlich auf Bewährung entlassen.\nIn der Zwischenzeit freundet sich Miranda auch mit dem aggressiven Hund ihres Vaters an, indem sie ihm Leckerlis füttert. Der Hund wird krank, hört auf zu fressen und stirbt schließlich.\nNach Williams Entlassung schickt er Miranda Blumen und macht Pläne, sie zu besuchen. Sie lässt ihn die Veranda ihres Hauses herrichten. Die beiden flirten weiter, aber Miranda lässt ihn nie ins Haus. Als William in den Baumarkt geht, in dem Mitchell arbeitet, erkennt dieser ihn und stürmt zu Mirandas Haus, um sie zu warnen, dass William aus dem Gefängnis entlassen wurde. Als ihm klar wird, dass William in dem Haus gewesen ist, streiten sie sich erneut.\nEinen Tag nach der Arbeit auf der Veranda sagt William, er fühle sich nicht wohl, und bittet darum, auf die Toilette gehen zu dürfen. Miranda willigt scheinbar widerstrebend ein. Beim Betreten des Hauses bricht er zusammen. Als er wieder zu sich kommt, findet er sich im Keller an ein Bett gefesselt. Sie gibt zu, ihn mit Frostschutzmittel in seiner Limonade vergiftet zu haben; sie habe auch den Hund ihres Vaters vergiftet und ihre Mutter sterben lassen. Dann wird William wieder ohnmächtig, als sie ein chirurgisches Tablett hinschiebt. In den nächsten Stunden operiert sie ihn. Als er aufwacht, lässt sie ihn glauben, sie habe ihm die linke Hand amputiert, verspottet ihn mit einer falschen und fragt ihn, was ihm wichtig sei. Er beantwortet diese Frage mit „Du“. Dann stellt sich heraus, dass sie tatsächlich an seinen Genitalien operiert hat.\nDer Film endet damit, dass Miranda ihren Vater besucht und erklärt, dass William nicht mehr zu ihr kommen werde.\nReturn to Sender wurde am 22. Mai 2015 im Vereinigten Königreich veröffentlicht. Image Entertainment hatte sich die US-Rechte gesichert und veröffentlichte ihn in den USA am 14. August 2015.\n"
}