{
    "date": "28-04-2021 14:21:40",
    "link": "https://de.wikipedia.org/wiki/Riddle%5F%E2%80%93%5FJede%5FStadt%5Fhat%5Fihr%5Ft%C3%B6dliches%5FGeheimnis",
    "title": "Riddle – Jede Stadt hat ihr tödliches Geheimnis",
    "text": "\nRiddle – Jede Stadt hat ihr tödliches Geheimnis (Originaltitel: Riddle) ist ein US-amerikanischer Thriller von den Regisseuren John O. Hartman und Nicholas Mross für die Produktionsfirma DARONIMAX Media aus dem Jahr 2013 mit Elisabeth Harnois und Val Kilmer in den Hauptrollen. Gedreht wurde der Film nach einer Geschichte von Brian Hartman.\nIn einer Kleinstadt in Pennsylvania verschwindet urplötzlich Nathan, der jüngere Bruder von Holly Teller. Diese macht sich Vorwürfe, da sie ihren naiven aber gutmütigen Bruder in der Obhut der beiden halbstarken Teenager Matt und Cameron gelassen hatte, die sich einen Spaß gemacht hatten, Nathan zu foppen und zu ärgern. Nach einer Spritztour mit Camerons neuem Wagen verschwindet Nathan spurlos und auch eine Großfahndung von Polizei und FBI bleibt ergebnislos.\nDrei Jahre später ist aus Holly eine junge College-Studentin geworden, doch Holly leidet noch immer unter dem Verlust ihres Bruders, für dessen Verschwinden sie sich die Schuld gibt. Als sie auf einem Flohmarkt plötzlich die außergewöhnlichen Turnschuhe ihres Bruders an einem Fremden wieder erkannt zu haben glaubt, verlässt sie augenblicklich den Stand der Bekannten und macht sich spontan auf die Suche nach der Person die mehr über den Verbleib ihres Bruders wissen könnte. Ihre einzige Spur ist ein Geländewagen, der kurze Zeit später beinahe fluchtartig die Szenerie des Marktes verlassen hatte. Auf ihre Nachfrage bei einem Marktbetreiber hin erfährt sie, dass der Besitzer des Wagens, der dem Markt ab und zu Brennholz liefert, eine Person aus dem Nachbarort Riddle ist. Und auch die beiden Jungs Matt und Cameron stammen aus Riddle. Kurz entschlossen macht sich Holly mit ihrem Wagen auf die Suche in Richtung des ominösen Ortes. Als sie über eine abgelegene Brücke in den kleinen Ort Riddle kommt, beschleicht sie ein merkwürdiges Gefühl. Kurz zuvor hatte sie bereits eine Autopanne, als sie unvermittelt einem Reh auf der Fahrbahn ausweichen musste und dadurch mit dem Auto gegen einen Hindernis prallte. Zu Fuß durchquert sie den Ort, sieht den allgegenwärtigen Zerfall des Ortes und sucht umgehend die Polizeistation auf, um die Neuigkeit dem hiesigen Sheriff zu melden. Sheriff Richards, ein undurchsichtiger Charakter ist von dem Auftauchen des Mädchens und der damit zu erwartenden Scherereien gar nicht erbaut und lässt das Mädchen bei ihrem Hilfegesuch knallhart abblitzen. Doch unvermittelt erhält Holly Hilfe von der Tochter des Sheriffs, von Amber einer attraktiven Herumtreiberin, die ihren Vater für einen Versager hält. Amber verbündet sich mit Holly und führt sie zu Matt und Cameron. Diese sind anfänglich ebenfalls wenig begeistert als sie Holly Teller treffen, haben aber durch ihre Schuldgefühle, um das urplötzliche Verschwinden des Jungen an einer Tankstelle wo sie damals Rast gemacht hatten, das Gefühl helfen zu müssen.\nIn einer Kneipe steckt der Wirt Holly eine Nachricht zu. Daheim bei Cameron, erhält sie eine weitere mysteriöse unter der Tür durchgeschobene Nachricht, die sie auffordert sich im nahegelegenen Steinbruch einzufinden. Holly fährt zum Steinbruch, dort findet sie aber nicht den Wirt, sondern den zwielichtigen Jack Abel, der das Mädchen nach kurzer Konversation attackiert. Amber, Matt und Cameron die Holly gefolgt sind treffen auf der Szene ein und Cameron kann durch einen Schlag gerade noch verhindern, dass Holly von Abel getötet wird, stattdessen fällt Jack Abel hinab in den Steinbruch und verunglückt tödlich. Im Sheriffsbüro machen sich die vier jungen Erwachsenen dann abends an den Personalakten zu schaffen, um mehr über die Herkunft von Abel und Nathan zu erfahren, dort bekommt man schließlich heraus, das Holly und Nathan eigentlich Bristol heißen, selbst aus Riddle stammen und nur von den Tellers adoptiert wurden, nachdem ihr geisteskranker Vater in einem Anfall aus Mordlust seine Frau mit zahlreichen Messerstichen tötete und dafür in die ansässige Psychiatrische Klinik neben anderen Kriminellen in Riddle untergebracht wurde. Diese Einrichtung galt vielen als Schandfleck und war der Polizei und vielen Bewohnern ein Dorn im Auge und Jahre zuvor hatten sich einige militante Bürger zu einer Selbstjustizgruppe zusammengefunden, unter ihnen auch Abel und Richards – letzterer wenigstens in passiver Form, und die psychiatrische Klinik mit Molotowcocktails in Brand gesetzt. Den Wurfbrandsätzen fielen viele Klinikinsassen zum Opfer aber nicht alle starben.\nEiner, der der Flammenhölle damals entkommen konnte, war Gene Bristol, Nathans leiblicher Vater. Dieser hatte seinen Sohn vor drei Jahren entdeckt, entführt und in einem einsamen Anwesen in Riddle im Keller in ein Verlies gesperrt. Nachdem die vier jungen Erwachsenen das Versteck von Bristol aufgespürt haben kommt es zum Kampf, wobei Cameron und Matt von Gene Bristol bestialisch ermordet werden. Amber, die vorher mit ihrem Fuß in ein Tellereisen geraten war, kann schwer verletzt entkommen. Holly hingegen wird von ihrem Vater gekidnappt und in die ausgebrannte Klinik gebracht und mit Elektroschocks gefoltert, da er sie als Tochter genauso hasst wie damals seine Frau. Holly, die in letzter Geistesgegenwart eine Flasche mit brennbarem Inhalt auf dem Boden zerschlagen hatte, kann von dem Streichholzbriefchen, was sie unter der Tür als Nachricht fand, ein Hölzchen entzünden, den Fußboden in Brand setzen und auch ihren Vater, der als lebende Fackel umherirrt, damit außer Gefecht setzen, der zuvor in Kontakt mit der zerbrochenen Flasche gekommen war. Gene Bristol stirbt vor den Augen seiner Tochter. Die völlig erschöpfte Holly befreit derweil ihren Bruder. Amber, die mit letzter Kraft ihren Vater verständigen konnte, wird schließlich von Sanitätern abtransportiert. Holly und ihr Bruder können den Ort Riddle lebend verlassen, nicht ohne ihm sein schrecklich Geheimnis entrissen zu haben.\nDie Szenenbilder stammen von Smith Harper Hutchings. Für die Kostüme zeichnete sich Diane Collins verantwortlich und das Produktions-Design steuerte Lendie Lee bei. Drehorte des Films lagen in Brownsville, Pennsylvania, in den USA.\n"
}