{
    "date": "28-04-2021 14:21:42",
    "link": "https://de.wikipedia.org/wiki/Rise%3A%5FBlood%5FHunter",
    "title": "Rise: Blood Hunter",
    "text": "Rise: Blood Hunter ist ein US-amerikanisch-neuseeländischer Actionthriller aus dem Jahr 2007. Regie führte Sebastian Gutierrez, der auch das Drehbuch schrieb.\nSadie Blake ist eine Reporterin der Zeitschrift LA Weekly. Sie recherchiert über im Untergrund verbreitete Kulte und wird dabei von einem dieser gefangengenommen und getötet. Kurz darauf wacht sie in einem Leichenschauhaus auf und muss sich der Realität stellen, dass sie selbst zum Vampir geworden ist. Getrennt von allem was sie kennt, resigniert sie schnell und will sich das Leben nehmen. In diesem Zustand wird sie von einem Mexikaner gefunden, der sie gesund pflegt und ihr zeigt wie sie sich rächen kann. Mit dem Ziel ihre Mörder zur Strecke zu bringen, beginnt sie ein Kultmitglied nach dem anderen aufzusuchen. Dabei lernt sie den Polizeiermittler Clyde Rawlins kennen, dessen einzige Tochter von den Vampiren getötet wurde. Blake verbündet sich mit ihm, um sich mit ihm dem letzten Kultmitglied und Anführer Bishop zu stellen und Rache zu üben. Nachdem es vollbracht ist, bittet Blake Rawlins auch den letzten Vampir zu töten – sie selbst.\nDer Begriff Vampir wird im Film nie erwähnt, auch sonst wird dem \"Zustand\" (im englischen Original \"Condition\") kein spezifischer Name gegeben. Rawlins spekuliert, dass die Veränderungen von Blake genetischer Natur sind, dies wird aber im Film nicht geprüft oder bewiesen.\nIm Gegensatz zu anderen Filmen des Genres haben die Vampire im Film keine offensichtlichen übermenschlichen Fähigkeiten neben der Unsterblichkeit und einer erhöhten Heilungsrate. Zusätzlich haben die Vampire kein verändertes Gebiss, sondern sind auf Klingen oder ähnliches angewiesen, um an das Blut ihrer Opfer zu gelangen. Dieser Umstand wird offensichtlich, als Blake nach ihrem Tod das erste Mal versucht Blut zu trinken und beim Beißen ihres Opfers sehr irritiert zu sein scheint.\nMark Palermo schrieb in seiner auf Rotten Tomatoes veröffentlichten Kritik, der Film sei „mittelmäßig“, weil er nicht wild genug sei. Lucy Liu sei verschwendet, was auch für die Nebendarsteller gelte.\nDer Film wurde in Los Angeles gedreht. Seine Weltpremiere fand am 28. April 2007 auf dem Tribeca Film Festival statt, dem am 25. Juli 2007 eine Vorführung auf dem Fantasy Filmfest folgte. In den ausgewählten Kinos der USA spielte der Film im Juni 2007 ca. 106.000 US-Dollar ein. In einigen Ländern wie Griechenland und Ungarn wurde er direkt auf DVD veröffentlicht.\n"
}