{
    "date": "28-04-2021 14:21:44",
    "link": "https://de.wikipedia.org/wiki/Road%5FRage",
    "title": "Road Rage",
    "text": "\nRoad Rage (Alternativtitel: The Fast And The Fury; Originaltitel: A Friday Night Date) ist ein US-amerikanisch-kanadischer B-Movie aus dem Jahr 2000. Regie führte Sidney J. Furie, das Drehbuch schrieb Greg Mellott.\nMit einem heftigen Streit auf dem Campus trennt sich Sonia von ihrem untreuen Freund Bo. Der an derselben Hochschule studierende Jim Travis steht ihr bei den Handgreiflichkeiten bei und wird selbst leicht verletzt. Er bietet der hilflosen Sonia an, sie mit der Limousine seines Chefs nach Hause zu fahren. Mit einer Mischung aus Prahlerei und unbeholfenen Witzen versucht er, sie zu beeindrucken und zu einem Date am Abend zu bewegen.\nBald schneidet Travis beim Spurwechsel versehentlich einen schwarzen Pick-up-Truck mit getönten Scheiben, woraufhin der Fahrer beginnt, sie zu bedrängen. Nach einem dadurch verursachten Massenunfall suchen sie Zuflucht bei einer Polizeidienststelle, wo sie zunächst für die Verursacher der Unfälle gehalten werden.\nNachdem Sonia und Jim ihre Aussagen gemacht haben, lässt man sie gehen. Es ist inzwischen dunkel und sie glauben sich sicher, aber bald taucht der geheimnisvolle Verfolger wieder auf. Nachdem es so scheint, als hätten sie sich auf einem Waldweg in Sicherheit bringen können, geht dort der Limousine der Sprit aus. Sie finden Zuflucht in einer verlassenen Hütte und glauben sogar kurz, ein dort gefundenes Fahrzeug wieder flott machen zu können, als sie jäh durch den die Hütte rammenden Truck aufgeschreckt werden.\nSonia und Jim retten sich zu Fuß in den Wald, von wo aus sie beobachten können, dass die Verfolgergruppe aus drei streitenden Männern besteht: Am Steuer befindet sich ihr Exfreund Bo. Mit im Fahrzeug befinden sich seine beiden Begleiter: der hitzige Zack, der Bo in seinen Rachegelüsten anstachelt, und der ängstliche Larry, der widerwillig seinen aufgemotzten Truck, einen Dodge Ram, für Bos Racheaktion zur Verfügung gestellt hat.\nAls es hell wird, erreichen Sonia und Jim einen Waldweg, wo sie ein SUV der Forest-Services anhalten können. Die Fahrerin will sie zunächst mit vorgehaltener Waffe festnehmen, wird aber von dem wieder auftauchenden Truck angefahren. Bo steckt ihre Waffe ein und nimmt die Verfolgung des mit dem SUV flüchtenden Paares quer durch den Wald auf.\nAls selbst eine waghalsige Abfahrt mit vollem Tempo einen steilen Hang hinab die Verfolger nicht abzuschütteln vermag, endet die Fahrt schließlich auf einer stark befahrenen Hauptstraße. Bo versucht, den Wagen mit Jim und Sonia von der Straße abzudrängen und schießt auf sie. In dem reichlich vorhandenen Gegenverkehr kommen immer wieder einzelne Fahrzeuge von der Straße ab.\nSonia versucht noch ein letztes Mal, Bo zur Rede zu stellen. Als dieser nicht reagiert, wirft sie eine brennende Leuchtfackel in den Truck, worauf beide Fahrzeuge mit quietschenden Reifen zum Stehen kommen. Es gelingt Jim, als ersten seinen Wagen wieder anzulassen und den Truck in Richtung des Randes einer Klippe zu schieben. Bo klettert über die Motorhaube durch die zersplitterte Scheibe ins Innere des SUV, wo es Jim allerdings gelingt, ihn zu überwältigen.\nBo und Zack stürzen mit den beiden Fahrzeugen in die Tiefe. Jim kann die sich ebenfalls gerade noch aus dem SUV rettende Sonia an der Hand zu sich auf den Rand der Klippe ziehen.\nDas Lexikon des internationalen Films schrieb, der Film sei „in den Stunts, der Kameraarbeit und der Montage durchaus aufwendig gestaltet“, aber er leide „an seiner Konstruktion und unrealistischen Details“. Er erreiche „bei weitem“ nicht die Qualität von Duell Spielbergs.\nDer Film wurde im Jahr 2001 für den Tonschnitt für den Golden Reel Award nominiert.\nDer Film wurde in Toronto gedreht. Seine Produktionskosten betrugen schätzungsweise 22 Millionen Kanadische Dollar. Der Film wurde in Deutschland im November 2000 direkt auf Video veröffentlicht.\n"
}