{
    "date": "28-04-2021 14:21:45",
    "link": "https://de.wikipedia.org/wiki/Roberto%5FSucco%5F%28Film%29",
    "title": "Roberto Succo (Film)",
    "text": "Roberto Succo ist ein französisch-schweizerischer Thriller von Cédric Kahn aus dem Jahr 2001.\nEr beruht auf dem Buch Je te tue. Histoire vraie de Roberto Succo assassin sans raison von Pascale Froment, das die letzten Jahre des Serienmörders Roberto Succo (1962–1988) behandelt.\nDie Polizei findet 1981 bei Venedig ein Ehepaar bestialisch ermordet in einer Badewanne auf. Der Mörder ist ihr Sohn, Roberto Succo, der verhaftet und in eine psychiatrische Anstalt gesteckt wird. Fünf Jahre später hält sich Succo in Frankreich auf. Unter dem Namen Kurt lernt er an der Côte d’Azur die 16-jährige Schülerin Léa kennen. Er gibt sich vor ihr als 19 Jahre alt aus und behauptet, Engländer zu sein sowie später, als Geheimagent für Scotland Yard zu arbeiten. Erst auf Léas Fragen hin gibt er zu, in Wirklichkeit Italiener zu sein. Beide verbringen die Ferienzeit gemeinsam, bevor Léa zurück nach Annecy geht.\nDie Polizei findet wenig später den Polizisten Fayolle erschossen vor. In Annecy sehen sich Léa und Succo wieder. Sie ist dabei, als er nachts versucht, einen Taxifahrer zu überfallen, der jedoch entkommen kann. Die Polizei, darunter Ermittler Thomas, untersuchen unterdessen immer mehr Fälle. Die junge Françoise ist verschwunden, wie auch der Rechtsanwalt Paillet. Die Polizei vermutet zunächst, dass Paillet und Françoise gemeinsam geflohen sind, weil der Wagen, den der Taxifahrer erkannte, Paillet gehörte; im Wagen saß zudem eine Frau. Der Wagen wird später verlassen an einem See gefunden.\nAn seinem Geburtstag treffen sich Succo und Léa erneut. Succo schenkt Léa einen Verlobungsring. Als er allein ist, meint er, dass ihre gemeinsame Liebe unmöglich sei. Wenig später lässt er seinen aktuellen Wagen im Rahmen eines Verkehrsunfalls zurück; die Polizei findet im Fahrzeug Waren aus diversen Diebstählen. Die Spur von zahlreichen Morden und Einbrüchen zeigt, dass ein Täter immer wieder quer durchs Land pendelt. Bei einem erneuten Treffen gesteht Succo Léa, dass er seine Eltern getötet habe und aus dem Gefängnis geflohen sei. Wenig später entführt er eine Frau, die er jedoch gehen lässt. Er schießt einen Mann an und entführt eine Frau und ihren Sohn, wird dabei jedoch von der Polizei überrascht und verfolgt. Er kann entkommen. Thomas konstatiert, dass der Täter verrückt sein muss. Inzwischen ist Interpol in die Fahndung involviert, auch wenn ein internationaler Haftbefehl vom zuständigen Richter abgelehnt wird. Léa wird unterdessen Succos Verhalten immer unheimlicher. Als sie eine Waffe bei ihm entdeckt, wird er handgreiflich. Sie trennt sich von ihm.\nIm Herbst wird eine Leiche gefunden, die als Rechtsanwalt Paillet identifiziert wird; er muss bereits vor dem Sommer ermordet worden sein. Kurz darauf finden Ermittler eine weitere Leiche. Succo wird unterdessen in einer Disko handgreiflich und schießt einen Mann an. Über die Zeugenaussagen dreier Frauen kann Succo in die Enge getrieben werden. Er erschießt zwei Polizisten und flieht. Bei der Hausdurchsuchung findet Thomas zahlreiche Waffen und Fotos, die Succo in unterschiedlichen Aufmachungen zeigen. Succo will unterdessen das Land verlassen. Er entführt eine Lehrerin, mit der er in die Schweiz flieht. Hier durchbrechen beide mehrere Polizeisperrungen, bevor sich die Frau retten kann. Succo entkommt nach Italien. In Frankreich sieht Léa unterdessen das Fahndungsfoto Succos und meldet sich bei der Polizei. Sie wird in Gewahrsam genommen und schließlich zu ihrem eigenen Schutz nach Paris gebracht. Durch ihre Aussage kann der Täter als Roberto Succo identifiziert werden. Die französischen Ermittler erhalten seine Akte aus Italien. Succo wird wenig später in Italien verhaftet. Er gibt kleine Delikte in Italien zu, verweigert gegenüber den französischen Ermittlern jedoch jede Aussage. Zum Verbleib von Françoise äußert er sich nicht, auch wenn er zugibt, sechs Personen ermordet zu haben (drei Polizisten, Paillet, eine Frau [und Françoise]). Kurz nach seiner ersten Befragung wird Succos Leiche entdeckt; er hat sich in seiner Zelle durch Ersticken mit einer Plastiktüte selbst umgebracht.\nRoberto Succo wurde unter den Arbeitstitel Je te tue und Kurt in Frankreich – u. a. Annecy, Marseille, Talloires –, in der Schweiz und in Italien gedreht. Die Kostüme schuf Nathalie Raoul, die Filmbauten stammen von François Abelanet. Ein zentrales Lied des Films ist Sleep von Marianne Faithfull.\nDer Film erlebte am 14. Mai 2001 im Rahmen der Internationalen Filmfestspiele von Cannes seine Premiere. Am 16. Mai 2001 lief er in den französischen Kinos an, wo er von rund 159.000 Zuschauern gesehen wurde. Am 31. Januar 2002 kam er auch in der deutschsprachigen Schweiz in die Kinos. \nDie Kritik bezeichnete den Film als „konventionell gemacht“ und befand, dass er sich „ästhetisch zu sehr an aus dem Fernsehen bekannte Dutzendware“ halte. Über die Figur des Mörders erfahre man kaum etwas. Andere Kritiker bescheinigten dem Film das „Niveau eines besseren ‚Tatorts‘“; die „betonte Sachlichkeit gewinnt in diesem Film keine stilistisch überzeugende Form.“ Die Welt befand, dass dem Film „die gestaltende Hand des Regisseurs fehlt. Kahn steht der (wahren) Geschichte des gewalttätigen Psychopathen Succo meinungslos gegenüber.“ Der Film verstricke sich „zu tief in der Realität, in eine Folge von sinnlosen und gewaltsamen Ereignissen, die sich auch im Rückblick nicht mehr zu einer Geschichte fügen wollen“, befand die Süddeutsche Zeitung. Für die Frankfurter Rundschau war es „[u]nbegreiflich, was Cédric Khans Roberto Succo in den Wettbewerb [= Cannes] geführt hat, so kraftlos, so einfallslos wird zwei Stunden lang die ‚wahre Geschichte‘ des italienischen Elternmörders erzählt“.\nCassetti in der Hauptrolle sei ein „Debütant mit enormer Ausstrahlung“, lobte die Saarbrücker Zeitung.\nIn Cannes 2001 lief der Film im Wettbewerb um die Goldene Palme. Im selben Jahr wurde Roberto Succo auf dem Chicago International Film Festival für einen Gold Hugo als Bester Spielfilm nominiert.\nIm Jahr 2002 erhielt der Film zwei César-Nominierungen: in den Kategorien Bester Nachwuchsdarsteller (Stefano Cassetti) und Beste Nachwuchsdarstellerin (Isild Le Besco)\n"
}