{
    "date": "28-04-2021 14:21:46",
    "link": "https://de.wikipedia.org/wiki/Rohtenburg",
    "title": "Rohtenburg",
    "text": "Rohtenburg ist ein Kinofilm aus dem Jahr 2006. Regie führte der frühere Videoclip-Regisseur Martin Weisz, die Hauptrolle wird von Thomas Kretschmann gespielt. Der Kinofilm orientiert sich an den tatsächlichen Ereignissen im Fall Armin Meiwes, welcher im März 2001 auf ähnliche Weise in Rotenburg an der Fulda einen Mann getötet hat. Der für den 9. März 2006 geplante deutsche Kinostart wurde vom Oberlandesgericht Frankfurt per einstweiliger Verfügung untersagt. Der Bundesgerichtshof hob das Verbot drei Jahre später auf. Der Film lief ab dem 18. Juni 2009 in deutschen Kinos an.\nDie junge Kriminalpsychologie-Studentin Katie Armstrong hat sich für ihre Abschlussarbeit ein ungewöhnliches Thema ausgesucht. Sie möchte einen Blick auf die medialen Schlagzeilen und die Hintergründe zu einem Mordfall in Deutschland werfen. Mit Oliver Hartwin findet sie einen Verbrecher, der über das Internet ein Opfer gesucht hat, welches bereit war, sich von ihm töten zu lassen. Das Opfer war Simon Grombeck, der in Hartwins Pläne eingewilligt und sich mit ihm auch getroffen hatte.\nKatie Armstrong beginnt ihre Recherchen in dem Heimatort des Mörders. Sie findet dabei Hinweise auf ein recht isoliertes Leben Hartwins, der lange Zeit ganz unter der strengen Aufsicht seiner dominanten Mutter stand. Er versuchte mehrfach, dieser Umklammerung und somit auch der Einöde seines Heimatdorfes zu entkommen. Im Laufe der Jahre entwickelte Hartwin auch immer bizarrere Gewaltfantasien. Während ihrer Recherchen wird der Studentin anonym ein Video zugespielt. Auf dieser Videokassette ist in jeder Einzelheit der gewaltsame Tod von Simon Grombeck festgehalten.\nDer Film spielt auf die tatsächlichen Geschehnisse um die Tötung von Bernd Brandes durch Armin Meiwes an. Im Zuge der medialen Berichterstattung um den Strafprozess gegen Meiwes wurde dieser als der „Kannibale von Rotenburg“ bekannt. Da dieser Prozess gegen Meiwes noch nicht abgeschlossen war, versuchte Meiwes, gerichtlich gegen den Film vorzugehen. Er begründete dieses unter anderem damit, dass von ihm keine Zustimmung zur Verarbeitung seines Lebens in dieser Form vorlag und der Film, insbesondere in Bezug auf laufende Strafprozesse, seine Persönlichkeitsrechte verletzte. Im Film werde Hartwin als bestialischer Mörder dargestellt, und Meiwes fürchtete so eine Vorverurteilung durch die Kinobesucher und die Medien.\nAm 3. März 2006 erließ das Oberlandesgericht Frankfurt am Main auf Antrag von Armin Meiwes eine einstweilige Verfügung, welche die Aufführung des Filmes untersagte. Die Persönlichkeitsrechte des Klägers seien höher einzuschätzen als eine mögliche künstlerische Aufarbeitung des Themas, zumal die Differenzen zwischen Film und Realität „hinreichend glaubhaft“ dargelegt werden konnten. Produktionsfirma und Verleih halten das Urteil für verfassungswidrig und sehen die in Artikel 5 des Grundgesetzes garantierte Kunstfreiheit eingeschränkt.\nAm 17. Juni 2008 bestätigte das Oberlandesgericht Frankfurt am Main ein Urteil des Landgerichts Kassel, welches das Inverkehrbringen des Films untersagte und damit im Wesentlichen seinen Entscheid vom 3. März 2006. Gegen das Urteil wurde Revision vor dem Bundesgerichtshof eingelegt. Da diese zugelassen wurde, war das Urteil noch nicht rechtskräftig. Obwohl der Film bis dato noch nicht in den Kinos lief, waren 2007 mehrere Aufnahmen mit deutscher Tonspur in mehreren Filesharingbörsen und P2P-Netzen aufgetaucht.\nAm 26. Mai 2009 wurde das Verbot durch den VI. Zivilsenat des Bundesgerichtshofs unter Berücksichtigung der Kunst- und Filmfreiheit aufgehoben.\n"
}