{
    "date": "28-04-2021 14:21:46",
    "link": "https://de.wikipedia.org/wiki/Roman%5FJ%2E%5FIsrael%2C%5FEsq%2E%5F%E2%80%93%5FDie%5FWahrheit%5Fund%5Fnichts%5Fals%5Fdie%5FWahrheit",
    "title": "Roman J. Israel, Esq. – Die Wahrheit und nichts als die Wahrheit",
    "text": "\nRoman J. Israel, Esq. – Die Wahrheit und nichts als die Wahrheit (Originaltitel: Roman J. Israel, Esq.) ist ein US-amerikanischer Kriminalfilm von Dan Gilroy, der sich an den Film The Verdict – Die Wahrheit und nichts als die Wahrheit (1982) von Sidney Lumet anlehnt. Der Film feierte im September 2017 im Rahmen des Toronto International Film Festivals seine Weltpremiere und kam am 17. November 2017 in ausgewählte US-Kinos.\nNachdem der autistische Roman J. Israel 26 Jahre lang in einer kleinen, auf Strafrecht spezialisierten Rechtsanwaltspraxis in Los Angeles engagiert und idealistisch Schriftsätze für den Kanzleiinhaber William Jackson gefertigt hat, fällt dieser nach einem Herzanfall ins Koma, und die Kanzlei wird von dessen Erben aufgegeben. Israel fängt danach als angestellter Rechtsanwalt bei einer großen, kommerziell orientierten Kanzlei an, deren Tätigkeit jedoch seinen Idealen widerspricht. Nach mehreren Negativerlebnissen in Beruf und Alltag lässt er sich zu einer illegalen Handlung hinreißen, die sein Leben nach einer kurzen vermeintlichen Glücksphase in eine Abwärtsspirale münden lässt.\nRegie führte Dan Gilroy, der auch das Drehbuch zum Film schrieb. Dieses landete im Jahr 2016 auf der Blacklist der besten unverfilmten Ideen Hollywoods. Es handelt sich nach Nightcrawler – Jede Nacht hat ihren Preis aus dem Jahr 2014 um den zweiten Film von Gilroy, bei dem er Regie führte. Der Film lehnt sich an das Buch The Verdict – Die Wahrheit und nichts als die Wahrheit von Sidney Lumet an. Die Filmmusik komponierte James Newton Howard.\nDenzel Washington übernahm die Hauptrolle des Roman J. Israel. In weiteren Rollen sind Colin Farrell und Ashton Sanders zu sehen.\nDer Film wurde in Los Angeles gedreht und damit an dessen Handlungsort. Weitere Aufnahmen entstanden in Santa Clarita. Als Kameramann fungierte Robert Elswit. Das Filmbudget belief sich auf rund 35 Millionen US-Dollar.\nDer Film feierte am 10. September 2017 im Rahmen des Toronto International Film Festivals seine Weltpremiere, kam am 17. November 2017 in ausgewählte US-amerikanische Kinos, bevor er dort ab 22. November 2017 landesweit gezeigt wurde und am 2. Februar 2018 in die Kinos im Vereinigten Königreich. Ein Kinostart in Deutschland erfolgte am 19. April 2018.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Hubertus von Lerchenfeld im Auftrag der Scalamedia GmbH, Berlin. Leon Boden leiht in der deutschen Fassung dem titelgebenden Rechtsanwalt Roman J. Israel seine Stimme.\nMartin Schwickert sagt in den Dresdner Neuesten Nachrichten, wie schon in seinem beachtlichen Regiedebüt Nightcrawler – Jede Nacht hat ihren Preis (2014) stelle Dan Gilroy auch in Roman J. Israel, Esq. eine Charakterstudie ins Zentrum der Erzählung, in der aus dem Augenwinkel heraus die gesellschaftlichen Verhältnisse reflektiert werden: „Machte Jake Gyllenhaal in Nightcrawler als narzisstischer Kameramann ohne ethische Maßstäbe in der Medienbranche Karriere, ist dieser Roman J. Israel ein moralisches Relikt aus einer längst vergangenen Ära, das an der sozialen und juristischen Rücksichtslosigkeit der Gegenwart zu verzweifeln droht.“ Denzel Washington spiele den politischen Überzeugungstäter in der Krise mit nervösen Ticks, ausweichenden Blicken und herunterhängenden Wangen an der Grenze zum Autismus, so Schwickert weiter, und Gilroy lasse keinen Raum für politische Nostalgie, sondern zeige wie sich Roman selbst vom eigenen Sockel stürzt, indem er eine individualistische, eigennützige Entscheidung mit fatalen Folgewirkungen trifft. Mit seiner Selbstdekonstruktion versuche sich der Idealist der vollkommen unidealistischen Umgebung anzupassen und scheitert dabei auf tragische Weise, so Schwickert. Er merkt jedoch auch an, dass diese interessante Anti-Katharsis leider auf sehr wackeligen, dramaturgischen Beinen stehe, und es Gilroy nicht gelinge, sein Vorhaben in einem schlüssigen Plot voranzutreiben, da er sich immer wieder in Nebenhandlungen und symbolischen Erzählgesten verlaufe. Wieder einmal sei es Washington, der den Film mit einer stimmigen, komplexen Performance zusammenhalte, so Schwickert.\nBlack Entertainment Television Awards 2018\nBlack Reel Awards 2018\nGolden Globe Awards 2018\nNAACP Image Awards 2018\nOscarverleihung 2018\nScreen Actors Guild Awards 2018\nNightcrawler – Jede Nacht hat ihren Preis (2014) |\nRoman J. Israel, Esq. – Die Wahrheit und nichts als die Wahrheit (2017) |\nDie Kunst des toten Mannes (2019)\n"
}