{
    "date": "28-04-2021 14:21:49",
    "link": "https://de.wikipedia.org/wiki/Rosewood%5FLane",
    "title": "Rosewood Lane",
    "text": "Rosewood Lane ist ein US-amerikanischer Horror-Thriller aus dem Jahr 2011 des Regisseurs, Produzenten und Drehbuchautors Victor Salva. Die Hauptrolle spielt Rose McGowan.\nDie Psychiaterin Sonny Blake, Moderatorin einer Beratungssendung im Radio, zieht in das leerstehende Haus ihres verstorbenen Vaters. Dort holen sie schlimme Erinnerungen ein. Die Gewaltexzesse ihres alkoholkranken Vaters stellen traumatische Kindheitserlebnisse dar und haben bei ihr Spuren hinterlassen.\nDoch ein anderes Problem soll sie ab jetzt beschäftigen. Der Zeitungsjunge Derek Barber, vor dem sie ein Nachbar bereits warnte, wird derart zudringlich, dass Sonny die Polizei einschaltet. Schon ihr Vater lag im Krieg mit dem Teenager. Nach anfänglich harmlosen Streichen zeigt der Junge seine sadistische Seite. Er dringt in Sonnys Haus ein, schlägt erst ihren Ex-Freund Barrett zusammen, der zu Besuch ist, und ermordet später ihre beste Freundin Paula. Detective Briggs, der für den Stalkingfall zuständig ist, will ihr helfen, indem er sie aus dem Haus und damit in Sicherheit bringt, muss aber dabei sein Leben lassen. Selbst schwer verletzt, kann sich Sonny in ihren Kleinwagen flüchten. Mit hoher Geschwindigkeit rast sie auf Derek zu, der auf der Straße die offene Konfrontation sucht. Wenige Minuten nach einer Kollision mit ihrem Gegner erliegt dieser seinen Verletzungen.\nAuf Dereks Beerdigung entdeckt Briggs’ Kollege zwei junge Männer, die das Geschehen aus sicherer Entfernung beobachten. Als er sich nähert, flüchten die beiden. Für den Zuschauer ist bei beiden das Gesicht von Derek zu erkennen. Somit dürfte es sich nicht um einen Täter, sondern um Drillinge gehandelt haben.\n„Der Regisseur hält den Zuschauer lange bei der Stange, weil dieser sich seinen eigenen Reim auf den kompromisslosen Terror des Teenagers machen muss. […] Salva stellt viele Fragen, stiehlt sich am Ende aber ohne überzeugende Antworten aus der Affäre. […] Fazit: Rosewood Lane ist ein solide inszenierter Horror-Thriller mit einem wirklich ungewöhnlichen Bösewicht, frische Ideen und echte Gänsehautmomente bleiben aber die Ausnahme - und das Finale fällt sehr enttäuschend aus.“\n„Erfreulich ist […], dass die Inszenierung fast durchweg ohne Splatter-Momente auskommt. […] Trotz des sehr geradlinigen Drehbuchs schaffen es die Schauspieler durch ihre überzeugende Darstellung, dass zu keinem Zeitpunkt auch nur ansatzweise Langeweile aufkommt.“\nDereks Augen-Anomalie heißt Aniridie. Diese seltene Erkrankung kann mit geistiger Fehlentwicklung einhergehen, was bei Derek der Fall sein dürfte.\n"
}