{
    "date": "28-04-2021 14:21:49",
    "link": "https://de.wikipedia.org/wiki/Rosemaries%5FBaby",
    "title": "Rosemaries Baby",
    "text": "Nachfolger →Look What's Happened to Rosemary's Baby\nRosemaries Baby ist ein US-amerikanischer Horrorfilm von Roman Polański aus dem Jahr 1968. Die Romanvorlage stammt vom Bestsellerautor Ira Levin.\nDas junge, kinderlose Ehepaar Rosemarie und Guy Woodhouse besichtigt eine Mietwohnung im siebten Stock des Bramford House im Zentrum von New York. Trotz einiger merkwürdiger Umstände gefällt Rosemarie die geräumige Wohnung sehr, während Guy, ein kaum bekannter Schauspieler, zunächst nicht begeistert ist. Ein guter Freund der beiden, Hutch, berichtet zudem, das Haus sei in der Vergangenheit Schauplatz mysteriöser Todesfälle gewesen. Dennoch bezieht das Paar die Wohnung und richtet sie geschmackvoll nach der aktuellen Mode ein.\nIn der Waschküche im Keller des Hauses lernt Rosemarie die etwa gleichaltrige Terry kennen, die früher drogensüchtig war und auf der Straße lebte. Sie wohnt im selben Stockwerk wie Rosemarie bei dem älteren Ehepaar Minnie und Roman Castevet, denen sie nach eigener Aussage viel verdankt. Sie zeigt Rosemarie ihr Amulett, das die Castevets ihr geschenkt haben: ein mit übelriechendem Kraut gefüllter Anhänger in Form einer durchbrochenen Metallkugel.\nKurz danach kommt Terry durch einen Sturz aus dem Fenster ums Leben. Bei der Zeugenbefragung durch die Polizei lernen Rosemarie und Guy das etwas extravagante Nachbarspaar kennen.\nObwohl Guy keine große Lust verspürt, geben sie dem Drängen der neuen Nachbarn nach und besuchen sie zum Abendessen. Bei Tisch macht Roman abschätzige Bemerkungen über den Papst, was Rosemarie, die katholisch erzogen wurde, unangenehm ist. Auch sonst sind ihr die neugierigen Castevets schon bald lästig, vor allem die aufdringliche Minnie, die sich ohne Scheu in ihre privaten Angelegenheiten mischt. Guy dagegen ist nach dem Besuch vor allem von Roman sehr angetan, freundet sich mit dem Paar an und verbringt zunehmend Zeit bei ihnen.\nGuy hat sich für eine bedeutende Rolle beworben, wird aber zunächst nicht genommen. Weil der Schauspieler Donald Baumgart, der für die Rolle ausgewählt wurde, plötzlich erblindet, bekommt er die Rolle doch noch. Die Vorbereitung auf die schwierige Rolle fordert ihm viel ab, er versucht aber zugleich, seine Frau nicht zu vernachlässigen. Bald schlägt er ihr vor, ein Kind zu bekommen, ein lang gehegter Wunsch Rosemaries. Unterdessen schenken ihr die Castevets das mit „Taniswurzeln“ (Mönchspfeffer) gefüllte Amulett, das Terry gehört hatte.\nBeim romantischen Abendessen werden Rosemarie und Guy von Minnie Castevet gestört, die Mousse au Chocolat vorbeibringt. Während Guy die Schokoladencreme sehr gut schmeckt, isst Rosemarie nur wenig davon. Danach wird ihr schlecht und sie schläft entgegen den ursprünglichen Absichten des Paares erschöpft ein. Dabei träumt sie, sie würde vor den Augen von Guy, Minnie, Roman und weiteren Personen von einem monströsen Wesen vergewaltigt. Während ihres Traums hat sie den Eindruck, das Geschehen sei real. Im Traum sieht sie auch den Papst, der ihr Tun entschuldigt und ihr anstelle des Fischerrings Terrys Amulett zum Handkuss entgegenstreckt. Als sie am Morgen aufwacht, erzählt ihr Guy, dass er mit ihr geschlafen habe, während sie bewusstlos war, weil er während ihrer fruchtbaren Tage „die Nacht nicht verpassen“ wollte.\nRosemarie lässt sich von ihrem Frauenarzt Dr. Hill untersuchen und erfährt, dass sie schwanger ist. Als sie Guy von dem freudigen Ergebnis berichtet, läuft dieser sofort zu den Nachbarn und lädt sie zur Feier des Tages ein. Minnie, Roman und Guy drängen Rosemarie, anstelle ihres bisherigen Arztes den mit den Castevets befreundeten, besonders renommierten Gynäkologen Sapirstein aufzusuchen. Dr. Sapirstein verbietet Rosemarie die bei einer Schwangerschaft sonst üblichen Präparate. Stattdessen soll sie täglich von Minnie zubereitete Kräutertränke zu sich nehmen.\nRosemarie leidet nach Beginn ihrer Schwangerschaft monatelang unter unerklärlichen Unterleibsschmerzen, die ihr neuer Arzt herunterspielt und mit Aspirin behandelt. Auch nimmt sie sehr stark ab, wirkt extrem blass und isst entgegen ihrer Gewohnheit blutige Steaks und rohe Hühnerleber. Hutch, der sie besucht und dabei zufällig auf Roman Castevet trifft, ist entsetzt über ihren Zustand. Er verspricht ihr, herauszufinden, was es mit den übelriechenden „Taniswurzeln“ in dem Amulett auf sich hat, das sie seit Beginn der Schwangerschaft ständig trägt. Als Rosemarie eine Party für langjährige Freunde gibt, raten ihr die Freundinnen, den Frauenarzt zu wechseln. Gegen den ausdrücklichen Willen ihres Mannes entschließt sich Rosemarie auch dazu, doch da hören die Schmerzen urplötzlich auf.\nHutch verabredet sich telefonisch mit Rosemarie, um ihr etwas Wichtiges mitzuteilen. Guy, der das Telefonat mitbekommt, informiert die Castevets. Zum verabredeten Treffen erscheint Hutch nicht, weil er völlig unerwartet ins Koma gefallen ist. Er stirbt einige Zeit darauf und hinterlässt der mittlerweile hochschwangeren Rosemarie ein Buch über Hexerei. Darin liest sie, Satanisten könnten persönliche Gegenstände ihrer Opfer benutzen, um den Besitzern Schaden zuzufügen. Sie erinnert sich, dass Guy und Baumgart einmal ihre Krawatten vertauscht hatten und Hutch nach seinem Besuch einen Handschuh vermisste. Durch Hutchs Anstreichungen und Notizen in dem Buch entdeckt Rosemarie, dass Roman der Sohn eines bekannten Satanisten ist, Adrian Marcato, der ebenfalls im Bramford House gelebt hat. Der Name Roman Castevet entpuppt sich als Anagramm seines richtigen Namens Steven Marcato. Sie vermutet, dass die Castevets ihr ungeborenes Kind dem Teufel versprochen haben, und will sie nicht mehr sehen. Als Guy das Buch wegwirft, ist Rosemarie empört und besorgt sich Ersatz in einer Buchhandlung.\nRosemarie berichtet ihrem Arzt Dr. Sapirstein von Romans wahrer Identität. Darauf sagt er ihr, Roman sei todkrank und das Ehepaar Castevet begebe sich deshalb auf eine längere Abschiedsreise nach Europa. Das beruhigt sie zunächst, und sie verabschiedet sich freundschaftlich von den Castevets. Wenig später erscheint ihr auch Sapirstein verdächtig, weil er Taniswurzelaroma benutzt, wie Rosemarie durch Zufall von der Sprechstundenhilfe erfährt. Daraufhin sucht sie Hilfe bei Dr. Hill und erzählt ihm von ihrer Theorie einer Satanistenverschwörung, die ihr unter Beteiligung ihres Mannes und ihres Arztes das Kind rauben will. Der Arzt hört ihr aufmerksam zu und verspricht Hilfe, informiert aber dann ohne ihr Wissen seinen Kollegen Sapirstein, der Rosemarie zusammen mit Guy abholt und nach Hause bringt. Als sie zu fliehen versucht und sich einschließt, dringen Guy und der Arzt durch eine geheime Verbindungstür von den Castevets aus in die Wohnung ein und verabreichen Rosemarie starke Beruhigungsmittel. Während sie betäubt ist, kommt ihr Kind zur Welt. Als sie erwacht, sagt ihr Guy, es sei ein Junge geworden.\nAls Rosemarie das Kind einige Tage nach der Entbindung sehen will, offenbart man ihr, es sei bei der Geburt gestorben. Rosemaries überspannten Zustand vor der Geburt erklären Guy und Sapirstein mit schwangerschaftsbedingten Verstimmungen und lassen ihr von Pflegerinnen Beruhigungspillen geben. Rosemarie bleibt misstrauisch, denn eine Nachbarin, die sie pflegt, nimmt regelmäßig auch ihre Muttermilch mit. Später hört sie ein Kind in der Wohnung der Castevets schreien. Daraufhin schleicht sie mit einem Küchenmesser bewaffnet durch die geheime Verbindungstür zu den Nachbarn. Dort trifft sie auf die versammelten Satanisten, darunter Minnie und Roman Castevet, ihr Mann Guy und Dr. Sapirstein, die sich um eine schwarze Kinderwiege geschart haben, über der ein umgedrehtes Kreuz hängt und in der offensichtlich ihr Kind liegt. Der Junge heißt „Adrian“, offenbar im Gedenken an Steven Marcatos Vater. Rosemarie erschrickt, als sie seine Augen sieht. Roman erklärt, das Kind habe „die Augen seines Vaters“ und werde die Weltherrschaft erringen. Rosemaries Sohn sei von Satan gezeugt, mit seiner Geburt sei Gott gestorben. Guy erklärt Rosemarie, er habe sich mit den Satanisten eingelassen, weil sie ihm eine großartige Schauspielerkarriere und damit ein besseres Leben für sie beide ermöglichen können. Man habe ihm auch zugesichert, dass ihr nichts geschehe. Als Antwort spuckt sie ihm ins Gesicht. Ihre Abscheu weicht allerdings einem fürsorglichen Impuls, als Roman sie einlädt, ihre Mutterrolle aktiv auszuüben. Der Teufel habe von allen Frauen der Welt gerade sie ausgewählt. Als sie Adrian weinen hört, blickt sie liebevoll in die Wiege und schaukelt das Kind.\nMia Farrow gelang mit diesem Film der Durchbruch als Schauspielerin. Die Reaktion der Kritiker und des Publikums war gespalten. Der Horrorfilm stieß vor allem in amerikanischen Kirchenkreisen auf massive Kritik und wurde vom National Catholic Office for Motion Pictures (NCOMP) wegen „Perversion fundamentaler christlicher Glaubensvorstellungen“ und „Verhöhnung religiöser Persönlichkeiten und Gebräuche“ mit dem Prädikat C für „Condemned“ („Missbilligt“) belegt. Dennoch wurde er ein Kassenschlager.\nMit Rosemaries Baby gelang dem polnischen Regisseur nach Tanz der Vampire (1967) ein weiterer Klassiker, der als der erste einer Reihe psychedelischer Horrorfilme  wie Der Exorzist, Das Omen oder Carrie gilt, die ab den späten 1960er und vor allem in den 1970er Jahren große Erfolge feierten.\nDer Film, der mit einem Budget von 2,3 Mio. US-Dollar hergestellt wurde, spielte an den Kinokassen 30 Mio. US-Dollar ein. Die Dreharbeiten fanden zwischen dem 21. August und dem 6. Dezember 1967 größtenteils in den Paramount Studios in Los Angeles statt, in denen die Innenräume der beiden Wohnungen sowie die Flure des Dakota Buildings aufgebaut waren. Die wenigen Außenaufnahmen entstanden vor dem Dakota Building in New York, Central Park West.\n„Ein geniales Meisterwerk der Spannung und des Grauens.“\n„Ira Levin’s gleichnamiges Buch besitzt ein Maximum an Phantasie, Polanski's streng danach gedrehter Schocker ein Höchstmaß an filmkünstlerischer Perfektion. Die Geschichte ist offensichtlich durch die biblischen Berichte von der Jungfrauengeburt inspiriert, doch läßt sie sich nicht kurzerhand als Lästerung abstempeln. Erwachsenen, die bereit sind, den Film lediglich als brillant gefertigten Horror abergläubischen Einschlags hinzunehmen, muß er unter diesem Vorbehalt empfohlen werden.“\n„Roman Polanskis raffinierte Filmsatire spielt effektvoll mit traditionellem Aberglauben und Wahnvorstellungen sowie modernen Formen von Hexenjagd, Psychoanalyse und Horrorliteratur. Ein exzellentes Kinovergnügen.“\n„In einer durchgehend realistischen New Yorker Umgebung gelang es Polanski, seine persönliche Vision von Bedrohung und Unheil anzusiedeln. Der Film ist sehr gelungen als raffinierte und ungewöhnlich vielschichtige Variation des Horrorfilms.“\n„[Ein] Film des Grauens im Traumwandlerischen und Magischen, der in eine Welt der alltäglichen Halluzination versetzt. (Wertung: 3½ Sterne [außergewöhnlich])“\n„[Im Gegensatz zur literarischen Vorlage] bezieht Polanskis Inszenierung ihre verstörende Spannung gerade aus der stetigen Doppeldeutigkeit: Die rationale Erklärung (eine neurotische und paranoide Verengung von Rosemarys Wahrnehmung) steht der dramaturgisch konsequenten, aber völlig irrationalen Verschwörungstheorie gleichberechtigt gegenüber.“\n„Facetten der Filmmusik sind genauso kunstvoll überdreht wie die oscar-gekrönten Gesten der Minnie Castevet (Ruth Gordon), die als hausbackene, hilfsbereite, aufdringliche und manipulative alte Dame der personifizierte Horror im Film ist. […] [Die] überaus detaillierte Musikdramaturgie ist […] ein Musterbeispiel dafür, wie nachhaltiger Grusel ohne Musikklischees entstehen kann.“\n„Roman Polanskis raffinierter Horrorfilm spielt effektvoll mit traditionellen Formen des Aberglaubens, die er mit modernen psychoanalytischen Motiven verbindet. Die hintersinnige Story von der ‚jungfräulichen‘ Mutter, die von ihrem Gatten an den Teufel verkauft wird, verdankt ihre Wirkung nicht plumpen Schocks, sondern einer subtilen Spannungsdramaturgie: Das Grauen erwächst langsam aus der scheinbar ‚normalen‘ Alltagsrealität des modernen Großstadtlebens, das den Nährboden für Angst, Entfremdung und Paranoia bildet.“\nRosemaries Baby war für verschiedene internationale Filmpreise nominiert. Ruth Gordon erhielt sowohl den Oscar wie auch den Golden Globe in der Kategorie der besten Nebendarstellerin. Eine Übersicht verschiedener Preise und Nominierungen gibt es im Folgenden:\nDie deutschsprachige Synchronisation entstand im Auftrag der Berliner Synchron, nach einem Dialogbuch von M. Z. Thomas und unter der Dialogregie von Thomas Keck.\nZwei Männer und ein Schrank |\nWenn Engel fallen |\nDas Messer im Wasser |\nDie Frauen sind an allem schuld |\nEkel |\nWenn Katelbach kommt… |\nTanz der Vampire |\nRosemaries Baby |\nMacbeth |\nWas? |\nChinatown |\nDer Mieter |\nTess |\nPiraten |\nFrantic |\nBitter Moon |\nDer Tod und das Mädchen |\nDie neun Pforten |\nDer Pianist |\nOliver Twist |\nDer Ghostwriter |\nDer Gott des Gemetzels |\nVenus im Pelz |\nNach einer wahren Geschichte |\nIntrige\n"
}