{
    "date": "28-04-2021 14:21:50",
    "link": "https://de.wikipedia.org/wiki/Roter%5FDrache%5F%28Film%29",
    "title": "Roter Drache (Film)",
    "text": "← VorgängerHannibal (2001)\nNachfolger →Hannibal Rising – Wie alles begann\nRoter Drache ist ein US-amerikanischer Thriller aus dem Jahr 2002. Die Literaturverfilmung entstand unter der Regie von Brett Ratner und basiert auf dem gleichnamigen Roman von Thomas Harris, welcher der erste Teil einer Romantetralogie um den Serienmörder Hannibal Lecter ist. Der Film ist chronologisch der zweite von nun vier Filmen. Er entstand als Prequel zu Das Schweigen der Lämmer und Hannibal.\nDie Romanvorlage war bereits 1986 von Michael Mann unter dem Titel Blutmond (Manhunter) mit Brian Cox als Hannibal Lecter verfilmt worden. Diese Verfilmung war jedoch wenig erfolgreich und hatte gegenüber der Romanvorlage ein geändertes Ende. Des Weiteren wollte man die Reihe mit Anthony Hopkins in der Rolle Hannibal Lecters vervollständigen.\n2007 erschien als Prequel zu Roter Drache der Film Hannibal Rising – Wie alles begann.\nIn der Gegend um Baltimore im US-Bundesstaat Maryland treibt ein grausamer Serienmörder sein Unwesen, der seine Opfer ausschlachtet. FBI-Agent Will Graham glaubt, dass der Serienmörder möglicherweise Kannibale ist. Er hatte bereits früher mit dem forensischen Psychiater Dr. Hannibal Lecter zusammengearbeitet und trifft sich mit ihm in dessen vornehmer Stadtvilla, um über die Mordserie zu sprechen. Zu seinem Entsetzen wird ihm dort bewusst, dass nur Dr. Lecter der Täter sein kann. Beide liefern sich einen Kampf, bei dem sie sich gegenseitig mit Messer und Pistole schwerste Verletzungen zufügen und nur durch viel Glück überleben. Lecter wird nach seiner Genesung verurteilt und in eine psychiatrische Anstalt gebracht. Nach seiner Genesung quittiert Graham, der durch diesen Fall traumatisiert wurde, seinen Dienst beim FBI.\nDrei Jahre später bittet ihn sein Ex-Kollege Jack Crawford um Hilfe. Wieder treibt ein brutaler Serienmörder sein Unwesen. Nachts, jeweils bei Vollmond, hat er zwei Familien grausam ermordet, alle Spiegel im Haus zerschlagen und mit den Scherben die Leichen verstümmelt. Den Polizisten bleiben noch drei Wochen Zeit bis zum nächsten Vollmond, um den Täter zu fassen. Graham ist schließlich auf die Hilfe seines ehemaligen Erzfeindes angewiesen. Lecter soll ihm dabei helfen, den neuen Psychopathen, der in der Presse als Tooth Fairy („Zahnfee“) bezeichnet wird – alle Opfer tragen die gleichen markanten Bisswunden –, zu überführen. Lecter versorgt jedoch Tooth Fairy, nachdem dieser mit ihm in Kontakt getreten ist, mit Informationen über Graham.\nDurch einen Trick gelangt Lecter an die Privatadresse von Graham. Um sich an Graham für seine Verhaftung zu rächen, gibt er die Adresse über eine verschlüsselte Zeitungsanzeige an die „Zahnfee“ weiter, mit der Aufforderung, Graham und seine Familie zu töten. Graham und Crawford entschlüsseln die Anzeige jedoch rechtzeitig und können Grahams Familie in Sicherheit bringen. Der Zahnfee-Killer heißt eigentlich Francis Dolarhyde und arbeitet als Wartungstechniker für eine Filmentwicklungsfirma, wodurch er Zugriff auf viele private Schmalfilme von Familien hat und sich so seine Opfer aussuchen kann. Er lernt seine blinde Kollegin Reba McClane kennen und verliebt sich in sie. Auch Reba ist an Dolarhyde interessiert, allerdings ist dieser zunächst zu schüchtern, um mit ihr einen Abend zu verbringen.\nGraham will Dolarhyde provozieren, ihn anstatt seine Familie anzugreifen. Mit Hilfe des Zeitungsreporters Freddy Lounds lässt er einen Artikel erscheinen, der die Zahnfee u. a. als homosexuell und bei Frauen impotent erscheinen lässt. Er hofft, dass die Zahnfee ihn in seinem Büro, das mit Absicht im Zeitungsartikel gezeigt wird, angreifen wird, und die auf der Lauer liegenden Kollegen die Zahnfee festnehmen können.\nAllerdings geht der Schuss nach hinten los. Dolarhyde bedroht nicht Graham, er entführt stattdessen den Boulevard-Journalisten Lounds, den er grausam ermordet. Vorher lässt er ihn noch einen Text auf Tonband sprechen, in dem Graham Rache angedroht wird. Dieses Band lässt er Graham zukommen.\nDolarhyde kommt danach der blinden Reba näher und schläft mit ihr. Doch schon am nächsten Morgen kehrt sein Wahnsinn zurück, indem ihm die innere Stimme des Roten Drachen befiehlt, Reba umzubringen. Er fährt Reba daraufhin nach Hause und will sie erst einmal nicht wiedersehen. Dolarhyde möchte mit dem Töten aufhören und verschlingt – als symbolische Handlung – im Brooklyn Museum of Art die archivierte Original-Graphik des Roten Drachen. Eine detailgenaue Kopie des Roten Drachen bedeckt als Tätowierung seinen Rücken von den Schultern bis zu den Hüften.\nNachdem Graham erneut Lecter besucht und von ihm den entscheidenden Hinweis auf die Identität des Killers erhalten hat, entdeckt Graham die Verbindung des Killers zu den Filmen, und dass Francis Dolarhyde der Killer sein muss. Dolarhyde bekommt jedoch mit, dass Graham seinen Arbeitsplatz durchsucht, und flieht zu Rebas Wohnung. Dort beobachtet er, wie sie sich von dem gemeinsamen Arbeitskollegen Ralph Mandy, der sie von der Arbeit nach Hause gebracht und eindringlich vor Dolarhyde gewarnt hat, und in dem Dolarhyde einen Konkurrenten sieht, mit einem Kuss verabschiedet.\nWährend Reba in der Wohnung ist, erschießt Dolarhyde Mandy aus Eifersucht, betäubt Reba und bringt sie in sein Haus. Als sie dort zu sich kommt, verschüttet Dolarhyde überall Benzin, steckt es in Brand und kündigt an, erst Reba und dann sich selbst mit einer Schrotflinte zu töten. Doch er bringt die Tat nicht übers Herz; während Reba im Bild ist, hört man einen Schuss, und Blut spritzt auf ihr Gesicht. Während das Feuer um sich greift, fühlt Reba am Boden entsetzt ein zerschossenes Gesicht und kann dann dank ihres guten Gedächtnisses aus dem brennenden Haus fliehen. Dort trifft sie auf Graham, den Polizisten und FBI-Agenten, die herbeigeeilt waren, um Dolarhyde festzunehmen. Sie berichtet ihnen, Dolarhyde habe sich erschossen. Das Haus explodiert, und der Fall scheint abgeschlossen. Nach dem Brand finden die Beamten in einem Tresor des Hauses ein Tagebuch in Form eines dicken Sammelalbums mit eingeklebten Fotos, Zeitungsausschnitten und Dokumenten, aus denen sich ihnen Dolarhydes grauenhafte Kindheit, seine Traumatisierungen und seine folgende Karriere als Serienmörder erschließen.\nAls Graham wieder zu Hause bei seiner Familie ist, erfährt er entsetzt, dass Dolarhyde seinen Selbstmord nur vorgetäuscht hat – das blutige Gesicht, das Reba gefühlt hatte, war Ralph Mandy, den aufgrund eines einwöchigen Urlaubs niemand auf seiner Arbeitsstelle vermisst hatte. Während des Anrufs ist Dolarhyde schon ins Haus eingedrungen und hat Grahams Sohn Josh in seine Gewalt gebracht. Spontan beginnt Graham, seinen eigenen Sohn in dieser Lage mit den Worten zu beschimpfen, mit denen Dolarhyde als Kind beschimpft wurde. Damit bringt er Dolarhyde dazu, Josh loszulassen und ihn selbst anzugreifen. Beim folgenden Kampf wird Graham erneut schwer verletzt und Dolarhyde schließlich von Grahams Frau Molly erschossen. Graham überlebt und liest später auf einer Segelyacht einen Brief von Lecter an ihn, den er anschließend verächtlich ins Meer wirft.\nIn der letzten Szene sieht man einige Jahre nach den Geschehnissen Lecter in seiner Zelle, als ihm der Gefängnisdirektor Frederick Chilton mitteilt, dass eine junge FBI-Agentin ihn sprechen möchte. Dies stellt einen Übergang zu Das Schweigen der Lämmer dar.\nDie deutsche Vertonung übernahm die Berliner Synchron. Michael Nowka schrieb das Dialogbuch, Tobias Meister führte die Dialogregie.\n„Als Prequel zu ‚Das Schweigen der Lämmer‘ konzipierte Neuverfilmung des ersten Teils der ‚Hannibal‘-Trilogie von Thomas Harris. Sie erreicht zwar nicht die Geschlossenheit und erschreckende Virtuosität der ersten Verfilmung dieses Romans (‚Blutmond‘ von Michael Mann), überzeugt aber dennoch als schnörkellos inszeniertes Starkino gehobener Qualität.“\n„Wer Manns Werk nicht kennt, dem wird hier das ein oder andere Mal gehörig der Schrecken in die Glieder fahren. Der Kenner hingegen wird vor allem dank brillanter Darstellerleistungen ebenfalls bestens unterhalten. Nach dem bemerkenswerten ‚Das Schweigen der Lämmer‘ und dem rundweg enttäuschenden ‚Hannibal‘ ist dies wieder packende Thriller-Kost.“\n„Und für Regisseur Ratner, der zuvor lockere Krawallhits wie ‚Rush Hour‘ gedreht hat, ist ‚Roter Drache‘ natürlich ein gewaltiger Schritt, atmosphärisch makellos und mit viel Timing für Spannung inszeniert. Innerhalb der Trilogie, zwischen Demmes klaustrophobischer Raffinesse und Scotts exzentrischer Optik, hat er es allerdings nur zu einem musterhaften Genrewerk gebracht, an dem nichts wirklich stört, aber auch nichts verstört. Als Einstieg in die Trilogie empfiehlt sich weiterhin ‚Das Schweigen der Lämmer‘.“\nDer Film startete am 4. Oktober 2002 in den Kinos und konnte bei einem Produktionsbudget von etwa 78 Mio. US-Dollar weltweit über 209 Mio. US-Dollar an den Kinokassen wieder einspielen. In Deutschland startete der Film am 31. Oktober 2002 und wurde von 2.092.220 Kinobesuchern gesehen.[10] Seit dem 8. Mai 2003 ist Roter Drache sowohl auf VHS als auch auf DVD erhältlich.\nWhatever Happened to Mason Reese |\nMoney Talks – Geld stinkt nicht |\nRush Hour |\nFamily Man |\nRush Hour 2 |\nRoter Drache |\nAfter the Sunset |\nX-Men: Der letzte Widerstand |\nRush Hour 3 |\nNew York, I Love You |\nAushilfsgangster |\nHercules\n\nRoter Drache (1981)  • Das Schweigen der Lämmer (1988)  • Hannibal (1999) • Hannibal Rising (2006)\nBlutmond (1986) • Das Schweigen der Lämmer  (1991) • Hannibal (2001) • Roter Drache (2002) • Hannibal Rising – Wie alles begann (2007)\nHannibal (2013–2015)\n"
}