{
    "date": "28-04-2021 14:21:51",
    "link": "https://de.wikipedia.org/wiki/Ruf%5Fnach%5FVergeltung",
    "title": "Ruf nach Vergeltung",
    "text": "Ruf nach Vergeltung (Originaltitel: Next of Kin) ist ein US-amerikanischer Actionfilm von John Irvin aus dem Jahr 1989 mit Patrick Swayze in der Hauptrolle.\nDer Polizist Truman Gates ist ein Mountainman, er wuchs in einer kinderreichen Familie in einem kleinen Ort in den Appalachen Kentuckys auf. Er lebt nun in Chicago und ist mit der Musiklehrerin Jessie verheiratet.\nTruman konnte seinen Bruder Gerald dazu überreden, ebenso nach Chicago zu ziehen. Die ländliche Verwandtschaft hält allerdings nichts davon, dass die zwei ihre Heimat verlassen haben und nun in der „großen Stadt“ leben. Gerald findet in Chicago einen Job als Fahrer einer Automaten-Firma. Bei einer Fahrt wird Gerald von Mitgliedern der Mafia überfallen, die den Firmeneigentümer durch Überfälle zu einem Verkauf der Firma an die Mafia überreden wollen. Während Geralds Kollege rechtzeitig flüchten kann, weigert sich Gerald, mit den Gangstern zu kooperieren. Der Gangster Joey Rosselini ist es nicht gewohnt, dass ihm Leute in Chicago widersprechen und erklärt dem „Hinterwäldler“, dass er zwar Mut hat, aber er sich sehr dumm verhält. Die Situation eskaliert und Rosselini erschießt Gerald kaltblütig. Zeuge des Mordes ist Lawrence Isabella, Sohn des Mafiapaten John Isabella, da er bei diesem Überfall die „Arbeitsweise der Familie“ kennenlernen sollte.\nAls Briar Gates, Bruder von Truman und Gerald, vom Tod von Gerald erfährt, fährt er nach Chicago, um den Mörder seines Bruders zu finden. Truman hält es für eine schlechte Idee, weil er um das Leben von Briar fürchtet, wenn er sich mit den Gangstern anlegt, aber Briar lässt sich nicht von seinem Vorhaben abbringen.\nJessie offenbart Truman, dass sie schwanger ist. Sie wird später von einem Mann auf der Straße angesprochen, der ihr rote Farbe ins Gesicht schüttet. Hinter der Tat steht Joey Rosselini, der damit Gates warnen will, sich nicht weiter um den Fall zu kümmern.\nLawrence Isabella wird später tot aufgefunden. Er wurde vor seinem Tod gefoltert. John weist Rosselini an, den Mörder seines Sohnes zu finden und zu töten. Da Rosselini ihm als Tatwaffe die Waffe Briars präsentiert, hält John Isabella Briar für den Mörder seines Sohnes. Tatsächlich hat Rosselini die Waffe zuvor aus Briars Unterkunft gestohlen und Lawrence mit dieser Waffe selber getötet. Rosselini lockt Briar daraufhin in die Räumlichkeiten der Firma, die sich inzwischen in Besitz der Mafia befindet. Bei einem Schusswechsel wird Briar schwer verletzt und stirbt später in den Armen seines Bruders Truman.\nZahlreiche Mitglieder der Familie Gates machen sich nun bewaffnet auf den Weg nach Chicago. Währenddessen fordert Truman Rosselini auf, sich ihm Mann gegen Mann zu stellen, und vereinbart ein Treffen auf einem Friedhof. Es kommt zum Kampf zwischen Truman und Rosselini, bis Mafiapate John Isabella eintrifft. Er richtet eine Waffe auf die beiden und fordert sie auf, mit dem Kampf aufzuhören. Rosselini geht zur Seite, aber statt Truman zu erschießen, erschießt John Isabella Rosselini, da er inzwischen weiß, dass er der Mörder seines Sohnes ist. John Isabella fragt daraufhin Truman, ob nun die Fehde zwischen den Familien damit beendet sein. Truman bejaht dies.\nRita Kempley schrieb in der Washington Post vom 21. Oktober 1989, Patrick Swayze wirke im Film „glaubwürdig“. Die Schießereien seien jedoch nicht so zahlreich („hasn't got the firepower“), dass sie die Fans des Genres der Actionfilme beeindrucken könnten.\nPatrick Swayze wurde für seine Darstellung im Jahr 1990 (und für die Darstellung in Road House) für die Goldene Himbeere als schlechtester Hauptdarsteller nominiert.\n"
}