{
    "date": "28-04-2021 14:21:52",
    "link": "https://de.wikipedia.org/wiki/Ruhet%5Fin%5FFrieden%5F%E2%80%93%5FA%5FWalk%5FAmong%5Fthe%5FTombstones",
    "title": "Ruhet in Frieden – A Walk Among the Tombstones",
    "text": "Ruhet in Frieden – A Walk Among the Tombstones (Originaltitel: A Walk Among the Tombstones) ist ein US-amerikanischer Kriminal-Thriller aus dem Jahr 2014, der auf dem gleichnamigen Roman von Lawrence Block basiert. Regie führte Scott Frank, der auch das Drehbuch dazu schrieb.\nMatthew Scudder, genannt Matt, ist ein ehemaliger Polizist und trockener Alkoholiker, der in New York im Jahr 1999 als unlizenzierter Privatdetektiv sein Geld verdient. Er hat seine Arbeit als Polizist aufgegeben, nachdem er in angetrunkenem Zustand drei Schwerverbrecher und ein unbeteiligtes Kind durch einen Querschläger getötet hatte.\nEr wird von dem Drogenhändler Kenny Kristo beauftragt, die Entführer und Mörder seiner Frau Carrie zu finden und zu ihm zu bringen. Anfangs lehnt Matt Scudder den Auftrag ab, doch nachdem Kristo ihm erklärt, dass Carrie zerstückelt wurde, obwohl er das Lösegeld bezahlt hatte, nimmt er den Auftrag an.\nMatt findet mithilfe von Zeugen heraus, dass Carrie von zwei Männern in einen hellblauen Lieferwagen gezerrt worden war. In der Bibliothek forscht Matt nach ähnlichen Mordfällen und trifft dabei auf den obdachlosen afroamerikanischen Jungen TJ, der ihm bei der Recherche hilft. So stößt er auf den Fall der ebenfalls zerstückelten Leila Alvarez, die auf einem Friedhof gefunden wurde. Auf dem Friedhof trifft er den Friedhofswärter Jonas, der die Leiche seinerzeit fand. Dieser teilt ihm jedoch keine neuen Erkenntnisse mit. Matthew begegnet TJ wieder, der versucht, ihn zu beschatten, weil er selbst Detektiv werden will. Matt verbietet ihm, ihn weiter zu verfolgen.\nNachdem er Leilas Verlobtem einen Besuch abgestattet hat, sieht Matt durch Zufall den Friedhofswärter Jonas wieder, der anscheinend im gegenüberliegenden Haus wohnt. Dort findet er dessen Versteck auf dem Dach des Wohnhauses, von wo aus er das Mordopfer Leila Alvarez beobachten konnte. Jonas entdeckt Matthew und bedroht ihn mit einem Messer. Matthew bringt Jonas zur Vernunft und dieser erzählt schließlich von zwei Männern, von denen er weiß, dass sie bei der Drogenbehörde arbeiten, weil sie Akten über Drogendealer und ein Polizeifunkgerät dabei hatten. Jonas war bei der Entführung von Leila Andersen anwesend und sah, wie die Frau von den beiden  Männern gequält und verstümmelt wurde. Er erzählt Matthew, er sei daraufhin geflohen, habe jedoch nicht den Mut gehabt, zur Polizei zu gehen, denn die Mörder hätten am nächsten Tag Leilas Leichenteile über den gesamten Friedhof verteilt. Jonas nennt noch den Namen eines der beiden Männer, Ray, und springt dann unvermittelt vor Matthews Augen vom Dach in den Tod.\nMatt erkennt, dass die Entführer nicht nur vom Lösegeld, sondern auch von Sadismus und Mordlust getrieben sind. Um die Spur der Täter wieder aufnehmen zu können, empfiehlt er seinem Auftraggeber, andere finanziell solvente Drogendealer vor möglichen Entführungen zu warnen. In der Zwischenzeit untersucht er einen weiteren früheren Mordfall, bei dem Marie Gotteskind, eine verdeckte Ermittlerin der Drogenbehörde, auf ähnliche Weise getötet wurde.\nMatt trifft TJ wieder, der ihm eine Pistole zeigt, die er aus einem Drogenversteck entwendet hat. Matt rät TJ, sich lieber der Waffe zu entledigen.\nMatt fällt auf, dass er von einem weißen Lieferwagen verfolgt wird. Die Verfolger entpuppen sich als Agenten der Bundesdrogenbehörde, die auf ihn aufmerksam geworden sind, weil er Kontakt zum Drogendealer Kenny Kristo aufgenommen hatte. Nach einem kurzen Meinungsaustausch lassen die Ermittler ihren ehemaligen Kollegen Matt wieder laufen.\nMatt will die Ermittlungen im Fall von Kennys Frau Carrie niederlegen, nachdem er herausgefunden hat, dass dessen Bruder Peter die beiden Drogenfahnder erst auf Kenny aufmerksam gemacht und sie dadurch auf die Spur von dessen Frau Carrie gebracht hatte. TJ wird unterdessen von den Dealern verprügelt, denen er die Pistole, die er jedoch nicht mehr bei sich hat, gestohlen hatte. TJ landet im Krankenhaus, wo festgestellt wird, dass er unter Sichelzellenanämie leidet.\nAls die Entführer Lucia Landau, die 14-jährige Tochter eines weiteren Drogendealers, verschleppen, übernimmt Matt jedoch die Verhandlungen. Er erhält von den Entführern einen Beweis, dass das Mädchen noch am Leben ist, und kann mit ihnen eine Übergabe für das Lösegeld aushandeln. TJ, der aus dem Krankenhaus geflohen ist, soll Matthew eine kleine Kiste aus seiner Wohnung bringen. Sie enthält eine Waffe und Geld, das mit Falschgeld gemischt wird, um Lucia auszulösen.\nBei der Übergabe des Geldes auf dem Friedhof, auf dem damals die Leichenteile von Leila gefunden wurden, lassen die Entführer das Mädchen frei. Als sie jedoch bemerken, dass ein Teil des Lösegeldes aus Falschgeld besteht, kommt es zum Schusswechsel, bei dem Peter, der mit Matt und Lucias Vater zur Übergabe in den Friedhof gekommen ist, tödlich getroffen wird. Matt schießt auf Ray, der trotz einer schusssicheren Weste schwer verletzt wird. Die Entführer fliehen, doch in ihrem Versteck erwürgt Albert, Rays Komplize, den Verletzten.\nDa sich TJ während der Schießerei im Transporter der Entführer versteckt hat, kann er Matt telefonisch zu ihrem Versteck lotsen. Matt und Kenny, der inzwischen alarmiert worden ist, überwältigen Albert. Matt überlässt Kenny die Wahl, den Mörder der Polizei zu übergeben oder Selbstjustiz zu üben. Matt geht und lässt Kenny mit dem Mann alleine. Er bringt TJ in seine Wohnung, kehrt dann aber zum Versteck der Entführer zurück. Der Mörder hat sich jedoch inzwischen befreit und Kenny getötet. Bei dem anschließenden Kampf im Keller tötet Matt Albert. Mit der U-Bahn fährt Matt nach Hause, wo er TJ schlafend vorfindet. Es deutet sich an, dass Matt sich in Zukunft um den obdachlosen Jungen kümmern wird.\nErste Pläne für eine Verfilmung des gleichnamigen Romans von Lawrence Block entstanden bereits 2002. Regie sollte Joe Carnahan führen, während Harrison Ford für die Hauptrolle vorgesehen war. Das Drehbuch wurde damals schon von Scott Frank verfasst. Aus ungenannten Gründen wurde das Projekt fallen gelassen.\nIm Juni 2011 wurde das Projekt wieder aufgegriffen, wobei D. J. Caruso als Regisseur vorgesehen war.\nIm Mai 2012 unterschrieb Liam Neeson den Vertrag für die Rolle des Matt Scudder. Zur gleichen Zeit wurde bekannt gegeben, dass Scott Frank selbst die Regie übernehmen solle.\nDie Dreharbeiten begannen am 3. März 2013 in New York City und wurden am 9. Oktober 2013 beendet.\nRuhet in Frieden – A Walk Among the Tombstones erreicht bei Metacritic einen Metascore von 57/100 Punkten, basierend auf 36 Kritiken. Bei Rotten Tomatoes sind 66 % der Kritiken positiv und ist damit „fresh“ (englisch frisch). Die Durchschnittsbewertung liegt bei 6/10 Punkten, basierend auf 107 Bewertungen. Der zusammengefasste Konsens lautet: „A Walk Among the Tombstones überwindet seine Genre-Klischees nicht komplett, aber bietet Liam Neeson in einer seiner überzeugenderen Rollen in letzter Zeit, und das ist oft genug.“[10]\nFrank Schnelle von epd Film vergab 3 von 5 Sternen. Ruhet in Frieden evoziere „die fatalistische Aura des US-Kinos der vierziger und fünfziger Jahre, eine schäbige, hoffnungslose Welt aus Gewalt und Einsamkeit“. Auf Action und Spannung verzichte der Film beinahe ganz, die Erzählung setze „ganz auf Atmosphäre und Charakter, was A Walk Among the Tombstones zu einem angenehm altmodischen, streckenweise aber auch recht ereignislosen B-Movie“ mache. Gelobt wurde die Darbietung Liam Neesons, „die zwar auch keine Überraschungen parat“ halte, „aber doch auf überzeugende Weise den gewohnten Typus“ variiere.[11]\nBjörn Becher bewertete den Film in seiner Kritik auf Filmstarts mit 3,5 von 5 möglichen Sternen und schrieb, dass der Regisseur „weniger auf Action und Rätselraten als auf Atmosphäre und Figurenzeichnung“ setze. Der Thriller sei „ungemein spannend“, obwohl auf „halsbrecherische Einlagen“ oder „verblüffende Wendungen“ verzichtet werde. Neeson gebe seiner Figur einen „moralischen Kompass“, deshalb sei er fürs Publikum „auch in den schwächeren Momenten des Films der Fels in der Brandung“.[12]\nCinema lobte die „kluge und spannende Handlung“, die auf „reißerische Schauwerte“ weitgehend verzichte. Liam Neeson überzeuge selbst in dieser „unspektakulären“ Rolle vollends.[13]\nDer Filmdienst urteilte, Ruhet in Frieden sei ein „in der Hauptrolle exzellent besetzter, facettenreich gespielter Neo-Noir-Thriller“, der geschickt „mit der Formelhaftigkeit des Genres“ spiele und „durch interessante Figuren eigene Akzente“ setze.[14]\n"
}