{
    "date": "28-04-2021 14:21:54",
    "link": "https://de.wikipedia.org/wiki/Run%2C%5FAngel%2C%5FRun",
    "title": "Run, Angel, Run",
    "text": "Run, Angel, Run (Alternativtitel: Gehetzt) ist ein US-amerikanischer Exploitationfilm von Jack Starrett. Der Action-Thriller belegte 1969 mit einem Einspielergebnis von 13 Millionen US-Dollar den 15. Platz der erfolgreichsten Filme in den Vereinigten Staaten.\nDer Rocker Angel verrät für 10.000 US-Dollar seinen Motorcycle Club „Devil’s Advocates“ an einen Journalisten und erhielt so eine Titelgeschichte in dem Like Magazine. Seine Kameraden sind darüber entrüstet und beschließen Jagd auf ihren ehemaligen Freund zu machen. Angel, der von der Polizei verhaftet wurde, lässt sich von seiner Freundin Laurie aus dem Gefängnis auslösen. Die beiden fliehen nach Kalifornien, um dort ein neues Leben zu beginnen.\nDer leicht reizbare Angel schafft es in Los Angeles Fuß zu fassen und arbeitet für den Ex-Biker Dan Felten. Dieser hat einen beruhigenden Einfluss auf ihn und bringt ihm die Landwirtschaft bei. Im Gegenzug repariert er dessen Motorrad. Doch eines Tages kommt ihm seine Ex-Gang auf die Spur. Sie lernen in einer Gaststätte die Tochter von Dan kennen, die sie nichtsahnend zu ihm führt. Zum Dank vergewaltigen sie zu dritt das Mädchen. Dan schließt aus dem Verhalten seiner Tochter, die zu traumatisiert zum Sprechen ist, dass es Angel war, der sie vergewaltigt hat.\nAls Angel nichtsahnend nach Hause kommt, findet er seine Freundin halb tot im Bett. Die drei haben sich ebenfalls an ihr vergangen. Angel stellt sich zum Kampf und es gelingt ihm zwei der Männer auszuschalten. Doch der letzte Mann treibt ihn in die Enge und will ihn gerade töten, als Dan ihn mit seiner Flinte erschießt. Anschließend richtet er die Waffe auf Angel, doch als Laurie zu Angel kriecht, erkennt er seinen Irrtum.\nDer Titelsong des Films wurde von Tammy Wynette gesungen. Mit einem Budget von 96.000 US-Dollar zählt der Film zu den Low-Budget-Filmen. Er spielte eine Vielzahl dieses Budgets wieder ein und war der 15. erfolgreichste Film des Jahres 1969 in den Vereinigten Staaten.\nIn Deutschland wurde zunächst nur eine gekürzte Fassung des Films veröffentlicht. Der Film wurde 1971 im Kino aufgeführt, erschien dann auf Super 8 (unter dem Titel Gehetzt) und als Verleihvideo, von der Freiwillige Selbstkontrolle der Filmwirtschaft sowohl ohne Jugendfreigabe als auch ab 16 Jahren freigegeben. Erst die DVD-Version in der Rocker & Biker-Box von MIG (2008) enthielt eine ungeschnittene Version des Films.\nDer Film wurde als typisch für das Exploitation-Genre angesehen. Insbesondere der Mittelteil, während dessen Angel sein bisheriges Leben hinter sich lässt und zu einem „guten“ Menschen wird, wird von vielen Kritikern als langweilig beschrieben. Originell dagegen sind die stilistischen Mittel, wie ein Split-Screen oder Nahaufnahmen bei den Motorrad-Szenen. hervorgehoben wurden auch die schauspielerischen Leistungen und die Charakterzeichnung.\n„Unterm Strich ist RUN, ANGEL, RUN somit eine leidlich amüsante Halbgurke, deren Defizite besser unterhalten als ihre spärlich gesäten Vorzüge.“\n„Film in der Nachfolge der Wilden Engel, der sich trotz aller Klischees um eine differenzierte Figurenzeichnung zumindest bemüht.“\n"
}