{
    "date": "28-04-2021 14:21:54",
    "link": "https://de.wikipedia.org/wiki/Runaway%5FTrain",
    "title": "Runaway Train",
    "text": "Runaway Train (Alternativtitel: Express in die Hölle) ist ein US-amerikanischer Thriller aus dem Jahr 1985. Der Regisseur war Andrej Konchalovsky, das Drehbuch schrieben Edward Bunker, Djordje Milicevic und Paul Zindel. Die Hauptrollen spielten Jon Voight und Eric Roberts. Im deutschsprachigen Raum lief der Film unter seinem Originaltitel in den Kinos, Express in die Hölle ist der spätere Titel für Fernsehausstrahlungen.\nZwei Häftlinge, der unbeugsame lebenslänglich Verurteilte Oscar „Manny“ Manheim und der jüngere Buck, der wegen Vergewaltigung, nach eigenen Angaben wegen Verführung Minderjähriger, für Jahre einsitzt, fliehen im tiefsten Winter aus einem Hochsicherheitsgefängnis im verschneiten Alaska.\nSie erreichen einen Bahnhof und verstecken sich im Führerstand einer Lokomotive eines Zuges, der aus vier schweren Diesellokomotiven besteht. Beim Rangieren erleidet der Lokführer einen Herzanfall. Er versucht noch, den Zug durch eine Notbremsung zu stoppen, stirbt dann aber und stürzt aus dem Zug. Dessen Antrieb wird durch die angezogenen Bremsen nur vorübergehend gebremst und er wird nach dem Verschmoren der Bremsbeläge unaufhaltsam schneller. Manny und Buck ahnen in ihrem Versteck nichts vom Geschehen am anderen Ende des Zugs und freuen sich, dass dieser in Richtung freier Strecke aus dem Bahnhof fährt. Manny wird schließlich als Erster misstrauisch, da sich der Zug immer schneller bewegt und keine der üblichen Warnsignale zu hören sind. Währenddessen suchen die Verantwortlichen der Eisenbahngesellschaft verzweifelt nach einer Möglichkeit, den Zug zu stoppen. Ein entgegenkommender Zug wird auf ein Ausweichgleis geleitet, ist allerdings zu langsam, so dass der nun bereits mit sehr hoher Geschwindigkeit fahrende Lokzug mit dem letzten Wagen (ein Caboose) kollidiert und diesen zerfetzt, was den Lokzug aber nicht aufhält.\nManny und Buck versuchen, auf die vorderen Lokomotiven zu gelangen, und treffen auf die Arbeiterin Sara, die sich in einer der Loks vor der Kälte versteckt hatte und dort eingeschlafen war. Sie war durch den Unfall aufgewacht und hatte die Fanfare der Lok betätigt, was die Leitzentrale davon in Kenntnis setzte, dass Menschen auf dem Zug sind, worauf diese den Plan, den Zug entgleisen zu lassen, zunächst aufgeben und fieberhaft nach einer Möglichkeit suchen, den Zug heil über die Strecken zu führen, um der Besatzung Zeit zu verschaffen. Von Sara erfahren die beiden Ausbrecher, dass der Zug nicht gestoppt werden kann, da durch das Zusammenkuppeln die Kontrolle auf den vorderen Führerstand geschaltet ist. Diese Führungslok ist nicht ohne weiteres zu erreichen, da die Lok dahinter, eine alte EMD F7 mit stromlinienförmigem Führerhaus, keinen vorderen Laufgang besitzt und durch die Kollision die vordere Tür im Führerstand verklemmt ist. Unter Anleitung von Sara gelingt es den beiden Ausbrechern, die Steuerkabel der beiden hinteren Loks zu trennen, die daraufhin abschalten. Dadurch verringert sich die Geschwindigkeit so weit, dass eine ältere Brücke gerade noch mit einer Geschwindigkeit passiert werden kann, die diese nicht kollabieren lässt. Manny beschließt daraufhin, auf die vordere Lok zu springen, wird jedoch von Buck aufgehalten, der den Versuch selbst übernehmen will, da Mannys Hand seit dem Ausbruch verletzt ist. Buck scheitert und zieht sich zurück, woraufhin ihn Manny erst nicht wieder in die Lok lassen will und ihm danach deutliche Vorwürfe macht, weil er zu weich sei.\nDa die Gefahr droht, dass der Zug in den engen Kurven bei einem Chemiewerk entgleist und eine Umweltkatastrophe auslöst, entschließen sich die Verantwortlichen der Bahngesellschaft widerwillig, ihn auf einem toten Gleis entgleisen zu lassen. Der Gefängnisdirektor Ranken und andere Justizbeamte verfolgen den Zug unterdessen mit einem Helikopter. Einer der Beamten stürzt bei dem Versuch, auf den Zug zu springen, in ein Fenster der zweiten Lok, bevor er vom Zug fällt. Manny wird von der Anwesenheit Rankens angespornt, da ihn mit diesem eine langjährige und tiefe persönliche Feindschaft verbindet. Er klettert durch das zuvor zerstörte Fenster auf die Spitze der zweiten Lok und versucht, auf die Führungslok zu springen. Er fällt in die Verbindungskabel der Loks, deren Kupplungen ihm die schon verletzte linke Hand zerquetschen. Er schafft es trotzdem auf die führende Lok und versteckt sich im durch die Kollision zerstörten Führerstand.\nWährenddessen erreicht der Gefängnisdirektor die Lok. Manny schlägt ihn nieder und fesselt ihn mit dessen Handschellen im Führerstand. Er schafft es, die Kupplung zu den restlichen Loks zu lösen, um Buck und Sara zu retten. Er selbst winkt den beiden zu, steigt aufs Dach der Lok, streckt die Arme aus und fährt frei im Wind dem Tod entgegen. Das absehbare Entgleisen des Zuges wird nicht mehr gezeigt und der Film endet mit der Einblendung eines Shakespeare-Zitates: „Selbst das wildeste Tier kennt doch des Mitleids Regung“ – „Ich kenne keins und bin deshalb kein Tier“ (Richard III).\nDer Film wurde international bekannt und erhielt sehr gute Kritiken. Roger Ebert schrieb in der Zeitung Chicago Sun Times vom 17. Januar 1986, der Film sei ein „großes Abenteuer“, allerdings – anders als viele Filme dieser Zeit – nicht durch Spezialeffekte, sondern durch die Charaktere. Er verglich den Film mit dem Film Die sieben Samurai von Akira Kurosawa, der eine Vorlage für das Drehbuch lieferte. Er meinte, dem Regisseur sei es „perfekt“ gelungen, die Ideen der Drehbuchautoren visuell umzusetzen.\nJames Berardinelli verglich den Film auf ReelViews mit dem Film Speed, meinte jedoch, dass Expreß in die Hölle ein besseres Drehbuch und besser ausgearbeitete Charaktere habe. Er bezeichnete den Thriller als „intelligent“, was, seiner Meinung nach, nur bei ganz wenigen Filmen des Genres in dieser Zeit zutreffe.\nAuf www.prisma-online.de wurde der Film als „rasant“, „packend“ und „knallhart“ bezeichnet.\nDas Lexikon des internationalen Films befand: „Brillant inszenierter Action-Thriller; der erste im Westen entstandene Film des russischen Regisseurs Kontschalowskij.“\nJon Voight und Eric Roberts wurden für den Oscar nominiert, eine weitere Nominierung erhielt Henry Richardson für den Schnitt. Jon Voight gewann den Golden Globe Award, für den außerdem Eric Roberts und der Film als Bester Film – Drama nominiert wurden.\nAndrej Konchalovsky wurde für die Goldene Palme nominiert. Henry Richardson wurde für den American Cinema Editors Award nominiert. Der Film gewann den Motion Picture Sound Editors Award.\nDer Film entstand in Zusammenarbeit mit der Alaska Railroad, die jedoch untersagte, das Logo des Unternehmens zu zeigen.\nBei den verwendeten Loks handelt es sich um eine EMD GP40-2 mit niedriger Fronthaube, eine Stromlinienlok EMD F7 sowie zwei hochhaubige EMD GP7.\n2001 ereignete sich in den USA tatsächlich ein sehr ähnlicher Vorfall mit einem „durchgehenden“ Zug. Hierauf nimmt der Film Unstoppable – Außer Kontrolle aus dem Jahr 2010 Bezug.\n"
}