{
    "date": "28-04-2021 14:21:55",
    "link": "https://de.wikipedia.org/wiki/Runner%5FRunner",
    "title": "Runner Runner",
    "text": "Runner Runner ist ein US-amerikanischer Thriller aus dem Jahr 2013. Regie führte Brad Furman. In den Hauptrollen sind Justin Timberlake, Ben Affleck und Gemma Arterton. Der Film wurde am 25. September 2013 in Belgien, Frankreich und auf den Philippinen veröffentlicht. In den Vereinigten Staaten lief der Film am 4. Oktober und in Deutschland am 17. Oktober 2013 an.\nRichie Furst studiert Mathematik an der Princeton University und steht kurz davor, eine lukrative Karriere an der Wall Street zu starten. Da er kaum Rücklagen hat, um die Studiengebühren von 60.000 US-Dollar zu zahlen, vermittelt er nebenbei andere Studenten an ein Online-Poker-Spiel und erhält dafür eine kleine Provision. Als die Universität dahinterkommt, drohen sie ihm, ihn des Studiums zu verweisen. Er riskiert seine kompletten Ersparnisse, um bei einer Online-Poker-Partie seine benötigte Gebührensumme zu gewinnen; jedoch verliert er im letzten Spiel alles. Richie wittert dahinter einen Betrüger und kann dies mit Hilfe einer Statistik beweisen. Er reist nach Costa Rica, um Ivan Block – der die größte Online-Poker-Plattform der Welt leitet – mit seinen Ergebnissen zu konfrontieren. Dieser weist ihn zunächst ab, gibt ihm dann aber das Geld zurück und erklärt ihm, dass hinter dem Betrug ein Programmierungsfehler stecke. Richie erhält außerdem von ihm das Angebot, für ihn zu arbeiten. Ivan versichert Richie, dass er innerhalb eines Jahres Millionär werden kann. Er nimmt den Job an und beginnt mit der Zeit eine Affäre mit Ivans Ex-Freundin, Rebecca Shafran.\nEines Tages wird Richie von FBI-Agent Eric Shavers entführt, der ihm droht, sein Leben auf verschiedene Weise zu ruinieren, wenn er nicht dabei hilft, Ivan ins Gefängnis zu bringen. Richie will nicht glauben, dass Ivan illegale Geschäfte führt, und hält weiterhin zu ihm. Mit der Zeit kommen ihm jedoch Zweifel, und auch sein Freund Andrew Cronin, den Ivan von New York nach Costa Rica einfliegen ließ, deckt auf, dass das Online-Portal nach einem Schneeballsystem funktioniert. Dies kostet Andrew beinah das Leben, da er von Blocks Männern fast zu Tode geprügelt wird. Auch Ivan erkennt langsam, dass Richie eine Gefahr darstellt. Er lässt dessen verschuldeten Vater einfliegen, kauft dessen Schulden und erpresst Richie damit.\nRichie versucht währenddessen wieder nach Hause zu fliegen, wird jedoch von Shavers aufgehalten. Er schließt sich mit ihm nun zusammen. Sie erkennen, dass Ivan die örtliche Polizei unter seinen Fittichen hat. Somit kann er nicht an die USA ausgeliefert werden. Richie erfährt von Rebecca, dass Ivan seine Geschäfte in Costa Rica aufgeben und auf Antigua neu beginnen will. Außerdem erfährt er, dass Ivan Beweise gefälscht hinterlegt hat, und nun er als Sündenbock dastehen soll. Er schmiedet zusammen mit Rebecca einen Plan. Ivan glaubt, dass sein Plan aufgeht und verlässt Costa Rica. Er ahnt nicht, dass Richie alle wichtigen Personen bestochen hat, auch den Piloten von Ivan. Dieser landet den Jet daher in Puerto Rico, welches ein US-Außengebiet ist. Ivan wird verhaftet und Richie übergibt Shavers einen USB-Stick, auf dem Beweise sind, die Andrew zuvor versteckt hat. Richie und Rebecca indes fliegen mit Ivans Privatjet davon.\nDer Film wurde von Juni bis August 2012 auf Puerto Rico und an der Princeton University gedreht. Einige Teile des Drehbuches basieren auf dem Leben des Pokerspielers Nat Arem, der einen Betrug beim Onlinepoker aufdeckte.\nDer Name des Films, „Runner Runner“, ist ein Pokerbegriff, der einen Spieler beschreibt, der beim Texas Hold’em als Turn Card und als River Card zwei aufeinanderfolgende („running“) Karten bekommen muss, damit er mit seinem Blatt eine Chance hat, indem er einen Flush oder einen Straight bekommt. Die Wahrscheinlichkeit dafür wird im Film verglichen mit der Wahrscheinlichkeit, an der Börse arbeiten zu können: 4 Prozent.\nDie deutsche Synchronbearbeitung entstand bei Berliner Synchron AG Wenzel Lüdecke in Berlin. Das Dialogbuch verfasste Hannes Maurer, Synchronregie führte Christoph Cierpka.\nDer Film erhielt überwiegend negative Kritiken.\n„Auf den ersten Blick ist Brad Furmans Thriller ‚Runner Runner‘ mit seiner Starbesetzung und seinen üppigen Schauwerten eine große Nummer, doch unter der glänzenden Oberfläche des exotischen Filmcocktails steckt nur wenig inhaltliche und erzählerische Substanz.“\n„(…) Weniger überzeugt Timberlake (‚The Social Network‘), der in der Protagonistenrolle leicht überfordert wirkt. Etliche Subplots, die sich beispielsweise um einen barschen FBI-Agenten oder Richies spielsüchtigen Vater drehen, tragen nur bedingt dazu bei, die Story zu bereichern. Positiv bemerkbar machen sich hingegen die innovative Kameraarbeit und der spannungstreibende Orchesterscore. Die Hochglanz-Poker-Produktion würde sich gerne als High Roller ausgeben, bleibt aber Standard.“\nBei einem Budget von 30 Millionen US-Dollar spielte der Film bis März 2014 weltweit 62,68 Millionen US-Dollar ein. Am Eröffnungswochenende spielte der Film 7,71 Millionen ein und belegt den dritten Platz hinter Gravity und Wolkig mit Aussicht auf Fleischbällchen 2. In den USA spielte der Film 19,32 Millionen US-Dollar ein und blieb somit hinter den Erwartungen zurück.\nIn Deutschland gingen 90.822 Besucher am Startwochenende ins Kino, insgesamt betrugen die Zuschauerzahlen 256.751. Dies entsprach einer Einnahme von 2,68 Millionen US-Dollar.\nThe Take – Rache ist das Einzige, was zählt |\nDer Mandant |\nRunner Runner |\nThe Infiltrator |\nCity of Lies\n"
}