{
    "date": "28-04-2021 14:21:56",
    "link": "https://de.wikipedia.org/wiki/Rush%5FHour%5F2",
    "title": "Rush Hour 2",
    "text": "← VorgängerRush Hour\nNachfolger →Rush Hour 3\nRush Hour 2 ist eine US-amerikanische Action-Komödie von Brett Ratner aus dem Jahr 2001, in der Chris Tucker und Jackie Chan erneut als Detective Carter und Inspektor Lee aufeinandertreffen. Es handelt sich um die Fortsetzung von Rush Hour.\nAls in der US-amerikanischen Botschaft in Hongkong eine Bombe explodiert und zwei Zollfahnder tötet, die dem organisierten Verbrechen auf der Spur waren, ist der entspannte Urlaub von Inspektor Lee und seinem Freund und Kollegen James Carter zu Ende. Mit einer List lockt Lee Carter in eine Gangsterbar, um Nachforschungen anzustellen. Als Carter dahinterkommt, ist er ziemlich angefressen. Dann explodiert in Lees Büro eine Bombe, woraufhin man James Carter für tot hält. Dieser aber erkundet derweil Hongkong auf seine eigene Art und Weise und hat mit so allerlei Schwierigkeiten zu kämpfen. Dennoch findet er heraus, dass der chinesische Gangsterboss Ricky Tan und seine „rechte Hand“ Hu Li die Verantwortung für den Bombenanschlag tragen. Während einer Party auf der Yacht des Immobilientycoons Steven Reign lernt Carter die Undercoveragentin Isabella Molina kennen. Sie ermittelt für den Secret Service im Umfeld von Reign, der sich als Partner Ricky Tans herausstellt. Tan bittet Lee um Hilfe, den Triaden zu entkommen. Er wird aber scheinbar kurz darauf von Li erschossen. Daher beschließen auch Carter und Lee, die Ermittlungen auf Reign zu konzentrieren und gelangen nach Los Angeles. Hier erfahren die beiden von Molina, dass Reign und die Triaden Millionen an Falschgeld drucken konnten und dies über ein Kasino Reigns in Las Vegas waschen wollen. Bei der Eröffnung des Kasinos versucht Lee, die Druckplatten zu beschlagnahmen, wird aber von Li und ihren Leuten überwältigt und kann von Molina nur knapp vor der Hinrichtung bewahrt werden. Dadurch muss diese allerdings ihre Tarnung aufgeben und es kommt zum Showdown. Reign versucht mit den Druckplatten zu entkommen, wird aber vom noch lebenden Ricky Tan erstochen. Kurz darauf stirbt auch dieser sowie Hu Li im Kampf mit Lee und der Fall ist aufgeklärt.\nZum Ende des Films offenbart Carter, dass er einen Teil des Falschgeldes durch Glücksspiel waschen konnte und bietet Lee einen Trip nach New York (zu Isabella) an. Nach kurzem Zögern nimmt dieser an.\nDie Synchronisation übernahm die FFS Film- & Fernseh-Synchron in Berlin, nach einem Dialogbuch und unter der Dialogregie von Oliver Rohrbeck.\n„Actionkomödie nach einem im ersten Teil (‚Rush Hour‘, 1998) erfolgreich erprobten Muster, dem kaum neue Aspekte hinzugefügt werden. Dennoch besonders dank der sympathischen Hauptdarsteller leidlich unterhaltsam.“\n„Wie bereits in dem überaus erfolgreichen Rush Hour (ebenfalls unter der Regie von Brett Ratner) wird auch hier wieder mächtig und wunderbar choreografiert geprügelt, was das Zeug hält. Witzige Sprüche, gutes Timing und exzellente Action sorgen trotz dürftiger Story für ausgelassene Unterhaltung.“\n„‚Rush Hour 2‘ ist ein solide gemachtes Action-Buddy-Movie, das aber nur selten richtig witzig ist (…) und von seiner Story her nur wenig zu bieten hat. Es verlässt sich vielmehr voll und ganz auf das sympathische Hauptdarsteller-Duo, das aber auch nicht mehr zu seiner Form aus Teil 1 zurückfindet bzw. im Falle von Chris Tucker sogar weit über sein Ziel hinausschießt und nur noch nervt.“\nWhatever Happened to Mason Reese |\nMoney Talks – Geld stinkt nicht |\nRush Hour |\nFamily Man |\nRush Hour 2 |\nRoter Drache |\nAfter the Sunset |\nX-Men: Der letzte Widerstand |\nRush Hour 3 |\nNew York, I Love You |\nAushilfsgangster |\nHercules\nFilme\nRush Hour (1998) |\nRush Hour 2 (2001) |\nRush Hour 3 (2007)\nSerien\nRush Hour (2016)\n"
}