{
    "date": "28-04-2021 14:21:57",
    "link": "https://de.wikipedia.org/wiki/S%2EA%2ES%2E%5FMalko%5F%E2%80%93%5FIm%5FAuftrag%5Fdes%5FPentagon",
    "title": "S.A.S. Malko – Im Auftrag des Pentagon",
    "text": "S.A.S. Malko – Im Auftrag des Pentagon (Originaltitel S.A.S. – Terreur à San Salvador) ist ein deutsch-französischer Spielfilm von Raoul Coutard aus dem Jahr 1983. Er basiert auf dem Roman von Gérard de Villiers Terror in San Salvador (Terreur à San Salvador) der Taschenbuchserie Malko. Hintergrund ist der Bürgerkrieg in El Salvador Anfang der 1980er Jahre und die Tätigkeit der dortigen Todesschwadrone.\nIn dem fiktiven lateinamerikanischen Staat Santo Domingo wird in einer Kirche der Bischof Oscar Romero ermordet. Der Täter ist offensichtlich Enrico Chacon.\nAuf seinem Schloss Lietzen in Österreich sieht sich Prinz Malko Linge und sein Hausverwalter Krisantem neuen finanziellen Problemen gegenüber. Malko hat Schwierigkeiten mit der Finanzierung der umfangreichen Reparaturen seines Stammhauses. Einen Verkauf des Schlosses, den seine Freundin, die Baronin Alexandra Vogel vorschlägt, lehnt Malko wegen der Familienehre strikt ab.\nMalko wird von dem CIA-Abteilungsleiter David Wise angerufen und gebeten, ihn in Langley aufzusuchen. Hier wird Malko für einen Auftrag angeheuert. Chacon war von Wise nach Santo Domingo geschickt worden, um die dortigen Subversiven „in den Griff zu kriegen“. Dabei ist Chacon außer Kontrolle geraten und hat den Kontakt zum dortigen CIA-Residenten abgebrochen. Hinter Chacon stehen Teile der Armee und einige Hacienderos. Malko soll nach Santo Domingo reisen und Chacon dazu bewegen, das Land zu verlassen. Die anderen Mitarbeiter der CIA vor Ort scheiden aus, da sie früher mit Chacon zusammengearbeitet haben. Chacons Wohnort in Santo Domingo ist der CIA-Führung nicht bekannt.\nMalko erhält die Legende eines politischen Analysten. Er soll vor Ort von dem COS-Residenten Walter Dallas unterstützt werden, der in der US-amerikanischen Botschaft in Santo Domingo residiert. In seinem Hotel in Santo Domingo wird Malko von dem Fotografen Peter Reynolds kontaktiert. Über ihn lernt Malko Elena kennen, eine frühere Freundin Chacons, mit deren Hilfe er beabsichtigt, Chacon zu kontaktieren. Als er Elena am nächsten Tag in ihrer Wohnung aufsuchen will, findet er sie ermordet vor. In der US-Botschaft trifft Malko auf Walter Dallas, der ihm keine Hoffnung macht, Chacon zum Verlassen des Landes zu bewegen.\nMalko versucht von dem liberalen Großgrundbesitzer Martinez Informationen über Chacon zu erhalten, doch dieser kann ihm nicht helfen und ist bereits dabei, dass Land zu verlassen. Allerdings ist Malko Martinez Nichte Pilar behilflich. Malko erklärt sich bereit, Martinez Ausreise bis zum Flughafen zu überwachen. Er lässt sich von Dallas Polizisten mitgeben. Doch auf der Anfahrt zum Flughafen gerät der Konvoi in einen Hinterhalt Chacons. Martinez und seine Begleiter werden erschossen. Die Malko begleitenden Polizisten greifen nicht ein.\nMalko erhält von der US-Botschaft eine Waffe, die er jedoch beim Militär registrieren lassen muss. Nachdem die Waffe registriert ist, wird er von Colonel Mendoza abgefangen, der ihn praktisch zwingt, in einem Hubschrauber mitzufliegen. Der Hubschrauber greift eine Gruppe von Guerilleros an, die zum Teil niedergemetzelt werden.\nMalko sucht die Universität auf, um die Guerilla-Führerin Rosa zu kontaktieren. Rosa leitet eine Trauerveranstaltung für vier ermordete Kameraden. Vor der Versammlung beschuldigt sie Malko, für den Tod der vier Studenten verantwortlich zu sein. Sie fordert ein Tribunal; einige Versammlungsteilnehmer wollen Malko sofort hinrichten. Malko streitet eine Beteiligung ab. Daraufhin zeigt ihm Rosa Fotos von seinem Besuch bei Colonel Mendoza und seinem Flug dem Hubschrauber. Malko versucht das Missverständnis zu erklären, was ihm jedoch nicht gelingt. Um sein Leben zu retten, bleibt ihm nur eine waghalsige Flucht.\nZurück im Hotel, gelingt es ihm, Rosa von seinen ehrlichen Absichten zu überzeugen. Für ihn bürgt Pater Juarez, den er durch einen Hinweis von David Wise kennengelernt hat. Malko erhält einen Drohanruf von Chacon, der ihn auffordert, nach Miami auszufliegen. Chacon lauert Malko auf. Es kommt zu einer Verfolgungsfahrt durch die Stadt und zu einem Schusswechsel zwischen Chacon und Malko, jedoch erhält Malko Hilfe von Soldaten einer Straßensperre, indem er seine Verfolger als Guerilleros bezeichnet. Zwar nehmen die Wachposten Chacons Pkw unter Feuer, doch kann dieser entkommen.\nBei einem erneuten Treffen mit Dallas teilt dieser ihm mit, dass seine beiden Bodyguards Chris Jones und Milton Brabeck anreisen. Im Hotel erscheint Chacons Freundin Maria Luisa Delgado. Es kommt zu einer Schlägerei mit drei Raufbolden, offenbar Angehörige einer Todesschwadron, aber im letzten Moment treffen Jones und Brabeck ein und verhindern, dass Malko misshandelt wird. Malko täuscht eine Liebesszene mit Maria Luisa vor, die von Chacon außerhalb des Hotels beobachtet wird.\nMalko und seine Leibwächter erhalten eine Einladung zu einer Gartenparty bei einem reichen Geschäftsmann, der offenbar gute Beziehungen zu Chacon besitzt. Alle drei geben ihre Waffen am Eingang ab. Chacon erscheint auf der Party mit schwer bewaffneten Begleitern. Er erschießt Maria Luisa vor Malkos Augen mit der Erklärung, dass sie nach der Liebesszene mit Malko seiner nicht mehr würdig ist.\nIm Hotel trifft sich Malko mit der Guerillera Rosa und überprüft die Fotos, die ihm in der Universität vorgelegt wurden und seine Schuld am Tod der vier Guerilleros beweisen sollten. Auf den Bildern fällt ihm eine Markierung auf. Er sucht Reynolds in seinem Zimmer auf und stellt ihn zur Rede. Reynolds leugnet, die Fotos gemacht zu haben, doch hängen in seiner Dunkelkammer Fotos mit denselben Motiven wie auf den Abzügen, die Malko vorliegen. Die auffälligen Markierungen sind von Reynolds Presseagentur. Malko zwingt Reynolds, in dem er sein Gesicht in die ätzende Flüssigkeit einer Entwicklungslösung drückt, zu sagen, wer der Kontaktmann ist, von dem Chacon alle Informationen über Malko bekommt. Reynolds kennt lediglich den Namen des Kontaktmanns, Donald, hat diesen aber nie zu Gesicht bekommen.\nDaraufhin ruft Malko David Wise in Langley an und fragt ihn, wer unter dem Kodenamen Donald in Santo Domingo arbeitet. Es ist Walter Dallas, der CIA-Resident. Er hat den Inhalt aller seiner Gespräche mit Malko an Chacon weitergegeben, so dass dieser jederzeit über Malkos Schritte unterrichtet war. Malko arrangiert ein Treffen mit Dallas und erschießt ihn ohne weiteren Kommentar.\nNachdem Malko den Wohnort Chacons in Erfahrung gebracht hat, bricht er in dessen Villa ein und stellt den Killer in einem Spiegelsaal. Es kommt zu einem Showdown, in dem Malko Chacon mit der letzten ihm verbliebenen Patrone tötet.\nWährend in der französischen Version schon aus dem Filmtitel hervorgeht, dass der Film in El Salvador spielt (San Salvador ist die Hauptstadt des Landes), wird dieser Umstand in der deutschen Fassung durch die Synchronisation verschleiert.  Allerdings wurde der Name des ermordeten (Erz)Bischofs nicht verändert. Weiterhin weisen Filmsymbole (ein Werbeposter in Malkos Hotel, eine Landkarte im Büro von Walter Dallas) darauf hin, dass der Film in El Salvador spielt. Die deutsche Fassung ist gegenüber der französischen um gut 12 Minuten gekürzt. Die Filmhandlung ist weitgehend identisch mit der Literaturvorlage; de Villiers schrieb auch das Drehbuch. Die Abkürzung COS für die Organisation, der Dallas angehört, ergibt keinen Sinn; gemeint ist die CIA. Dies gilt generell für den deutschen Titel: Malko wird von der CIA und nicht vom Pentagon für den Auftrag angeworben.\nDas Lexikon des internationalen Films urteilte geringschätzig: „Verfilmung eines trivialen Agentenromans; formal und inhaltlich gleichermaßen armselig.“\n"
}