{
    "date": "28-04-2021 14:21:58",
    "link": "https://de.wikipedia.org/wiki/S%2EW%2EA%2ET%2E%5F%E2%80%93%5FDie%5FSpezialeinheit",
    "title": "S.W.A.T. – Die Spezialeinheit",
    "text": "Nachfolger →S.W.A.T.: Firefight\nS.W.A.T. – Die Spezialeinheit ist ein US-amerikanischer Action-Thriller von Regisseur Clark Johnson aus dem Jahr 2003 basierend auf der Fernsehserie Die knallharten Fünf von 1975. 2011 und 2017 wurden unter den Titeln S.W.A.T.: Firefight und S.W.A.T.: Unter Verdacht noch zwei Fortsetzungen direkt auf DVD veröffentlicht.\nDas SWAT-Team von Jim Street, einem Ex-Navy Seal, und Bryan Gamble wird zu einer Geiselnahme in einer Bankfiliale gerufen. Als ein Bankräuber droht, eine Frau zu töten, handelt Gamble entgegen der Anweisung von Lieutenant Velasquez. Er tötet den Räuber und verletzt dabei die Geisel. Das Team tötet daraufhin die restlichen Gangster. Wegen des Verstoßes gegen einen direkten Befehl und der Verletzung einer Geisel werden beide in die Waffenkammer versetzt. Gamble kündigt daraufhin.\nDer Einsatz mit der verwundeten Geisel weitet sich zum Medien-Skandal aus, und der Chief sucht dringend nach einer Möglichkeit, die negativen Schlagzeilen loszuwerden. Auf sein Geheiß hin wird der SWAT-Veteran Dan Harrelson, genannt Hondo, zurück in die Stadt geholt. Er soll eine schlagkräftige, junge Truppe zusammenstellen. Als Hondo seine Dienstwaffe in die Waffenkammer bringt, trifft er dort Street und überredet ihn später, in das neue Team einzusteigen. Außerdem wählt Hondo seine beiden alten Kollegen Michael Boxer und T. J. McCabe aus, sowie den Streifenpolizisten Deacon Kaye und die schlagfertige Verkehrspolizistin Chris Sanchez.\nWährenddessen ist der französische Drogenboss Alex Montel am Flughafen von Los Angeles angekommen, um seinen in Los Angeles lebenden Onkel auf seinem Geburtstag zu überraschen. Am Ende der Feier schneidet Montel seinem Onkel die Kehle auf, weil dieser seinen Vater bestohlen hat. Auf der Rückfahrt zum Flughafen wird er von einer Motorradstreife wegen eines defekten Rücklichts angehalten. Er wird festgenommen, da seine Identität nicht feststellbar ist. Bei der Überprüfung durch die Beamten ergibt sich später, dass Montel in 12 Ländern von Interpol gesucht wird.\nDas gesamte Team von Hondo durchläuft die Grundausbildung, die Hondo persönlich leitet. Zum Abschlusstest müssen sie eine gestellte Geiselnahme in einem Flugzeug lösen. McCabe wird zwar bei der Übung ausgeschaltet, doch das Team besteht die Prüfung. Hondo macht seinem Team nachher deutlich, dass für ihn ein Toter nicht akzeptabel sei.\nBei einem Gefangenentransport versuchen Montels Handlanger, ihn zu befreien. Hondos frischgebackenes Team vereitelt den Überfall. Bei der Ankunft am Revier befinden sich bereits Reporter vor Ort. Als Montel durch die Masse der Journalisten geführt wird, sagt er zu einer Kamera: „Ich biete demjenigen, der mich hier rausholt, 100 Millionen Dollar an.“ Hondos Team übernimmt den Auftrag, Montel in ein Bundesgefängnis zu überführen. Er versucht, die Mitglieder des SWAT-Teams zu bestechen, was ihm jedoch dem Anschein nach nicht gelingt.\nMontel soll per Hubschrauber in das Bundesgefängnis überführt werden. Dieser wird jedoch von einem Scharfschützen abgeschossen, als er gerade auf dem Polizeigebäude landen soll. Dadurch muss die Taktik schnell geändert werden. Als Ablenkungsmanöver wird ein großer Konvoi gestartet, der in einer Straßenschlucht in einen Hinterhalt gerät. Anstelle von Montel befindet sich jedoch nur ein Dummy in Häftlingskleidung auf dem Rücksitz in einem der Wagen. Der echte Gefangenentransport wird unterdessen von Hondos Team mit zwei SUVs durchgeführt. McCabe, der den hinteren Wagen fährt, in dem auch Montel sitzt, hält den Wagen an. In diesem Moment erscheint Gamble, der die ganze Flucht organisiert hat, und schießt Boxer nieder. Gamble, McCabe und Montel setzen sich in die nahegelegene U-Bahn ab. Als der erste Wagen umkehrt, nehmen Street und Hondo die Verfolgung auf.\nDie Gruppe um Gamble hat eine U-Bahn organisiert, die in der Station wartet und genau in dem Moment abfährt, in dem Street hinterher kommt. Die Polizei riegelt die nächste Station ab, jedoch hat die Bahn auf offener Strecke gestoppt und die Flüchtigen sind in die Abwasserkanäle gestiegen.\nDas verbliebene Team um Hondo und Street verfolgt Gamble, McCabe und Montel durch die Kanäle und weicht dabei auch einer M18 Claymore-Sprengfalle aus, die Gamble gelegt hat, der immer rücksichtsloser agiert, weswegen McCabes Zweifel an diesem Vorgehen sich verstärken. Die Gruppe steigt an einer Abzweigung aus dem Kanalsystem und verschließt das dort vorhandene Gitter mit einem starken Vorhängeschloss, das Street jedoch mit der Claymore aufsprengt.\nWährenddessen startet Gamble ein Ablenkungsmanöver, das darauf hindeutet, dass die Gruppe den Flughafen Hawthorne ansteuert. Somit werden alle verfügbaren Polizeikräfte dorthin beordert, was Gamble genügend Zeit gibt, seine echte Rettungsaktion durchzuführen, nämlich mit einem von Komplizen entführten Learjet, der auf dem Sixth Street Viaduct in Downtown Los Angeles landet. Als einziges Team erkennt das Team um Hondo, dass Gamble nur ein Ablenkungsmanöver gestartet hat und verfolgt diesen auf die Brücke, wo es verhindert, dass der Learjet wieder startet. Im sich anschließenden Feuergefecht kommen die Piloten des entführten Flugzeugs und die Komplizen von Gamble um, während Gamble sich mit einem Seil, das um eine Geisel aus dem Flugzeug geschlungen wurde, von der Brücke auf einen Güterbahnhof abseilt. Street verfolgt ihn und es entbrennt ein Kampf, bei dem Street am Schluss die Oberhand behält und Gamble von einem Güterzug überrollt wird. Montel wird unterdessen von Kaye festgenommen und McCabe nimmt sich das Leben, bevor er von Hondo festgenommen werden kann.\nAls Captain Fuller eintrifft, informiert er das Team, dass ihr Einsatz noch nicht zu Ende ist, da Montel noch nicht den Bundesbehörden überstellt wurde. Also machen diese sich auf den Weg zum Bundesgefängnis in der Wüste, wo sie Montel ohne weitere Zwischenfälle übergeben. Am Ende des Films fährt die Einheit um Hondo in einem SWAT-Fahrzeug ihrem Feierabend entgegen, während über Funk ein weiterer SWAT-Einsatz erbeten wird. Die Einheit entscheidet sich gegen den Feierabend und für den Einsatz.\n„Die bruchstückhafte Handlung dient lediglich als Rahmen für martialische Jagdszenen und pyrotechnische Zerstörungsorgien, bei denen das brachiale Rechtsverständnis die fragwürdige konzeptionelle Richtung vorgibt.“\n„S.W.A.T. ist kein kleines Krimi-Drama sondern Action pur – aufwändig, rasant, bleihaltig und mit dem richtigen Quäntchen Ironie. Event-Kino in seiner besten Form eben.“\nDie Synchronisation wurde von R.C. Production Rasema Cibic in Berlin unter der Regie von Joachim Tennstedt durchgeführt wofür Andreas Pollak das Dialogbuch verfasste.\n"
}