{
    "date": "28-04-2021 14:22:00",
    "link": "https://de.wikipedia.org/wiki/Sacrifice%5F%E2%80%93%5FDer%5FSweetwater%2DKiller",
    "title": "Sacrifice – Der Sweetwater-Killer",
    "text": "Sacrifice – Der Sweetwater-Killer (Originaltitel: Sacrifice) ist ein US-amerikanischer Thriller von Mark L. Lester aus dem Jahr 2000. Das Drehbuch schrieb Randall Frakes nach einem Roman von Mitchell Smith.\nFBI-Agent Ted Gottfried verhaftet den Bankräuber Tyler Pierce. Pierce erfährt im Gefängnis, dass seine Tochter ermordet wurde. Er bricht aus, um sich zu rächen.\nDie Frau wurde von einem Serienmörder getötet, der als „Sweetwater Killer“ bezeichnet wird. Ihm werden fünf Opfer zugeschrieben, deren Brüste abgeschnitten wurden.\nDie Prostituierte Naomi Cohen hilft Pierce bei seiner Suche. Einige Informationen liefert Burney, der bei der Polizei arbeitet. Es stellt sich heraus, dass eines der Opfer als Drogenkurier diente. Die Drogenhändler töteten die Frau und täuschten einen Mord des „Sweetwater Killers“ vor. Die anderen Frauen trieben ihre Schwangerschaft in einer Klinik in Sweetwater ab.\nNaomi gibt sich als eine Reporterin aus und ermittelt in der Klinik. Dort arbeitet die Krankenschwester Karen Yeager, die als sehr religiös gilt. Sie fesselt Naomi und will sie töten. Karen sagt, ein Licht hätte die Morde befohlen. Tyler kommt rechtzeitig, erschießt Karen und rettet Naomi. Etwas später kommt Ted Gottfried in die Klinik, aber Tyler entkommt. Zuvor gibt er Naomi die gesammelten Unterlagen und bittet sie, die Beweise der Taten des „Sweetwater Killers“ der Polizei zu übergeben.\nDer Horrorfilm wurde in Alabama gedreht.\nDavid Nusair kritisierte auf Reel Film Reviews, dass die Handlung zu viele Nebenstränge habe. Dank Michael Madsen könne man sich den Film anschauen.\nKurt Dahlke schrieb im Apollo Movie Guide, dass der Film nur etwas für die Fans von Michael Madsen sei. Auch er kritisierte die unnötigen Handlungsstränge. Dahlke erwähnte, dass Joshua Leonard aus dem Horrorfilm Blair Witch Project bekannt sei.\n„Nach konfusem Beginn entwickelt sich ein sorgsam durchdachter Thriller, der seine Spannung konsequent aufbaut und in seinem guten Hauptdarsteller einen Rückhalt findet. Ärgerlich sind allerdings der unreflektierte Umgang mit Gewalt und die abgedroschenen Serienkiller-Klischees.“\n"
}