{
    "date": "28-04-2021 14:22:01",
    "link": "https://de.wikipedia.org/wiki/Sadistico",
    "title": "Sadistico",
    "text": "Sadistico (Alternativtitel: Sadistico – Wunschkonzert für einen Toten; im Fernsehen unter dem Titel Tödliche Melodie; Originaltitel: Play Misty for Me) ist ein US-amerikanischer Thriller von Clint Eastwood aus dem Jahr 1971.\nDave Garver arbeitet als DJ für einen kleinen Radiosender in der Stadt Carmel-by-the-Sea in Kalifornien. Er lernt Evelyn Draper in seiner Stammkneipe kennen, die ihn bewundert, und besucht sie in ihrer Wohnung. Sie offenbart ihm, dass sie jene Anruferin ist, die ihn jede Nacht bittet, den Song Misty zu spielen. Dave und Evelyn verbindet für eine kurze Zeit eine sexuelle Beziehung, die von Dave beendet wird.\nDave wird in der nächsten Zeit immer mehr von Evelyn belästigt. Sie beobachtet Dave heimlich, z. B. wenn er sich mit seiner Freundin trifft. Außerdem ließ sich Evelyn in einer passenden Situation Daves Wohnungsschlüssel nachmachen, um somit Zutritt zur Wohnung zu bekommen. Als Evelyn sauer auf Dave ist, verwüstet sie während seiner Abwesenheit seine Wohnung. Daves Haushälterin ertappt sie dabei. Evelyn fügt ihr daraufhin Schnittverletzungen zu. Evelyn wird festgenommen. Nach ihrer Entlassung aus der Haft ruft sie Dave an, um sich für ihr Verhalten bei ihm zu entschuldigen. Außerdem erklärt sie, sie habe eine Therapie erfolgreich abgeschlossen und Arbeit auf Hawaii gefunden. \nWährend einer Radioshow Daves ruft Evelyn an, um sich erneut den Song Misty zu wünschen. Aufgrund eines von ihr aufgesagten Zitates findet Dave heraus, dass sie unter falschem Namen mit seiner Freundin Tobie Williams in deren Appartement wohnt. Dort kommt es schließlich zu einem Kampf zwischen Dave und Evelyn, den Dave für sich entscheiden kann. Evelyn stürzt im Gefecht vom Balkon über die Klippen, während sie mehrfach auf Felsen aufschlägt, ins Meer. In der Schlussszene sieht man sie tot im Wasser treiben.\nQuelle:\nRoger Ebert schrieb in der Chicago Sun-Times, der Film sei künstlerisch nicht mit Psycho gleichwertig, aber biete dem Publikum viel Nervenkitzel („but in the business of collecting an audience into the palm of its hand and then squeezing hard, it is supreme“). Die Spannung beruhe nicht auf – durchaus vorhandenen – Überraschungen, sondern auf dem, wozu eine fremde Frau fähig sei. Als Eastwoods Regiedebüt sei der Film ein guter Anfang. Die Darstellung von Jessica Walter sei wirkungsvoll; Eastwood zeige in seiner Darstellung, dass er die Persönlichkeit des gespielten Charakters verstehe.\nRoger Greenspun schrieb in der New York Times vom 4. November 1971, der Film schwächele von Anfang an. Das Problem sei die Regie von Clint Eastwood, der zu viel „einfache Entscheidungen“ treffe – betreffend genauso den Aufbau der Atmosphäre wie auch die Schauspielerführung. Problematisch sei ebenfalls die „ausdruckslose“ Darstellung von Clint Eastwood selbst.\n„Ein Psychothriller von und mit Clint Eastwood, bei dem der Hauptdarsteller dem debütierenden Regisseur im Wege stand. In keiner Phase der fesselnd geschriebenen Story gelingt es, die psychische Entwicklung der Protagonisten glaubhaft zu machen. Nur gelegentlich tauchen besser inszenierte Actionszenen auf, für die offenbar Don Siegel, Eastwoods früherer Lehrmeister, verantwortlich ist.“\nJessica Walter wurde im Jahr 1972 für den Golden Globe Award in der Kategorie Beste Hauptdarstellerin – Drama nominiert.\nDer Film wurde in Carmel (Kalifornien), dem Heimatort von Eastwood, in dem er auch kurzzeitig Bürgermeister war, und in Monterey (Kalifornien) gedreht.\nSadistico |\nEin Fremder ohne Namen |\nBegegnung am Vormittag |\nIm Auftrag des Drachen |\nDer Texaner |\nDer Mann, der niemals aufgibt |\nBronco Billy |\nFirefox |\nHonkytonk Man |\nDirty Harry kommt zurück |\nPale Rider – Der namenlose Reiter |\nVanessa in the Garden |\nHeartbreak Ridge |\nBird |\nWeißer Jäger, schwarzes Herz |\nRookie – Der Anfänger |\nErbarmungslos |\nPerfect World |\nDie Brücken am Fluß |\nAbsolute Power |\nMitternacht im Garten von Gut und Böse |\nEin wahres Verbrechen |\nSpace Cowboys |\nBlood Work |\nMystic River |\nPiano Blues |\nMillion Dollar Baby |\nFlags of Our Fathers |\nLetters from Iwo Jima |\nDer fremde Sohn |\nGran Torino |\nInvictus – Unbezwungen |\nHereafter – Das Leben danach |\nJ. Edgar |\nJersey Boys |\nAmerican Sniper |\nSully |\n15:17 to Paris |\nThe Mule |\nDer Fall Richard Jewell\n"
}