{
    "date": "28-04-2021 14:22:01",
    "link": "https://de.wikipedia.org/wiki/Safe%5F%E2%80%93%5FTodsicher",
    "title": "Safe – Todsicher",
    "text": "\nSafe – Todsicher ist ein US-amerikanischer Actionfilm und Thriller aus dem Jahr 2012, der am 31. Mai 2012 in die deutschen Kinos kam. In den USA erschien er am 27. April 2012. Regie führte Boaz Yakin, der auch das Drehbuch verfasste. Produziert wurde der Film von Lawrence Bender und Dana Brunetti. In den USA ist der Film ab 9. September auf DVD sowie auf Blu-ray und als Download zu erwerben, in Deutschland ab Dezember. Jason Statham und Catherine Chan spielen die Hauptrollen.\nDer ehemalige Polizist Luke Wright ist ein Cage-Fighter in New Jersey. Als er einen manipulierten Kampf nicht wie gewünscht zu Ende bringt, wird seine Frau von der russischen Mafia ermordet, und alle ihm nahestehenden Personen schweben plötzlich in Lebensgefahr. Luke flieht nach New York City und lebt dort ein isoliertes Leben als Obdachloser. Erst das 12-jährige chinesische Mädchen Mei gibt ihm wieder Lebenskraft. Mei besitzt besondere mathematische Fähigkeiten und kann sich auch größere Zahlen problemlos merken. Durch ihre Gabe war sie in die Fänge des Triadenbosses Han Jiao geraten, der Mei nach New York entführt und ihr einen streng geheimen Code anvertraut hatte. Während sie selbst den Sinn der Nummer nicht kennt, ist neben der russischen Mafia bald auch der korrupte Polizist Wolf, ein früherer Kollege von Luke, hinter ihr her. Als sie versuchen, Mei den Code zu entlocken, gelingt es ihr, in eine U-Bahn-Station zu fliehen, wo sie auf Luke trifft.\nDieser war kurz davor, sich vor lauter Verzweiflung das Leben zu nehmen. Nun steht er den Mördern seiner Frau gegenüber, die Mei inzwischen aufgespürt haben. Es kommt zum Kampf in der fahrenden U-Bahn. Mei kann fliehen und wird von zwei Polizisten aufgegriffen. Nachdem Luke auch diese überwältigen kann, flieht er mit Mei im Polizeiwagen. Sie finden Unterschlupf in einem Hotel und finden heraus, dass die von Mei auswendig gelernte Zahlenfolge die Kombination für einen Safe ist. Währenddessen wird Meis Handy von den Triaden geortet. Es kommt zum Schussgefecht, infolgedessen Mei entführt wird. Luke springt aus dem Fenster und wird von zwei Polizisten verfolgt. Er kann entkommen und vereinbart mit einem Handy des Russen Piotor, den er zuvor in der U-Bahn getötet hat und für den er sich nun ausgibt, ein Treffen mit der Russenmafia. Er entführt den Vertreter der Mafia und ruft dessen Vater an. Luke erfährt, dass der Safe 30 Millionen US-Dollar enthalte, während ein zweiter etwas enthalte, das 30 Millionen US-Dollar wert sei.\nLuke informiert die Polizei, darunter auch Captain Wolf, und schlägt ihnen einen Deal vor. Er will mit ihnen die Beute teilen, sofern sie ihm helfen, bis zum Safe vorzustoßen. Im anschließenden Showdown werden zwei Polizisten getötet. Luke und Captain Wolf überleben, wobei Luke die letzten zwei Polizisten erschießt und anschließend Wolf mit einem Streifschuss an der Schulter verletzt. Sie holen die 30 Millionen US-Dollar aus dem Safe und Luke sperrt Wolf in den Kofferraum. Er erfährt, dass es sich bei dem geheimnisvollen zweiten Gegenstand um eine CD mit Aufzeichnungen über Geldtransferpfade der Triaden und deren Verflechtungen mit dem New Yorker Bürgermeister Tremello und seinen Handlangern handele, zu denen die Gruppe von Polizisten um Captain Wolf gehört. Daraus folgert Luke richtig, dass Bürgermeister Tremello eine Kopie der CD in seinem Büro aufbewahrt. Luke schlägt ihn nieder und vereinbart mit Tremellos Assistent Rosen einen Ort für die Übergabe der CD – im Austausch für Mei. Rosen wendet sich an die Triaden, doch tötet er deren Vertreter. Anschließend erscheint er mit Mei zur Übergabe mit Luke. Diese vereinbaren die beiden „auf die harte Tour“ und legen dazu die Pistolen nieder. Doch vor dem Kampf der Beiden wird Rosen von Mei, die die von Rosen niedergelegte Pistole nicht beherrscht, niedergeschossen. Luke tötet ihn umgehend und sagt zu Mei, dass sie ihm schon wieder das Leben gerettet habe.\nLuke und Mei lassen Captain Wolf mit dem Sohn vom russischen Mafiaboss laufen, lassen die 30 Millionen US-Dollar den Chinesen zukommen und hinterlegen Kopien der CD in mehreren Banken. Daraufhin verlässt der Kopf der chinesischen Triaden das Land. Anschließend fahren Luke und Mei nach Seattle, wo Mei eine Schule für hochbegabte Kinder besuchen soll.\nGedreht wurde der Film in New York City, in Philadelphia, in Bensalem, in Radnor sowie am Girard College in Philadelphia. In Villanova wurden die Szenen gedreht, die auf dem Anwesen des Bürgermeisters spielen. Am 4. April 2012, etwa einen Monat vor der Filmveröffentlichung, ging dieses Anwesen in Flammen auf. Die Dreharbeiten begannen im Oktober 2010 und endeten im Dezember 2010. Der Film startete in Irland am 18. November 2011. Nach Verzögerungen feierte der Film seine US-Premiere am 16. April 2012 in New York. Der Film startete in den USA am 27. April 2012 und in Deutschland sowie Österreich am 31. Mai 2012. Das Produktionsbudget belief sich auf 33 Millionen US-Dollar und spielte weltweit 40.346.186 US-Dollar ein.\nDer US-amerikanische Filmproduzent Lawrence Bender ist gegen Ende des Films in einem Cameo-Auftritt als Barkeeper zu sehen, der dem von Jason Statham gespielten Hauptdarsteller Luke Wright eine Gabel reicht, mit der dieser einen russischen Mafioso ersticht.\nDie deutsche Synchronbearbeitung entstand bei der Berliner Synchron in Berlin. Das Dialogbuch verfasste Andreas Pollak, der zugleich Synchronregie führte.\nIn der deutschsprachigen Synchronfassung wurde die Rolle des Han Jiao nicht synchronisiert. Stattdessen ist der Originalton von James Hong in Mandarin zu hören, der mit deutschen Untertiteln versehen wurde.\nDer Film bekam gemischte Kritiken. Die Webseite Rotten Tomatoes berichtete, dass 60 von 105 Kritiken (57 %) positiv ausgefallen sind. Auf der Seite IMDb bekam der Film eine Wertung von 6,5 Punkten.\n„Jason Statham hat sich in den letzten Jahren zu einem der beständigsten und verlässlichsten Actionhelden entwickelt, da reiht sich auch Safe - todsicher qualitativ nahtlos ein. Der ganz große Klassiker ist sein neuester Film eher nicht geworden, Fans ähnlich gelagerter Vertreter werden mit dem tempo- und leichenreichen Thriller aber sicher ihren Spaß haben.“\n„Mit dem knallhart-ruppigen Retro-Thriller „Safe“ gelingt Regisseur Boaz Yakin ein kurzweiliger, erfrischender Genrebeitrag, der von seiner abgedrehten Geschichte, der unkonventionellen Action und dem guten Hauptdarsteller-Duo lebt.“\n„Ein extrem schießwütiger, in den Actionsequenzen durchaus furioser Thriller, weitgehend getragen von seinem Hauptdarsteller. Der Film krankt vor allem an seinem überladenen, wenig logischen Drehbuch, sodass er statt auf innere Stringenz lieber auf Blutbäder setzt.“\nBei den Taurus Awards wurden Tim Connolly, Daniel Hernandez, Jackson Spidell und J.J. Perry für die Kampfszene in der U-Bahn in der Kategorie Bester Kampf nominiert.[13]\n"
}