{
    "date": "28-04-2021 14:22:01",
    "link": "https://de.wikipedia.org/wiki/Safe%5FHouse",
    "title": "Safe House",
    "text": "Safe House ist ein US-amerikanischer Thriller des chilenisch-schwedischen Regisseurs Daniél Espinosa aus dem Jahr 2012. Der Film hatte am 7. Februar 2012 seine Uraufführung in den Vereinigten Staaten und kam am 23. Februar 2012 in die deutschen Kinos.\nTobin Frost, ein langgesuchter abtrünniger CIA-Agent, der inzwischen Geheimnisse an den Meistbietenden verkauft, sucht, um seinen Verfolgern zu entgehen, im US-Konsulat in Kapstadt Zuflucht. Von dort wird er auf Anweisung des Vizedirektors der CIA, Harlan Whitford, von Agent Daniel Kiefer und seinem Team in das nächstgelegene Safe House in Kapstadt zur Befragung überstellt, das von CIA-Agent Matt Weston unterhalten und bewacht wird. Doch gerade als Kiefer im Safe House mit einer Folterung durch Waterboarding beginnt, wird er durch den Söldner Vargas und weitere Bewaffnete angegriffen. Nur Weston gelingt mit Frost als Gefangenem die Flucht.\nWeston kontaktiert während der Verfolgung seinen Vorgesetzten David Barlow. Dieser und die Agentenführerin Catherine Linklater geben ihm die Anweisung, unterzutauchen und später erneut anzurufen. Frost gelingt die Flucht, und Weston erhält den Befehl, sich von nun an aus der Verfolgung herauszuhalten. Er schafft es jedoch, Frost auf eigene Faust beim Fälscher Villar aufzuspüren. Dort werden sie erneut von Vargas und seinem Team angegriffen, der, wie sie herausfinden, für einen Verräter innerhalb der CIA arbeitet. Beiden gelingt erneut die Flucht, und Weston kann Frost wieder gefangen nehmen.\nSie begeben sich zu einem neu eingerichteten Safe House auf dem Land, wo Weston vom dortigen Agenten Keller angegriffen wird und aus dem Kampf schwer verletzt als Sieger hervorgeht. Währenddessen sind Linklater und Barlow in Südafrika eingetroffen. Barlow – wie sich nun herausstellt, der Verräter – ermordet Linklater, bevor er mit Vargas zum Safe House geht. Er verletzt Frost lebensbedrohlich, wobei er jedoch von Weston getötet wird. Frost übergibt im Sterben Weston einen Datenchip mit einer Auflistung von Geheimdienstmitarbeitern mehrerer weltweiter Nachrichtendienste, die in verräterische Machenschaften verstrickt sind, unter anderem auch Barlow.\nZum Ende des Films wird Weston von Whitford aufgefordert, den Bericht über die Geschehnisse in Südafrika zu manipulieren, als Gegenleistung wird ihm eine Beförderung zum Führungsoffizier in Aussicht gestellt. Während des Gespräches wird er auch auf den Datensatz angesprochen, Weston bestreitet jedoch, davon zu wissen. Im Abspann wird in einer Collage aus verschiedenen Nachrichtensendungen über die Veröffentlichung ebendieses Datensatzes und seine weitreichenden Folgen in aller Welt berichtet.\n„Agentenfilm mit einigen interessanten Ansätzen, der sein Verschwörungskonzept aber mit zu viel Actiongewitter überfrachtet und zudem an den wenig originell gezeichneten Figuren krankt.“\n„Es mag deutlich aufregendere Filme dieser Art geben. Die gesamte „Jason Bourne“-Reihe zum Beispiel oder die letzten beiden Bond-Filme. Für einen netten Samstagabend mit ein bisschen Popcorn gibt es derzeit aber auch wenig Besseres. „Safe House“ legt die Latte tief und springt locker rüber. Da kann man ruhig Bravo sagen.“\n„Im Prinzip ist „Safe House“ praktisch von der ersten Minute an eine einzige nicht endende Verfolgungsjagd, bei der man sich nie ganz sicher sein kann, auf welcher Seite Tobin Frost eigentlich steht. Es ist lange her, dass Denzel Washington eine derart zwielichtige und ambivalente Figur gespielt hat. Selbst in Momenten, in denen er alle Sympathien auf seiner Seite hat, wirkt er noch bedrohlich. Im Vergleich zu ihm wirkt Ryan Reynolds beinahe blass und bieder.“\nRegisseur Daniél Espinosa griff aus dramaturgischen Gründen zu drastischen Mitteln. Die Szene, in der Tobin Frost alias Denzel Washington mittels Waterboarding gefoltert wird, ist nicht gestellt. Washington wurde wirklich dieser Folterart unterzogen. Espinosa gestand im Nachhinein, dass er mit Denzel Washington gelitten habe.\nDie Synchronisation wurde von der Berliner Synchron GmbH unter der Regie von Joachim Tennstedt durchgeführt, wofür Klaus Bickert das Dialogbuch verfasste.\n"
}