{
    "date": "28-04-2021 14:22:02",
    "link": "https://de.wikipedia.org/wiki/Sag%5Fniemals%5Fnie",
    "title": "Sag niemals nie",
    "text": "Sag niemals nie, auch James Bond 007 – Sag niemals nie (Originaltitel: Never Say Never Again) ist ein James-Bond-Film, der nicht von Eon Productions produziert wurde, aber ein letztes Mal mit Sean Connery als Agent 007 aufwartete. Es handelt sich um eine Neuverfilmung des 1965 erschienenen Bond-Films Feuerball. Filmstart in den bundesdeutschen Kinos war am 20. Januar 1984.\nIn einem Dschungel-Stützpunkt absolviert Bond eine simulierte Befreiungsaktion als Trainingseinheit, bei der er scheitert, da die Entführte ihn plötzlich niedersticht. Daraufhin wird er von seinem neuen Vorgesetzten M, der von Bond nicht viel hält, zur Erholung in ein Sanatorium geschickt, wo er seine „ungezügelten Lebensgewohnheiten“ loswerden soll.\nDie Verbrecherorganisation SPECTRE mit Ernst Stavro Blofeld an der Spitze plant unter dem Codenamen „Tränen von Allah“, zwei Nuklearsprengköpfe in ihre Gewalt zu bringen und eine jährliche Lösegeldzahlung in Höhe von 25 % der Erdöleinkäufe des jeweiligen Landes zu fordern. Blofeld selbst ist der Befehlshaber im Hintergrund – zuständig für die Operation an der Front sind Nr. 1, Maximilian Largo, sowie Nr. 12, Fatima Blush.\nIm Sanatorium angekommen, praktiziert Bond seine eigene Form von Erholung, indem er selbst eingeschmuggelten Kaviar und Foie gras isst, dazu Wodka trinkt und sich mit seiner Therapeutin vergnügt. Zufällig beobachtet er Fatima Blush, welche sich als Krankenschwester um die Genesung von Captain Jack Petachi der US Air Force kümmert. Tatsächlich zwingt sie diesen jedoch nachts zur Übung eines „Kunststücks“, dessen Gelingen sie mit Heroin belohnt. Bond beobachtet dies und wird dabei seinerseits von Fatima entdeckt, die ihm am folgenden Tag einen Killer auf den Hals schickt, den Bond nur knapp überwältigen kann.\nPetachi wurde von SPECTRE heroinsüchtig gemacht, um ihn gefügig zu machen; zudem befindet sich seine Schwester Domino im Einflussbereich der Organisation. Im Sanatorium erholt er sich von einer Augenoperation, bei der ihm durch eine Hornhauttransplantation eine exakte Kopie des rechten Auges des Präsidenten der Vereinigten Staaten eingesetzt wurde. So kann er auf einem NATO-Stützpunkt in Großbritannien das Sicherheitssystem täuschen und zwei Gefechtskopf-Attrappen durch echte Nuklearsprengköpfe austauschen lassen. Diese werden in zwei Marschflugkörper eingebaut, welche Largos Team bei dem anschließenden Testflug umlenkt und kontrolliert ins Meer stürzen lässt. Unter Wasser bergen Largos Leute die Marschflugkörper und verstecken die Sprengköpfe an zwei verschiedenen Orten. Petachi wird von Fatima Blush liquidiert.\nWiderwillig muss M den Fall an Bond übertragen. Die einzige Spur des britischen Geheimdienstes ist, dass Petachi den Stützpunkt unerlaubt verlassen hat. Bond findet heraus, dass zwischen dessen Verschwinden, seinen eigenen Beobachtungen im Sanatorium und dem Verschwinden der Nuklearsprengköpfe ein Zusammenhang besteht.\nIn Nassau nimmt Bond Kontakt mit dem schusseligen Botschaftsattaché Nigel Small-Fawcett auf. Während Bond Largos Yacht beobachtet, trifft er das erste Mal auf Fatima Blush, die ihn zu einem Tauchausflug einlädt. Bei der Fahrt zum Tauchrevier kommt es zwischen beiden zu einem erotischen Abenteuer unter Deck. Danach versucht Fatima, ihn durch Haie beseitigen zu lassen, was aber nicht gelingt. Ihr zweiter Versuch mit einer Sprengladung unter seinem Hotelbett misslingt ebenfalls, denn Bond vergnügt sich zu der Zeit mit einer Eroberung in deren Zimmer. Dabei stört ihn ein Anruf von Small-Fawcett, der ihm mitteilt, dass Largos Yacht nach Südfrankreich ausgelaufen ist.\nIn Nizza erhält Bond die Unterstützung der MI6-Agentin Nicole sowie dem CIA-Agenten Felix Leiter. Über Petachis Schwester Domino, die Lebensgefährtin Largos, will er an diesen herankommen. Bond gibt sich auf einer Wellness-Farm als Masseur aus, um Domino kennenzulernen. Abends trifft er sie auf einem von Largo ausgerichteten Wohltätigkeitsball in Monte-Carlo wieder und stellt sich als James Bond vor. Largo geht dazwischen und lädt Bond zum Computerspiel „Domination“ ein, einem Spiel um die Eroberung von Ländern, die dazu auf einem Bildschirm mit einem Laserstrahl getroffen werden müssen. Der Verlierer wird über die Joysticks mit Elektroschocks bestraft. Beide steigern sich in das Spiel hinein und es scheint, als verliere Bond, doch beim entscheidenden Spiel gewinnt er. Sein Preisgeld in Höhe von 267.000 US-Dollar tauscht er gegen einen Tanz mit Domino ein. Beim Tango eröffnet er Domino, dass Largo ihren Bruder für sich arbeiten und dann ermorden ließ. Largo lädt Bond für den nächsten Tag auf seine Yacht ein.\nLargo gibt Fatima Blush eine letzte Chance, Bond zu liquidieren. Um ihn herauszufordern, ermordet sie Nicole in deren Villa, kurz bevor Bond dort eintrifft. Dann flüchtet sie mit einem Renault 5 Turbo durch die engen Gassen von Nizza, von Bond auf einem von Q speziell präparierten Motorrad verfolgt. Unterstützt von Largos Schergen in weiteren Fahrzeugen, lockt sie ihn in einem Tunnel in einen Hinterhalt, Bond kann jedoch entkommen. Es gelingt ihm, Fatima bis zum Hafen in eine Lagerhalle zu verfolgen, wo sie sich schließlich Auge in Auge gegenüberstehen und Fatima kurz davor ist, Bond zu erledigen. Mithilfe eines von Q entwickelten Füllfederhalters, der eine kleine Granate verschießen kann, sprengt Bond seine Gegnerin jedoch in die Luft.\nAuf der Suche nach den Bomben nehmen Bond und Leiter auch Largos Yacht unter die Lupe. Bond gelangt eher unfreiwillig an Bord, und Largo lädt ihn ein, das Leben an Bord zu genießen. Zu spät merkt er, dass Domino die Seiten gewechselt hat, weil sie weiß, dass Largo ihren Bruder umbringen ließ. Domino zeigt Bond einen Talisman, den Largo ihr als Liebesbeweis schenkte, der ebenfalls „Die Tränen von Allah“ genannt wird und auf dem eine Karte verzeichnet ist. Bond kann einen Funkspruch absetzen, dass er nach Palmyra in Nordafrika fährt. Dort steckt Largo ihn in ein Verlies und lässt Domino einheimischen Reitern als Sklavin zum Verkauf anbieten. Bond kann sich dank seiner Uhr, die einen Laserstrahl erzeugen kann, von den Ketten befreien und rettet Domino auf einem Pferd aus der Burg. Damit springen sie über die Klippen ins Meer und werden von Leiter und seinen Leuten gerettet, die sie mit einem U-Boot verfolgt haben. Von Largo hat Bond noch erfahren, dass sich die erste Bombe in Washington, D.C. direkt unter dem Amtssitz des Präsidenten befindet, wo man sie findet und entschärft.\nDie zweite Bombe will Largo unter Wasser bei den \"Tränen von Allah\" platzieren, einer verborgenen Grotte vor der äthiopischen Küste. Bond fällt auf, dass die Karte auf Dominos Talisman die gleichen Umrisse wie Largos Unterwasser-Standort hat und ein eingelassener Diamant den Zugang markiert. Zusammen mit Leiter begibt sich Bond mit Raketenfluggeräten zur Grotte und greift mit einigen Marines an. Largo entkommt mit dem Nuklearsprengkopf durch einen Unterwassertunnel und bringt die Grotte hinter sich durch eine Explosion zum Einsturz. Bond findet über einen Brunnen einen zweiten Zugang und stellt Largo nach. Es kommt zu einem Unterwasserkampf, bei dem Largo schließlich von Domino mit einer Harpune getötet wird, während Bond den Sprengkopf entschärft.\nAm Schluss liegt er entspannt in Dominos Armen im Pool, als ein Eindringling das Grundstück betritt. Es ist Small-Fawcett, der im Auftrag der britischen Regierung kommt mit der Bitte, dass Bond zurückkehren solle, doch dieser antwortet mit einem Augenzwinkern „Nein, nie wieder“.\nDem Film gingen diverse Rechtsstreitigkeiten zwischen dem Executive Producer dieses Films, Kevin McClory, und der Produktionsfirma der offiziellen Bond-Reihe, Eon Productions Ltd., voraus. Da der Film nicht von EON Productions produziert wurde, konnten u. a. das 007-Pistolenlogo und das James-Bond-Thema nicht verwendet werden; M, Q und Moneypenny wurden durch ungewohnte Schauspieler besetzt; außerdem fehlt die berühmte Gun Barrel Sequence zu Beginn des Filmes.\nFür Sag niemals nie war die Taliafilm, welche die Producers Sales Organization (PSO) war, für den Verkauf der weltweiten Vertriebsrechte verantwortlich und Warner Bros. erwarb diese für die USA und Constantin Film übernahm in der Bundesrepublik Deutschland den Kinoverleih. Durch den Kauf der Orion Pictures Corporation durch Metro-Goldwyn-Mayer 1997 landeten die Vertriebsrechte an diesem Film schließlich doch wieder beim Vertreiber der von Eon Productions Ltd. produzierten Reihe.\nSag niemals nie basiert auf der Buch-Vorlage von Feuerball von Ian Fleming, bei welcher Kevin McClory Teilrechte besaß. Er erhielt in einem Rechtsstreit die Möglichkeit, eine Neufassung von Feuerball zu drehen, bei der er sich möglichst eng an die Vorlage halten musste. Dennoch gab es einige Änderungen: Unter anderem wird in Feuerball der französische Pilot François Derval ermordet und durch den Doppelgänger Angelo Palazzi ersetzt, der dann einen bewaffneten Atombomber entführt; in Sag niemals nie heißt der verräterische NATO-Offizier Jack Petachi, wegen seiner Heroinsucht begeht er den Verrat selbst, indem er zwei Marschflugkörper mit echten Atombomben ausstatten lässt. In Thunderball lässt eine Gesichtsoperation Palazzi zum Doppelgänger werden, in Sag niemals nie verleiht ein Irisimplantat Petachi die Autorisierungsstufe des US-Präsidenten; Angelo wird schließlich von Largo beseitigt, Petachi von Fatima Blush. Eon Productions versuchte noch nach Drehschluss, die Veröffentlichung des Films zu verhindern, weil der Film sich nicht so eng an die Vorlage halte, wie es aufgrund des Rechtsstreits vorgegeben war, blieb damit aber erfolglos.\nDie Idee zu dem Titel stammt angeblich von Sean Connerys Ehefrau. Als Connery nach Diamantenfieber zu ihr sagte, er werde nie wieder James Bond spielen, soll diese erwidert haben „Sag niemals nie!“\nIn der letzten Filmszene wird auf den Titel Bezug genommen, als Bond gefragt wird, wann er zum Geheimdienst zurückkehre. Er antwortet mit „Nie wieder.“ und zwinkert dabei in die Kamera.\nIn Sean Connerys Vertrag war festgelegt, dass seine Zustimmung für die Auswahl des Regisseurs und der Hauptdarsteller notwendig war. Connerys erste Wahl als Regisseur war Richard Donner, der jedoch ablehnte. Daraufhin wurde Irvin Kershner verpflichtet.\nAls Bonds Widersacher Maximilian Largo wurde Klaus Maria Brandauer unter Vertrag genommen. Im englischen Originalton spricht Brandauer die Rolle mit leicht deutschem Akzent, zudem verwendet er mehrmals das Wort „Ja“ anstelle des englischen „Yes“, wobei einmal auch Barbara Carrera auf ihn mit einem „Ja?“ reagiert. In der englischen Version sagt er einmal auch „schöne Unterhaltung“ zu seinen Gästen, während die deutsche Tonspur an der Stelle stumm bleibt.\nLargos Gehilfin Fatima Blush wird von Barbara Carrera dargestellt. Das Bond-Girl Domino Petachi, das sich mit Bond verbündet, spielt Kim Basinger.\nDie Darsteller des M, Edward Fox, und Ronald Pickup, der seinen Assistenten Elliott spielt, standen bereits für Der Schakal gemeinsam vor der Kamera.\nBernie Casey spielt den Felix Leiter. Erstmals wird diese Figur von einem Farbigen gespielt. In der Version von „Casino Royale“ aus dem Jahre 2006 wird dieses Konzept wiederholt.\nAlec McCowen spielt den Waffenmeister Q, dessen Charakter und Abteilung in diesem Film völlig anders als in den bisherigen offiziellen Bond-Filmen dargestellt wird. Im Film wird das von Q begründet, der sagt, dass man ihm die Gehälter gekürzt habe und kaum noch Ersatzteile zu ihm schicke, „und wenn etwas kommt, dann wird gestreikt!“\nPamela Salem tritt in der Rolle der Miss Moneypenny auf.\nIn einer Nebenrolle als Nigel Small-Fawcett tritt der bekannte Komiker Rowan Atkinson auf, der 20 Jahre später die Hauptrolle in der James-Bond-Parodie Johnny English übernahm.\nValerie Leon spielt eine kleine, als „Lady in Bahamas“ bezeichnete Rolle. Sie hatte bereits in Der Spion, der mich liebte einen Auftritt.\nDie Dreharbeiten begannen am 27. September 1982 und dauerten bis ins Jahr 1983. Gedreht wurde auf den Bahamas, in Frankreich, England, Malta, Monaco, den USA (u. a. Florida) und in Spanien.\nDie Musik zu Sag Niemals Nie komponierte der französische Komponist Michel Legrand, der für den Soundtrack nur sechs bis acht Wochen Zeit hatte, da er relativ spät zu dem Projekt kam. Gelobt wurde die Vielfältigkeit des Soundtracks, der über einen Tango, Jazzklänge und karibische Rhythmen verfügt. Neben dem Titelsong Never Say Never Again, der von Lani Hall gesungen wurde, schrieb Legrand noch ein weiteres Stück, Une Chanson D'Amour mit dem Gesang von Sophie Della. Der Soundtrack umfasst insgesamt 26 Titel.\nZuvor hatten die beiden Songwriter Stephen Forsyth und Jim Ryan bereits einen anderen Song namens Never Say Never Again als Titellied für den Film komponiert und als Interpretin die Soul-Sängerin Phyllis Hyman ausgewählt. Diese sang das Lied auch ein, Legrand verhinderte aber eine Veröffentlichung, da er mit einer Klage drohte mit der Begründung, dass er vertraglich die Rechte am Titellied habe. Erst 2008 wurde diese Geschichte publik und der Song dreizehn Jahre nach dem Tod von Hyman veröffentlicht.\nTracks 1, 4, 7, 13 und 22 kamen im Film nicht zur Verwendung.\nDie deutsche Synchronfassung fertigte die Rainer Brandt Film 1984 an. Rainer Brandt selbst ist in einer Nebenrolle als Dominos Tanzlehrer zu hören.\nDie im Kino geschnittenen Szenen wurden 2001 für die MGM/UA-Videoveröffentlichung bei der Deutschen Synchron nachsynchronisiert – Traudel Haas und Jürgen Thormann konnten wieder ins Studio geholt werden, den mittlerweile verstorbenen Sprecher Connerys, G. G. Hoffmann, ersetzte Engelbert von Nordhausen.\nDie Premiere von Sag niemals nie fand am 6. Oktober 1983 in Los Angeles statt. Am 14. Dezember feierte er seine britische Premiere in London und am 20. Januar 1984 lief er in den bundesdeutschen Kinos an.\nSag niemals nie entstand mit einem Budget von geschätzten 36 Mio. US-Dollar. Er spielte weltweit etwa 160 Mio. US-Dollar ein, davon über 55 Mio. US-Dollar in den Vereinigten Staaten.\nDamit war Sag niemals nie im Jahr 1983 der kommerziell vierterfolgreichste veröffentlichte Film. Er blieb allerdings hinter dem beinahe zeitgleich gestarteten „offiziellen“ Bond-Film Octopussy zurück, der weltweit etwa 27,5 Mio. US-Dollar mehr einspielte.\n„Neuverfilmung des Films ‚Feuerball‘, die über weite Strecken die üblichen Materialschlachten und langatmige Genre-Klischees aneinanderreiht. Lediglich in der ersten halben Stunde ein abwechslungsreiches, selbstironisch erzähltes Actionabenteuer, mit dem Sean Connery nach 12-jähriger Bond-Pause zurückkehrte.“\nSag niemals nie wird rückblickend von manchen als ein durchschnittlicher bis unterdurchschnittlicher James-Bond-Film angesehen, was sich auch in Platzierungen in Ranglisten der letzten Jahre niederschlägt. Im Jahr 2012 wurden alle Bond-Filme durch die Leser des 007 Magazine bewertet, wobei Sag niemals nie lediglich den 22. von 24 Plätzen belegte. Schlechter schnitten nur Stirb an einem anderen Tag und die Parodie Casino Royale aus dem Jahr 1967 ab.[11] In einer ebenfalls 2012 veröffentlichten Liste des Rolling Stone nimmt Sag niemals nie Platz 13 von 24 James-Bond-Filmen ein.[12] In dem Sonderheft 50 Jahre James Bond des Stern aus demselben Jahr wird der Film mit 3 von 5 Sternen („solide“) bewertet.[13]\n\nJames Bond jagt Dr. No (1962) • \nLiebesgrüße aus Moskau (1963) • \nGoldfinger (1964) • \nFeuerball (1965) • \nMan lebt nur zweimal (1967) • \nDiamantenfieber (1971)\nIm Geheimdienst Ihrer Majestät (1969)\nLeben und sterben lassen (1973) • \nDer Mann mit dem goldenen Colt (1974) • \nDer Spion, der mich liebte (1977) • \nMoonraker – Streng geheim (1979) • \nIn tödlicher Mission (1981) • \nOctopussy (1983) • \nIm Angesicht des Todes (1985)\nDer Hauch des Todes (1987) • \nLizenz zum Töten (1989)\nGoldenEye (1995) • \nDer Morgen stirbt nie (1997) • \nDie Welt ist nicht genug (1999) • \nStirb an einem anderen Tag (2002)\nCasino Royale (2006) • \nEin Quantum Trost (2008) • \nSkyfall (2012) • \nSpectre (2015) • \nKeine Zeit zu sterben (2021)\nCasino Royale (Fernsehfilm, 1954)\nCasino Royale (Parodie, 1967)\nSag niemals nie (Remake, 1983)\n"
}