{
    "date": "28-04-2021 14:22:05",
    "link": "https://de.wikipedia.org/wiki/Sanctuary%5F%281998%29",
    "title": "Sanctuary (1998)",
    "text": "\nSanctuary (auf dt.: „Zufluchtsstätte“) ist ein kanadischer Action-Thriller aus dem Jahr 1998. Regie führte der auf Science-Fiction- und Horrorfilme spezialisierte Ungar Tibor Takács. Der Film ist nach In den Armen des Todes (Deadly Past, 1995) und Dark Assassin (Sabotage, 1996) die dritte Zusammenarbeit des Regisseurs mit Martial-Arts-Star Mark Dacascos.\nDer zehnjährige Luke Kovak kommt nach dem gewaltsamen Raubmord seiner Mutter in die Obhut des Geheimagenten Commander Dyson, der ihn mit anderen schutzbefohlenen Waisenkindern über Jahre zu einem indoktrinierten Killer einer speziell geformten Todesschwadron innerhalb der CIA drillt. Diese inoffizielle und hochtechnisierte Kommandoeinheit namens DDA erledigt im Auftrag der Regierung halbseidene Operationen, die auch Menschenopfer fordern. Nach einem missglückten Erpressungsversuch, bei der die Agentin Fortier getötet wird, erkennt der loyale Heranwachsende, dass sein Ziehvater nicht nur patriotisch-uneigennützige, sondern auch persönliche Ziele zur eigenen Machterhaltung verfolgt, für die er sogar bereitwillig seine rekrutierten „Kinder“ opfert. Der frustrierte Kovak quittiert seinem Gewissen folgend den Dienst und taucht mit geheimen Unterlagen (mit belastendem Videomaterial) in der sicheren Zuflucht der katholischen Kirche unter.\nUnter dem Pseudonym John Connelly lässt er sich als Priester in Chicago nieder, wo er sich leidenschaftlich für die sozialen Belange seiner Gemeinde engagiert, als ihn nach drei Jahren urplötzlich ein Foto in der Tageszeitung zum Verhängnis wird. Er ist enttarnt! Dies wird ihm jedoch erst klar, als ihn seine ehemalige Gefährtin und Freundin Rachel Malcolm besucht um ihn vor Dysons Schergen zu warnen. Die Geheimorganisation hat die Suche nicht aufgegeben und trachtet ihm nach dem Leben. Mit Rachel, die sich im weiteren Verlauf der Handlung von der DDA lossagt, entzieht sich der Abtrünnige zunächst erfolgreich dem Zugriff der Killerscharen. Als unschuldigen Menschen, die am Rande der Gesellschaft leben, von Dysons Killereinheiten massakriert werden, da sie dort den Aufenthalt von Rachel und Luke vermuten, beschließt Pater John alias Ex-Agent Kovak nicht länger tatenlos zuzusehen und tötet seinerseits einige der Angreifer. Spätestens jetzt erkennt er, dass er sich seinem Ziehvater und Mentor Dyson stellen muss; nahezu im Alleingang tötet er die letzten treuen Kämpfer Dysons.\nAm Ende des Films übergibt der tief gläubige Kovac das erpresserische Videomaterial den Medien, so dass der von Dyson favorisierte MacGuire seine politischen Ambitionen aufgeben muss. Für Dysons DDA-Organisation bedeutet dies das Ende; wenige Augenblicke später wählt er daher den Freitod. Kovac selbst trennt sich wieder von Rachel und folgt seiner Berufung zum Priester. In Rom wird der sündige Geistliche vor einem Kirchengremium angehört, das über seine Priestertätigkeit urteilen soll. Die Mitglieder entpuppen sich überraschenderweise als Geheimbund des geheiligten Orden des heiligen Kreuzes und bitten ihn, Pater Luke, dem Orden beizutreten. Hierzu reichen sie dem schockierten Ex-Agenten eine Waffe.\nDas Lexikon des internationalen Films meint, dass der Thriller „das sattsam bekannte Thema staatlich sanktionierter Selbstjustiz“ aufgreife und „außer effektvoller Action-Unterhaltung nicht sonderlich viel zu bieten“ habe.\n"
}