{
    "date": "28-04-2021 14:22:05",
    "link": "https://de.wikipedia.org/wiki/Satanas",
    "title": "Satanas",
    "text": "Satanas ist ein dramatischer Stummfilm von F. W. Murnau aus dem Jahr 1920. Der Film gilt als verschollen, jedoch existieren einige Illustrationen für den Filmkurier und ein dreiminütiges Fragment des Films in einem spanischen Filmarchiv. Dieses zeigt eine Szene, in der Pharao Amenhotep (gespielt von Fritz Kortner) zusammen mit Nouri (gespielt von Sadjah Gezza) auf einer Couch liegen. Nouri hat ihren Kopf auf Amenhoteps Schoß liegen, beide scheinen miteinander zu reden.\nDer Film ist in 3 Episoden eingeteilt:\nDie 1. Episode mit dem Titel Der Tyrann spielt im altertümlichen Ägypten der Pharaonenzeit. Der Pharao Amenhotep verliebt sich in seine Harfenspielerin Nouri und bringt sie damit in eine einflussreichere Position. Sie erreicht nun ihren geliebten Jorab in den Dienst des Pharaos zu stellen.\nJorab jedoch verliebt sich in eine der Frauen des Pharaos, die, wie sich herausstellt, zufällig Nouris Mutter vor der Steinigung rettete. Daraus folgend, schwankt Nouri zwischen Eifersucht und Anerkennung.\nDer Pharao erkennt den Ehebruch, verurteilt seine Frau zum Tode und setzt Nouri an ihre Position und stellt ihre Ehre wieder her.\nDer 2. Part „Der Fürst. Lucrezia Borgias Tod“ ist eine Adaption von Victor Hugos Lucrèce Borgia.\nEpisode 3 mit dem Titel Der Diktator, Der Sturz eines Volkstribuns spielt im Jahr 1917. Der Jurastudent Hans befindet sich zu während des Ausbruchs der Februarrevolution in Zürich und wird sehr bald zum Anführer der Revolutionäre. Er ist gegen Brutalität, wandelt seine Gruppe aber durch seine Machtbesessenheit in ein immer gewalttätigeres Regime. Als seine Freundin Irene versucht ihn umzubringen, muss er den Befehl zu ihrer Exekution geben. Sein beeinflussender Genosse und treuer Begleiter Grodski verachtet ihn dafür, da er ihn als einen großen Helden geschätzt hatte, wohingegen Hans in Grodski den Teufel (Satan) sieht.\nProduktionsfirma war die Viktoria-Film-Co mbH Berlin. Die Kostüme entwarf Robert Wiene, die Bauten Ernst Stern. Die Dreharbeiten fanden im August und September 1919 im Bioscop-Atelier Neubabelsberg statt. Er hatte eine Länge von sechs Akten auf 2.561 Metern, ca. 126 Minuten. Die Zensur fand im Januar 1920 statt. Die Polizei Berlin erteilte ihm dabei ein Jugendverbot (Nr. 43711), die Reichsfilmzensur erneuerte dieses Verbot am 13. Dezember 1920 (Nr. 811). Die Uraufführung war am 30. Januar 1920 in den Richard-Oswald-Lichtspielen Berlin.\nTeufelsmädel |\nDer Knabe in Blau |\nSatanas |\nDer Bucklige und die Tänzerin |\nDer Januskopf |\nAbend – Nacht – Morgen |\nSehnsucht |\nDer Gang in die Nacht |\nMarizza, genannt die Schmugglermadonna |\nSchloß Vogelöd |\nDer brennende Acker |\nNosferatu |\nPhantom |\nDie Austreibung |\nDie Finanzen des Großherzogs |\nDer letzte Mann |\nTartüff |\nFaust – eine deutsche Volkssage |\nSonnenaufgang – Lied von zwei Menschen |\nVier Teufel |\nUnser täglich Brot |\nTabu\n"
}