{
    "date": "28-04-2021 14:22:07",
    "link": "https://de.wikipedia.org/wiki/Saturn%2DCity",
    "title": "Saturn-City",
    "text": "Saturn-City (Originaltitel: Saturn 3) ist ein  britischer Science-Fiction-Film von Stanley Donen aus dem Jahr 1980.\nDas Forscherpaar Alex und Adam lebt auf dem Saturnmond Tethys. In der dortigen Station Saturn 3 suchen sie seit drei Jahren nach Möglichkeiten, die Nahrungsmittelknappheit auf der Erde zu bekämpfen. Da ihre Arbeit nur langsam vorankommt, soll einer der beiden durch einen Roboter der neuartigen „Halbgott“-Serie ersetzt werden. Der ursprünglich für Übergabe und Montage vorgesehene Captain James wird kurz vor Abflug von dem psychisch labilen Captain Benson getötet. Benson landet auf Tethys und beginnt damit, den Roboter Hector zu montieren. Unverblümt meldet er sexuelles Interesse an Alex an, wird jedoch zurückgewiesen. Eine Kontaktaufnahme zur Erde ist wegen der Ekliptik 22 Tage lang nicht möglich. Als Hector, welcher mit echtem Hirngewebe eine Art Bewusstsein entwickeln kann, fertig zusammengebaut ist, beginnt Benson damit, ihn über eine neuronale Schnittstelle in seinem Nacken zu programmieren. Nach anfänglichen kleinen Erfolgen eskaliert die Situation schnell, als Hector Alex am Arm verletzt. Offensichtlich hat Hector von Benson das Interesse an Alex übernommen. Der Roboter wird nach kurzem Kampf demontiert, kann sich jedoch, von der Besatzung unbemerkt, mit Hilfe zweier Hilfsroboter neu zusammensetzen. Bei seinem überraschenden Erscheinen trennt er Benson eine Hand ab und schleift ihn mit sich. Alex und Adam stellen Hector eine Falle, indem sie Tragebleche über einem Abwasserbecken entfernen; Hector jedoch kann den Plan durchschauen. Trotzdem gelingt es Adam, Hector mit einem Lastkran in das Becken zu stoßen.\nDas Paar will mit Bensons Schiff fliehen. Hector, der sich aus dem Abwasserbecken befreien konnte, bringt es jedoch zuvor zur Explosion. Die beiden verschanzen sich im Kommunikationsraum, als plötzlich der als tot gewähnte Benson auf den Monitoren erscheint. Hector hat Bensons Bewusstsein übernommen und spricht nun mit dessen Stimme und versetzt das Paar in einen Schlaf. Als Tethys aus der Saturnekliptik austritt, vermag Hector ein anfliegendes Aufklärungsschiff abzuweisen, indem er mit Alex’ und Adams Stimme spricht. Hector konnte inzwischen bei Adam die gleiche neuronale Schnittstelle implantieren, über die bereits Benson verfügte. Als Adam dies bemerkt, fasst er den Plan, Hector mit einem Selbstmordanschlag zu töten. Er befestigt zwei Sprengladungen an seinem Körper und als Hector Adam über die Schnittstelle neu programmieren will, reißt Adam Hector um, sodass beide in das Abwasserbecken fallen und zündet dabei die Sprengladungen. Die letzten Einstellungen des Films zeigen Alex auf den Weg zur Erde, wo sie noch niemals zuvor war.\nRoger Ebert fragte rhetorisch in der Chicago Sun-Times vom 19. Februar 1980, warum fast alle Science-Fiction-Filme „doof, doof, doof“ („dumb, dumb, dumb“) wirkten, obwohl die Ideen doch keinen Einschränkungen unterlägen. Das „Niveau der Intelligenz des Drehbuchs“ sei „schockierend niedrig“. Der Film sei aus dem wissenschaftlichen Gesichtspunkt „absolut unglaubwürdig“.\nKirk Douglas, Farrah Fawcett und der Film als Schlechtester Film wurden im Jahr 1981 für die Goldene Himbeere nominiert.\nDer Film wurde in den Shepperton Studios in Shepperton (England) gedreht.\nDer kontroverse kanadische Comic-Zeichner Rick Trembles erzählte den Film in Comic-Art in seinem Buch Rick Trembles' Motion Picture Purgatory nach.\nHeut’ gehn wir bummeln |\nKönigliche Hochzeit |\nDie süße Falle |\nDu sollst mein Glücksstern sein |\nFearless Fagan |\nEine Chance für Suzy |\nEine Braut für sieben Brüder |\nTief in meinem Herzen |\nVorwiegend heiter |\nEin süßer Fratz |\nPicknick im Pyjama |\nKiss Them for Me |\nIndiskret |\nDamn Yankees |\nNoch einmal mit Gefühl |\nEin Geschenk für den Boß |\nVor Hausfreunden wird gewarnt |\nCharade |\nArabeske |\nZwei auf gleichem Weg |\nMephisto ’68 |\nUnter der Treppe |\nDer kleine Prinz |\nAbenteurer auf der Lucky Lady |\nMovie Movie |\nSaturn-City |\nSchuld daran ist Rio |\nHoffnungslos verliebt\n"
}