{
    "date": "28-04-2021 14:22:08",
    "link": "https://de.wikipedia.org/wiki/Saw%5FIV",
    "title": "Saw IV",
    "text": "← VorgängerSaw III\nNachfolger →Saw V\n\nSaw IV ist ein US-amerikanischer Horror-Splatterfilm von Regisseur Darren Lynn Bousman aus dem Jahr 2007 und die Fortsetzung zu Saw, Saw II und Saw III.\nLeigh Whannell (Hauptdarsteller des ersten Teiles und auch Drehbuchautor der ersten Teile) war hier nicht mehr als Drehbuchautor verantwortlich. Diese Aufgabe übernahmen Patrick Melton und Marcus Dunstan. Der Film startete am 26. Oktober 2007 in den US-amerikanischen und am 7. Februar 2008 in den deutschen Kinos.\n(Die beschriebene Abfolge bezieht sich auf die deutsche Kinofassung und nicht auf einen (US-)Director’s Cut.)\nDer Film beginnt mit der Autopsie des am Ende von Saw III getöteten John Kramer (Jigsaw). Dabei wird ein Tonband in dessen Magen gefunden. Auf diesem Band kündigt Jigsaw an, dass seine „Spiele“ gerade erst begonnen hätten, nun, da er tot sei.\nDie nächste Szene zeigt zwei Männer in einem Raum. Hierbei handelt es sich um Jigsaws früheren Rechtsanwalt Art und um einen Mann, der ein Auge auf Kramers Frau Jill geworfen hatte. Letzterem wurden beide Augen zugenäht und Art wurde der Mund zugenäht. Daher kann der eine nicht sehen und der andere nicht sprechen. Somit ist keine Verständigung möglich. Außerdem haben beide eine eiserne Fessel um den Hals, die über eine Kette mit einer Maschine in der Mitte des Raumes verbunden ist. Im Gegensatz zu dem bisher bekannten Muster einer Jigsaw-Falle gibt Kramer keinerlei Anweisungen in Form eines Tonbandes oder eines Videos, wie die Falle zu überleben ist. Als die Maschine zu rotieren beginnt, werden die Männer von den sich aufrollenden Ketten in die Mitte aufeinander zugezogen, wo sie am Ende zerquetscht zu werden drohen. Dabei bemerkt Art, dass sich an der Fessel des anderen ein Schlüssel befindet. Da der „Blinde“ nicht erkennen kann, dass sein Gegenüber keine bösen Absichten hat, gerät er in Panik und es kommt zum Kampf. Art tötet den Mann und kann sich mit Hilfe des Schlüssels befreien. Am Ende der Szene sieht man, wie Art den Mund öffnet und der Faden, mit dem dieser zugenäht war, ihm die Lippen aufreißt.\nIn einer Parallelhandlung finden die Detectives Hoffman (der auch in Saw III erschien) und Rigg (der schon in Saw II einen SWAT-Polizisten spielte) die Leiche ihrer Kollegin Kerry, deren Torso von einer anderen Todesmaschine bereits im Vorgängerfilm Saw III zu Beginn zerfetzt wurde. Kerry hatte in Saw III zuerst die Vermutung angestellt, der Jigsaw-Killer müsse einen Komplizen haben. Zur Unterstützung werden Hoffman und Rigg daraufhin die FBI-Profiler Agent Strahm und Agentin Perez zur Seite gestellt.\nAls Rigg am Abend nach Hause kommt, fährt seine Frau unerwartet für wenige Tage weg. Nachts wird er dann von einem Geräusch geweckt und kurz darauf niedergeschlagen. Er erwacht in der Badewanne seiner Wohnung wieder. Eine Nachricht von Jigsaw teilt ihm mit, dass er immer anderen Leuten helfe, bevor er sich selbst hilft. Deshalb wird er in dieser Nacht getestet. Falls er die ihm gestellten Aufgaben in 90 Minuten lösen könne, werde er Detective Hoffman und seinen alten Freund Detective Matthews, der in Saw II, wie jetzt ersichtlich, doch überlebt hatte (allerdings von Jigsaw gefangen und nicht mehr freigelassen wurde), retten können. Als er sich in der Wohnung umsieht, entdeckt er eine Frau, die auf einem Stuhl festgehalten wird. Bei dieser ersten Aufgabe soll er einfach verschwinden und die Frau ihrem Schicksal überlassen. Rigg hört jedoch nicht darauf und befreit die Frau von dem Stuhl. Dieser sollte die Frau skalpieren, indem ihre eingespannten Haare langsam nach unten gezogen werden. Die Frau holt im Anschluss ein Messer, das unter dem Fernseher festgeklebt ist, hervor und versucht, Rigg zu töten. Nachdem jedoch Rigg sie getötet hat, entdeckt er ein Tonband, auf dem zu hören ist, dass die Frau Rigg töten solle, weil sie sonst von Rigg wegen Prostitution verhaftet würde.\nDie Detectives Hoffman und Matthews befinden sich zusammen mit Art in John Kramers verlassener Werkstatt. Matthews ist am Hals an einer Kette aufgehängt und steht auf einem Eisblock, der langsam schmilzt. Er war 6 Monate lang gefangen gehalten worden und hat für seinen rechten, zertrümmerten Fuß eine Metallschiene erhalten. Hoffman sitzt auf einem Stuhl angebunden. Art bewacht das Spiel von Rigg. Es liegt nun nahe, dass er der neue Jigsaw sein könnte. Sollte die Tür des Raumes vor Ablauf von 90 Minuten geöffnet werden, würden alle drei sterben, entgegen der Nachricht des alten Jigsaw an Rigg nach dessen Erwachen in der Badewanne.\nIn der Zwischenzeit entdeckt die Polizei die tote Frau in Riggs Wohnung. Daneben findet sie zahlreiche Bilder, darunter einige von Jigsaws Ex-Frau Jill. Diese wird von der Polizei verhört, und sie erzählt von Jigsaws Vergangenheit.\nBeim nächsten Test trifft Rigg auf Ivan, einen Vergewaltiger und Voyeur. Angeheizt durch die Fotos von Ivans Opfern und Jigsaws Kassettenbotschaften zwingt Rigg Ivan, sich in einen Raum zu begeben, der mit Fotos seiner Vergewaltigungen und Morde dekoriert ist. Nach einiger Zeit springt auch noch eine Filmaufnahme an, in der eine Vergewaltigung von Ivan an einem gefesselten Mädchen zu erahnen ist. Rigg zwingt den Mann mit vorgehaltener Waffe, sich in eine von Jigsaws Fallen zu begeben und seine Arme und Beine an Fesseln anzuketten. Dann erfährt er von Jigsaw über ein Video, dass er die Wahl hat, sich selbst das Augenlicht zu nehmen (durch kleine Sensen, die neben seinem Kopf befestigt sind und nur darauf warten, mitten in die Augen umzuklappen), was sein Überleben bedeuten würde, oder durch schlagartiges Anziehen seiner Fesseln alle Extremitäten vom Körper gerissen zu bekommen. Um die Wahl zu treffen, werden ihm zwei Schalter in die Hand gegeben (einer pro Auge). Der Mann sieht sich nur in der Lage, einen Knopf zu drücken, und wird zerrissen, Rigg hatte das Zimmer zuvor jedoch schon wieder verlassen.\nAls die Polizei auch diesen Tatort entdeckt, kommt sie zu dem Schluss, dass Jigsaw Rigg als seinen Nachfolger haben möchte, da bei den Tatorten Botschaften an die Wand geschrieben wurden, die darauf hindeuten („Sieh, wie ich sehe“, „Fühle, wie ich fühle“ usw.).\nBeim dritten Test angekommen, entdeckt Rigg ein Ehepaar, das Rücken an Rücken hängend mit Metallstangen durchbohrt ist. Das Problem ist, dass der Ehemann stirbt, sobald die Frau die Stäbe herauszieht, da die Stäbe beim Mann durch wichtige Blutgefäße gesteckt wurden, bei der Frau jedoch nicht. Man erfährt außerdem, dass der Mann seine Frau in der Vergangenheit schwer misshandelt hat. Sie zieht sich die Stäbe aus ihrem Körper, ohne dass der Mann sich wirklich dagegen wehren kann. Er verblutet langsam. Am Ende bittet sie Rigg um Hilfe. Der gibt ihr einen Schlüssel und sagt nur, dass sie sich selbst helfen soll, und löst noch den Feueralarm aus.\nMittlerweile befragt die Polizei Jill weiter und erfährt, dass sie von Jigsaw schwanger war. Das Kind hat sie jedoch durch einen Überfall von Cecil verloren, einem drogenabhängigen Dieb. Im Krankenhaus redet Jigsaw mit seiner Frau Jill über den Verlust und über Cecil. Dabei erwähnt Jigsaw, dass niemand Cecil helfen könne, sondern er sich selbst helfen müsse.\nCecil ist Jigsaws erstes Opfer. Er ist an einen Stuhl gebunden und bekommt eine Apparatur aus Messern vor seinen Kopf montiert, die Klingen in Richtung seines Gesichts zeigend. Er muss sein Gesicht durch die Messer drücken, um der Falle zu entkommen. Er schafft es auch, wird aber schwer verletzt. Als er daraufhin versucht John zu töten, landet er in einem Käfig aus NATO-Draht.\nDie Polizei findet auch das dritte Spiel von Rigg. Dabei wird Agent Perez von einer Bombe verletzt und muss ins Krankenhaus. Strahm findet in der Zwischenzeit heraus, wohin Rigg gegangen ist: zur Werkstatt von Jigsaw. Er begibt sich also auf den Weg dorthin.\nIn Zwischenszenen sieht man noch, genauso wie schon ausführlicher in Saw II, wie John zum Onkologen geht, um von seiner Krebserkrankung zu erfahren, und wie er daraufhin versucht, sich mit dem Auto umzubringen.\nRigg erreicht mittlerweile die Werkstatt von Jigsaw und sucht dort die Detectives Matthews und Hoffman – sein finaler Test. Rigg erreicht den Raum, wo sich die anderen befinden, vor Ablauf von 90 Minuten. Detective Matthews versucht verzweifelt, ihn am Eindringen zu hindern, und schießt auf ihn mit einem Revolver, welchen er einige Zeit vorher von Art erhalten hat, durch das Glas in der Tür. Da Rigg die Tür wider besseres Wissen dennoch öffnet, wird Matthews Kopf durch zwei große, herunterschwingende Eisblöcke zerschmettert. Dann schießt der angeschossene Rigg Art an, da er glaubt, er sei der Drahtzieher. Art wurde allerdings nach dem Sieg in der ersten Falle weiter instruiert und wird mit einer Falle, die seine Halswirbelsäule zerdrücken könnte, von Jigsaw weiter unter Kontrolle gehalten. Dies war allerdings nur Matthews, Hoffman und Art selbst bekannt.\nIn der Zwischenzeit erreicht auch Agent Strahm die Werkstatt von Jigsaw. Dieser durchsucht das Haus, als man plötzlich die Stimme von Jigsaw und die Kappsäge aus Teil 3 hört. Jetzt merkt der Zuschauer, dass Saw IV, bis auf die Anfangsszenen, gleichzeitig mit der Handlung von Saw III spielt. Agent Strahm erreicht den Raum, in dem er Jeff vorfindet, der Strahm anschreit, wo seine Tochter sei (siehe dazu Saw III). Der Agent tötet aus Notwehr Jeff und findet Lynn, Amanda und den alten Jigsaw aus der Handlung von Saw III tot auf.\nRigg redet kurz mit Art, dieser holt ein Tonband hervor, und Rigg erschießt ihn, da er denkt, Art greife nach einer Waffe. Er hört sich das Band von Art an. Darauf sagt ihm Jigsaw, dass er versagt („sie müssen sich selbst retten“) und seinen letzten Test nicht bestanden habe. Detective Hoffman befreit sich in der Zwischenzeit von seinem Stuhl und steht auf. Als er den Raum verlässt, erkennt der Zuschauer die Zusammenhänge und erfährt, dass Hoffman bereits seit längerem auf Jigsaws Seite ist. Er ist auch derjenige, der den Umschlag, der Amanda in Saw III so aus der Fassung gebracht hat, in den Schreibtisch gelegt hat (und logischerweise der, der Detective Matthews gefangen gehalten und in die Falle gebracht hat). Er geht mit den Worten „Game over“ aus dem Raum und begibt sich in das Zimmer, in dem der alte tote Jigsaw liegt. Strahm steht noch immer fassungslos vor Jigsaws Leiche, während Hoffman die Tür zuschiebt, abschließt und Strahm damit einsperrt.\nAm Ende sieht man noch einmal die Anfangsszenen der Autopsie und wie Detective Hoffman das Tonband aus Johns Magen abspielt. Auf diesem wird darauf hingewiesen, dass Hoffman selbst noch nicht getestet wurde („es ist noch nicht vorbei – die Spiele haben erst begonnen“).\n„Auch dem vierten Teil des abstoßenden Erfolgsfranchise ist jeder Gedanke nach Sinn und Zweck fremd. Einzig der ‚Kick‘ an abstrusen Gewaltszenarien und die Lust am grausigen Spiel interessiert die Macher.“\n„Viel geblieben ist nicht vom einstigen Horror-Hoffnungsträger 'Saw'. Wo der erste Teil noch ein innovativ-cleveres Puzzlespiel für erwachsene (und vor allem hart gesottene) Zuschauer bot, ist der Ideenfundus beim nunmehr vierten Aufguss vollends erschöpft.“\n„Was als perfider Low-Budget-Streifen begann, hat sich mittlerweile zur Goldgrube entwickelt. So spielte Teil 1 bei einem Budget von rund einer Million Dollar satte 102 Millionen ein. Und ein Ende ist (leider) nicht in Sicht. Während zu Beginn der Reihe die raffinierten Wendungen dem Zuschauer ebenso viel abverlangten wie die Metzel-Sequenzen, wirken die kaum nachvollziehbaren Twists im neuen Massaker konstruiert und übermotiviert. Zudem wurde der Splatter-Faktor etwas zurückgenommen, wenngleich eine in allen Details gezeigte Autopsie immer noch mitten in die Magengrube trifft. Gelungen sind dagegen die Rückblenden, in denen Jigsaws Motivation beleuchtet wird. Für intelligenten Horror dennoch zu wenig.\nFazit: Jetzt reicht es langsam: Allzu verschwurbelte Fortsetzung einer vormals raffinierten Schockerreihe.“\nSaw (2003, Kurzfilm und Vorläufer) |\nSaw (2004) |\nSaw II (2005) |\nSaw III (2006) |\nSaw IV (2007) |\nSaw V (2008) |\nSaw VI (2009) |\nSaw 3D – Vollendung (2010) |\nJigsaw (2017) |\nSaw: Spiral (2021)\n"
}