{
    "date": "28-04-2021 14:22:10",
    "link": "https://de.wikipedia.org/wiki/Scanners%5FII",
    "title": "Scanners II",
    "text": "\nScanners II (Originaltitel: Scanners II: The New Order) ist ein kanadischer Horrorfilm und das Spielfilmdebüt von Christian Duguay aus dem Jahr 1991. Es handelt sich um die Fortsetzung von David Cronenbergs Scanners – Ihre Gedanken können töten. Der Film wurde ausschließlich in der kanadischen Stadt Montreal gedreht. Zwei Jahre später inszenierte Duguay auch die zweite Fortsetzung Scanners III, bei der es sich ebenso um eine Direct-to-Video-Produktion handelt.\nDer Polizist John Forrester will eine Stadt unter seine Kontrolle bringen und eine neue Ordnung erschaffen. Für dieses Unterfangen möchte er die Begabung der Scanner nutzen, denen die Macht der Telepathie und der Telekinese innewohnt. Diese Fähigkeit haben alle Nachkommen von Frauen, die während ihrer Schwangerschaft ein angebliches Beruhigungsmittel eingenommen hatten, das als unbekannte Nebenwirkung die Scanner-Mutationen auslöst. Niemand weiß genau, wie viele dieser Nachkommen, deren Kinder auch wieder Scanner sind, es gibt und wo sie sich überall befinden.\nForrester bringt nun alle Scanner, derer er habhaft werden kann in seine Gewalt und lässt sie in einem geheimen Labor von Doctor Morse im Neurologischen Institut gefangen halten. Ihnen werden Medikamente verabreicht, damit sie „gefügig“ werden und Forrester sie für seine Zwecke einsetzen kann. Bisher hat aber noch kein Präparat die Wirkung erzielt, die er sich wünscht. Die Scanner sind lediglich willen- und antriebslos und für ihn so nicht zu gebrauchen. Lediglich der Neuzugang, Peter Drak, scheint geeigneter zu sein, um auf die Drogen angemessen zu reagieren, aber er ist auch ein Psychopath, was ihn wiederum unberechenbar macht. Deshalb meint Morse, dass Forrester ihm einen „jungfräulichen“ Scanner besorgen müsse, wenn ihr Vorhaben gelingen soll.\nDer Medizinstudent David Kellum leidet in letzter Zeit immer häufiger an einer Art Migräne. Er ahnt nicht, dass auch er ein Scanner ist und seine Fähigkeiten zu erwachen beginnen. Das wird ihm erst bewusst, als seine Freundin von Gangstern angegriffen wird und in Lebensgefahr gerät. David eilt ihr zu Hilfe und in seiner Wut tötet er die Männer nur durch seine mentale Kraft. Die Überwachungsaufnahmen dieses Überfalls werden von Forrester gesehen und er ist sich sicher, in David einen geeigneten Kandidaten zu haben. Er bringt ihn zum  Neurologischen Institut, wo David untersucht wird und erfährt, dass es noch weitere Menschen gibt wie ihn. Peter Drak zum Beispiel, den er kennenlernt und mit dem er seine Kräfte messen soll. Dabei verliert Drak, was er David übel nimmt.\nForrester beginnt, David unter seine Kontrolle zu bekommen, indem er so tut, als wolle er für die Stadt nur Gutes tun. Anfangs geht der Plan auf und David entlarvt für die Polizei Straftäter nur dadurch, dass er ihre Gedanken lesen kann. Erste Zweifel kommen David jedoch, als er Forrester dabei helfen muss, Polizeipräsident zu werden, indem er die Gedanken der Bürgermeisterin beeinflusst. Zudem trifft er auf Drak, der ihm klarmacht, dass er jetzt auch nur ein Werkzeug für Forrester ist. Er solle mal dessen Gedanken scannen, dann wüsste er Bescheid. Dies tut er und ist entsetzt. Fest entschlossen, Forrester nicht dabei zu helfen seine „Neue Ordnung“ zu errichten, flieht David aus der Stadt und wird nun von Forrester gejagt. David versteckt sich bei seinen Eltern auf dem Land und erfährt von ihnen, dass er adoptiert wurde, seine leiblichen Eltern Kim Obrist und Cameron Vale heißen und tot wären. Während David einen Spaziergang macht, um diese Nachricht zu verarbeiten, treffen Forresters Handlanger ein und töten seine Zieheltern. Von seinem sterbenden Vater erfährt er, dass er eine ältere Schwester hat. Diese sucht er auf und sie erzählt ihm, dass Forrester ihre Eltern getötet hat und auch ihren Freund Walter in seinen Labors gefangen hält.\nDavid geht im Kampf gegen Forrester zusammen mit seiner Schwester Julie in die Offensive. Sie dringen in das Neurologische Institut ein und versuchen die gefangenen Scanner zu befreien. Dabei leistet ihnen Peter Drak massiven Widerstand. Aber mit der Unterstützung der anderen Scanner können sie ihn besiegen, doch überleben sie diese ungewohnte Anstrengung nicht und auch Dr. Mores findet den Tod. Forrester, der gerade dabei ist der Presse zu erklären, wie er die Stadt frei von Verbrechen halten will, wird von David telepathisch dazu gezwungen zuzugeben, dass er nur die Macht über alle haben will und dafür sogar hatte morden lassen. Durch Davids Kräfte körperlich entstellt ist David sich sicher, dass von Forrester nun keine Gefahr mehr ausgeht.\n„Fortsetzungsfilm, in dem sich Ekel und Spannung in Grenzen halten; eine langweilige, teils rührselig erzählte Geschichte, deren politische Seitenhiebe in Phrasen untergehen.“\n„Ein wunderbares Beispiel, wie eine Fortsetzung genau nicht sein sollte. Fast die gesamte Handlung ist direkt aus dem ersten Film übernommen. Alle Ideen des Originals wurden jedoch physisch umgesetzt, und alles, was den Einsatz von Hirn betrifft, umgangen.“\nDer Film wurde 1992 in der Kategorie Best Genre Video Release für den Saturn Award nominiert.\nScanners – Ihre Gedanken können töten (1981)  |\nScanners II (1991)  |\nScanners III (1992) \n"
}