{
    "date": "28-04-2021 14:22:13",
    "link": "https://de.wikipedia.org/wiki/Schattenspiele%5F%282005%29",
    "title": "Schattenspiele (2005)",
    "text": " Schattenspiele ist ein Kurzfilm von den Regisseuren Sebastian Stoppe und Sascha Kummer, gedreht im Jahr 2005 in Deutschland. Produziert wurde der Film vom 3/20 Filmkunstkollektiv (sprich: drei zwanzig), einer Gruppe von Medienwissenschafts-Studenten der Universität Leipzig.\nDavid Schildt und Cornelia Letz sind Bibliothekare in der Leipziger Universitätsbibliothek. Beide können sich nicht besonders gut leiden, müssen aber am Abend noch Überstunden in der Bibliothek machen.\nAls sie schließlich nach getaner Arbeit gehen wollen, sind die Ausgänge verschlossen und lassen sich auch mit ihren Schlüsseln nicht mehr öffnen. Die Telefone sind tot. David und Cornelia merken, dass noch etwas außer ihnen in der nächtlichen Bibliothek sein Unwesen treibt.\nDas 3/20 Filmkunstkollektiv formierte sich im Februar 2003, hervorgegangen aus Teilnehmern eines Projektseminars am Institut für Kommunikations- und Medienwissenschaft der Universität Leipzig. Ziel des Seminars war die Konzipierung und Realisierung eines fiktionalen Kurzfilms.\nDer Film wurde schließlich nach mehr als anderthalbjähriger Konzeptionsphase im Januar 2005 an insgesamt sechs Drehtagen gedreht. Schauplatz der Handlung und Drehort war ausschließlich das historische Hauptgebäude der Universitätsbibliothek Leipzig, die so genannte Albertina.\nWegen der begrenzten finanziellen Ressourcen wurde der Film auf DV, also auf Video, aufgenommen. Insgesamt betrug das Budget nur rund 1200,- €.\nDer fertiggestellte Film hatte am 23. April 2005 im Rahmen der Leipziger Museumsnacht in der Albertina Premiere. Seither lief der Film auf mehreren deutschen Kurzfilmfestivals.\nIm Januar 2006 ist der Film mit Bonusmaterial über die Entstehung auch regulär auf DVD veröffentlicht worden.\n"
}