{
    "date": "28-04-2021 14:22:12",
    "link": "https://de.wikipedia.org/wiki/Schatten%5Fder%5FLeidenschaft%5F%28Film%29",
    "title": "Schatten der Leidenschaft (Film)",
    "text": "\nSchatten der Leidenschaft (Originaltitel: The Wrong Man, alternativer deutscher Titel: Dark Passion) ist ein US-amerikanischer TV-Thriller aus dem Jahr 1993. Die Regie führte Jim McBride, das Drehbuch schrieben Roy Carlson und Michael Thoma. Die Hauptrollen spielten Rosanna Arquette, Kevin Anderson und John Lithgow.\nDer Bostoner Alex Walker tötet den Liebhaber seiner Freundin und findet auf dem Frachter Starfish Unterschlupf. In Mexiko lernt er den Schmuggler Felix Crawley kennen, der ihm die Geldbörse stiehlt. Walker will sein Geld zurückholen, er sucht Crawley auf. Dieser liegt bereits im Sterben, Walker nimmt die Tatwaffe an sich.\nDie Polizei findet die Geldbörse mit einem Personalausweis von Walker, der fortan gesucht wird. Die Ermittlungen leiten der erfahrene Captain Diaz, der am liebsten stattdessen schlafen möchte, und sein eifriger Stellvertreter Ortega. Walker versteckt sich in einem Fahrzeug, das den Amerikanern Phillip Mills und seiner Ehefrau Missy gehört. Phillip und Missy nehmen Walker mit sich.\nMissy startet eine Affäre mit Alex und will Phillip verlassen. Dieser hat genug von der Untreue seiner Frau und von den ständigen Erniedrigungen. Er will Missy und Alex zu einem Bahnhof bringen, damit die Beiden mit einem Zug weiterfahren. Unterwegs überlegt es sich jedoch Missy anders, sie will bei Phillip bleiben. Die Polizei erscheint angeführt von Diaz und Ortega, es kommt zu einer Schießerei. Ortega schießt irrtümlich Phillip an. Während dieser stirbt, sagt Diaz, dass er weiß, dass Phillip der wahre Mörder von Felix Crawley sei.\nDie Zeitschrift TV direkt 2/2006 bezeichnete den Film als teuflisch und als den größten Erfolg von Rosanna Arquette. Die Darstellung von Rosanna Arquette wurde als heiß bezeichnet, der Film allgemein allerdings als lauwarm. Viel Gebalze, wenig Knistern – langweilig schreibt die Programmzeitschrift online.\nDie Zeitschrift TV Today lobte auf tvtoday.de die Filmmusik von Los Lobos.\n"
}