{
    "date": "28-04-2021 14:22:14",
    "link": "https://de.wikipedia.org/wiki/Schirmers%5FErbschaft",
    "title": "Schirmers Erbschaft",
    "text": "Schirmers Erbschaft (englischer Originaltitel: The Schirmer Inheritance) ist der Titel eines Romans des britischen Schriftstellers Eric Ambler aus dem Jahr 1953. Als zweites Werk nach dem Zweiten Weltkrieg gehört er zu Amblers zweiter Schaffensperiode. Es ist die Geschichte einer Erbschaft in den USA, für die ein junger Anwalt im Auftrag seiner Kanzlei einen Erbberechtigten suchen soll und mit seinen Recherchen immer tiefer in die politischen Ereignisse Europas von 1807 mit der Schlacht bei Preußisch Eylau bis in die späten 1940er Jahre im Griechischen Bürgerkrieg eintaucht.\nWie bei Ambler in jener Zeit üblich, verteilt sich das Geschehen auf mehrere historische Ebenen. Der Prolog des Buches spielt zur Zeit der napoleonischen Kriege in Preußen und erzählt die Geschichte eines in preußischen Diensten stehenden Sergeanten, der nach der Schlacht bei Preußisch Eylau in aussichtsloser Lage desertiert, um zu überleben. Der zweite Handlungsstrang berichtet von der Recherche eines alten angesehenen amerikanischen Anwalts im Nazideutschland des Jahres 1939, der sich massivem Druck seitens der deutschen Regierung, die das Millionenerbe für sich beansprucht, ausgesetzt sieht, aber mit seinen Nachforschungen sehr weit gekommen ist. Doch nach dem Beginn des Zweiten Weltkrieges muss er seine Suche aufgeben. Die dritte Handlungsebene erzählt dann von einem jungen aufstrebenden Anwalt aus den USA, der für seine Firma, eine für Erbschaftsfälle spezialisierte und bekannte Kanzlei, weiterhin möglichst einen Berechtigten für ein Millionenerbe finden soll, denn der Staat Pennsylvania beansprucht aufgrund eines neuen Gesetzes das Erbe, wenn kein Berechtigter gefunden wird. Also setzt er die Arbeit seines Vorgängers im Europa der Nachkriegszeit fort. Die Suche führt ihn schließlich bis in das nördliche Griechenland, wo immer noch Reste der kommunistischen DSE als Partisanen gegen die konservativ–rechte Regierung in Athen ihren hoffnungslosen Bürgerkrieg (1946–1949) führen. Als es 1949 auf Grund von Josip Broz Titos Abkehr von der Sowjetunion keine Rückzugs- und Reorganisationmöglichkeiten in Jugoslawien und Albanien mehr für die DSE gab und die Auflösung begann, findet er unter ihren letzten Kämpfern und versprengten Söldnern, die aus verschiedenen Ländern stammten, letztendlich den rechtmäßigen Erben.\nDer Roman besteht aus einem Prolog und zwölf Kapiteln. Der Prolog handelt von Sergeant Franz Schirmer, einem Dragoner aus dem Fürstentum Ansbach, der nun mit seinen Leuten in preußischen Diensten steht. Er ist durch und durch Söldner und für unterschiedliche Herrscher tätig, wie das in jener Zeit für Soldaten üblich war. Doch als die Schlacht bei Preußisch Eylau unentschieden ausgeht, sieht er sich in einer hoffnungslosen Lage. Geplagt von Schmerz und Kälte sowie durch eine schwere Verwundung geschwächt kann er sich nur mit Mühe auf seinem Pferd halten. Ihm wird klar, dass er einen geordneten Rückzug nicht überleben wird und fasst den Entschluss zu desertieren. In der von durchziehenden Truppen völlig ausgeplünderten, verwüsteten und entvölkerten Landschaft trifft er auf das letzte noch bewohnte Bauernhaus des verlassenen Dorfes Kutschitten und steht einer jungen halb verhungerten Frau, Maria Dutka, gegenüber, die entschlossen ist, ihn zu töten. Doch er verspricht ihr und ihrem entkräfteten Vater Nahrung, wenn sie ihm hilft. Er lässt sich aus dem Sattel fallen und tötet mit letzter Kraft das Pferd mit einem Schuss aus seinem Karabiner.\nAls sich die äußeren Verhältnisse nach dem Frieden von Tilsit wieder normalisiert haben und der Vater der Frau verstorben ist, verlassen die beiden diese Gegend und ziehen im November 1807 in das thüringische Mühlhausen, wo sie heiraten und ihre beiden Söhne geboren werden. Als Mühlhausen 1815 wieder preußisch wird, sieht sich Schirmer veranlasst, seinen Namen in Schneider zu ändern, um nicht zufällig als Deserteur der preußischen Armee entdeckt zu werden. Nach dem Tod seiner Frau Maria heiratet er erneut und lebt unbehelligt bis 1850 als angesehener Bürger. Eine solche Namensänderung war jedoch nicht für seinen erstgeborenen Sohn Karl möglich, denn der war kurz zuvor von den preußischen Militärbehörden registriert worden.\n1938 stirbt in den USA die in unauffälligen Verhältnissen lebende Witwe Amelia Schneider-Johnson und hinterlässt ein Millionenvermögen, für das es offenbar keinen Erben gibt, denn ein Testament hat Amelia nicht verfasst. Der Fall macht in der Presse Schlagzeilen und führt zu tausenden unberechtigten Forderungen. Amelia ist die Tochter des 1849 aus Deutschland eingewanderten Hans Schneider, dem jüngeren Sohn des alten Sergeanten Schirmer. Sein älterer Sohn Karl blieb in Deutschland. Einer von dessen Nachfahren, Franz Schirmer, war im Zweiten Weltkrieg Feldwebel der deutschen Wehrmacht in Griechenland, der beim Rückzug der demoralisierten deutschen Besatzungstruppe im Oktober 1944 nach einem Partisanenangriff verwundet zurückblieb und keine Möglichkeit mehr sah, irgendwie nach Deutschland zurückzukehren. Er schließt sich der kommunistischen DSE an und wird schließlich von dem amerikanischen Anwalt George Carey und seiner Übersetzerin Maria Kolin, einer kühlen distanzierten Frau, unter abenteuerlichen und gefährlichen Umständen als rechtmäßiger Erbe ausfindig gemacht.\nAmbler erzählt die Story in vielen Verästelungen, die sich quer durch das Nachkriegseuropa ziehen, und mittels Rückblenden und Interviews mit Zeugen rückt er das Geschehen in die jeweiligen historischen Zusammenhänge. Am Ende der Geschichte mit ihren zahlreichen tragischen, gewalttätigen und auch komischen Szenen eines Krieges, wiederholt sich die Geschichte in einer neuen Version. Der Ansbacher Dragoner von 1807 traf nach einer wohlüberlegten rational begründeten Entscheidung eine mutige Frau und konnte ein neues Leben beginnen. Auch der deutsche Wehrmachtsoldat von 1944 triff mit der von George Carey engagierten Übersetzerin Maria Kolin eine solche Frau und wird mit ihr unter einem neuen Namen und dem Verzicht auf das Erbe ein neues Leben beginnen.\nIm Jahr 1957 kam eine sechsteilige Fernsehserie mit dem Titel The Schirmer inheritance mit jeweils 30-minütigen Episoden heraus, bei der Philip Dale die Regie führte und Kenneth Hyde das Drehbuch schrieb. Produziert wurde die schwarz-weiß−Verfilmung von ABC Television für das britische Fernsehen; die Ausstrahlung begann am 3. August 1957. Darsteller in allen sechs Teilen waren William Sylvester (George Carey), Vera Fusek (Maria Kolin) und Jefferson Clifford (Robert L. Moreton).\nEin Hörspiel unter der Regie von Cläre Schimmel produzierte im selben Jahr der RIAS Berlin, zusammen mit dem Süddeutschen Rundfunk. Mitwirkende waren unter anderem Heinz Drache als Anwalt George Carey und Horst Niendorf als Franz Schirmer.\n"
}