{
    "date": "28-04-2021 14:22:15",
    "link": "https://de.wikipedia.org/wiki/Schlaflos%5F%28Film%29",
    "title": "Schlaflos (Film)",
    "text": "Schlaflos ist ein deutscher Fernsehfilm von Isabel Kleefeld aus dem Jahr 2009, für den Hauptdarstellerin Senta Berger sowohl den Deutschen Fernsehpreis als auch die Goldene Kamera erhielt.\nNach zwölf Jahren Haft wird die Schauspielerin Carla Sagmeister aus dem Gefängnis entlassen. Aufgrund eines fehlerhaften Gutachtens des renommierten Forensikers Dr. Borchert wurde sie einst wegen Totschlags an ihrem Geliebten Erik Vonhoff verurteilt. Zurück in der Freiheit besorgt sie sich eine Pistole, mit der sie Dr. Borchert zwingen will, ihren Fall neu aufzurollen, um so ihre Unschuld beweisen zu können. Dem Wissenschaftler kommen schließlich selbst Zweifel an seinen damaligen Untersuchungen. Er entschließt sich, die unscharfen Bilder einer Überwachungskamera neu auszuwerten, die die letzte Besucherin des Mordopfers zeigen.\nCarla will unterdessen Kontakt zu ihrer Familie und ihren Freunden aufnehmen, die sich während ihrer Haft größtenteils von ihr abgewendet haben. Vor allem ihre Tochter Yvonne, die ihre Mutter nur als egoistische Frau kannte, verhält sich Carla gegenüber weiterhin überaus abweisend. Zu ihrem Entsetzen erfährt Carla erst jetzt, dass Yvonne einen Sohn namens Fabian hat, den Erik vor seinem Tod gezeugt hatte. Einzig Eriks Schwester Sabine, die unter Multipler Sklerose leidet und inzwischen in Eriks Villa lebt, hatte den Kontakt zu Carla all die Jahre aufrechterhalten.\nWährend Carla versucht, den wahren Mörder zu finden, wird sie stets mit beharrlichem Schweigen ihrer Familie und Bekannten konfrontiert. Erst als sie auf Sabines Wunsch hin ins Gästehaus der Villa einzieht, kommt Carla der Wahrheit schließlich näher. Es stellt sich zwar heraus, dass Yvonne die Frau auf den Aufnahmen der Überwachungskamera ist, doch gesteht schließlich Sabine, dass sie ihren Bruder erschossen hat. Sabines Sohn Lukas will seiner kranken Mutter einen Prozess ersparen, weshalb er Carla bittet, auf eine Wiederaufnahme des Verfahrens zu verzichten. Dr. Borchert und selbst Yvonne wollen mit den neuen Ergebnissen an die Öffentlichkeit gehen. Carla jedoch verzichtet letztlich auf eine Entschädigung.\nRegisseurin Isabel Kleefeld hatte mit Hauptdarstellerin Senta Berger zuvor bereits die Unter-Verdacht-Krimis Ein neues Leben (2006) und Die falsche Frau (2008) inszeniert. Die Dreharbeiten von Schlaflos fanden von Ende März bis Anfang Mai 2008 in Köln statt. Die Uraufführung folgte im März 2009 auf dem Fernsehkrimi-Festival Wiesbaden. Am 8. April 2009 wurde der Film erstmals von der ARD im Fernsehen ausgestrahlt. Die Einschaltquote lag bei 5,78 Millionen Zuschauern, was einem Marktanteil von 18,8 % entsprach.\nFür das Lexikon des internationalen Films war Schlaflos ein „[i]ntensiv gespielter (Fernseh-)Psychothriller“. TV Spielfilm zufolge sei der Film ein wenig „Psychodrama“, aber „am Ende ein guter Krimi“. Es handle sich kurzum um eine „[t]olle Psychostudie mit brillanter Berger“. Prisma lobte, wie Regisseurin Isabel Kleefeld „in ruhigen Bildern eine Frau [zeigt], die im gesellschaftlichen Abseits nur noch Interesse an der Wahrheit hat“. Diese sei zudem „meisterhaft dargestellt von Senta Berger“.\nRainer Tittelbach von tittelbach.tv sah „Senta Berger mal wieder in Bestform“. In Schlaflos sei sie sogar noch besser als in Unter Verdacht. Herausgekommen sei ein Genrefilm, „der eine ungewöhnliche Geschichte jenseits der gängigen TV-Muster erzählt“.\nSenta Berger wurde im Jahr 2009 für ihre schauspielerische Leistung in Schlaflos in der Kategorie Beste Schauspielerin in einer Hauptrolle mit dem Deutschen Fernsehpreis sowie auf dem Fernsehkrimi-Festival Wiesbaden mit einem weiteren Preis ausgezeichnet. 2010 erhielt sie zudem in der Kategorie Beste deutsche Schauspielerin die Goldene Kamera für Schlaflos und Frau Böhm sagt Nein.\n"
}