{
    "date": "28-04-2021 14:22:15",
    "link": "https://de.wikipedia.org/wiki/Schlafwandler%5F%282017%29",
    "title": "Schlafwandler (2017)",
    "text": "Schlafwandler (Originaltitel: Sleepwalker) ist ein US-amerikanischer Mysterythriller aus dem Jahr 2017. Der Film, der unter Elliott Lesters Regie entstand, handelt von einer schlafwandelnden Studentin, die sich nach dem Aufwachen mehrfach in einer anderen Realität wiederfindet.\nDie College-Studentin Sarah Foster wird von der Polizei aufgegriffen, als sie gerade wieder im Nachthemd als Schlafwandlerin durch die Stadt geht. Seit dem Selbstmord ihres Mannes Jonathon, der als Schriftsteller arbeitete, leidet sie unter Schlafstörungen. Ein paar Tage später spricht sie mit Dr. Cooper, deren Studentin sie mal war, über das Schlafwandeln und einen wiederkehrenden Alptraum, in dem sie von einem unbekannten Mann angegriffen wird. Cooper vermittelt ihr eine Behandlung im Schlaflabor. Bei einem Spaziergang auf dem Friedhof spricht Sarah darüber mit ihrer WG-Freundin Dawn, die ihrerseits von ihrem persönlichen Interesse an Professor Owen erzählt. Dann steigt ein attraktiver Mann aus einem schwarzen Auto und Sarah stellt sich vor, er sei Single.\nAm Abend im Schlaflabor erklärt Dr. Koslov ihr, dass ihre neuronale Aktivität in der Nacht überwacht wird. Außerdem stellt er ihr Dr. Scott White, den Leiter des Labors vor. Es ist der Mann, den Sarah auf dem Friedhof gesehen hat. Er sagt ihr, dass eine Studentin beerdigt wurde und er mit einer Kollegin dort war. Sarah vertraut ihm an, dass sie ihren Mann, aber nicht dessen Arbeit als Schriftsteller liebte.\nAm nächsten Morgen wacht sie nach einer ruhigen, traumlosen Nacht in einem anderen Zimmer auf. White übernimmt ihren Fall. Er berichtet von Unregelmäßigkeiten bei den Theta-Wellen und bittet sie um weitere Übernachtungen im Labor. Bald merkt Sarah auch, dass etwas nicht stimmt.\nIm Hörsaal bezweifelt sie die Aussage ihres Dozenten, wonach Liebesgeschichten nicht mehr als ein Dopamin-Kick oder eine bipolare Störung seien. Viel mehr ist sie jedoch irritiert, als er sie als Miss Wells anspricht und ein Student diesen Namen wiederholt. Auch Dawn, ihr Führerschein, ihr Tagebuch und eine Widmung im Buch ihres Ehemanns bestätigen diesen Nachnamen. Bei Dr. Cooper wird sie von deren Assistentin abgewiesen. Im Schlaflabor zeigt Dr. Koslov ihr ein Protokoll ihres Traums über eine Verfolgung. Sie bestreitet, etwas geträumt zu haben, sieht aber ihre Unterschrift auf dem Formular.\nNach einer weiteren Nacht unter Beobachtung erwähnt Sarah gegenüber White kurz eine Angst, doch weder sie noch die Maschinen haben in der Nacht einen Traum bemerkt. In der Bibliothek sucht sie Bücher über Psychologie. Sie spricht einen Mitarbeiter auf selektives Vergessen an und der nennt als mögliche Ursache eine partielle retrograde Amnesie, die durch eine Rückkehr ins Alltagsleben heilbar sei. Bei zusätzlichen Halluzinationen sei allerdings auch eine Psychose möglich. In der Wohnung begegnet Sarah statt Dawn einer anderen jungen Frau namens Nicole, die Dawn nicht kennt, aber wohl von Sarah Schlafwandeln weiß. Als Nicole geht, bekommt Sarah einen Anruf von einer unbekannten, bedrohlichen Stimme, der sich als ihr Stalker „draußen im Dunkeln“ beschreibt. Sie geht erneut zu Dr. Cooper, die sich jedoch weder an sie noch an das Gespräch erinnert. Zuhause schließt sie sich in ihrem Schlafzimmer ein und sagt sich selbst, dass sie Sarah Foster sei. Dann hat sie wieder einen Alptraum, in dem sie von hinten angegriffen und mit einer Plastiktüte erstickt wird. Sie wacht in einem fremden Haus auf, in dessen Briefkasten ein Brief an den „derzeitigen Bewohner“ steckt. Im Nachthemd geht sie zu ihrer Wohnung, in der sie neben Nicole eine zweite Frau sieht, aber sie selbst kommt nicht hinein. Den Rest der Nacht verbringt sie in einem Raum neben dem Pool des Wohnkomplexes.\nIm Tageslicht sieht sie die beiden Frauen aus der Wohnung gehen. Anschließend schlägt sie mit einem Ziegelstein ein Fenster ein. In der Wohnung zieht sie Bluse und Rock an, die ihr zu groß sind. Der Stalker meldet sich wieder am Telefon und sagt, dass er sie weiter beobachtet und sie spüren will. Daraufhin schnappt Sarah sich ein paar Tabletten und Alkohol und schließt sich in einer Abstellkammer neben der Waschmaschine ein. Wasser läuft unter der Tür durch.\nNachdem Sarah wieder aufgewacht ist, geht sie zu ihrer Wohnung, an der das Fenster nicht mehr eingeschlagen ist. Dawn kommt gerade heraus und auf ihre Frage hin behauptet Sarah, die letzte Nacht im Schlaflabor verbracht zu haben. Sie sucht Whites Privatadresse heraus und fährt mit dem Fahrrad dorthin. Auf dem Weg dorthin kommt sie auch an dem fremden Haus vorbei, in dem sie zuletzt mal aufwachte. White renoviert gerade und empfängt die verunsicherte Patientin freundlich. Er hört sich an, wie Sarah von ihren verwirrenden Erlebnissen berichtet, und ruft dann Dr. Cooper an, die sich erinnert. White sagt Sarah, dass sie ungewöhnliche Schlafmuster habe, die ihre Wahrnehmung beeinflussen könnten. Sie fragt, was wäre, wenn sich die Welt dramatisch verändere, und läuft weg. Kurz vor ihrer Wohnung glaubt sie, den Stalker hinter sich zu sehen, doch stattdessen taucht White wieder auf. Er nimmt sie mit zu sich nach Hause. Sie sagt ihm, dass sie Angst habe einzuschlafen, weil sie dann wieder alles ändern könne. White reagiert mit der Erklärung, dass Botenstoffe im Gehirn beim Träumen Emotionen auslösen, die der rationale Teil des Gehirns zu einer Geschichte verarbeitet. Sie besteht darauf, dass das fremde Haus real war, will aber mit der Bewohnerin nichts zu tun haben. Beim Anblick eines Gewitters fragt sie sich, ob es Rettung gibt und warum White ihr hilft. Er antwortet ihr, dass sie das gemeinsam durchstehen würden und alles einen Sinn ergebe. Sarah übernachtet bei ihm. Im Alptraum ist sie zunächst in Folie eingehüllt und sieht dann eine unbekannte Frau im Bett, von der sie vertrieben wird.\nIm Nachthemd verlässt Sarah das mysteriöse Haus aus dem früheren Traum und betritt im Morgengrauen wieder Whites Haus, ohne ihn dort anzutreffen. Sie zieht die Kleidung des Vortags an, die ihr jedoch zu groß ist. An ihrer eigenen Wohnung blickt sie zum Fenster, das nun mit Pappe abgedeckt. Sie fragt im Schlaflabor nach Dr. White, wird aber nicht wiedererkannt. Ein ganz anders aussehender Mann stellt sich als White vor. Er kennt eine Frau mit dem Namen Sarah Wells, doch es ist nicht die Sarah, die gerade vor ihm steht. Im Hörsaal sieht Sarah ein Zitat, dass besagt, es sei nicht nötig, zu wissen, wer man ist, da der Zweck des Lebens darin bestehe, etwas anderes als zu Beginn zu werden. Sie sieht in den Reihen der Studenten auch die unbekannte Frau, was ihre Panik noch steigert. Da Polizisten vor ihrer Wohnung stehen, versteckt sie sich erneut in der Abstellkammer, in die wieder Wasser fließt.\nDann erwacht Sarah zum nächsten Mal im Schlaflabor. Der altbekannte White sagt ihr, dass sie wieder als Schlafwandlerin unterwegs gewesen sei und die Polizei sie am späten Abend in seiner Wohnung abgeliefert habe. Sie kann sich an nichts erinnern, hat aber laut den Aufzeichnungen die ganze Nacht geträumt. Sie erzählt von den letzten Erlebnissen in der anderen Welt. Der Stalker ist nach Whites Einschätzung ein Ankerelement, das die beiden Welten verbindet. Als White sie nach dem Grund für den Selbstmord ihres Mannes fragt, gibt sie an, darüber im Tagebuch geschrieben zu haben, kann sich aber nach der Therapie nicht an das Ereignis erinnern. Vor ihrer Wohnung liest sie ihr Tagebuch und lässt sich nicht davon ablenken, dass Nicole vorbeikommt. An einem öffentlichen Computer sieht sie sich einen alten Zeitungsbericht an, der besagt, dass der Schriftsteller Jonathon Grey von einem verwirrten Fan erschossen wurde. Sie zeigt White den Bericht. Er meint, nur von ihr Informationen zum Tod des Mannes zu haben, und sie selbst wisse es nur von Dr. Cooper, sagt sie. Nach der Rückkehr in ihre Wohnung wird sie vom Stalker angegriffen, kann sich aber befreien, woraufhin der Täter erst recht ausrastet. Als White wenig später nach ihrem Anruf vorbeikommt, ist die Wohnung jedoch unversehrt und vom Angreifer keine Spur zu sehen. Cooper kommt hinzu und Sarah wird mit einem weiteren Traumprotokoll konfrontiert. Obwohl White versucht, seine Patientin zu beruhigen, wird Sarah in eine Klinik gebracht und gegen ihren Widerstand am Bett fixiert.\nNoch am selben Abend trifft sich White mit Cooper, die plötzlich Sarah nicht zu kennen scheint und auch eine Begegnung am Nachmittag abstreitet. Er fährt zurück zur Klinik, um Sarah abzuholen, die sich trotz einer starken Sedierung im Bett windet. White befreit sie und nimmt sie mit zu sich nach Hause. Dort hat sie wieder panische Angst vor dem Einschlafen und er erzählt ihr von Coopers seltsamer Reaktion. Dann legt er sich zu ihr, damit sie einschlafen kann.\nSarah erwacht mit dem Kopf auf seiner Brust, noch in Krankenhauskleidung. Im anschließenden Gespräch sagt sie ihm, dass sie sich nun an einiges erinnern könne. Ihr Verfolger heiße Warren Lambert und sei besessen von Jonathon gewesen. Der Überfall in ihrer Wohnung sei nicht geschehen, laut White nur eine durchbrechende Erinnerung. Jonathon habe eine Affäre mit einer Verehrerin gehabt, was sie bei einem Besuch in seinem Büro entdeckt habe. Sarah habe sich von ihm getrennt, doch dann habe die Verehrerin ihn erschossen. In Whites dunklem Haus wird Sarah vom Stalker angegriffen, der sie von hinten mit einer Plastiktüte zu ersticken versucht. Doch White kommt rechtzeitig zur Hilfe und schlägt den Angreifer nieder. Der eintreffende Polizist meint, der Angreifer sei bekannt, und spricht Sarah mit dem Namen Foster an. Anschließend haben Sarah und White Sex.\nIn der Nacht schlafwandelt Sarah wieder in ihrem bekannten weißen Nachthemd. Sie sieht die unbekannte Frau erst im Schlaflabor und dann in dem Haus aus dem Traum, wo sie vergeblich nach deren Namen fragt. Durch den Regen geht sie wieder ins Schlaflabor. Dort erwacht die Unbekannte bei Sarahs Anblick. Der andere White spricht die Unbekannte als „Sarah“ an, sieht aber Sarah im Nachthemd nicht. Der bekannte White kommt zu Sarah und sucht nach einer Erklärung. Er findet ein Video, in dem die Unbekannte berichtet, dass sie sich verfolgt fühlt und eine Frau nachts an ihrem Bett steht. In einer weiteren Rückblende erschießt Sarah nun selbst Jonathon, der mit Whites Stimme spricht. Im Schlaflabor sagt Sarah, dass sie der Alptraum der anderen Frau sei. Whites reales Ich behandele diese Frau. Doch White beharrt darauf, es gebe eine Erklärung. Daraufhin sagt Sarah, dass Jonathon ihre große Liebe sei. Sie sei jedoch nicht dessen Ehefrau, sondern die andere Frau, und sie heiße Anna. Sie habe sich selbst erschossen. Nach der Erklärung erzählt sie ihm etwas von Liebe und Identität und er meint, sie seien in einer Zwischenwelt. Sie meint jedoch, sie habe ihn erschaffen, um die Wahrheit zu erfahren.\nDann erwacht eine Frau in der Universitätsklinik von Los Angeles in der Abteilung für Langzeit-Koma. Sie trägt eine Sauerstoffmaske und ist am Bett fixiert. Ein Pfleger, der aussieht wie der Stalker aus den vorherigen Sequenzen, kommt zu ihr. Er spricht sie als Anna an und streicht ihr beruhigend übers Gesicht. Wasser tropft auf die Füße der Patientin. Anschließend ist wieder die Schlafwandlerin auf der Straße zu sehen, die sich selbst Sarah Foster nennt.\nDie Dreharbeiten fanden Ende 2014 in Los Angeles statt.\nLove Is the Drug (2006) |\nBlitz – Cop-Killer vs. Killer-Cop (2011) |\nNachtigall (2014) |\nSchlafwandler (2017) |\nVendetta – Alles was ihm blieb war Rache (2017)\n"
}