{
    "date": "28-04-2021 14:22:17",
    "link": "https://de.wikipedia.org/wiki/Schlo%C3%9F%5Fdes%5FSchreckens",
    "title": "Schloß des Schreckens",
    "text": "Schloß des Schreckens (Originaltitel: The Innocents, Verweistitel: Schloss des Schreckens) ist ein in Schwarzweiß gedrehter britischer Horrorfilm von Jack Clayton aus dem Jahr 1961. Das Drehbuch schrieben William Archibald, Truman Capote und John Mortimer nach der Erzählung The Turn of the Screw von Henry James und der Theateradaption The Innocents von William Archibald.\nDer im England des 19. Jahrhunderts angesiedelte Film erzählt von einer Gouvernante, die überzeugt ist, dass die beiden ihr anvertrauten Kinder von den Geistern zweier verstorbener Hausangestellten besessen sind.\nEngland im 19. Jahrhundert: Miss Giddens, die ältliche Tochter eines Landpfarrers, tritt eine Stelle als Gouvernante auf einem Landsitz an, um über die Erziehung der Geschwister Miles und Flora zu wachen. Kurz nach ihrer Ankunft kehrt Miles aus dem Internat zurück. Miss Giddens sieht – scheinbar als Einzige – wiederholt geisterhafte Erscheinungen eines Mannes und einer Frau, die die Haushälterin Mrs. Grose als den ehemaligen Diener Quint und Miss Jessel, Miss Giddens’ Vorgängerin, identifiziert, die beide ums Leben kamen. Miss Jessel war Quint sexuell hörig und ertränkte sich nach dessen Tod, und auch Miles folgte Quint „wie ein kleiner Hund“. Wegen des verschwörerischen Gehabes der Kinder und Miles’ frühreifem Auftreten keimt in Miss Giddens der Verdacht, die Geister der Verstorbenen hätten Macht über die Kinder erlangt. Sie insistiert gegenüber Flora, diese sei von Miss Jessels Geist besessen, bis das Mädchen einen hysterischen Anfall erleidet. Miss Giddens schickt Flora mit Mrs. Grose und den anderen Bediensteten fort, um mit Miles allein zu sein. Auf Miss Giddens’ Drängen gesteht Miles, dass er wegen ungebührlichen Betragens vom Internat verwiesen worden sei. Er beschimpft sie unflätig und rennt in den Garten, wo er Quints Namen ruft und zusammenbricht. Nachdem Miss Giddens seinen Tod festgestellt hat, küsst sie ihn auf den Mund und faltet ihre Hände wie zum Gebet – dasselbe Bild, das bereits in der ersten Einstellung des Films zu sehen ist.\nRegisseur Jack Clayton erarbeitete die erste Drehbuchfassung gemeinsam mit William Archibald, dem Autor des nach Henry James’ Novelle The Turn of the Screw entstandenen Theaterstücks The Innocents. John Mortimer schrieb die Dialoge um, um diesen einen „viktorianischen“ Anstrich zu geben. Unzufrieden mit dem Ergebnis, konsultierte Clayton Harold Pinter, der ihm empfahl, zugunsten der Wirkung auf Rückblenden zu verzichten. Schließlich wurde Truman Capote verpflichtet, der in mit Recherchen zu seinem Roman Kaltblütig befasst war und das Drehbuch in der Schweiz zur endgültigen Fassung umschrieb. Von Capote stammte unter anderem die Idee, die Frage, ob die Kinder tatsächlich von Geistern besessen sind oder die Gouvernante Miss Giddens das Opfer ihrer eigenen Einbildungskraft ist, offenzulassen.\nDie Innenaufnahmen zu Schloß des Schreckens entstanden in den Shepperton Studios nahe London, die Außenaufnahmen in Sheffield Park in Sussex.\nSchloß des Schreckens startete im November 1961 in den britischen Kinos. Zur Erstaufführung erhielt der Film von der britischen Zensurbehörde BBFC ein „X“ (absolutes Jugendverbot). 2005 wurde der Film auf „12A“ (Kinder unter 12 Jahren müssen von einem Erwachsenen begleitet werden) herabgestuft.\nIn der Bundesrepublik Deutschland lief der Film am 25. Mai 1962 an, in Österreich im Juni 1963.\nEr hat bis heute (2012) die Einstufung FSK 16.\n„Mr. Clayton und Miss Kerr haben es versäumt, die Geschichte und [Miss Giddens’] Charakter mit genügend Schärfe und Offenheit darzustellen, um einen Horror- oder psychologischen Film ersten Ranges abzuliefern. Aber er ist immer noch von Interesse und jagt einem manch nachdrücklichen Schauer über den Rücken.“\n„Intelligenter, mit subtilen Mitteln inszenierter Thriller, der alptraumhaft die morbide Atmosphäre der Vorlage von Henry James beschwört und virtuos die Schwebe zwischen übersinnlicher Gespenstergeschichte und Wahnwelt einer überspannten jungen Frau hält. Herausragend die Leistung der Hauptdarstellerin.“\n„Jack Claytons Film mutet wie eine liebenswerte Replik auf die Horrorfilme der vierziger Jahre an – ein später Klassiker des Genres.“\nIm Jahr 1971 drehte Michael Winner den Film Das Loch in der Tür mit Marlon Brando und Stephanie Beacham, der die Vorgeschichte zu Schloß des Schreckens erzählt.\n\nFür weitere Verfilmungen von James’ Novelle siehe Naples is a Battlefield (1944) |\nDer Mantel nach Maß (1955) |\nDer Weg nach oben (1958) |\nSchloß des Schreckens (1961) |\nSchlafzimmerstreit (1963) |\nJede Nacht um neun (1967) |\nDer große Gatsby (1974) |\nDas Böse kommt auf leisen Sohlen (1982) |\nDie große Sehnsucht der Judith Hearne (1987) |\nMemento Mori (1991)\n"
}