{
    "date": "28-04-2021 14:22:14",
    "link": "https://de.wikipedia.org/wiki/Schlaf%5F%282020%29",
    "title": "Schlaf (2020)",
    "text": "\nSchlaf ist ein deutscher Thriller unter der Regie von Michael Venus. Das Drehbuch stammt von Thomas Friedrich und Michael Venus. Der Debütfilm hatte im Februar 2020 auf der Berlinale Weltpremiere in der Sektion Perspektive Deutsches Kino.\nDer psychologische Thriller erzählt von einer Tochter, die ihrer Mutter helfen will, und dabei auf ein altes Familiengeheimnis stößt. Drei Frauengenerationen sind mit einer Dorfgemeinschaft verbunden, die von einer Serie von Selbstmorden heimgesucht wird.\nDie 39-jährige Marlene wird seit Jahren von heftigen Albträumen gequält: Als dämonische Gestalt treibt sie die Bewohner eines ihr unbekannten Mittelgebirgsdorfes in den Wahnsinn. Diese hat sie in ihren Traumtagebüchern in allen Einzelheiten festgehalten. Als sie zufällig in einem Reisejournal Bilder des Dorfes Stainbach  sieht, erkennt sie dieses als den Ort, an dem ihre Träume spielen. Sie fährt spontan dorthin, ohne ihrer 19-jährigen Tochter Mona etwas davon zu sagen.\nIn Stainbach angekommen, bekommt Marlene die realen Konsequenzen ihrer Träume zu spüren: Sie erfährt, dass ihre Träume erschreckend reale Konsequenzen im Dorf hatten. Marlene erleidet daraufhin einen Zusammenbruch, fällt in einen Schockzustand und ist nicht mehr fähig zu sprechen. Sie wird in eine psychiatrische Klinik eingewiesen und liegt dort in einem tiefen, komaähnlichen Schlaf. Ihre Tochter Mona eilt ihr zur Hilfe. In Stainbach lernt sie das Ehepaar kennen, in dessen Hotel ihre Mutter gewohnt hat. Die beiden wollen ihr nun bei der Suche nach Antworten helfen: Was ist in Stainbach geschehen? Was hat Marlene so verstört? Schritt für Schritt kommt Mona dem Geheimnis ihrer Familie auf die Spur. Die junge Frau stößt nicht nur auf Widerstände bei den Einheimischen, sondern auch auf schwarze Flecken in der Vergangenheit des idyllisch gelegenen Dorfes: Mona findet im Wald eine Sprengstofffabrik. Dort starben während der NS-Zeit Zwangsarbeiterinnen. Die junge Frau muss sich dem Kampf mit den dunklen Mächten der Vergangenheit stellen – erst in ihren Träumen, doch dann wird die Gefahr real.\nRegie dieses deutschen Thrillers führte Michael Venus, das Drehbuch stammt von Michael Venus und Thomas Friedrich. Kameramann war Marius von Felbert. Der Film wurde von Verena Gräfe-Höft, Junafilm und dem Kleinen Fernsehspiel des ZDF produziert.\nGedreht wurde vom 8. April 2019 bis 7. Mai 2019 in Hamburg und an 43 Drehorten im Harz (Clausthal-Zellerfeld und Wildemann). Zentraler Drehort war das ehemaligen Sanatorium Erbprinzentanne, das im Film zum Sonnenhügelhotel wird. Der Film spielt aber an einem fiktiven Ort.\nDie Musik wurde von Johannes Lehninger und Sebastian Damerius komponiert, für den Filmschnitt war Silke Olthoff verantwortlich, Szenenbildnerin war Lena Mundt.\nDas Budget betrug ca. 1,4 Millionen Euro. Fördergelder kamen vom  Beauftragten der Bundesregierung für Kultur und Medien (Produktionsförderung: 180.000 Euro im Dezember 2017), vom Deutschen Filmförderfonds (Produktionsförderung: 230.000 Euro), der Filmförderung Hamburg Schleswig-Holstein (40.000 Euro für Projektentwicklung im November 2016 und 350.000 Euro für Produktionsentwicklung im November 2017) und Nordmedia (Produktionsförderung: 200.000 Euro im August 2018).\nVerleiher ist Salzgeber & Company Medien. Der Weltvertrieb liegt in den Händen von Global Screen.\nDer Kinostart in Deutschland war am 29. Oktober 2020.\nDer Film wurde für die Berlinale 2020 für den Preis Bester Erstlingsfilm der GWFF nominiert.[10] Beim Neuchâtel International Fantastic Film Festival ist er für den Publikumspreis im Online-Wettbewerb nominiert.[11]\n"
}