{
    "date": "28-04-2021 14:22:18",
    "link": "https://de.wikipedia.org/wiki/Schmutziger%5FLorbeer",
    "title": "Schmutziger Lorbeer",
    "text": "\nSchmutziger Lorbeer ist ein US-amerikanischer Spielfilm aus dem Jahr 1956 mit Humphrey Bogart und Rod Steiger. Es ist der letzte Spielfilm, in dem Bogart mitspielte. Als Vorlage diente der gleichnamige Roman von Budd Schulberg.\nEddie Willis ist ein gerissener Sportjournalist, der jedoch nach dem Einstellen seiner Zeitung arbeitslos ist und in Geldschwierigkeiten gerät. Er trifft auf den zwielichtigen Nick Benko, Kopf eines Box-Syndikats, der ihm viel Geld für die Pressearbeit rund um seinen neuen Schützling, den argentinischen Boxer Toro Moreno, bietet. Eddie erkennt schnell, dass Toro ein „zahmer Riese“ ist, der in keinem Boxkampf eine faire Chance hätte. Nick gibt zu, dass er auf die Niederlage Toros in einem Weltmeisterkampf und damit verbundene hohe Wettgewinne setzt und die Gegner der dafür nötigen Vorkämpfe geschmiert werden sollen. Des Geldes wegen willigt Eddie ein, Toro „hochzuschreiben“.\nIn Kalifornien beginnt Eddie mit einer großangelegten Werbekampagne für Toro, den noch niemand je hat boxen sehen. Ein erster Kampf gegen den Herausforderer auf den Titel im Schwergewicht, Sailor Rigazzo, gewinnt Toro: Zwar hatte Rigazzo sich geweigert, den Kampf zu verlieren, doch sorgte sein geschmierter Manager dafür, dass Rigazzos Augen mit einem in Chemikalien getränkten Handtuch verätzt wurden. Über persönliche Verbindungen gelingt es Eddie, eine Untersuchung des Falls zu verhindern. Weitere Kämpfe im Westen der USA „gewinnt“ Toro ebenfalls. Es folgt ein erster entscheidender Kampf gegen den gerade entthronten Weltmeister Gus Dundee in Chicago, der jedoch nach seiner Niederlage gegen Buddy Brennan immer noch angeschlagen ist und an heftigen Kopfschmerzen leidet. Toro hat zunehmend genug vom Boxen, zumal sein kritischer Manager von Nick entlassen wird, und wird nach einer ersten Flucht von Eddie zurückgeholt: Eddie verspricht ihm, nach dem Weltmeisterkampf mit ihm aus dem Business auszusteigen.\nDer letzte Vorkampf gegen Gus Dundee endet tragisch: Gus hat bereits zu Beginn des Kampfes starkes Nasenbluten und bricht kurz darauf im Ring zusammen. Er stirbt wenig später an inneren Blutungen, die er bereits beim Kampf gegen Buddy Brennan erlitten hatte. Der Weltmeisterschaftskampf zwischen Toro und Buddy Brennan wird nun in New York City ausgetragen werden. Auf der Pressekonferenz tönt Buddy, dass er und nicht Toro Gus umgebracht habe und dass er auch Toro umbringen werde. Erst jetzt packt Eddie das schlechte Gewissen und er gesteht Toro, dass er seine bisherigen Kämpfe nur durch Bestechung gewinnen konnte. Toro wird im Kampf schließlich brutal von Buddy niedergeschlagen und am Ende mit einem Kieferbruch aus dem Ring getragen. Da das Syndikat auf eine Niederlage Toros gesetzt hat, gewinnt es 75.000 Dollar, von denen Eddie laut Vertrag 26.000 Dollar zustehen. Toro stehen hingegen nur 50 Dollar zu und Eddie ist empört. Als er Toro aus dem Krankenhaus abholt und der ihm vorschwärmt, dass er mit seinem Gewinn für seine Mutter in Argentinien ein Haus kaufen wird, gibt ihm Eddie seine 26.000 Dollar. Zu Hause angekommen, beginnt Eddie, an einem Artikel über die Machenschaften im Boxgeschäft zu schreiben.\nGedreht wurde der Film unter anderem in den Beverly Hills Hotel & Bungalows, Chicago und New York. Der Film hatte im April 1956 Premiere. Ab dem 24. Juli 1956 wurde er in den deutschen Kinos gezeigt. Am 21. Januar 2003 erschien der Film bei Sony Pictures Home Entertainment auf DVD.\n„Die letzte Einstellung des letzten Films mit Humphrey Bogart in der Hauptrolle zeigt Bogey an der Schreibmaschine. ‚The Harder They Fall‘, von Mark Robson als Boxkrimi inszeniert, gehört zur großen Tradition der Boxfilme von ‚Body and Soul‘ über ‚Fat City‘ zu ‚Raging Bull‘ und ‚Das Comeback‘. Die entscheidenden Szenen spielen zwischen Bogart (Eddie) und Rod Steiger als zynischem Manager. Bogart ist bereits von seiner schweren Krankheit gezeichnet, beweist aber nach wie vor seine Kunst des coolen Understatement des Einzelgängers.“\nIm Jahr 1956 wurde der Film für die Goldene Palme bei den Filmfestspielen in Cannes nominiert. Ein Jahr später wurde er für den Oscar in der Kategorie Beste Schwarzweiß-Kamera nominiert, erhielt die Auszeichnung aber nicht.\nThe Seventh Victim |\nThe Ghost Ship |\nYouth Runs Wild |\nDie Todesinsel |\nBedlam |\nZwischen Frauen und Seilen |\nDer Kampf um den Sonora-Pass |\nHome of the Brave |\nAngst vor der Schande |\nAuf des Schicksals Schneide |\nSieg über das Dunkel |\nIm Sturm der Zeit |\nRückkehr ins Paradies |\nHölle unter Null |\nEine glückliche Scheidung |\nDie Brücken von Toko-Ri |\nKennwort: Berlin-Tempelhof |\nDas Komplott |\nSchmutziger Lorbeer |\nDie kleine Hütte |\nGlut unter der Asche |\nDie Herberge zur 6. Glückseligkeit |\nVon der Terrasse |\nNeun Stunden zur Ewigkeit |\nDer Preis |\nColonel von Ryans Express |\nSie fürchten weder Tod noch Teufel |\nDas Tal der Puppen |\nDer Mann mit dem Katzenkäfig |\nHappy Birthday, Wanda June |\nLimbo |\nErdbeben |\nLawinenexpress\n"
}