{
    "date": "28-04-2021 14:22:19",
    "link": "https://de.wikipedia.org/wiki/School%5FDay%5Fof%5Fthe%5FDead",
    "title": "School Day of the Dead",
    "text": "School Day of the Dead, auch Schoolday of the Dead – Sterben will gelernt sein (jap. 死者の学園祭, Shisha no gakuensai, dt. „Schulfest der Toten“) ist ein japanischer Thriller von Regisseur Tetsuo Shinohara aus dem Jahr 2000, basierend auf einem Roman von Jirō Akagawa.\nDer Film wurde am 5. August 2000 in Japan veröffentlicht. In Deutschland erfolgte die Erstaufführung am 6. Dezember 2004 auf DVD und die Erstausstrahlung am 5. März 2008 auf dem Pay-TV-Sender Silverline.\nJapan, die altehrwürdige katholische Tezuka Gakuen High School in der Gegenwart. Nach dem Suizid einer Mitschülerin, Yūko Yamazaki, bringen Klassenkameraden einer Theatergruppe im Gedenken an die Verstorbene deren Schauspiel „Engel mit den blauen Augen“ zur Aufführung. Das Werk spielt in der jüngeren Vergangenheit und handelt von einer verbotenen Liebe zwischen einer jungen Musiklehrerin und einem verheirateten 42-jährigen Lehrer der Kunstgeschichte, welcher mit seinem plötzlichen Verschwinden den Freitod seiner jugendlichen Geliebten herbeiführt.\nMachiko Yuki, charismatische Schülerin und treibende Kraft der hiesigen Theatergruppe, ist fasziniert von der Liebestragödie, da diese sie an ihr eigenes Leiden erinnert. Machiko, die Tochter des Kunstgalerie-Leiters, ist heimlich in ihren verwitweten Theaterlehrer Kurabayashi verliebt und forciert daher die Theaterproben zum bevorstehenden Frühlingsfest ihrer Schule. Indessen führen Hinweise aus einem Datenträger, den die Verstorbene hinterlassen hat, und Informationen eines gehackten Schulrechners zur Vermutung, dass das literarische Werk einen wahren Kern zu haben scheint. Als Machikos Freundin Haruko dann tödlich verunglückt, beginnt die bestürzte Machiko auf eigene Faust mit Nachforschungen. Dennoch reißt die mysteriöse Reihe von Todesfällen nicht ab. Auch Machikos Freundin Mayumi wird im weiteren Verlauf der Handlung ermordet; wenig später erhängt sich der Englisch-Lehrer Thornhill, Yukos heimlicher Liebhaber.\nMachiko enthüllt schließlich mit Unterstützung von Koyama, Yūkos Zwillingsbruder, die Machenschaften eines dubiosen Geheimbundes, der Handel mit erpresserisch angefertigten Kunstfälschungen betreibt. Ihre Enthüllungen thematisiert sie mutig auf der Bühne am Premierenabend vor geladenen Gästen. Noch während der Inszenierung überschlagen sich die Ereignisse, und die Beteiligten offenbaren sich. Der Direktor der Schulde enttarnt sich als skrupelloser Geschäftsmann und Doppelmörder, der sich einer drohenden Verhaftung entzieht und den Freitod erwählt. Am Ende des Films verabschiedet sich Machiko von ihrer Liebe, dem Lehrer Kurabayashi mit einem Kuss.\nDas Lexikon des internationalen Films schrieb, der Film biete eine „wenig überzeugende Horror- und Mordgeschichte“ die neben einer tragischen Liebesgeschichte lediglich über „das übliche schulische Intrigantenspiel“ verfüge.\n"
}