{
    "date": "28-04-2021 14:22:19",
    "link": "https://de.wikipedia.org/wiki/Schock%2DKorridor",
    "title": "Schock-Korridor",
    "text": "Schock-Korridor (Originaltitel: Shock Corridor) ist ein  US-amerikanischer Thriller aus dem Jahre 1963, Regie führte Samuel Fuller, der auch das Drehbuch schrieb.\nDer ehrgeizige Journalist Johnny Barrett versucht durch eine vorgetäuschte psychische Krankheit in eine Nervenheilanstalt zu gelangen, dort will er einen ungelösten Mordfall aufklären – für ihn der schnellste Weg zu einem Pulitzer-Preis. Dafür gibt sich Barretts Geliebte Cathy widerwillig als seine Schwester aus und beschuldigt ihren angeblichen Bruder des Inzests. Der Plan gelingt und Barrett beginnt die Recherchen in der betreffenden Klinik, welche hauptsächlich aus einem langen Korridor, jenem „Schock Korridor“, besteht, auf welchem sich die Insassen täglich bewegen. Einen ersten Anhaltspunkt erhält er durch den Patienten Stuart, einen Zeugen des Mordfalls. Der konnte zwar den Täter nicht direkt erkennen, weiß aber zu berichten, dass es ein Pfleger gewesen sein muss. Außerdem nennt er zwei weitere Zeugen. Von da an gelingt es Barett zwar weiter durch geschicktes Einwirken auf die Nervenkranken Stück für Stück das Puzzle des Mordes zusammenzufügen, jedoch zeigen sich nun auch bei ihm erste Anzeichen einer Wahnvorstellung. Zunehmend beginnt er zu glauben, dass Cathy wirklich seine Schwester sei. Diese bemerkt die Veränderungen in Barretts Verhalten, ohnehin skeptisch über seine Methoden gibt sie dem behandelnden Arzt Dr. Menkin die Erlaubnis Elektroschocks an Barett durchführen zu lassen. Sie hofft dadurch ihren Geliebten zum Abbruch seiner Ermittlungen bewegen zu können. Doch Barrett bleibt bei der Recherche, auch wenn er dabei weiterhin dem Wahn verfällt, Cathy sei seine wirkliche Schwester. Schließlich gelingt ihm doch die Lösung, der kranke Physiker Boden, letzter Zeuge des Mordes, kann ihm den Namen des Mörders nennen. Für Barrett bedeutet dies aber noch nicht das Ende seines Aufenthalts auf dem „Schock Korridor“. Ein Anfall lässt ihn zunächst den Namen des Mörders vergessen, als er sich nach einem erneuten Anfall wieder erinnert, glaubt ihm das Klinikpersonal nicht mehr – die gespielten psychischen Störungen haben sich zur realen Psychose gewandelt. Barrett kann den Täter trotzdem durch einen Angriff enttarnen, zu Boden gestoßen würgt er den Pfleger Wilkes so lange, bis er die Täterschaft zugibt. Monate vergehen und Barett schreibt seine Geschichte nieder, er befindet sich aber nach wie vor in der Klinik. Die Schlusssequenz des Films zeigt Barett und Cathy, er scheint sie  nur noch als Schwester wahrzunehmen.\nDer Film nimmt sich zahlreicher zeitgenössischer Probleme der amerikanischen Gesellschaft an. Fuller projiziert diese auf jene Patienten, die Johnny Barret befragen muss, um den Mordfall endgültig aufzuklären. Stuart der erste Zeuge des Mordes hält sich für einen Konföderiertengeneral, eine Reaktion auf das negative Echo, das dem Patienten nach der Rückkehr aus dem Koreakrieg entgegenschlug. Er wurde dort zum Überläufer, da er aufgrund seiner schwierigen Kindheit nie stolz auf sein Land sein konnte, Respekt erfuhr er erstmals durch die Kommunisten. Ein amerikanischer Gefangener konnte ihn jedoch wieder für sein Land zurückgewinnen und Stolz für das Land wecken, das Stuart vorher verabscheute. Er wird jedoch nicht mehr mit offenen Armen empfangen werden. Seine Ausführungen werfen ein deutliches Licht auf das politische Klima der 50er Jahre, das u. a. durch die Hysterie vor dem Kommunismus geprägt war. Der zweite Zeuge (Trent) ist ein Farbiger aus den Südstaaten, der sich nach negativen Erfahrungen für ein Gründungsmitglied des Ku-Klux-Klans hält. Barrett gewinnt Zugang zu ihm, indem er sich als General Nathan Bedford Forrest ausgibt (dieser war Südstaatengeneral und der erste „Hexenmeister“ des Klans, die Scheinidentität verschaffte ihm schon Zugang zu Stuart). Der für den KKK agitierende Schwarze, in dieser Gegensätzlichkeit wohl die extremste und deutlichste Figur des Films, ist ein eindeutiger Verweis auf die in den späten 50er Jahren durchgeführten Anti-Diskriminierungsgesetze und ihren heftigen Widerspruch innerhalb der weißen Bevölkerung des Südens. Der letzte Zeuge ist Dr. Boden, ein Atomphysiker, Mitarbeiter an der Atom- und Wasserstoffbombe, Nobelpreisträger – Fullers Verweis auf die Paranoia des Wettrüstens des Kalten Krieges.\n„Ein vom Genreregisseur Samuel Fuller handfest und überzeugend inszenierter Psychothriller, der über bloße Spannungs- und Schockeffekte hinausgeht, um ein düsteres Panoptikum individueller und sozialer Neurosen der US-Gesellschaft zu entwerfen.“\n1996: Aufnahme in das National Film Registry\nIch erschoß Jesse James |\nDer Baron von Arizona |\nDie Hölle von Korea |\nDer letzte Angriff |\nPark Row – Eine Zeitung für New York |\nPolizei greift ein |\nInferno |\nTokio-Story |\nChina-Legionär |\nHölle der tausend Martern |\nVierzig Gewehre |\nVerboten! |\nThe Crimson Kimono |\nAlles auf eine Karte |\nDurchbruch auf Befehl |\nSchock-Korridor |\nDer nackte Kuß |\nOutsider |\nTatort: Tote Taube in der Beethovenstraße |\nDer gefährlichste Mann des Westens |\nThe Big Red One |\nDer weiße Hund von Beverly Hills |\nLes voleurs de la nuit |\nStraße ohne Wiederkehr |\nTinikling ou 'La madonne et le dragon'\n"
}