{
    "date": "28-04-2021 14:22:19",
    "link": "https://de.wikipedia.org/wiki/Schrei%5Fder%5FVerlorenen",
    "title": "Schrei der Verlorenen",
    "text": "Schrei der Verlorenen (Originaltitel: The Watcher in the Woods) ist ein Film von John Hough aus dem Jahr 1980. Eine Uraufführung erfolgte am 17. April 1980 in New York. Anschließend wurde der Film noch einmal überarbeitet und kam erst am 7. Oktober 1981 in einer Länge von 84 Minuten in die Kinos. Der Film basiert auf dem Roman A Watcher in the Woods von Florence Engel Rangall. Als Titel wird manchmal auch Schreie der Verlorenen (so das Cover der DVD-Veröffentlichung) angegeben.\nDie Familie Curtis zieht in ein altes Herrenhaus auf dem Land. Die Besitzerin des Hauses, Mrs. Aylwood, erkennt in der Tochter Jan Curtis eine Ähnlichkeit zu ihrer seit langem verschollenen Tochter Karen. Jan hat schon bald Visionen von blauen Lichtern, Dreiecken und einem Mädchen in ihrem Alter mit verbundenen Augen. Auch mit ihrer jüngeren Schwester Ellie passieren seltsame Dinge. Sie wirkt wie besessen und redet wirres Zeug. Als sich Ellie einen Welpen kauft, nennt sie ihn Nerak, was rückwärts Karen heißt. Jan versucht nun, das Geheimnis von Mrs. Aylwood zu lüften und findet heraus, dass Karen vor dreißig Jahren in der Kapelle in einen Club aufgenommen werden wollte, dessen Aufnahmezeremonie ähnlich einer Seance war. \nEs stellt sich heraus, dass Karen durch die Seance in eine andere Dimension gezogen wurde und eine andere Kreatur, der Watcher, herbeigerufen wurde. Diese Kreatur hat von Ellie Besitz ergriffen und will nun wieder zurück in ihre Dimension. Dazu muss die Seance wiederholt werden um Karen zurückzuholen. Sie schaffen es schließlich und Karen ist wieder zurück. Da man in der anderen Dimension nicht altern kann, sieht Karen immer noch aus wie vor 30 Jahren. Am Ende eilt Mrs. Aylwood in die Kapelle, um ihre Tochter in die Arme zu nehmen.\n„Der erste fantastische Film, der von den Disney-Studios produziert wurde, überzeugt durch seine Kameraarbeit, die Zeichnung der morbiden Atmosphäre und vor allem durch Alt-Star Bette Davis.“\nVincent Canby forderte auch den nachsichtigsten Zuschauer auf, einen Versuch zu machen, das Ende des Filmes einigermaßen verständlich wiederzugeben. Leonard Maltin beurteilte ihn als „hübsch produziert, mit einer guten Besetzung versehen, jedoch wirke er merkwürdig zusammengestückelt“.\nEs wurden 2 alternative Enden für den Film geschrieben:\n"
}