{
    "date": "28-04-2021 14:22:20",
    "link": "https://de.wikipedia.org/wiki/Schreie%5Fder%5FVergessenen",
    "title": "Schreie der Vergessenen",
    "text": "Schreie der Vergessenen ist ein deutscher Fernsehfilm aus dem Jahr 2011. Der Mystery-Thriller wurde am 27. Oktober 2011 auf ProSieben erstausgestrahlt.\nAn der Universität Stuttgart erscheinen geritzte Hakenkreuze auf Fenstern und Spiegeln, und Glasscheiben gehen zu Bruch. Die Polizei hält den Vorfall für einen Studentenstreich und stellt die Ermittlungen wieder ein. Der junge Kommissar Bernau ermittelt aber weiter, zumal 13 Jahre zuvor ein ähnlicher Vorfall in einem benachbarten Universitätsgebäude geschah.\nBernau trifft auf den Parawissenschaftler Professor Angerer von der Universität Freiburg und seine beiden Studenten Marion und Oliver. Mithilfe einer Art Geisterdetektor und Infrarotlampen erforschen sie sogenannte Entitäten und Geistererscheinungen. Im Keller der Universität begegnet Bernau dem Geist eines sieben- bis achtjährigen Mädchens, was ihn zunächst verstört. Professor Angerer ist fasziniert, da er selbst nie mehr als Geräusche und Lichterscheinungen erlebt hat. Die Gruppe überwacht elektronisch das Universitätsgebäude, als es zu Überspannungen kommt und Oliver durch einen explodierenden Monitor schwer verletzt wird. Nur Bernau trägt keine Verletzungen davon. Die Gruppe rätselt, warum das Geistermädchen aggressiv ist.\nAngerer holt das gehörlose Medium Morgana Le Fey hinzu, das Kontakt zu dem Geist aufnimmt. Es stellt sich heraus, dass es sich in Wirklichkeit um Zwillinge handelt, wobei eines der Mädchen böse ist. Es greift die Gruppe an und würgt Marion, doch Bernau kann sie retten. Da die Geister üblicherweise an einen Ort, einen Gegenstand oder eine Person gebunden sind, kommt die Gruppe auf eine Person, die bei dem aktuellen und dem Ereignis von 13 Jahren anwesend war: die 89-jährige Carla Klüver, die die Universität finanziell unterstützt.\nMorgana Le Fey gibt Hinweise auf das Leben der toten Zwillinge. Es waren Roma, an denen im Dritten Reich medizinische Versuche durchgeführt wurden. Ihnen wurden Organe und Blut entnommen und für spätere Forschungen aufbewahrt. Einige Proben wurden auch in der Universität Stuttgart eingelagert, allerdings sind weder Namen noch die durch die Nazi-Ärzte zugeordneten Nummern bekannt. Daher will sich Bernau in einen Kälteschlaf versetzen lassen, um in einer Nahtoderfahrung Kontakt mit den Mädchen aufzunehmen und den Namen zu erfahren. Als Geist verfolgt Bernau eines der Mädchen und trifft auf seinen toten Bruder, der als Kind vor etwa dreißig Jahren von Einbrechern erschlagen wurde und von dem er sich nicht verabschieden konnte. Bernau freut sich, seinen Bruder noch einmal gesehen zu haben, und erinnert sich an seine Mission. Er findet das Mädchen und ihre auf den Arm tätowierte Nummer. Angerer und Marion holen Bernau ins Leben zurück.\nMan findet die eingelagerten Organe der Zwillinge im Keller der Universität. Carla Klüver wird verhaftet, da sie 1943 Assistentin der Ärzte war, die die Versuche an den Mädchen durchführten, und daher mitverantwortlich an deren Tod ist. Die sterblichen Überreste der Zwillinge werden begraben.\nIm November 2010 gab ProSieben die Produktion des Filmes unter dem Arbeitstitel Die Stimmen der Vergessenen bekannt. Die Hauptrolle wurde mit Vinzenz Kiefer besetzt. Dies ist der erste Film einer Kooperation zwischen der ProSiebenSat.1 Media und der Filmakademie Ludwigsburg. Lars Henning Jung ist Absolvent der Filmakademie und dies ist sein erster Fernsehfilm.\nDer Film entstand vom 4. November bis zum 2. Dezember 2010 an der Universität Stuttgart und unter Mitwirkung des Dekans.\nDer Film wurde bei seiner Premiere von 1,97 Millionen Zuschauern verfolgt. Dies brachte einen Marktanteil von 10,9 Prozent der 14- bis 49-Jährigen.\n„Lars Henning Jungs Spielfilmdebüt setzt leider zu sehr darauf, übersinnliche Klischees zu bedienen als die Handlung in die Tiefe zu verfolgen. Dabei hätte man die schrecklichen Zwillingsstudien von KZ-Arzt Mengele als historische Vorlage zweifelsohne auch für dramatischen Filmstoff verwenden können. Doch der Film ist überladen mit aufwändigen Special Effects mit zerspringenden Glasscheiben, angstverzerrten Gesichtern in Großaufnahme und bedrohlichen Kameraschwenks. Und die Rückführung auf des Kommissars private Geschichte wirkt vor diesem Hintergrund allzu gekünstelt.“\n„„Schreie der Vergessenen“ ist krude, gewagt – ein TV-Experiment. Pro Sieben lässt \"junge Leute\" der Filmakademie Ludwigsburg einfach mal machen. Das Ergebnis, ein perfekt besetztes Kammerspiel mit Action-Einlagen, kann sich tricktechnisch sehen lassen. Da wurde mit viel Phantasie und filmsprachlichem Geschick gearbeitet.“\n„Lars Henning Jung nutzt seine vergleichsweise sparsamen Mittel geschickt; der Film setzt zwangsläufig auf Fantasie und Kreativität, wo andere tief in die digitale Zauberkiste greifen können.“\n„Mit ungewöhnlichen, aber zugleich erschreckend eindrucksvollen Stilmitteln wird in ‘Schreie der Vergessenen’ das Schicksal einer osteuropäischen Roma-Familie in die Gegenwart projiziert, wobei zugleich ein Schlaglicht auf die oftmals unzureichende oder gar ganz ausgebliebene juristische Strafverfolgung der NS-Täter und ihrer Helfershelfer fällt. Besonders positiv hervorzuheben ist, dass mit dieser, dem Genre des ‘Gruselfilms’ zugehörenden Produktion, gerade das junge Publikum mit dem lange Zeit in Vergessenheit gebliebenen Völkermord an den Sinti und Roma konfrontiert wird.“\n"
}