{
    "date": "28-04-2021 14:22:19",
    "link": "https://de.wikipedia.org/wiki/Schreckensflug%5Fder%5FBoeing%5F767",
    "title": "Schreckensflug der Boeing 767",
    "text": "Schreckensflug der Boeing 767 (Originaltitel: Falling from the Sky: Flight 174) ist ein US-amerikanischer Spielfilm aus dem Jahr 1995. Der Regisseur war Jorge Montesi, das Drehbuch schrieb Lionel Chetwynd nach dem 1991 erschienenen Buch Freefall von William und Marilyn Hoffer. Die Handlung basiert, in spürbarer dramaturgischer Abänderung, z. B. der Rolle der Piloten bei der Betankung, auf den Geschehnissen des Air-Canada-Fluges 143 im Juli 1983, wobei die Namen der Piloten und des an Bord befindlichen Flugmechanikers nicht geändert wurden.\nIn einem Prolog werden zwei Piloten im Flugsimulator mit einem neuartigen Problem konfrontiert. Sie stürzen ab und beklagen sich über das Programm. Zu ihrer Bestürzung erfahren sie aber, dass die Simulation auf tatsächlichen Geschehnissen basiert:\nSommer 1982: die kanadische Fluggesellschaft Canada World Airways erhält den neu in Dienst gestellten Flugzeugtyp Boeing 767. Die Maschine wird vom Bodenpersonal auf ihren Inlandsflug von Montreal nach Edmonton vorbereitet. An Bord des Fluges 174 gehen 63 Passagiere und sechs Besatzungsmitglieder, darunter Kopilot Maurice Quintal, der den Flug wegen seiner zu Hause gebliebenen todkranken Ehefrau zuerst nicht antreten wollte. Die Flugbegleiterin Lynn Brown ist derweil aus dem Mutterschaftsurlaub zurückgekehrt, während ihre Arbeitskollegin Florence Bisaillon das Fliegen hasst und dem Job nur wegen der guten Bezahlung nachgeht. Unter den Passagieren in der Ersten Klasse befinden sich ein freundlicher, altehrwürdiger Kriegsveteran, während ein paar Sitze weiter ein versnobter Geschäftsmann Handlungsanweisungen für seine Sekretärin in ein Diktiergerät spricht. In der Economy Class befinden sich unter anderem das junge Liebespaar Frank Farr und Norma Sax, das Kinder oder Heiratswünsche weit von sich weist, sowie der Flugmechaniker Rick Dion mit seiner ängstlichen Ehefrau Pearl und dem gemeinsamen Kind.\nAls die Maschine die Reiseflughöhe erreicht hat, fallen plötzlich die Triebwerke aus. Die Piloten müssen feststellen, dass das mit dem Flugzeugtyp noch ungeübte Bodenpersonal die Treibstoffmenge mit dem modernen Bordcomputer falsch berechnet hat. Diese wird bei der Boeing 767 nicht mehr nach Pfund und Gallonen, sondern nach dem metrischen System in Kilogramm und Litern erfasst. Die Verkehrsmaschine verwandelt sich daraufhin in einen 150 Tonnen schweren Gleitflieger und nur mit der Staudruckturbine gelingt es den Piloten, unterstützt durch Flugmechaniker Dion, die Maschine in der Luft zu halten. Nach und nach bemerken auch die Passagiere, dass etwas nicht stimmt, und die Maschine versucht eine außerplanmäßige Landung auf dem Flughafen von Winnipeg. Die Maschine kann den Ausweichflughafen jedoch nicht erreichen und Flug 174 versucht auf einem ungenutzten Flughafen für Segel- und Kleinsportflugzeuge in Gimli (Manitoba) notzulanden. Die Ausnahmesituation lässt viele der Flugzeuginsassen über ihr bisheriges Leben nachsinnen. Der Kriegsveteran aus der ersten Klasse erinnert sich an seine Kameraden, die im Zweiten Weltkrieg nicht mit dem Leben davonkamen, und zeigt keine Angst. Der Geschäftsmann, der sein Privatleben zu Gunsten seiner Firma opferte, diktiert eine Botschaft an seine zu Hause gebliebene Frau. Flugbegleiterin Lynn Brown versucht die ängstlichen Passagiere zu beruhigen und fühlt sich durch das an Bord befindliche Baby schmerzlich an ihre kleine Tochter erinnert.\nAls sich die Maschine im Landeanflug auf den Sportflugplatz befindet, muss die Cockpitbesatzung feststellen, dass dort gerade Vorbereitungen zu einem lokalen Autorennen stattfinden. Den Personen am Boden gelingt es aber rechtzeitig, die Landebahn zu räumen und die Boeing 767 weicht knapp einem Familienvater und seinem Sohn aus. Der harten Landung hält das Bugfahrwerk nicht stand und der vordere Teil der Maschine schlittert über die Betonpiste. Ein Kabelbrand im Cockpit bricht aus, dennoch gelingt es allen Passagieren und Besatzungsmitgliedern größtenteils unverletzt die Maschine über die Notrutschen zu verlassen.\nIn einem Epilog wird über das Leben von Passagieren und Besatzungsmitgliedern nach der Notlandung berichtet. Copilot Quintal verliert seine todkranke Ehefrau, der an Bord befindliche Geschäftsmann verkauft seine Firma, um mehr Zeit mit seiner Familie zu verbringen und das Paar Frank und Norma heiratet wenig später.\nDer Film feierte seine Premiere am 20. Februar 1995 auf ABC. Tom Shales von der Washington Post urteilte in seiner Kritik, dem Film ginge niemals die Spannung aus und hob die Vorliebe des Regisseurs Jorge Montesi für Closeups hervor, sowie die Schauspielleistung von William Devane als Flugkapitän. Drehbuchautor Lionel Chetwynd beherrsche das Genre des Flugzeugkatastrophenfilms und besäße den Einfallsreichtum, die Charaktere real erscheinen zu lassen. Dabei gelinge es ihm, Klischees zu vermeiden und die Spannung aufrechtzuerhalten, insbesondere in der letzten halben Stunde des Films.\nFür die Cockpitaufnahmen wurde in einem echten 767-Cockpit mit dahinter montiertem Blue-Screen gedreht. Der \"echte\" Flugkapitän des Fluges 174, Bob Pearson, hat im Film einen Cameo-Auftritt: Er spielt den Ausbildungspiloten, der den beiden Flugkapitänen zu Beginn des Films beim Beenden der Simulation erklärt, dass dieser Vorfall tatsächlich stattgefunden hat.\n"
}