{
    "date": "28-04-2021 14:22:19",
    "link": "https://de.wikipedia.org/wiki/Schrei%5Fin%5Fder%5FStille",
    "title": "Schrei in der Stille",
    "text": "Der Spielfilm Schrei in der Stille von Philip Ridley aus dem Jahr 1990 erzählt das ländliche Leben der 1950er-Jahre in Idaho, USA, aus der Sicht des neunjährigen Seth. Sein Vater führt eine Tankstelle. Nachdem er seinem Sohn von der Existenz von Vampiren erzählt hat, ist der Junge überzeugt, dass es sich bei der Witwe Dolphin Blue aus dem Nachbarhaus um einen Vampir handelt. Als sein Bruder Cameron aus dem Koreakrieg nach Hause kommt, versucht Seth ihn davon abzuhalten, Dolphin zu sehen. Seth muss zurechtkommen mit einer herrschsüchtigen, zänkischen Mutter, einem sehr schwachen, wenn auch sanften Vater mit homosexuellen Neigungen und den Wirren der Vorpubertät.\nIn Deutschland erschien der Film zunächst unter dem Verleihtitel „Schrei in der Stille“, die Neuauflage vom 6. November 2009 wurde dann auch dort unter dem Originaltitel „The Reflecting Skin“ auf DVD und Blu-ray veröffentlicht.\nDer Film beginnt vorerst in idyllischer Umgebung. Seth Dove und seine beiden Freunde Eben (Codie Lucas Wilbee) und Kim (Evan Hall) wandern durch goldene Weizenfelder und bewundern einen soeben gefundenen großen Frosch. In ihrer kindlichen Unschuld nehmen die Jungen einen Strohhalm, um den Frosch aufzublasen, legen diesen auf den Rücken in die Mitte des Weges. Als sich Dolphin Blue, die Nachbarin der Familie Dove, nähert, schießen sie auf ihn mit einer Steinschleuder, Dolphin über und über mit seinem Blut bespritzend.\n„Frösche explodieren lassen“ nennen sie dieses Spiel, das sie nicht zum ersten Mal gespielt haben. Ihnen ist nicht bewusst, was sie eigentlich angestellt haben, wie sinnlos grausam sie das Tier behandelten.\nSeth lebt mit seinen Eltern in einem kleinen Haus mit einer schäbigen Tankstelle davor. Seine Mutter ist eine äußerst neurotische Person, die sich ständig über den Mann und seinen Benzingeruch beschwert, ständig an diesem schwachen, ruhigen Menschen herummäkelt, obwohl doch sie selber ihn überhaupt erst dazu gebracht hat, die Tankstelle zu eröffnen. Luke Dove selber wäre viel lieber Imker geworden. Als sich Dolphin Blue bei der Mutter über die Missetat mit dem Frosch beschwert, zwingt diese ihren Sohn, zur Strafe eine Gallone Wasser zu trinken. Dann schickt sie Seth zum Entschuldigen zur Nachbarin hinüber, die allerdings weniger verärgert gewesen ist über den toten Frosch als darüber, dass das Kleid hätte ruiniert sein können. Die seltsame Frau erzählt ihm nun nicht nur von ihrer britischen Heimat, wo sie in ihrer Kindheit Katzen Knallkörper an den Schwanz gebunden hat, sondern auch von ihrer kurzen Ehe und dem Selbstmord ihres Gatten durch Erhängen. Sie zeigt ihm auch ein Kistchen mit Erinnerungen an ihn, wie einen Zahn und auch Haare sowie ein Fläschchen, an dem sie begierig schnuppert – es sei sein Geruch. Als sie ihm, nach Schätzung ihres Alters auf 50 Jahre, auch noch „gesteht“, sie sei in Wirklichkeit bereits 200, bestätigt dies nur seine Überzeugung, dass sie tatsächlich ein Vampir sei.\nEin schwarzer Cadillac fährt durch die idyllisch wirkende Gegend, mit vier Männern (Jason Wolfe, Dean Hass, Guy Buller, Jason Brownlow) darin, die bei der Tankstelle der Doves halten. Seth bedient sie, während sein Vater vorm Haus wieder in einem seiner geliebten Horror-Groschenromane liest. Die jungen Männer wirken vom Aussehen eher schmierig, haben aber ausgezeichnete Manieren. Der Fahrer beobachtet Seth im Rückspiegel bei der Arbeit, erfragt dann seinen Namen und meint, dass er ihn bald wiedersehen würde, nachdem er ihm auf eigenartige, um nicht zu sagen pädophile Art und Weise über das Gesicht gestrichen hat.\nSehnsüchtig erwartet indessen Mutter Ruth Dove die Rückkehr des älteren Sohns Cameron, der im Koreakrieg kämpft, und sehnt seine Heimkehr mit beinahe inzestuös anmutender Besessenheit herbei.\nIn der Zwischenzeit wird Eben, einer der beiden Freunde Seths, im Hausbrunnen der Doves von Seth, als er für seinen Vater einen Becher Wasser holt, ermordet aufgefunden.\nSheriff Ticker (Robert Koons) schickt seinen Gehilfen (David Bloom) zu den Doves, die verhört werden. Als dieser Andeutungen hinsichtlich der Vergangenheit von Vater Dove macht, schickt die Mutter den Jungen Seth aufs Zimmer, dieser lauscht jedoch und hört mit, wie der Deputy darauf anspielt, ob sie damals so früh und schnell geheiratet hätten, damit Frau Dove seinen guten Ruf rettet. Vater Dove war erwischt worden, wie er in einer Scheune einen Jungen geküsst habe. Empört weist Ruth dies zurück, dieser sei schließlich kein Kind und 17 gewesen.\nDer Vater ist verzweifelt, geht später nach draußen, trinkt erst Benzin, übergießt sich dann damit und zündet sich an – vor den Augen seines Sohnes, der nur ein entsetztes „Papa“ von sich gibt und mit weit aufgerissenen Augen zusieht.\nAufgrund dieser Ereignisse kommt der erwachsene Sohn, Cameron, vorzeitig nach Hause. Auf dem Friedhof treffen er und Seth erst auf den Sheriff, der den Jungen zur Seite nimmt und befragt, ob sein Vater irgendwann einmal pädophile Handlungen an ihm vorgenommen habe. Cameron trifft indessen auf Blue und spricht diese an. Die beiden einsamen Menschen verlieben sich ineinander.\nDerweil entdeckt Seth gemeinsam mit Kim eine Totgeburt in einer abgelegenen Scheune und denkt, es handele sich dabei um den flügellosen Engel des ermordeten Eben. Nach einem kurzen Streit, wer ihn behalten dürfe, stößt Seth Kim von sich und nimmt die Totgeburt mit nach Hause, wo er sie im Laufe der Tage zu Rate zieht, was er unternehmen kann, um seinen Bruder vor Dolphin Blue zu beschützen.\nSpäter muss Seth aus einiger Entfernung mitansehen, wie die vier Männer im Cadillac seinen Freund Kim in ihr Auto zerren und mit ihm wegfahren. Kurz darauf wird Kim tot aufgefunden. Kims Mutter beschuldigt Seth, als dieser zu ihrem Haus kommt, mehr über den Mord zu wissen, und zwingt ihn, immer wieder zu sagen, dass er sündig sei. Auch der anwesende Sheriff hat den Verdacht, dass der knapp Neunjährige mehr weiß, als er zugibt.\nSeth hat Angst, dass Blue, mit der sein Bruder nun zusammen ist und mit der er gemeinsam fortgehen will, seinen Bruder ermorden will, da sie seiner Meinung nach ja ein Vampir ist. Ihn beunruhigt, dass sein Bruder anscheinend zu viele Haare verliert und auch einiges an Gewicht verloren hat, seit er heimgekommen ist (möglicherweise im Zusammenhang stehend mit den Atombombentests, denen er beiwohnen musste). Er verdrängt, dass sie mit dem Tod seiner Freunde nichts zu tun hat, nichts zu tun haben kann. Bei der Entführung von Kim war ja Cameron bei ihr im Haus. Dies hatte Seth gesehen, als er sich in ihr Haus einschlich, und war davongelaufen. Im Innersten hofft er, dass sie das nächste Opfer sein würde. Und kurz darauf trifft er tatsächlich auf Dolphin, diesmal nicht in dunkler Kleidung, sondern ganz hell angezogen, am Wegrand stehend. Sie erzählt ihm, dass sie auf ein Auto warte und in die Stadt wolle. „Unschuld kann die Hölle sein“, sagt sie zu Seth. Der Cadillac kommt vorbei und die Männer bleiben vor den beiden stehen. Der Fahrer fragt Seth, ob er mitfahren wolle, und dieser lehnt ab, ein anderes Mal, heute nicht. Die Nachbarin fragt die Männer, ob sie sie mitnehmen würden, und steigt lächelnd ein.\nCameron und Seth sehen später vom Haus aus mehrere Leute aus dem Dorf und auch die Polizei herumstehen. Cameron läuft hin und Seth hinterher. Als Cameron Dolphin tot auf dem Boden liegen sieht, bricht er weinend über ihrem Leichnam zusammen.\nDem Jungen wird nun wohl erst bewusst, was er angestellt und seinem Bruder angetan hat, und er läuft davon durch die Weizenfelder, bis er schließlich stehen bleibt und sich seinen Schmerz und seine Verzweiflung von der Seele schreit. Und damit endet auch der Film.\nDer englische Titel bezieht sich auf die Atombombenversuche, denen Cameron beigewohnt hat, und eines der drei Fotos, die er immer bei sich in der Brieftasche mitträgt und eines Tages Seth zeigt (die anderen beiden Bilder stellen ein blondes, ihm unbekanntes Pin-up dar und ein Foto von ihm mit Seth). Es ist darauf ein verstrahltes Baby mit silbern verfärbter Haut zu sehen, in dessen Gesicht man sich spiegeln kann und das eine morbide Anziehungskraft und Faszination auf Cameron ausübt.\n"
}