{
    "date": "28-04-2021 14:22:22",
    "link": "https://de.wikipedia.org/wiki/Schuldig%5F%E2%80%93%5FEin%5Fm%C3%B6rderischer%5FAuftrag",
    "title": "Schuldig – Ein mörderischer Auftrag",
    "text": "\nSchuldig – Ein mörderischer Auftrag (The Guilty) ist ein britisch-US-amerikanisch-kanadischer Thriller von Regisseur Anthony Waller nach einem Buch von Simon Burke. Er wurde im Jahr 2000 veröffentlicht.\nCallum Crane ist ein ehrgeiziger und erfolgreicher Anwalt. Er hat eine Familie und wird zum Bundesrichter berufen. Seine ehemalige Sekretärin Sophie Lennon, die er in der Vergangenheit vergewaltigte, erpresst ihn.\nDer mehrmals vorbestrafte Nathan Corrigan kommt nach einer sechsmonatigen Haftstrafe aus dem Gefängnis. Er erfährt, dass Callum Crane sein biologischer Vater ist und will ihn kennenlernen. Crane bietet Corrigan Geld für die Ermordung von Lennon an. Corrigan willigt zuerst ein, nimmt das angebotene Geld und will den Mord gemeinsam mit seinem Komplizen Leo durchführen. Später überlegt er es sich anders, Leo findet jedoch die von Corrigan weggeworfene Adresse und tötet die Frau.\nCorrigan kontaktiert Crane und verlangt von ihm die versprochene Bezahlung für die Durchführung des Mordes. Er offenbart bei dieser Gelegenheit, dass er Cranes Sohn ist. Die Polizei verdächtigt Corrigan des Mordes. Dieser überfällt seinen Vater und zwingt ihn zum Geständnis, welches er auf einem Tonband aufnimmt. Weiterhin droht er, die Aufnahme an die Staatsanwaltschaft zu schicken, wenn Crane ihn nicht versteckt und ihm nicht eine Ausreise aus dem Land ermöglicht. Crane versteckt ihn, aber Corrigan liefert seinen Vater doch der Polizei aus. Crane macht eine Aussage, die Corrigan entlastet. Leo wird als Täter entlarvt, als sein Motiv wird jedoch Eifersucht angegeben.\nAm Ende schickt Cranes Frau die in einem adressierten Kuvert aufbewahrte Aufnahme mit dem Geständnis irrtümlich an die Justizbehörden.\nPrisma schrieb: Der Thriller sei komplex, die Wendungen seien überraschend, die Darsteller seien brillant, die Handlung sei konstruiert.\nChristabel Padmore schrieb im Apollo Guide, die Leistungen der Schauspieler seien nicht hinreißend (not smashing). Der Thriller sei wenig unterhaltsam (modestly entertaining).\nDer Thriller wurde in den Monaten Februar bis April 1999 in British Columbia (Kanada) gedreht.\n"
}