{
    "date": "28-04-2021 14:22:21",
    "link": "https://de.wikipedia.org/wiki/Schuld%5Fund%5FRache",
    "title": "Schuld und Rache",
    "text": "Schuld und Rache ist ein Thriller des Regisseurs Martin Enlen aus dem Jahr 2006. In den Hauptrollen verkörpern Katharina Böhm und Justus von Dohnányi die Eheleute Corinna und Max, die, während einer Trunkenheitsfahrt mit dem Auto, die Radfahrerin Tina (Lisa Martinek) schwer verletzen.\nCorinna und ihr Ehemann Max sind in einem Gasthaus außerhalb von München, um dort gemeinsam ein Abendessen zu genießen. Dabei äußert sie ihren Unmut darüber, dass sie ihm zuliebe auf eine berufliche Karriere in Berlin verzichtet hat, um immer bei ihm sein zu können. Sie stört die Tatsache, dass sie abends doch immer wieder alleine zu Hause sitzt, weil er des Öfteren alleine ausgehe. Sie äußert den Verdacht, dass Max eine Beziehung mit einer anderen Frau hat, was Max jedoch verneint.\nAls der Besuch im Gasthaus beendet ist, haben beide eigentlich zu viel Alkohol getrunken, um noch Autofahren zu können. Dennoch will sich Max ans Steuer setzen, scheitert jedoch bereits daran, den Autoschlüssel ins Türschloss zu bekommen. Also setzt sich Corinna ans Steuer, obwohl sie auch nicht mehr nüchtern ist. Auf der nächtlichen Fahrt werden beide durch die Scheinwerfer eines entgegenkommenden Fahrzeuges geblendet und nur durch eine heftige Ausweichbewegung verhindert sie einen Zusammenstoß mit dem anderen Fahrzeug. Daraufhin hat Corinna erst einmal genug davon, Auto zu fahren, und Max setzt sich ans Steuer. Durch seine Müdigkeit nickt er kurz ein. \nKurze Zeit später wird er durch einen heftigen Knall wieder wach. Er hält an, steigt aus und erkennt, dass hinter dem Fahrzeug eine Radfahrerin zu Fall gekommen ist. Tina, die Radfahrerin, liegt regungslos neben ihrem Fahrrad auf dem Boden. Weitere Unfallzeugen können Max und Corinna nicht sehen, so beschließen beide, davon zu fahren und sich nicht um das verletzte Unfallopfer zu kümmern.\nAuf einmal bekommt Corinna heftige Bauchschmerzen und bittet Max, sie sofort ins Krankenhaus zu fahren. Dort angekommen wird bei einer Untersuchung festgestellt, dass sie im zweiten Monat schwanger ist, jedoch aufgrund von Schwierigkeiten, sie das Kind nicht auf die Welt bringen kann. Durch einen ärztlichen Eingriff wird anschließend die Schwangerschaft vorzeitig beendet.\nCorinna und Max beschließen dann, niemandem etwas von dem Unfall zu berichten. Als Corinna aus dem Krankenhaus entlassen wird, fährt sie das Auto mit Absicht rückwärts gegen eine Mauer, um die Unfallspuren, welche am Fahrzeugheck zu sehen sind, zu verwischen.\nKurze Zeit später wird die verletzte Radfahrerin auf der Straße gefunden und ins Krankenhaus gebracht, wo sie aufwacht. Der Arzt erklärt ihr, dass sie aufgrund einer Querschnittslähmung nie wieder gehen können wird. Eine eisern durchgeführte Rehabilitationsmaßnahme bessert ihre Lage, nun kann sie sich wenigstens im Rollstuhl selbstständig fortbewegen. Sie beschließt, sobald sie dazu körperlich wieder in der Lage sein wird, ihren Beruf in einer Steuerkanzlei weiter auszuüben.\nDem Polizeibeamten, der versucht, den Unfallhergang zu rekonstruieren, ist sie aber keine große Hilfe, da sie sich kaum noch an den Unfall erinnern kann. Lediglich die drei Buchstaben S, T und A sind ihr im Gedächtnis geblieben, die sie wohl auf dem Fahrzeug gesehen hat. Auch fällt ihr ein, dass sie ein Paar Frauenbeine in dem Auto verschwinden sah, welches anschließend losgefahren ist. Da sie sich an keine weiteren Details mehr erinnern kann, verlaufen die polizeilichen Ermittlungen im Sande.\nDas wiederum stört Tina nicht sonderlich, da ihr an einer Anzeige gegen die Person, die Fahrerflucht begangen hat, nichts liegt. Vielmehr will sie sich auf eine andere Art rächen, sie will, dass der oder diejenige ein Leben lang unter Schuldgefühlen leiden muss. Dazu muss sie herausfinden, wer es war, der die Fahrerflucht begangen hat.\nEines Tages entdeckt Tina zufällig einen Lieferwagen mit der Aufschrift „Möbeltischlerei Staamann“. In diesem Moment fällt ihr ein, dass es genau der Schriftzug war, den sie auf dem Unfallbeteiligten Fahrzeug gesehen hatte, kurz bevor der Unfall passierte. Tina vermutet, dass sie jetzt auf der richtigen Fährte ist, und lässt sich zu der Tischlerei fahren, um dort Regale für die Steuerkanzlei in Auftrag zu geben, in der Hoffnung, so auf die Person zu kommen, die die Fahrerflucht begangen hat.\nMax, der den Auftrag für die Herstellung der Regale bearbeitet, ahnt natürlich nicht, für wen er die Regale anfertigt. Er verliebt sich sogar in die junge Frau, und um noch häufiger mit ihr Kontakt zu haben, stellt er sie als Steuerberaterin ein. Corinna fällt auf, dass Max in letzter Zeit häufiger mit Tina zusammen ist, und fängt an, die beiden zu beobachten. Dabei stellt sie fest, dass sich Max mit Tina in einem Café getroffen hat, und anschließend mit ihr im Park war. Voller Eifersucht fragt sie Max, was das alles soll, der jedoch behauptet, dass das Treffen und der gemeinsame Spaziergang im Park lediglich geschäftliche Gründe haben.\nTina lädt Max und Corinna zum Essen ein, Max jedoch lügt und behauptet, dass seine Frau krank sei und sehr zurückgezogen lebe. Corinna fragt daraufhin Nils, mit dem sie vor ihrer Ehe eine Beziehung hatte, ob er irgendetwas wisse, worauf Nils zugibt, dass Max ihm alles gebeichtet habe.\nAls jedoch Max klar wird, dass er durch die sich anbahnende Beziehung zu Tina, seine Ehe aufs Spiel setzt, beginnt er, Tina zu meiden.\nDaraufhin fragt Corinna Nils, mit dem sie vor ihrer Ehe ein Verhältnis hatte. Nils, der Corinna noch immer zurückgewinnen möchte, erzählt ihr, dass Max ihm alles gebeichtet habe. Tina ist weiterhin in dem Glauben, dass Corinna die Fahrerflucht beging. Sie kann sich nicht vorstellen, dass Corinna Max von ihrer Fahrerflucht erzählt hat, und fragt Max nach dem Grund, weshalb er plötzlich den Kontakt zu ihr meide. Da gibt Max gegenüber Tina zu, dass er immer noch unter Schuldgefühlen leide, weil er eine Radfahrerin angefahren hatte und diese verletzt auf der Straße liegen gelassen habe. Durch die Begegnung mit Tina, so behauptet Max, wären all die schlimmen Erinnerungen wieder in ihm hochgekommen.\nTina ist entsetzt über die Tatsache, dass sie sich die ganze Zeit getäuscht hat und nicht Corinna es war, die Fahrerflucht beging, sondern Max, der Mann, mit dem sie bereits viel Zeit verbracht hat. Gegenüber Max gibt sich Tina nun als sein Unfallopfer zu erkennen.\nAls Max das zur Kenntnis nimmt, wird ihm alles zu viel. Verstört begibt er sich nach Hause und berichtet seiner Frau, was er erfahren hat. Corinna verständigt einen Arzt, der ihrem völlig aufgelösten Mann eine beruhigende Spritze verabreicht.\nCorinna telefoniert heimlich mit Nils. Sie äußert die Sorge, dass Tina ihr Wissen über die finanziellen Möglichkeiten, welches sie als Steuerberaterin erlangt der Tischlerei erworben hat, nutzen könnte um die Firma, die finanziell sowieso in Schieflage hängt, in den Konkurs zu treiben und sich somit für den Unfall zu rächen. Sobald Max wieder einigermaßen fit ist, wird er von Nils darüber unterrichtet. Max will davon jedoch nichts hören, er kann es sich nämlich nicht vorstellen, dass so eine liebenswerte Frau wie Tina solche Rachegedanken hegen könnte.\nKurz darauf erhält Max jedoch einen anonymen Brief, in dem gefordert wird, an der Unfallstelle einen Umschlag mit 20.000 Euro zu hinterlegen, andernfalls würde gegen ihn eine Anzeige wegen Fahrerflucht bei der Polizei eingehen. Fassungslos begibt sich Max zur Polizei, um sich selbst zu stellen, wird jedoch von Nils davon abgehalten. Nils behauptet, dass den Brief ja auch Corinna geschrieben haben könnte, um die Bindung zu ihm zu verstärken. Um der Sache auf den Grund zu gehen, bringt Max das Geld an die Stelle des Unfalls, während Nils die Situation aus einer Entfernung beobachtet. Über ihre Handys miteinander verbunden, berichtet Nils, dass gerade ein Auto neben dem Umschlag mit dem Geld angehalten hat und der Fahrer ausgestiegen sei, um eine Notdurft zu verrichten. Dabei hat er offensichtlich den Umschlag gesehen, ihn aufgehoben und damit davongefahren. Noch während Nils diese Lügengeschichte erzählt, wird er dabei von Corinna überrascht, die plötzlich hinter ihm aufgetaucht ist. Die beiden geraten in Streit, Max kommt dazu und entscheidet gemeinsam mit seiner Frau, dass er die 20.000 Euro als seinen Anteil an der Tischlerei behalten soll. Beide wollen mit ihm nichts mehr zu tun haben.\nDie ganze Wahrheit über den Unfall erfährt Max dann von Corinna. In Wahrheit war es doch sie, die den Unfall verursacht hat. In der Unfallnacht wechselten sie nämlich zweimal die Plätze, Max konnte sich daran lediglich nicht mehr erinnern. Sie ließ ihn allerdings in dem Glauben, dass er den Unfall versucht habe, weil sie befürchtete, dass er sie sonst verlassen hätte.\nDaraufhin trifft sich Max erneut mit Tina im Park, um auch ihr den wahren Unfallhergang zu schildern. Da kommt Corinna zu den beiden und erklärt, dass sie gerade bei der Polizei war, um ihre Aussage zu Protokoll zu geben. Die Polizei wisse nun, dass sie den Unfall verursacht hat. \nMax verabschiedet sich von Tina und folgt Corinna, die gerade jetzt, seinen Beistand braucht.\nABC-Studio GmbH in Wiesbaden produzierte den Film im Auftrag des ZDF. Rick Ostermann assistierte Martin Enlen bei der Regiearbeit. Erika Hauri war die Standfotografin, Sebastian Grundt assistierte Philipp Timme bei der Kameraführung und Su Proebster war für die Filmbauten verantwortlich. Gabriele Heuser war die Filmredakteurin, Michael Meister leitete die Filmproduktion.\nSchuld und Rache wurde am 12. Februar 2007 erstmals im ZDF ausgestrahlt. Bereits am 19. Juli 2006 wurde der Film auf dem Filmfest München gezeigt.\nDas Lexikon des internationalen Films meint, dass der Film ein „Psycho-(Fernseh-)Thriller voller logischer Bocksprünge [ist], der vor allem an der grotesken Überkonstruiertheit des Geschehens krankt.“\nTV Today bescheinigt dem Film, dass er ein brillant gespieltes TV-Thrillerdrama ist, in dem alles anders kommt, als man vermutet.\nKino.de ist der Ansicht, dass Martin Enlen mit Schuld und Rache ein „(...)athmosphärisch dichtes Psychodrama(...) vor[legt].“\nRainer Tittelbach resümiert mit einfachen, klaren Worten: „Fesselndes Drehbuch, intensive Inszenierung, starke Schauspieler.“\nDie Fernsehzeitschrift prisma ist der Ansicht, dass Martin Enlen dank „ausgefeilter Psychologie“ und „starker Darsteller“ ein „packendes Drama um Schuld, Schuldgefühle, Liebe, Verrat und Rache“ gelungen ist.\nTV Spielfilm sagt prägnant, dass Schuld und Rache ein „[t]rügerisches, stark gespieltes Kammerspiel [ist]“.\n"
}