{
    "date": "28-04-2021 14:22:22",
    "link": "https://de.wikipedia.org/wiki/Schwaches%5FAlibi",
    "title": "Schwaches Alibi",
    "text": "Schwaches Alibi ist ein US-amerikanischer Kriminalfilm unter Regie von Jerry Hopper aus dem Jahre 1954. Der Film mit Sterling Hayden und Gloria Grahame in den Hauptrollen wird der Gattung des Film noir zugeordnet.\nDer Familienvater Al Willis wird betrunken zur Polizeiwache abgeführt, wo er sich mit den Beamten eine Prügelei liefert. Wütend droht Willis den Polizisten mit Rache, ehe er sich besinnt und dann eine Entschuldigung vorbringt. Er wird aus dem Gefängnis entlassen.\nEinige Tage später wird ein Polizist hinterrücks in der Nähe von Willis’ Haus erschossen. Als Ermittler des Polizistenmordes fungiert der hartgesottene Chief Conroy, der sofort Al Willis wegen seiner Drohung gegen die Polizisten in Verdacht hat. Conroy lässt Willis trotz kaum vorhandener Beweislage verhaften, doch dieser besitzt ein – wenngleich schwaches – Alibi. Zudem ist Willis freundlicher Besitzer einer Bäckerei, verheirateter Familienvater und Kirchengänger sowie vollkommen unbestraft – kann so jemand Polizistenmörder sein? Nach öffentlichem Druck muss Conroy seinen Verdächtigen laufenlassen, lässt ihn jedoch von seinen Beamten weiter observieren. Kurz darauf werden zwei weitere Polizisten von einer Autobombe getötet. Conroy erfährt von den observierenden Polizisten, dass Willis seine Bäckerei um Mitternacht verlassen hat und so den Sprengsatz an den Wagen hätte montieren können. Conroy lässt Willis vernehmen und gerät in Jähzorn, was Reporter mit der Kamera aufnehmen. Auf dem Foto sieht es so aus, als würde Conroy seinen Verdächtigen schlagen. Conroy wird daraufhin von seinen Vorgesetzten entlassen und durch einen „sanfteren“ Kollegen ersetzt.\nGemeinsam mit dem Kollegen Lt. Parks observiert der Ex-Kommissar den Verdächtigen weiterhin wie besessen. Unbedingt will Conroy den Mörder seiner untergebenen Polizisten fassen. Willis gerät zusehends in Wut gegenüber Conroy und verreist daher in der Hoffnung, den hartnäckigen Polizisten abzuschütteln. Er landet an der mexikanischen Grenze, wo sich sein Doppelleben offenbart: Willis ist Anführer einer zwielichtigen Gangstertruppe und besitzt eine Geliebte, die Barsängerin Marianna. Sie und andere Menschen werden von Willis hier nach Lust und Laune verprügelt. Doch Conroy ist ihm weiterhin auf den Fersen. Bei seinen Ermittlungen wird er ausgeraubt und schwer verletzt. Gefunden wird Conroy durch den aufgeweckten Jungen Petey, der ihn in das Hotel bringt, wo auch Marianna einquartiert ist. Sie pflegt ihn und erfährt schon bald, dass Conroy ihren Geliebten wegen Mordes sucht, außerdem hört sie von Willis’ anderer Frau in seiner bürgerlichen Existenz. Damit ist ihr Interesse am Ermittler geweckt, was jedoch auch Willis auffällt. Bald schon erfährt Willis, dass Conroy ihn auch an der Grenze Mexikos noch verfolgt. Er vermutet eine Affäre und verprügelt Marianna. Willis bietet Conroy zwar Waffenstillstand an, plant im Hintergrund aber schon die Ermordung von ihm und Marianna. Beide können jedoch mit dem Auto flüchten, im Gepäck den niedergeschlagenen Willis. Die Polizei interpretiert das als Entführung seitens Conroys und verfolgt ihn durch halb Kalifornien.\nChief Conroy vermutet die Tatwaffe des ersten Mordes in der Kirche der Heimatstadt von ihm und Willis. Conroy wird zunächst verhaftet, kann jedoch die Polizisten überzeugen, zur Kirche zu fahren. Marianna ist Willis in die Kirche gefolgt, doch der Gangster entdeckt sie und schießt Marianna an, als sie flüchten will. Dann liefert Willis sich einen Schusswechsel mit der Polizei, wird erschossen und fällt vom Dach. Marianna erliegt ihren Verletzungen in den Armen von Conroy und bedauert, dass sie Conroy zu spät in ihrem Leben getroffen habe. Conroys Ruf ist gereinigt, er entfernt sich alleine von der Kirche.\nUniversal Studios lieh sich den Regisseur Jerry Hopper von Paramount Pictures für den als B-Movie inszenierten Kriminalfilm. Teile des Filmes wurden im mexikanischen Tijuana gedreht.\n„Routinierter Kriminalfilm, der realistisch inszeniert ist, aber unkritisch gewalttätige Polizeimethoden rechtfertigt.“\n„Spannend macht diesen selten gezeigten Fim noir vor allem seine Ambivalenz: Ob Willis schuldig ist, bleibt lange unklar, Conroy wirkt streckenweise selbst gestört. - Kleiner Copkrimi mit cleverer Psychologie.“\nDie Stadt der tausend Gefahren |\nHerrin der Gesetzlosen |\nPony-Express |\nDas Geheimnis der Inkas |\nWeißer Tod in Alaska |\nSchwaches Alibi |\nUnd wäre die Liebe nicht … |\nRauchsignale |\nDer Privatkrieg des Major Benson |\nDer Schläger von Chicago |\nNur Du allein |\nThe Toy Tiger |\nHaie greifen an |\nEverything But the Truth |\nThe Missouri Traveler |\nPlanskizze Boston Bank |\nMadron\n"
}