{
    "date": "28-04-2021 14:22:24",
    "link": "https://de.wikipedia.org/wiki/Schwarzer%5FSonntag",
    "title": "Schwarzer Sonntag",
    "text": "Schwarzer Sonntag ist ein US-amerikanischer Thriller aus dem Jahr 1977. Regie führte John Frankenheimer; die Romanvorlage stammt von Thomas Harris.\nEine Splittergruppe der palästinensischen Terroreinheit Schwarzer September plant einen Anschlag in den Vereinigten Staaten. Unterstützt werden sie von dem Vietnam-Veteranen Michael Lander, der nach seiner sechsjährigen Kriegsgefangenschaft, darunter in Einzelhaft, als Luftschiff-Pilot arbeitet. Nach Jahren der Folter in vietnamesischen Lagern, eines Prozesses vor einem Militärgericht und einer gescheiterten Ehe ist er verbittert. Treibende Kraft des Anschlags ist die Palästinenserin Dahlia Iyad, die während des Palästinakriegs aus ihrer Heimat vertrieben worden war und dann in Flüchtlingslagern aufwuchs. Sie rechtfertigt den Plan mit der finanziellen und militärischen Unterstützung Israels durch die USA. Sie will mit dem Anschlag weltweit auf das Schicksal des palästinensischen Volkes aufmerksam machen. Ihr Gegenspieler ist der Mossad-Agent David Kabakov, der Dahlia bei einem Angriff auf das Quartier des Schwarzen Septembers verschont. Dahlia organisiert den Schmuggel von 500 kg Plastiksprengstoff in die USA, Lander plant die Explosion einer an der Unterseite der Gondel seines Luftschiff befestigten Splitterbombe im Orange Bowl Stadium während des Super Bowl in Miami. In der Splitterbombe befinden sich 250.000 Stahlpfeile. Kabakov kann Dahlia mit Hilfe einer Tonbandaufnahme identifizieren; trotzdem schaffen es Lander und Dahlia nach einem erfolgreich verlaufenden Test, mit der Bombe an Bord zu starten. Mit Hilfe des FBI-Agenten Sam Corley nimmt Kabakov in einem Hubschrauber die Verfolgung auf. Während eines Feuergefechtes wird Dahlia getötet; dem schwer verletzten Lander gelingt es, die Lunte der Bombe über dem Stadion zu zünden. Kabakov seilt sich aus dem Hubschrauber zu dem Luftschiff ab und nimmt das Heck an einen Schlepphaken. Es gelingt ihm, das Luftschiff auf das offene Meer zu ziehen, wo die Bombe schließlich explodiert.\n„Auffällig bleibt, wie Frankenheimer den sonst im Hollywood-film schier obligaten human touch in den Katastrophenszenen vernachlässigt. Angesichts des drohenden Massenmordes und inmitten der Panik werden nicht mehr die Schicksale oder das Verhalten einzelner Beteiligter herausgegriffen und ausgemalt .... Auf der Grenze zwischen sensationsheischender Geschäftemacherei und politischer Warnung angesiedelt und sie in Einzelheiten leider auch zu ersterem überschreitend, hat Frankenheimers Film leider an aktueller Bedeutung gewonnen.“\nDie Massenszenen im Stadion wurden während des Super Bowl am 18. Januar 1976 im Orange Bowl Stadium in Florida gedreht. Der Eigentümer der Miami Dolphins, Joe Robbie hatte einen Gastauftritt. Goodyear gestattete die Benutzung aller drei verfügbaren Luftschiffe (Columbia, America, Mayflower) für die Dreharbeiten.\nDas nackte Gesicht |\nThe Turn of the Screw |\nThe Fifth Column |\nThe Snows of Kilimanjaro |\nDie jungen Wilden |\nMein Bruder, ein Lump |\nDer Gefangene von Alcatraz |\nBotschafter der Angst |\nSieben Tage im Mai |\nDer Zug |\nDer Mann, der zweimal lebte |\nGrand Prix |\nEin Mann wie Hiob |\nDie den Hals riskieren |\nThe Extraordinary Seaman |\nDer Sheriff |\nDie Steppenreiter |\nStory of a Love Story |\nThe Iceman Cometh |\nKönig Ballermann |\nFrench Connection II |\nSchwarzer Sonntag |\nProphezeiung |\nWenn er in die Hölle will, laß ihn gehen |\nDer 4 1/2 Billionen Dollar Vertrag |\n52 Pick-Up |\nRiviera |\nDead Bang – Kurzer Prozess |\nPowerplay |\nVerliebt in die Gefahr |\nAgainst the Wall |\nFlammen des Widerstandes |\nAndersonville |\nDNA – Die Insel des Dr. Moreau |\nWallace |\nRonin |\nWild Christmas |\nPath to War\n"
}