{
    "date": "28-04-2021 14:22:24",
    "link": "https://de.wikipedia.org/wiki/Sch%C3%A4ndung%5F%28Film%29",
    "title": "Schändung (Film)",
    "text": "← VorgängerErbarmen\nNachfolger →Erlösung\nSchändung (Fasandræberne, wörtlich: Fasanenmörder) ist ein dänischer Thriller des Regisseurs Mikkel Nørgaard aus dem Jahr 2014 nach dem Roman Schändung von Jussi Adler-Olsen. \nVizekriminalkommissar Carl Mørck und sein Assistent Hafez el-Assad – „der Säufer und der Araber“ – bekommen eine neue Kollegin: die motivierte Rose Knudsen. Gemeinsam bilden sie das „Sonderdezernat Q“ und rollen alte Mordfälle auf. Der ehemalige Kriminalkommissar Henning P. Jørgensen macht Mørck den Vorwurf, dass er den Mord an seiner Tochter und seinem Sohn nicht untersucht habe, und stirbt am nächsten Tag durch Suizid. Die Kinder Jørgensens waren vor zwanzig Jahren ermordet worden.\nMørck ist von diesem Suizid erschüttert und konzentriert sich jetzt auf diesen Fall. Der junge Bjarne Thøgersen hatte nach dem Doppelmord die Alleinschuld auf sich genommen und war zu einer mehrjährigen Haftstrafe verurteilt worden. Der sozial eher Unterprivilegierte war von einem der besten Strafverteidiger Dänemarks verteidigt worden. Mørck und Assad wundern sich, wie Thøgersen sich den teuren Anwalt leisten konnte. Bei ihren Ermittlungen stoßen sie auf den Namen der Zeugin Kimmie, die damals nach dem Doppelmord die Polizei benachrichtigt hatte. Kimmie war zu dieser Zeit Schülerin des Eliteinternats Griffenholm, und bald stößt Mørck auf ein Netzwerk einer Schülerclique des Internats, das mittlerweile in führenden Positionen von Politik und Wirtschaft verankert ist. Dieses Netzwerk um Ditlev Pram versucht einerseits die Ermittlungen zu behindern und setzt einen Killer auf Kimmie an, die nach dem Mordfall untergetaucht ist und heute als Obdachlose auf den Straßen Kopenhagens lebt.\nKimmie ist damals die Geliebte Prams gewesen und hatte Schuld auf sich geladen, als sie lange an den sadistischen Spielen der Clique teilnahm. Nach ihrem Verrat war die von Pram schwangere Kimmie von ihren Freunden brutal misshandelt worden und hatte in der Folge ihr Kind verloren. Seitdem trägt sie dieses in einer Handtasche bei sich. Als die Ermittler dem Netzwerk näher kommen, sollen auch diese ermordet werden. In einem Jagdschloss Prams kommt es zum Showdown: Kimmie, die aus der U-Haft fliehen konnte, ermordet Pram und tötet sich anschließend selbst.\nDie Kritik in der FAZ fiel nicht positiv aus: Olsen hätte einen Krimi konstruiert, der so raffiniert wie ein Memory-Spiel sei. Bei der Charakterzeichnung arbeite er mit „Abziehbildern“.\nDie deutsche Erstausstrahlung am 16. Oktober 2017 im ZDF sahen 2,35 Millionen Zuschauer, was zu dieser Sendezeit einem Marktanteil von 13,9 % entsprach.\n\nErbarmen (2007) |\nSchändung (2008) |\nErlösung (2009) |\nVerachtung (2010) |\nErwartung (2012) |\nVerheißung (2014)\nErbarmen (2013) |\nSchändung (2014) |\nErlösung (2016)\n|\nVerachtung (2018)\n"
}