{
    "date": "28-04-2021 14:22:26",
    "link": "https://de.wikipedia.org/wiki/Screamers%5F%E2%80%93%5FT%C3%B6dliche%5FSchreie",
    "title": "Screamers – Tödliche Schreie",
    "text": "Screamers – Tödliche Schreie (Originaltitel Screamers) ist ein Science-Fiction-B-Film von Regisseur Christian Duguay aus dem Jahre 1995. Er beruht auf der Kurzgeschichte Variante Zwei (engl. Second Variety) aus der Feder des US-amerikanischen Autors Philip K. Dick und wurde im Jahr 2009 mit Screamers: The Hunting als reine DVD-Produktion fortgesetzt.\nIm Jahr 2078 leidet die Erde bereits seit längerem unter Energieknappheit. Das Berynium-Vorkommen des Planeten Sirius 6B wäre die Lösung aller Energieprobleme gewesen, wenn der Abbau durch die entdeckte Strahlung nicht zu gefährlich gewesen wäre. Daher forderte die Allianz von Bergarbeitern und Wissenschaftlern einen Abbaustopp, während die rein profitorientierten Geschäftsleute des New Economic Block (NEB) auf den weiteren Abbau drängten. Es folgte ein zehn Jahre andauernder, unbarmherziger Krieg. Die Kriegshandlungen mit nuklearen Waffen verwandelten den einst schönen Planeten in eine trostlose Einöde und lösten auf der Erde einen kalten Krieg aus. Die Allianz setzte als Waffe Screamers ein – kleine, sich selbst reproduzierende Roboter. Diese autonomen, mobilen Klingenwaffen mit Gehirnen bewegen sich knapp unter der Sandoberfläche und zerstückeln ihre Gegner mit rotierenden Klingen. Ihr Name rührt von den typischen Angriffsgeräuschen der Roboter her. Screamers können nicht zwischen Freund und Feind unterscheiden, sondern reagieren auf den Herzschlag von Lebewesen. Daher attackieren sie jeden, der nicht durch ein spezielles technisches Gerät geschützt ist, das den Herzschlag vor den Screamern verbirgt.\nColonel Hendricksson, Anführer einer kleinen Einheit von Allianz-Soldaten, fühlt sich von der Erdregierung im Stich gelassen und macht sich mit dem Soldaten Jefferson auf den Weg ins feindliche Lager, um Friedensverhandlungen zu führen mit dem Ziel, den Krieg zu beenden. Hendricksson trifft unterwegs David, einen kleinen Jungen mit einem Teddybären, und nimmt ihn aus Mitleid mit. Der kleine, unschuldig wirkende David prägt dabei den Satz: „Kann ich mit Ihnen gehen?“ David entpuppt sich als Screamer, als er vom auftauchenden Becker erschossen wird. Die Schwarzmarkthändlerin Jessica, Becker und der ängstliche Ross bringen Hendricksson ins NEB-Kommando. Doch es ist menschenleer und nur von Screamers bevölkert. Deren Fähigkeit, sich als Menschen zu tarnen, macht jeden verdächtig. Becker ersticht Ross.\nDie Überlebenden kehren zum Allianz-Bunker zurück, wo sie feststellen, dass alle von David getötet worden sind: Die Schöpfung hat sich gegen ihre Schöpfer gewandt. Der Satz „Kann ich mit Ihnen gehen?“ hallt nun durch die Gänge, hat sich aber zum Horrorszenario verkehrt. Auch Becker stellt sich als Roboter heraus. Im Überlebenskampf der letzten Menschen auf Sirius 6B werden alle bis auf Hendricksson und Jessica getötet. Sie wollen mit einem kleinen Raumschiff vom Planeten flüchten. Chuck, der den Bunker in Abwesenheit von Hendricksson befehligt hat, ist jetzt auch durch einen Screamer ersetzt, kämpft mit ihm, unterliegt aber. Das Raumschiff kann nur eine Person befördern, und Hendricksson will, dass Jessica zur Erde zurückfliegt. Plötzlich taucht eine zweite Jessica auf, die mit der ersten kämpft. Beide sind Screamers, und die „böse“ tötet die „gute“, verglüht aber selber im startenden Triebwerk. Hendricksson nimmt Abschied von seiner sterbenden Jessica. Die Screamers haben sich schnell entwickelt und sind immer menschenähnlicher geworden. Sie haben – wie Hendricksson sarkastisch anmerkt – sogar gelernt, sich gegenseitig zu töten. Doch sie haben auch zu lieben gelernt, und Jessica hatte Angst davor, was sie auf der Erde anrichten würde. Hendricksson fliegt zur Erde zurück. Von ihm unbemerkt befindet sich eine Bedrohung mit an Bord, nämlich der Teddybär, den Hendricksson nach der Zerstörung des ersten „David“ an sich genommen hat. In der Schlussszene beginnt er sich langsam zu bewegen...\nDer Film wurde 1996 in drei Kategorien für Genie Awards nominiert, nämlich Perri Gorrara für das beste Produktionsdesign (Szenenbild/Bauten/Dekorationsbau), Normand Corbeil für die beste Originalmusik und Ron White als bester Nebendarsteller.\n2009 erschien eine Fortsetzung als Direct-to-DVD Produktion mit dem Titel Screamers: The Hunting.\n"
}