{
    "date": "28-04-2021 14:22:27",
    "link": "https://de.wikipedia.org/wiki/Sea%5Fof%5FLove%5F%E2%80%93%5FMelodie%5Fdes%5FTodes",
    "title": "Sea of Love – Melodie des Todes",
    "text": "Sea of Love – Melodie des Todes ist ein US-amerikanischer Thriller im Neo-Noir-Stil des Regisseurs Harold Becker aus dem Jahr 1989. In den Hauptrollen spielten Al Pacino und Ellen Barkin.\nZwei nach dem gleichen Muster begangene Morde geben der New Yorker Polizei Rätsel auf. In beiden Fällen liegt das männliche Opfer nackt, mit dem Gesicht nach unten und mit einer Kugel im Kopf auf dem Bett, und an beiden Tatorten dreht sich „Sea of Love“ von Phil Phillips & The Twilights im Dauerbetrieb auf einem Plattenspieler.\nBald finden Detective Frank Keller und sein Kollege Sherman eine weitere Gemeinsamkeit heraus. Beide Männer hatten zuvor Kontaktanzeigen in Reimform aufgegeben – eine Erkenntnis, die einen dritten Mord nicht verhindern kann, jedoch Konsequenzen für die weitere Ermittlungsstrategie hat. Die Ermittler schalten selbst eine solche Annonce, um sich mit den darauf antwortenden Frauen zu treffen und die bei dieser Gelegenheit heimlich genommenen Fingerabdrücke mit denen zu vergleichen, die an einem der Tatorte gefunden worden sind.\nKeller macht auf diese Weise in einem Restaurant einige neue flüchtige Bekanntschaften und trifft sich schließlich mit der selbstbewusst-verführerischen Helen Cruger, die jedoch derart zügig feststellt, sich nicht für ihn zu interessieren, dass von ihr keine Fingerabdrücke auf einem Glas zurückbleiben. Kurz darauf treffen sich die beiden zufällig wieder, und es entwickelt sich in der Folge doch ein Verhältnis. Allerdings ist dieses ständig von wechselseitigen Irritationen und Misstrauen geprägt. Neben einer Startschusspistole in Helens Handtasche, die Frank zunächst für die Mordwaffe hält, sowie Sea of Love in ihrer Plattensammlung tauchen immer wieder mögliche Indizien auf, die die nach sehr kurzer Ehe alleinerziehende Geliebte belasten könnten. Helens offensichtlich desillusionierte Haltung Männern gegenüber, gepaart mit ihrer magnetisierenden erotischen Ausstrahlung, nimmt Frank in ihren Bann und verwirrt ihn zusehends. Der Polizist bekommt es nicht hin, Helen gleichzeitig zu lieben und zu verdächtigen. Sein Hang, zu viel zu trinken, sowie seine widersprüchlichen Verhaltensweisen machen die Beziehung ebenfalls komplizierter.\nNachdem er Helen, aufgrund vermeintlicher Beweise für ihre Täterschaft völlig überfordert, vor die Tür gesetzt hat, dringt Ex-Ehemann Terry gewaltsam in Kellers Wohnung ein. Der Hüne überwältigt Frank und zwingt ihn dazu, sich aufs Bett zu legen und vorzuführen, wie er mit Helen Sex gehabt habe – ein Vorgehen, das an die untersuchten Mordfälle erinnert. Damit steht der Täter fest. Frank kann sich in letzter Sekunde befreien und es kommt zum entscheidenden Kampf, der damit endet, dass Terry aus dem Fenster fällt und sich tödlich verletzt. Wie sich herausstellt, hatte er seine Ex-Ehefrau Helen, die auf Kontaktanzeigen der späteren Opfer geantwortet hatte, heimlich verfolgt und die Männer nach den Verabredungen umgebracht.\nGeraume Zeit nach dem Rausschmiss aus Franks Wohnung ist Helen immer noch gekränkt und geht Frank aus dem Weg. Er trinkt seit ein paar Wochen keinen Alkohol mehr, kann mittlerweile ihre Enttäuschung verstehen und unternimmt einen weiteren Annäherungsversuch. Zu den Klängen von Sea of love – diesmal interpretiert von Tom Waits – willigt sie ein, es noch einmal mit ihm zu versuchen.\nObwohl Pacino für seine Rolle eines zwischen Liebe und professioneller Pflichterfüllung hin- und hergerissenen Polizisten für den Golden Globe nominiert wurde, nahm die Kritik Sea of Love seinerzeit nicht mit Begeisterung auf. Dies insbesondere deshalb, weil der Handlungsverlauf nicht immer plausibel erscheint. Trotzdem dominiert aber der Eindruck eines Films, der auf hohem Niveau spannend unterhält. Dies ist insbesondere der Tatsache geschuldet, dass bis kurz vor Schluss unklar bleibt, ob Ellen Barkin eine Mörderin darstellt. Nach The Big Easy war es für sie ein weiterer Film, in dem auf ihre erotische Ausstrahlung gesetzt wurde. Dass sie dieser Anforderung gerecht werden konnte, wird auch dadurch unter Beweis gestellt, dass Sea of Love häufig mit dem Etikett Erotikthriller versehen wird. \nDer Film erreichte bei Rotten Tomatoes eine Bewertung von 76 %, basierend auf 25 Kritiken.\nBereits zwei Jahre zuvor spielten Ellen Barkin und John Goodman in einem Film zusammen, im Thriller The Big Easy – Der große Leichtsinn.\nLorraine Bracco drehte für diesen Film Szenen als Al Pacinos Ex-Filmfrau, diese Szenen wurden jedoch aus der Endfassung herausgeschnitten. Trotzdem taucht ihr Name sowohl im Vor- als auch im Abspann auf.\nIn der „Yankee – Eröffnungsszene“  hat Samuel L. Jackson einen Kurzauftritt.\nObwohl der Film in New York spielt, ist er zum großen Teil in den Kleinburg Studios in Toronto gedreht worden.\nDie Kadetten von Bunker Hill |\nSea of Love – Melodie des Todes |\nMalice – Eine Intrige |\nCity Hall |\nDas Mercury Puzzle |\nTödliches Vertrauen\n"
}