{
    "date": "28-04-2021 14:22:30",
    "link": "https://de.wikipedia.org/wiki/Selfless%5F%E2%80%93%5FDer%5FFremde%5Fin%5Fmir",
    "title": "Selfless – Der Fremde in mir",
    "text": "Selfless – Der Fremde in mir (Originaltitel: Self/less) ist ein US-amerikanischer Science-Fiction-Thriller aus dem Jahr 2015. Regie führte Tarsem Singh, das Drehbuch schrieben David und Àlex Pastor. Premiere hatte er am 10. Juli 2015 in den US-Kinos. In Deutschland war der Filmstart am 20. August 2015.\nDer Film erhielt überwiegend negative Rezensionen und floppte an den Kinokassen und spielte mit knapp 30 Millionen US-Dollar nur knapp sein Produktionsbudget von rund 25 Millionen US-Dollar ein.\nDer Großindustrielle und Milliardär Damian Hale ist der Herr seines eigenen Universums, bis bei ihm eine unheilbare Krebserkrankung diagnostiziert wird. Er findet eine Visitenkarte, die ihn zu einem gewissen Dr. Albright führt. Dieser informiert ihn über eine radikale Behandlungsmethode namens „Shedding“. Dabei werde das eigene Bewusstsein in einen künstlich gewachsenen gesunden Körper transferiert. Damian entscheidet sich für dieses Vorgehen und inszeniert seinen eigenen öffentlichen Tod. Albright transferiert ihn in seinen neuen Körper und verschreibt ihm Tabletten, um die lebhaften Halluzinationen zu mildern, von denen er behauptet, sie seien Nebeneffekte der Behandlung.\nDamian startet sein neues Leben in New Orleans unter dem neu angenommenen Namen Edward Kidner. Dort freundet er sich schnell mit seinem Nachbarn Anton an. Allerdings leidet er jedes Mal an erneuten Halluzinationen, wenn er vergisst, seine Medizin einzunehmen. Immerzu handeln diese von derselben Frau und ihrem Kind. Als Edward Dr. Albright darauf anspricht, versucht dieser ihn zu beruhigen und schickt ihn schließlich zur Erholung nach Hawaii. Aber Edward recherchiert stattdessen anhand der Bilder seiner Halluzinationen und entdeckt dadurch einen Ort bei St. Louis. Dort angekommen, findet er die Frau aus seinen Halluzinationen: Madeline. Diese erkennt in ihm ihren vor kurzem verstorbenen Ehemann Mark. Edward erfährt, sehr zu seinem Schrecken, dass der Körper, den er benutzt, nicht künstlich geschaffen wurde, sondern einem anderen Mann gehört. Dieser verkaufte ihn an Albright, damit die Familie endlich über ausreichend Geld für die Heilung der kranken Tochter verfügt.\nEdward und Madeline werden im Haus von Albrights Leuten angegriffen, angeführt von Anton. Edward und Madeline verletzen Anton, flüchten und holen schließlich Madelines Tochter Anna von der Schule ab, bevor sie nach New Orleans zurückkehren. Dort recherchiert Edward über den Erfinder von Shedding: Dr. Jensen. Edward erkennt, dass dieser mit Albright einen Tic teilt, und sieht Albright im selben Video als dessen Assistenten. Er schließt daraus, dass Jensen sich selbst in den Körper von Albright transferiert haben muss.\nEdward findet Jensens Frau Phyllis in einem Altenheim und versucht von ihr etwas über dessen Studien herauszufinden. Doch auch infolge ihrer Alzheimer-Erkrankung kann sie ihm dabei nicht helfen. Edward lockt nun Albright in das Altenheim und konfrontiert ihn mit der Situation. Albright überlässt ihm mehr von der Medizin und deckt auf, dass die Pillen in Wirklichkeit keine Halluzinationen, sondern die originale Persönlichkeit des Körpers unterdrücken, den er besitzt. Nimmt er weiter die Medizin, dann wird die Persönlichkeit von Mark letztlich ausgelöscht; wenn er aber aufhört, die Medizin zu nehmen, wird Mark wieder die Kontrolle über den Körper übernehmen und stattdessen Edwards Persönlichkeit auslöschen. Als dann noch mehr Kämpfer auftauchen, flieht Edward und erkennt in einem davon Anton, der schon mehrfach seinen Körper getauscht hat.\nSchließlich gelingt es Edward, Albright in dessen Labor zu töten und Madeline mit Anna an einen sicheren Ort zu bringen. Er selbst zieht sich in ein in der Nähe liegendes Hotel zurück und schafft es dort, seinen Geist auszulöschen und Mark wieder die Kontrolle über den Körper übernehmen zu lassen. Am Ende kehrt Mark zu Madeline zurück und alle schließen sich glücklich in die Arme.\nDer Film erhielt überwiegend negative Kritiken. Bei Metacritic erhielt der Film einen Metascore von 34/100 basierend auf 30 Rezensionen, bei Rotten Tomatoes waren 20 Prozent der 119 Rezensionen positiv.\n"
}