{
    "date": "28-04-2021 14:22:30",
    "link": "https://de.wikipedia.org/wiki/Semana%5FSanta%5F%E2%80%93%5FDie%5FBruderschaft%5Fdes%5FTodes",
    "title": "Semana Santa – Die Bruderschaft des Todes",
    "text": "Semana Santa – Die Bruderschaft des Todes (Originaltitel: Semana Santa; Alternativtitel: Semana Santa – Das Geheimnis von Sevilla) ist ein international produzierter Thriller aus dem Jahr 2002. Regie führte Pepe Danquart, das Drehbuch schrieb Roy Mitchell anhand eines Romans von David Hewson.\nDie Handlung spielt in Sevilla während der Karwoche (spanisch: Semana Santa). Zwei Homosexuelle werden auf bestialische Weise mit kurzen Lanzen, wie sie Picadores beim Stierkampf verwenden, ermordet. Die Madrider Polizistin Maria Delgado ermittelt gemeinsam mit den ortsansässigen Ermittlern Quemada und Torillo. Als sie Doña Catalina vernimmt, die die Leichen gefunden hat, wird ein Tourist von einer maskierten Person angegriffen. Kurz nachdem die Polizisten in einer sehr mysteriösen katholischen Bruderschaft ermittelten, wird deren Vorsteher mit einer Lanze ermordet.\nDelgado stellt fest, dass die Morde in Verbindung mit den Erlebnissen Catalinas in der Zeit des Spanischen Bürgerkriegs stehen. Die von der Polizistin bedrängte Catalina erzählt, dass sie während des Krieges von den Anhängern Francos gefangen genommen wurde. Sie wurde als 14-jähriges Mädchen von einem der Faschisten namens Alvarez vergewaltigt und musste mitansehen, wie man ihren Vater zu Tode folterte. Er wurde auf ein Vehikel gebunden, das man zum Stierkampf verwendet und dann mit Lanzen gequält. Sie tötete mit einem Messer einen weiteren Vergewaltiger. Danach floh sie und fand Unterkunft in einem anderen Ort.\nAlvarez überstand den Bürgerkrieg unbehelligt und machte im faschistischen Spanien Karriere als Lokalpolitiker. Auf Delgado wird ein Anschlag verübt, bei dem sie verletzt wird. Die Polizistin erfährt, dass Catalina einen Sohn hatte, der ihr weggenommen wurde. Dieser Mann hat mit seinen Halbbrüdern, Alvarez hatte zahlreiche Söhne mit diversen Frauen, eine Art geheimes Netzwerk gegründet. Gemeinsam morden diese Menschen, die sie für \"Feinde\" ihres Vaters halten. Einer dieser Söhne ist der Polizeichef selbst, der später auch seine anderen Halbbrüder ermordet und in einem Showdown dann von Quemada erschossen wird. Die verwitwete und schwermütige Delgado beschließt wieder das Leben positiv zu sehen und neuen Mut zu fassen.\nChristopher Null schrieb auf www.filmcritic.com, der Film sei „trübe“ und frei von Nervenkitzel. Das Drehbuch wirke, als ob es von einem kleinen Kind oder einem Hund geschrieben worden sei („a script that feels like it was written by a small child or possibly a household pet“) und bewirke, dass der Film zu keinem Zeitpunkt interessant sei. Die Charaktere seien faul, dumm, ineffizient und man könne sie nicht mögen. Die Bösewichte seien eintönige Stereotype. Man solle den Film meiden („Skip it“), selbst wenn man ein Fan von Mira Sorvino sei.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „wenig umständlich erzählter düsterer Thriller, vor pittoresker Kulisse mit den Mitteln eines Standardkrimis dargeboten“. Er biete „passable Darsteller“ und „dynamischen Rhythmus“, die für „solide Unterhaltung“ sorgen würden.\nDer Film wurde in Sevilla gedreht. Immer wieder sieht man Ausschnitte von Prozessionen. Er wurde in einigen Ländern wie Argentinien und die USA direkt auf DVD bzw. Video veröffentlicht. Die Deutschlandpremiere fand im April 2003 im Fernsehen statt. Es war der letzte Film der Schauspielerin Alida Valli, die durch den Klassiker Der dritte Mann weltberühmt geworden war.\nPasst bloß auf! |\nNachrichten über eine Veränderung |\nMalfunction |\nDie lange Hoffnung |\nEin Wort kann eine Karikatur sein – Friede |\nGeisterfahrer |\nWackersdorf – Eine Reflexion |\nSchatila |\nDie neue Kunst des Strafens |\nDaedalus |\nSchwarzfahrer |\nPhoolan Devi – Rebellion einer Banditin |\nNach Saison |\nPlayboys |\nHeimspiel |\nMörderinnen |\nSemana Santa – Die Bruderschaft des Todes |\nHöllentour |\nBasta – Rotwein oder Totsein |\nAm Limit |\nJoschka und Herr Fischer |\nLauf Junge lauf |\nAuf der anderen Seite ist das Gras viel grüner\n"
}