{
    "date": "28-04-2021 14:22:32",
    "link": "https://de.wikipedia.org/wiki/Sexy%5FBeast",
    "title": "Sexy Beast",
    "text": "Sexy Beast ist ein Spielfilm aus dem Jahr 2000. Jonathan Glazer, der bis dahin als Werbefilmer in Erscheinung getreten war, gab mit diesem Film sein Regiedebüt. Der Film stellt eine Mischung der Genres Thriller und Komödie dar.\nUm den in die Jahre gekommenen englischen Safeknacker Gal für einen letzten großen Coup zu rekrutieren, reist der für solche Angelegenheiten zuständige Mittelsmann Don Logan nach Spanien. Gal hat mit seinem früheren Gangsterleben abgeschlossen und lebt dort zufrieden im Ruhestand. Um nicht wieder in krumme Geschäfte und Konflikte aus der Vergangenheit verwickelt zu werden, sagt Gal Logan ab. Logan, der für die Zeit seines Aufenthalts in Gals Villa lebt, gibt sich mit Gals Ablehnung nicht zufrieden und beginnt Gal und seine Frau Deedee mit zunehmender Aggressivität zu terrorisieren, um Gal doch noch zur Teilnahme zu bewegen.\nDie gewalttätige Unberechenbarkeit Logans eskaliert und führt dazu, dass Deedee Logan erschießt, als dieser auf Gal einprügelt. Da Gal die Rache der Bande fürchtet, die den Einbruch ausführt, reist er nach London. Dort behauptet er, nichts von Logans Verbleib zu wissen, und beteiligt sich an dem Coup. Ziel des Einbruchs ist ein durch eine meterdicke Stahltür gesicherter Tresorraum in London. Gal und seine Gangsterfreunde aus früheren Zeiten bohren sich von dem Becken eines benachbarten Schwimmbads aus in den Tresorraum, fluten diesen mit Wasser und räumen ihn erfolgreich aus. Doch der Kopf der Bande, der gefürchtete Teddy Bass, ahnt Gals Geheimnis.\nGal gelingt es, unbeschadet nach Spanien zurückzukehren. Während er wieder in seiner Villa am Pool in der Sonne liegt, erfährt der Zuschauer, dass Logan unter dem Schwimmbecken, das im Rahmen der Nebenhandlung ausgebessert werden musste, begraben liegt.\nAnthony Lane stellte im New Yorker am 18. Juni 2001 fest, allein der Name „Don Logan“ klinge so furchterregend wie der Name „Keyser Söze“. Er fuhr fort, man sehe Ben Kingsley „versteinert“ zu wie einer „Kobra in Menschengestalt“, oder mit anderen Worten dieser führe sich auf wie der „Anti-Gandhi“ schlechthin.\nMichael Haberlander bei Artechock sprach davon, dass der Film „frisch und kreativ inszeniert“ sei und auch eine „psychologische Tiefe“ aufzubieten habe.\nDer Spiegel bescheinigte am 24. Juni 2002: „In dieser ambitionierten, manchmal sehr kargen, dann wiederum ziemlich wüsten Genre-Variation aus England liefert Kingsley sein Meisterschurkenstück.“\nDas Lexikon des internationalen Films meinte: „Dabei setzt das Drehbuch nur vordergründig auf die psychologischen Motive der Protagonisten, deren rüde Sprache die Grenze zum guten Geschmack weit hinter sich lässt. Kameraarbeit und Soundtrack sind bemerkenswert, die Figuren gut besetzt. Ben Kingsley und Ray Winstone spielen nicht ohne Erfolg gegen ihr Image, aber auch sie können gegen die Banalität des Bösen wenig ausrichten.“\nRotten Tomatoes zählte bis zum 5. Juni 2008 bei 115 ausgewerteten Kritiken einen Anteil positiver Bewertungen von 86 Prozent (100 Prozent von 7 Topkritikern). In der IMDb steht der Film am 23. Januar 2015 mit 38.217 Zuschauerbewertungen bei 7,3 von 10 Punkten.\nDer Film wurde in Almería, Andalusien, Spanien, und in London gedreht. Die Villa des Films befindet sich in Agua Amarga, Cabo de Gata. Box Office Mojo am 6. Juni 2008 zufolge spielte der Film bislang weltweit etwa 10 Millionen US-Dollar ein (Total Lifetime Grosses), Angaben zum Budget sind nicht erfasst.\nFür die Rolle des „Don Logan“ wurde Ben Kingsley mit zahlreichen Auszeichnungen geehrt. Unter anderem erhielt er 2001 den  Europäischen Filmpreis als Bester Darsteller. Für den Golden Globe Award sowie den Oscar wurde er 2002 jeweils in der Kategorie „Bester Nebendarsteller“ nominiert.\n"
}