{
    "date": "28-04-2021 14:22:32",
    "link": "https://de.wikipedia.org/wiki/Shade%5F%28Film%29",
    "title": "Shade (Film)",
    "text": "Shade (Alternativtitel: Heißes Spiel in Las Vegas) ist ein US-amerikanischer Thriller von Damian Nieman aus dem Jahr 2003.\nDer Film fängt mit einer Rückblende an, in der der junge Dean Stevens Poker spielt. Das Spiel wird durch einen Überfall unterbrochen. Es kommt zu einer Schießerei, die nur Stevens und einer der Angreifer überleben.\nWährend des Vorspanns sieht man Tiffany und Charlie Miller, die durch Betrug eine kleine Summe verdienen. Sie treffen danach Larry Jennings und besprechen den nächsten Coup – ein Kartenspiel. Aus einer weiteren Rückblende erfährt man, dass ein weiterer Komplize – Vernon – in einem Casino als Croupier beschäftigt ist.\nJennings spielt und verliert über 100 Tsd. US-Dollar. Das verlorene Geld gehörte nicht ihm, sondern dem Mafioso Malini. Etwas später wird Jennings von zwei Killern Malinis, Marlo und Nate getötet.\nCharlie Miller, Tiffany und Vernon besprechen ein Spiel gegen Dean Stevens, in dem es um zwei Millionen Dollar gehen soll. Sie kommen zum Hollywood Roosevelt Hotel, wo sie feststellen, dass Malini am Spiel teilnimmt. Stevens gewinnt mit drei Damen während Malini dem Trio den Ratschlag gibt, von Los Angeles fernzubleiben. Am Ende zeigt sich, dass Vernon mit Stevens und seinen weiteren Komplizen verschworen war, um Miller sowie Tiffany auszunehmen.\nKevin Thomas schrieb in der Los Angeles Times vom 9. April 2004, der Film sei „unterhaltend“ („diverting“), sein Ende sei „zufriedenstellend“ und „unvorhersehbar“. Der Film präsentiere Bekanntes aus einer „frischen Perspektive“.\nDas Lexikon des internationalen Films schrieb, der Film bleibe „trotz überdurchschnittlicher Besetzung und aufwändiger Ausstattung“ „hinter den Erwartungen zurück“, weil wegen der „umständlichen Erzählweise“ und der „fragmentarischen Inszenierung“ das Interesse des Zuschauers „nur mühsam aufrechterhalten“ würde.\nDer Film wurde in Los Angeles gedreht. Seine Produktionskosten betrugen ca. 6,8 Millionen US-Dollar. Der Film hatte seine Weltpremiere am 18. Mai 2003 auf den Internationalen Filmfestspielen von Cannes.\n"
}