{
    "date": "28-04-2021 14:22:32",
    "link": "https://de.wikipedia.org/wiki/Shadow%5FDancer%5F%28Film%29",
    "title": "Shadow Dancer (Film)",
    "text": "Shadow Dancer ist ein Spielfilm von James Marsh aus dem Jahr 2012. Der Film handelt von den Ereignissen einer republikanischen Familie im Belfast der 1990er Jahre. Der Film hatte im Wettbewerb des Sundance Film Festival am 24. Januar 2012 Premiere. In Deutschland lief Shadow Dancer außer Konkurrenz im Wettbewerb der Internationalen Filmfestspiele Berlin 2012. Der deutsche Kinostart war am 5. September 2013.\n1993 wird die IRA-Kämpferin Collette McVeigh bei einem versuchten Bombenanschlag auf die Londoner U-Bahn vom englischen Geheimdienst gefasst. Der MI5-Agent Mac rekrutiert Collette als Informant unter Androhung, sie in ein englisches Gefängnis zu sperren und ihren sechsjährigen Sohn in ein Heim einzuweisen. Sie soll ihren Bruder Gerry beobachten, der ein ranghohes Mitglied der IRA in Belfast ist, und  jeden Mittwoch Mac Bericht erstatten.\nNach ihrer Rückkehr aus England wird Collette von ihrer Familie begrüßt, die aus ihrem Sohn, ihren beiden Brüdern Gerry und Connor, sowie ihrer Mutter besteht. Da die IRA sichergehen will, sie sei während der viertägigen Haft nicht zum englischen Spion geworden, muss sie sich einer IRA-internen Sicherheitsprüfung unterziehen, die Gerrys Vorgesetzter, der inquisitorische Kevin Mulville, durchführt.\nConnor verrät Collette von einem geplanten Attentat gegen einen Agenten der RUC. Am Mittwoch kommt sie nicht zum vereinbarten Treffen mit Mac. Dieser lässt sie festnehmen, woraufhin sie ihn über den Angriffsplan informiert. Sie wird entlassen, jedoch von Connor überredet, am Angriff teilzunehmen. Kurz vor dem Anschlag informiert Collette Mac telefonisch, wird jedoch von Brendan, der Schütze des Kommandos, unterbrochen. Beim Einsatz wird Brendan von MI5-Männern angeschossen und schwer verletzt in ein Krankenhaus eingeliefert. Nachdem Collette mit Mac telefonierte und diesem mitteilte, dass sie selbst getötet würde, sollte Brendan überleben, fährt Mac in das Krankenhaus und Brendan stirbt kurz darauf. Mac gibt gegenüber Collette später an, er habe Brendan nicht getötet.\nSowohl Gerry als auch Kevin Mulville sind sich nach dem misslungenen Attentat im Klaren, dass sich ein Spion in Gerrys Einheit befindet. Bei Brendans Begräbnis veranstaltet die IRA illegal eine militärische Zeremonie und es kommt zu Straßenschlachten mit der RUC. Kevin beginnt die Suche nach dem Spitzel, wobei er Collettes Lügen während einer ersten Unterredung glaubt. Indessen erkennt Mac, dass ein weitaus wichtigerer Informant seit 1982 unter dem Decknamen Shadow Dancer an das MI5 berichtet. Seine Vorgesetzten wollen Collette als Bauernopfer benutzen, um den eigentlichen Maulwurf zu schützen. Bei einer zweiten Unterredung beginnt Kevin an Collettes Aussagen zu zweifeln. Mac verspricht Collete, sie und ihren Sohn auf eigene Faust aus Belfast herauszuholen und ihnen eine neue Identität zu beschaffen. Es beginnt ein Wettlauf gegen die Zeit. Mac kann den anderen Maulwurf schließlich enttarnen – es ist die Mutter von Collette. Um Collette zu schützen, ruft Mac die Mutter an und informiert diese darüber, dass die IRA hinter Collette her sei. Mac teilt der Mutter mit, dass das MI5 Collette als Spitzel angeworben habe. Um ihre Tochter vor der IRA zu schützen, opfert sich die Mutter. Sie wird von Kevin Mulley abgeholt und später tot aufgefunden.\nBeim nächsten Treffen wartet Mac vergebens auf Collette. Als er in sein Auto steigt, explodiert es. In der Schlussszene fährt Collette gemeinsam mit ihrem Sohn und ihrem Bruder Connor davon.\nBei den Filmpreisverleihungen konnte sich insbesondere Darstellerin Andrea Riseborough auszeichnen. Sie gewann bei den British Independent Film Awards (BIFA), beim Edinburgh International Film Festival (EIFF, zusammen mit Brid Brennan), bei den Evening Standard British Film Awards und den London Critics’ Circle Film Awards jeweils den Preis für die beste Darstellerin. Bei den BIFA wurde außerdem Nebendarsteller Domhnall Gleeson nominiert. Weitere Nominierungen erhielten James Marsh beim EIFF (Michael Powell Award for Best British Feature Film) sowie Tom Bradby für das Beste Drehbuch bei den Evening Standard British Film Awards.\nShadow Dancer erhält bei Rotten Tomatoes derzeit eine sehr gute Bewertung von 82 % bei 87 Reviews. Das britische Filmmagazin Empire gab dem Film 4 von 5 Sternen und nannte ihn ein „intelligentes und emotional aufgeladenes Agentendrama“, während die britische Tageszeitung The Guardian urteilte: „Ein langsam zündender, aber brillanter Thriller.“ Die deutsche Filmzeitschrift Cinema bescheinigte dem Film eine „subtile Spannung“ durch „trostlose Bilder [und] unlösbare Konflikte zwischen Treue und Verrat“. Shadow Dancer sei ein „klaustrophobischer, intensiv gespielter und fesselnd inszenierter Psychothriller“.\nDer Magier von Prag |\nThe Burger & the King: The Life & Cuisine of Elvis Presley |\nJohn Cale |\nWisconsin Death Trip |\nDas 11. Gebot |\nMan on Wire – Der Drahtseilakt |\nYorkshire Killer 1980 |\nProject Nim |\nShadow Dancer |\nDie Entdeckung der Unendlichkeit |\nVor uns das Meer |\nEin letzter Job\n"
}