{
    "date": "28-04-2021 14:22:34",
    "link": "https://de.wikipedia.org/wiki/Shaft%5F%E2%80%93%5FNoch%5FFragen%3F",
    "title": "Shaft – Noch Fragen?",
    "text": "Nachfolger →Shaft\nShaft – Noch Fragen? (Originaltitel: Shaft) ist ein Actionfilm aus dem Jahr 2000. Regisseur John Singleton schrieb das Drehbuch gemeinsam mit Richard Price und Shane Salerno nach einem Roman von Ernest Tidyman. In der Hauptrolle ist Samuel L. Jackson als John Shaft zu sehen.\nDer Film mit Jackson ist als Fortsetzung der Shaft-Filme aus den 1970er Jahren angelegt, in denen Richard Roundtree die Hauptrolle spielte. So tritt der neue Shaft als der Neffe des Original-Shaft auf. Der damalige Hauptdarsteller Roundtree ist zudem in einer kleinen Rolle als Shafts Onkel zu sehen. Gordon Parks, der Regisseur der Shaft-Filme aus den 1970er Jahren, hat in dem Film einen kurzen Cameo-Auftritt.\nAm Anfang des Films kommt Polizeiermittler John Shaft zu einem Tatort, an dem ein Schwarzer vor einem Lokal von einem Unbekannten niedergeschlagen wurde. Shaft kann auch aufgrund von Hinweisen der Kellnerin Diane Palmieri (welche sich später als Augenzeugin der Tat herausstellt) einen Verdächtigen für die Tat ausfindig machen. Es handelt sich um den aus einer wohlhabenden Familie stammenden Walter Wade Junior.\nDa die Kellnerin zuvor von Wade bedroht wurde, verschwindet sie unerkannt aus dem Lokal und taucht aus Angst vor Wade unter. Als das Opfer noch am Tatort verstirbt und Wade sich über das Opfer weiterhin lustig macht, schlägt ihm Shaft wütend mit der Faust ins Gesicht und wird wegen der Tätlichkeit in eine andere Einheit versetzt.\nWade kommt nach seiner Festnahme gegen eine geringe Kaution wieder frei – unter anderem auch, weil er am Tatort von Shaft angegriffen wurde. Er entzieht sich daraufhin zwei Jahre lang seinem Verfahren durch einen Aufenthalt in der Schweiz. Shaft bekommt einen Hinweis, dass Wade mit seinem Privatjet am nahegelegenen Flughafen wieder in die USA einreisen will und nimmt ihn bei seiner Ankunft sofort fest. Der Richter lässt Wade diesmal wieder gegen eine (diesmal deutlich höhere) Kaution frei. Daraufhin kündigt Shaft wutentbrannt seine Arbeit bei der Polizei und schwört, Wade persönlich zur Strecke zu bringen.\nWade beauftragt den Drogendealer Peoples Hernandez, der ebenfalls von Shaft festgenommen wurde, die Kellnerin Palmieri ausfindig zu machen und zu töten. Er will Hernandez in seinem Elternhaus gestohlene Schmuckstücke im Wert von rund 40.000 US-Dollar für den Auftrag geben. Hernandez hätte lieber einen Zugang zu den gehobenen Kreisen der Gesellschaft, um eine zahlungskräftige Kundschaft für seine Drogengeschäfte zu gewinnen. Von Hernandez werden zwei korrupte Polizisten angeheuert, denen er 10.000 US-Dollar für Hinweise auf Palmieris Aufenthaltsort verspricht. Die korrupten Polizisten verfolgen daraufhin Shaft, der Palmieri schließlich ausfindig machen kann.\nShaft beschützt Palmieri gegen Hernandez und seine Helfer wie auch gegen die korrupten Polizisten, die auf eine Kollegin schießen, als sie die beiden Polizisten in einem Wagen in der Nähe von Shaft erkennt und Verdacht schöpft. Als es scheint, dass Shaft gegen Hernandez Helfer und die korrupten Polizisten keine Chance mehr hat, erscheint die vorhin angeschossene Polizistin, die dank der kugelsicheren Weste überlebte, und rettet Shaft das Leben.\nPeoples Hernandez verfolgt Shaft und Palmieri weiter. Es kommt zum Duell zwischen Peoples und Shaft, das Shaft gewinnt.\nShaft bringt letztendlich Palmieri als Zeugin zum Gerichtsgebäude. Als auch Wade das Gebäude betreten will, wird er von der Mutter des Ermordeten vor dem Gebäude erschossen. Etwas später versucht seine ehemalige Kollegin ihn zu überreden, zum Dienst zurückzukehren. Shaft will aber davon nichts wissen. Als eine misshandelte Frau auf dem Polizei-Revier erscheint und ausdrücklich nach dem Polizisten Shaft fragt, will er die Frau erst an einen Kollegen verweisen. Als er ihre Verletzungen sieht, überlegt er es sich anders und lässt sich den Namen des Täters geben, um sich persönlich der Sache anzunehmen.\nJames Berardinelli schrieb in ReelViews, dass „John Singleton bewies, dass er die dem Genre angehörenden Filme machen könne“. Owen Gleiberman verglich den Film in Entertainment Weekly mit „Fast Food“.\n„Neuauflage einer Filmfigur aus den 70er-Jahren, die den Privatdetektiv aus dem Original […] in einen modisch ausstaffierten Cop verwandelt, der schlag- und wortgewaltig für die Rechte der schwarzen Bevölkerung streitet. Aufgesetzter, um ‚political correctness‘ bemühter Versuch, ein verblasstes Genre modisch zu reanimieren, der lediglich durch sein Gespür fürs New Yorker City-Milieu überzeugt.“\nSamuel L. Jackson wurde für den Black Reel Award, den Blockbuster Entertainment Award, den Image Award und den MTV Movie Award nominiert. Vanessa L. Williams wurde für den Blockbuster Entertainment Award und den Image Award nominiert. Jeffrey Wright gewann den Toronto Film Critics Association Award. Toni Collette wurde für den Blockbuster Entertainment Award nominiert.\nJohn Singleton wurde für den Black Reel Award nominiert. Der Film wurde für den World Stunt Award (in zwei Kategorien) sowie für den britischen Brit Award für den Besten Soundtrack nominiert.\nDie Produktionskosten betrugen ca. 44 Millionen US-Dollar.\nFernsehserie\nAm 14. Juni 2019 kam die Fortsetzung Shaft in die US-Kinos. Regie führte Tim Story. Samuel L. Jackson und Richard Roundtree spielten erneut mit.\nIn der Fortsetzung aus dem Jahr 2019 erfährt man, dass der von Richard Roundtree dargestellte (vermeintliche) Onkel John Shaft tatsächlich Shafts Vater ist.\nBoyz n the Hood – Jungs im Viertel |\nPoetic Justice |\nHigher Learning – Die Rebellen |\nRosewood Burning |\nShaft – Noch Fragen? |\nJohn Singletons Baby Boy |\n2 Fast 2 Furious |\nVier Brüder |\nAtemlos – Gefährliche Wahrheit\nDie Filme:\nShaft |\nLiebesgrüße aus Pistolen |\nShaft in Afrika |\nShaft – Noch Fragen? |\nShaft\nDie Serie: Shaft\n"
}