{
    "date": "28-04-2021 14:22:36",
    "link": "https://de.wikipedia.org/wiki/Sherlock%5FHolmes%5Fin%5Fthe%5FGreat%5FMurder%5FMystery",
    "title": "Sherlock Holmes in the Great Murder Mystery",
    "text": "Sherlock Holmes in the Great Murder Mystery ist ein amerikanischer S/W-Stummfilm eines unbekannten Regisseurs aus dem Jahre 1908. Der heute verschollene Film gilt als die erste Verfilmung eines Stoffes des amerikanischen Schriftstellers Edgar Allan Poe.\nObwohl die Filmhandlung in ihren wesentlichen Bestandteilen eindeutig Edgar Allan Poes 1841 entstandener Kriminalgeschichte Der Doppelmord in der Rue Morgue entlehnt ist, ist der Protagonist des Films nicht wie bei Poe der adelige französische Privatdetektiv C. Auguste Dupin mit seinem Sidekick, dem namenlosen Ich-Erzähler, sondern der erst knapp 50 Jahre später entstandene Sherlock Holmes des britischen Kriminalschriftstellers Arthur Conan Doyle, der wiederum von Dr. Watson begleitet wird. Die „Vorlage“ für Sherlock Holmes war Poes Dupin. In Holmes’ erstem Fall, Eine Studie in Scharlachrot, aus dem Jahre 1888, sprechen Holmes und Dr. Watson sogar über Edgar Allan Poe und seine Figur Dupin.\nEin Gorilla (in Poes Kurzgeschichte ist es ein Orang-Utan) befindet sich in einem Käfig auf einem im Hafen liegenden Schiff. Der Affe bricht aus, wobei er von seinem Eigentümer, dem Kapitän des Schiffes verfolgt wird. Diesem gelingt es zunächst aber nicht, das Tier wieder einzufangen. Der Affe flüchtet in ein Haus, wo er nach kurzem Kampf eine junge Frau tötet. Erst jetzt gelingt es dem Kapitän, das Tier wieder zu fangen und zurück mit auf das Schiff zu nehmen. Nachdem das Verbrechen entdeckt worden ist, verhaftet die Polizei den Verlobten des Opfers als den der Tat Verdächtigen.\nDr. Watson macht Holmes auf das Verbrechen aufmerksam, über das in der Zeitung berichtet wird. Holmes und Watson nehmen darauf hin den Tatort in Augenschein. Nach der Rückkehr in die gemeinsame Wohnung, ergreift Holmes gedankenversunken seine Violine und beginnt zu spielen. Alsbald verfällt er in eine Trance, in der er verschiedene Tatabläufe sieht, von denen aber nur einer – nämlich der eines ausgebrochenen Gorillas, von dem Holmes bereits zuvor erfahren hatte – als tatsächlicher Tatablauf Bestand hat.\nNachdem es Holmes schließlich gelingt, Tier und Halter aufzuspüren, überzeugt er den Kapitän, mit ihm zum Gericht zu eilen, wo der Verlobte gerade zum Tod durch den Strang verurteilt worden ist. Holmes kommt gerade noch rechtzeitig, um den unschuldig Verurteilten dank der zahlreichen Beweise, die er vorlegen kann, zu befreien.\nSherlock Holmes in the Great Murder Mystery war der dritte Film der jungen US-Filmindustrie, der Sherlock Holmes als Protagonisten hatte und entstand noch zu Lebzeiten Arthur Conan Doyles. 1900 war Sherlock Holmes Baffled, ein 1-minütiger Trickfilm gedreht worden, 1905 The Adventures of Sherlock Holmes. Der ca. 800 ft. lange dritte Film kam am 27. November 1908 in die US-Kinos, sodass zu vermuten ist, dass die Filmproduzenten vor hatten, ihn dem Publikum kurz vor Poes 100. Geburtstag, dem 19. Januar 1909, zu präsentieren.\nBereits diese frühe Adaptation einer Werkvorlage Edgar Allan Poes für einen Film zeigt die typischen Merkmale, an denen sich die Macher zukünftige „Poe-Filme“ orientierten:\n1900: Sherlock Holmes Baffled |\n1905: Adventures of Sherlock Holmes; or, Held for Ransom |\n1908: Miss Sherlock Holmes |\n1908: Sherlock Holmes in the Great Murder Mystery |\n1910: Der Alte Sekretar |\n1910: Der Blaue Diamant |\n1910: Die Falschen Rembrandts |\n1910: Die Flucht |\n1911: Arsene Lupins Ende |\n1911: Fritzchen als Sherlock Holmes |\n1911: Das Millionentestament |\n1911: Sherlock Holmes und sein Hund |\n1911: The $500 Reward |\n1911: Hotelmysterierne |\n1912: Les Hêtres Rouges |\n1912: Schlau, schlauer, am schlauesten |\n1912: Sherlock Holmes im Kampf mit Falschmünzern |\n1912: Käthe überlistet Sherlock Holmes |\n1913: Sherlock Holmes Solves the Sign of the Four |\n1913: Stärker als Sherlock Holmes I |\n1914: Stärker als Sherlock Holmes II |\n1914: A Study in Scarlet (England) |\n1914: A Study in Scarlet (USA) |\n1914: Moritz siegt über Sherlock Holmes |\n1914: Der Hund von Baskerville |\n1914: Detektiv Braun |\n1914: A Study in Skarlit |\n1915: The Crogmere Ruby |\n1915: The Crimson Sabre |\n1916: The Valley of Fear |\n1916: Sherlock Holmes |\n1922: Sherlock Holmes |\n1929: Der Hund von Baskerville\n"
}