{
    "date": "28-04-2021 14:22:38",
    "link": "https://de.wikipedia.org/wiki/Shooter%5F%282007%29",
    "title": "Shooter (2007)",
    "text": "Shooter ist ein US-amerikanischer Action-Thriller des Regisseurs Antoine Fuqua aus dem Jahr 2007. Der Film startete in den Kinos der Vereinigten Staaten am 23. März 2007 und in Deutschland am 19. April 2007. Die Erstausstrahlung im deutschsprachigen Free-TV erfolgte am 15. November 2009 auf ProSieben.\nDer Film handelt von einem ehemaligen Scharfschützen der US-Marineinfanterie, der Opfer einer Verschwörung für den versuchten Mord am Präsidenten der Vereinigten Staaten wird.\nGunnery Sergeant Bob Lee Swagger befindet sich in einem Kampfeinsatz in Äthiopien. Als Scharfschütze ist er mit seinem Freund, dem Späher Donnie Fenn, auf einer Anhöhe in Eritrea positioniert, beobachtet einen etwa 900 Meter entfernten Straßenverlauf und soll diesen für den Rückzug eigener Truppen von einer Operation freihalten. Fenn zweifelt am Zweck des Einsatzes und konfrontiert Swagger mit der Frage: „Sicher, dass das hier eine Friedensmission ist?“ Als wenige Augenblicke später ein Unimog die Straße passiert, gibt Fenn den Beschuss auf dessen Maschinengewehrschützen frei. Swagger gelingt auf das sich bewegende Ziel mit seinem Scharfschützengewehr ein Kopfschuss. Mit einem weiteren Schuss trifft er auch den Fahrer des Unimogs. Unerwartet tauchen weitere feindliche Truppen auf, welche die sich auf dem Rückzug befindenden alliierten Kräfte verfolgen. Als Swagger versucht, sie durch gezieltes Ausschalten der Fahrzeugführer aufzuhalten, beschießen sie das Gebiet, in dem sich Swagger versteckt hält, mit Mörsergranaten. Der in zivil gekleidete Kontaktmann auf der Militärbasis befiehlt, den Funkkontakt mit ihnen abzubrechen, und lässt die beiden Soldaten in feindlichem Gebiet zurück. Als ein feindlicher Kampfhubschrauber die beiden Soldaten überfliegt, gibt Donnie die Deckung auf, um mit seinem Sturmgewehr anzugreifen, und stirbt im Kugelhagel des Hubschraubers. Schließlich schafft es Swagger, den Hubschrauber mit einem gezielten Schuss auf den Rotorkopf auszuschalten.\nWieder zu Hause, verlässt Swagger das Marine Corps und zieht sich in die Berge zurück, wo er zusammen mit seinem Hund lebt. Drei Jahre nach dem Einsatz in Äthiopien bekommt er Besuch von Colonel Johnson, einem Regierungsmitarbeiter, der ihm offenbart, dass der Präsident der Vereinigten Staaten in konkreter Gefahr sei, im Rahmen des Wahlkampfes durch einen Scharfschützen ermordet zu werden. Johnson bittet Swagger um Hilfe, indem er an Swaggers Patriotismus und Erfahrung appelliert. Swagger geht nach anfänglichem Zögern darauf ein. Er kundschaftet sämtliche mögliche Attentatsstellen aus, um einen Anschlag zu verhindern. Schließlich wird bei einer öffentlichen Veranstaltung in Philadelphia – genau wie von Swagger vorhergesehen – ein Schuss abgefeuert. Getötet wird durch die Kugel jedoch nicht der Präsident, sondern ein äthiopischer Erzbischof. Jetzt zeigt Colonel Johnson sein wahres Gesicht: Swagger soll als angeblicher Attentäter vor Ort erschossen werden; es soll so aussehen, als ob er von dem Streifenpolizisten Timmons auf frischer Tat erwischt und von diesem getötet wurde. Doch Swagger gelingt trotz zweier Schusswunden die Flucht. Er überwältigt den FBI-Agenten Nick Memphis und entwendet dessen Fahrzeug, teilt ihm aber noch mit, dass nicht er auf den Präsidenten geschossen habe und dass Officer Timmons einer Verschwörung angehöre.\nNachdem er während seiner Flucht versucht hat, seine Blutung zu stoppen und den Blutverlust notdürftig durch eine improvisierte Kochsalz-Infusion auszugleichen, fährt er zu Sarah, der Witwe seines in Eritrea gefallenen Kameraden Donnie. Diese versorgt seine Wunden. Danach nimmt er mit Sarahs Hilfe Kontakt zu Nick Memphis auf, dem mittlerweile zahlreiche Ungereimtheiten der offiziellen Darstellung aufgefallen sind, und übergibt diesem einige Daten, darunter auch ein Foto, auf dem sich die Fahrgestellnummer des PKWs des Regierungsbeamten befindet, der ihn angeworben hatte. Nick Memphis, dem eine Dienstaufsichtsuntersuchung bevorsteht, weil er sich von Swagger überwältigen ließ, wendet sich nach seiner Recherche über Beweise, Zeiten u. a. an die ihm sympathische FBI-Kollegin Alourdes Galindo, die wie Nick skeptisch über die plötzlich auftauchenden Beweise und die unübliche Kooperation der verschiedenen US-Regierungs- und Geheimdienstbehörden wird. Letztendlich hat sie das Gefühl, dass Memphis zu einem Bauernopfer gemacht wird, und hilft ihm aus gegenseitiger Sympathie, wenn auch im Geheimen. Kurz nachdem Memphis die Fahrgestellnummer recherchiert hat, wird er entführt und soll erschossen werden, wobei sein Tod wie ein Selbstmord aussehen soll. Swagger gelingt es, die Entführer zu erschießen und Nick Memphis zu befreien, der sich daraufhin mit Swagger verbündet. Dieser gibt Memphis eine Schnellausbildung zum Scharfschützen und Zielspäher.\nSwagger sucht nun den Scharfschützen, Mikhaylo Sczerbiak, der den Schuss auf den Präsidenten abgefeuert hat, und macht ihn ausfindig. Um sein Haus hat die hinter dem Anschlag steckende Gruppierung eine vier Mann starke Bewachung und weitere Soldaten positioniert, die Swagger töten sollen. Es kommt zu einem Gespräch zwischen Swagger und dem Attentäter, in dem dieser Swagger mitteilt, dass er ähnlich wie Swagger selbst von der Gruppierung angeworben worden sei. Er gibt ihm auch zu verstehen, dass es keinen Sinn habe, jemanden aus der Gruppierung zu töten, da diese Gruppierung keinen „Kopf“ habe. Weiterhin erfährt Swagger von einem Massaker in Äthiopien, das auf Anordnung eines Senators verübt worden war. Er erfährt, dass er und Donnie Fenn damals unwissentlich den Rückzug des Kommandos sicherten, welches die Bevölkerung eines ganzen Dorfes ermordet hatte. Weil der äthiopische Erzbischof die Umstände des Massakers der Öffentlichkeit preisgeben wollte, wurde er erschossen. Das Attentat galt also in Wahrheit dem Erzbischof und gar nicht dem US-Präsidenten. Swagger nimmt dies alles mit seinem Diktiergerät als Beweismittel gegen die Gruppierung um Johnson auf. Bevor die Soldaten anrücken, begeht der Attentäter Selbstmord. Swagger und Memphis gelingt es, mithilfe einiger zuvor gelegter improvisierter Brand-, Rauch- und Rohrbomben sowie ihrer Schusswaffen in einem Gefecht alle Soldaten auszuschalten. Die beiden ziehen sich nach Bozeman (Montana) zurück, von wo sie sowohl das FBI als auch Colonel Johnson telefonisch kontaktieren.\nAls letztes Druckmittel lässt Colonel Johnson Swaggers Freundin Sarah entführen. Swagger vereinbart eine Übergabe auf einem verschneiten Berg, mit der Forderung, der Senator, der das Massaker einst anordnete, müsse anwesend sein. Es gelingt ihm dort aus einiger Entfernung, alle versteckten Schützen zu erschießen. Mit einem gezielten Schuss zerstört er auch die Waffe des Entführers, mit der dieser seine Freundin bedroht. Danach entwaffnet er den Senator und die Piloten, worauf Sarah ihren verwundeten Entführer in Selbstjustiz tötet.\nDer Senator redet mit Swagger unverblümt über das Massaker in Äthiopien, das von ihm damals angeordnet worden war. Swagger wird bewusst, dass er und seine Freundin auf der Abschussliste stehen werden, solange die Aufnahme des Gespräches existiert. Als zwei Hubschrauber des FBI dazukommen, vernichtet er daher sein Diktiergerät und damit auch das aufgenommene Gespräch mit dem Attentäter, um sein Leben und das von Sarah zu retten.\nEr wird verhaftet, kommt aber wieder frei, weil er seine Unschuld beweisen kann: Sein laut FBI-Zeugenaussage seitdem unverändertes und unverschossenes CheyTac M200 Intervention Scharfschützengewehr, aus dem er den tödlichen Schuss abgefeuert haben soll, war zum Attentatszeitpunkt durch Swagger zur Sicherheit vor „inneren und äußeren“ Feinden durch einen verkürzten Schlagbolzen schussuntauglich gemacht. Bezüglich der Verbrechen Johnsons und des Senators von Montana in Äthiopien sieht der Generalstaatsanwalt keine Handlungsmöglichkeiten, da diese Verbrechen außerhalb der USA begangen wurden und für ihn dadurch nicht justitiabel sind.\nSwagger fährt daraufhin zu einem Haus, in dem sich die Gruppierung getroffen hat, um den Ausgang als Sieg zu feiern. Er tötet nacheinander alle Anwesenden, darunter auch den Senator von Montana und Johnson. Danach beschädigt er eine Gasleitung, so dass das Haus explodiert. Er flüchtet durch einen angrenzenden Wald und trifft dort auf Sarah, die mit einem Fluchtwagen wartet.\nJames Berardinelli schrieb auf ReelViews, der Film lebe von zahlreichen Verschwörungstheorien, mit denen der Zuschauer umgeben sei. Er sei „temporeich“, „energiebeladen“ und folge nicht der sich zum Anfang abzeichnenden Spur. Der Thriller bringe keine offenkundige politische Aussage. Berardinelli lobte, dass Mark Wahlberg, der wie eine Mischung von Jack Bauer und MacGyver wirke, die gespielte Figur nicht als einen Supermenschen, sondern als Menschen darstelle.\nCinema lobte: „War das Actionkino in den letzten Jahren von den Bombast-Produktionen eines Jerry Bruckheimer (,The Island‘) dominiert, erobern nunmehr Filme klassischen Zuschnitts das Publikum: siehe ,die Bourne-Verschwörung‘ und ,Casino Royale‘. Statt digitale Effekte begeistern hier handgemachte Stunts und fesselnde Geschichten. ,Shooter‘ setzt diesen Trend fort und überzeugt bis zur letzten Minute. Ein Muss für alle Genrefans.“\nDas Lexikon des internationalen Films urteilt: „Effektvoll, aber überpointiert inszenierter Film, dessen einzelgängerischer Held sich der Verschwörung der Mächtigen stellt, ohne deren neo-konservative Triebfedern wirklich zu hinterfragen.“\nStephen Cole schrieb in Globe and Mail, der Film sei – „wie viele moderne Actionfilme“ – mehr an Gewalt als an den Motiven der handelnden Personen interessiert.\nIn einigen Kritiken wird die Verherrlichung der Selbstjustiz thematisiert, die vor allem durch das Ende des Films deutlich wird.\nAls Vorlage für den Film diente das von Stephen Hunter geschriebene Buch Im Fadenkreuz der Angst (engl. „Point of Impact“). Die Figuren sowie die Handlung stammen allesamt aus diesem Buch, wobei letztere gekürzt wurde und kompliziertere Verwicklungen und Verschwörungen ausgelassen worden sind. Sarah heißt im Buch Julie und der Attentäter ist kein Russe, sondern ein Mann namens Lon Scott, auch heißt der Hund im Buch Mike und nicht Sam. Auch die Zeitspanne wurde verändert, denn im Buch ist Bob Lee Swagger bereits älter und der Tod seines Freundes Donnie Fenn liegt weit länger als drei Jahre zurück.\nWeiterhin gibt es eine Reihe von Anspielungen an reale Figuren. So erinnert der Name des Protagonisten Bob „Lee“ Swagger an Lee Harvey Oswald, auch fällt der Name Ruby für die Rolle des Attentäter-Mörders. Beim Attentat auf den Präsidenten/Erzbischof entspricht das fingierte Versteck des vermeintlichen Täters (oberes Geschoss eines Backsteingewerbebaus mit vertikal öffnenden Sprossenfenstern) recht genau dem Standort von Lee Harvey Oswald beim Kennedy-Attentat. Der Name des Streifenpolizisten Timmons, der Swagger unmittelbar nach dem Attentat stellen und erschießen soll, ist eine Anspielung auf den von Lee Harvey Oswald kurz nach dem Kennedy-Attentat erschossenen Streifenpolizisten Tippit.\nIm Film schießt Swagger mit den Scharfschützengewehren CheyTac Intervention, Barrett M82 und Remington 700, des Weiteren auch mit einem M4A1 mit Reflexvisier von Colt. Die Söldner, die Swagger beim Haus des Attentäters töten sollen, nutzen unter anderem G36-Sturmgewehre.\nSeit dem 15. November 2016 wird auf USA Network die gleichnamige Serie Shooter ausgestrahlt. Diese basiert ebenfalls auf Stephen Hunters Roman Im Fadenkreuz der Angst, steht jedoch in keinem direkten Bezug zum Kinofilm.\nThe Replacement Killers – Die Ersatzkiller |\nBait – Fette Beute |\nTraining Day |\nTränen der Sonne |\nKing Arthur |\nLightning in a Bottle |\nShooter |\nGesetz der Straße – Brooklyn’s Finest |\nOlympus Has Fallen – Die Welt in Gefahr |\nThe Equalizer |\nSouthpaw |\nDie glorreichen Sieben |\nThe Equalizer 2 |\nAmerican Dream/American Knightmare |\nWhat's My Name: Muhammad Ali\n"
}