{
    "date": "28-04-2021 14:22:40",
    "link": "https://de.wikipedia.org/wiki/Shutter%5F%E2%80%93%5FSie%5Fsehen%5Fdich",
    "title": "Shutter – Sie sehen dich",
    "text": "Shutter – Sie sehen dich (Originaltitel: Shutter) ist ein US-amerikanischer Horror-Thriller aus dem Jahr 2008 von Regisseur Masayuki Ochiai und die Neuverfilmung des thailändischen Films Shutter aus dem Jahr 2004.\nBen und Jane aus New York City haben gerade geheiratet. Kurz nach ihrer Hochzeit fliegen beide nach Japan, wo der Berufsfotograf Ben einen neuen Auftrag erhalten hat. In Japan angekommen, fahren sie mit dem Auto zu einer abgelegenen Hütte in der Nähe des Fuji, um vorab ihre verkürzten Flitterwochen zu verbringen. Dabei erscheint bei Dunkelheit plötzlich eine junge Frau auf der Fahrbahn, die trotz Schneefall nur ein leichtes Kleid trägt. Jane kann ihr nicht ausweichen und überfährt sie mit dem Wagen. Als beide nachsehen, ist die Frau jedoch verschwunden und auch die Polizei kann keine Spuren entdecken. Ben hat seit dem Unfall Schmerzen im Nackenbereich.\nBei Bens Auftraggeber in Tokio bekommt das Paar eine Wohnung direkt über Bens neuem Fotostudio mit Dunkelkammer. Als sie ihre Fotos aus den Flitterwochen entwickelt haben, zeigen sich darauf seltsame weiße Schlieren, die später auch auf Bens beruflichen Fotos zu sehen sind. Als Jane später die junge Frau vom Unfall mit einem Totenkopfgesicht im Fenster der U-Bahn von Tokio erscheint, glaubt sie nicht mehr, dass sie sich den Unfall nur eingebildet hat, doch Ben will davon nichts wissen und wiegelt ab.\nJane versucht das Rätsel nun allein zu lösen. Als sie Bens Bilder nochmal durchsieht, bemerkt sie, dass alle Schlieren auf das 17. Stockwerk eines Hochhauses zeigen. Dort findet sie in einem Büro das Foto der Frau und ihren Namen Megumi Tanaka, sowie den Hinweis darauf, dass Ben der Fotograf war. Damit konfrontiert gibt Ben zu, dass er die Frau gekannt habe. Er hatte mit ihr bei einem früheren Aufenthalt in Japan eine Beziehung, sie dann aber eines Tages verlassen.\nBens ehemalige Arbeitskollegen und Freunde Adam und Bruno werden ebenso von Megumi heimgesucht. Adam stirbt, nachdem ihm das Auge herausgerissen wurde, und Bruno begeht Selbstmord, indem er aus dem Fenster springt. Ben und Jane suchen Megumis Haus auf, dort entdecken sie, dass Megumi schon lange tot ist und sich mit Kaliumcyanid das Leben genommen hatte. Die Leiche erhält nun eine ordentliche Bestattungszeremonie und wird eingeäschert. Ben und Jane glauben nun, dass damit alles vorbei sei und fliegen zurück nach New York City.\nDort entdeckt Jane auf Fotos, die noch vor ihrer Abreise gemacht wurden, wieder Hinweise von Megumi, die sie zu einer Kamera in einem Koffer von Ben führen. Als sie sich die Fotos von der Speicherkarte ansieht, findet sie dort eine Reihe Bilder, die zeigen, wie Megumi von Adam und Bruno körperlich bedrängt wird. Als sie Ben damit konfrontiert, gesteht er ihr, dass die drei Freunde vorhatten, von Megumi kompromittierende Fotos zu machen, nachdem sie ihr heimlich Schlaftabletten verabreicht haben, um Megumi erpressbar zu machen. Adam und Bruno seien dann aber weiter gegangen und hätten sie vergewaltigt, wobei Ben tatenlos zugesehen habe.\nJane ist entsetzt und erklärt, dass sie mit so jemandem nicht leben wolle und verlässt Ben. Ben macht nun in der ganzen Wohnung Fotos, um herauszufinden, wo sich der Geist von Megumi nun aufhält. Als er keine Hinweise findet und die Kamera auf den Boden wirft, macht diese ein Foto von Ben. Auf diesem ist zu sehen, dass Megumi offenbar schon die ganze Zeit auf den Schultern von Ben sitzt, was nun auch seine ständigen Nackenschmerzen, die gebeugte Haltung und sein ungewöhnlich hohes Gewicht erklärt.\nUm Megumi endgültig loszuwerden, versetzt er sich Stromschläge am Hals. Er überlebt diese mit schweren Verletzungen. Im Krankenhaus sitzt er nun regungslos und nach vorne gebeugt auf seinem Bett. Als die Tür aufschwingt, spiegelt sich Ben darin und man sieht, wie Megumi sich immer noch an ihm festhält.\nDie deutsche Synchronisation wurde von der RC Production Kunze & Wunder GbR erstellt. Dialogbuch und -regie führte Tobias Meister.\n„Dieser Blick auf die Wahrheit, diese Suspense im Hitchcock’schen Sinne, dass der Zuschauer mehr weiß als die Protagonisten des Films – \"Shutter\" gelingt dieser Kniff höchstens manchmal. Stattdessen nutzt Regisseur Ochiai dieses Mittel für billige – und vorhersehbare – Schockeffekte, für ein schlecht vorbereitetes \"Buh!\", das obendrein meistens nicht einmal Plotrelevanz besitzt. Die clevere Prämisse des Originals, das seinen Horror immer durch die parabelhafte Story rechtfertigen konnte, drängt \"Shutter\" allzu schnell in den Hintergrund und widmet sich viel lieber dem Misstrauen zwischen westlicher und östlicher Kultur.“\n„Routiniert inszeniertes Remake eines thailändischen Gruselfilms (Shutter, 2004), dem es nicht gelingt, die wahrhaft bedrohlichen Aspekte des Sujets auch nur in Ansätzen zu verdeutlichen.“\n"
}