{
    "date": "28-04-2021 14:22:39",
    "link": "https://de.wikipedia.org/wiki/Shutter%5FIsland%5F%28Film%29",
    "title": "Shutter Island (Film)",
    "text": "Shutter Island ist ein US-amerikanischer Psychothriller von Martin Scorsese mit Leonardo DiCaprio in der Hauptrolle. Der Film basiert auf dem 2003 erschienenen, gleichnamigen Roman des US-amerikanischen Schriftstellers Dennis Lehane.\nDer US-Marshal Edward „Teddy“ Daniels untersucht im Jahr 1954 mit seinem neuen Kollegen Chuck Aule das Verschwinden der Patientin Rachel Solando aus dem Ashecliffe Hospital für psychisch gestörte Schwerverbrecher, das auf der (fiktiven) Insel Shutter Island vor der Küste von Massachusetts liegt.\nWährend ein Hurrikan heraufzieht, der eine Rückkehr auf das Festland zunächst unmöglich macht, verfestigt sich bei Daniels der Verdacht, dass auf der Insel geheime Experimente an Patienten durchgeführt werden. Er wird von Albträumen und Halluzinationen geplagt, die sich vor allem um seine verstorbene Ehefrau und Erinnerungen an seine Zeit als US-Soldat im Zweiten Weltkrieg drehen, in dem er an der Befreiung des KZ Dachau beteiligt war. Darüber hinaus verschlimmern sich seine körperlichen Beschwerden, vor allem Kopfschmerzen, Übelkeit und Benommenheit. Von diesen Beschwerden geplagt und aufgrund seiner auf eine Verschwörung hindeutenden Ermittlungen wird er zunehmend paranoid. Die Nachforschungen deuten außerdem darauf hin, dass es neben den 66 registrierten Patienten einen weiteren Patienten gibt, der dort inkognito behandelt wird.\nDaniels offenbart Aule, dass er sich aus persönlichen Gründen selbst für den Fall gemeldet hat: Er habe von seinem früheren Studienkollegen George Noyce erfahren, dass die USA, aufbauend auf den Menschenversuchen der Nazis, inzwischen selbst verheerende Experimente an Ahnungslosen durchführen, und will die Machenschaften aufdecken. Er habe bereits eine Spur, die nach Shutter Island führt. So sei ebendieser George Noyce wegen politischer bzw. kommunistischer Aktivitäten hier als Patient gelandet und psychisch manipuliert worden. Auch die Organisation, welche die Klinik finanziert, gebe Hinweise auf einen politischen Hintergrund. Andererseits soll Andrew Laeddis, der Hausmeister von Daniels früherem Wohnhaus, Patient in der Klinik sein. Daniels bezichtigt Laeddis, einen Brand in dessen Wohnung gelegt zu haben, bei dem seine Frau starb. Er vermutet, dass Laeddis der 67. Patient ist, und will den Mörder stellen.\nDie entflohene Patientin taucht wieder auf, und der Auftrag ist damit eigentlich erledigt. Daniels hat aber bereits viele weitere Indizien für eine Verschwörung gesammelt und ermittelt zunächst mit Aule, dann im Alleingang weiter, da er nach einem Gespräch mit dem tatsächlich in der Klinik einsitzenden Patienten George Noyce auch Aule misstraut.\nSchließlich findet er eine andere Frau, anscheinend die echte Rachel Solando, die sich in einer Höhle versteckt hält. Sie erzählt ihm, dass sie früher Ärztin in der Klinik gewesen und zur Patientin degradiert worden sei, nachdem sie Fragen zum wirklichen Wesen der Klinik gestellt hatte. Dort benutze man die inhaftierten Patienten zu Menschenversuchen und arbeite daran, sie mittels Gehirnwäschen, Psychopharmaka und schließlich Neurochirurgie zu nervenlosen, hemmungslos tötungsbereiten Wesen ohne Erinnerung zu machen, die man unter anderem als Agenten im Kalten Krieg einsetzen könne. Sie bezeichnet diese Patienten als „menschliche Monster“. Daniels sei bereits durch heimlich in Getränke und geschenkte Zigaretten gemischte Psychopharmaka von den Ärzten der Klinik vergiftet worden, und seine Halluzinationen seien typische Symptome dafür.\nDa Daniels der Meinung ist, das Rätsel um Shutter Island nun gelüftet zu haben, sucht er seinen verschwundenen Kollegen, um ihn davor zu bewahren, als Versuchsobjekt auf der Insel zu bleiben. Er schlägt einen Wachmann nieder und dringt mit dessen Gewehr in den Leuchtturm ein, von dem er vermutet, dass dort die Menschenversuche durchgeführt werden.\nIm obersten Raum des größtenteils leerstehenden Leuchtturms trifft Daniels auf den Chefarzt. Dazu erscheint auch der vermisste Aule, der sich aber als der Psychiater Dr. Sheehan vorstellt. Beide verkünden ihm, er selbst sei in Wirklichkeit der wahnkranke und extrem gefährliche 67. Patient Andrew Laeddis, ein ehemaliger Marshal, der an dissoziativer Identitätsstörung leidet. Er sei seit zwei Jahren auf Shutter Island in Behandlung, und Dr. Sheehan sei seit dieser Zeit sein behandelnder Psychiater. Die Therapie mit dem neuen Medikament Chlorpromazin habe nichts gebracht. Zwei Tage lang habe man ihn einem radikalen, innovativen Rollenspiel unterzogen, um so eine transorbitale Lobotomie zu vermeiden, die ihm aufgrund seiner jüngsten Angriffe auf Personal und andere Patienten drohe.\nIn einem Rollenspiel habe er eine auf Wahnvorstellungen aufgebaute Scheinidentität ausleben sollen, mit der er sich vor einem unerträglichen Trauma schützt: Er hat seine manisch-depressive Ehefrau Dolores erschossen, nachdem diese ihre gemeinsamen drei Kinder im See vor dem eigenen Haus ertränkt hatte. Daniels ist überzeugt, er hätte den Mord an seinen Kindern verhindern können, wenn er rechtzeitig gegen die Krankheit seiner Frau Dolores eingeschritten wäre. Um die unerträgliche Wahrheit zu verdrängen, hat er einen Brand erfunden: Andrew Laeddis, der er selbst nicht mehr sein will, habe den Brand gelegt, und seine Frau sei dabei umgekommen. Rachel Solando ist ein Anagramm des Namens seiner Frau, wie auch Edward Daniels, sein Name als Marshal, ein Anagramm seines tatsächlichen Namens ist.\nSeine tote Tochter Rachel sah er daher bei seinen Halluzinationen unter anderem als Opfer des KZ Dachau, an dessen Befreiung er als Soldat tatsächlich teilgenommen hatte, und er glaube nur, so die Ärzte, sich zu erinnern, dass er dort Wachleute erschossen habe, nachdem diese sich ergeben hatten. Dieses Kriegsverbrechen ist zwar unter der Bezeichnung Dachau-Massaker historisch belegt, allerdings ist laut Chefarzt unwahrscheinlich, dass Daniels/Laeddis an dem Massaker beteiligt war. Stattdessen verschiebe er die unerträgliche Erinnerung an die Erschießung seiner Frau nach Dachau und an andere Orte, genau wie sein Zuspätkommen im Angesicht der Leichen seiner Kinder. Ähnlich verdrehe und verschiebe er auch die Erinnerung an George Noyce, den er in Wahrheit brutal angegriffen habe, nachdem er ihn „Laeddis“ genannt hatte.\nDie Begegnung mit der Frau in der Höhle, die für Daniels/Laeddis als Beweis für inhumane Machenschaften galt, sei eine Halluzination gewesen; und seine körperlichen Beschwerden seien nicht auf die Zuführung, sondern vielmehr auf den Entzug von Psychopharmaka zurückzuführen, die er während des Rollenspiels nicht mehr erhalten hat.\nZum Zuhören gezwungen, wehrt sich Daniels/Laeddis heftig gegen diese Enthüllungen. Nachdem er den Chefarzt mit einer Spielzeugpistole scheinbar erschossen hat und ihm seine Sicht der Dinge anscheinend unausweichlich als widersprüchlich vor Augen gehalten wird, bricht er bewusstlos zusammen.\nIn seinem Krankenzimmer erkennt er die Darstellungen der Ärzte als wahr an und meint, seine Erinnerung an eine verdrängte Realität wieder zuzulassen. Dadurch habe er nun nach deren Aussage einen entscheidenden Schritt hin zu seiner Heilung und somit Entlassung getan. An diesen Punkt sei er allerdings, wie er erfährt, schon früher im Verlauf seiner Therapie gekommen, bevor er stets wieder in seine Wahnvorstellungen zurückgekehrt sei und jegliche Erinnerung an seine Therapie verdrängt habe. Am Ende wird er eindringlich vor einem weiteren Rückfall gewarnt, denn im Falle eines solchen sei eine Lobotomie unausweichlich.\nAm nächsten Tag spricht er seinen Arzt Dr. Sheehan wieder als Polizeipartner an, so als habe er das Geschehen im Leuchtturm erneut verdrängt. Sheehan signalisiert dies mit einem leichten Kopfschütteln dem wartenden Direktor und den übrigen Ärzten. In diesem Moment setzt sich die Gruppe in Bewegung, und Laeddis/Daniels erkennt chirurgische Instrumente, die ein Pfleger halb verborgen unter einem Tuch versteckt hält. Mit den Worten „Was wäre schlimmer: Zu leben wie ein Monster, oder als guter Mann zu sterben?“ erhebt er sich und geht mit den Pflegern und Ärzten freiwillig davon. Auf die Ansprache „Teddy“ von Dr. Sheehan reagiert Laeddis nicht mehr. In der Schlussszene sieht man eine Einstellung auf den Leuchtturm, was auf den nächsten und radikalsten Schritt für Laeddis/Daniels hindeutet.\nIm März 2008 wurde unter Regieführung von Martin Scorsese mit der Produktion des Films begonnen. Am 2. Juli waren die Dreharbeiten abgeschlossen. Der Film sollte eigentlich am 2. Oktober 2009 in die Kinos kommen, Paramount Pictures verschob jedoch den Start auf Mitte Februar 2010. Die Weltpremiere feierte der Film auf der Berlinale 2010 am 13. Februar 2010. Deutschlandweit kam der Film am 25. Februar 2010 in die Kinos.\nDrehorte waren unter anderem der Acadia-Nationalpark, Boston Harbor und Taunton, Massachusetts.\nAuf dem offiziellen Filmplakat ist der Leuchtturm von Warnemünde zu erkennen.\nDer Film spielte weltweit ca. 294,8 Millionen US-$ ein, bei einem Budget von ca. 80 Millionen Dollar. Damit ist der Film ein finanzieller Erfolg. Zusammen spielten beide Filme, in denen DiCaprio 2010 mitwirkte – Shutter Island und Inception –, fast 1,2 Milliarden Dollar ein. Dafür erhielt DiCaprio je Film 15 Millionen Dollar sowie Beteiligungen an den Einnahmen und somit insgesamt 77 Millionen Dollar, was ihn zum weltweit bestbezahlten Schauspieler des Jahres 2010 machte.\nIm selben Erscheinungsjahr wie Shutter Island verkörperte Schauspieler Jackie Earle Haley, der in einer Nebenrolle den in einen Kerker eingesperrten Patienten George Noyce spielt, in der 2010 veröffentlichten Neuverfilmung A Nightmare on Elm Street die Horrorfigur Freddy Krueger. In der Szene, in der Marshal Teddy Daniels und sein Kollege Chuck ins Büro von Arzt Dr. Cawley kommen, während es draußen gewittert und das grelle Licht der Blitze durch die Fenster in den Raum dringt, steht eine dunkle Statue des griechischen Hirtengottes Pan auf dem Schreibtisch des Mediziners. In der griechischen Mythologie symbolisiert der Gott Pan die Gefühle Angst und Panik. In der Szene, in der Teddy Daniels die vermisste Patientin Rachel Solando in einer Klippenhöhle entdeckt, erklärt Solando in Bezug auf ihren Geisteszustand: „Und wenn ich sage, ich bin nicht verrückt? Das würde nicht viel helfen, oder? Das ist die kafkaeske Seite daran.“ Das Adjektiv Kafkaesk geht als Ableitung auf den Schriftsteller Franz Kafka zurück.\nVergleichbare Filme mit ähnlicher Handlung sind High Tension von 2003 und Das Lazarus-Projekt von 2008.\n„Genau wie in Siegfried Kracauers Theorie Von Caligari zu Hitler, nach der sich in dem Film Das Cabinet des Dr. Caligari von 1920 die NS-Herrschaft vorausahnen ließ, führen auch bei Scorsese die Dämonen der Filmgeschichte ein Doppelleben als Dämonen der historischen Wirklichkeit. Alles zu grausam um wahr zu sein oder so grausam wie die Wahrheit, die der Fiktion zuliebe geopfert wird. Als würde über die historische Wirklichkeit die Fiktion heilen, damit die Verletzung erst bei Scorsese doppelt wieder aufreißt. […] Scorsese [ist] mit Shutter Island das heimliche Meisterwerk unter seinen Zwischenwerken gelungen. Ein Film vor allem (aber nicht ausschließlich) für Cineasten und eine Wohltat angesichts der vielen Plot-Twists aus Werken der jüngeren Filmgeschichte.“\n„Martin Scorseses Shutter Island ist kein Meisterwerk. Oft sind die Einzelteile des Thrillers besser als das Ganze, daran ändert auch die herausragende Kameraarbeit von Robert Richardson und das engagierte Auftreten von Leonardo DiCaprio nichts. Ansonsten gibt es von allem etwas zu viel: Die Cops sind ein bisschen zu abgebrüht, die Anstaltsaltvorderen ein wenig zu finster und die Schatten, die das Ungemach wirft, einen Tick zu lang. Doch die Brillanz, mit der Scorsese das alles inszeniert, ist trotz aller Einwände bewundernswert und macht aus ‚Shutter Island‘ einen absolut sehenswerten Film.“\n„Mit wabernden Nebelschwaden und anderen klassischen Gruselfilmstilmitteln erzeugt Scorsese eine verblüffende Künstlichkeit, die rückblickend – und das ist der grandiose Clou von Shutter Island – völlig plausibel wird. Dazu trägt auch Scorseses Stammschauspieler Leonardo DiCaprio entscheidend bei. Seine zunehmend panische Darbietung wirkt wie die erschreckende Personifikation der Politparanoia, die in den USA der 50er-Jahre herrschte. Auch aufgrund dieser Vielschichtigkeit sehr sehenswert! […] Auf dieser Reise in die Finsternis zeigt sich das ‚Departed‘-Duo Scorsese und DiCaprio in Bestform.“\n„Suggestiver Horror-Thriller, der Genremuster und filmgeschichtliche Anleihen virtuos zu einem doppelbödigen Spiel zwischen Wahn und Wirklichkeit verwebt und über Gewaltverhältnisse reflektiert, die wie ein unentrinnbarer Fluch persönliche Schicksale, aber auch die jüngere Geschichte prägen. So sehr die atmosphärisch dichte Inszenierung auch fesselt, bleibt der Film in seiner Aussage eher vage.“\nWer klopft denn da an meine Tür? |\nDie Faust der Rebellen |\nHexenkessel |\nAlice lebt hier nicht mehr |\nTaxi Driver |\nNew York, New York |\nWie ein wilder Stier |\nThe King of Comedy |\nDie Zeit nach Mitternacht |\nDie Farbe des Geldes |\nDie letzte Versuchung Christi |\nNew Yorker Geschichten |\nGood Fellas – Drei Jahrzehnte in der Mafia |\nKap der Angst |\nZeit der Unschuld |\nCasino |\nKundun |\nBringing Out the Dead – Nächte der Erinnerung |\nGangs of New York |\nAviator |\nDeparted – Unter Feinden |\nShutter Island |\nHugo Cabret |\nThe Wolf of Wall Street |\nSilence |\nThe Irishman\n"
}