{
    "date": "28-04-2021 14:22:39",
    "link": "https://de.wikipedia.org/wiki/Shut%5FIn",
    "title": "Shut In",
    "text": "\nShut In ist ein französisch-kanadischer Thriller aus dem Filmjahr 2016. Er wurde gedreht unter der Regie von Farren Blackburn. Die Hauptrollen spielten Naomi Watts, Oliver Platt, Charlie Heaton, Jacob Tremblay und David Cubitt.\nDie Psychologin Mary Portman aus Maine verliert bei einem Autounfall ihren Mann, ihr Teenager-Stiefsohn Stephen bleibt gelähmt und verstummt zurück und muss fortan von ihr gepflegt werden.\nEines Nachts bricht einer ihrer Patienten, der neunjährige, taube Tom, in ihr Auto ein. Sie nimmt ihn zu sich ins Haus, doch darauf verschwindet er spurlos und kann trotz Polizeifahndung nicht gefunden werden. Mary wird von dem Vater eines Patienten, Doug, zum Essen eingeladen. Nach einigem Zögern sagt sie zu und die beiden essen bei Mary zu Abend. \nIn der Folge kommt es zu merkwürdigen Vorkommnissen und Mary glaubt, dass Tom heimlich im Haus herumgeht. Mehrmals scheint er ihr im Dunkeln zu begegnen. Eines Nachts liegt Stephen nicht in seinem Bett und hat am nächsten Morgen kleine Kratzwunden auf der Wange. Sie kontaktiert ihren Therapeuten Dr. Wilson und schildert ihm die Ereignisse. Dieser winkt ab und vermutet stattdessen eine Parasomnie, weswegen er einen Bluttest veranlasst. \nDie Ergebnisse des Bluttests weisen hohe Anomalitäten auf, weswegen Dr. Wilson Mary in einem Videoanruf vorwirft, die starken Medikamente ihres Sohns konsumiert zu haben. Mary weist dies ab und bricht das Gespräch ab. Dr. Wilson kann aber noch erkennen, wie Stephen im Hintergrund seinen Rollstuhl verlassen hat und im Haus umhergeht. Er erkennt, dass Marys Sorgen berechtigt waren und versucht, sie zu warnen, doch das Kommunikationsnetzwerk bricht aufgrund eines Schneesturms zusammen. Er setzt vergeblich einen Notruf ab und begibt sich mit dem Auto auf den Weg zu Mary. \nAuf der Suche nach Feuerholz trifft Mary im Keller Tom und Stephen an. Stephen schlägt sie ohnmächtig. Sie wacht gefesselt in der Badewanne auf. Stephen erklärt ihr, dass er seine Lähmung in den vergangenen sechs Monaten nach dem Unfall nur vorgespielt habe, um mehr Aufmerksamkeit von Mary zu erhalten. Tom habe er im Keller eingesperrt und wolle ihn töten, da dieser ihn im Haus herumlaufen gesehen hatte und seine Lüge deshalb drohte aufzufliegen. Ferner habe er ihr heimlich seine Medikamente verabreicht. Auch den tödlichen Unfall mit seinem Vater habe er absichtlich verursacht, um Mary für sich alleine zu haben. \nAls Stephen sich entfernt, um Tom zu töten, gelingt es Mary, sich zu befreien. Doch Stephen wird von Dr. Wilson unterbrochen, der am Haus ankommt und von Stephen erstochen wird. Während Stephen im Haus nach Tom sucht, versucht Mary mit Tom durch die Hintertür zu fliehen, die allerdings von der Leiche ihres Bekannten Doug blockiert wird, der kurz vor dem Schneesturm bei Mary nach dem Rechten gesehen hatte und anscheinend von Stephen ermordet wurde.\nErst durch einen Trick gelingt es Mary dann, Stephen zu täuschen und mit Tom in den Wald zu entkommen. Doch Stephen nähert sich und versucht, Tom im See zu ertränken, woraufhin Mary ihn mit einem Hammer erschlägt. \nIn der letzten Szene fahren Tom und Mary zur Adoptionsbehörde.\nDas Drehbuch zu Shut In wurde von der britischen Autorin Christina Hodson geschrieben und stand seit 2012 auf der „Black List“ der besten unverfilmten Drehbücher. Die Produktionsfirmen Lava Bear Films und EuropaCorp realisierten die filmische Umsetzung des Thrillers mit einem Budget von 10 Millionen Dollar. Der Film wurde 2015 in Québec gedreht und im November 2016 veröffentlicht.\nShut In wurde von den Kritikern meist schlecht aufgenommen. Die Seite Rotten Tomatoes zählte nur acht Prozent positive Rezensionen für Shut In (Stand 21. August 2016). Der Filmkritiker Peter Sobczynski bescheinigte dem Film einen zähflüssigen Beginn, gefolgt von einem ziellosen Herumirren in einer Geschichte mit aus besseren Filmen entliehenen Elementen. Die überraschende Wendung zum Schluss sei extrem albern konzipiert und ebenso ausgeführt.\n"
}