{
    "date": "28-04-2021 14:22:41",
    "link": "https://de.wikipedia.org/wiki/Sie%5Fleben",
    "title": "Sie leben",
    "text": "\nSie leben (Originaltitel: John Carpenter’s They Live, dt. Langtitel: John Carpenter’s Sie leben) ist ein US-amerikanischer Film aus dem Jahr 1988, der den Genres Science Fiction, Thriller und Actionfilm zugeordnet werden kann. Der Film kritisiert Konsum und Kommerzialisierung der USA der 1980er Jahre (unter der Präsidentschaft Ronald Reagans). Zum Zeitpunkt der Veröffentlichung noch ein mittelmäßiger Erfolg und häufig kritisiert, besitzt der Film mittlerweile Kultstatus.\nRegie führte John Carpenter, der auch das Drehbuch schrieb und die Musik komponierte. Der Film basiert auf der 1963 entstandenen Kurzgeschichte Eight O’Clock in the Morning von Ray Nelson. Die Hauptrolle spielt der bekannte kanadische Wrestler Roddy Piper, der in der deutschen Version von Manfred Lehmann synchronisiert wird. Der Film lief am 4. Mai 1989 in den deutschen Kinos an.\nDer arbeitslose Ölarbeiter John Nada zieht auf der Suche nach einer Beschäftigung als Tagelöhner durch die USA und gelangt nach Los Angeles.\nDie Metropole ist abseits der glitzernden Bürotürme der Großkonzerne von Armut und Arbeitslosigkeit geprägt.\nNada beobachtet einen blinden Prediger, der an einer Straßenecke in apokalyptischem Zungenschlag von bösartigen Manipulationen durch mysteriöse Mächte erzählt.\nNada findet einen Job auf einer Großbaustelle, wofür die Zustimmung der Gewerkschaft notwendig ist. Dort lernt er Frank kennen, der ihm von einer Streikniederlage an seinem früheren Arbeitsplatz, einem Stahlwerk in Detroit, berichtet und seinem Entschluss, bei der nächsten Gelegenheit gewaltsam gegen die Kapitalisten vorzugehen. Nada dagegen vertritt den Standpunkt, dass er, der an die USA glaube, es zu etwas bringen werde, wenn er nur auf seine Chance warten würde. Frank nimmt ihn mit zu einer in der Nähe einer kleinen Kirche gelegenen provisorischen Barackensiedlung, in welcher kostenloses Essen ausgeteilt wird und es Schlafmöglichkeiten gibt. Die meisten Einwohner dieser Behausungen sitzen wie viele andere Einwohner der Stadt ständig vor dem Fernseher und konsumieren das von den Sendern ausgestrahlte Werbefernsehen. Allerdings werden die Sendungen oft von einem Sprecher eines TV-Piratensenders unterbrochen, welcher über eine fremde Macht berichtet, die die Menschheit für ihre Zwecke missbraucht und nur ihren eigenen Profit vermehren will. Woher diese kommt bzw. ob damit Klassengegensätze gemeint sind, bleibt unklar. Er ruft zum revolutionären Widerstand auf.\nNachdem die Polizei mit unglaublicher Brutalität das nahegelegene Gotteshaus stürmt, die Barackensiedlung vollständig vernichtet und einen alten Pfarrer totschlägt, durchsucht Nada die Reste der Kirche, in der er bereits vorher eine Art Gottesdienst belauscht hatte, der als Treffen von Widerständlern fungierte. In einem Verschlag findet er einen Karton gefüllt mit Sonnenbrillen, denen er zunächst keine Bedeutung beimisst. Er nimmt eine davon an sich.\nAls er sie aufsetzt, ist Nada erstaunt, denn durch die Sonnenbrille kann er keine Farben mehr sehen und die Gläser erzeugen nach dem Absetzen kurzzeitig starke Kopfschmerzen. Noch verwirrter wird er, als er mit der Brille durch die Innenstadt geht – Werbeplakate und Zeitschriften beinhalten nur noch Befehle wie „Gehorche!“, „Konsumiere!“, „Schlafe weiter!“ oder „Sieh fern!“, auf Geldscheinen steht „Dies ist dein Gott!“, in einer Zeitschrift sind die Worte „Stelle keine Autoritäten in Frage!“ zu lesen. Neben diesen unterschwelligen Botschaften kommt hinzu, dass viele Personen totenschädelartige Gesichter haben, was auch nur durch die Brille sichtbar wird. In einem Supermarkt greift der unbefangene Nada eines der Wesen, das ohne die Sonnenbrille aussieht wie eine ältere Frau, wegen des verzerrten Gesichtes sogar verbal an.\nAls die mysteriösen Wesen erkennen, dass Nada ihre wahre Gestalt sehen kann, beginnt eine Hetzjagd auf ihn. Er tötet mehrere als Polizisten arbeitende Wesen; einen menschlichen Polizisten entwaffnet er, lässt ihn aber leben. Von nun an ist er auf der Flucht. Mit der nicht ganz freiwilligen Hilfe von Holly Thompson, der stellvertretenden Programmchefin des größten örtlichen Senders, kann Nada entkommen. Doch anstatt sich von der Realität seiner unglaublichen Beobachtungen überzeugen zu lassen, stürzt sie ihn aus dem Fenster ihrer Wohnung und ruft die Polizei.\nNachdem Nada seinen Kollegen Frank unter Zuhilfenahme seiner Fäuste in das Geheimnis der Sonnenbrillen einweihen konnte, werden die beiden von der Untergrundorganisation (in den Medien kommunistische Terrororganisation genannt) kontaktiert und zu einem Treffen eingeladen. Dort trifft Nada auch Holly wieder. Sie erfahren, dass die hässlichen Wesen Außerirdische sind, durch die die Menschheit versklavt wurde. Zur Gedankenkontrolle senden die Außerirdischen ein Signal aus, welches sie vor den Augen der Menschen verbirgt. Der Sender sei zwischen den Antennen von Hollys Fernsehsender versteckt, was Holly bestreitet. Nada und Frank werden mit Waffen, einer als Funkgerät und Teleporter dienenden Armbanduhr der Außerirdischen und neuen Hofmann-Linsen – nun nicht mehr als Sonnenbrillen, sondern in Form von Kontaktlinsen – ausgerüstet.\nAls das konspirative Treffen von der Polizei gestürmt wird, werden etliche Mitglieder der Gruppe sofort erschossen. Im Verlauf des Gefechts gelangen Nada und Frank mittels der außerirdischen „Armbanduhr“ durch ein Tunnelsystem in das Hauptquartier der Wesen. Dort erfahren sie, dass die menschliche Machtelite mit den Außerirdischen von Andromeda zusammenarbeitet und ihnen erlaubt, die Erde auszubeuten. Ein nun gut gekleideter Mann, den sie in der Barackensiedlung zuvor kennengelernt haben, der sie ebenfalls für neu dazugekommene Kollaborateure hält, erläutert ihnen die Hintergründe und zeigt ihnen, wie die Menschen mit dem Antennensignal kontrolliert werden.\nDen beiden wird klar, dass sie die Menschheit nur retten können, wenn sie die Sendeantenne der Außerirdischen zerstören. Und so stürmen Nada und Frank mit Waffengewalt durch den Sender. Holly, die sie dort finden, begleitet sie auf das Dach. Auf dem Weg dorthin wird Frank von Holly hinterrücks erschossen. Sie versucht, auch Nada zu töten, er kommt ihr aber zuvor und erschießt sie. Nada gelingt es zwar, die Antenne zu zerstören, er wird dabei aber von einem Polizeihubschrauber aus tödlich getroffen. Durch die Zerstörung der Antenne wird auch das Signal der Aliens unterbrochen, und die Bevölkerung sieht nun das wahre Gesicht der Außerirdischen.\nDie Synchronisation des Films übernahm die Interopa Film. Die Regie führte Andreas Pollak.\nLexikon des internationalen Films: „Grob gestrickter, aber straff inszenierter Science-Fiction-Thriller mit satirischen Seitenhieben auf den amerikanischen Lebensstil; stilistisch an die Genrefilme der 50er Jahre angelehnt.“\nAuf Rotten Tomatoes erreicht der Film eine Meta-Wertung von 83 %.\nDer Film erhielt im Jahr 1990 jeweils eine Saturn Award Nominierung für „den besten Science-Fiction Film“ und „die beste Musik“.\nDem Film wird bereits seit längerem Kult-Charakter zugesprochen. So wird etwa die knapp sechsminütige Kampfszene zwischen John Nada und Frank von Rotten Tomatoes auf einer Liste der 20 besten Kampfszenen auf Platz sieben geführt.\nDie DVD mit 18er-Freigabe ist identisch mit der VHS-Kassette von Starlight-Video, Bochum. Diese Version ist jedoch ab 16 freigegeben und wird mit „Original Kinofassung“ beworben. Diese Differenzen ergeben sich wohl durch die Verwendung unterschiedlicher Masterbänder, da bei der Videofassung insgesamt vier Sekunden aufgrund von Filmrissen fehlen. Allerdings betrifft dies keine Gewaltszenen.\nAnlässlich des vierundsechzigsten Geburtstags von John Carpenter am 16. Januar 2012 wurde der Film von IFC wiederaufgeführt. Sie leben wurde zusammen mit den Filmen Das Ding aus einer anderen Welt, Big Trouble in Little China, Flucht aus L.A., John Carpenter’s Cigarette Burns, Christine und Die Fürsten der Dunkelheit in einigen Kinos im Bundesstaat New York gespielt.\nFür sein eigenes künstlerisches Schaffen verwendet der Street-Art-Künstler Shepard Fairey die motivischen Zitate Obey und This Is Your God (in Bezug auf ein Bündel Geldscheine) aus dem Spielfilm.\nDark Star |\nAssault – Anschlag bei Nacht |\nDas unsichtbare Auge |\nHalloween – Die Nacht des Grauens |\nElvis |\nThe Fog – Nebel des Grauens |\nDie Klapperschlange |\nDas Ding aus einer anderen Welt |\nChristine |\nStarman |\nBig Trouble in Little China |\nDie Fürsten der Dunkelheit |\nSie leben |\nJagd auf einen Unsichtbaren |\nBody Bags |\nDie Mächte des Wahnsinns |\nDas Dorf der Verdammten |\nFlucht aus L.A. |\nVampire |\nGhosts of Mars |\nJohn Carpenter’s Cigarette Burns |\nPro-Life |\nThe Ward\n"
}