{
    "date": "28-04-2021 14:22:43",
    "link": "https://de.wikipedia.org/wiki/Sieben%5FStunden%5FAngst",
    "title": "Sieben Stunden Angst",
    "text": "Sieben Stunden Angst ist ein US-amerikanischer Thriller aus dem Jahre 1988. Regie führte Beau Bridges, welcher gleichzeitig auch die Hauptrolle spielte.\nDa ein wichtiges Beweisstück, eine Handtasche, durch die Staatsanwaltschaft nicht bis zur Gerichtsverhandlung beigebracht werden konnte, sah sich Richter John Eden genötigt, die Mitglieder einer Gang freisprechen, welche beschuldigt wurden, eine Frau vor eine einfahrende U-Bahn geworfen zu haben. David Reardon, der Ehemann des Opfers, entführt folgend aus Rache den Richter und zwingt ihn mit der Drohung, seine ebenfalls entführte Ehefrau zu ermorden, das fehlende Beweisstück innert 7 Stunden zu beschaffen. Um das Leben seiner Ehefrau zu retten, begibt sich John Eden hinein in die ihm so fremde kriminelle Unterwelt auf die Suche nach dem Beweisstück. Unter Zeitdruck und erlebter Demütigung gelingt es ihm, die Tasche aufzufinden. Doch Reardon gibt sich damit nicht zufrieden, sondern treibt ein Spiel auf Leben und Tod mit seinen beiden Entführungsopfer.\nRichter John Eden sieht sich auf Grund der Faktenlage veranlasst, die Mitglieder der stadtbekannten Icemen-Gang von der Anklage des Mordes frei zu sprechen. Im konkreten Falle ging es um den Mord an einer Frau in einer U-Bahn-Station. Die Staatsanwaltschaft konnte im Anklageverfahren nicht mit genügend Beweisen darlegen, dass die Frau von den Gang-Mitgliedern absichtlich vor einen einfahrenden Zug gestoßen wurde. Eden fällte diesen Entscheid jedoch gegen seinen eigenen inneren Willen, da es ihn selber anwidert, Kriminelle frei zu sprechen, nur um dem Erfordernis nach zu kommen, seine Urteile korrekt nach Gesetze und Paragraphen auszusprechen.\nKurz vor der Gerichtsverhandlung erhielt Richter Eden in seinem Büro Besuch von David Reardon, dem Ehemann des schwer verletzten (und später verstorbenen) Opfers. Reardon ersuchte Richter Eden, die Gerichtsverhandlung zu verschieben, damit ihm genügend Zeit verbleibt, ein wichtiges Beweisstück für die Anklage zu beschaffen. Richter Eden geht jedoch, bestrebt formell korrekt zu sein, nicht auf Reardons Anliegen ein.\nDavid Reardon, von Beruf Elektroniker und Besitzer eines Audio-/Videogeschäfts, beginnt nach der Gerichtsverhandlung seinen Rachefeldzug gegen Richter Eden. Gepeinigt vom Tod seiner Ehefrau und mit der Wut auf den Richter, welcher „den Abschaum der Gesellschaft laufen lässt“, setzt er seinen Plan um, Richter Eden tief ins Milieu der kriminellen Unterschicht begeben zu lassen, damit er dort das für ihn wichtige Beweisstück beschaffen kann. Hierzu entführt er zuerst Lisa Eden, die Ehefrau des Richters, und wenig später während eines Gästeempfangs auch John Eden.\nAls Richter Eden nach seiner Entführung in einem ihm unbekannten Raum erwacht, misslingt ihm der Versuch, seinen sich im Nebenraum aufhaltenden Entführer mit einem harten Gegenstand niederzuschlagen. Vielmehr lässt Reardon den Richter mittels Video-Präsentation wissen, dass auch seine Ehefrau sich in seiner Gewalt befindet. Richter Eden erhält von Reardon genau sieben Stunden (und drei Minuten) Zeit, das von ihm bereits erwähnte Beweisstück an einer von ihm angegebenen Adresse aufzufinden und ihm zu übergeben, ansonsten würde er seine Ehefrau ermorden.\nIn der Annahme, dass seine Ehefrau im selben Gebäude gefangengehalten wird, geht Eden auf die Forderung von Reardon vorerst nicht ein, sondern versucht, seine Ehefrau im Gebäude zu finden. Eden muss jedoch wenig später feststellen, dass die Videobilder, welche Reardon und Edens Ehefrau im Bild zeigten, nur eine Täuschung sind, da die Bildaufnahmen von Lisa Eden aus einem anderen Gebäude irgendwo in der Stadt übermittelt wurden.\nEden stellt sich folgend seinem Schicksal und macht sich auf, die ihm angegebene Adresse aufzusuchen. In einem ihm völlig fremden Milieu muss er dabei diverse Erniedrigungen über sich ergehen lassen. So wird er von einem Taxifahrer, da ohne Geld für die Fahrt, mit einem Pfefferspray attackiert. Zu Fuß an der angegebenen Adresse angekommen, wird er von den Mitgliedern einer andern Gang, den „Grichtings“ in der Herrentoilette aufs Übelste beleidigt und erniedrigt, erhält immerhin auf seine Frage nach dem versprochene Beweis den Namen und die Adresse einer weiteren Person, an welche er sich wenden soll.\nJohn Eden telefoniert darauf von einem öffentlichen Telefonapparat aus mit seinem Freund, dem Psychiater Danny Larwin. Da Eden sich jedoch von zwei herbeilaufenden Männern bedroht fühlt, dauert dieses Gespräch nur wenige Sekunden. Durch die wirren Worte von Eden beunruhigt, begibt Larwin zur Wohnung der Edens. Dort trifft er auf Reardon, welchen Larwin hinterhältig erschießt.\nSzenenwechsel: Lisa Eden erwacht aus ihrer durch die Entführung verursachte Ohnmacht. Noch etwas benommen versucht sie aus dem Abbruchhaus, einem ehemaligen Hotel, zu fliehen, wird jedoch von Ira Martin, dem großgewachsenen und kräftigen, geistig jedoch zurückgebliebenen Helfer von Reardon daran gehindert. Kurz darauf gibt sich Reardon gegenüber Lisa Eden als ihr Entführer zu erkennen.\nJohn Eden erreicht in den Morgenstunden – nach einer Odyssee durch unterirdische Stollen, verwahrloste Straßen und einer Fahrt versteckt als „blinder Passagier“ in einem Kehrichtwagen – die ihm angegebene Adresse eines Trödlerladens. Dessen Inhabers Eddie verlangt für die Herausgabe des „Beweisstücks“, die Damenhandtasche des U-Bahn-Opfers, jedoch eine „Belohnung“ von tausend Dollar. Da Eden nicht zahlen kann, ergibt sich eine Keilerei zwischen den beiden Männer, in welcher Eden seinen Kontrahenten überwältigen und die Tasche in Gewahrsam nehmen kann.\nAls Eden den Trödlerladen wieder verlässt, wird er von Reardon aus seinem weißen Wohnmobil beobachtet, in welchem sich auch Ira und die gefangenen Lisa Eden befinden. Mittels Videobotschaft, aufgenommen im Wohnmobil und auf die im Schaufenster eines Geschäfts ausgestellten Fernsehapparate übertragen, lässt er Eden wissen, dass ihm weniger als eine Stunde bis zum Ablauf des Countdowns verbleibt. Reardon telefoniert jedoch nun anonym mit Chino, dem Anführer der „Icemen-Gang“ und lässt ihn wissen, dass der Richter, die als Beweisstück wichtige Tasche bei sich tragend, gerade auf die „U-Bahn-Station der 18. Strasse“ zu geht. In der U-Bahn sieht sich Eden deshalb plötzlich vier Mitgliedern der „Icemens“ gegenüber. Eden verlässt an der nächsten Haltestelle fluchtartig die U-Bahn, wird jedoch von den „Icemens“ verfolgt und von Doc, einem der Gang-Mitglieder, gestellt. Als ein Zug auf die beiden zufährt, gelingt es Eden, im Gegensatz zu Doc, welcher frontal erfasst wird, den Geleiseschacht in letzter Sekunde zu verlassen.\nNach einer wilden Verfolgungsjagd zwischen zwei Taxis kann Eden vorerst seine Verfolger abzuschütteln und rechtzeitig die Liegenschaft erreichen, aus welcher er sich vor 7 Stunden aufmachte. In dem von Reardon vollständig videoüberwachten Gebäudekomplex muss Eden sich weiteren Schikanen seines Peiniger entgegenstellen. Mit Kiki und Chino konnten auch zwei Mitglieder der „Icemen-Gang“ in letzter Sekunde vor dem sich schliessenden Tor ins Innere des Gebäudes gelangen. Es kommt zum großen Showdown. Zuerst wird Kiki von Ira Martin etwas hart angefasst, später jedoch wird Ira Martin von Chino mit einem Messerstich in den Rücken erstochen. Als es dem Entführungsopfer Lisa Eden in einem unbewachten Moment gelingt, den Computer mit der Steuerung der gesamten Überwachungselektronik zu zerstören, verliert Reardon die Kontrolle über die Geschehnisse im Gebäude, so dass John Eden seine Frau auffinden und von ihrer Fesselung befreien kann. In letzter Verzweiflung versucht Reardon unter Nutzung der von ihm vorbereiteten Ausgangssperren, die beiden am Verlassen des Gebäudes zu hindern. Als die Edens folgend von Chino bedroht werden, wird dieser von Reardon niedergeschossen. Es kommt zum Kampf Mann gegen Mann zwischen Richter Eden und Reardon, in dessen Verlauf Reardon von Eden über ein Geländer gestoßen und beim Aufprall tödlich aufgespießt wird.\n"
}