{
    "date": "28-04-2021 14:22:43",
    "link": "https://de.wikipedia.org/wiki/Sieben%5FTage%5Fim%5FMai",
    "title": "Sieben Tage im Mai",
    "text": "Sieben Tage im Mai (Originaltitel: Seven Days in May) ist ein in Schwarzweiß gedrehter US-amerikanischer Politthriller von John Frankenheimer aus dem Jahr 1964. Rod Serling schrieb das Drehbuch nach einem Roman von Fletcher Knebel und Charles W. Bailey II.\nDer Film schildert einen geplanten Putsch ranghoher amerikanischer Militärs gegen ihren Präsidenten in der nahen Zukunft. Eine Gruppe loyaler Gefolgsleute des Präsidenten versucht, das Vorhaben in den verbleibenden sieben Tagen zu verhindern.\nMai 1970: Nach der Unterzeichnung eines Abrüstungsvertrags zwischen den Vereinigten Staaten und der Sowjetunion wendet sich das politische Klima in den USA gegen den Präsidenten Jordan Lyman. Eine Gruppe ranghoher Militärs unter dem Kommando von Generalstabschef James Mattoon Scott plant einen Putsch gegen die Regierung; als Zeitpunkt für den Umsturz wählen sie ein ausgedehntes Militärmanöver. Scotts rechte Hand Colonel Casey erfährt von dem Plan und verständigt die Mitarbeiter des Weißen Hauses. In den sieben Tagen, die noch bis zu dem Umsturzvorhaben verbleiben, versuchen Casey, der einflussreiche Senator Clark und Girard, ein Vertrauter des Präsidenten, Beweise zu sammeln und sich der Loyalität von nicht in die Verschwörung involvierten Militärs zu versichern. Obwohl Girard bei einem Anschlag ums Leben kommt, werden seine Unterlagen, die das Vorhaben aufdecken, sichergestellt. Nach einer Pressekonferenz mit namentlicher Nennung der involvierten Militärs treten Scotts Mitverschwörer zurück, der Putsch ist abgewendet.\nIn einer Szene des Films stellt Präsident Lyman bei einer Unterredung den fiktiven General Scott in eine Reihe mit Senator Joseph McCarthy und General Edwin Walker. Walker hatte während seiner Zeit als General der US-Armee rechtsgerichtete Agitation innerhalb der Streitkräfte betrieben, bewarb sich später um ein Amt als Gouverneur und propagierte bei politischen Veranstaltungen unter anderem die Beibehaltung der Rassentrennung.\nKirk Douglas, dessen Produktionsfirma Joel Productions auch koproduzierte, setzte sich gegen Frankenheimers Wunsch für die Verpflichtung von Burt Lancaster ein, der schließlich die für Douglas vorgesehene Rolle des General Scott übernahm. Im Laufe der Dreharbeiten entfremdeten sich Frankenheimer und Douglas voneinander, wobei beide den jeweils anderen dafür verantwortlich machten.\nDa er keine Drehgenehmigungen besaß, drehte Frankenheimer zwei Szenen mit versteckter Kamera: In einer betritt Douglas in Uniform das Pentagon, in der anderen nähert sich Martin Balsam (als Vertrauter des Präsidenten) auf einem Boot dem Flugzeugträger USS Kitty Hawk.\nSieben Tage im Mai startete am 12. Februar 1964 in den US-amerikanischen und am 20. März 1964 in den bundesdeutschen Kinos.\nDer film-dienst bezeichnete Sieben Tage im Mai als „Science-Fiction-Fantasie mit politischen Akzenten, aufbauend auf die zu Beginn der 60er Jahre kursierende Furcht vor einem Atomkrieg“. Der Film sei „[d]ialogbetont und reich an militärstrategischer Spekulation“ und sei bestrebt „in Hollywoodmanier die irrationalen Ängste zu bannen“ und „die Probleme mit einem konventionellen Happy-End“ zu lösen. Verglichen mit Stanley Kubricks ebenfalls 1964 veröffentlichter Farce Dr. Strangelove sei Frankenheimers Film „eine eher beschwichtigende Endzeitvision“. Das Fazit von Cinema lautete: „Intelligente Spannung mit tollen Akteuren“.\nDie deutsche Synchronfassung entstand durch die Berliner Synchron GmbH nach dem Dialogbuch von Konrad Wagner unter der Dialogregie von Klaus von Wahl.\n1994 produzierte der US-amerikanische Fernsehsender HBO eine Neuverfilmung unter dem Titel The Enemy Within, die die Handlung in die Zeit nach dem Kalten Krieg verlegte.\nDas nackte Gesicht |\nThe Turn of the Screw |\nThe Fifth Column |\nThe Snows of Kilimanjaro |\nDie jungen Wilden |\nMein Bruder, ein Lump |\nDer Gefangene von Alcatraz |\nBotschafter der Angst |\nSieben Tage im Mai |\nDer Zug |\nDer Mann, der zweimal lebte |\nGrand Prix |\nEin Mann wie Hiob |\nDie den Hals riskieren |\nThe Extraordinary Seaman |\nDer Sheriff |\nDie Steppenreiter |\nStory of a Love Story |\nThe Iceman Cometh |\nKönig Ballermann |\nFrench Connection II |\nSchwarzer Sonntag |\nProphezeiung |\nWenn er in die Hölle will, laß ihn gehen |\nDer 4 1/2 Billionen Dollar Vertrag |\n52 Pick-Up |\nRiviera |\nDead Bang – Kurzer Prozess |\nPowerplay |\nVerliebt in die Gefahr |\nAgainst the Wall |\nFlammen des Widerstandes |\nAndersonville |\nDNA – Die Insel des Dr. Moreau |\nWallace |\nRonin |\nWild Christmas |\nPath to War\n"
}