{
    "date": "28-04-2021 14:22:43",
    "link": "https://de.wikipedia.org/wiki/Signs%5F%E2%80%93%5FZeichen",
    "title": "Signs – Zeichen",
    "text": "\nSigns – Zeichen [saɪnz] (Originaltitel: Signs) ist ein US-amerikanischer Science-Fiction-Film aus dem Jahr 2002. Regie führte M. Night Shyamalan, der auch das Drehbuch verfasste und in einer Nebenrolle auftrat. Die Hauptrollen spielten Mel Gibson und Joaquín Phoenix. Signs greift das Phänomen der Kornkreise und eine bevorstehende Invasion der Erde durch Außerirdische auf. Der Film startete am 12. September 2002 in den deutschen Kinos.\nDer ehemalige Pfarrer Graham Hess lebt nach dem Unfalltod seiner Frau, durch den er seinen Glauben an Gott verloren hat, mit seinen zwei Kindern Morgan und Bo und seinem Bruder Merrill auf einer Farm. Merrill, ein gescheiterter Baseballspieler, ist nach dem Unfall zu seinem Bruder gezogen, um sich um ihn zu kümmern. Bo leidet unter einer Zwangsstörung und verteilt zahllose volle Wassergläser im Haus; Morgan ist Asthmatiker.\nEines Morgens entdeckt Graham einen 200 Meter großen Kornkreis in einem seiner Felder. In der Folge geschehen weitere mysteriöse Dinge: Der Hund der Familie greift Grahams Kinder an, Fremde treiben sich anscheinend auf der Farm herum, über den ganzen Globus verstreut tauchen weitere Kornkreise auf, und über bedeutenden Großstädten werden helle Lichter entdeckt. Immer mehr wird deutlich, dass Aliens eine Invasion der Erde planen.\nGraham, Merrill und die beiden Kinder befürchten angesichts der seltsamen Ereignisse einen Angriff auf ihre Farm. Ray Reddy, der Verursacher des Verkehrsunfalls, durch den Grahams Frau gestorben war, erzählt Graham, er halte eines der Aliens in der Speisekammer seines Hauses gefangen und vermute, dass sie Wasser scheuen würden. Daraufhin fährt er an einen See. Graham begibt sich in Reddys Haus, kommt mit einem Außerirdischen durch den Türspalt der Speisekammer in Kontakt und kann seinem Gegner zwei Finger abschneiden, nachdem dieser versucht hat, nach ihm zu fassen. Als er nach Hause zurückgekehrt ist, entscheiden sich alle nach einigem Hin und Her, dass sie sich im Haus verschanzen und Türen sowie Fenster mit Brettern vernageln. Als die Außerirdischen jedoch ins Haus eindringen, bleibt der Familie nur noch die Flucht in den Keller.\nAls der nächste Morgen anbricht, hört Merrill im Radio, dass die Aliens auf dem Rückzug sind. Nun wagen sie sich aus ihrer Zuflucht heraus, wollen Morgan sein dringend benötigtes Asthma-Medikament besorgen und rechnen damit, dass die Invasion überstanden sei. Doch eines der Aliens hat sich im Haus versteckt und ergreift Morgan. Es ist dasselbe, dem Graham zwei Finger abgetrennt hatte. Das Alien sprüht Morgan ein Giftgas ins Gesicht, wird jedoch kurz darauf von Merrill mit einem Baseballschläger angegriffen und durch das von Bo überall im Haus verteilte Wasser – die tödliche Schwäche der Aliens – getötet. Morgan überlebt, da sein Asthma das Eindringen des Giftgases in seine Lungen verhindert hat.\nGraham erkennt nun, dass alle Schicksalsschläge, die seiner Familie widerfahren sind, nur Teil einer göttlichen Vorsehung waren, gewinnt seinen Glauben an Gott zurück und wird in Folge wieder Pfarrer.\nDie Idee zu einem neuen Drehbuch kam Shyamalan während der Dreharbeiten zu Unbreakable – Unzerbrechlich im Jahr 2000. Nach deren Ende begann er, das Konzept für seinen nächsten Film zu entwickeln. Beeinflusst wurde Signs nach Shyamalans Aussage von Alfred Hitchcocks Die Vögel, dem Horrorfilm Die Nacht der lebenden Toten und dem Science-Fiction-Film Die Dämonischen. Das Drehbuch sollte nach Shyamalans Vorstellungen „Sinn, Spannung, Emotion, Menschlichkeit, eine globale Bedeutung und eine universelle Botschaft“ besitzen. Der Titel Signs hat dabei zwei Bedeutungen: Einerseits die Kornkreise als Zeichen der Außerirdischen, andererseits den Glauben und die Existenz von himmlischen Zeichen.\nNachdem er das Drehbuch verfasst hatte, wandte er sich an die Produktionsfirma Touchstone Pictures (The Walt Disney Company), die das Skript annahm. Als Produzenten konnte Shyamalan Frank Marshall und Sam Mercer gewinnen. Für die Rolle des Graham Hess wurde Mel Gibson verpflichtet; Merrill Hess wurde von Joaquín Phoenix verkörpert. Der Regisseur baute seinen üblichen Cameo-Auftritt zu einer Nebenrolle aus: Er spielt den Unfallverursacher Ray Reddy.\nGedreht wurde vom 13. September bis zum 29. November 2001, unter anderem in Morrisville, Newtown und Oxford, Pennsylvania, USA, sowie in Fremont, New York, USA. Das Haus der Familie Hess wurde im viktorianischen Stil nachgebaut; die Kornkreise wurden tatsächlich in einem Feld angelegt, da Shyamalan nur ungern CGI-Effekte verwendet.\nBei der Nachproduktion musste Shyamalan dennoch auf Computeranimationen zurückgreifen: Ursprünglich sollten die Bewegungen der Aliens feminin wirken. Hierzu wurden Aufnahmen der Bewegungen einer Frau angefertigt und für das Verhalten und die Bewegungen der Außerirdischen zu Grunde gelegt. Die Aliens wirkten allerdings zu wenig bedrohlich, so dass ihr Aussehen nachträglich geändert wurde. Shyamalan hatte anfänglich geplant, die Außerirdischen unsichtbar sein zu lassen, im Nachhinein befand er jedoch, dies würde zu sehr nach Science-Fiction und Trickfotografie aussehen. Deshalb übernahm er eine andere Idee, wonach die Haut der Aliens spiegelt.\nObwohl Shyamalan für insgesamt wenig Musik plädierte und ursprünglich für die unheimlich wirkenden Abschnitte des Films keine Musik vorgesehen hatte, ließ er sich letztendlich von Komponist James Newton Howard dazu überreden, mehr musikalische Unterlegungen als geplant einzubauen.\n„Ich fühle mich eher mit den älteren Filmemachern als mit den heutigen verbunden. Anstatt den Killer mit dem blutigem Messer in der Hand zu zeigen, setze ich auf Geräusche und Beleuchtung, oder auf etwas, das sich bewegt, wodurch das Opfer merkt, dass jemand dort ist.“\nDieser stilistische Ansatz ist in Signs wesentlich. Der Horror in diesem Film hat „nichts mit Schauwerten zu tun, sondern mit Suggestion“.\nDie Außerirdischen sind meist nur schattenhaft erkennbar, vor allem aber akustisch wahrnehmbar und werden durch „grabschende Hände, die unter der Tür hervorkommen“ repräsentiert. Eine unheimliche Atmosphäre und Spannung erzeugt der Filmemacher neben den Aliens auch durch „nächtliche Spaziergänge im Kornfeld, durch seltsame Signale aus dem Babyfon“, durch einen „leichten Wind“ und einen bellenden Hund.\nDie Kameraführung arbeitet mit „fragmentierten und sehr begrenzten Blickfeldern“ und durchbricht die Stille des Films gezielt durch rasante Kamerafahrten. „Dies führt zu einer Rhythmisierung, die das Thema einer versuchten Isolation und des einbrechenden Chaos unterstützt“. Auch folgt die Kamera den Blicken der Protagonisten, „und sei es nur der Blick auf eine Wand hinter der bedrohliche Geräusche zu hören sind, als sich das Böse nähert“. Folglich ist einmal nur das nervöse Bellen der Hunde zu hören, das nach einem Aufheulen plötzlich völlig verstummt. Als sich die Familie Hess im Keller verbarrikadiert, sind für sie und den Zuschauer nur „kratzende und klopfende Geräusche“ zu vernehmen.\nDer Film erzählt „die Begegnung mit Außerirdischen […] nicht durch überbordende Luftschlachten, sondern verweigert schlichtweg das tatsächliche Auftreten der Aliens für die meiste Zeit und umgeht so – durch Setting und Figurenkonstellation gerechtfertigt – die herkömmlichen Methoden des Science-Fiction- oder Invasionsfilms“. Das Übernatürliche, in dem Fall Aliens, wird durch die „innere Auseinandersetzung der Protagonisten mit diesem, und vor allem durch ihren Versuch, der Bedrohung zu entgehen“ behandelt.[10]\nEs wurde zudem bemerkt, dass der Film „auf die Dramaturgie der oft als billige B-Movies produzierten Zukunftsgeschichten“ zurückgreift, wenn etwa am Ende des Films die Außerirdischen Invasoren gegen das Element Wasser „allergisch reagieren“, „dann nimmt dieser lapidare, fast beiläufige Sieg über die hochintelligenten Superwesen aus dem All den Skeptizismus vieler Science-Fiction-Filme aus den fünfziger Jahren wieder auf.“[11] Die Filmwissenschaftlerin Cynthia Freeland sieht im Ende des Films zudem einen tief verwurzelten Glauben;[12] Charles Martig, Filmbeauftragter des Katholischen Mediendienstes, verweist auf das Gleichgewicht von Referenzen auf Christentum und auf Werte der amerikanischen Gesellschaft in Wechselwirkung mit der Weltanschauung des Hinduismus.\n„Ich finde, Musik wird in Filmen zu oft als Stütze eingesetzt, ebenso wie mit [vielen] Schnitten oft schlechtes Geschichtenerzählen übertüncht wird.“\nUm dies zu vermeiden, schneidet Shyamalan so wenig wie möglich und setzt auf lange Kameraeinstellungen. In Signs ist die Methode unübersehbar. Auch versucht er, nicht zu viel Musik zu unterlegen. Wie in allen seinen Filmen übernehmen Ton und Geräusche eine wichtige Rolle und unterstützen eine unheimliche Atmosphäre sowie dramatische Schockmomente.[13] Kreuzer analysiert: „Signs lässt den Wind umso energischer durch das Maisfeld ziehen, je näher die Gefahr rückt. Dies wird von den Geräuschen der Windspiele auf der Veranda untermalt, die am Anfang noch sanft klingeln, im Laufe des Films jedoch nur noch überfordert im Wind zappeln und klirren.“[14]\nSigns – Zeichen spielte am Startwochenende in den USA über 60 Millionen US-Dollar ein[15]\nund war somit der erfolgreichste Start in der Geschichte von Touchstone Pictures.[16]\nIn der Bundesrepublik wurden in den Startwochen 834.464 Zuschauer gezählt,[17] damit liegt der Film hinter The Sixth Sense, Unbreakable (jeweils eine Million) und The Village (über 900.000). Nach acht Wochen hatte der Film weltweit 408,2 Millionen US-Dollar eingespielt.[18]\nGemessen am Budget des Films, das 72 Millionen US-Dollar betrug, war der Film ein finanzieller Erfolg und ist Shyamalans zweiterfolgreichster Film nach The Sixth Sense.[19] Rechtsstehende Abbildung illustriert die weltweiten Einspielergebnisse verschiedener Länder.[20]\nDie Zuschauerwertungen in der Internet Movie Database fielen mit 6,7 von 10 Punkten (Juli 2013) eher durchschnittlich aus.[21]\nIn den Vereinigten Staaten äußerten sich die Kritiker großteils lobend über den Film (74 % der gesammelten Kritiken auf Rotten Tomatoes), jedoch nicht so ausgeprägt positiv wie zwei Jahre zuvor über The Sixth Sense (85 % ebenda).[22]\nRoger Ebert, renommierter Filmkritiker der Chicago Sun-Times, gab dem Film die maximale Punktzahl und begründete dies folgendermaßen:\n„Signs ist das Werk eines geborenen Filmemachers, das eine Vorahnung aus dem Nichts hervorruft. Als es vorbei ist, denken wir nicht darüber nach, was passiert ist, sondern wie sehr wir es erlebt haben […] Am Ende des Films stellte ich amüsiert fest, wie sehr Shyamalan die Erlösung fallen lässt. Er weiß […], dass derartige Filmenden allmählich ermüden.“\nCharles Martig meinte, der Regisseur verwende „populäre Genres wie Science-Fiction, Mystery und Horror“, breche diese auf und organisiere „sie neu in einer mehrschichtigen Erzählung“. Der Umkehrpunkt am Schluss verschaffe „eine grundlegend neue Sicht der Dinge, quasi eine Kinoerleuchtung, die das Filmerlebnis in einen neuen Horizont“ rücke, der viel weiter sei, „als die Erzählhandlung es vermuten ließe“. In Signs gelange Shyamalan nun an „die Grenzen seines Erzähluniversums“: Die ausgefeilte Komposition könne „beim Betrachten jederzeit zur Erkenntnis führen, dass der Autor eigentlich alles weiß“ und er die Zuschauer lediglich „über den Umweg einer raffinierten Erzählung auf eine tieferliegende Dimension verweisen möchte“. Insofern komme hier „eine fantastische Trilogie der populären Metaphysik zu ihrem Abschluss“.\nDaniel Haas schrieb bei Spiegel Online, mit Signs setze „einer der erfolgreichsten Regisseure Hollywoods ein deutliches Zeichen.“ Es verweise „direkt auf das kulturelle Mandat, das sich Amerika immer wieder selbst“ erteile, „in einer Welt wachsender Komplexität eindeutige Standpunkte zu vermitteln“. Es liege „viel kreatives Potenzial in dieser Aufgabe“ und „ein großer Schrecken“.[25]\nCarsten Happe von der Zeitschrift Schnitt kritisierte Shyamalan hingegen scharf. Der Regisseur sei „ein Alien und eine Bedrohung für die Erde“. Die „enervierende Langsamkeit seiner Filme“ unterwandere „unaufhörlich die Hollywoodmaxime des faster, bigger, more“. Die Größe der Storylöcher übersteige „zunehmend die der Kornkreise, welche als allenfalls publicityträchtige Aufhänger bereits nach wenigen Minuten komplett fallengelassen werden“. Stattdessen versuche sich Shyamalan „ebenso permanent wie glücklos am Aufbau von Spannungsbögen, denen unentwegt die Auflösung“ fehle.[26]\nDas Filmmagazin Cinema war der Ansicht:\n„Bei Shyamalan findet der Weltuntergang als Kammerspiel statt, begrenzt auf ein Farmhaus – zuletzt auf den Keller, in dem sich Hess mit seiner Familie gegen das Böse verbarrikadiert. Klopfgeräusche hinter der Mauer. Schrille Tonsignale aus dem Babyfon. Krallenfinger unter dem Türspalt. Ein Hund, der im Freien hektisch bellt, erbärmlich jault, abrupt verstummt. Signs ist eine beklemmende Paranoiastudie, Suspense-Kino in Reinkultur, eine Art Gang in den Kohlenkeller ohne Licht. Dabei zu pfeifen hilft kaum: Was wir nicht sehen, hat uns immer schon am meisten geängstigt.“\nUnd das Lexikon des internationalen Films urteilte, die „lange Zeit in der Schwebe gehaltene Geschichte“ lebe „von der Begabung des Regisseurs für unheimliche Atmosphären“ und rücke „die spirituelle Komponente deutlicher in den Vordergrund als die Anlass gebende Fantasy-Geschichte“. Der Film sei „fesselnd und stilistisch interessant“ bleibe aber „letztendlich doch unbefriedigend, weil das Sujet inhaltlich zu wenig vertieft“ werde.[28]\nweitere Nominierungen\nPraying with Anger |\nWide Awake |\nThe Sixth Sense |\nUnbreakable – Unzerbrechlich |\nSigns – Zeichen |\nThe Village – Das Dorf |\nDas Mädchen aus dem Wasser |\nThe Happening |\nDie Legende von Aang |\nAfter Earth |\nThe Visit |\nSplit |\nGlass\n"
}