{
    "date": "28-04-2021 14:22:45",
    "link": "https://de.wikipedia.org/wiki/Sin%5FCity%5F2%3A%5FA%5FDame%5Fto%5FKill%5FFor",
    "title": "Sin City 2: A Dame to Kill For",
    "text": "← VorgängerSin City\nSin City 2: A Dame to Kill For (Originaltitel: Sin City: A Dame to Kill For) ist die Fortsetzung des 2005 erschienenen US-amerikanischen Films Sin City, die am 18. September 2014 in den deutschen Kinos startete. Robert Rodriguez und Frank Miller führten Regie und schrieben zusammen mit William Monahan auch das Drehbuch. Die Besetzung umfasst zahlreiche Darsteller aus dem Vorgängerfilm, darunter Jessica Alba, Mickey Rourke und Bruce Willis, sowie neue Besetzungsmitglieder wie Eva Green, Josh Brolin, Jamie Chung und Joseph Gordon-Levitt.\nDer Film basiert auf dem zweiten Buch A Dame to Kill For aus der Sin-City-Serie von Frank Miller. Ein kleiner Teil der Handlung basiert auf der Kurzgeschichte Just Another Saturday Night, die im Buch Booze, Broads and Bullets, dem sechsten Band der Comic-Serie, beschrieben ist. Außerdem schrieb Miller zwei originale Geschichten ausschließlich für den Film.\nMarv kommt auf einer Landstraße zu sich, umgeben von jungen, toten Männern. Er kann sich nur bruchstückhaft daran erinnern, wie er dorthin gelangte. Er war wie üblich bei Kadie's, jedoch konnte er Nancys Show nicht genießen. Aufgewühlt ging er hinaus. In einer Gasse hinter der Bar beobachtete er junge Männer, die einen älteren Mann mit Benzin übergießen und anzünden wollen. Marv schlägt sie in die Flucht und hängt sich an ihren Wagen. Außerhalb der Stadt erleiden sie einen Unfall. Die Überlebenden flüchten in den Stadtteil, in dem Marv aufwuchs und Freunde hat, mit deren Hilfe auch die letzten Beiden ihren Tod finden. Marv wundert sich, wo sein Mantel und die Handschuhe herkommen. Er kann sich nicht daran erinnern.\nDer junge Spieler Johnny trifft die Bardame Marcie, gewinnt am Spielautomaten das nötige Startkapital für die Beteiligung an einer Pokerrunde und nimmt dann den mächtigen Senator Roark aus. Johnny und Marcie feiern den Gewinn, bis es Probleme bei der Bezahlung eines Essens gibt. Johnny versteht, wer hinter der Sperrung seiner Kreditkarten steckt. Auf der Straße werden die beiden von zwei Schlägern verfolgt. Nachdem Johnny sich ihrer angenommen hat, will er, dass sich beide später wieder in einem Hotel treffen. Johnny steigt in Roarks Limousine, ihm wird darin sein Geld genommen und drei seiner Finger gebrochen. Danach wird er aus dem Auto geworfen. Auf der regnerischen Straße offenbart Roark, dass er bereits erkannt hat, dass er Johnnys Vater ist, es ihm jedoch egal ist. Er hatte nur einen echten Sohn gehabt. Danach schießt er in Johnnys Bein. Nicht um ihn zu töten, sondern damit er sich bei jedem Sturm an Roark erinnert. Denn das sei Macht.\nDer Privatdetektiv Dwight McCarthy verdient sich seinen Unterhalt beim Nachspionieren und Fotografieren untreuer Ehemänner. Er beobachtet einen Mann namens Joey, wie dieser verzweifelt Sally, seiner Stammprostituierten, mitteilt, dass seine Frau bereits Verdacht schöpfe. Da er bei einem Ehebruch all sein Vermögen verlieren würde, dürfen sie sich nicht mehr treffen. Er schläft noch einmal mit ihr, danach zieht er eine Pistole, mit der Absicht Sally zu töten. Dwight, der das ganze durch ein Dachfenster beobachtet, zögert, ob er eingreifen soll oder nicht. Schließlich springt er durch das Glas und schlägt Joey nieder. Auf Sallys Aufforderung, ihn zu töten, geht er nicht ein. Dwight fesselt Joey an das Bett und nimmt Sally mit, die er in Oldtown, dem Rotlichtviertel von Basin City, absetzt.\nSeine frühere Liebe Ava Lord meldet sich bei ihm. Sie will sich mit ihm treffen. Dwight ist innerlich zerrissen, denn er hatte sich selbst geschworen, ihr nie wieder Macht über sich zu geben. Er taucht eine halbe Stunde zu früh am abgemachten Treffort, im Kadie's, auf, sie eine Stunde zu spät. Er soll ihr helfen, ihrem gewalttätigen Ehemann zu entkommen. Zunächst glaubt er ihr nicht. Als Manute, ein Handlanger Lords, auftaucht, nimmt er ohne viele Worte Ava mit sich. Von Neugier angestiftet bricht er in die Villa ein, um nachzuforschen. Er wird entdeckt und von Manute verprügelt. Bei sich zu Hause wartet Ava bereits auf ihn. Sie haben Sex und Dwight ergibt sich ihr vollends. Als Manute auftaucht, wirft er Dwight aus dem Fenster und nimmt Ava mit. Dwight ist jetzt entschlossen und bittet Marv um Hilfe. Mit ihm bricht er abermals in die Villa ein. Während Manute beim Kampf mit Marv ein Auge verliert, konfrontiert Dwight Mr. Lord. Nachdem dieser letztendlich von Dwight getötet wurde, offenbart Ava ihre wahren Absichten, das Geld ihres Mannes zu erben, während sie mit einem Revolver auf ihn zielt. Sie will Dwight töten, um dies später als Notwehr darstellen zu lassen, aber sie verschießt die begrenzte Anzahl an Munition und verwundet ihn nur schwer. Er springt aus dem Fenster und wird nun von Marv aufgesammelt und fortgebracht.\nAva beginnt nun Mort, einen der beiden ermittelnden Polizisten, Hartigans Nachfolger und Bobs neuen Partner, zu verführen. Sie gibt sich als verstörte und verängstigste Witwe aus, die ein erneutes Auftauchen Dwights befürchtet. Mort nimmt den Fall persönlich an und beschließt Dwight selbstständig zu finden, um ihn zu töten. Bob bemerkt Morts Veränderung. Als er versucht, Mort Vernunft einzureden, erschießt dieser ihn in einem Wutanfall. Vor Schreck, wie es soweit kommen konnte, richtet sich Mort selbst. Nachdem Marv den schwer verletzten Dwight, wie von ihm gewünscht, nach Oldtown gebracht hat und dieser dort medizinisch versorgt wurde, verlässt Dwight die Stadt und lässt sich sein Gesicht umoperieren, da er nun wegen des Mordes gesucht wird. Zurück in Basin City beschließt er nochmals in Lords Villa einzudringen, diesmal um Ava zu töten. Er erschießt sie, während sie in seinen Armen versucht, ihn abermals zu täuschen.\nJohnny geht zu einem zwielichtigen Chirurgen, der ihm eine Kugel entfernt und die Finger richtet. Dann macht sich Johnny auf den Weg zum Hotel, um nach Marcie zu sehen. Er klettert durch ein Fenster in das Zimmer und muss erkennen, dass Roark bereits auf ihn wartet. Seine Männer haben Marcie getötet und zerstückelt. Nachdem man Johnny den Kopf zeigt, springt er aus dem Fenster, um den Männern zu entkommen. In einer Bar erhält er aus Mitleid von Barkeeperin Bertha einen Dollar. Dieser reicht Johnny vollkommen aus, um bei einem Automaten erneut ein Startkapital zu gewinnen und gegen Roark abermals im Poker anzutreten. Nachdem Johnny zahlreiche Runden verloren hat, setzt Roark alles, um ihn endgültig zu schlagen, jedoch gewinnt Johnny mit 4 Assen. Er hatte Roark zunächst gewinnen lassen, um ihn aus der Reserve zu locken. Jeder am Tisch soll seine Niederlage sehen. Man wird darüber reden, wie der mächtigste Mann der Stadt von einem Fremden bloßgestellt wurde. Roark erschießt Johnny.\nAuch vier Jahre nach Hartigans Selbstmord am Ende von That Yellow Bastard hat Nancy seinen Tod noch nicht verarbeitet und sinnt auf Rache an Senator Roark. Er spielt Poker in der Bar, in der sie arbeitet. Sie hatte schon oft die Möglichkeit ihn zu erschießen, konnte aber nie den Abzug betätigen.\nAus Wut vor ihrer eigenen Feigheit zerkratzt sie sich ihr Gesicht. Marv, der Nancy vor Grabschern in der Bar beschützt, nimmt an, dass jemand ihr weh getan hatte und bietet ihr seine Hilfe an. Die beiden dringen in Roarks Anwesen ein und schießen sich den Weg frei. Marv wird angeschossen, doch Nancy kann bis in Roarks Büro vorstoßen, wo Roark sie anschießt. Als er sie erschießen will, sieht er im Spiegel Hartigans Geist und erschrickt, sodass Nancy abdrücken kann.\nIm Jahr 2005, nachdem der Vorgängerfilm Sin City veröffentlicht worden war, gab Rodriguez Pläne für eine Fortsetzung bekannt, bei der die meisten Charaktere wieder mitspielen sollten. Diesmal sollte der Film auf Frank Millers zweitem Band Eine Braut, für die man mordet basieren. Miller erzählte, der Film werde sowohl ein Sequel als auch ein Prequel sein und Geschichten beinhalten, die vor und nach dem ersten Film spielen. Miller, der auch das Drehbuch für den ersten Teil geschrieben hat, nahm an, dass die Produktion noch Ende des Jahres 2006 beginnen würden. Laut Rodriguez sollte das Casting nicht eher beginnen, bevor das Skript vollständig fertig sein würde. 2007 auf der Comic-Con bestätigte Frank Miller, dass er und Rodriguez das Drehbuch bereits fertiggestellt hätten, es aber wegen der Weinstein Company noch Verzögerungen gäbe.\nLaut Miller sollte der Film die Originalgeschichten A Dame to Kill For und Just Another Saturday Night sowie zwei neue Storys, die Frank Miller extra für den Film geschrieben hat, eine davon mit dem Titel The Long, Bad Night, einbeziehen. Im September 2011 wurde bekannt, dass William Monahan engagiert wurde, um Millers Drehbuch den letzten Schliff zu geben.[10] Im März 2012 verkündete Rodriguez, dass die Produktion Mitte 2012 beginnen solle. Er erwähnte auch, dass der Cast „vom selben Kaliber“ sei wie beim Vorgängerfilm.[11]\nAm 13. April 2012 wurde die Produktion des Films bestätigt, zusammen mit dem Titel Sin City: A Dame to Kill For. Es wurde erwartet, dass die Produktion zwar im Sommer 2012 starten würde,[12] die Dreharbeiten jedoch erst Ende Oktober beginnen könnten.[13] Am 17. Juni 2013 wurde das Veröffentlichungsdatum vom 4. Oktober 2013 auf den 22. August 2014 verschoben.[14] Rodriguez erklärte später, dass es bereits von vornherein beabsichtigt war, den Film 2014 anlaufen zu lassen und der Oktober-Termin eher für Machete Kills gedacht war.[15] Im Mai 2014 wurde ein Plakat zum Film von der Motion Picture Association of America verboten, da es Eva Green in einem weit ausgeschnittenen Kleid zeigte.[16]\nWährend der Vorproduktion zum ersten Film 2005 wurde Angelina Jolie als Besetzung für Ava gehandelt; so vehement, dass angeblich die Produktion wegen ihrer Schwangerschaft verschoben wurde.[17] In den darauffolgenden Jahren wurden neben Jolie Schauspielerinnen wie Salma Hayek, Rose McGowan, und Rachel Weisz für die Rolle gehandelt.[18][19] Am 29. Januar 2013 wurde jedoch offiziell bekanntgegeben, dass Eva Green in der Rolle besetzt wurde.[20]\nAm 29. Oktober 2012 wurde bestätigt, dass Devon Aoki wegen ihrer zweiten Schwangerschaft nicht in der Rolle als Miho zurückkehren werde, und dass Jamie Chung ihren Part übernehmen werde.[21][22] Am 5. Dezember 2012 wurde bekanntgegeben, dass Dennis Haysbert den verstorbenen Michael Clarke Duncan als Manute ersetzen wird.[23]\nAm 7. Januar 2013 wurde bestätigt, dass Joseph Gordon-Levitt als neuer Charakter Johnny besetzt wurde. Der Charakter ist nicht zu verwechseln mit einer anderen Figur namens Johnny aus der Kurzgeschichte Daddy’s Little Girl.[24] Einen Tag später wurde berichtet, dass Josh Brolin[25] die Rolle des Dwight übernehmen werde.[26] Die Umbesetzung war im Rahmen der Erzählung nötig, weil Dwight vor seinem Unfall ein anderes Gesicht besaß. Ursprünglich sollte Clive Owen, der Darsteller der Rolle im ersten Teil, den Part nach Dwights Gesichtsoperation fortsetzen. Rodriguez fand Brolin in seiner Rolle allerdings so überzeugend, dass er ihn auch den letzten Part spielen ließ.[27]\nAm 29. Januar 2013 wurde bekannt, welche Charaktere die neuen Besetzungsmitglieder Ray Liotta, Juno Temple, Christopher Meloni und Jeremy Piven verkörpern würden.[28] Demnach spielt Liotta die Figur Joey Canelli, einen verheirateten Geschäftsmann, der seine Frau betrügt. Temple wurde als Sally besetzt, ein Mädchen aus Old Town und Joeys Geliebte. Meloni erhielt die Rolle von Bobs neuem Partner Mort, einem der Cops aus Basin City. Piven ersetzt Michael Madsen als Bob, wobei Madsen ursprünglich in die Rolle zurückkehren sollte.[29][30] Noch am selben Tag wurde bekanntgegeben, dass Julia Garner als neue Figur Marcie gecastet wurde, eine junge Stripperin, deren Wege sich mit dem neuen Charakter Johnny kreuzen.[28] Am 5. Februar wurde bekannt, dass Stacy Keach als Bösewicht Wallenquist besetzt wurde.[31]\nAn seinem Startwochenende in Nordamerika spielte der Film nur 6,5 Millionen US-Dollar ein (während der Vorgänger Sin City am Startwochenende noch 29 Mio. Dollar erzielte)[32] und lag damit nur auf Platz 8 der US-amerikanischen Kinocharts.[33] Der Film kann als Flop bezeichnet werden, da er bei einem Budget von 65 Millionen US-Dollar nur 39,4 Millionen wieder einspielte[34][35] Als Gründe werden in der Presse wenig aufregendes Marketing, schwache Kritiken und ein allgemein geringes Interesse an einer Fortsetzung nach neun Jahren genannt.[36][37][38]\nDer Film wurde mittelmäßig bis negativ aufgenommen. Bei Rotten Tomatoes sind 43 % der Kritiken positiv bei insgesamt 161 Kritiken; die Durchschnittsbewertung beträgt 5,4/10.[39]\nFür den film-dienst war der zweite Teil „noch diffuser als die erste Adaption“. Er erschrecke eher „durch Stagnation als durch miese Typen“. Während die schauspielerischen Leistungen von Josh Brolin und vor allem Eva Green hervorgehoben wurden, sei der Rest, „allen Cameos zum Trotz, eine mit viel Sex & Crime aufgeblasene Belanglosigkeit, die allenfalls partiell schön anzuschauen ist“.[40]\nFilmkritiker Sidney Schering bezeichnete den Film in seinem Blog „stylisch und in genau der richtigen Weise schmutzig.“ Er zieht daraus die Schlussfolgerung: „Schundliteratur, eindrucksvoll umgesetzt.“[41]\nFrank Miller hat zwei Gastauftritte in diesem Film: zu Beginn sitzt er mit Marv in der Bar, später ist er zusammen mit Regisseur Robert Rodriguez im Fernsehen zu sehen.\nBedhead |\nEl Mariachi |\nBad Boys Never Die |\nDesperado |\nFour Rooms (Teilregie) |\nFrom Dusk Till Dawn |\nThe Faculty |\nSpy Kids |\nSpy Kids 2 – Die Rückkehr der Superspione |\nMission 3D |\nIrgendwann in Mexico |\nSin City |\nDie Abenteuer von Sharkboy und Lavagirl in 3-D |\nPlanet Terror |\nDas Geheimnis des Regenbogensteins |\nGrindhouse |\nMachete |\nSpy Kids – Alle Zeit der Welt |\nMachete Kills |\nSin City 2: A Dame to Kill For |\nRed 11 |\nAlita: Battle Angel |\nWe Can Be Heroes\n"
}