{
    "date": "28-04-2021 14:22:44",
    "link": "https://de.wikipedia.org/wiki/Sin%5FCity%5F%28Film%29",
    "title": "Sin City (Film)",
    "text": "Nachfolger →Sin City 2: A Dame to Kill For\nSin City ist eine Adaption des gleichnamigen Comics von Frank Miller aus dem Jahr 2005. Regie führten Robert Rodriguez und Frank Miller. Der Film begleitet diverse Charaktere durch ihren brutalen Alltag in der fiktiven Stadt Basin City, die den unrühmlichen Spitznamen Sin City – Stadt der Sünde – trägt. Die Handlung wird in mehreren surrealen Geschichten erzählt, die weitgehend unabhängig voneinander sind.\nAnmerkung: In der Recut-Fassung sind die einzelnen Geschichten zusammengefasst und werden nacheinander erzählt, beginnend mit That Yellow Bastard, gefolgt von The Customer Is Always Right, Sin City (The Hard Goodbye) und The Big Fat Kill.\nEine Frau besucht eine Party und zieht sich alleine auf eine Terrasse zurück. Ein fremder Mann kommt auf sie zu und unterhält sich mit ihr. Nach kurzer Zeit erklärt er, er beobachte sie schon seit langem. Sie küssen sich, und er tötet sie ganz leise mit einem schallgedämpften Schuss. Er ist ein Auftragsmörder.\nDer Polizist John Hartigan steht kurz vor seiner Pensionierung. An seinem letzten Arbeitstag will er die elfjährige Nancy Callahan aus der Gewalt eines Sexualstraftäters befreien. Bei dem Täter handelt es sich jedoch um Roark jr., den Sohn von Senator Roark, der Einfluss auf die Polizei hat und seinen Sohn vor einer Festnahme schützt. Als ihn sein Partner Bob zu überreden versucht, die Sache fallen zu lassen, schlägt Hartigan diesen nieder und schafft es, Roark jr. zu stellen. Er schießt ihm auf seine Hand und seine Genitalien und rettet das Mädchen, wird aber von seinem Partner Bob aus dem Hinterhalt niedergeschossen. Roark jr. trägt jedoch ebenfalls schwere Verletzungen davon.\nDer Ex-Sträfling Marv trifft auf die Prostituierte Goldie, die auf der Suche nach einem Beschützer ist, weil ein Serienmörder im Rotlichtmilieu sein Unwesen treibt. Für ihn ist sie seine Traumfrau. Sie möchte ihn an sich binden und verbringt die ganze Nacht mit ihm. Als Marv aus dem Schlaf erwacht, stellt er fest, dass Goldie ermordet wurde. Er ist frustriert und schwört bittere Rache an ihrem Mörder. Erschwerend ist für ihn, dass die Polizei gegen ihn arbeitet und bereits über die Tat informiert wurde. Er taucht kurz bei einer Bekannten, seiner Bewährungshelferin Lucille, unter, die ihn unterstützt.\nMarv erzwingt von mehreren Mitwissern der Tat, bis hin zu einem Geistlichen, Hinweis für Hinweis und erhält so schließlich den Aufenthaltsort des mutmaßlichen Mörders – eine Farm am Stadtrand. Er begibt sich dorthin, wird jedoch überwältigt und bewusstlos geschlagen. Als er wieder zu sich kommt, findet er sich zusammen mit Lucille in einem Kerker wieder. Von ihr erfährt er nun, dass hier der gesuchte Serienmörder wohnt, der Prostituierte tötet und zusammen mit seinem Wolf ihre Leichen verzehrt. Ihre Köpfe bewahrt er als Trophäen auf. Der Mörder hat bereits Lucilles linke Hand gegessen, wie diese Marv berichtet. Marv beobachtet aus dem Verlies, wie Kardinal Roark, der Bruder von Senator Roark, den Serienmörder mit dem Namen „Kevin“ trifft. Als die beiden wegfahren, gelingt es Marv, mit Lucille auszubrechen. Kaum frei, schneidet ihnen die Polizei den Weg ab. Lucille ergibt sich und wird von der Polizei erschossen. Erneut frustriert stürmt Marv aus dem Unterholz und kann die Polizistengruppe – mit einem Beil bewaffnet – ausschalten.\nEr beschließt nun, sich in Goldies Umfeld umzuschauen, um an weitere Informationen zu kommen. Dies führt ihn in den Bezirk Oldtown, der vom Rotlichtmilieu beherrscht wird. Dort wird er von einer Frau niedergeschossen, die wie Goldie aussieht. Es stellt sich heraus, dass es ihre Zwillingsschwester Wendy ist, die ihn für den Mörder von Goldie hält. Er kann sie aber von seiner Unschuld überzeugen und erhält von Wendy und ihren Freundinnen Unterstützung. Er fährt zusammen mit Wendy zur Farm zurück und versucht erneut, Kevin zu fassen. Nach einem harten Kampf gelingt es Marv, Kevin zu besiegen. Er sägt ihm die Extremitäten ab und überlässt ihn seinem menschenfleischfressenden Wolf. Mit Kevins abgetrenntem Kopf macht er sich auf den Weg zu dessen geistigem Vater, Kardinal Roark. Dieser gesteht ihm, dass er ebenfalls ein Kannibale ist, der Auftraggeber des Mordes an Goldie war und ihm die Polizei auf den Hals gehetzt hat. Marv tötet dann auch Kardinal Roark, wird aber von einem Spezialkommando gestellt und niedergeschossen. Nach seiner Genesung wird er aufgrund eines erzwungenen Geständnisses zum Tod durch den elektrischen Stuhl verurteilt. Da er aber Goldies Tod rächen konnte, ist er zufrieden und akzeptiert sein Todesurteil.\nShellie wird von ihrem ehemaligen Freund Jack Rafferty tyrannisiert. Als er plötzlich auf ihren neuen Freund Dwight McCarthy trifft, zieht er sich zurück. Dwight ist der Ex-Freund jedoch ein Dorn im Auge, weshalb er ihn verfolgt und ganz beseitigen möchte. Er weiß jedoch nicht, dass Rafferty als Polizist arbeitet. Shellie bemerkt Dwights Absicht zu spät und kann ihn nicht mehr rechtzeitig warnen.\nRafferty möchte sich anderweitig amüsieren und landet mit ein paar Freunden in Oldtown. Ein altes Abkommen besagt, dass Oldtown mit der Polizei kooperiert und im Gegenzug selbst die Exekutivmacht ausübt. Da sich Rafferty aber nicht als Polizist zu erkennen gibt und stark betrunken ist, wird er dort abgewiesen. Als er dann mit seiner Waffe droht, wird er von der Katana-Kämpferin Miho überrascht, die ein Blutbad anrichtet und Rafferty mitsamt Freunden tötet.\nAls Dwight, die Anführerin von Oldtown Gail und ihre Prostituiertenkolleginnen die Leichen plündern, entdeckt Dwight die Polizistenmarke von Rafferty. Weil sie gegen das Abkommen verstoßen haben, befürchten die Prostituierten eine Konfrontation mit der Polizei. Aus diesem Grunde möchte Dwight den Mord an Rafferty vertuschen und die Leichen unauffällig in einer Teergrube beseitigen. In Oldtown ist aber noch nicht bekannt, dass es einen Maulwurf gibt, der die Angelegenheit heimlich weitergibt.\nNachdem Dwight trotz einer Polizeikontrolle mit den Leichen an der Teergrube angekommen ist, stellt sich ihm eine Bande rivalisierender Söldner in den Weg. Sie überwältigen Dwight, versenken ihn zusammen mit seinem Auto in der Teergrube und entwenden Raffertys Kopf als Mordbeweis. Während Gail in Oldtown von der Bande als Geisel genommen wird und sich Becky als der unbekannte Maulwurf herausstellt, befreit Miho Dwight aus der Teergrube. Dwight und Miho gelingt es, die Söldner zu töten und Jacks Kopf zurückzubekommen. In Oldtown zurück, verhandelt Dwight mit der feindlichen Gang und tauscht Jacks Kopf gegen Gail ein. In Jacks Mund hat Dwight jedoch eine Bombe versteckt, die er per Fernauslöser zündet. Dies ist das Signal für die versammelten Prostituierten, die Gang zu vernichten. Becky kann jedoch entkommen.\nDer angeschossene Hartigan wird in einer Notoperation gerettet. Um ihn handlungsunfähig zu machen und seinen Sohn zu rächen, schiebt ihm Senator Roark einige schwere Sexualstraftaten unter. Nach seinem Krankenhausaufenthalt wird er wegen Vergewaltigung angeklagt, schuldig gesprochen und zu einer Gefängnisstrafe verurteilt. Da Nancy die Wahrheit kennt, wird sie an einer Aussage gehindert. Um unerkannt zu bleiben, schreibt sie Hartigan acht Jahre lang jede Woche einen Brief unter dem Pseudonym Cordelia. Plötzlich bleiben die Briefe aus, und Hartigan macht sich große Sorgen. Im Gefängnis wird er von einem entstellten Yellow Bastard besucht und findet anschließend einen Briefumschlag mit einem abgetrennten Finger, bei dem es sich scheinbar um Nancys Finger handelt. Um freizukommen, legt Hartigan ein Geständnis ab, das nicht der Wahrheit entspricht.\nSo wird er kurz darauf entlassen und sucht unverzüglich nach Nancy. Schließlich wird er in einer Bar fündig, in der Nancy als Tänzerin arbeitet. Sie ist inzwischen 19 Jahre alt. Zu spät erkennt er, dass der abgetrennte Finger nur ein Trick war und er den Yellow Bastard direkt zu Nancy geführt hat. Beim Yellow Bastard handelt es sich um Roark jr., der völlig wiederhergestellt ist, aber durch eine Medikamentenbehandlung schwere Nebenwirkungen davongetragen hat und körperlich stark entstellt ist. Trotzdem will er zu Ende bringen, was er vor acht Jahren begonnen hatte, und bringt Nancy in seine Gewalt. Hartigan schafft es zwar, Nancy zu retten und Roark jr. zu töten, aber um Nancy nicht wieder in Gefahr zu bringen, begeht er Selbstmord.\nBecky ist dabei, ein Krankenhaus nach ihrer Behandlung zu verlassen, und betritt mit ihrer Mutter telefonierend einen Aufzug. Dort wird sie unerwartet von jenem Auftragskiller angesprochen, der zu Anfang des Films bereits eine Frau tötete. Becky erstarrt vor Schreck und beendet ihr Telefonat.\nDer Film ist wie die Comics, die als Vorlage dienten, in Schwarz-Weiß gehalten. Einige wenige Elemente (wie beispielsweise Augen, Autos, Lippen, Blut, Wolken oder der „Yellow Bastard“) sind jedoch farbig dargestellt (Colorkey-Technik). Dieser Effekt wurde dadurch erreicht, dass der Film in Farbe gedreht und erst später in hochauflösendes Schwarz-Weiß konvertiert wurde. Fast alle Szenen wurden vor einem Greenscreen gedreht, das einzige für den Film erstellte Set ist eine Bar, die in mehreren Szenen verwendet wird.\nDie Filmszenen wurden fast ausschließlich originalgetreu aus den Comics übernommen. Die Schnitte sind zum Teil sehr hart, ebenso kommen in dem Film kaum Kameraschwenks, Kamerafahrten oder Kamerazooms vor. Einige Szenen sind als Scherenschnitt dargestellt. Ein weiteres häufiges Schnittelement ist der Schuss-Gegenschuss. Die Figuren bewegen sich kaum, stattdessen sind sie und die Kamera derart positioniert, dass die entstandenen Bilder wie Einzelbilder aus einem Comic wirken.\nUm Zeiträume und Handlungen zu überbrücken, bleibt das Bild öfter für einige Zeit schwarz. Die Gedanken der jeweiligen Hauptpersonen werden in Voice-over-Kommentaren geäußert, was den Gedankenblasen in den Comics entspricht. Für den Betrachter entsteht der Gesamteindruck, einen Comic mit menschlichen Darstellern zu sehen.\nDer Film nimmt drei Handlungsstränge der insgesamt sieben Comics und einer Kurzgeschichte auf:\nBuena Vista International – der deutsche Kinoverleih des Films – strebte ein kurzes Auswertungsfenster für den Einsatz in den Kinos an (im Dezember 2005 sollte bereits die Auswertung im Home-Entertainment-Bereich beginnen) und verlangte eine hohe Verleihmiete. Die drei großen deutschen Kinoketten Cinestar, CinemaxX und UCI weigerten sich, zu diesen Bedingungen den Film in ihren Kinos zu zeigen.\nAm 11. August 2005 startete der Film in 200 deutschen Kinos. Nach weiteren Verhandlungen zwischen dem Kinoverleih und den Filmtheaterbesitzern wurde eine Einigung erzielt, und ab dem 13. August wurde damit begonnen, Sin City auch in den zuvor boykottierenden Kinos zu zeigen. Bis zum 18. August 2005 sollten alle Kinos mit einer Filmkopie ausgerüstet worden sein.\nTrotz des geringen Einsatzes von Filmkopien und der hohen Altersfreigabe erzielte Sin City am ersten Wochenende in Deutschland ein Einspielergebnis von 1.876.231 Euro bei 281.276 Zuschauern. Insgesamt sahen ihn in Deutschland über 1,15 Mio. Menschen in den Kinos.\nIn Kritiken wurde zum einen die herausragende visuelle und stilistische Gestaltung des Filmes gelobt, zum anderen aber auch die Substanzlosigkeit und Oberflächlichkeit der aneinandergereihten Comic-Geschichten bemängelt.\n„Mit Hilfe digitaler Tricktechnik überträgt Regisseur Robert Rodriguez die düstere Stimmung aus Millers schwarz-weißer Hardboiled-Comic-Reihe in seine Filmbilder. Das am Rechner erzeugte Spiel mit Licht und Schatten lässt ‚Sin City‘ wie einen hyperrealen Mix aus Film noir und deutschem Expressionismus à la ‚Das Kabinett des Dr. Caligari‘ wirken. Und die fast im Sekundentakt vollzogenen, oft extremen Perspektive-Wechsel vermitteln das Gefühl, beim Durchblättern eines leinwandgroßen Comicstrips zuzuschauen. Kunstgriffe wie diese machen die Kinoversion von Millers ultrabrutaler Studie über archaische Gefühle wie Hass, Ehre und Leidenschaft zu einem faszinierenden Meisterwerk digitalen Filmschaffens. Fazit: Atemberaubender Konzeptfilm, dessen überstilisierter CGI-Look die Vorlage kongenial umsetzt.“\n„Drei düstere Pulp-Stories voller Sex, Mord und Machismo als formal bislang gelungenste Ausgestaltung einer Comic-Vorlage im Medium Film: betont cool, sexy, brutal und zynisch entfalten sich die ineinander verschachtelten Episoden, die ihre scherenschnittartig skizzierten Antihelden in eine weitgehend monochromatische Parallelwelt katapultieren. Der filmische \"Comic noir\" besticht durch eine faszinierende künstliche Oberfläche, die das Versprechen der digitalen Postmoderne wunderbar einlöst, zugleich aber durch seine nihilistische Grundhaltung massiv vor den Kopf stößt.“\n„Wo Miller auf Hintergründe verzichtet, tut es auch der Film, was seine Helden sprechen, sagen nun die Schauspieler, und der aus dem film noir entlehnte Off-Kommentar durch die Protagonisten paßt dabei perfekt. Es wird nichts, aber auch keine Linie hinzuerfunden in Sin City, und dennoch wirkt der Film wie aus einem Guß. Besser kann man Comics nicht verfilmen.“\n„Handwerklich und ästhetisch ohne Zweifel die brillanteste, innovativste Comic-Adaption, die bisher im Kino zu sehen war, taucht der Film hinab in die düsteren Schluchten von Basin City, einer schwarzweißen, verregneten Hölle, bevölkert von kannibalistischen Psychopathen, korrupten Polizisten, pädophilen Politikersöhnen, schießwütigen Latex-Nutten und hartgesottenen Kerlen, die auch die dichtesten Bleikugel-Hagelstürme überleben. […] Die eigene Phantasie hatte jedenfalls 123 Minuten keine Chance, was ein akutes Schädel-Vakuum zur Folge hatte. Menschen ohne Comic-Affinität könnten das Ganze auch albern nennen.“\n„Wenn man Frank Miller verfilmt, den King der modernen urbanen Comics, gibt es kein Entweder-oder. Es bleibt einem nichts, als sein Ding so auf die Leinwand zu bringen, wie es auf dem Papier vorgezeichnet ist. Die volle Härte, schwarzweiß (mit ein paar monochrom flackernden Farbmomenten), in brutalen, die Zeit zerfetzenden Einstellungen. Morituri total, eine grandiose Mischung aus Sadismus und Masochismus, dazu Spuren der Perversion, von Kannibalismus bis Pädophilie.“\nAm 12. April 2012 begann die Vorproduktion zu Sin City 2: A Dame to Kill For, mit den Protagonisten aus dem ersten Teil im Cast.[10] Das Drehbuch basiert auf dem gleichnamigen Comic von Miller und wurde von ihm gemeinsam mit William Monahan geschrieben.[11] Die Dreharbeiten begannen im November 2012. Der Kinostart fand am 18. September 2014 statt.[12]\nBedhead |\nEl Mariachi |\nBad Boys Never Die |\nDesperado |\nFour Rooms (Teilregie) |\nFrom Dusk Till Dawn |\nThe Faculty |\nSpy Kids |\nSpy Kids 2 – Die Rückkehr der Superspione |\nMission 3D |\nIrgendwann in Mexico |\nSin City |\nDie Abenteuer von Sharkboy und Lavagirl in 3-D |\nPlanet Terror |\nDas Geheimnis des Regenbogensteins |\nGrindhouse |\nMachete |\nSpy Kids – Alle Zeit der Welt |\nMachete Kills |\nSin City 2: A Dame to Kill For |\nRed 11 |\nAlita: Battle Angel |\nWe Can Be Heroes\n"
}