{
    "date": "28-04-2021 14:22:47",
    "link": "https://de.wikipedia.org/wiki/Six%5FBullets",
    "title": "Six Bullets",
    "text": "Six Bullets ist ein US-amerikanischer Action-Thriller aus dem Jahr 2012. Regie führte Ernie Barbarash, das Drehbuch stammt von Chad und Evan Law. Hauptdarsteller des Films ist Jean-Claude Van Damme.\nDer ehemalige Söldner Samson Gaul spürt vermisste und entführte Personen auf. Bei einer Rettungsaktion, in der er einen kleinen Jungen aus den Händen eines Kinderprostitutionsrings rettet, kommen unschuldige Kinder grausam zu Tode. Gaul gibt sich dafür die Schuld und legt seinen Job nieder. Er nimmt seinen alten Beruf als Metzger wieder auf.\nDer MMA-Fighter Andrew Fayden reist zusammen mit seiner Frau und Tochter Becky für seinen Comeback-Kampf in das ihm fremde Bukarest. Nachdem ihre Tochter spurlos aus dem Hotel verschwindet und die Polizei machtlos scheint, wenden sich die verzweifelten Eltern an Samson Gaul. Dieser lehnt seine Hilfe zunächst ab. Nachdem Fayden sich bei der Suche nach seiner Tochter durch seine ungestüme Art in einer Bar in Gefahr bringt, rettet ihn Gaul aus der Situation. Er erkennt, dass es besser ist Menschen in Not zu helfen als sich selbst zu bemitleiden und unterstützt die Faydens bei ihren Nachforschungen.\nEr bricht in das Haus des mächtigsten Verbrechers der Stadt ein und nötigt diesen ihm Informationen über das Verschwinden des Mädchens zu beschaffen. Zudem ritzt er ihm den Namen Becky in die Brust und droht ihm die Augen auszustechen, wenn er nicht innerhalb von einem Tag das Mädchen zurückbringt.\nDer Gangsterboss wird unruhig und weist einen seiner Schergen an, die Aktion mit Becky abzubrechen. Dieser aber tötet ein anderes Mädchen, das Becky ähnlich sieht und verstümmelt und verbrennt ihre Leiche in einer Badewanne, um die Polizei auf eine falsche Fährte zu locken. Bei der Obduktion bestätigt der Arzt, dass es sich um die Tochter der Faydens handele, doch Gaul durchschaut den Trick. Allerdings wird er in seiner Metzgerei von dem Gangsterboss aufgesucht, der ihn foltert und töten will. Gauls Sohn, der bei der Polizei arbeitet, rettet ihn jedoch und die beiden erschießen die Verbrecher.\nGaul hält die zum Flughafen fahrenden Faydens auf und überzeugt sie von seiner Sicht der Dinge. Im Hinterzimmer von Gauls Metzgerei foltern sie den Arzt, der zugibt bestochen worden zu sein. Er nennt den Namen des Auftraggebers. Samson Gaul bringt die Faydens in ein sicheres Versteck. Diese werden aber von ihrer Tochter angerufen und machen sich auf den Weg um Becky zu befreien. Sie informieren Gaul und fahren zu einem verlassenen Gefängnis, in dem Becky festgehalten wird. Gaul rettet die Faydens aus einer misslichen Lage und zusammen suchen sie die Tochter. Sie finden ein anderes entführtes Mädchen und nehmen es mit. Der Anführer der Entführer will nun einen Austausch, Becky gegen das andere Mädchen. Die Faydens gehen zum Schein darauf ein, der vom Anführer geplante Hinterhalt geht nicht auf und er wird letztendlich erschossen. Zum Schluss trifft die Polizei ein, die Gauls Sohn informiert hat.\nAm Ende erschießt Samson Gaul den Auftraggeber.\nDer Filmdienst nannte Six Bullets einen „wenig überzeugende[n] Versuch der Prügel-Ikone Jean-Claude van Damme, auf den Pfaden früherer Actionjahre zu wandeln. Zwar schlägt er sich recht wacker durch die immer gleichen Kämpfe, doch die Zeichen der Zeit nagen auch an seinem Gesicht, das sich in anderen Filmen inzwischen weit prägnanter in charismatischen Bösewicht-Rollen präsentiert.“ Die Redaktion von Cinema meinte: „Beinebrecher Van Damme versucht sich als gebrochener Held. Die solide B-Variante von „96 Hours“ ist vorhersehbar und hölzern – und dennoch ein Höhepunkt seines Spätwerks.“\nDer Film hatte ein Produktionsbudget von etwa 10 Millionen US-Dollar. Die Dreharbeiten fanden vom 29. August bis zum 25. September 2011 statt. Nach Assassination Games ist dies die zweite Zusammenarbeit von Jean-Claude Van Damme und Regisseur Ernie Barbarash.\nDer Titel Six Bullets bezieht sich auf die im Film getätigte Aussage, Menschenleben wären so billig, ein Kind könne für sechs Kugeln gekauft werden.\n"
}