{
    "date": "28-04-2021 14:22:50",
    "link": "https://de.wikipedia.org/wiki/Sleepless%5F%E2%80%93%5FEine%5Ft%C3%B6dliche%5FNacht",
    "title": "Sleepless – Eine tödliche Nacht",
    "text": "Sleepless – Eine tödliche Nacht ist ein US-amerikanischer Drogen-Thriller des Regisseurs Baran bo Odar aus dem Jahr 2017. Es ist eine Neuverfilmung des französischen Thrillers Sleepless Night – Nacht der Vergeltung (2011). Der Film wurde in den Vereinigten Staaten am 13. Januar 2017 veröffentlicht. In Deutschland war der Kinostart am 9. März 2017. Insgesamt sahen 132.373 Personen in Deutschland den Film im Kino.\nDie beiden Detectives des Las Vegas Metropolitan Police Department Vincent Downs und Sean Cass verfolgen einen Drogentransport und stellen ihn in einer Nebenstraße. Die beiden Polizisten maskieren sich und bedrohen die beiden Insassen des Fahrzeugs. Sie haben es auf eine Tasche mit Kokain abgesehen. Plötzlich taucht ein weiterer Wagen auf und drei maskierte Männer feuern mit automatischen Waffen auf die beiden. Auch sie wollen die Tasche. Bei der nun folgenden Schießerei werden die beiden Drogenkuriere von Downs und Cass getötet. Als in der Ferne Polizeisirenen zu hören sind, ergreifen die drei maskierten Schützen die Flucht. Downs und Cass greifen sich die Tasche und fliehen ebenfalls. Während der Fahrt stellen sie fest, dass sie ungefähr 25 Kilo Kokain mit einem Marktwert von annähernd 8 Mio. Dollar erbeutet haben.\nNach der Flucht sieht man Downs in seiner Wohnung. An eine Wand hat er Skizzen, Notizen und Fotos gepinnt. Darunter auch ein Foto seines Partners Cass. Down ist interner Ermittler im Undercover-Einsatz gegen eine groß angelegte Organisation von Drogendealern und korrupten Polizisten des Departments.\nAm nächsten Morgen übernehmen Downs und Cass zum Schein die Ermittlungen über die Schießerei in der Nebenstraße. Die interne Ermittlerin Jennifer Bryant ist ebenfalls mit dem Fall befasst und weiß nichts von Downs Einsatz. Für sie ist er beteiligt an diesem Drogenhandel und daher verdächtig. Die beiden treffen am Tatort der Schießerei aufeinander. \nDowns holt seinen Sohn Thomas bei seiner in Trennung lebenden Frau Dena ab, die in einem Krankenhaus arbeitet. Auf der Fahrt wird sein Sohn plötzlich entführt und Downs wird durch einen Messerstich verletzt. Anschließend erhält Downs einen Anruf von Stanley Rubino, einem Casino-Besitzer, der von ihm die Rückgabe des Kokains im Tausch gegen seinen Sohn verlangt. \nIn einer Zwischensequenz sieht man den Gangster Rob Novak, einen Sohn des Anführers eines Verbrecherclans, wie er blutige Rache an seinem Cousin nimmt, der Kontakt mit der DEA hatte. Novak lässt ihm die Zunge herausschneiden. \nDowns besorgt das Kokain und macht sich auf den Weg ins Casino, um es gegen seinen Sohn einzutauschen. Dabei wird er von Bryant beschattet. Sie sieht Downs im Casino in einen Aufzug steigen.\nRubino erhält einen Anruf von Rob Novak, der die 25 Kilo Kokain im Casino abholen will, die Rubino ihm verkauft hat. Rubino gerät unter Druck, da er hofft, das Kokain von Downs zu bekommen. \nIn der Zwischenzeit versteckt Downs einen Teil des Rauschgiftes zusammen mit seiner Waffe in einer Herrentoilette und macht sich mit dem Rest auf den Weg zu Rubino. Bryant findet das Versteck und nimmt die Waffe und das Kokain an sich. Sie verständigt ihren Partner Doug Dennison von der Internen, den sie am Casino-Eingang erwartet.\nDowns trifft Rubino in seinem Büro und übergibt den Teil des Kokains. Er bekommt zehn Minuten, um den Rest aus seinem Versteck zu holen, erst dann soll er seinen Sohn zurückerhalten. Downs ist verzweifelt, als er erfährt, dass Bryant das Kokain an sich genommen hat. Er gelangt über Lüftungsschächte in die Wäscherei des Casino-Hotels, kleidet sich neu ein und gelangt dann in die Hotelküche. Dort packt er mehrere mit Zucker gefüllte Plastiktüten in eine Tragetasche, um diese an Rubino zu übergeben. Er will unter allen Umständen seinen Sohn zurück. Downs bestellt an der Bar eine Flasche Champagner in Rubinos Namen, die schnellstens in dessen Büro gebracht werden soll. Als er im Büro auf Rubino und den mittlerweile anwesenden Rob Novak trifft, übergibt er die Tasche. Downs' Sohn wird freigelassen. Downs erzählt Novak und Rubino etwas davon, dass es im Casino nur so von Polizisten wimmeln würde und dass sie schnellstens flüchten müssten. Es klopft plötzlich an der Tür. Rubino und Novak glauben, es sei die Polizei, und verlassen das Büro, ohne das vermeintliche Kokain prüfen zu können. \nDowns und sein Sohn suchen den Weg durch das Casino nach draußen. In der Zwischenzeit hat Novak gemerkt, dass ihm nicht Kokain, sondern Zucker übergeben wurde. Er ruft Rubino an und macht mit seinen Gangstern kehrt. Rubinos Leibwächter sucht unterdessen nach Downs und dessen Sohn. Er verfolgt die beiden durch das Casino. Nach einer Schlägerei in der Hotelküche erwischt der Leibwächter sie in der Diskothek auf und entführt erneut den Jungen.\nStan Rubino wird von Novak massiv unter Druck gesetzt. Novak zeigt Rubino die abgeschnittene Zunge seines Cousins als Warnung. \nDoug Dennison rät seiner Partnerin Bryant, sie solle nach Hause fahren. Sie übergibt ihm den Schlüssel des Spindes aus der Fitness-Abteilung, in dem sie das Kokain versteckt hat. Bryant entdeckt Downs im Hotel und verfolgt ihn bis in ein Hotelzimmer. Dort überwältigt Downs die Frau nach einem Kampf und fesselt sie mit Handschellen an das Bett. Er erzählt ihr, dass er seit zwei Jahren undercover ermittelt und ein Detective der internen Ermittlungsabteilung ist. Bryant glaubt ihm nicht. Downs erfährt von ihr, dass sich das Kokain im Spind befindet. Dort angekommen, wird Downs von Dennison angegriffen, den er schließlich überwältigen kann. Das Kokain befindet sich nicht mehr im Spind.\nDowns Sohn wird von Rubino zum Schein freigelassen. Tatsächlich will Rubino ihn als Köder benutzen, um an seinen Vater heranzukommen. Downs und sein Sohn, der sich wieder in der Diskothek befindet, telefonieren miteinander. Auf dem Weg zur Diskothek ruft Downs seinen ehemaligen Partner Sean Cass an, der ins Casino kommen und eine Polizeiuniform mitbringen soll. Downs trifft Cass in der Tiefgarage des Casinos. Cass misstraut Downs und bedroht ihn mit der Waffe. Dann wird Cass von einem von Novaks Gangstern angeschossen. Aber auch der Gangster wird tödlich getroffen. Downs nimmt sich das Handy von Cass und hört die Textnachrichten ab. Dadurch erfährt er, dass Doug Dennison ein korrupter Polizist ist und mit den Drogendealern unter einer Decke steckt.\nDena Downs ruft ihren Mann an, der sie beruhigen will. Sie merkt, dass da etwas nicht stimmt, und macht sich auf den Weg ins Casino.\nIn der Tiefgarage finden Bryant und Dennison den toten Gangster und den schwerverletzten Cass. Dennison tötet Cass, was von Bryant nicht bemerkt wird. \nDowns wird in der Diskothek von Rubinos Leibwächter angegriffen, als er seinen Sohn abholen will. Er kann den Leibwächter schließlich überwältigen. Novak und einer seiner Gangster feuern auf Downs. Bei der anschließenden Flucht springen Downs und sein Sohn in einen in der Lobby ausgestellten Sportwagen und fliehen damit in die Tiefgarage. In der Zwischenzeit wird Rubino von Bryant festgenommen. Downs und Sohn werden von Novak und seinem Komplizen in der Garage beschossen. Es kommt zum Showdown, in dessen Verlauf Downs' Frau in der Tiefgarage eintrifft. Downs' Sohn rettet seinem Vater das Leben, in dem er einen Gangster anfährt. Schließlich wird Downs von Rob Novak angeschossen, dieser stirbt aber durch eine Kugel, die Downs noch auf ihn abfeuern kann.\nInzwischen bringen Dennison und Bryant den verhafteten Rubino zum Police Department, als Bryant vom schwerverletzten Downs auf dem Handy angerufen wird. Er spielt ihr die Sprachnachricht Dennisons vor, worauf Bryant klar ist, dass Dennison für den Novak-Clan arbeitet. Durch eine Schießerei im Polizeiwagen werden Rubino und der Fahrer getötet und Bryant verletzt. Dennison wird schließlich festgenommen.\nAm Ende des Films sieht man, wie in der Tiefgarage ein Handy neben dem toten Novak klingelt. Sein Vater ruft an. Ein DEA-Beamter nimmt das Telefon an sich, betritt mit zwei weiteren Kollegen einen Aufzug und telefoniert mit dem Gangster-Boss und teilt ihm mit, dass es ein Problem gebe.\nDer Film erhielt überwiegend negative Bewertungen von Kritikern. Auf Rotten Tomatoes fielen lediglich 23 % der 57 gewerteten Kritiken positiv aus, Metacritic ermittelte einen Metascore von 34 von 100 basierend auf 15 Kritiken.\nDer Filmdienst urteilte: „US-Remake des französischen Krimis “Sleepless Night – Nacht der Vergeltung” (2011) von Frédéric Jardin als unglaubwürdiger, lustlos gespielter und schematischer Drogen- und Entführungsthriller. Allenfalls die Konzentration auf den Casino-Schauplatz und die nur wenige Stunden umfassende Erzählzeit wecken Interesse.“\nDie Webseite Cinema kam zu einem positiveren Urteil und schrieb: „Wer den Originalfilm kennt, wird nichts Neues entdecken. […] Alle anderen bekommen einen ebenso tempo- wie actionreichen Thriller zu sehen, der ohne allzu viel Geballere auskommt. Cop Downs genügen seine Fäuste und sein Hirn, um sich immer wieder aus schier aussichtslosen Situationen zu befreien. Fazit: Der vorhersehbare Ausgang des temporeichen Thrillers schmälert die Spannung und den Unterhaltungswert nur wenig.“\nUnter der Sonne |\nDas letzte Schweigen |\nWho Am I – Kein System ist sicher |\nSleepless – Eine tödliche Nacht\n"
}