{
    "date": "28-04-2021 14:22:50",
    "link": "https://de.wikipedia.org/wiki/Slipstream%5F%E2%80%93%5FIm%5FSchatten%5Fder%5FZeit",
    "title": "Slipstream – Im Schatten der Zeit",
    "text": "Slipstream – Im Schatten der Zeit (Originaltitel: Slipstream) ist ein Science-Fiction-Thriller aus dem Jahr 2005 von Regisseur David van Eyssen mit Sean Astin, Vinnie Jones und Ivana Milicevic in den Hauptrollen. \nStuart Conway hat an der Berkeley University im Fachgebiet Theoretische Physik promoviert und wurde vom US-Militär engagiert, um an der militärischen Anwendung der String-Theorie zu arbeiten. Da er nach fünf Jahren noch keine Ergebnisse vorweisen konnte und aufgrund seiner Unfähigkeit im Umgang mit Menschen alle Kollegen verprellt hatte, kürzte man ihm die Forschungsgelder und zog ihn von seiner Stelle ab. Daraufhin entwendet er heimlich den Prototyp eines Slipstream genannten Handgeräts, das Zeitreisen möglich machen soll. Nach den bisherigen Tests waren jedoch immer nur Reisen in die Vergangenheit bis maximal zehn Minuten möglich. Er will das Gerät erstmals selber in einer Filiale der Gateway Bank austesten. Dort versucht er eine Verabredung mit der Bank-Kassiererin Margaret zu erreichen, auf die er ein Auge geworfen hatte. Aufgrund seiner mangelhaften Sozialkompetenz verärgert er jedoch die Frau mit seinen plumpen Anmachsprüchen. Als er nun seinen Gehaltsscheck mit der Zeitmaschine mehrmals hintereinander einlösen will, wird die Filiale von einer Gruppe Bankräubern unter der Führung von Winston Briggs überfallen. \nDie FBI-Agentin Sarah Tanner, die sich zusammen mit ihrem Partner Jake zwecks Beschattung von Stuart Conway ebenfalls in der Schalterhalle befindet, tritt den Gangstern mit gezogener Waffe entgegen. Die gespannte Situation eskaliert zur wilden Schießerei, als Stuart die Bankräuber mit piependen Geräuschen aus seiner Zeitmaschine irritiert. Der Physiker wird lebensgefährlich angeschossen und bittet Sarah für ihn das Gerät in die Hand zu nehmen und es zu starten. Beide reisen gemeinsam wenige Minuten in die Vergangenheit bis kurz vor dem Überfall. Sarah begreift schnell, was geschehen ist, und versucht mit ihrem Wissen über die kommenden Ereignisse den Überfall zu vereiteln. Das Wissen über die begangenen Zeitsprung haben nach diesem nur Personen, die das Gerät und damit verbundene Menschen berührt haben. Nun stiehlt Winston das Gerät und erschießt auf der Flucht Sarahs Partner Jake.\nStuart und die Agentin verfolgen die Bande auf einer Autobahn, wo die Verbrecher inzwischen einen Bus gekapert und deren Insassen als Geiseln genommen haben. Nach Verhandlungen mit der Polizei lassen sie einige Geiseln frei und mischen sich unbemerkt unter diese, um zu entkommen. Nachdem Winstons Helfer zurückgeblieben und seine Partnerin erschossen wurde, ist er auf sich gestellt und zwingt Stuart mit ihm zu kommen. Am Flughafen gelingt es den beiden als Piloten verkleidet an Bord einer Linienmaschine zu kommen, Sarah hat die beiden verfolgt und ist auch in der Maschine. Nach dem Start kommt es im Flugzeug zu einer Schießerei, bei der eine Kugel ein Fenster durchschlägt. Der plötzliche Druckabfall bringt das Flugzeug zum Absturz. In der Sekunde, in der das Flugzeug gerade an einem Berg zerschellt, gelingt es Stuart die Zeitmaschine wieder zu aktivieren. Diesmal geht der Zeitsprung weiter zurück in die Vergangenheit und beide befinden sich, jeweils noch in ihren Pilotenanzügen, in der Situation vor dem Überfall auf die Bank. Winston sitzt gerade mit seinen Leuten im Lieferwagen vor der Bank und Stuart steht vor der Kassiererin, bei der er seinen Scheck einlösen will. Winston bricht den Banküberfall ab und Stuart verabredet sich mit Margaret zum Kaffee.\nDer Film wurde im Auftrag des Fernsehsenders Sci Fi Channel produziert und komplett in Kapstadt gedreht. \nDie Uraufführung des Films fand am 3. Februar 2005 auf dem London International Festival of Science Fiction and Fantastic Film statt, am Tag darauf wurde er auf dem US-amerikanischen Sarasota Film Festival gezeigt. Seine TV-Premiere hatte der Film am 12. Februar 2005 in den USA, am 13. September 2005 wurde er in Deutschland als DVD veröffentlicht, im deutschen Fernsehen wurde der Film erstmals am 7. August 2008 auf VOX ausgestrahlt.\n„Ansehnlich gespielter Science-Fiction-Thriller, der einmal mehr den Zeitmaschinen-Mythos nutzt, um der ansonsten höchst altbackenen Geschichte durch Paradoxien auf die Sprünge zu helfen.“\n„Einige hübsche Zeitlupeneffekte heben das Krimiabenteuer ebenso über den Genredurchschnitt wie die bekannten Gesichter.“\n„Einen herrlich überzogenen Brit-Gangster, gespielt von Vinnie Jones, hat der Film auf seiner Habenseite. Angesichts der teils haarsträubenden Dialoge, zahllosen Logiklöcher (eine üble Begleiterscheinung des Themas ‚Zeitreise‘) und einer seichten Geschichte, die sich nach 90 Minuten selbst obsolet macht, wünscht man sich jedoch einen ähnlichen Apparat, um die Entscheidung, ‚Slipstream‘ einzuschalten, irgendwie zu revidieren.“\n"
}