{
    "date": "28-04-2021 14:22:50",
    "link": "https://de.wikipedia.org/wiki/Sliver%5F%28Film%29",
    "title": "Sliver (Film)",
    "text": "Sliver (Alternativtitel: Sliver – Gier der Augen) ist ein US-amerikanischer Spielfilm aus dem Jahr 1993. Die Handlung basiert auf dem Roman Sliver von Ira Levin aus dem Jahr 1991. Der Regisseur war Phillip Noyce, die Hauptrollen spielten Sharon Stone, William Baldwin und Tom Berenger.\nDie frisch geschiedene Lektorin Carly Norris zieht in ein vornehmes als „Sliver“ bezeichnetes Wohnhochhaus im New Yorker Stadtteil Manhattan. Sie lernt ihre Nachbarn kennen, darunter den Grafiker Zeke, den Schriftsteller Jack, das Callgirl Vida und den Professor Gus. Sie erfährt, dass sie eine bemerkenswerte Ähnlichkeit mit Naomi Singer hat, der Vormieterin ihrer Wohnung, die kürzlich durch einen Sturz vom Balkon zu Tode kam. Im Zeitungsarchiv findet sie heraus, dass es im Haus weitere Todesfälle gab. Etwas später bekommt sie von einem Unbekannten ein Geschenk – ein Fernrohr, mit dem sie die Bewohner der umliegenden Häuser beobachten kann.\nCarly lernt auf einer Party den Nachbarn Zeke Hawkins kennen, der bald zu ihrem Liebhaber wird. Nach einer gemeinsamen Nacht offenbart er ihr, der Besitzer des Hauses zu sein. Es stellt sich heraus, dass er im Hochhaus zahlreiche versteckte Überwachungskameras hat installieren lassen und die Mieter selbst in intimsten Situationen heimlich beobachtet.\nZugleich wird Carly mehrmals von Lansford belästigt, welcher ständig versucht, sie vor Zeke zu warnen. Gus und Vida sterben in den nächsten Tagen unter verdächtigen Umständen. Bei einer Auseinandersetzung wird Jack von Carly in ihrer eigenen Wohnung erschossen. Bei einer von Zekes Videobändern erfährt anschließend Carly, dass Naomi von Jack ermordet wurde. Jack war eifersüchtig auf Zeke, da dieser eine sexuelle Beziehungen zu Naomi hatte.\nCarly wird wütend auf Zeke, da er die Beweise für Naomis Mord bewusst zurückgehalten hat, und eifersüchtig auf seine Beziehungen zu den anderen Frauen. Sie zerstört sämtliche Monitore. Der Film endet mit ihren Worten „Fang an zu leben“ Originalzitat: „Get a life“.\nJames Berardinelli bezeichnete auf ReelViews die Verfilmung, die zahlreiche Elemente der Romanvorlage von Ira Levin veränderte, als eine „Metzgerarbeit“. Er kritisierte die Darstellung von Sharon Stone als emotional zu wenig differenziert, die von William Baldwin als „fade“ („bland“), die von Tom Berenger als „langweilig“. Berardinelli schrieb, der Film würde wegen der „aufdringlichen“ („intrusive“) Musik und des „verwirrenden“ („distracting“) Schnitts wie die MTV-Produktionen wirken sowie zu den schlechtesten Filmen des Jahres 1993 gehören.\nDas Lexikon des internationalen Films urteilte: „Ausschließlich an der sensationellen Perspektive des Voyeurismus interessierter Film, der in erotischen und kriminalistischen Platitüden und Klischees erstickt.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nWilliam Baldwin gewann im Jahr 1994 für seine Rolle den Filmpreis MTV Movie Award, Sharon Stone und der Song Can’t Help Falling in Love wurden für den MTV Movie Award nominiert.\nDer Film erhielt 1994 sieben Nominierungen für die Goldene Himbeere: William Baldwin, Sharon Stone, Tom Berenger und Colleen Camp als Schauspieler, Phillip Noyce für die Regie, Joe Eszterhas für das Drehbuch und Robert Evans für den Schlechtesten Film.\nGood Afternoon |\nGod Knows Why, But It Works |\nBackroads |\nTapak Dewata Java |\nNachrichtenkrieg |\nIn der Hitze des Zorns |\nHitchhiker I |\nHitchhiker IV |\nSchatten eines Pfaus |\nBlinde Wut |\nTodesstille |\nDie Stunde der Patrioten |\nSliver |\nDas Kartell |\nThe Saint – Der Mann ohne Namen |\nDer Knochenjäger |\nDer stille Amerikaner |\nLong Walk Home |\nCatch a Fire |\nSalt |\nHüter der Erinnerung – The Giver |\nAbove Suspicion\n"
}