{
    "date": "28-04-2021 14:22:51",
    "link": "https://de.wikipedia.org/wiki/Slow%5FWest",
    "title": "Slow West",
    "text": "Slow West ist ein britisch-neuseeländischer Western aus dem Jahr 2015, in dem Michael Fassbender, Kodi Smit-McPhee und Ben Mendelsohn mitspielen. Als Regisseur und Drehbuchautor war John Maclean tätig, der bereits zahlreiche Kurzfilme gedreht hat. Der Film lief am 30. Juli 2015 in den deutschen Kinos an. Außerdem ist er ein Independent-Film, welcher in Deutschland von Prokino vertrieben wird.\nIm Wilden Westen reitet ein junger Mann alleine westwärts. Es handelt sich um den 16-jährigen schottischen Adligen Jay Cavendish, der sich in seiner Heimat in die Landarbeitertochter Rose Ross verliebt hatte, die aber nicht dieselben Gefühle für den jüngeren Jay entwickelte. Als sein Onkel Jay im Haus der Ross’ ertappte, kam es zu Handgreiflichkeiten mit Roses Vater John, bei denen Jays Onkel unglücklich zu Tode kam. Rose und ihr Vater sind daraufhin nach Nordamerika geflohen. Jay reist hinterher, um seine Liebe wiederzufinden.\nIn den Wäldern des gesetzlosen Westens trifft Jay auf Silas, einen Kopfgeldjäger und ehemaliges Bandenmitglied, der nunmehr auf eigene Faust für Recht und Ordnung im Westen sorgt. Gegen Geld übernimmt Silas Jays Schutz auf der Suche nach Rose. Bei einem Stopp an einem Handelsposten bemerken Silas und ein weiterer Kopfgeldjäger – im Gegensatz zu Jay –, dass vor der Tür ein Plakat hängt, auf dem ein hohes Kopfgeld von 2.000 US-Dollar auf John und Rose Ross ausgesetzt wird. Silas überlegt, dass Jay ihn zu den beiden führen könnte. Bei einer Schießerei im Handelsposten tötet Jay eine junge Frau, um Silas zu schützen, und muss erkennen, dass er eine Mutter von zwei Kindern getötet hat.\nNach einigen weiteren Begebenheiten treffen die beiden auf Silas’ ehemaligen Bandenchef Payne, der versucht, den beiden mit Hilfe von Alkohol Informationen über den Aufenthalt der Ross’ zu entlocken. Silas warnt Jay, er solle lieber nach Hause zurückkehren, wenn er Rose wirklich liebe. Es stellt sich heraus, dass die beiden Kinder der getöteten Mutter von den Kopfgeldjägern um Payne mitgenommen wurden.\nRose lebt mit ihrem Lebensgefährten, dem Indianer Kotori, und ihrem Vater in einem Blockhaus ganz in der Nähe, wovon die restlichen Beteiligten bald Kenntnis erhalten. Um Rose und Jay zu schützen, fesselt Silas Jay an einen Baum und läuft zu dem Blockhaus der Ross’, um die Bewohner zu warnen. Doch das Haus ist bereits unter der Beobachtung des Kopfgeldjägers vom Handelsposten, der Roses Vater erschossen hat und Silas anschießt. Payne erschießt darauf den Kopfgeldjäger und seine Bande beginnt mit dem Sturm auf das Blockhaus, das von Rose und Kotori erbittert verteidigt wird. Jay, der sich von den Fesseln befreien konnte, eilt ebenfalls zum Blockhaus, wird aber kurz nach dessen Betreten von Rose, die ihn nicht erkennt, tödlich verwundet.\nIm weiteren Verlauf des Showdowns werden fast alle Beteiligten getötet. Kurz vor Jays Tod wird er von Rose erkannt. Am Ende überleben nur Rose und Silas das Massaker. Er zieht bei ihr ein und sie nehmen die Kinder der von Jay im Handelsposten getöteten Mutter bei sich auf.\nDer Film erhielt überwiegend positive Kritiken. Bei Rotten Tomatoes konnte der Film 92 % der Filmkritiker überzeugen, basierend auf 132 Kritiken, sowie 74 % dem Publikum bei rund 11.600 Stimmen. Bei Metacritic konnte ein Metascore von 72, basierend auf 27 Kritiken, erzielt werden. Bei IMDb erhielt der Film 6,9 von möglichen 10 Sternen bei rund 39.700 abgegebenen Stimmen. (Stand: 31. Dezember 2019)\nZusammenfassend heißt es bei Rotten Tomatoes, der Debütspielfilm von John Maclean sei „eine beeindruckende Visitenkarte“, er biete für „Fans des Westens“ einen originellen Film. Oliver Kaever schrieb bei Zeit Online, dass der Western schon lange nicht mehr so „lebendig“ gewesen sei – der Regisseur hätte das Genre neu gestaltet. Zudem lobt er die beiden Hauptdarsteller Michael Fassbender und Kodi Smit-McPhee. Auf Filmstarts.de mit 4 von 5 Punkten bewertet. In der Kritik wird gelobt, dass man dem Kameramann Robbie Ryan grandiose Aufnahmen Neuseelands zu verdanken habe. Bilge Ebiri schreibt im Vulture, der Film sei „eine absurde, melancholische Coming-of-Age-Geschichte, die von einer seltsamen Komödie über rohe Gewalt bis hin zu aufrüttelndem Nachdenken reicht“.\n„Wortkarger Spätwestern, der durch seine lakonische Bildsprache beeindruckt. In knappen Szenen konfrontiert das Regiedebüt jugendliche Ideale mit Geldgier und roher Gewalttätigkeit, ist dabei freilich mehr an einer Entromantisierung des Genres als am Spannungsaufbau interessiert.“\n"
}