{
    "date": "28-04-2021 14:22:51",
    "link": "https://de.wikipedia.org/wiki/Slow%5FBurn%5F%E2%80%93%5FVerf%C3%BChrerische%5FFalle",
    "title": "Slow Burn – Verführerische Falle",
    "text": "Slow Burn – Verführerische Falle ist ein US-amerikanischer Thriller aus dem Jahr 2005,\nin dem Ray Liotta die Figur eines Staatsanwaltes verkörpert. Wayne Beach führte Regie und schrieb das Drehbuch.\nFord Coles ehrgeiziges Ziel als Bezirksstaatsanwalt ist es, den Gangsterboss Danny dingfest zu machen. Die Schwierigkeit besteht darin, dass niemand Dannys wahres Gesicht kennt. Mit einem gänzlich anderen Problem sieht er sich konfrontiert, als seine Assistentin Nora Timmer des Mordes beschuldigt wird. Nach eigener Darstellung handelte sie in Notwehr nach einer Vergewaltigung. Das Mordopfer, ein bis dato unbescholtener Farbiger namens Isaac Duperde, soll sie bis in ihre Wohnung verfolgt haben. Nachdem Isaacs Kumpel Luther Pinks auf dem Polizeirevier eine andere Version schildert, räumt auch Nora gegenüber ihrem Vorgesetzten ein, Isaac schon länger zu kennen und ihrerseits eine Liebesbeziehung zu ihm eingegangen zu sein.\nDie polizeilichen Ermittlungen ergeben, dass Nora vor kurzem versuchte, die Freilassung eines Gefängnisinsassen aus Mangel an Beweisen zu bewirken. Davon erfährt natürlich auch Staatsanwalt Cole und befragt den Mann eindringlich. Da Cole ihm eine mildere Strafe in Aussicht stellt, beginnt Jeffrey Sykes Einzelheiten zu schildern: Nora ist tief in kriminelle Machenschaften verstrickt. Berufsbedingt besuchte sie nach ihrer Ausbildung zur Staatsanwältin Kneipen, die dem Gangstermilieu zuzuordnen sind. Dabei lernte sie einen Mann namens Leon mit weitreichenden Kontakten zur Unterwelt kennen und ging auch mit ihm eine Liebesbeziehung ein. Sie transferierte bspw. Gelder für ihn. Jener Leon sei der gesuchte schwerkriminelle Danny, berichtet Sykes weiter. Auch er selbst arbeitet für Danny. In Cole keimt der Verdacht, dass sich Danny bereits im Polizeigebäude aufhält und sich als Luther Pinks ausgibt. Eine Gegenüberstellung zwischen Sykes und Pinks bestätigt dies.\nIsaac sprach in einem letzten Telefonat vor seinem Tod von einem Ereignis, das um fünf Uhr früh eintreten wird. Kurz nach fünf explodiert die Gasleitung in einem Wohnblock der Stadt, der in Dannys Herrschaftsgebiet liegt. Die unliebsamen Sozialwohnungen sind somit zerstört, ein Abriss wird unausweichlich sein. Ohne die Sozialbauten erfahren Dannys benachbarte Grundstücke eine merkliche Aufwertung, wodurch Grundstücks- und Mietpreise steigen werden, so sein Ziel.\nAls Cole den verdächtigen Pinks nochmals in die Mangel nimmt, gibt sich dieser als FBI-Agent zu erkennen. Pinks beschattet Nora und Cole schon seit mehreren Monaten. Wenige Minuten später erfolgt Dannys Verhaftung durch das FBI. Ein Journalist, der Cole wegen seiner Kandidatur zur Wahl des Bürgermeisters interviewte und später porträtieren wollte, wurde als Danny entlarvt.\nGedreht wurde der äußerst wendungsreiche Thriller 2003 in Montreal.\nWeltweit konnten Einnahmen von knapp 1,8 Mio. US-Dollar erzielt werden, 70 % davon im Heimatland USA.\nWährend des Vorspanns ist die Britin Martina Topley-Bird mit I still feel zu hören. In Isaacs Autoradio läuft Ruler of my heart gesungen von Irma Thomas, Soul-Queen der 1960er Jahre. Aus seinem tragbaren CD-Player dringen zeitgleich Rebel Soul Music von Martin Luther und Have a little Mercy von Jean Wells, letzteres aus dem Jahr 1967.\nDie komplette Songliste findet sich bei Soundtrack.Net.\nDer Film erhielt überwiegend negative Kritiken. Franck Tabouring z. B. bezeichnet ihn als Enttäuschung. Etwas milder urteilt Gesa-Marie Pludra:\n„[D]ie Story um einen ermordeten Mann und den Rattenschwanz, den dieser Mord mit sich zieht, wirkt durch die vielen Wendungen und Twists manchmal etwas undurchsichtig.“\nPositiv äußerte sich das Lexikon des internationalen Films und sprach von einem „[u]nterhaltsame[n] Verschwörungsthriller“, gefüllt mit „düsteren, stimmungsvollen Hochglanz-Bildern“. Der Film gelinge „weitgehend[…]“ auch auf Grund „passable[r] Darsteller aus der zweiten Reihe“.\n"
}