{
    "date": "28-04-2021 14:22:53",
    "link": "https://de.wikipedia.org/wiki/Snowman%E2%80%99s%5FLand",
    "title": "Snowman’s Land",
    "text": "Snowman’s Land ist ein deutscher Spielfilm des Regisseurs Tomasz Thomson aus dem Jahr 2010. Der Film kam am 30. September 2010 in die Kinos.\nWalter ist von Beruf Auftragskiller und hat bei seinem letzten Job einen schweren Fehler gemacht: Er hat den falschen Mann erschossen. Um auf andere Gedanken zu kommen, nimmt er statt eines Kollegen einen Auftrag in einem ehemaligen Hotel im russischen Nirgendwo an. Dort soll er den Gangsterboss Berger treffen. Tatsächlich trifft er aber auf dem Weg dahin seinen früheren Kollegen Micky, der dasselbe Ziel hat. Im Hotel angekommen finden sie statt Berger nur dessen Freundin Sibylle vor, die von sich selbst behauptet, \"die Disco in dieser Gegend\" zu sein. Sie spielt damit auf ihre frivole Lebenslust an, die sich auch in ihrer Aufmachung und Sprache widerspiegelt. Gemeinsam warten sie auf den Gangsterboss und vertreiben sich die Zeit mit Alkohol und anderen Drogen. Bei einem ausgelassenen Liebesspiel mit Micky unter Einfluss von Alkohol und anderen Drogen erschießt sich Sibylle aus Versehen mit seiner Waffe. Als Berger zusammen mit seinem russischen Leibwächter Kazik das Hotel erreicht, haben die beiden Killer die Spuren des Unfalls beseitigt. Sie können ihrem neuen Boss, der sie foltert, nicht glaubhaft vermitteln, keine Ahnung von Sibylles Verbleib zu haben.\nAls Sibylle doch gefunden wird, glaubt Berger die mysteriösen Einwohner dieses abgeschiedenen Tals dafür verantwortlich machen zu können, die ihn und sein Anwesen tatsächlich Nacht für Nacht bedrohen. Er macht seine Gefangenen wieder zu seinen Angestellten und eröffnet das Feuer auf beliebige Bauernkaten. Dabei schlägt ihn sein eigener Leibwächter von hinten nieder und nimmt fortan seinen Platz ein.\nWalter und Micky wird das Ganze unheimlich und Walter beschließt zu gehen, wird aber durch mysteriöse Ereignisse im Wald am Fortgang gehindert. Er kehrt in das Anwesen darauf hin zurück.\nMicky versucht seinerseits mit Bergers Auto zu fliehen, wird aber von Kazik erschossen. Die unheimlichen und unerklärten Bedrohungen aus dem Wald nehmen zu und Kazik sowie Berger fallen ihnen zum Opfer. Nun verlässt Walter endgültig das verwaiste Gebäude und die Gegend und lässt sich später als Kammerjäger in den USA nieder.\n„Der Darsteller in der Hauptrolle ist eine Entdeckung: Jürgen Rißmann, meist in Nebenrollen zu sehen („Die Buddenbrooks“, „Maria, ihm schmeckt's nicht“), spielt diesen Walter hingebungsvoll verstockt.“\nIm Vorfeld der Finanzierung des Films wurde mit den Beteiligten ein Trailer gedreht, um die spätere Tonalität des Films zu vermitteln, die sich nicht aus dem Drehbuch herauslesen ließ. Der an einem Wochenende in englischer Sprache gedrehte Trailer wurde von denselben Beteiligten in Stab und Besetzung des späteren Films hergestellt. Nur die Rolle von Berger wurde von Paul Faßnacht gespielt.\nDer Film Snowman’s Land ist eine Koproduktion der Firma noirfilm Filmproduktion GmbH & Co. KG aus Karlsruhe mit dem Südwestrundfunk und Arte Deutschland TV GmbH. Förderung erhielt der Film durch die MFG Filmförderung, den DFFF und die FFA. Die Dreharbeiten fanden unter dem Arbeitstitel „Freed Pigs“ vom 10. Februar 2009 bis zum 18. März 2009 in Loßburg und Umgebung und in Karlsruhe statt. Gedreht wurde auf HD mit der Red One.\nHauptdrehort war das ehemalige Klinikgelände der Landesversicherungsanstalt (LVA) in Loßburg. Das Sanatorium wurde von 1912 bis 1914 als Erholungsheim für Mitarbeiter der Firma Breuninger gebaut und wurde 1998 an die Gemeinde Loßburg verkauft. Mehrere Investitionsvorhaben scheiterten und so stand die Immobilie viele Jahre leer.\nIn die deutschen Kinos wurde der Film von dem Filmverleiher Zorro Film GmbH gebracht. Snowman’s Land wurde erstmals am 22. Januar 2010 auf dem Filmfestival Max Ophüls Preis in Saarbrücken gezeigt.\n"
}