{
    "date": "28-04-2021 14:22:53",
    "link": "https://de.wikipedia.org/wiki/So%5Ffinster%5Fdie%5FNacht%5F%28Film%29",
    "title": "So finster die Nacht (Film)",
    "text": "So finster die Nacht (Originaltitel: Låt den rätte komma in, dt. Lass den Richtigen auftreten) von Tomas Alfredson aus dem Jahr 2008 ist ein Horror-Drama über die Freundschaft zwischen einem introvertierten Jungen und einem androgynen Vampirkind in Schweden in Umsetzung des gleichnamigen Romans von John Ajvide Lindqvist. Die Hauptcharaktere Eli und Oskar wurden von Lina Leandersson und Kåre Hedebrant dargestellt.\nDer zwölfjährige Oskar lebt 1982 mit seiner Mutter im winterlichen Blackeberg (Stockholm) in einer Wohnsiedlung. Der blonde, hellhäutige Junge wird von seinen Schulkameraden sehr gehänselt, und insgeheim hegt er mörderische Rachefantasien gegen seine Peiniger, die er aber nie auszuführen wagt. Eines Nachts zieht in die Nachbarwohnung ein älterer Herr mit einem jungen Mädchen ein. Nach Sonnenuntergang begegnet Oskar auf dem Hof dem schwarzhaarigen, blassen, androgynen Kind. Es stellt sich ihm als Eli vor und ist feminin-sommerlich bekleidet. Nach eigenen Angaben ist Eli „etwa zwölf“. Die Kinder freunden sich an, und der introvertierte Oskar verliebt sich zusehends in die seltsame Person.\nIm Laufe der Geschichte stellt sich heraus, dass Eli ein Vampir und der ältere Herr, von dem Oskar annimmt, es sei der Vater, in Wahrheit sein Vertrauter, Helfer und Beschützer ist. Dieser muss für Eli das nötige Blut besorgen, indem er Morde begeht und die Opfer ausbluten lässt. Zugleich hadert Eli wegen ihrer Lebensweise und den zahlreichen Opfern mit ihrem Gewissen, denn auch Oskar droht immer wieder ihren Appetit zu wecken. Oskar fragt sie, ob sie mit ihm zusammen sein will, und Eli willigt nach einigem Zögern ein. Nach und nach gewinnt Oskar Elis Vertrauen und die beiden beginnen sich schließlich jeden Abend durch die Wand mit Morsezeichen zu verständigen. Als Eli herausfindet, dass Oskar von seinem Schulkameraden Conny und dessen Freunden schikaniert wird, fordert sie ihn auf, sich heftig gegen die Schikanen seiner Klassenkameraden zu wehren, und versichert ihm, dass sie ihn beschützen könne. Beim Schlittschuhlaufen schlägt Oskar Conny schließlich nieder, als dieser ihn erneut hänselt.\nDie Jagdzüge von Elis Helfer sind in der neuen Umgebung nicht von Erfolg gekrönt: Bei seiner ersten Unternehmung tötet er zwar einen Mann, wird aber beim Sammeln des Blutes gestört und muss mit leeren Händen fliehen. Aus Hunger überfällt Eli daraufhin Jocke, den besten Freund seines Nachbarn Lacke, trinkt sein Blut und tötet ihn durch Genickbruch, um seine Verwandlung in einen Vampir zu verhindern. Seine Leiche wird an dem Tag, an dem sich Oskar endlich wehrt, von seinen Schulkameraden im Eis eingefroren gefunden.\nDer nächste Beutezug des älteren Herrn geht katastrophal schief: Als dieser in der Umkleide einer Turnhalle gerade seinem Opfer die Kehle aufschneiden will, drohen Zeugen Türen und Fenster aufzubrechen. Er macht sich nun mit einem Einmachglas Säure unkenntlich, um Eli zu schützen. In derselben Nacht besucht Eli ihn im Krankenhaus im siebten Stock. Sie erlöst ihren bisherigen Beschützer von seinem Leid, indem sie sein Blut trinkt. Daraufhin stürzt er aus dem Fenster und stirbt.\nSpäter führt Oskar Eli in einen Keller und besteht darauf, Blutsbrüderschaft mit ihr zu schwören. Beim Anblick des Blutes jedoch kann sich Eli nicht mehr beherrschen und beginnt, es vor Oskars Augen vom Boden aufzulecken, bevor sie aus Scham und Furcht um ihr Leben flüchtet. In ihrem Blutdurst überfällt sie wenig später Virginia, Lackes Freundin, wird aber von Lacke daran gehindert, sie zu töten. Virginia kommt ins Krankenhaus. Als sie begreift, was mit ihr passiert ist, begeht sie dort durch Sonnenlicht Selbstmord.\nTrotz dieser dramatischen Enthüllung über Elis wahre Natur kann Oskar nicht von seiner Liebe zu ihr lassen und beschließt, ihr weiterhin beizustehen. Und diese Treue wird bald bitter nötig: Lacke findet Elis Identität heraus und sucht sie in ihrer Wohnung auf, um sie für den Tod seiner Liebsten zu bestrafen und zu vernichten. Oskar lenkt ihn jedoch ab, Eli wird daraufhin wach und tötet Lacke. Da Lackes Verschwinden zwangsweise Nachforschungen nach sich zieht, muss Eli weiterziehen und sie und Oskar sagen sich Lebewohl. Kurz darauf wollen Conny und sein älterer Bruder Oskars Gegenwehr vergelten. Sie zwingen Oskar im Schulschwimmbad unter Wasser, doch dann erscheint Eli, tötet Oskars Peiniger und rettet ihm so das Leben.\nIn der letzten Szene des Films reist Oskar als Elis neuer Partner im Zug mit einer großen Kiste im Gepäck. Aus dieser klopft Eli das Wort „Kuss“ (schwedisch: puss) in Morsezeichen, was Oskar durch Klopfen beantwortet.\nDer Film, dessen Name auf Morrisseys Lied Let the Right One Slip In zurückgeführt wird, wurde in Blackeberg, Boden, Bromma (Stockholm) und Luleå in Schweden gedreht. Weltweit hat So finster die Nacht 11 Millionen US-Dollar eingespielt.\nIm Gespräch mit dem Tagesspiegel führte der Regisseur Tomas Alfredson zu den Motivationen aus: „Buchautor Ajvide Lindqvist hatte als Kind eine sehr harte Zeit. Ich selbst hatte in diesem Alter ähnliche Probleme, folglich konnte ich die Handlung gut nachvollziehen. […] Gehänselte Kinder werden nicht so traurig, wie man gemeinhin denkt. Sie werden eher wütend. […] Eli ist eine komplexe Persönlichkeit. Sie ist grausam, aber sie ist nicht bösartig“, bezüglich der Auslassungen erklärte er: '„Würde man zu viel Licht auf die Vampir-Vorgeschichte werfen, bekäme sie Risse. […] Schweigt man hingegen über diese Dinge, wird das Ganze komplexer und damit interessanter“.\nDie hell und sanft sprechende Lina Leandersson wurde in der ursprünglichen schwedischen Fassung mit tieferer Stimmlage nachsynchronisiert.\nEnde 2008 wurde bekanntgegeben, dass Cloverfield-Regisseur Matt Reeves eine Neuverfilmung plane. Kurz darauf wurden mit Chloë Moretz (Kick-Ass) und Kodi Smit-McPhee (The Road) zwei international bekannte Kinderstars für die Hauptrollen verpflichtet. Reeves wurde vor der Veröffentlichung dieses Films mit scharfer Kritik konfrontiert, jedoch lobten Filmkenner diesen Film als „einen der besten Horror-Filme aller Zeiten“. Vor allem der Soundtrack und die schauspielerische Leistung der Kinderdarsteller wurden hoch gelobt. Die US-amerikanische Neuverfilmung erschien unter dem Namen Let Me In am 1. Oktober 2010 in den Vereinigten Staaten und Kanada.\nFür das Lexikon des internationalen Films handelt es sich um „eine Fabel für Erwachsene […] um Opfer-Täter-Dynamik, Wut und Einsamkeit“. Zusammenfassend sprechen die Kritiker bei der leidenschaftlich kalten, bleichen „Liebesgeschichte unter Zwölfjährigen, von denen einer schon sehr lange zwölf ist“, vielfach von Statik und visueller Kälte, und sehen sie als funktionierende Genremixtur, als ruhig und realistisch erzählt, und bezüglich der Grausamkeiten als zurückhaltend.[17][17] Einzelne Autoren erinnerte die Plattenbausiedlung an Kieślowski, die Randfiguren an den „Lakomiker“ Kaurismäki.[17][18][19] Das Film Journal International rezensierte „eine Gruft von einem Film“.[20] Die programmatisch betitelte Webseite Bloody Disgusting fürchtete, je nach Erwartungshaltung könnte eher die ruhige Geschwindigkeit einige Leute verschrecken.[21] Andrew O’Hehir lenkt noch das Augenmerk darauf, dass im Grunde nichts erklärt wird, nicht Vorgeschichte, nicht die Regeln des Vampirfilms.[19] In gewohnt deutlichen Worten ist er für Harry Knowles von Ain’t It Cool News der beste Film von 2008.[22]\n2016 belegte So finster die Nacht bei einer Umfrage der BBC zu den 100 bedeutendsten Filmen des 21. Jahrhunderts den 94. Platz.\nInsgesamt erhielt der Film 60 Filmpreise und 17 weitere Nominierungen, davon:\n"
}