{
    "date": "28-04-2021 14:22:54",
    "link": "https://de.wikipedia.org/wiki/Solo%5Ff%C3%BCr%5FKlarinette",
    "title": "Solo für Klarinette",
    "text": "Solo für Klarinette ist ein Psychokrimi des Regisseurs Nico Hofmann aus dem Jahr 1998, in dem Corinna Harfouch und Götz George die Hauptrollen spielen. Produziert wurde der Film von Pro 7 und Regina Ziegler. Im Anschluss an den RTL 2-Psychothriller Der Sandmann (1995) ist dies die vierte Zusammenarbeit zwischen Nico Hofmann und Götz George. Der Film basiert auf einem Roman der Schriftstellerin und Psychoanalytikerin Elsa Lewin, dessen Handlung dabei von New York City in ein verregnetes Berlin verlegt wurde.\nKriminalkommissar Bernhard „Bernie“ Kominka verrichtet 1997 in Berlin seinen Dienst, fühlt sich dabei ausgebrannt, nachdem er in 21 Jahren 651 Mordfälle untersucht und 458 davon aufgeklärt hat. Er und seine Frau gehen sich aus dem Weg, sein geistig behinderter Sohn ist aggressiv – er hasst seinen Vater. So gesehen bietet die Arbeit mit seinem Kollegen Freddie, dem routinierten Polizisten, (den letzten) Halt.\nIn einem tristen Hochhaus wird eine männliche Leiche in unschönem Zustand gefunden. Dem Mann wurde beim Liebesspiel mit einer Klarinette der Schädel eingeschlagen und Teile seines Geschlechtsorgans abgebissen. Während die Spurensicherung noch läuft, verschwindet ein gelber Regenschirm vom Tatort, und Kominka nimmt im Augenwinkel eine Frau mit rotem Mantel wahr. Er sieht den Regenschirm wieder, und ihm gelingt es, ein Kfz-Kennzeichen zu notieren. Seine Ehe zerbricht endgültig, Bernie fliegt aus der gemeinsamen Wohnung. Sein bornierter Schwager, der zugleich sein Vorgesetzter ist, schickt ihn nach Wortwechsel und Handgreiflichkeit in den Zwangsurlaub. Kominka spürt auf eigene Faust dem Regenschirm und der potenziellen Zeugin hinterher. Dabei lässt er seine Wut an einer Prostituierten aus, die er krankenhausreif schlägt. Derweil rückt eine Ex-Frau des Getöteten ins Visier der Ermittler, und es scheint, als hätte dieser mit Pädophilen in Verbindung gestanden, und hätte den eigenen Sohn in diese Kreise vermittelt. Um seine eigene Spur weiterzuverfolgen und um mit der attraktiven Anna Weller – die stets einen roten Mantel trägt und einen gelben Schirm besitzt – in Kontakt zu treten, besucht Kominka in der Anonymität der Großstadt eine desillusionierende Single-Party. Die verletzlich wirkende, geschiedene Anna ist von Beruf Museumsführerin. Die Tatsache, dass er als Polizist sein Geld verdient, muss Kominka ihr verheimlichen. Trotz allen emotionalen Ballasts verlieben sie sich stürmisch ineinander.\nÜber der Amour fou vergisst Kominka seine Ermittlungen. Verdacht, Neugier und Begehren gehen Hand in Hand. Vorübergehend spenden beide einander Trost, und Kominka gerät zunehmend auf die schiefe Bahn. Allerdings kann er Anna mehrfach dabei beobachten, wie sie von einer Telefonzelle aus ihren eigenen Anrufbeantworter zuhause anruft und dort ihre Erlebnisse wie ein Geständnis aufspricht. Nach einer der Single-Partys war sie mit einem Mann gegangen, der ihr allerdings keine Zärtlichkeit geben, sondern nur ihren Körper haben wollte. Anna findet in der Jacke des mittlerweile suspendierten Kominka seinen noch nicht abgegebenen Dienstausweis und seine Dienstpistole. Anna gesteht gegenüber Kominka den ursprünglichen Mord und er schlägt vor, die Sache zu vertuschen und gemeinsam ein neues Leben zu beginnen. Als Kominka bei Anna schläft, erschießt sie sich im Nebenzimmer mit der Dienstpistole. Freddie, der seinen ehemaligen Partner mittlerweile beschattet hat, stürmt in die Wohnung, doch Anna ist bereits tot. Um die Sache vor den eigenen Ermittlern zu verheimlichen und um Kominka zu schützen, nimmt Freddie die Dienstpistole an sich, demoliert einige Gegenstände in Annas Wohnung und verstreut ihren Schmuck auf dem Boden. Am nächsten Tag liest Kominka in der Zeitung, dass die Polizei Anna gefunden habe und nun rätselt, ob es sich um den Mord eines Einbrechers oder einen Suizid Annas gehandelt hat.\nHeiko Rosner schilderte im Online-Angebot der Filmzeitschrift Cinema, dass Pro 7 ursprünglich an eine Produktion für die Fernsehausstrahlung dachte, und eine Altersfreigabe ab 12 im Auge hatte, was das Buch bis zur Unkenntlichkeit entstellt hätte. Produzentin Regina Ziegler kam später hinzu und bearbeitete den „amphibischen“[i 1] Stoff dann mit Pro 7 für die Leinwand.\nDer Film erfuhr seine Erstaufführung in der Bundesrepublik Deutschland am 15. Oktober 1998, am 6. April 1999 lief er auf Video an.\nVerschiedentlich wurden Ähnlichkeiten gesehen zu Hollywood-Thrillern wie Basic Instinct[11][i 2] (USA 1992, R: Paul Verhoeven), Sea of Love[12] (USA 1989, R: Harold Becker) oder sogar Sieben[13] (USA 1995, R: David Fincher). Ekkehard Knörer spricht von einem Blade Runner-Wetter (USA 1982, R: Ridley Scott).[12]\nDie Boulevardzeitung Bild titelte damals „Sexschock!“, der TV-Moderator Harald Schmidt stellte daraufhin in seiner Unterhaltungssendung Die Harald Schmidt Show die Szenen mit Mattel-Puppen nach, was Regisseur Hofmann wiederum „Entsetzlich“ fand.[i 3][14]\nNico Hofmann im Gespräch\n"
}