{
    "date": "28-04-2021 14:22:55",
    "link": "https://de.wikipedia.org/wiki/Sondertribunal%5F%E2%80%93%5FJeder%5Fk%C3%A4mpft%5Ff%C3%BCr%5Fsich%5Fallein",
    "title": "Sondertribunal – Jeder kämpft für sich allein",
    "text": "Sondertribunal – Jeder kämpft für sich allein ist ein Film von Costa-Gavras, der im Jahr 1941 im von der Wehrmacht besetzten Frankreich spielt.\nIn der Pariser Metro wird ein deutscher Marineoffizier von einem Widerstandskämpfer erschossen. Die Besatzungsmacht fordert Vergeltung und die französische Vichy-Regierung beschließt in vorauseilendem Gehorsam sechs Unschuldige in einem Scheinprozeß zum Tode zu verurteilen. Aus den Gefängnissen werden willkürlich Kommunisten und Juden, die bereits wegen anderer Vergehen zu geringen Strafen verurteilt wurden, ausgewählt und vor ein Sondertribunal gestellt. Schnell finden sich Mitläufer bereit, bei dieser Justizfarce zu helfen. Dem als Ankläger beauftragten Generalstaatsanwalt jedoch kommen Zweifel an der Rechtmäßigkeit des Verfahrens und er beginnt zu hinterfragen.\n„Politthriller des Exilgriechen Costa-Gavras […], dem es diesmal weniger überzeugend gelang, ein marodes System bissig zu demaskieren.“\nDer Film war 1976 für den Golden Globe Award in der Kategorie Beste ausländischer Film nominiert. Das National Board of Review wählte die Produktion 1975 zu besten 10 Filmen des Jahres. Bei den Internationalen Filmfestspielen von Cannes 1975 wurde Costa-Gavras als Bester Regisseur ausgezeichnet und für die Goldene Palme nominiert.\nMord im Fahrpreis inbegriffen |\nEin Mann zuviel |\nZ |\nDas Geständnis |\nDer unsichtbare Aufstand |\nSondertribunal – Jeder kämpft für sich allein |\nDie Liebe einer Frau |\nVermisst |\nHanna K. |\nEhrbare Ganoven |\nVerraten |\nMusic Box – Die ganze Wahrheit |\nDie kleine Apokalypse |\nMad City |\nDer Stellvertreter |\nA propos de Nice – Wie es weiterging |\nDie Axt |\nEden is West |\nLe Capital\n"
}