{
    "date": "28-04-2021 14:22:55",
    "link": "https://de.wikipedia.org/wiki/Songbird%5F%28Film%29",
    "title": "Songbird (Film)",
    "text": "Songbird ist ein US-amerikanischer Science-Fiction-Thriller aus dem Jahr 2020. Regie führte Adam Mason, der das Drehbuch zusammen mit Simon Boyes geschrieben hat. Die Hauptrollen übernahmen K. J. Apa, Sofia Carson und Demi Moore.\n2024 befindet sich die Welt im vierten Jahr der COVID-19-Pandemie, die inzwischen als COVID-23 bezeichnet wird, nachdem das Virus mutierte. Weltweit sind infolge der Pandemie bereits mehr als 100 Millionen Menschen gestorben. In den Vereinigten Staaten werden mit dem Virus infizierte Menschen gegen ihren Willen aus ihren Häusern geholt und in Quarantänelager, auch „Q-Zones“ oder Konzentrationslager genannt, gebracht, wo sich einige gegen die brutalen Einschränkungen wehren. In diesen Lagern werden die Infizierten dem Tod überlassen oder zur Besserung gezwungen. Die Geheilten erhalten ein Immunitäts-Armband, um die Zonen verlassen zu dürfen.\nNico Price, ein Motorradkurier, der immun ist, da er mit dem Virus infiziert und geheilt wurde, lebt in einer Beziehung mit Sara Garcia, einer jungen Künstlerin, deren Quarantäne ihnen den körperlichen Kontakt verbietet. Nico arbeitet für Lester, der sich auf die Lieferung von Paketen an vermögende Privatpersonen spezialisiert hat. Einer ihrer größten Kunden ist die Familie Griffins, deren Tochter Emma an einer Autoimmunerkrankung leidet. William Griffin, ein ehemaliger Plattenmanager, hat eine Affäre mit May, die ihren Lebensunterhalt mit Coversongs verdient. May baut während dem Lockdown eine Freundschaft zu Michael Dozer, einem behinderten Kriegsveteranen, auf, der für Lester als Drohnenbetreiber arbeitet, um die Kuriere zu überwachen und im Blick zu behalten.\nAls Saras Großmutter Lita krank wird, nimmt Emmett Harland, Leiter der sanitäre Einrichtungen Los Angeles, an, dass Sara sich infiziert hat, daraufhin beschließt Nico, sie zu retten. Nico kontaktiert Lester, da er weiß, dass dieser illegaler Immunität-Armbänder transportiert. Lester sagt ihm, dass die Griffins die Armbänder verkaufen. Als er zu ihrem Haus geht, geben die Griffins Nico die Telefonnummer ihres vermeintlichen Lieferanten. Nico trifft sich schließlich mit Harland in einem Lagerhaus und muss erkennen, dass es sich um eine Falle handelt. Nico kann in letzter Minute entkommen. Währenddessen wartet Sara auf Nico und Lita stirbt. Die Sanitärabteilung kommt, um Lita abzuholen und wollen Sara festnehmen. Sara schlägt eines der Mitglieder nieder und nimmt seinen Schutzanzug, bevor sie aus dem Wohngebäude flieht. Harland und sein Team holen Sara schließlich ein, wo dieser feststellt, dass Sara trotz ihrer Exposition noch keine Symptome von COVID-23 zeigt und daher immun sein muss. Trotzdem lässt er Sara festnehmen.\nWilliam verlangt May wiederzusehen, aber diese lehnt immer wieder ab und behauptet, sie habe aufgezeichnet, dass er ihr ein Armband mit illegaler Immunität angeboten habe. Williams Ehefrau Piper hört dessen Anruf mit May und wirft ihn aus dem Haus. William will zu May gehen, um sie zum Schweigen zu bringen. Piper jedoch warnt May zuvor. May bittet Dozer um Hilfe und dieser benutzt eine Drohne mit Waffen, um William zu töten und damit Mays Leben zu retten.\nNico kehrt zu den Griffins zurück und konfrontiert Piper mit seinem Wissen. Nachdem er beteuert hat, nur das Leben seiner Freundin retten zu wollen, willigt Piper ein un Hilft ihm. Sie konfiguriert für Sara ein Imunitäts-Armabnd. Daraufhin kehrt Nico in Saras Wohnung zurück und muss erkennen, dass diese bereits von der Sanitärabteilung abgeholt wurde. Harland taucht auf und es kommt zwischen den beiden zu einem Kampf, bei welchem Harland getötet wird. Mit der Hilfe von Lester und Dozer kann Nico Sara in der „Q-Zones“ finden  und ihr das Immunitäts-Armband rechtzeitig überziehen, um sie vor der Quarantäne zu bewahren. Als sie sich zum ersten Mal umarmen, sagt Sara Nico, dass sie wirklich immun ist.\nAm 13. März 2020 erhielt Adam Mason einen Anruf von Simon Boyes, der eine Idee für einen Film über die COVID-19-Pandemie hatte. Am 19. Mai 2020 wurde berichtet, dass Michael Bay, Goodman und Eben Davidson einen Film über die laufende COVID-19-Pandemie mit dem Titel Songbird produzieren würden. Mason, der das Drehbuch zusammen mit Boyes schrieb, sollte Regie führen.\nDie Dreharbeiten begannen am 8. Juli 2020 in Los Angeles und wurden zunächst von der SAG-AFTRA gestoppt, die der Produktion einen Tag später die Erlaubnis erteilte fortzufahren. Der Film wurde am 3. August 2020 fertiggestellt und war der erste Film, der in Los Angeles während des Lockdowns aufgrund der COVID-19-Beschränkungen gedreht wurde. Die Produktion hielt sich an die Sicherheitsprotokolle einschließlich regelmäßiger Tests, einer maximalen Crewgröße von 40 Personen pro Tag und der Trennung der Schauspieler.\nDie Veröffentlichung über Video-on-Demand erfolgte am 11. Dezember 2020, gefolgt von einem großen Streaming-Anbieter im Jahr 2021.\nIn Deutschland wurde der Film am 12. Februar 2021 exklusiv bei Amazon Prime Video veröffentlicht.\nIn den USA erhielt der Film von der MPAA ein PG-13-Rating, was einer Freigabe nicht unter 13 Jahren empfiehlt.\nAlonso Duralde von TheWrap meint: „Es ist nicht grundsätzlich falsch, eine aktuelle Tragödie als Ausgangspunkt für einen Genrefilm zu verwenden, aber jeder Filmemacher, der sich dazu entschließt, sollte besser etwas Provokantes oder Interessantes oder zumindest Kompetentes schaffen, um dies zu rechtfertigen.“[10]\n"
}