{
    "date": "28-04-2021 14:22:57",
    "link": "https://de.wikipedia.org/wiki/Space%5FCamp",
    "title": "Space Camp",
    "text": "Space Camp (Alternativtitel: Ferien im Weltraum) ist ein Science-Fiction-Film von Harry Winer aus dem Jahr 1986, der am 6. Juni 1986 – weniger als fünf Monate nach dem Challenger-Unglück – in die US-amerikanischen Kinos kam. In der Bundesrepublik Deutschland lief der Film am 22. Januar 1987 an.\nDas Space Camp ist ein Ausbildungslager der NASA, in dem Jugendliche während der Sommerferien ein Astronauten-Training absolvieren dürfen. Die Astronautin Andie Bergstrom verbringt wider Willen den Sommer als Gruppenleiterin im Space Camp anstatt im Weltraum und leitet eine fünfköpfige Gruppe, bestehend aus den Jugendlichen Kathrin, Tish, Rudy, Max und Kevin.\nIn dieser Gruppe simuliert man das Training für eine Reise in den Weltraum. Als sich dann die Gruppe während einer Übung an Bord des Space Shuttle Atlantis befindet, kommt es zur Katastrophe: Durch eine vom Roboter Jinx herbeigeführte Störung wird das Raumschiff ins All geschossen. Jinx, der mit Max befreundet ist, wollte damit Max' Traum, einmal im Weltall zu sein, erfüllen.\nFür Max und die übrige Besatzung beginnt damit ein Wettlauf mit der Zeit, da das Raumschiff nicht startklar war und sich nicht genügend Sauerstoff an Bord befindet. Erschwerend kommt hinzu, dass der Funkkontakt zum Kontrollzentrum abbricht und die unfreiwilligen Astronauten keine Hilfe und Anweisungen erhalten können. Bei einem notwendigen Außenbordeinsatz, bei dem Max und Andie Sauerstoff von einer im Bau befindenden, leerstehenden Raumstation besorgen, wird die Astronautin zudem verletzt, so dass die Jugendlichen zeitweise auf sich allein gestellt sind. Dennoch gelingt es der jugendlichen Crew, wenn auch ganz knapp, das Shuttle sicher in White Sands zu landen.\nDie Aufnahmen des Starts stammen von der Mission STS-51-C, das Filmmaterial der Landung von STS-8.\nSpace Camp erhielt gemischte bis negative Bewertungen, nur 40 Prozent der Kritiker gaben positive Bewertungen bei Rotten Tomatoes. Kritiker Roger Ebert gab ihm eine anderthalb Sterne-Bewertung und sagte: \"Unsere Vorstellungen von einer Raumfähre werden nie mehr die gleichen sein, und unsere Erinnerungen sind so schmerzhaft, dass Space Camp verurteilt wird, bevor er überhaupt anläuft.\" Variety ist der Meinung, dass es Space Camp nicht erfolgreich schafft, das Sommercamp-Geschehen mit Weltraum-Idealismus zu verbinden, um mit einer fesselnden Story zu begeistern, während James Sanford v. Kalamazo Gazete antwortet: \"Nicht ganz aus dieser Welt.\" Die Website At-A-Glance gab dem Film sogar eine noch schlechtere Bewertung: \"Es ist hart, die Rahmenbedingungen dieses Films zu akzeptieren. Ein paar Kids dürfen eine Besichtigung in einer Raumfähre machen, während die NASA ihre Motoren testet. Ein Unfall passiert, und zusammen mit ihrem Führer werden sie ins All geschossen. Einmal im All, können sie mit Anweisungen wieder zurückgeholt werden? Füge noch einen nervigen, scheinbar fühlenden Roboter in das Gemisch. Füge die Norm zweidimensionaler Charakterentwicklungs-Bögen hinzu, in der jede einzelne Filmfigur ihre Charakterzüge oder Charakterschwächen am Ende der Geschichte überwindet. Füge ein paar Tropfen Überspannung und Langeweile hinzu. Mische alles gut, und du hast einen Schlamassel erster Klasse.\"\nDas Lexikon des internationalen Films bemängelte: „Der Film problematisiert weder die kritiklose Hingabe Jugendlicher an High-Tech und die Weltraum-Eroberung[,] noch gelingt es ihm, die langatmige Schilderung des Lebens Jugendlicher im Space Camp mit dem Weltraumabenteuer dramaturgisch zu verbinden.“\n"
}