{
    "date": "28-04-2021 14:22:58",
    "link": "https://de.wikipedia.org/wiki/Spectral%5F%28Film%29",
    "title": "Spectral (Film)",
    "text": "\nSpectral ist ein US-amerikanischer Military-Science-Fiction-Spielfilm des Regisseurs Nic Mathieu. Der von Legendary Pictures produzierte Film wurde am 9. Dezember 2016 auf Netflix veröffentlicht.\nIn einer von Krieg zerstörten Stadt wird eine Einheit der Delta Forces von einer unsichtbaren Kreatur getötet.\nIn Virginia erfährt der DARPA-Mitarbeiter Dr. Mark Clyne von seinem Vorgesetzten, dass er nach Moldawien fliegen soll. Dort ist das US-Militär in einen Krieg verwickelt und sein Wissen als Entwickler der hyperspektralen Kameras wird benötigt.\nAuf der Luftwaffenbasis am Rand von Chișinău trifft er den Befehlshaber General Orland und CIA-Agentin Fran Madison. Sie zeigen ihm Aufzeichnungen, die von den Helmkameras der Soldaten im Einsatz gemacht wurden. Jede zeigt eine transparente humanoide Erscheinung, die die Soldaten durch Berührung tötet. Orland glaubt, dass es sich um mehr als Interferenzen handelt, und will Clynes Meinung hören, bevor er die Bilder an seine Vorgesetzten in den Vereinigten Staaten weitergibt. Fran Madison vermutet dagegen, dass es sich um aktive Tarntechnologie handelt. Jedoch hat nicht einmal die DARPA, führend auf diesem Gebiet der Forschung, ansatzweise eine funktionierende Technik entwickelt. Madison soll für ihre Vorgesetzten eine Probe sammeln.\nUm genauere Aufnahmen der Anomalien zu erhalten, montiert Clyne eine größere Version seiner hyperspektralen Kamera auf ein gepanzertes Fahrzeug. Er und Madison begeben sich mit einem Trupp in die Zone, in der das vermisste Utah-Team zuletzt gemeldet wurde. Dort stellen sie fest, dass alle Teammitglieder getötet wurden. Auch sie werden angegriffen, können die Anomalien jedoch mit konventionellen Waffen nicht verletzen und ziehen sich unter schweren Verlusten zurück. Auf dem Rückweg werden ihre zwei Radpanzer von Landminen zerstört und ihr Team verletzt.\nSie fliehen in eine verlassene Fabrik, in der sie zwei Kinder finden, die sich verbarrikadiert haben. Die Anomalien versuchen ihnen in die Fabrik zu folgen, werden jedoch von einem Ring aus Eisenspänen aufgehalten, der den gesamten Komplex umgibt. Clyne modifiziert ihre Kamera so, dass sie die Anomalien sichtbar macht. Endlich gelingt es ihnen, auch Verstärkung zu rufen.\nAuf dem als Abzugspunkt vereinbarten Platz treffen sie zwar auf die Verstärkung, aber auch auf die Anomalien. Mit modifizierten Granaten mit Eisenspänen gelingt es ihnen, die Anomalien so lange aufzuhalten, dass sie mit dem Hubschrauber entkommen können. Während des Fluges erfahren sie, dass die Basis angegriffen wurde. Sie fliegen zu einem zivilen Bunker, der von den alliierten moldawischen Truppen kontrolliert wird. Dort kommt Clyne dahinter, dass es sich bei den Anomalien um Bose-Einstein-Kondensate handelt. Dies erklärt ihre Fähigkeit, sich durch Wände zu bewegen und Menschen durch Kälte zu töten – aber auch, warum sie durch Eisenspäne und Keramik (in der Panzerung der Fahrzeuge) aufgehalten werden.\nIn einer Nachtschicht entwickelt er zusammen mit Orland und überlebenden Militärtechnikern Pulswaffen, die das Kondensat aufbrechen können. Am nächsten Morgen machen sie sich auf den Weg zu einem Kraftwerk, da dieses als einziges genügend Energie zur Erzeugung des Kondensates liefern kann.\nWährend die Soldaten einen Angriff auf dem Dach starten, machen sich Clyne und Madison auf den Weg in das Innere der Anlage, um die Quelle zu finden. Sie entdecken ein kürzlich verlassenes Labor, in dem die Wissenschaftler Menschen auf molekularer Ebene gescannt haben, um sie anschließend aus dem Kondensat zu drucken. Die Gehirne der Testpersonen wurden zusammen mit den zentralen Nervensystemen entnommen und mit einer Maschine verbunden, die die Kondensatkopien steuert. Kurz vor dem Sieg der Anomalien gelingt es Clyne, die Selbstzerstörung der Maschine zu aktivieren und so die Kondensatkopien zu deaktivieren. Anschließend trennt er die Gehirne und menschlichen Überreste von der Maschine, um ihnen so Frieden geben zu können.\nOhne die Anomalien können die US-Armee und die moldawischen Streitkräfte nun zusammen gegen die Aufständischen kämpfen, um die Stadt wieder unter Kontrolle zu bekommen. Mitarbeiter des Verteidigungsministeriums werden in die Labore im Kraftwerk entsendet, um die Maschine auseinanderzunehmen, zu verstehen und für eigene Zwecke zu nutzen.\nClyne verabschiedet sich von Madison und General Orland und macht sich zurück auf den Weg nach Virginia.\n„Im Kino hätte man sich womöglich über den Film geärgert. Vor dem Hintergrund, dass Spectral eigentlich ein Kinofilm hätte sein sollen, den man nun direkt auf der heimischen Couch ansehen kann, ist er allerdings ein passables Filmvergnügen. Eine interessante Prämisse verliert sich leider in einer unbefriedigenden Auflösung.“\n"
}