{
    "date": "28-04-2021 14:22:58",
    "link": "https://de.wikipedia.org/wiki/Speed%5F%281994%29",
    "title": "Speed (1994)",
    "text": "Nachfolger →Speed 2 – Cruise Control\nSpeed ist ein Actionfilm aus dem Jahr 1994 von Regisseur Jan de Bont mit Keanu Reeves, Dennis Hopper und Sandra Bullock in den Hauptrollen. 1997 erschien eine Fortsetzung unter dem Titel Speed 2 – Cruise Control.\nIn einem Hochhaus in Los Angeles betreten 13 Personen einen Express-Fahrstuhl. Auf der Fahrt nach unten werden plötzlich dessen Drahtseile durch eine Explosion zerstört und der Fahrstuhl wird nach kurzem Fall im 30. Stockwerk durch das Notbremsen-System gestoppt. Ein Erpresser verlangt nun innerhalb einer Stunde drei Millionen US-Dollar Lösegeld, andernfalls werde er durch eine weitere Explosion die Notbremsen ebenfalls zerstören. Die Bomben-Spezialisten des LAPD Jack und Harry sollen die Situation vor Ort einschätzen. Jack befestigt ein Drahtseil von einem Kran auf dem Dach des Hochhauses an dem Fahrstuhl, sodass alle Personen in letzter Sekunde befreit werden können.\nDa der Erpresser die Sprengladungen bereits vor Ablauf der Zeit gezündet hat, vermutet Jack, dass er ihre Anwesenheit bemerkt hatte und sich deshalb in der Nähe aufhalten müsse. Er entdeckt den Erpresser in einem Frachtaufzug, woraufhin der Erpresser Harry als Geisel nimmt. Auf der Flucht schießt Jack Harry ins Bein, sodass der Erpresser allein flüchten muss und sich daraufhin hinter einer Tür scheinbar selbst in die Luft jagt.\nEinige Zeit später werden Jack und Harry für ihren mutigen Einsatz dekoriert. Am nächsten Morgen wird Jack Zeuge, wie ein Bus in die Luft gesprengt wird. Kurz darauf wird er von dem für tot gehaltenen Erpresser kontaktiert. Der fordert diesmal 3,7 Millionen US-Dollar bis spätestens 11 Uhr für einen Linienbus, der mit einer Bombe präpariert wurde. Dessen Bombe wird scharf, sobald der Bus schneller als 50 Meilen pro Stunde (ca. 80 km/h) fährt, und explodiert, wenn der Bus danach wieder unter 50 Meilen pro Stunde gerät. Dabei darf kein Fahrgast den Bus verlassen.\nJack kann nicht verhindern, dass die Bombe scharf wird, doch es gelingt ihm, an Bord des Busses zu kommen. Als der Busfahrer während eines Handgemenges von einem Fahrgast angeschossen wird, muss Fahrgast Annie, die ihren Führerschein wegen zu schnellen Fahrens abgeben musste, am Steuer einspringen. Der Erpresser erlaubt der Polizei, den verletzten Busfahrer aus dem Bus zu schaffen. Als eine Frau die Nerven verliert und den Bus über die Vordertür verlassen will, detoniert an dieser Stelle ein Sprengsatz und tötet die Frau.\nDie Polizei erkennt, dass der Freeway, auf dem sie fahren, noch nicht fertiggestellt wurde und eine ca. 15 Meter lange Lücke aufweist. Jack entscheidet, dass Annie Vollgas geben und mit dem Bus die Lücke überspringen soll. Im Anschluss daran fahren sie auf das Gelände des Flughafens von Los Angeles, wo sie Runden drehen. Jack verlässt den Bus unter einem Vorwand und versucht daraufhin, unter dem Bus die Bombe zu entschärfen, was ihm nicht gelingt.\nIn der Zwischenzeit findet man heraus, dass der Erpresser ein ehemaliger Polizist vom Sprengstoff-Kommando in Atlanta namens Howard Payne ist. Payne hatte sich 1989 zur Ruhe gesetzt, nachdem er durch eine Sprengladung einen Finger verlor. Als Harry mit einer Einsatzgruppe die Wohnung von Payne stürmt, detoniert eine Bombe und tötet alle Polizisten. Payne fordert, dass das Geld in einem Abfallbehälter am Pershing Square deponiert werden soll.\nJack erkennt, dass Payne eine Kamera im Bus versteckt hat und das Signal per Funk empfängt. Ein TV-Übertragungswagen zeichnet nun eine Minute des Signals auf und sendet es wieder in einer Endlosschleife, sodass Payne nicht sehen kann, dass alle Fahrgäste aus dem fahrenden Bus geholt werden. Der Bus explodiert, als er ein Flugzeug rammt.\nDen Ort der Geldübergabe überwacht die Polizei, doch Payne holt sich das Geld aus dem präparierten bodenlosen Abfallbehälter durch einen unterirdischen Tunnel über ein Loch im Gehsteig. Er nimmt, als Polizist verkleidet, Annie in seine Gewalt, bringt an ihr einen Sprengsatz an und flüchtet in die U-Bahn. Jack folgt ihnen und es kommt zum Kampf auf dem Dach des Zuges, bei dem Payne durch eine Lichtsignalanlage an der Decke des Tunnels geköpft wird. Die U-Bahn erreicht über eine Rampe die Erdoberfläche am Hollywood Boulevard, wo sie zum Stehen kommt. Annie und Jack küssen sich.\nDie Synchronfirma Magma Synchron GmbH, Berlin, war für die deutsche Synchronisation verantwortlich. Für das Dialogbuch und die Dialogregie war Joachim Kunzendorf verantwortlich.\nIn der deutschen Synchronisation wurde in einer Szene ein Satz nachträglich neu synchronisiert. Als während der U-Bahn-Fahrt Jack Traven auf dem Dach der U-Bahn mit Howard Payne kämpft, äußert Payne, er werde Traven besiegen, da er cleverer sei. Hier antwortet Traven, nachdem er Payne besiegt hat, in der korrigierten Übersetzung (zu sich selbst): „Ja, aber ich bin größer.“ Dies wurde von einem anderen Synchronsprecher gesprochen. In der ursprünglichen Synchronisation lautete die Antwort noch: „Ja, aber ich bin cleverer.“ Wie der Rest des Films wurde dies ursprünglich von Benjamin Völz synchronisiert.\n„Das Drehbuch von ‚Speed‘, geschrieben vom fernseherfahrenen Autor Graham Yost, liefert den einfachsten, aber wirkungsvollsten Anlaß für eine Hetzjagd, den es seit langem auf der Leinwand gegeben hat. Der Film hat denn auch den Anstand, seinem heimlichen Hauptdarsteller, dem silbergrauen Linienbus 2525, am Ende auf dem Flughafen eine filmische Beerdigung erster Klasse auszurichten. Regisseur De Bont nimmt das Action-Genre vollkommen ernst, die Kunst der Explosionen und Stunts, und er macht sich trotz seiner vergleichsweise knapp bemessenen Mittel – 30 Millionen Dollar – daran, seine Vorbilder zu übertrumpfen. Schon in einem Vorspiel, bei dem Held Jack einen Lift vor dem freien Fall in den Abgrund bewahren darf, demonstriert De Bont alle Tricks, die er in langen Dienstjahren als Action-Kameramann (‚Die Hard‘, ‚Basic Instinct‘) verfeinert hat. Und nach dem Ende der Busfahrt setzt er noch einen Trip in einer rasenden U-Bahn hintendran.“\n„Die dramatischen Ereignisse bis zur Überlistung des Terroristen bieten äußerst spannendes Kino fast ohne Gewaltdarstellungen. Ein meisterhafter Montagefilm, ein Höhepunkt des Actionkinos. Nicht nur ein spannender Genrefilm, sondern ein Essay über die Essenz des Kinos: die Bewegung.“\nSpeed |\nTwister |\nSpeed 2 – Cruise Control |\nDas Geisterschloss |\nLara Croft: Tomb Raider – Die Wiege des Lebens\n"
}