{
    "date": "28-04-2021 14:22:58",
    "link": "https://de.wikipedia.org/wiki/Sphere%5F%E2%80%93%5FDie%5FMacht%5Faus%5Fdem%5FAll",
    "title": "Sphere – Die Macht aus dem All",
    "text": "Sphere – Die Macht aus dem All (Originaltitel Sphere) ist ein US-amerikanischer Science-Fiction-Film aus dem Jahr 1998 des Regisseurs Barry Levinson nach dem Roman Sphere – Die Gedanken des Bösen von Michael Crichton aus dem Jahr 1987. Als man auf dem Meeresgrund ein Raumschiff entdeckt, versucht der Psychologe Goodman (Dustin Hoffman) zusammen mit der Biochemikerin Halperin (Sharon Stone), dem Mathematiker Adams (Samuel L. Jackson) und dem Astrophysiker Fielding (Liev Schreiber) so viel wie möglich über das Ufo in Erfahrung zu bringen. Als sie eine seltsame Sphäre wahrnehmen, ahnen sie nicht, dass diese ihre Gedanken manipulieren wird.\nDer Psychologe Goodman wird zur Absturzstelle eines Flugzeugs gerufen. Wenig später stellt sich heraus, dass es sich nicht um ein Flugzeug, sondern um ein abgestürztes Raumschiff handelt. Goodman ist Teil eines Teams, dessen Zusammensetzung auf seinem eigenen Vorschlag beruht. Vor Jahren hatte Goodman im Auftrag der Regierung eine Studie erstellt, deren Thema der Kontakt mit außerirdischen Lebensformen war. Goodman, der das Ganze für eine Art Witz hielt, gab die Namen ihm bekannter Wissenschaftler an. Diese Wissenschaftler, der Astrophysiker Fielding, der Mathematiker Adams und die Biochemikerin Halperin, befinden sich nun mit ihm an Bord des Bergungsschiffes.\nKonkurrenzdenken, Neid und Missgunst spalten von Anfang an die Gruppe. Der Leiter des Teams, ein undurchsichtiger Captain namens Barnes, eröffnet dem Team, dass es sich bei dem Raumschiff um ein außerirdisches Raumschiff handelt, das seit 288 Jahren dreihundert Meter tief auf dem Grund des Pazifiks liegt. Die Gruppe taucht zu einer von der Navy errichteten Basis hinab und erforscht das Raumschiff.\nDabei finden sie heraus, dass es sich um ein amerikanisches Raumschiff handelt, welches wahrscheinlich versehentlich durch ein schwarzes Loch geflogen und dadurch in der Zeit zurückgereist ist. Bei ihrer Erkundung finden die Wissenschaftler ein fremdes Artefakt in Form einer riesigen, perfekten Kugel. Die Raumfahrer haben die Kugel während ihres Fluges aufgenommen. Währenddessen wird die Verbindung zu den Versorgungsschiffen gekappt, da ein Sturm aufzieht und die Schiffe sich in Sicherheit bringen müssen.\nDie Mannschaft der Unterwasserbasis ist von nun an auf sich allein gestellt. Adams versucht, in die Kugel zu gelangen, um als erster das Geheimnis des Artefakts zu lüften. Als er die Kugel wieder verlässt, befindet er sich in einer Art Koma. Goodman ist zur Stelle, um Adams zu retten, betritt aber zunächst – von den anderen unbeobachtet – die Kugel. Als Adams wieder erwacht, geschehen merkwürdige Dinge. Zunächst wird die Technikerin Fletcher von einem Quallenschwarm getötet, nachdem sie die Startautomatik des Rettungs-U-Bootes neu eingestellt hat. Die Wissenschaftler empfangen plötzlich verschlüsselte Daten, die auf den Computermonitoren erscheinen.\nDer Mathematiker Harry Adams kann den Code entschlüsseln. Es stellt sich heraus, dass die Daten von einer Intelligenz namens JERRY aus dem Raumschiff gesendet werden. Die Kommunikation mit JERRY gestaltet sich erst schwierig und dann tödlich. JERRY kann Dinge „manifestieren“, und nur zum Spaß erscheint ein Riesen­krake, der die Unterwasserbasis angreift. Bei diesem Angriff sterben bis auf Goodman, Halperin und Adams alle Bewohner der Basis. Goodman findet heraus, dass JERRY eigentlich HARRY (Adams’ Unterbewusstsein) ist, und setzt ihn mit Hilfe von Beth Halperin außer Gefecht. Doch die Manifestationen gehen weiter. Halperin verdächtigt Goodman, ebenfalls in der Kugel gewesen zu sein, und umgekehrt. Halperin war tatsächlich ebenfalls in der Kugel und hat die um das Habitat verteilten Sprengsätze scharfgemacht. Als die drei erkennen, dass ihre Realität gewordenen tiefsten Ängste und inneren Konflikte die Geschehnisse ausgelöst haben, ist es schon fast zu spät. Kurz vor der Explosion der Sprengsätze gelingt es ihnen, mit dem Rettungs-U-Boot an die Oberfläche zu fliehen.\nWährend der Dekompressionsphase an Bord des Versorgungsschiffes bleibt für die drei jedoch noch das Problem des Zeitparadoxons zu klären. Adams, der zuerst darauf kam, war der Meinung, dass alle Mitglieder des Teams hätten sterben müssen, damit das Raumschiff im Jahr 2043 durch das schwarze Loch fliegt und in der Zeit zurückreist. Da sie jetzt aber noch leben, könnten sie ihre Erkenntnisse berichten, so dass die Besatzung des Raumschiffs gewarnt wäre und nicht durch das schwarze Loch fliegen würde, was bedeutete, das Raumschiff wäre nie in der Zeit zurückgereist. Die drei erkennen, dass sie noch ihre von der Kugel verliehene Macht haben, und beschließen, mittels dieser Macht die Geschehnisse zu vergessen.\n„Was für ein Regisseur! Was für eine Besetzung! Was für eine Enttäuschung! Das muss Michael Crichton gedacht haben, der mit seinem Roman die Vorlage lieferte. Nach der Entdeckung der ‚Sphere‘ wird die Handlung zunehmend unplausibel, und statt Spannung erwarten den Zuschauer nur banale Dialoge. Schade auch um die brillant gefilmte Unterwasser-Szenerie und Elliot Goldenthals effektvollen Soundtrack.“\n„Ein fesselnd inszenierter Science-Fiction-Film nach einem (älteren) Roman von Michael Crichton, der die hochgespannten Erwartungen mit seinen konventionellen Katastrophenszenen jedoch letztlich nicht befriedigen kann.“\n Die Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nAmerican Diner |\nDer Unbeugsame |\nDas Geheimnis des verborgenen Tempels |\nTin Men |\nGood Morning, Vietnam |\nRain Man |\nAvalon |\nBugsy |\nToys |\nJimmy Hollywood |\nEnthüllung |\nSleepers |\nWag the Dog – Wenn der Schwanz mit dem Hund wedelt |\nSphere – Die Macht aus dem All |\nLiberty Heights |\nMit oder ohne – Was Männer haben sollten |\nBanditen! |\nNeid |\nMan of the Year |\nInside Hollywood |\nEin Leben für den Tod |\nThe Bay |\nThe Humbling |\nRock the Kasbah |\nThe Wizard of Lies – Das Lügengenie\n"
}