{
    "date": "28-04-2021 14:23:00",
    "link": "https://de.wikipedia.org/wiki/Spiel%5Fmit%5Fdem%5FTode",
    "title": "Spiel mit dem Tode",
    "text": "Spiel mit dem Tode ist ein US-amerikanischer Spielfilm aus dem Jahr 1948. Er basiert auf dem 1946 erschienenen Roman The Big Clock von Kenneth Fearing.\nGeorge Stroud ist der Chefredakteur des Krimimagazins Crimeways. Er versteckt sich hinter der großen Uhr im Gebäude des Janoth-Verlagshauses in New York City und denkt darüber nach, was in den letzten 36 Stunden geschehen ist. Bisher hatte George Stroud ein normales Leben als Mitarbeiter des Janoth-Verlagshauses geführt. Sein tyrannischer Chef Earl Janoth forderte jedoch von ihm ständig Überstunden, so dass er in sieben Jahre Ehe nicht einmal seine Hochzeitsreise durchführen konnte. Als er endlich nun Urlaub bekam und mit seiner Frau Georgette auf große Reise gehen wollte, betrinkt er sich und verbringt die Nacht mit Pauline York. Pauline ist die Geliebte von Earl Janoth und hat diesen genauso satt wie George. Die Tour durch New York endet in Paulines Wohnung, wo George betrunken einschläft. Als Pauline bemerkt, dass Earl Janoth zu ihr kommt, bringt sie George aus der Wohnung. Es kommt zum Streit zwischen Janoth und Pauline, wobei Janoth Pauline umbringt. Janoth ersucht seinen Mitarbeiter Steve Hagen um Hilfe. George fährt in der Zwischenzeit seiner Frau in den Urlaub nach, erzählt ihr aber nicht, was vorgefallen ist. Am nächsten Tag erhält er einen Anruf von Janoth. George solle sofort zurück nach New York kommen, um einen Mann zu finden, der mit Pauline in der Wohnung war. Er fährt nach New York und findet die tote Pauline in ihrer Wohnung. George sieht sich nun selbst unter Mordverdacht und auch seine Frau glaubt, dass er der Mörder von Pauline York ist. Sie fährt ihm nach, trifft ihn und er erklärt ihr die Situation. Georgette glaubt ihm und hilft ihm. George hat Steve Hagen in Verdacht und versteckt sich hinter der großen Uhr im Verlagshaus. Als George versehentlich die Uhr anhält, sind sich Janoth und Hagen sicher, dass sich in der Uhr jemand versteckt hält. George kann seinen Verfolger jedoch austricksen. Gegenüber der Polizei und Janoth beschuldigt er schließlich Hagen als den Mörder. Als dieser mit der Tat konfrontiert wird, beschuldigt er den tatsächlichen Täter Janoth. Janoth erschießt daraufhin Hagen und flieht. Im Fahrstuhlschacht des Verlagshauses stürzt Janoth zu Tode.\n„Charles Laughtons vitale Schauspielkunst hebt den bescheidenen Plot auf das Niveau einer intelligenten Kriminalstudie.“\nAuf Basis des Romans von Kenneth Fearing entstand 1987 der Film No Way Out – Es gibt kein Zurück von Roger Donaldson mit Kevin Costner in der Hauptrolle.\n"
}