{
    "date": "28-04-2021 14:23:02",
    "link": "https://de.wikipedia.org/wiki/Spielzeugland%5FEndstation",
    "title": "Spielzeugland Endstation",
    "text": "Spielzeugland Endstation ist ein Märchen-Thriller für Erwachsene aus Deutschland. Der 45-minütige Film ist die Abschlussarbeit von Daniel Stieglitz an der Kunsthochschule Kassel.\nDie Hauptfigur des Films ist ein Auftragskiller, genannt Nummer 28, der nachts in die Wohnungen seiner Opfer einbricht, lautlos in deren Schlafzimmer eindringt und sie durch ein paar Tropfen hochdosierten Giftes tötet.\nIn Rückblenden wird erzählt, dass Nummer 28 in einem Waisenhaus ohne elterliche Fürsorge und sozialen Halt aufgewachsen ist. Aufgrund seines Aussehens – die Narbe einer schlecht operierten Hasenscharte – und seiner schüchternen, ängstlichen Natur (er ist noch immer Bettnässer) ist er im Heim der ewige Außenseiter, wird gehänselt, ausgelacht und verprügelt. Seine einzige Bezugsperson ist die Rektorin der Einrichtung, die im Rollstuhl sitzt und somit genau wie er anders ist. Sie zeigt sich als einzige verständnisvoll und solidarisch.\nEines Abends, nachdem die Rektorin ihn aus einer Prügelei befreit hat, bittet sie ihn darum, ihr einen Gefallen zu tun. Er soll eine Ratte für sie umbringen. Er habe die Wahl, sie mit einem Hammer zu erschlagen oder sie unter einem Glas zu ersticken. Der bis dahin unschuldige Junge ahnt nicht, dass diese Tat nicht nur das Ende seiner Kindheit, sondern auch der Anfang einer kriminellen Laufbahn als Berufskiller bedeuten wird. Er entscheidet sich dafür, die Ratte unter einem Glas zu ersticken.\nViele Jahre später ist aus dem Jungen ein Mann geworden, der in einer kleinen, düsteren Wohnung das zurückgezogenen Dasein eines Auftragsmörders fristet. Bei einem seiner Jobs wird er jedoch von einem kleinen Mädchen überrascht – der Tochter seine potenziellen Opfers. Ihr Vater ist noch nicht von der Arbeit nach Hause gekommen. Von der Situation überfordert bittet er das Kind, das ihn wegen seines Bartes für den Weihnachtsmann hält, zurück in sein Zimmer zu gehen und sich schlafen zu legen. Statt ins Bett zu gehen, löchert ihn das Mädchen jedoch mit Fragen und verlangt von ihm ins Bett gebracht zu werden. Die Mutter des Kindes ist bei einem Unfall ums Leben gekommen.\nAls er das Kinderzimmer betritt und dem Mädchen schließlich auch noch eine Gute-Nacht-Geschichte vorliest, vergisst er mehr und mehr seinen eigentlichen Auftrag und wird immer tiefer in die Gedankenwelt des Kindes gezogen, in der es um sprechende Spielsachen und Phantasiefiguren geht.\nAuf ihren Wunsch hin ersetzt er die Märchenfiguren der Geschichte durch Tiere, nutzt dabei seine eigene Fantasie und beginnt schließlich die Geschichte mit den Augen eines Kindes zu sehen. Die Zimmerwände verschwinden plötzlich, und er befindet sich in einer anderen, wunderbaren Welt, in der Tiere sprechen können, gewaltige rosarote Bäume wachsen und die beiden auf dem Bett durch die Lüfte fliegen.\nAls der Vater des Mädchens die Wohnungstür öffnet, erwacht der Killer aus seinem Traum. Doch das Erlebnis hat ihn verändert. Er versteckt sich in der Wohnung, beobachtet, wie sich der Vater liebevoll um das Kind kümmert und verlässt schließlich die Wohnung, ohne seinen Auftrag erfüllt zu haben.\nObwohl der Killer sich durch dieses Ereignis verändert hat, gelingt es ihm nicht, seinem Leben eine positive Wendung zu geben. Er wird schließlich von seiner Vergangenheit eingeholt und von seinen Auftraggebern erschossen. Der Film endet damit, wie Nummer 28 sterbend auf dem Boden liegt und mit letzten Gedanken noch einmal in die Phantasiewelt zurückkehrt, die er mit dem kleinen Mädchen erlebt hat.\n2007 schrieb Daniel Stieglitz das Drehbuch für einen abendfüllenden Spielfilm mit dem Titel „Irrlichter“. Die Geschichte handelt von einem todkranken Auftragskiller und dessen ungewöhnlicher Freundschaft zu einem jungen Junkie. Das Drehbuch wurde von der Hessischen Filmförderung mit 6500 Euro Produktionsvorbereitung gefördert, doch weil der Anschlusstermin immer näher kam und das Geld nicht für die Produktion einen abendfüllenden Spielfilms ausreichte, nahm Daniel Stieglitz sich eine einzige Szene aus dem Buch und schrieb sie zu einem eigenständigen Kurzfilm um. Das war die Grundlage für „Spielzeugland Endstation“.\nNeben dem Regisseur, Autoren und Produzenten Daniel Stieglitz ist dies auch die Abschlussarbeit der beiden Kasseler Mitstudenten Thomas Förster, der bei dem Film die Kamera übernommen hat (wie bei bisher allen Filmen von Daniel Stieglitz) und Riet Bernard, die für Kostüm und Szenenbild verantwortlich war.\nUrsprünglich sollte der Film nur „Spielzeugland“ heißen. Nach Beendigung der Dreharbeiten meldete sich jedoch der Regisseur Jochen Alexander Freydank bei Daniel Stieglitz, dessen gleichnamiger Film Spielzeugland den Oscar in der Kategorie „bester Kurzfilm“ gewann. Schließlich wurde der Titel in „Spielzeugland Endstation“ umbenannt.\nDie Rückblenden in dem Waisenhaus wurden in der ehemaligen Kaserne in Krampnitz bei Potsdam gedreht, wo bereits Filme wie Duell – Enemy at the Gates von Jean-Jacques Annaud, Teile von Inglourious Basterds von Quentin Tarantino, Mein Führer – Die wirklich wahrste Wahrheit über Adolf Hitler und Resident Evil gedreht wurde.\nDie Szenen in der Wohnung des Killers sowie der Wohnung des kleinen Mädchens wurden allesamt in einem Haus in Berlin-Neukölln gedreht. In demselben Haus wohnte das Filmteam aus Kassel während der Drehzeit, ohne warmes Wasser oder Heizung im Winter 2007/2008. Die Traumsequenzen wurden in der Löwenburg (Kassel) gedreht, die für diesen Tag eigens geschlossen und aufwendig geschmückt wurde.\nFür die Filmförderungsanstalt wurde eine 17-minütige Kurzfassung geschnitten, die jetzt ebenfalls auf nationalen und internationalen Festivals läuft.\n„Eine studentische Energieleistung, getragen von Enthusiasmus, Herzblut und unbändiger Freude an „großem“ Kino. Ein alternder Auftragskiller wird mitten in der Nacht bei seiner Arbeit gestört: Ein kleines Mädchen, dessen Vater er töten soll, hält ihn für den Weihnachtsmann, will ins Bett gebracht werden und eine Geschichte erzählt bekommen. Immer intensiver zieht ihn das Kind in seine Welt der Unschuld und magischen Fantasie und konfrontiert den Mörder mit seiner eigenen erlittenen und verdrängten Kindheit. Außerordentlich in der Schauspielführung, detailverliebt in der Ausstattung und mutig im Flanieren durch die diversen Handlungsebenen, zeichnet sich diese „Fingerübung“ durch Gespür für filmisches Handwerk und für stimmungsbetontes Erzählen aus.“ (Jurybegründung Hessischer Filmpreis).\n„Eine zauberhafte Geschichte, die besonders durch das vorzügliche Spiel des kleinen Mädchens, aber auch durch die Wandlungsfähigkeit des alten Mannes an Herzlichkeit gewinnt. Ein Lob verdient die liebevolle und detailgenaue Ausstattung, die in der Darstellung des Fantasielandes mit einer besonders schönen Farbgestaltung gipfelt. Auch wenn der letzte Schliff noch fehlt, kann die Dramaturgie einen guten Spannungsbogen mit überraschenden Wendungen aufweisen. Dazu darf man besonders den trefflichen Schluss – der bunte Vogel in der Hand des sterbenden Killers – zählen.“ (Begründung Filmbewertungsstelle Wiesbaden)\n"
}