{
    "date": "28-04-2021 14:23:00",
    "link": "https://de.wikipedia.org/wiki/Spiel%5Fmit%5Fder%5FAngst",
    "title": "Spiel mit der Angst",
    "text": "Spiel mit der Angst (Originaltitel: Butterfly on a Wheel; andere Titel: The Butterfly oder auch Shattered) ist ein kanadisch-britischer Thriller von Mike Barker aus dem Jahr 2007.\nDie Eheleute Abby und Neil Randall leben mit ihrer Tochter Sophie in Chicago. Als Neil einen Termin hat und Abby eine Freundin besuchen möchte, geben sie Sophie in die Obhut eines Babysitters. Während der Autofahrt taucht ein bewaffneter Unbekannter auf, der es sich auf dem Rücksitz bequem gemacht hatte.\nEr erzählt, dass er Sophie als Geisel hat und reicht Abby zum Beweis sein Telefon, damit sie mit ihr sprechen kann. Als er gefragt wird, was er möchte, antwortet er Neil „alles, was du hast“. Neil lügt ihn bezüglich der Ersparnisse an, wird jedoch eines Besseren belehrt, als der Entführer ihm die wirkliche Summe auf den Cent genau sagen kann.\nAls das Paar die Summe von der Bank abhebt und dem Bewaffneten gibt, zündet er das Geld an und wirft es aus dem Fenster. Ziemlich schnell wird Abby und Neil klar, dass ein böses Spiel mit ihnen gespielt wird und den aufgabenstellenden Entführer nichts zufriedenstellen wird. So soll Abby einen Umschlag mit Dokumenten weitergeben, in dem unlautere Methoden offenkundig werden, mit denen Neil einen Auftrag für seine Firma an Land gezogen hat. Eine der letzten Aufgaben ist, dass Neil ein Haus betreten und der dort anwesenden Person die Wahrheit sagen soll. Vorher wird er jedoch gefragt, was er alles für seine Familie tun würde. Neil ist zum Äußersten bereit und bekommt daraufhin eine Pistole in die Hand gedrückt, mit dem Auftrag, die Person im Haus zu töten.\nIm Haus stellt sich heraus, dass es sich bei dem potenziellen Opfer um Neils Geliebte Judy handelt, die ebenfalls Angestellte der Firma und darüber hinaus auch die Ehefrau des Entführers Tom ist. Neil erzählt Judy, dass Tom alles herausgefunden hat, bringt es jedoch zunächst nicht fertig, sie zu töten. Als der eintreffende Tom ihm mit der Ermordung Sophies droht, überwindet sich Neil und drückt ab. Die Waffe ist jedoch nicht geladen.\nNach einem kurzen Handgemenge wird klar, dass Tom Neil eine Abreibung erteilen und seiner Frau zeigen wollte, wozu Neil im Stande gewesen wäre. Neil erfährt von Tom, dass Sophie daheim sei und fährt mit Abby zurück. Im Auto stellt Abby Fragen über die Geschehnisse, doch Neil weicht zunächst aus. Auch über seine Affäre verliert er kein Wort. Zuhause angekommen findet er seine Tochter wohlbehütet vor. Seine Frau gesteht, sie habe von seinem außerehelichen Verhältnis gewusst und die Entführung mit Toms Hilfe inszeniert. Neil spielt die Affäre herunter und ist aufgrund des finanziellen Verlustes verzweifelt. In Wahrheit sind seine Ersparnisse jedoch nur zum Schein vernichtet worden. Für Abby ist die Beziehung jedoch beendet. Ihr Ziel war es, die Angst und Verzweiflung bei Neil zu spüren, die auch sie verspürte, als sie von der Affäre Wind bekam.\nDer Film wurde vom 10. März bis 12. Mai 2006 in Vancouver und in Chicago gedreht. Die Turmuhr, auf deren Dach gedreht wurde, gehört zum 16-stöckigen Bürohochhaus Vancouver Block im Stadtzentrum von Vancouver. Neils Eintritt ins Gebäude und seine Fahrstuhlfahrt entstanden allerdings im Marine Building, 600 m nördlich davon. Beim Gestalten bzw. bei der Auswahl der Filmsets orientierten sich Regisseur Mike Barker und Produktionsdesigner Rob Gray an den Bildern des Fotografen Philip-Lorca diCorcia. Beleuchtung wurde sparsam eingesetzt. Die Filmemacher setzten eher auf die Oberflächenreflexion durch Spiegel, Glas, Chrom und Wasser (nasse Straßen).\nDie Produktionskosten betrugen schätzungsweise 20 Millionen US-Dollar. Die Einnahmen lagen bei rund 7,6 Mio. Dollar. Der Film hatte seine Weltpremiere am 10. Februar 2007 auf dem die Internationalen Filmfestspiele Berlin begleitenden European Film Market, die US-Kino-Premiere am 27. Juli 2007.\nDer Originaltitel entstammt dem Zitat „Who breaks a butterfly upon a wheel?“ aus dem Gedicht An Epistle to Dr Arbuthnot von Alexander Pope. Vergleichbar ist diese Phrase mit der deutschen Redewendung „Mit Kanonen auf Spatzen schießen“.\n„Konventioneller Thriller, der sich zum Schuld-und-Sühne-Drama weitet, sich aber allzu vorhersehbar entwickelt. Reizvoll der Rollenwechsel von Pierce Brosnan, der hier in die Rolle des vermeintlichen Schurken schlüpft.“\n"
}