{
    "date": "28-04-2021 14:23:02",
    "link": "https://de.wikipedia.org/wiki/Spinning%5FMan%5F%E2%80%93%5FIm%5FDunkel%5Fdeiner%5FSeele",
    "title": "Spinning Man – Im Dunkel deiner Seele",
    "text": "Spinning Man – Im Dunkel deiner Seele (Alternativtitel: Mörderischer Zweifel, Originaltitel: Spinning Man) ist ein schwedisches Kriminalfilm-Drama aus dem Jahr 2018 des Regisseurs Simon Kaijser mit Guy Pearce, Pierce Brosnan und Minnie Driver in den Hauptrollen. Der Film basiert auf dem Roman Im Dunkel deiner Seele von George Harrar, bei dem sich das bisherige Leben eines glücklich verheirateten Professors auflöst, als er in eine Mordermittlung verwickelt wird.\nNachdem an einem College die 17-jährige Studentin Joyce Bonner spurlos verschwindet, gerät der Philosophie-Professor Evan Birch unter Verdacht. Sein Auto wurde an dem Ort gesehen, wo auch das Mädchen zuletzt gesehen wurde. Bei einer ersten Befragung durch den Hauptermittler Malloy wirkt Birch leicht irritiert. Für seine Familie ist die Situation zunächst verwirrend, da die Befragungen nicht aufhören und Malloy immer wieder kleine Widersprüche zu finden scheint. Birch hat das Gefühl, rund um die Uhr beobachtet zu werden, was ihn zunehmend nervös werden lässt. Malloys Recherchen ergeben, dass es in Birchs Vergangenheit schon einmal ein Problem mit einer seiner Studentinnen gegeben hatte. So hatte er aufgrund einer Affäre mit dem Mädchen seinen alten Arbeitsplatz verlassen und mit seiner Familie versucht neu angefangen. Nun wird sein Auto kriminaltechnisch untersucht und es können Haare gefunden werden, die eindeutig von Joyce Bonner stammen. Birch erklärt dies der Polizei damit, vor einiger Zeit drei Studenten in seinem Auto mitgenommen zu haben. Insgeheim beginnt er, aufgrund massiver Erinnerungslücken, an denen er seit einiger Zeit leidet, selbst an sich zu zweifeln. Außerdem beunruhigt auch seine Frau die Problematik der Verdächtigungen und ihr Vertrauen an die Unschuld ihres Mannes schwinden.\nNach Tagen der Suche wird Joyce Bonner tot von einem Angler gefunden und die Presse beginnt sich auf Birch zu stürzen. Da sein Arbeitgeber um den guten Ruf des College besorgt ist, wird er suspendiert, bis die Angelegenheit geklärt ist. Birchs Familienleben gerät zunehmend aus den Fugen und auch seine Frau meint Hinweise gefunden zu haben, die gegen ihn sprechen. Beide streiten sich und der angeschlagene Birch sucht noch am selben Abend Malloy auf. Er berichtet ihm von der Affäre aus seiner Vergangenheit, von der er selber nicht sicher ist, ob sie überhaupt so stattgefunden hat, wie die damalige Studentin behauptet hatte. Seine Erinnerung spielt ihm seitdem einen Streich und er ist nun drauf und dran, bei Malloy ein Geständnis abzulegen. Doch Malloy lehnt sich zurück und offeriert den abschließenden Obduktionsbericht, der zweifelsfrei belegt, dass Joyce Bonner von einer Klippe gestürzt war und kein Fremdverschulden vorliegt. Wenn Birch nun meine einen Mord gestehen zu wollen, müsse er ihm das auch beweisen. Birch ist irritiert und wird von einem Polizeiwagen nach Hause gebracht. Während sich die Kinder freuen, dass ihr Daddy wieder da ist, weiß Ellen Birch nicht, ob ihr Leben je wieder so werden wird, wie es war. Auch Evan Birch ist sich da nicht sicher.\nDie Dreharbeiten zu Spinning Man begannen nach einjähriger Verzögerung im Mai 2017 unter dem Arbeitstitel Mörderischer Zweifel. Ursprünglich waren statt Pierce Brosnan, Minnie Driver und Guy Pearce die Schauspieler Nikolaj Coster-Waldau, Emma Roberts und Greg Kinnear vorgesehen, die aber aufgrund der Drehzeitänderung umbesetzt werden mussten.\nFilmdienst.de urteilte: Um einen „Mann, der sich beruflich mit der Relativität von Wahrheiten und der Unzuverlässigkeit von Erinnerungen befasst, entfaltet sich ein kriminologisches Katz-und-Maus-Spiel, das die Zuschauer in einer spannungsvollen Schwebe aus Unsicherheiten und Verdachtsmomenten hält. Dass die Story des Psychothrillers letztlich etwas arg konstruiert wirkt, trübt angesichts eines herausragenden Hauptdarstellers kaum das Vergnügen an der wendungsreichen Geschichte.“\n„Der zäh erzählte ‚Spinning Man – Im Dunkel deiner Seele‘ scheitert daran, die philosophischen Denkansätze und Gleichnisse der Romanvorlage adäquat in eine filmische Form zu übertragen. In dem prominent besetzten Thriller-Drama regiert stattdessen das Mittelmaß.“ meinten die Kritiker von filmstarts.de.\nJaschar Marktanner wertete bei film-rezensionen.de: „Die Erzählweise in ‚Spinning Man‘, alternativ als ‚Mörderischer Zweifel‘ bekannt, ist generell problembehaftet. Die ganze Zeit über ist Birch der einzige Verdächtige, die Frage ist also nicht ‚Wer ist der Täter?‘, sondern ‚Hat er es getan oder nicht?‘, wobei die Antwort auf diese Frage im Prinzip irrelevant ist. Von Anfang an ist der Film dazu verdammt, dass die Auflösung, wie sie nun auch immer aussehen mag, keinerlei Überraschung bieten kann. Spinning Man scheint dem Zuschauer Denksportaufgaben stellen zu wollen und vergisst dabei, das Ganze dann auch tatsächlich rätselhaft zu gestalten. Wer noch nie mit simpler Schulphilosophie in Berührung gekommen ist, für den mag der Film durchaus wie eine Offenbarung wirken, was nicht heißen soll, dass er banal wäre.“\n"
}