{
    "date": "28-04-2021 14:23:03",
    "link": "https://de.wikipedia.org/wiki/Spione%5Funter%5Fsich",
    "title": "Spione unter sich",
    "text": "Spione unter sich ist ein Thriller aus dem Jahr 1965. Der von vier Regisseuren inszenierte Film ist eine US-amerikanisch-deutsch-französisch-italienische Co-Produktion. Internationale Verleihtitel waren The Dirty Game, Guerre secrète und La guerra segreta.\nDer US-Geheimdienstchef in Europa, General Bruce, soll mit seinem russischen Kollegen an der deutsch-deutschen Grenze einen Gefangenenaustausch vorbereiten. Auf dem Weg zum Treffpunkt erinnert er sich an drei Fälle, für die er als Überwacher tätig war.\nIm ersten Fall geht es um einen italienischen Wissenschaftler, der einen besonderen Raketentreibstoff entwickelt hat. Der Wissenschaftler will den Treibstoff weder den Russen noch den Amerikanern zugänglich machen. Der Doppelagent Perego bietet den Russen an, den Wissenschaftler per Helikopter zu entführen. Gleichzeitig benachrichtigt er die italienischen Behörden von dem Vorhaben. Mit der Hilfe von US-Agenten kann die Entführung vereitelt werden und der Wissenschaftler von den lauteren Absichten der Amerikaner überzeugt werden.\nIm zweiten Fall soll ein möglicher russischer Angriff auf zwei U-Boote, die ein Manöver vor Somalia abhalten, abgewendet werden. Der französische Unterwasserexperte Laland kann den U-Bootstützpunkt der Russen orten.\nDer dritte Fall handelt von dem amerikanischen Agenten Koulov, der nach 17 Jahren Haft mit geheimen Informationen für General Bruce flüchten kann. Er erreicht den Treffpunkt einen Tag früher als geplant. Durch den Verrat des Berliner CIA-Chefs Petchatkin wird Koulovs Versteck aufgedeckt. Koulov wird getötet, doch kann er dem General einen Hinweis auf den Verräter geben.\nAls Bruce sich mit seinem russischen Kollegen trifft und der Austausch vollzogen wird, philosophieren die beiden Offiziere. Bruce kommt zu dem Schluss, der Krieg sei eine Hölle auf dem Lebensweg.\nDrehort des Films war hauptsächlich Berlin. Einige Szenen wurden in Italien und Afrika gedreht.\nDer Film wurde am 23. Juni 1965 in Frankreich uraufgeführt. In Deutschland erschien er am 12. August des gleichen Jahres, in den USA erst am 13. April 1966.\nDas Lexikon des internationalen Films meinte: „Lose aneinandergereihte Episoden über Glück und Versagen west-östlicher Geheimdienste mit dem Bemühen um die Darstellung ‚kollegialer Fairness‘ jenseits aller Fronten. Die reale politische Situation wird dabei allerdings verharmlost, und die Zeitgeschichte wird zur Anekdote.“ Etwas positiver urteilte der Evangelische Filmbeobachter: „Westöstlicher Spionagefilm. Teils nüchtern, teils reißerisch aufgemacht. Diesmal ohne Superhelden und übertriebenen Sex. Fazit: Zwei unterhaltsame Stunden.“\nDie Sündflut |\nDie letzten Vier von Santa Cruz |\nStandschütze Bruggler |\nCondottieri |\nLiebesbriefe aus dem Engadin |\nDie barmherzige Lüge |\nDie letzte Runde |\nWetterleuchten um Barbara |\nTitanic |\nDer Verteidiger hat das Wort |\nDie Degenhardts |\nSolistin Anna Alt |\nDr. phil. Döderlein |\nRazzia |\nArche Nora |\nSpion für Deutschland |\nBanktresor 713 |\nFrauenarzt Dr. Bertram |\nHoppla, jetzt kommt Eddie |\nBlitzmädels an die Front |\nAus dem Tagebuch eines Frauenarztes |\nArzt aus Leidenschaft |\nEin Student ging vorbei |\nGeschminkte Jugend (Die Nacht am See) |\nLebensborn |\nDas Geheimnis der schwarzen Koffer |\nDas Testament des Dr. Mabuse |\nDas Haus auf dem Hügel |\nSpione unter sich |\nStraßenbekanntschaften auf St. Pauli\n"
}