{
    "date": "28-04-2021 14:23:06",
    "link": "https://de.wikipedia.org/wiki/Spurlos%5Fverschwunden%5F%281988%29",
    "title": "Spurlos verschwunden (1988)",
    "text": "Spurlos verschwunden ist ein Spielfilm des niederländischen Regisseurs George Sluizer. Den Thriller produzierte Sluizer 1988 gemeinsam mit Anne Lordon, im selben Jahr war der Kinostart. Spurlos verschwunden wurde in französischer, niederländischer und englischer Sprache gedreht.\nRex und Saskia, ein frisch verliebtes Pärchen aus Amsterdam, sind mit dem Auto und ihren Fahrrädern auf dem Weg nach Frankreich, um dort ihren Urlaub zu verbringen. Auf der Fahrt haben beide einen kleinen Streit, und auf einer Autobahnraststätte in der Nähe von Nîmes steigt Saskia kurz aus dem Auto, um Getränke zu kaufen, während Rex den Wagen auftankt. Doch Rex wartet vergeblich auf die Rückkehr seiner Freundin. Sie ist auf dem Weg zum Getränkeautomaten spurlos verschwunden.\nSchockiert von dem plötzlichen Verschwinden seiner Freundin, nimmt Rex sofort Kontakt zur Polizei auf und präsentiert den Beamten ein verschwommenes Foto, auf dem Saskia mit ihrem Mörder zu sehen sein soll. Doch das Foto wird ebenso wenig ernst genommen wie sein Vorschlag, alle Münzen im Getränkeautomat auf Fingerabdrücke zu untersuchen, und Saskia bleibt unauffindbar.\nIn Rückblenden erfährt der Zuschauer, dass Saskia von dem Familienvater Raymond Lemorne aus Nîmes entführt wurde. Als Lemorne bei einem Familienausflug ein Kind vor dem Ertrinken rettet, wird er von seinen eigenen Kindern wie ein Held gefeiert. Doch die Bewunderung seiner beiden Töchter bedeutet Lemorne nichts, und der Soziopath stellt sich selbst die Aufgabe, die schrecklichste aller Taten zu begehen, zu der ein Mensch fähig ist. In der Folgezeit kauft sich Lemorne ein abgelegenes Haus in der Nähe. Der gelernte Chemiker beginnt, die Wirkungsdauer von Betäubungsmitteln an sich selbst zu testen. Außerdem probt er, auf welche Weise er eine junge Frau ansprechen und am schnellsten in sein Auto locken kann, um sie dort zu betäuben. Die Bedenken und Fragen seiner Frau, warum er so viel Zeit in dem abgelegenen Haus verbringt, kann Lemorne zerstreuen. Es gelingt ihm in der Folgezeit jedoch nicht, die Frauen, die er begehrt, in sein Auto zu locken. Prostituierte gehen von jeher das Risiko ein, Opfer eines Gewaltverbrechens zu werden, und interessieren daher den Perfektionisten Lemorne nicht, der bei seinen Streifzügen durch Nîmes immerwährend seinen Puls misst.\nBei einem erneuten gescheiterten Versuch – er spricht unwissentlich die Volleyballtrainerin seiner Tochter an – gibt diese ihm den sarkastischen Tipp, auf die Raststätte ein paar Kilometer außerhalb der Stadt zu fahren, denn dort treffe er auf „zahlreiche willige Frauen“. Lemorne folgt dem Ratschlag der Frau und lernt zudem in seinem abgeschiedenen Haus Englisch, um sich auf der international frequentierten Raststätte besser verständigen zu können. Außerdem hat er eine neue Methode entwickelt, die Frauen in sein Auto zu locken: Er platziert an einer abgelegenen Stelle des Parkplatzes einen Anhänger und gibt direkt vor der Raststätte im Wagen sitzend vor, er wisse nicht, wie er diesen an seinen Wagen anbringen soll. Er bietet sich an, die jungen Frauen das kurze Stück zum Anhänger zu fahren.\nAber auch diese Versuche scheitern kläglich. Doch der Zufall kommt Lemorne zu Hilfe, und seine Tochter schenkt ihm zum Geburtstag ein Fotoalbum, das sein Leben porträtiert und unter anderem ein Foto enthält, das ihn als Jugendlichen mit einem Gipsverband um den Arm zeigt. Lemorne bastelt sich daraufhin selbst eine Gipsattrappe, um gebrechlicher zu wirken, und fährt erneut zur Raststätte, um sein Glück mit der Anhänger-Taktik zu versuchen. Tatsächlich gelingt es ihm, ein junges Mädchen anzusprechen und in seinen Wagen zu locken, doch als er selbst einsteigen will, bekommt er einen Niesanfall und putzt sich mit dem in Betäubungsmittel getränkten Taschentuch die Nase. Um einem Ohnmachtsanfall zuvorzukommen, flüchtet er auf die Toilette der Raststätte und wäscht sich das Gesicht. Er kauft sich am Getränkeautomat einen Kaffee und trifft dort zufällig auf Saskia, die ihn um Kleingeld bittet.\nIm Gespräch mit Lemorne versucht Saskia, ihre französischen Sprachkenntnisse aufzufrischen und entdeckt einen Anhänger mit einem goldenen R am Schlüsselbund Lemornes, ein Geburtstagsgeschenk seiner Tochter. Saskia ist daran interessiert, einen gleichen Schlüsselanhänger für ihren Freund Rex zu erwerben, und Lemorne gibt im Verlauf des kurzen Gesprächs vor, ein Handelsvertreter für diese Artikel zu sein und noch im Wagen eine Kiste mit Schlüsselanhängern zu haben. Saskia folgt dem Mann zu seinem Auto, sie ist zunächst misstrauisch, steigt jedoch ein, als sie auf dem Armaturenbrett ein Foto von Lemornes Familie sieht. Im Wagen wird sie von Lemorne mit dem in Betäubungsmittel getränkten Taschentuch überwältigt und verschleppt.\nDrei Jahre vergehen, doch Rex ist noch immer nicht über das spurlose Verschwinden Saskias hinweggekommen und leidet zunehmend unter Albträumen. Die Suche nach ihr wird für Rex zur Obsession, und er hat unter anderem 300.000 Franc in zwei Plakataktionen investiert, die jedoch nicht zu Hinweisen geführt haben. Rex erhält außerdem immer häufiger Postkarten eines Unbekannten, der ihm verspricht, mehr über das Verschwinden Saskias mitzuteilen.\nUm den mysteriösen Postkartenschreiber zu treffen, reist Rex mit seiner neuen Freundin Lieneke nach Nîmes, doch ein Treffen kommt dort nicht zustande. Lemorne, der sich als besagter Postkartenschreiber entpuppt, bemerkt, dass Rex nicht allein am vereinbarten Treffpunkt erschienen ist, und vermeidet das Zusammentreffen mit ihm.\nNach einem Interview im französischen Fernsehen, in dem Rex an den Entführer appelliert, wird Lemornes Interesse daran, Rex über den Verbleib seiner Freundin aufzuklären, noch verstärkt. Lemorne fährt mit dem Wagen nach Amsterdam, wo er Rex anspricht, der sich gerade von Lieneke getrennt hat. Als Rex erfährt, dass der vor ihm stehende Mann der mysteriöse Postkartenschreiber ist und ihm anbietet, über das Verschwinden seiner Freundin Auskunft zu geben, rastet Rex aus und prügelt auf Lemorne ein. Dennoch willigt Rex kurze Zeit später ein, mit Lemorne nach Frankreich zu fahren.\nAuf der stundenlangen Autofahrt erfährt Rex, wie Lemorne auf Saskia gestoßen ist, doch den Verbleib seiner Freundin verschweigt ihm der Entführer. Lemorne bietet Rex jedoch an, seine Neugierde zu stillen und ihn genau das gleiche erleben zu lassen, was mit Saskia passiert ist. Rex ist unsicher, er stiehlt unter anderem Lemornes Schlüsselanhänger, um so den Entführer seiner Freundin zu belasten, doch Lemorne versichert ihm, dass das kein stichhaltiges Indiz für die Polizei sei, dass er etwas mit dem Verschwinden Saskias zu tun hätte, und Rex so auch nie erfahren werde, was seiner Freundin zugestoßen ist.\nRex willigt in Lemornes Vorschlag ein und trinkt freiwillig den mit Betäubungsmittel versetzten Kaffee. Als er aus seiner Ohnmacht erwacht, befindet er sich in einer Holzkiste, die von Lemorne gerade verscharrt wird. Lemorne begräbt Rex bei lebendigem Leibe auf seinem abgelegenen Grundstück, wie er es drei Jahre zuvor mit Saskia getan hat. Rex kann sich nicht befreien und stirbt, findet sich im Tod jedoch wieder mit Saskia vereint. Das Verschwinden des jungen Mannes schlägt hohe Wellen in der Boulevardpresse, doch es gibt keinen Hinweis darauf, dass Lemorne etwas mit dem Verschwinden des Pärchens zu tun hat.\nDer Film basiert auf dem 1984 erschienenen Roman Het Gouden Ei des niederländischen Schriftstellers Tim Krabbé – des Bruders des bekannten Schauspielers Jeroen Krabbé. Der Titel des Thrillers basiert auf den Albträumen, die dem Protagonisten nach dem Verschwinden seiner Freundin widerfahren. Er träumt davon, im Universum in einem goldenen Ei seine Freundin wiederzutreffen. Im Film wird suggeriert, das goldene Ei sei eine verschwommene Wahrnehmung von Autoscheinwerfern, die zu der Zeit in Frankreich gelbgetönt waren.\nGeorge Sluizer drehte 1993 eine US-amerikanische Neuverfilmung von Spurlos verschwunden, die unter dem Titel The Vanishing (dt. Titel: Spurlos) in die nordamerikanischen Kinos kam. Hier übernimmt Jeff Bridges die Rolle des Soziopathen. Sandra Bullock mimt die verschwundene Freundin, während Kiefer Sutherland deren Freund verkörpert, der mit ihrem Verschwinden nicht fertig wird.\n„Aus der Konfrontation zweier grundverschiedener Männer entwickelt der Film seine hohe Spannung, gleichzeitig reflektiert er über das scheinbar grundlos Böse in unserer Welt. Das rabenschwarze Ende des Films erinnert an eine Geschichte aus der Feder Edgar Allan Poes“\nFür ihr Spiel der verschwundenen Freundin wurde die niederländische Schauspielerin Johanna ter Steege mit dem Europäischen Filmpreis als beste Nebendarstellerin ausgezeichnet. Beim portugiesischen Filmfestival Fantasporto, das seit 1981 Filme aus dem Genre Fantasy prämiert, wurde Spurlos verschwunden zwei Jahre nach Kinostart mit dem Preis für die beste Regie ausgezeichnet, Bernard-Pierre Donnadieu wurde als bester Hauptdarsteller prämiert.\nEuropäischer Filmpreis 1988\nFantasporto 1990\nMystfest 1991\nNederlands Film Festival 1988\n"
}