{
    "date": "28-04-2021 14:23:06",
    "link": "https://de.wikipedia.org/wiki/Spurlos%5F%E2%80%93%5FDie%5FEntf%C3%BChrung%5Fder%5FAlice%5FCreed",
    "title": "Spurlos – Die Entführung der Alice Creed",
    "text": "Spurlos – Die Entführung der Alice Creed (Originaltitel: The Disappearance of Alice Creed) ist ein britischer Thriller von Regisseur J Blakeson aus dem Jahr 2009. Im Film treten mit Gemma Arterton als Alice Creed sowie Martin Compston und Eddie Marsan als die beiden Entführer nur drei Schauspieler auf.\nSeine Premiere feierte der Film am 12. September 2009 beim Toronto International Film Festival. Es folgten weiter Vorführungen bei diversen Filmfestivals. Am 30. April 2010 lief der Film in den britischen Kinos an. In Deutschland erschien er am 15. März 2011 als DVD-Produktion. Die Veröffentlichung der DVD durch Ascot Elite Home Entertainment erfolgte mit einer FSK-16-Freigabe.\nDie beiden Kriminellen Vic und Danny entführen Alice Creed, um von ihrem vermögenden Vater Geld zu erpressen. Während Vic gelegentlich die zuvor für die Entführung präparierte Wohnung verlässt, bewacht Danny die Gefangene Alice allein. Unter dem Vorwand, ihre Notdurft verrichten zu müssen, kann Alice Danny eine Schusswaffe abnehmen. Sie bedroht ihn und verlangt von ihm, sie sofort von ihren restlichen Fesseln zu befreien, und feuert einen Warnschuss in die Wand ab. In Todesangst gibt Danny sich als Alices früherer Freund zu erkennen. Danny behauptet, seine Zukunft gemeinsam mit Alice zu planen und dafür Geld von ihrem Vater zu erpressen, da dieser kein gutes Verhältnis zu seiner Tochter hat und ihr freiwillig kein Geld geben würde. Alice ist zunächst wütend und will Danny weiterhin zwingen, sie freizulassen. Nach Dannys Hinweis, dass Vic sie beide töten würde, willigt sie in dessen Plan ein und lässt sich erneut ans Bett fesseln, während Vic schon wieder an der Tür klopft.\nVic ist zunächst skeptisch und will wissen, was in der Wohnung vorgefallen ist, kann dann von Danny aber überzeugt werden, dass alles in Ordnung sei. In letzter Minute kann Danny die leere Patronenhülse vor ihm verstecken und muss sie später sogar verschlucken.\nBei einer erneuten Abwesenheit von Vic verführt Alice Danny und kettet ihn in einem unaufmerksamen Moment ans Bett. Zunächst ruft sie von einem Mobiltelefon aus die Polizei und bittet um Ortung. Dann will sie die Wohnung verlassen, die aber von innen verschlossen ist. Als sie ans Bett zurückkehrt, um den Wohnungsschlüssel aus der Jacke zu holen, kann Danny sie niederschlagen und sich wieder befreien. Bei seiner Rückkehr überprüft Vic Alices Fesseln und findet dabei das Mobiltelefon in Alices Tasche. Als er dort die zuletzt gewählte Nummer der Polizei erkennt, zwingt er Alice unter Schlägen, die Wahrheit zu erzählen. Sie verrät Vic, dass Danny das gesamte Lösegeld für sich und Alice nehmen möchte.\nVic ist schockiert über diesen Betrug, insbesondere da er und Danny nicht nur Partner sind, sondern seit einem gemeinsamen Gefängnisaufenthalt eine homosexuelle Beziehung führen. Er lässt Danny aber darüber im Unklaren, dass Alice ihm von seinem Plan erzählt hat. Stattdessen betäubt er Alice mit einer Injektion und bringt sie wie für die Geldübergabe geplant in ein anderes Versteck in einem abgelegenen Lagerhaus. Dann führt er Danny zur angeblichen Übergabestelle des Geldes im Wald, die er aber schon von Anfang an als Ort für dessen Erschießung vorgesehen hatte. Nach einem Handgemenge kann Danny jedoch mit einer Schusswunde entkommen. Vic kehrt ins Lagerhaus zurück, um Alice eine weitere Injektion zu geben. Dabei wird er vom zurückgekehrten Danny überrascht, der ihn niederschlägt und neben der angeketteten Alice erschießt. Dann nimmt er das Geld und verlässt das Lagerhaus, ohne jedoch Alice freizulassen. Bevor Vic stirbt, kann er einen zweiten Schlüsselsatz aus seiner Tasche holen und diesen zu Alice schieben, so dass sie sich befreien kann.\nBarfuß läuft sie die verlassene Straße entlang. Nach einigen Kilometern findet sie das Auto mit dem seinen Verletzungen erlegenen Danny. Sie zieht die Leiche aus dem Auto und fährt, nachdem sie noch einmal innehielt und ihren Tränen freien Lauf ließ, samt Lösegeld fort.\nDer Film wurde vollständig auf der Isle of Man gedreht, darunter in Douglas und Ramsey. Die Dreharbeiten wurden innerhalb von vier Wochen durchgeführt. Dabei wurden die einzelnen Szenen mehrheitlich in chronologischer Reihenfolge gedreht. Das Budget des Films wird auf 800.000 US-Dollar geschätzt.\nDie ersten fünfeinhalb Minuten des Films kommen ohne jegliche Dialoge aus, ebenso die folgenden vier Minuten.\nJ Blakeson ließ sich von An einem trüben Nachmittag sowie Kopfgeld – Einer wird bezahlen bei der Anfertigung des Drehbuchs inspirieren. Das Casting von Martin Compston für die Rolle des Danny wurde erst zwei Wochen vor Drehbeginn durchgeführt. Mit dieser Produktion war Eddie Marsan bereits bei der dritten Filmproduktion beteiligt, die er im Jahr 2008 auf der Isle of Man drehte. Bei den anderen beiden Filmen handelt es sich um Heartless sowie Ich & Orson Welles. Für die beiden männlichen Hauptdarsteller handelt es sich bei ihrem Kuss um den ersten Filmkuss mit einem männlichen Darsteller.\nGemma Arterton lehnte es ab, für ihre Nacktszenen auf ein Double zurückzugreifen, sondern bevorzugte es, diese Szenen selbst zu spielen, um tatsächlich Angst zu spüren. Ihr wurde ein Safeword gegeben, mit der sie die Filmaufnahmen jederzeit abbrechen konnte. Auch in den Szenen, in denen sie nicht gefilmt wurde, bestand sie darauf, weiterhin mit Handschellen an das Bett gefesselt zu bleiben, um die Authentizität ihrer Rolle zu bestärken. In der Szene, in der sie von Vic geschlagen wird, erhielt sie tatsächlich von Eddie Marsan versehentlich einen Schlag ins Gesicht.\nDie gegen Ende des Films zu sehenden Szenen in und außerhalb der Lagerhalle wurden im Februar gedreht, weswegen die nur leicht bekleidete und barfuß laufende Hauptdarstellerin sich zwischen den Aufnahmen aufwärmen musste.\nDie deutsche Synchronbearbeitung entstand bei Atelier Synchron in Hannover. Luise Charlotte Brings verfasste das Dialogbuch, Synchronregie führte Lothar Meyer.\n„Exzellent gespielter Krimi, der trotz einiger konstruierter Storyelemente für Spannung sorgt.“\n„Das schlanke Grundgerüst erweist sich als echter Glücksfall und eröffnet ein nervenaufreibendes Kammerspiel. ‚Spurlos‘ fesselt bis kurz vor dem Schlussakt als dichter Psychothriller, verliert dann jedoch mit ausufernden Wendungen den roten Faden und landet so schließlich doch nur im oberen Genre-Mittelfeld.“\nDer Film wurde für mehrere Auszeichnungen nominiert:\n"
}