{
    "date": "28-04-2021 14:23:08",
    "link": "https://de.wikipedia.org/wiki/Staatsfeinde%5F%E2%80%93%5FMord%5Fauf%5Fh%C3%B6chster%5FEbene",
    "title": "Staatsfeinde – Mord auf höchster Ebene",
    "text": "\nStaatsfeinde – Mord auf höchster Ebene (Originaltitel: Une affaire d’état) ist ein französischer Thriller aus dem Jahr 2009. Die Literaturverfilmung basiert auf dem Roman Roter Glamour von Dominique Manotti.\nEin Flugzeug mit einer illegalen Waffenlieferung wird vor der Küste Afrikas abgeschossen. Die Waffen sollten an eine Rebellengruppe im Kongo gehen, die acht französische Soldaten als Geiseln hält. Der Verantwortliche für den Waffentransport, der „inoffizielle Afrikamann“ der französischen Regierung Victor Bornand, engagiert den ehemaligen Nachrichtendienstler Michel Fernandez, um herauszufinden, wer verantwortlich für das Misslingen der Lieferungsaktion ist. Er stößt auf die Edelprostituierte Katryn, die für Bornands Freundin Mado – Inhaberin eines Escort-Services – arbeitet und Geheimpapiere an den Fotografen Pascal Chardon weitergegeben hat. Bei einer Befragung  tötet Fernandez Katryn versehentlich. Mit der Mordermittlung wird die junge Polizistin Nora Chahyd beauftragt, die erst vor kurzem zur Pariser Kriminalpolizei stieß und dem erfahrenen Beamten Christophe Bonfils unterstellt ist.\nFernandez entführt Chardon und erzwingt von diesem die Information, wo sich die gesuchten Papiere befinden; ebenfalls erfährt er von einer größeren Menge Kokain aus Birma und erschießt Chardon schließlich. Fernandez übergibt die Papiere an Bornand, der aufgrund der Detailfülle einen Verräter vermutet. Während Fernandez von Mado genötigt wird, Nora zu überwachen, bekommt Bornand Ärger mit seinem alten Widersacher Macquart, dem Leiter des Inlandsgeheimdienstes, der versucht, ihn zu stürzen. Als Fernandez Chardons Wohnung erneut durchsucht, wird er von Nora und Bonfils überrascht, die ebenfalls auf Chardon gestoßen sind. Auf seiner Flucht erschießt Fernandez Bonfils durch die Tür.\nNachdem Bornands guter Freund und Geschäftspartner Olivier Keller erwähnt, dass sein Kokain aus Birma stamme, ist Bornand klar, dass Keller die undichte Stelle ist. Fernandez inszeniert zuerst den Selbstmord des zum Problem werdenden Unternehmers Louis Flandin und beseitigt anschließend Keller. Nora wird unterdessen von Macquart rekrutiert.\nFernandez beschließt unterzutauchen und will zuerst noch Mado beseitigen. Er erschießt sie, wird aber nach einer Verfolgungsjagd von Nora verhaftet. Da Fernandez droht, mit Flandins Kundenliste die Regierung „abzuschießen“, geht Macquart auf einen Deal ein und besorgt ihm eine neue Identität. Bei der Abreise wird Fernandez, mit Billigung des Geheimdienstes, von Mados Mitarbeitern am Bahnhof erschossen. Macquart bietet Nora einen Job beim Geheimdienst an und die Geiseln im Kongo werden von den Rebellen hingerichtet.\nNora überzeugt Bornand von einem schriftlichen Geständnis, dieser begeht kurz darauf Selbstmord. Mados Leute werden verhaftet und Macquart tritt zurück. Nora bleibt bei der Kriminalpolizei.\nDer Film wurde von Une affaire d’état und Studio 37 produziert, er hatte ein Budget von 4.700.000 Euro.\nDas in Bonfils Auto gespielte Lied ist das von Maurizio Graf gesungene Il ritorno di Ringo aus dem Western Ringo kommt zurück. Bilder dieses Films hängen auch in Bonfils Büro. Der restliche Soundtrack stammt von dem britischen Musiker Noko.\nKino.de sprach von einem „elegant inszenierten Politthriller in guter gallischer Kriminalfilmtradition“, wobei trotz der guten Ausarbeitung der Charaktere und der politischen Thematik nicht auf „Stunts und effektvolle Schießereien“ verzichtet würde. „Frankreichs Regierungsetage“ sei dabei mal wieder ein „krimineller Sumpf“, in welchem eine „farbige Außenseiterpolizistin“ rühre, zum Missfallen ihrer Vorgesetzten. Auch prisma sprach von einem „spannenden Politthriller“, welcher sich um einen „korrupten Politiker“ drehe, der für seine Vorgesetzten die Situation retten soll. Dabei überzeuge nicht nur André Dussolier in seiner Rolle als Victor Bornand, sondern auch Rachida Brakni als seine Widersacherin sowie Thierry Frémont als „durchgeknallter Ex-Agent auf Abwegen“.\n"
}