{
    "date": "28-04-2021 14:23:10",
    "link": "https://de.wikipedia.org/wiki/Starflight%5FOne%5F%E2%80%93%5FIrrflug%5Fins%5FWeltall",
    "title": "Starflight One – Irrflug ins Weltall",
    "text": "\nStarflight One – Irrflug ins Weltall ist ein US-amerikanischer Science-Fiction-Actionfilm aus dem Jahre 1983. Ein modernes Überschallflugzeug gerät bei seinem Jungfernflug aus der Erdatmosphäre in den Weltraum. Es beginnt ein Wettlauf gegen die Zeit und schwindende Sauerstoffreserve zur Rettung der Passagiere. Mit Unterstützung der NASA kann die große Mehrheit der Passagiere gerettet werden.\nDie „Starflight One“ ist das erste Flugzeug der Welt, das mit dreifacher Überschallgeschwindigkeit fliegen kann. Der Countdown zu seinem Start kann nicht mehr aufgehalten werden, obwohl beim letzten Test am Flugsimulator ein Sicherheitsrisiko nicht ausgeschlossen werden kann. Unter dem wirtschaftlichen und öffentlichen Druck können sich die Verantwortlichen nicht zu einer Startverschiebung durchringen.\nSo startet „Starflight One“ zu seinem ersten Flug von Los Angeles nach Sydney, an Bord 59 Passagiere und Medienvertreter. Fast gleichzeitig startet auf einer Raketenbasis in Sydney ein Satellit in die Erdumlaufbahn. Da dessen Trägerraketen versagen, muss die Rakete mit dem Satelliten gesprengt werden. Eine fatale Entscheidung für „Starflight One“, denn das Flugzeug steuert nun genau in Richtung der Wolke aus Trümmerteilen. Der Raketenantrieb des Flugzeugs wird erneut aktiviert, um über die Trümmerteile hinweg fliegen zu können und so eine Kollision zu vermeiden. Durch den beim letzten Test festgestellten und nicht behobenen technischen Defekt lässt sich jedoch der Raketenantrieb nicht mehr abschalten, sodass das Flugzeug aus der Erdatmosphäre hinaus in den Weltraum geschossen wird. Als die Raketenstufe ausgeglüht ist, kreist das Flugzeug schwere- und antriebslos im Orbit um die Erde.\nDie Ausgangslage für die Crew und Passagiere scheint vorerst hoffnungslos. Die Sauerstoffreserven sind auf zwei bis drei Tage beschränkt, und bei einem Wiedereintritt in die Erdatmosphäre würde das Flugzeug verglühen, da es nicht mit einem Hitzeschild ausgestattet ist. Zu allem Übel wird festgestellt, dass bei der Kollision mit einem Trümmerteil ein kleines Loch in die Flugzeugwand gerissen wurde.\nDer Ingenieur Josh Gilliam ist die einzige Person, welche möglicherweise noch rechtzeitig den Einflugwinkel berechnen könnte, doch er ist selbst als Passagier im Flugzeug gefangen. Es wird deshalb entschieden, ihn durch die ins All gestartete Columbia-Raumfähre zur Erde zurückzuholen. Der erste Versuch eines Flugbegleiters, durch eine am Laderaum des Flugzeugs angedockte Druckkapsel in die Columbia umzusteigen, misslingt jedoch, wobei der Flugbegleiter zu Tode kommt. Nachdem der Treibstofftank der „Starflight One“ wieder aufgefüllt wurde, wird entschieden, den Ingenieur in einen luftdichten Sarg einzuschließen und ihn so durch die Crew der Columbia vom Flugzeug in die Raumfähre zu transportieren. Dieses Unterfangen gelingt, doch es entweicht kostbarer Sauerstoff ins All. Josh Gilliam erreicht trotzdem als erster Geretteter mit der Columbia die Erde.\nDie nächste Rettungsaktion mit einem weiteren Columbia-Flug sieht vor, die Passagiere mittels eines Rettungsschlauchs zu bergen, welcher zwischen der Columbia und dem Flugzeug angebracht wird. Der ersten Gruppe von fünf Passagieren gelingt es, zur Columbia umzusteigen. Bei der nächsten Gruppe jedoch berührt der Schlauch die defekte Flugzeug-Außenwand und die freigelegten, Funken schlagenden Kabel, und gerät dabei in Brand, sodass die fünf Passagiere umkommen.\nErneut wird ein Rettungsversuch unternommen, bei dem die Passagiere mittels einer Raketenstufe vom Flugzeug zur Columbia-Raumfähre transportiert werden sollen. Der Versuch gelingt, da jedoch der Platz in der Raketenstufe beschränkt ist, müssen neben der Crew drei „Freiwillige“ zurückbleiben.\nEinem im Flugzeug zurückgebliebenen Passagier gelingt es bei einem Raumspaziergang, die beschädigte Außenwand des Flugzeugs zu reparieren. Das Flugzeug ist somit wieder flugtauglich. Aufgrund des immer geringer werdenden Luftvorrats wird entschieden, den Wiedereintritt in die Erdatmosphäre zu wagen. Um das Verglühen zu verhindern, soll ein weiteres im All befindliches Shuttle als vorherfliegender Hitzeschild Hilfe leisten. Der Wiedereintritt gelingt, und „Starflight One“ landet sicher auf der Erde.\nDer Fernsehfilm wurde in den USA am 27. Februar 1983 erstmals aufgeführt, in Deutschland kam er am 25. Mai 1984 in die Kinos.\nAuf der Internet-Plattform allesueberfilme.de erhält der Film schlechte Kritik: „Die zum Teil haarsträubenden Rettungsversuche können die Spannung in dem naiven, plump inszenierten Spektakel kaum aufrechterhalten.“\n"
}