{
    "date": "28-04-2021 14:23:11",
    "link": "https://de.wikipedia.org/wiki/Staten%5FIsland%5F%28Film%29",
    "title": "Staten Island (Film)",
    "text": "\nStaten Island (dt. Untertitel: „Es gibt kein perfektes Verbrechen“) ist ein Episodenfilm von Regisseur James DeMonaco aus dem Jahr 2009 mit Ethan Hawke, Vincent D’Onofrio und Seymour Cassel in den Hauptrollen.\nDer Gangster Parmie Tarzo ist seit zehn Jahren im organisierten Verbrechen auf Staten Island tätig. Zusammen mit seiner kleinen Bande kontrolliert er einen kleinen Teil der Insel. Da er sich schon immer zu Höherem berufen fühlt, will er mit seiner Bande die Kontrolle über die ganze Insel erlangen. Die Bandenmitglieder raten ihm jedoch von diesem Vorhaben ab, da es in einem langen und blutigen Bandenkrieg enden könnte.\nEines Abends wird Parmie Tarzo im Auto beschossen, kommt mit seinem Wagen von der Fahrbahn ab und stürzt ins Wasser. Er überlebt den Anschlag auf sein Leben knapp. Nachdem er herausgefunden hat, dass seine eigenen Gangmitglieder den Mord an ihm in Auftrag gegeben haben, verliert er den Mut und will sich das Leben nehmen, da er scheinbar nichts Großartiges erreichen kann. Im letzten Augenblick fällt sein Interesse auf die Proteste zum Schutz der Wälder auf Staten Island. Er klettert auf einen Baum, der gefällt werden soll, und will so als Retter des Waldes berühmt werden.\nDer Kanalreiniger Sully Halverson versucht seit geraumer Zeit, mit seiner Frau ein Kind zu zeugen. Da der Erfolg bisher ausgeblieben ist, lassen sie sich bei einer Ärztin für Fortpflanzung untersuchen. Dort erfährt Sully von einer Methode zur Genveränderung bei ungeborenen Babys und ist sofort begeistert. Da die Behandlung teuer ist, schmiedet er mit seinen Kollegen den Plan, das Haus einer älteren Frau auszurauben. Bei dem Raub wird die Frau von einem der Räuber angeschossen. Sie überlebt jedoch, auch weil Sully ein schlechtes Gewissen bekommt und den Notruf wählt. Sully und seine Komplizen entkommen mit der Beute. Wie sich herausstellt, handelt es sich bei der alten Frau um die Mutter von Parmie Tarzo.\nSully kann sich die gewünschte Behandlung für seine Frau leisten, die daraufhin auch schwanger wird. Parmie kann nach einiger Zeit die Beteiligten an dem Raub ausfindig machen und will sich für den Überfall auf seine Mutter an ihnen rächen.\nDer taubstumme Feinkosthändler Jasper Sabiano ist leidenschaftlicher Spieler – er wettet auf Pferderennen – und er entsorgt regelmäßig in seiner Fleischerei Leichen für den Gangster Parmie. Eines Abends gewinnt er tatsächlich 74.000 US-Dollar beim Pferderennen. Mit dem Gewinn weiß er jedoch nichts anzufangen. Von einem der Gangster lässt er sich eine Handfeuerwaffe und ein Gewehr besorgen. Er lauert Parmie vor dessen Haus auf, folgt ihm und wird zufällig Zeuge des Mordanschlages auf Parmie.\nDie Gang von Parmie nimmt Sully in die Mangel und versucht unter Folter herauszufinden, wo das Geld aus dem Überfall auf die Parmies Mutter geblieben ist. Um von den Gangstern nicht getötet zu werden, wie zuvor seine Komplizen, sagt Sully zu, das Geld zurückzugeben. Er lässt sich von Jasper dessen Gewinn aus dem Pferderennen geben. Sully wird dennoch getötet.\nParmie hat es inzwischen mit seinem Protest geschafft, die Öffentlichkeit zu mobilisieren. Da er sein Ziel erreicht hat, verlässt er den Baum. Als er wieder in seinem Haus ist, wird Parmie von Jasper erschossen. Vor dem Haus schießt er noch die Bande von Parmie nieder, die ebenfalls auf dem Weg war, Parmie zu töten.\n„An die Mischung aus blutigem Thriller und schwarzem Humor muss man sich dennoch erst gewöhnen. Der Vergleich zu \"Pulp Fiction\" hinkt zwar stark, doch die engagierten Darsteller und die wendungsreiche Story sorgen bei \"Staten Island\" für kurzweilige Unterhaltung“\nIn Deutschland lief der Film nicht im Kino, sondern wurde direkt auf DVD veröffentlicht. Auch in den USA lief der Film nur in ausgewählten Kinos in New York und wurde dann direkt auf DVD veröffentlicht.\n"
}