{
    "date": "28-04-2021 14:23:11",
    "link": "https://de.wikipedia.org/wiki/Stay%5F%28Film%29",
    "title": "Stay (Film)",
    "text": "Stay ist ein US-amerikanischer Film des deutsch-schweizerischen Regisseurs Marc Forster aus dem Jahr 2005. Die Hauptrollen spielten Ewan McGregor, Ryan Gosling und Naomi Watts. Das Drehbuch schrieb David Benioff.\nIn dem Film werden verschiedene Wirklichkeitsebenen ineinander verflochten. Die Verknüpfungen dieser Ebenen sind unvollständig und lassen somit Spielraum für verschiedene Interpretationen.\nDr. Sam Foster ist ein Psychiater, der von seiner erkrankten Kollegin Dr. Elisabeth Levy die Behandlung ihres Patienten Henry Letham übernimmt. Der junge Mann ist depressiv und gibt mysteriöse Vorhersagen von sich. Schließlich kündigt Henry an, sich in wenigen Tagen, und zwar an seinem 21. Geburtstag um Mitternacht, das Leben zu nehmen. Dies ist insofern ein Alarmzeichen für Foster, als seine Freundin Lila ebenfalls einen gescheiterten Selbstmordversuch hinter sich hat.\nFoster versucht verzweifelt, Letham umzustimmen, doch je mehr er dies tut, umso unerklärlicher werden die Ereignisse, denen er ausgesetzt ist: Er trifft auf Menschen, die wie aus dem Nichts auftauchen oder schon seit Jahren tot sind. Dem Zuschauer wird langsam klar, dass die Hilfeversuche Fosters (wie in einem Traum) in einer anderen Realitätsebene stattfinden.\nIn der Wirklichkeit liegt Letham im Sterben, da er durch einen Reifenplatzer einen schweren Autounfall hatte. Mit ihm im Auto saßen seine Mutter, sein Vater und seine Freundin, welche sofort tot waren. Am Ende des Films wird deutlich, dass sich die Handlung des Films um die letzten Sekunden im Leben Lethams dreht. Alles lief in seinem Gehirn ab und die Handelnden sind die Menschen, die sich am Unfallort einfinden, vor allem die Hauptfiguren Sam Foster und Lila, und sich bemühen, den sterbenden Letham zu retten.\nDer Soundtrack stammt von Asche und Spencer.\nAuffallend ist der visuelle Stil des Films. Unter Forsters Regie bleibt die Kamera oft dicht an den Gesichtern der Schauspieler oder scheint direkt über letzteren zu schweben, wodurch es dem Zuschauer zusätzlich erschwert wird, der ohnehin nicht stringenten Handlung zu folgen. Der Eindruck der Orientierungslosigkeit der Charaktere wird durch digitale Veränderungen des Kamerabildes verstärkt.\nForster brachte autobiographische Elemente in den Film ein. Sein Bruder Wolfgang, der an Schizophrenie litt, nahm sich 1998 das Leben. Drei Monate später starb sein Vater, ein erfolgreicher Gynäkologe und Pharmaunternehmer, der allerdings Ende der 1980er Jahre sein Vermögen verloren hatte, an Krebs.\nDie Kleidung, die Ewan McGregor im Film trägt, wurde von Thom Browne entworfen. Die auffallend kurzen Hosen- und Ärmellängen sind neben schmalen Schnitten im Stil der 1950er und 1960er Jahre bis heute ein Markenzeichen von Brownes Mode. Der Kostümbildner aus Forsters Team hatte Brownes Modekollektionen vor Drehbeginn in Manhattan gesehen und die Zusammenarbeit in die Wege geleitet.\nDer Film erhielt auf Basis der Auswertung von Rotten Tomatoes gemischte bis negative Kritiken – so erhielt Stay 27 Prozent positive Stimmen von Fachkritikern, aber 71 Prozent positive Stimmen vom Publikum. Der Film ist für Filmstarts.de ein „optisch brillanter Psychothriller“ und „einer der außergewöhnlichsten Filme der letzten Zeit“. Die deutsche Kinozeitschrift CINEMA würdigte vor allem die „bizarre, doch niemals aufdringliche“ Schnittarbeit. Die Handlung verweigere sich „konventionellen Strukturen“ und gefalle durch ihre „vielschichtige Verspieltheit“. Das Lexikon des internationalen Films schrieb: „Zwar untergräbt die gewollte Kunstfertigkeit mitunter die Glaubwürdigkeit der Figuren, dennoch üben die außergewöhnlichen Bilder einen höchst suggestiven Reiz aus.“\nMonster’s Ball |\nWenn Träume fliegen lernen |\nStay |\nSchräger als Fiktion |\nDrachenläufer |\nJames Bond 007: Ein Quantum Trost |\nMachine Gun Preacher |\nWorld War Z |\nAll I See Is You |\nChristopher Robin\n"
}