{
    "date": "28-04-2021 14:23:12",
    "link": "https://de.wikipedia.org/wiki/Steel%5FRain%5F2%3A%5FSummit",
    "title": "Steel Rain 2: Summit",
    "text": "← VorgängerSteel Rain\nSteel Rain 2: Summit (Originaltitel: Gangcheolbi 2: Jeongsanghoedam) ist ein Film des südkoreanischen Regisseurs Yang Woo-seok aus dem Jahr 2020. Es ist der Nachfolger von Steel Rain, wobei die Handlung vollkommen unabhängig vom ersten Teil ist. Gemeinsam haben die Filme das Thema des innerkoreanischen Konflikts. Wie beim Vorgänger sind Jung Woo-sung und Kwak Do-won in den Hauptrollen zu sehen, allerdings in anderen Rollen. Angus Macfadyen spielt den US-Präsidenten während Yoo Yeon-seok den nordkoreanischen Staatsführer verkörpert. Der Film spielt überwiegend in einem nordkoreanischen U-Boot.\nZu Anfang wird kurz der geschichtliche Hintergrund erläutert, dass 1991 zwar der Kalte Krieg endete, auf der koreanischen Halbinsel aber weder eine Wiedervereinigung noch Frieden erreicht wurde. Im Jahr 2020 steht dieser Frieden jedoch kurz bevor. Ein Gipfeltreffen in Wonsan zwischen dem nordkoreanischen Vorsitzenden und dem amerikanischen Präsidenten soll zu einer Friedensvereinbarung führen. Allerdings steht auch ein gemeinsames Manöver des amerikanischen und japanischen Militär bei den Diaoyu/Senkaku-Inseln bevor. Dieses soll China gegenüber Stärke verdeutlichen. Japan und China befinden sich in einem Terrotorialstreit um die Insel. Allerdings planen Neokonservative in Japan, die Situation auszunutzen, um sich Korea erneut einzuverleiben. Das japanische Militär wurde nach dem Zweiten Weltkrieg aufgerüstet, um schlagkräftig gegen den Eisernen Vorhang und später Nordkorea zu sein. Doch bei einem Frieden mit Nordkorea würde Japan die Grundlage für sein Militär entzogen. Deshalb bestechen die Japaner Militär verschiedener Länder, um einen Krieg zu provozieren, in dem es letztlich Korea erobern würde.\nDer südkoreanische Präsident hat derweil allerlei zu tun, um die Friedensverhandlungen zwischen den USA und Nordkorea voran zu bringen. Zudem sagt der US-Präsident erstmal alles ab bis Südkorea sich dem Militärmanöver mit Japan anschließt. Der südkoreanische Präsident ist verdutzt, da sie in den Vorjahren nie dabei waren, sagt aber letztlich zu, um die Friedensverhandlungen fortführen zu können. Doch der chinesische Botschafter zeigt sich darüber empört. Der südkoreanische Präsident versteht zunächst gar nicht warum, da es nur ein einfaches Routine-Manöver sei, dass die Beziehungen beider Länder nicht beeinträchtigen sollte. Durch die südkoreanische Zusage kann das Treffen zwischen Nordkorea und den USA stattfinden. In einem Vorgespräch mit seinen Beratern erfährt der südkoreanische Präsident Han, dass eine Frau, die für die japanische Yamato-Bank arbeitet, die von Neokonservativen geführt wird, versucht hat, eine Auseinandersetzung bei Dokdo zu provozieren. Die Handlung wechselt zu einer Sequenz nach Japan, in dem sich zeigt, dass Japan durch einen Geheimplan einen Krieg mit China plant, allerdings die USA ausnutzen will, um sich Korea einzuverleiben.\nDas Gipfeltreffen in Wonsan scheitert durch verschiedene Differenzen zwischen den USA und Nordkorea. Die USA fordern eine komplette Aufgabe Nordkoreas bevor ein Friedensvertrag unterzeichnet wird. Allerdings kommt es während des Treffens zu einem Putsch. Ein nordkoreanischer General ist nicht einverstanden mit der Politik des Vorsitzenden Jo. Die Staatsführer Nordkoreas, Südkoreas und der USA können auf ein neues, nordkoreanisches U-Boot entführt werden.\nSteel Rain 2 lief am 29. Juli in den südkoreanischen Kinos an und erreichte knapp 1,8 Millionen Kinobesucher.\n"
}