{
    "date": "28-04-2021 14:23:11",
    "link": "https://de.wikipedia.org/wiki/Steel%5FRain",
    "title": "Steel Rain",
    "text": "Nachfolger →Steel Rain 2: Summit\nSteel Rain (Originaltitel: Gangcheolbi) ist ein Actionthriller des südkoreanischen Regisseur Yang Woo-seok aus dem Jahr 2017. Der Film basiert auf seinem gleichnamigen Webtoon aus dem Jahr 2011. Der Film wird in Südkorea von Next Entertainment World und international von Netflix vertrieben. Der Nachfolger Steel Rain 2 erschien im Juli 2020 in Südkorea.\nDer Befehlshaber des nordkoreanischen Nachrichtendienstes Reconnaissance General Bureau, Ri Tae-han, weiß von einem Putsch gegen den Obersten Führer (im Film als Nummer eins bezeichnet) durch Park Gwang-dong. Da letzterer alle Kommunikation zum Obersten Führer blockiert, kann er es nicht selbst melden. Deshalb engagiert er den ehemaligen Agenten Eom Cheol-u, um Park zu töten. Dieser soll bei der Eröffnung chinesischer Fabriken in der Industrieregion Kaesŏng vor Ort sein. Eom nimmt dort Stellung, jedoch taucht nur der Oberste Führer auf. Plötzlich werden sie bombardiert. Eom begreift, dass der Putsch im vollen Gange ist.\nEr kann den Obersten Führer retten und mit ihm und zwei Fabrikmitarbeiterinnen nach Südkorea fliehen. Südkorea erklärte sich bereit, chinesische Flüchtende über die Grenze zu lassen. Allerdings ist es so chaotisch, dass die Leute nicht mehr überprüft werden können. Eom kann den Obersten Führer in eine Geburtsklinik bringen, in der eine Ärztin ihn behandeln soll. Allerdings ist sie nur Geburtshelferin. In einer ruhigen Minute ruft sie die Polizei. Eom telefoniert mit Ri vom Nachrichtendienst und bittet um Hilfe. Doch stattdessen kommen nordkoreanische Attentäter. Eom kann sie ausschalten und flieht in eine Schönheitsklinik. Bei der Flucht erliegt eine der nordkoreanischen Fabrikarbeitern einer Schussverletzung.\nDurch den Anruf bei der Polizei erfährt Kwak Cheol-u, Agent für Sicherheit des Blauen Hauses, dass der Oberste Führer in Südkorea ist. Zufälligerweise in der Klinik seiner Ex-Frau. In den Nachrichten erklärt der Norden dem Süden derweil den Krieg. Nordkorea bezichtigt die USA eines Angriffes. Die USA treten ebenfalls vor die Presse und verkünden, Nordkorea habe zuvor amerikanische MLRS gestohlen, um einen Angriff von außen vorzutäuschen. Um den Krieg zu verhindern, arbeiten Kwak und Eom zusammen. Dazu muss der Oberste Führer gerettet werden.\nEom plant ein geheimes Treffen mit Ri in Uijeongbu, doch dieses entpuppt sich als Hinterhalt nordkoreanischer Soldaten. Eom und Kwak können entkommen, doch bekommen Zweifel. Ri könne auch hinter dem Putsch stecken. Die Zeichen dafür verdichten sich. Die Führung Südkorea bespricht gleichzeitig mit den USA einen Atomschlag gegen Nordkorea. Der Oberste Führer wird derweil in einem Militärkrankenhaus Südkoreas behandelt. Doch auch dieses wird von nordkoreanischen Soldaten angegriffen. Eom und Kwak können die Situation unter Kontrolle bringen. Doch der Oberste Führer wird sicherheitshalber für tot erklärt. In Nordkorea benötigt Ri die Codes, um Zugang zu den Atomwaffen zu erhalten. Doch diese befinden sich in der Uhr des Obersten Führers. Eom und Kwak haben Ri inzwischen durchschaut. Eom erklärt sich bereit, mit einem Peilsender Ri, der ihm weiterhin traue, aufzusuchen. Die südkoreanischen Streitkräfte sollen diesen Ort dann bombardieren.\nDie Mission endet erfolgreich und Ri kann aufgehalten werden. Der Film endet mit Kwak in Nordkorea, der dort Eoms Frau und Tochter aufsucht, um ihn Geschenke von Eom zu geben.\nSteel Rain lief am 14. Dezember 2017 in den südkoreanischen Kinos an und hatte knapp 4,5 Millionen Besucher. Damit setzte sich der Film an den Kinokassen erfolgreich gegen Star Wars: Die letzten Jedi durch, der zeitgleich anlief.\nVon der Presse wurde der Film positiv aufgenommen. Maggie Lee von der Variety empfindet die Actionszenen und Effekte durch die Choreografie von Choi Bong-rok und den Verzicht auf CGI wie ein furchterregendes Spektakel. Der Film erinnere an die Zeit des kalten Krieges. Kwak sei ein sympathischer Protagonist und Jung Woo-sungs scheint durch seine Kämpfe tödlich. Ende 2017 erschienen drei Actionthriller mit Fokus auf Nordkorea, und Steel Rain ist für Pierce Conran der „bombastischste“ von diesen. Als Mankos nannte er Kwaks Englisch und den Mangel an weiblichen Rollen in dem Actionfilm. Darcy Paquet hebt die Leistung der Schauspieler als größte Stärke des Films hervor. Kwak spiele seine Rolle \tnuanciert. Seine Figur ist von der Arbeit für den Präsidenten ausgelaugt, aber nicht ausgebrannt. Jung verkörpere einen Actionhelden, geleitet von der Angst um das Schicksal seines Landes in ungewohnter Umgebung. Steel Rain sei insgesamt ein traditioneller Blockbuster und bei Veröffentlichung thematisch relevant. Chang Dong-woo von der Nachrichtenagentur Yonhap nennt den Thriller „komplex“ und „ambitioniert“. Die Handlungen der politischen Führer seien zwar nicht immer nachvollziehbar und fragwürdig, Yang wollte jedoch die wahre Weltpolitik in seinem Film repräsentiert haben. Die Dynamik zwischen Süd- und Nordkorea, sowie den USA, Japan und China entspreche dem wirklichen Machtgefüge.\nIn Uijeongbu merkt Eom Cheol-u an, wie viele Militärkantinen es dort gebe. Allerdings handelt es sich um Restaurants für Budaejjigae. Der Begriff bedeutet etwa Armeeeintopf und stammt aus den Zeiten des Koreakriegs. Es ist eine Spezialität der nördlich von Seoul gelegenen Stadt Uijeongbu.\nChunsa Film Art Awards 2018\nKorean Association of Film Critics Awards 2018\n"
}