{
    "date": "28-04-2021 14:23:12",
    "link": "https://de.wikipedia.org/wiki/Stepfather%5FII",
    "title": "Stepfather II",
    "text": "← VorgängerThe Stepfather\nNachfolger →Stepfather III\n\nStepfather II (Alternativtitel: Stepfather 2: Make Room for Daddy) ist ein US-amerikanischer Psychothriller aus dem Jahre 1989 und die Fortsetzung des Films The Stepfather. Wie schon im ersten Teil wurde die Rolle des psychopathischen Stiefvaters von Terry O’Quinn gespielt. Regie führte dieses Mal Jeff Burr, John Auerbach schrieb das Drehbuch.\nDie Geschichte setzt an, wo sie im Vorgänger The Stepfather aufhörte: der „Stiefvater“ Jerry Blake wurde von seiner Stieftochter lediglich verletzt, nicht getötet. Jetzt befindet er sich in einem Sanatorium, wo er die meiste Zeit mit Basteln verbringt. Der Psychologe Joseph Danvers behandelt ihn und beginnt, ihm zu vertrauen. Das nutzt Blake eines Tages aus und tötet Danvers mit einem heimlich entwendeten Messer. In der Uniform eines ebenfalls getöteten Wärters kann sich Blake aus dem Sanatorium schleichen. Er ermordet einen Geschäftsreisenden, nimmt dessen Auto und checkt in ein Hotel ein. Blake verändert nicht nur sein Aussehen, sondern nimmt auch eine neue Identität an: Dr. Gene F. Clifford, Familienpsychologe.\nEr reist nach Palm Meadows wo er die Immobilienmaklerin Carol Grayland und ihren Sohn Todd kennen lernt. Sie vermietet ihm ein Haus genau gegenüber dem Ihrigen. Clifford erfährt, dass ihr Mann sie kürzlich wegen einer Anderen verlassen hat und beginnt, um sie und ihren Sohn zu buhlen. Als Carols Ex-Mann Philip sich doch wieder mit ihr versöhnen will, tötet Clifford ihn und lässt seine Leiche samt Wagen auf einem Autofriedhof verschwinden. Carol lässt er glauben, Philip habe nicht wirklich zu ihr zurück gewollt und sei weggefahren. Daraufhin nimmt sie einen Heiratsantrag von Clifford an.\nCarols beste Freundin Matty misstraut Clifford. Als Briefträgerin hat sie Zugang zu seiner Post und bemerkt, dass nichts Privates darunter ist. Sie warnt Carol, wird aber nicht von ihr ernst genommen. Dann findet Matty eine Einladung zum Klassentreffen unter Cliffords Post, nur waren in der Klasse offensichtlich ausschließlich Afroamerikaner; Clifford hingegen ist weiß. Sie spricht ihn darauf an und droht Carol einzuweihen, wenn er es nicht selbst tut. Clifford willigt ein. In der Nacht bricht er jedoch bei Matty ein und bringt sie um. Er fälscht einen Abschiedsbrief und lässt es so aussehen, als ob sie Selbstmord begangen hätte. Er stiehlt eine Flasche Wein und flieht, ein Liedchen pfeifend, durch den Garten. Sam Watkins, ein blinder alter Mann und Freund von Carol, hört das Pfeifen. Clifford bemerkt das und rennt zu Carols Haus. Er gibt Carol den Wein und behauptet, einkaufen gewesen zu sein.\nAm nächsten Tag erfährt Carol durch einen Anruf, dass Matty sich erhängt habe. Carol kann sich den Selbstmord nicht erklären. Clifford aber meint, Matty habe Angst davor gehabt, nach Carols Hochzeit allein zu sein. Später erscheint Sam Watkins, der Carol davon berichtet, dass er gestern Nacht jemanden aus Mattys Haus habe gehen hören, der das Lied Camptown Races gepfiffen habe. Zwar will Carol wegen Mattys Tod die Hochzeit jetzt am liebsten verschieben, Clifford jedoch reagiert verärgert und besteht auf die Heirat.\nAm Tag der Hochzeit packt Carol im Hochzeitshaus ein Geschenk von Mattys Eltern aus. Es ist eine Kiste jenes Weines, den Matty zu ihrem Geburtstag bekommen hat. Carol stellt entsetzt fest, dass es sich dabei um den gleichen Wein handelt, den Clifford ihr in der Nacht von Mattys Tod mitgebracht hat. Da hört sie, wie Todd das Lied Camptown Races pfeift. Auf Carols Nachfrage sagt Todd, dass Clifford es ihm beigebracht habe. Als dieser hinzu kommt, schickt Carol ihren Sohn nach draußen und spricht ihren Verlobten auf das Lied an. Clifford bekommt einen Wutanfall und will ihr klarmachen, dass er der perfekte Ehemann und Vater sei. Er schlägt sie, aber sie kann ihm zunächst entkommen. Clifford sperrt den herbeigeeilten Todd in eine Kammer und verfolgt Carol in den Speisesaal. Dort sticht Carol ihm eine Gabel in die Hand und rammt ihm ein Kuchenmesser in die Brust. Er zieht es heraus und will sie damit töten, aber Todd konnte sich befreien und kommt hinzu. Er schlägt Clifford mit einem Hammer das Messer aus der Hand und holt zu einem weiteren Schlag aus, zögert dann aber. Erst als Clifford das Messer wieder aufhebt, um Todd zu erstechen, verpasst dieser ihm mit dem Hammer einen tödlichen Schlag in die Brust. Die blutüberströmte Carol rennt zur schon versammelten Hochzeitsgesellschaft im Trauraum und bricht dort zusammen. Ihre Gäste stehen ihr bei. Derweil liegt Clifford sterbend im Speisesaal und will „Bis dass der Tod uns scheidet“ sagen. Bevor er den Satz zu Ende sprechen kann, bricht er jedoch zusammen.\n„Ebenso harter wie primitiver Psycho-Thriller.“\n„Ausnahmsweise ein gelungenes Sequel.“\nDas Label Marketing Film veröffentlichte Stepfather II auf DVD in der Kinofassung mit einer Laufzeit von 93 Minuten und in der sogenannten X-Rated-Fassung, in die alle nicht verwendeten Szenen wieder eingefügt wurden. Die X-Rated-Fassung ist ca. fünf Minuten länger als die Kinofassung und enthält neben zusätzlichen Gewaltszenen auch etliche neue Handlungsszenen. Es fehlen in der X-Rated-Fassung aber auch zwei Mordszenen, nämlich die Szene, in der der Stiefvater einen Wärter beim Ausbruch aus der Psychiatrie tötet, und die Szene, in der er einen Geschäftsreisenden, dessen Auto er stiehlt, umbringt. Der Mord an Carols bester Freundin Matty ist in der X-Rated-Fassung vollkommen anders. In der Kinofassung hört sie ein Geräusch und sieht nach, ob jemand im Haus ist, wobei sie vom Stiefvater überrascht wird, der sie darauf mit einem Schal stranguliert. In der X-Rated-Fassung überwältigt sie der Stiefvater von hinten, als sie sich über ihren Gaskamin beugt, und drückt sie in diesen. Als er das Gas aufdreht, erstickt sie qualvoll. Die X-Rated-Fassung wurde von der FSK nicht geprüft. Die seit 1991 bestandene Indizierung wurde im Juni 2016 aufgehoben.\nThe Stepfather (1987) |\nStepfather II (1989) |\nVatertag – Stepfather III (1992) |\nStepfather (2009)\n"
}