{
    "date": "28-04-2021 14:23:16",
    "link": "https://de.wikipedia.org/wiki/Stern%5Fdes%5FNordens%5F%28Film%29",
    "title": "Stern des Nordens (Film)",
    "text": "Stern des Nordens ist ein französisches Filmdrama von Pierre Granier-Deferre aus dem Jahr 1982. Es beruht auf dem Roman Der Untermieter (Le locataire) von Georges Simenon.\nÄgypten im Jahr 1934: Als Edouard Binets Arbeitgeberin, die berühmte Sängerin Jasmina, verstirbt, erbt er von ihr einen wertvollen Goldring mit einem großen Rubin. Er entschließt sich, nach Europa zurückzukehren und sich in seiner Heimat Paris niederzulassen. Auf dem Schiff trifft Edouard auf die junge Sylvie Baron und sieht den reichen Geschäftsmann Nemrod Lobetoum an Bord gehen, den er aus seiner Arbeitszeit kennt. Edouard macht Sylvie mit Nemrod bekannt und ist bald das fünfte Rad am Wagen. Während Edouard in Europa nach Paris weiterfährt, steigen Sylvie und Nemrod in Brüssel aus und mieten sich in einem Nobelhotel ein. Sylvie sucht in der Stadt ihre Mutter Louise und ihre kleine Schwester Antoinette auf. Sie hat beiden Souvenirs aus Ägypten mitgebracht. Bei ihrem Besuch sieht sie auch, dass Louise eines ihrer Zimmer, die sie an Gäste untervermietet, noch leerstehen hat.\nEdouard taucht plötzlich in Brüssel auf. Er geht zu Sylvie ins Hotel, kann dort aber nicht bleiben, ist Nemrod doch für seine Eifersucht bekannt. Heimlich sieht Edouard, wie Nemrod im Nebenzimmer Geldscheine zählt. Er hat kein Geld, jedoch den Rubinring, den er durch einen Juwelier schätzen lässt. Edouard plant, mit dem Erlös ein sorgenfreies Leben führen zu können, und ist daher erschüttert zu erfahren, dass es sich bei dem Rubin um eine bloße Fälschung handelt. Nun kann sich Edouard nicht einmal ein Hotelzimmer leisten. Sylvie bietet ihm an, in ihrem Hotelzimmer zu schlafen, werde Nemrod doch für einige Tage verreisen. Edouard folgt Nemrod zunächst in den Zug. Er kehrt deutlich später als verabredet zu Sylvie zurück. Er ist wie betäubt und sein Mantel trägt zahlreiche Blutflecken. In Edouards Manteltaschen sind zudem unzählige Geldscheine. Am nächsten Tag berichten die Zeitungen, dass Nemrod im Zug von einem Unbekannten niedergeschlagen und ausgeraubt wurde – Nemrod wiederum verstarb an seinen Verletzungen. Edouard hat keinerlei Erinnerung an die Tat und meint, jemand habe seinen Mantel aus seinem Abteil gestohlen, habe er doch die ganze Nacht geschlafen. Sylvie wird unsicher, möchte sie ihm doch glauben. Sie lässt ihn im freien Zimmer in der Pension ihrer Mutter einquartieren. Dabei erfährt niemand, dass Edouard und Sylvie sich kennen.\nLouise Baron ist von ihrem neuen Untermieter angetan. Edouard berichtet viel von Ägypten und präsentiert sich als kultivierter und ruhiger Zeitgenosse. Eines Tages begleitet er Louise auf ihren ausdrücklichen Wunsch hin ins Krankenhaus, wo sie ohne Wissen ihres Ehemanns heimlich ihren Ex-Verlobten, den Kriegsinvaliden Albert, besucht. Indem sie Edouard in ihr persönliches Geheimnis einweiht, entsteht eine tiefere Art der Bindung zwischen ihnen. Sylvie erkennt unterdessen, dass die Polizei Edouard auf den Fersen ist. Der wiederum will nicht mehr aus dem Haus, das ihm Heim und Versteck geworden ist. Sylvie gesteht nun ihrer Mutter, dass Edouard der Mörder von Nemrod ist. Louise kann es nicht glauben, zumal auch Edouard nichts zur Tat sagen kann. Sie kündigt dennoch an, ihn am nächsten Morgen aus dem Haus haben zu wollen. In der Nacht erwacht Edouard schreiend, erinnert er sich doch plötzlich an die Tat. Er hatte Nemrod den Rubinring gezeigt und wollte von ihm eine Zweitmeinung hören. Nemrod bestätigte, dass der Stein eine Fälschung sei, zumal Edelsteine in Ägypten immer in der Familie bleiben und der Ring eher eine symbolische Geste sein solle. Edouard sah daraufhin die Geldtasche Nemrods im Abteil und erschlug ihn aus Habgier. Die neue Erkenntnis trifft Edouard und er bereut die Tat. Louise will ihm helfen und organisiert für ihn die Flucht in die Niederlande. Diese kommt jedoch zu spät, da die Polizei das Haus umstellt und Edouard festnimmt. Kurz vor seiner Verhaftung schenkt Edouard Louise den falschen Rubinring und sie verspricht, auf ihn aufzupassen. Im November 1934 wird der verurteilte Edouard auf die Ile de Ré gebracht. Von hier aus wird er ins Straflager nach Guayana verschifft werden; Louise ist auf der Insel und verabschiedet sich von Edouard, als er mit den anderen Gefangenen seinen Weg zum Schiff antritt.\nStern des Nordens wurde unter anderem im Hôtel Métropole in Brüssel sowie in Charleroi gedreht. Der Film kam am 31. März 1982 in die französischen Kinos und lief unter dem Titel Stern des Nordens am 10. August 1984 auch in den Kinos der DDR an. In der Bundesrepublik wurde der Film am 7. Juni 1987 unter dem Titel Das Geheimnis des Rubins im ZDF erstmals im Fernsehen gezeigt. Fernsehpremiere in der DDR war am 9. April 1988 auf DFF 1.\nDer film-dienst befand, dass der Film einige Längen besitze, jedoch „dank genauer Milieuschilderung, liebevoller Beobachtung alltäglicher Details sowie der hervorragenden Hauptdarsteller fesselnd“ sei. „Etwas behäbig, aber gediegen und fein besetzt“, urteilte auch Cinema.\nBeim César 1983 wurde Stern des Nordens mit zwei Preisen ausgezeichnet: Fanny Cottençon gewann einen César als Beste Nebendarstellerin, während Jean Aurenche, Michel Grisolia und Pierre Granier-Deferre in der Kategorie Bestes adaptiertes Drehbuch ausgezeichnet wurden. Zudem erhielt der Film drei weitere Nominierungen: Simone Signoret wurde in der Kategorie Beste Hauptdarstellerin nominiert, Julie Jézéquel als Beste Nachwuchsdarstellerin und Jean Ravel für den Besten Schnitt. \n"
}