{
    "date": "28-04-2021 14:23:17",
    "link": "https://de.wikipedia.org/wiki/Stimme%5Faus%5Fdem%5FJenseits",
    "title": "Stimme aus dem Jenseits",
    "text": "\nStimme aus dem Jenseits (Originaltitel: Strange Illusion) ist ein US-amerikanischer Film noir von Edgar G. Ulmer aus dem Jahre 1945. Die Handlung basiert auf einer Idee von Fritz Rotter.\nDer angesehene Richter Albert Cartwright ist vor zwei Jahren unter mysteriösen Umständen mit seinem Auto vor einen Zug gekommen. Sein Sohn, der College-Student Paul, träumt eines Nachts davon, dass das Auto seines Vaters von einem Lastwagen auf die Bahngleise gestoßen wurde und dass der Mörder sich nun an seine verwitwete Mutter heranmachen will. Direkt am Morgen danach erhält Paul einen der Briefe, die sein Vater in weiser Voraussicht vor seinem Tod geschrieben hatte und die ihm nun gelegentlich zugestellt werden: Der Vater schreibt, dass es nach seinem Ableben Pauls Verantwortung sei, dass seine schöne und etwas naive Mutter Virginia nicht an skrupellose Männer komme. Von dem Traum und dem Brief ist Paul so aufgewühlt, dass er sofort nach Hause zurückkehrt. Dort stellt sich heraus, dass die Mutter in dem weltmännischen, charmanten Brett Curtis tatsächlich einen neuen Verehrer bekommen hat. Der Geschäftsmann Curtis ist erst jüngst in die Gegend gezogen, dennoch sind die meisten Menschen schon von ihm eingenommen. Paul wird allerdings bald misstrauisch gegen Curtis, da er Pauls Schwester Dorothy genau dasselbe Armband schenkt, dass sie auch in Pauls Traum vom Mörder des Vaters bekam. Curtis sagt auch dieselben Sachen, die der Mörder zu ihm im Traum gesagt hatte.\nPaul glaubt, dass seine Albträume nun Wirklichkeit werden. Dr. Martin Vincent, ein alter Freund seines Vaters, beschwichtigt Paul, hilft ihm aber dennoch bei seinen Unternehmungen, mehr über Brett Curtis herauszufinden. Am nächsten Tag findet Paul in den Unterlagen seines Vaters eine Akte über den Serienmörder, Mitgiftjäger und Vergewaltiger Claude Barrington, der bisher immer der Justiz entkommen konnte und einige Ähnlichkeiten mit Brett Curtis aufzuweisen scheint. Sein Vater war ein beharrlicher Verfolger von Claude Barrington gewesen. Tatsächlich sind Pauls Vermutungen richtig, es handelt sich um denselben Mann, der Pauls Vater umgebracht hat und nun als letzten Racheakt dessen Witwe – und auch ihr Vermögen – heiraten und danach umbringen will. Mit Curtis unter einer Decke steckt der skrupellose Psychiater Professor Muhlbach, in dessen Behandlung Curtis steht und der ebenfalls auf einen Anteil am Vermögen der Cartwrights giert. Da Curtis von Pauls Einmischungen zunehmend genervt ist, schlägt er dem jungen Mann vor, bei Professor Muhlbach in Behandlung zu gehen, um endlich den Tod seines Vaters zu überwinden. Paul ist einverstanden, da er eine Allianz zwischen Muhlbach und Curtis vermutet und dort Beweise gegen sie sammeln will. Jedoch wird er wie ein Gefangener behandelt und steht unter ständiger Kontrolle des Professors.\nUnterdessen verloben sich Pauls Mutter und Curtis, er drängt sie zu einer baldigen Heirat. Curtis und Muhlbach planen, den unliebsamen Paul zu beseitigen. Der Professor will Paul vom Dach stoßen und dies wie einen Selbstmord aussehen lassen, doch ein Besuch von Dr. Vincent verhindert sein Vorhaben. Bei einem Ausflug finden Paul und Dr. Vincent in der Nähe von Muhlbachs Nervenheilanstalt eine verlassene Scheune, die sehr der aus Pauls Albtraum ähnelt. In der Scheune entdecken die beiden unter Strohbergen die Überreste des Lastwagens, der in den Tod von Pauls Vater verwickelt war. Dr. Vincent sorgt beim Staatsanwalt dafür, dass Untersuchungen gegen Curtis durchgeführt werden – am Lastwagen werden die Fingerabdrücke von Curtis gefunden. Professor Muhlbach will flüchten, wird jedoch von der Polizei gefasst. Paul kann so aus der Nervenklinik entkommen. Unterdessen unternimmt Brett – der eine perverse Neigung für Teenager-Mädchen hat und nicht vor Vergewaltigung zurückschreckt – einen Ausflug mit Pauls Schwester an den See, bei dem er sie belästigt. Mit seinen Freunden Lydia und George eilt Paul in letzter Sekunde seiner Schwester zur Hilfe und kann Schlimmeres verhindern. In einem Kampf kann Brett zwar Paul niederschlagen, doch als er sich ein Messer greifen will, wird er von der eintreffenden Polizei erschossen. Der bewusstlose Paul träumt erneut, diesmal hat sich der Traum allerdings zum Guten gewandelt.\nEdgar G. Ulmer verfilmte mit Strange Illusion eine moderne Variante des Hamlet-Themas, frei nach dem Theaterstück von William Shakespeare. Gleichzeitig ist das dem Film noir zugerechnete Werk von der modernen Psychoanalyse beeinflusst und behandelt unterschwellig etwa einen Ödipuskonflikt Pauls gegenüber seiner Mutter. Der Film entstand mit einem relativ niedrigen Budget beim Poverty Row-Filmstudio Producers Releasing Corporation, mit dem Ulmer im selben Jahr auch den Filmklassiker Umleitung drehte, der ebenfalls dem Film noir zugerechnet wird. In der Hauptrolle von Strange Illusion spielte Jimmy Lydon, der Anfang der 1940er-Jahre mit der Titelrolle in der Henry-Aldrich-Filmreihe bekannt wurde. Mit Warren William und Sally Eilers waren zwei bekannte Stars der 1930er-Jahre besetzt, die zu diesem Zeitpunkt den Zenit ihrer Karriere schon deutlich überschritten hatten.\nEugen Schüfftan, der bedeutende deutsche Kameramann, war gemeinsam mit Philip Tannura Kameramann des Filmes. Im Vorspann wird allerdings nur Tannura genannt, da Schüfftan nicht der Gewerkschaft der Kameramänner beitreten durfte – dies war aber Voraussetzung dafür, eine Nennung im Vorspann zu erhalten. Ulmer und Schüfftan hatten bereits 1930 in Deutschland bei Menschen am Sonntag zusammengearbeitet, ehe beide vor dem Nationalsozialismus flohen. In den 1940er-Jahren beschäftigte Ulmer dann Schüfftan ungenannt an einigen seiner Filme. Schüfftans Handschrift ist etwa in den schattenreichen Bildern erkennbar, die vom deutschen Stummfilmkino und dem filmischen Expressionismus der 1920er beeinflusst sind.\nDa die Inhaber des Filmes es versäumten, das Copyright zu verlängern, befindet sich Stimme aus dem Jenseits heute im Public Domain. In den Vereinigten Staaten feierte er am 31. März 1945 seine Kinopremiere, in Deutschland war er erstmals 1980 im Fernsehen zu sehen.\nSpencer Selby beschrieb Stimme aus dem Jenseits als „stilvollen Billigfilm vom angesehenen Meister der stilvollen Billigfilme“. Auch das Lexikon des internationalen Films war positiv gestimmt: „Das Melodram der B-Klasse belegt eindrucksvoll die Low-Budget-Künste des Regisseurs Ulmer (1904–1972).“\n"
}