{
    "date": "28-04-2021 14:23:19",
    "link": "https://de.wikipedia.org/wiki/Stirb%5Flangsam%3A%5FJetzt%5Ferst%5Frecht",
    "title": "Stirb langsam: Jetzt erst recht",
    "text": "← VorgängerStirb langsam 2\nNachfolger →Stirb langsam 4.0\nStirb langsam: Jetzt erst recht (Originaltitel: Die Hard with a Vengeance) ist ein US-amerikanischer Actionfilm aus dem Jahr 1995, der in den Hauptrollen mit Bruce Willis und Samuel L. Jackson besetzt ist. Nachdem bei Stirb langsam 2 der Finne Renny Harlin Regie geführt hatte, kehrte für den dritten Teil John McTiernan, der bereits den ersten Teil inszeniert hatte, auf den Regiestuhl zurück.\nDer Polizist John McClane ist am Ende: Seine Frau hat ihn verlassen, er trinkt zu viel und ist vom Dienst suspendiert. Als plötzlich der irre Terrorist Peter Krieg bei der Polizei anruft und nur mit einem einzigen Mann reden will, nämlich McClane, ist der Haudegen plötzlich wieder mittendrin – zur falschen Zeit am falschen Ort. Krieg droht damit, eine Schule in die Luft zu jagen, hat aber eigentlich ganz andere Pläne, und macht sich einen Spaß daraus, McClane und seinen unfreiwilligen Partner Zeus auf einer makaberen Schnitzeljagd quer durch New York City zu schicken.\nVom FBI erfahren die Polizisten, dass sich hinter „Peter Krieg“ Simon Peter Gruber, der Bruder von Hans Gruber (in der deutschen Fassung „Jack“), dem Terroristenführer aus Stirb langsam, verbirgt. Als Simon damit droht, einen Anschlag auf eine Schule in der Stadt zu verüben, werden sofort alle Beamten in der Stadt damit beauftragt, sämtliche der über 1.000 Schulen in New York City nach der Bombe zu durchsuchen. McClane und Zeus entdecken aber, dass dies nur ein Ablenkungsmanöver war, um ungestört die Goldreserven der Federal Reserve Bank zu plündern und mit einem Frachtschiff außer Landes zu bringen.\nMcClane und Zeus gelangen nach einer langen Verfolgung auf das Frachtschiff, wo sie herausfinden, dass das Gold sich nicht auf dem Schiff, sondern, verteilt auf etliche schwere Kipplaster, bereits auf dem Weg nach Kanada befindet. Die beiden werden aber von Gruber gefasst und auf einer Bombe aneinander gefesselt. Kurz bevor Bombe und Schiff explodieren, können die beiden flüchten.\nVor der kanadischen Grenze stellen sie Grubers Terroristengruppe mit einem Aufgebot der Polizei. Jedoch gibt Gruber nicht auf und jagt McClane mit seinem Helikopter. Doch gerade als Simon McClane genau ins Visier bekommt und ihn töten will, kommt der Helikopter einer Stromleitung gefährlich nahe. McClane schießt mit seinem Revolver auf einen Isolator, wodurch das Kabel hinunter fällt und sich im Rotor verfängt, was schließlich den Helikopter zerstört. Gruber kommt bei der Explosion ums Leben.\nAm Ende des Filmes ruft McClane seine Frau an.\nDer Film wurde bei der Berliner Synchron vertont. Thomas Danneberg schrieb das Dialogbuch und führte die Dialogregie.\n„Ein anfangs ironischer, rasch jedoch eindimensionaler Actionfilm, der Spannung mit der Anhäufung von Explosionen und Effekten verwechselt. Reizvoll allenfalls das lakonische Spiel der Darsteller, das in beabsichtigtem Kontrast zur Dramatik des Geschehens steht.“\n„Regisseur und Produzent John McTiernan […] liefert mit diesem dritten Teil einen perfekt inszenierten, teilweise ironischen und hochspannenden Action-Film. Einmal mehr überzeugt Bruce Willis als McClane […].“\n„Teil drei erreicht nicht die Spannung der Vorgänger, die Action aber lässt auch hier nichts zu wünschen übrig. Fazit: Rasantes Rätselraten mit coolem Duo.“\nStirb langsam (Die Hard) (1988) |\nStirb langsam 2 (Die Hard 2: Die Harder) (1990) |\nStirb langsam: Jetzt erst recht (Die Hard with a Vengeance) (1995) |\nStirb langsam 4.0 (Live Free or Die Hard)\n (2007) |\nStirb langsam – Ein guter Tag zum Sterben (A Good Day to Die Hard) (2013)\nNomads – Tod aus dem Nichts (1986) |\nPredator (1987) |\nStirb langsam (1988) |\nJagd auf Roter Oktober (1990) |\nMedicine Man – Die letzten Tage von Eden (1992) |\nLast Action Hero (1993) |\nStirb langsam: Jetzt erst recht (1995) |\nDer 13te Krieger (1999) |\nDie Thomas Crown Affäre (1999) |\nRollerball (2002) |\nBasic – Hinter jeder Lüge eine Wahrheit (2003)\n"
}