{
    "date": "28-04-2021 14:23:20",
    "link": "https://de.wikipedia.org/wiki/Stoker%5F%28Film%29",
    "title": "Stoker (Film)",
    "text": "Stoker ist ein US-amerikanischer Psycho-Thriller des südkoreanischen Regisseurs Park Chan-wook, mit Mia Wasikowska, Matthew Goode und Nicole Kidman in den Hauptrollen.\nAn India Stokers 18. Geburtstag kommt ihr Vater Richard bei einem Autounfall ums Leben. Während seiner Beerdigung taucht ihr mysteriöser Onkel Charlie auf, von dessen Existenz sie bis zu diesem Zeitpunkt nichts wusste. Er setzt sich in den Kopf, bei India und ihrer Mutter Evelyn zu leben, um den beiden zu helfen, mit dem Verlust von Richard umzugehen.\nDie Hausangestellte Mrs. McGarrick verschwindet nach einem Gespräch mit Charlie spurlos und wird erst später von India im Keller in der Tiefkühltruhe tot aufgefunden. Der Mörder scheint Charlie zu sein und als wenig später seine und Richards Tante Gin zu Besuch kommt und Evelyn in einem Gespräch über Charlies Vergangenheit aufklären will, ermordet er auch sie mit seinem Gürtel.\nZu einem späteren Zeitpunkt muss India sich mit den Hänseleien einiger Mitschüler abgeben und als Chris Pitt, der sie besonders stark drangsaliert, sie schlagen will, sticht sie ihm mit einem Bleistift in die Hand. Als ein anderer Mitschüler, Whip, auftaucht, stellt sich heraus, dass er auf Indias Seite zu stehen scheint. Die anderen Schüler gehen, doch India weist Whip ebenfalls ab und geht. Am folgenden Abend, an dem sie beobachtet, wie Charlie und ihre Mutter sich näherkommen, flüchtet India zu einem nahegelegenen Diner, wo sie auf Whip trifft. Beide begeben sich in den Wald, in dem sie sich näherkommen, bis India ihn beißt und klarmacht, dass sie nicht weitermachen will. Whip jedoch lässt nicht locker und versucht sie zu vergewaltigen, als Indias Onkel Charlie plötzlich auftaucht und Whip fesselt. Es kommt zum Kampf, bei dem Charlie Whip letztendlich mit seinem Gürtel das Genick bricht. Beide vergraben den toten Körper im Garten und India masturbiert in der Dusche bei dem Gedanken an den Mord an Whip.\nBei Aufräumarbeiten in Richards Arbeitszimmer findet India eine Schublade mit Briefen von Charlie, die an sie adressiert sind. In den Briefen dokumentiert er seine bereits von ihm häufig erwähnten Reisen durch die Welt. India fällt jedoch auch auf, dass alle Schriftstücke aus einer Nervenheilanstalt gesendet wurden. Damit konfrontiert erzählt Charlie ihr aus seiner Vergangenheit:\nAls Kind ermordete Charlie seinen und Richards Bruder Jonathan, da er neidisch darauf war, dass Richard dem kleinen Bruder mehr Aufmerksamkeit schenkte. Die Tat verübte Charlie, indem er Jonathan in einer Sandgrube lebendig begrub. Danach legte er sich auf den Sand, um das Pendant zu einem \"Schneeengel\" zu machen. Da India dies in einer früheren Szene auf ihrem Bett auch macht, lässt sich das als Hinweis auf eine gemeinsame geistige Erkrankung deuten. Daraufhin wurde Charlie für mehrere Jahre in eine Nervenheilanstalt eingeliefert und wurde auf eigenen Wunsch erst zu Indias 18. Geburtstag wieder entlassen. Richard reiste deshalb an diesem Tag zur Anstalt, um seinen Bruder abzuholen, und bat Charlie, sich von seiner Familie im Gegenzug für ein Auto, Geld und eine Wohnung in New York fernzuhalten. Charlie jedoch, der sich durch Richards Verhalten betrogen und verletzt fühlte, prügelte seinen Bruder mit einem Stein zu Tode und inszenierte den Autounfall.\nZuerst scheint es, als vergebe India Charlie seine Taten, nachdem er ihr Sheriff Howard gegenüber für die Nacht des Mordes an Whip ein gelogenes Alibi verschafft. Er will mit ihr zusammen nach New York gehen und sie scheint sich darauf einzulassen. Als er jedoch versucht, Evelyn, die dem Mord an Richard auf die Schliche gekommen zu sein scheint, mit seinem Gürtel zu erdrosseln und will, dass India ihm dabei zusieht, erschießt sie ihn mit dem Gewehr, das sie bei den vielen Jagdausflügen mit ihrem Vater immer benutzte. Sie vergräbt seine Leiche im Garten und verlässt am nächsten Morgen ohne das Wissen ihrer Mutter, die schließlich alleine im Haus erwacht, das Anwesen in Charlies Auto. Als sie das Geschwindigkeitslimit auf der Straße überschreitet, wird sie von Sheriff Howard angehalten und gefragt, wieso sie so in Eile sei. Sie antwortet nur, dass sie seine Aufmerksamkeit erregen wollte, und sticht ihm die Gartenschere in den Hals, die Charlie schon zuvor verwendet hat. Der Sheriff flüchtet sich schwer verletzt in das Feld neben der Straße, in dem India ihn mithilfe ihres Gewehrs niederstreckt. Teile dieser letzten Szene waren bereits ganz zu Anfang des Films zu sehen. Zudem scheint der Wahnsinn, an dem Charlie erkrankt war, sich auch in India zu manifestieren.\nDas Budget von 12 Millionen Dollar spielte der Film weltweit wieder ein. Stoker zählt zu den letzten Filmen, die Tony Scott vor seinem Tod mitproduzierte.\nIn der Grundkonstellation um eine scheinbar heile Familie, in deren Leben plötzlich der undurchsichtige Onkel Charlie eintritt, zeigen sich deutliche Parallelen zu Alfred Hitchcocks Film Im Schatten des Zweifels von 1943.\n„Im besten Fall geht es hier um die amerikanische Faszination für Gewalt, ein Thema, an dem sich das US-Kino schon in unendlichen Variationen abgearbeitet hat. Stoker vermag dem nichts Neues hinzuzufügen. Und so mündet der Film in einer etwas schalen Genre-Übung, die zwar wunderschön anzusehen ist. Aber zum ersten Mal wirken Parks magische Bilder wie blendender Budenzauber.“\n„Seit Brian De Palma mit seiner Carrie hat sich keiner mehr getraut, den tumultartigen Übergang vom Mädchen zur Frau so hochsymbolisch nach außen zu stülpen – und das ist auch schon fast vierzig Jahre her […] Einmal zum Beispiel driftet India mit einem Jungen, zu dem sie sich hingezogen fühlt, nachts über einen Kinderspielplatz. Und Park Chan Wook nutzt diese standardisierte Drehscheibe, die in jedem Park um die Ecke zu finden ist, zu einer wahrhaft magischen Verschiebung der Perspektive […] Wer derart ansatzlos die Realität überwinden kann, mit den denkbar einfachsten Mitteln – der wird schon zu Recht als Meister verehrt.“\n„Sein besonderer Reiz liegt […] weniger in der Handlung als darin, dass er seine Zuschauer in einen Traum zieht, der sich unmerklich in einen Albtraum verwandelt. Nur dass man daraus kaum erwachen mag: zu schön sein Setting mit der entlegenen Villa auf dem Lande, zu faszinierend seine kräftigen Farben, sein Hin und Her zwischen den Figuren, die sich, sanft geführt von der Hand eines Spielers, marionettengleich durch entrückte Szenerien bewegen.“\n„Stoker ist Augenschmaus-Kino, aber die Schwere der starren Hollywood-Codes überlagert die Eigenart des Autors. Man muss erst die Amerikanismen übersetzen, und das dauert ein wenig.“\n„All die Raffinesse, die ein Thriller besitzen sollte, beseitigt das Drehbuch schließlich mit berstender Suggestivkraft. […] Tatsächlich wird ‚Stoker‘, dafür, dass er so eklatant von den Werken Hitchcocks inspiriert ist, zu einer Antithese des Master of Suspense, indem er in übertriebenem Tonfall dem Film alle Bedrohung raubt, anstatt feinfühlig das Geheimnisvolle einzufordern.“\n„Mit Stoker ist Park Chan-wook ein hervorragendes Filmdebüt im englischsprachigen Raum gelungen. Manchmal mögen die visuellen Metaphern ein wenig zu viel des Guten sein, aber die unheimliche Stimmung, welche der Filmemacher auch ohne größere Gewaltexzesse zu inszenieren weiß, wird beinahe zu jeder Minute dieses Horrorthrillers aufrechterhalten.“\nThe Moon Is… The Sun’s Dream (1992) |\nTrio (1997) |\nJoint Security Area (2000) |\nSympathy for Mr. Vengeance (2002) |\nOldboy (2003) |\nThree… Extremes (Episode 2) (2004) |\nLady Vengeance (2005) |\nI’m a Cyborg, But That’s OK (2006) |\nDurst (2009) |\nStoker (2013) |\nDie Taschendiebin (2016)\n"
}