{
    "date": "28-04-2021 14:23:20",
    "link": "https://de.wikipedia.org/wiki/Stolen%5F%282012%29",
    "title": "Stolen (2012)",
    "text": "\nStolen ist ein US-amerikanischer Actionthriller des Regisseurs Simon West aus dem Jahre 2012. Der Film wurde erstmals in Bahrain am 6. September 2012 veröffentlicht. Premiere war am 14. September in den USA und am 26. Oktober in Deutschland. In den Hauptrollen spielen Nicolas Cage, Danny Huston, Malin Åkerman, M.C. Gainey, Sami Gayle, Mark Valley und Josh Lucas.\nWill Montgomery, ein ehemaliger Meisterbankräuber, hat gerade seine achtjährige Haftstrafe abgesessen und wird nun von seiner dunklen Vergangenheit eingeholt. Der letzte spektakuläre Bankraub war misslungen und Will war nach einer Verfolgungsjagd festgenommen und verurteilt worden. Nach einem Gespräch mit seiner Tochter Alison wird sie von Wills totgeglaubtem ehemaligen Kumpanen Vincent entführt und im Kofferraum eines Taxis eingesperrt. Für die Freilassung fordert Vincent seinen Anteil an dem verschwundenen Diebesgut. Allerdings existiert die Beute nicht mehr, da Will sie im letzten Moment vor seiner Festnahme verbrannt hatte; so konnte er nur wegen Einbruchs verurteilt werden und entging einer wesentlich längeren Haftstrafe wegen vollendeten Raubes. Jetzt bleiben ihm nur noch zwölf Stunden, um die Summe aufzutreiben, ansonsten wird Vincent Alison töten. Der besorgte Vater kommt ihm zwar auf die Fährte, da die Zeit jedoch verrinnt, bleibt ihm nichts anderes übrig, als mit der Hilfe seiner ehemaligen Komplizin das benötigte Geld nochmals in einem Millionencoup zu rauben. Er steigt dabei sechs Blocks entfernt von einer Bank in die Kanalisation und kommt unter den Tresorraum mit den Goldbarren, wo er ein Loch in den Boden brennt. Dadurch schmilzt das Gold, das nun flüssig in das Abwasser kommt und dort zu Klumpen erkaltet. Mit dem Gold trifft er sich mit Vincent in einem stillgelegten Vergnügungspark, wo nun Vincent versucht, Will aus Rache umzubringen. Will gelingt es jedoch, Vincent zu überwältigen und seine Tochter zu retten.\n„Ein sklavisch an den Standards des Heist- und Actionthrillers entlang erzählter Genrefilm, der inszenatorisch wie auch in der Figurenzeichnung nur durchschnittliche Unterhaltung bietet.“\n„Ex-Schlossbesitzer Nicolas Cage zahlt noch immer Raten ab und saust deshalb unverdrossen als Dieb mit Herz durch Nu Image-Actionfilme, um seine Tochter aus den Krallen gemeiner Psychopathen zu befreien. Komplizierte Überfälle auf staatliche Goldvorräte werden mit der Lässigkeit und Geschwindigkeit von Autodiebstählen erledigt in dieser keinerlei Realität verpflichteten, dafür aber rundweg effektvoll und unterhaltsam angerichteten Hochglanzaction-Dauerverfolgungsjagd.“\n„Für einen kurzweiligen Videoabend taugt ‚Stolen‘ allemal, auch wenn die Story nicht gerade originell ausgefallen ist und man nicht das Gefühl hat, was wirklich Neues zu sehen zu bekommen.“\nCon Air |\nWehrlos – Die Tochter des Generals |\nLara Croft: Tomb Raider |\nUnbekannter Anrufer |\nThe Mechanic |\nThe Expendables 2 |\nStolen |\nWild Card\n"
}