{
    "date": "28-04-2021 14:23:21",
    "link": "https://de.wikipedia.org/wiki/Stormy%5FMonday",
    "title": "Stormy Monday",
    "text": "Stormy Monday ist ein Film-noir-artiger Kriminalfilm und überhaupt der erste lange Kinofilm des früheren Rockmusikers und nun Regisseurs Mike Figgis, der in der britischen Hafenstadt Newcastle spielt.\nDer skrupellose texanische Geschäftsmann Cosmo (Tommy Lee Jones) und seine Mafiakumpane wollen das marode Hafenviertel im englischen Newcastle mit einer groß angelegten Grundstücksspekulation sanieren. Es soll eine gigantische Luxussanierung erfolgen. Um dafür Stimmung zu machen, feiert man in der wirtschaftlich schwergeprüften nordenglischen Hafenstadt mit Unterstützung korrupter einheimischer Politiker eine „Amerikanische Woche“. Cosmo und seine Hintermänner versprechen sich einen Riesenprofit von dem Geschäft, u. a. soll der Jazzclub Key Club von Finney (Sting) aufgekauft werden, doch dieser weigert sich seinen kleinen, gut laufenden Club zu verkaufen. Ohne das Grundstück kann Cosmo seine ehrgeizigen Pläne nicht verwirklichen.\nFür Finney arbeitet der verträumte Jazz-Fan Brendan (Sean Bean) als Reinigungskraft. Er wird aber auch als Chauffeur eingesetzt, als die von Finney engagierte Krakauer Free-Jazzband „Krakow Jazz Ensemble“ vom Flughafen abgeholt werden soll, die einen Tag früher als geplant ankommt und nicht durch den Zoll gelassen wird, da sie keinen Auftrittsvertrag vorweisen kann.\nKate (Melanie Griffith), die aus Minnesota stammende Ex-Geliebte Cosmos, träumt von einer Karriere als Schauspielerin und wird von Cosmo nach wie vor als „Hostess“ eingesetzt. Sie arbeitet in Weegee’s Bar als Kellnerin und die beiden jungen Leute verlieben sich ineinander.\nCosmos Plan, Finney durch seine Handlanger mit Gewalt zur Vertragsunterzeichnung zu zwingen, kann Brendan vereiteln, nachdem er in Weegee’s Bar zufällig mit anhört, wie Cosmos Vertrauensleute Patrick und Tony darüber sprechen, ob sie Finney gleich umlegen oder nur durch Gewaltanwendung einschüchtern sollen.\nDamit bringt er sich und seine Freundin Kate in Lebensgefahr, Terror und Gewalt brechen über sie herein. Nach einer Party mit der polnischen Band und polnischen Einwanderern, wobei sich herausstellt, dass auch Kates Vater polnischer Herkunft ist, werden die beiden bei der Heimfahrt im strömenden Regen verfolgt und überfallen. Brendan kann einen der beiden Männer erschießen. Es sind Gefolgsleute Cosmos, der die Leiche beseitigen lässt, damit kein Aufsehen erregt wird.\nAuch einer Autobombe entkommen die Verliebten nur mit knapper Not, sie fordert jedoch zwei andere Todesopfer, da Brendan das Auto einem der polnischen Jazzmusiker und dessen Eroberung borgt. Es kommt zu einer Konfrontation zwischen Cosmo und Brendan, wobei Ersterer von dem Jungen mit einer Pistole bedroht wird. Finney kann Brendan überreden, ihm diese auszuhändigen. Kate vermerkt trocken, dass Cosmo Glück gehabt habe, dass nicht sie die Pistole in der Hand gehalten habe, sie hätte nämlich abgedrückt und Finney macht Cosmo klar, dass er und seine Leute auf Nimmerwiedersehen aus Newcastle zu verschwinden hätten.\nStormy Monday |\nInternal Affairs – Trau’ ihm, er ist ein Cop |\nTodestraum – Der letzte Zeuge schweigt |\nVerführerische Geschichten 2 |\nMr. Jones |\nSchrei in die Vergangenheit |\nLeaving Las Vegas |\nOne Night Stand |\nLoss of Sexual Innocence |\nTimecode |\nHotel |\nTen Minutes Older – The Cello |\nCold Creek Manor – Das Haus am Fluss |\nRed, White and Blues\n"
}