{
    "date": "28-04-2021 14:23:22",
    "link": "https://de.wikipedia.org/wiki/Sto%C3%9Ftrupp%5Fins%5FJenseits",
    "title": "Stoßtrupp ins Jenseits",
    "text": "Stoßtrupp ins Jenseits (Originaltitel El “Che” Guevara) ist ein italienischer Politthriller und Kriegsfilm von 1968. Es ist der erste Spielfilm über den kubanischen Kommunisten Che Guevara und zeichnet die letzten Wochen seines Revolutionsversuchs in Bolivien nach. In der Bundesrepublik Deutschland kam der Film aus unbekannten Gründen erst nach jahrelanger Verzögerung am 6. Juni 1974 in die Kinos. Weitere Aufführungstitel sind Gerilla (Schweden), Rebel with a Cause (Großbritannien), Diário de um Rebelde (Brasilien) und Bloody Che Contra (USA).\nBolivien, zweite Jahreshälfte 1967. Der kubanische Revolutionsführer Che Guevara versucht mit einer Guerillakolonne, im Land eine kommunistische Revolution auszulösen. Seine abgezehrte Truppe erwartet dringend Nachschub mit Lebensmitteln und Munition, die der Kubaner El Chino heranführen soll. Außerdem haben die Guerilleros bemerkt, dass die Indios seit Kurzem jeden Kontakt mit ihnen vermeiden. Die Rebellen vermuten daher, dass eine neue Einheit der bolivianischen Armee im Operationsgebiet eingetroffen ist, die von den Indios als besonders gefährlich eingeschätzt wird.\nUm sich Nahrung zu verschaffen, dringt die Kolonne in ein kleines Landrestaurant ein und „beschlagnahmt“ gegen Quittungen Lebensmittel. Um sich Waffen und Munition zu verschaffen, nimmt Guevara durch eine angezapfte Telefonleitung Kontakt zu einem Armeelager auf und gibt sich als Offizier aus. Er kündigt die Ankunft eines zivilen Lkw an. Im Lager werden diese Angaben geglaubt. Mit dem Lkw führt die Kolonne einen Überfall auf die ahnungslosen Soldaten aus, die sich jedoch schnell ergeben. Ein Leutnant, der Widerstand leistet und auf die Rebellen feuert, wird von Guevara erschossen. Che erklärt den Soldaten, dass der Leutnant einen sinnlosen Tod für das so genannte Vaterland und eine korrupte Regierung gestorben ist.\nMajor Agueroda, Captain Pardos, Führer einer Spezialeinheit, und der CIA-Mitarbeiter Stuart beraten nach dem Überfall die Lage. Unklar ist, ob sich tatsächlich Guevara in Bolivien aufhält und ob er hinter dem Überfall steckt. Der Major verdeutlicht Stuart, dass er nur Gast in Bolivien ist. Währenddessen wird die Rebellengruppe mit einem neuen Problem konfrontiert. Ein Hubschrauber wurde gesichtet, und Guevara ist sich bewusst, dass diese gefährliche Waffe ihre Lage verschlechtert, da sie nun aus der Luft entdeckt werden können. Auch machen sich unter den Guerilleros erste Zweifel am Sinn ihres Unternehmens breit. Selbst Willy, ein ausgesprochener Idealist, verliert langsam den Mut.\nTatsächlich ist die neue Spezialeinheit der Armee, geführt von Pardos, den Rebellen auf der Spur. Die Soldaten sind nach dem Vorbild der United States Army Rangers ausgebildet. Pardos ist ohne Verständnis für die Lage der Indios. Während einer seiner Offiziere auf die ärmlichen Lebensbedingungen hinweist, wiegelt der Captain ab; die Indios haben kein Mitleid verdient.\nIn der Rebellengruppe spitzen sich die Konflikte zu. Der einzige, der bedingungslos zu Guevara hält, ist der Schwarze Kubaner Acacio, der schon mit Che in Guatemala und Kuba gekämpft hat. Er will kein intellektuelles Geschwätz über den Sinn und die Möglichkeiten des Unternehmens hören, sondern glaubt fest an die Mission. Der durch Asthma erschöpfte Che hofft, dass der Franzose (gemeint ist offenbar Regis Debray) bald in La Paz eintrifft und Hilfe bringt, während El Chino immer noch nicht eingetroffen ist. Wieder sind sie gezwungen zu requirieren, diesmal im Haus eines Priesters. Dessen Tochter, Simona, hält Che für San Rafael, doch der Rebell muss sie enttäuschen: Sie werden per Steckbrief gesucht und auf ihre Ergreifung ist eine hohe Belohnung ausgesetzt. Die Nachschubkolonne von El Chino gerät in einen Hinterhalt der Spezialeinheit und wird bis auf El Chino niedergemacht.\nDie Militärs haben in La Higueras ihr Quartier aufgeschlagen. Stuart gibt bekannt, dass das Pentagon Waffenlieferungen zugesagt hat, da nun bekannt ist, dass Guevara im Land operiert. Die bolivianischen Militärs sind begeistert von Ches Anwesenheit, da die Armee finanziell davon profitiert.\nDem verwundeten El Chino gelingt es, sich zur Rebellenkolonne durchzuschlagen. Die Stimmung ist gedrückt; Che erkennt, dass die politische Lage in Bolivien anders als in Kuba ist, wo von Anfang an alle für Fidel Castro waren. Willy ist verzweifelt. Durch El Chinos Bericht wird Che klar, dass es sich bei der Spezialeinheit nur um Ranger aus Panama (School of the Americas) handeln kann. Simona, die sich aus Sympathie für die Revolution Che angeschlossen hat, wird als Botin nach La Higueras zu Dr. Sebastian geschickt. Dieser sympathisiert auch mit den Rebellen, hält aber ihre Lage für aussichtslos und sieht in einem Grenzübertritt nach Paraguay ihre einzige Überlebenschance.\nWährend der Guerillero Ruiz nach seiner Desertion von Ches Männern gefasst und hingerichtet wird, sind die Ranger unter Pardos der Kolonne auf der Spur. Pardos beruft sich auf Ches Handbuch, das auch er gelesen hat und das auch für Militärs nützlich ist. Der Captain ist rigoros: Wenn Zivilisten mit den Rebellen Kontakt haben, werden sie liquidiert. Stuart verkündet den Beginn der „Operation Cynthia“, in der die Rebellen geschlagen werden sollen. Aus den USA kommt jede mögliche Unterstützung. Pardos lässt verlassene Bauernhütten abbrennen, da er glaubt, dass die geflohenen Bewohner die Rebellen unterstützt haben.\nChe sendet El Chino und einen Begleiter nach Paraguay. Sie werden auf dem Marsch entdeckt und aus der Luft erschossen. Dr. Sebastian und Simona reisen nach Santa Cruz. Sebastian erklärt Simona, dass Che ein Idealist ist, jedoch die Mentalität der hiesigen Bewohner falsch einschätzt.\nEine Rangerkolonne wird von Guevaras Einheit in einem Hinterhalt überfallen und Waffen und Munition erbeutet. Trotzdem ist der regionale Militärkommandant Colonnello Barrientos begeistert, da die Rebellen nun ihren Standort verraten haben. Pardos nimmt die Spur der Guerilleros auf. Che entschließt sich, mit dem Rest seiner Kolonne nach Paraguay überzutreten, Acacio will nach Kuba zurückkehren, El Chino, von dem sie nicht wissen, dass er bereits gefallen ist, soll ihn begleiten. Trotz alledem ist Che vom endgültigen Sieg überzeugt.\n7. Oktober 1967. Die Rebellen geraten in einen Hinterhalt Pardos. Che wird verwundet, Willy, der ihn trägt, wird vom Captain erschossen, Guevara gefangen genommen. Die Leichen der übrigen Guerilleros werden an Tragestangen in eine Ortschaft gebracht. Der Colonnello liest in Ches Tagebuch. Er hält es für trivial, will es aber vernichten, bevor es Unheil anrichtet. Der Major rät davon ab, da die Armee Guevara viel verdankt. Guevara sei zwar ein Bandit, aber auch ein guter Kämpfer und Führer.\nPardos fragt, wie mit Guevara verfahren werden soll. Der Colonnello ist unschlüssig. Che kann nicht vor Gericht gestellt werden, da er kein gewöhnlicher Verbrecher und die Öffentlichkeit auf seiner Seite ist, eine Haft ist ausgeschlossen. Che wird provisorisch in einer Schule untergebracht, die als Gefängnis dient. Dort wird er von Leutnant Soto besucht, der ein Quechua ist. Er bewundert Ches Gewehr; dieser erklärt ihm, dass es ein Geschenk von Fidel Castro ist. Che ist traurig, dass eine Schule als Gefängnis dienen muss.\nEin Hubschrauber trifft ein. Der Pilot übermittelt einen Befehl des militärischen Oberkommandos, dass ihm Che ausgeliefert werden soll. Der Colonnello weigert sich, der Major vermutet eine Intrige des amerikanischen Geheimdienstes. Der Colonnello besucht Che in seinem Gefängnis und schlägt ihm einen Handel vor; er soll die Revolution aufgeben, die Regierung könne „über Nacht“ ausgewechselt werden. Doch Che glaubt an die Revolution in Bolivien und spuckt den Colonello an: Er sei eben nicht korrupt und bezahle lieber mit seinem Blut für die Revolution.\nDas Innere eines Palastes, vermutlich in La Paz. Eine bolivianische Politikergruppe offenbar einschließlich des Staatspräsidenten – die Gesichter der Personen sind nicht zu sehen – berät über Guevaras Schicksal. Eine Gerichtsverhandlung ist ausgeschlossen, da dabei zu viele Missstände ans Tageslicht kommen würden. Außerdem sympathisiert die Masse des Volkes und selbst der Generalstab mit Che. Es gibt Informationen, dass die Militärs einen Putsch vorbereiten. Ein Sprecher wirft ein, dass nun die amerikanischen Freunde eingreifen müssen, immerhin ständen deren Interessen auf dem Spiel. Der Präsident teilt mit, dass Stuart bereits bei ihm vorgesprochen habe. Die Militärs sollen das Problem lösen, schließlich hätten sie bisher nur von der Affäre profitiert. Der General soll Barrientos Befehle erteilen.\nPardos teilt dem Major und dem Colonello den Inhalt eines Telefongesprächs mit dem Stab mit. Che soll offiziell seinen schweren Verwundungen erliegen. Der Colonnello ist empört und will sich weigern: Wer würde einen derartigen Befehl ausführen? Der Major erklärt, er sei kein Mörder, Mr. Stuart soll die Sache selbst regeln. Pardos hat eine Idee. Sergeant Teran sei ein Killertyp und für diese Aufgabe geeignet. Sie gehen mit Teran in die Schule. Der Major bleibt dabei, es ist ein Verbrechen. Che erwartet sie. Er sei bereit, sie sollten keine Angst haben. Teran schießt Che mit einer Maschinenpistole nieder. Da Che noch lebt, schießt ihm Pardos mit einer Pistole ins Herz, Che stirbt.\nMit einem Hubschrauber wird die Leiche ausgeflogen. In einer Kapelle findet eine Pressekonferenz statt. Ein Journalist will beim Herausgehen vom Major wissen, was Ches letzte Worte waren. Der Major belügt ihn: „Unter uns: ‚Es lebe die Revolution.‘“\nDer Beginn des Abspanns ist mit Ches Stimme unterlegt: „Wo immer der Tod uns überrascht, laß er uns willkommen sein. Denn wer Ohren hat, der höre unsere Schreie. Und wer Hände hat, der nehme unsere Waffen auf. Bis Friede ist auf Erden. Und Gleichheit und Freiheit unter den Völkern dieser Welt“.\nDer Originalabspann, unterlegt mit dem Lied „Canto del guerrigliero“, fehlt in der deutschen Fassung wie auch ein längerer Vorspann.\nDie Produktion basiert auf dem Roman „El Che Guevara“ von Adriano Bolzoni (Rom 1967), der auch das Drehbuch verfasste. Die Außenaufnahmen wurden auf Sardinien gedreht. Die Hauptrolle spielte Francisco Rabal, der 1958 durch Luis Buñuels mexikanischen Spielfilm Nazarín internationale Bekanntheit erlangt hatte. Die deutsche Synchronisation stammt von Studio 70 München.\nZumindest die deutsche und die US-amerikanische Fassung weichen im Vor- und Abspann deutlich vom Original ab. Der Vorspann mit einem Monolog Guevaras ist stark gekürzt. Der Originalabspann fehlt bei beiden.\n„Ein kurioser kleiner italienischer Film über die letzten Wochen von Che Guevara im Dschungel von Bolivien.“\nDie deutschsprachige Fassung erschien 2002 auf DVD.\n"
}