{
    "date": "28-04-2021 14:23:23",
    "link": "https://de.wikipedia.org/wiki/Stra%C3%9Fen%5Fder%5FNacht",
    "title": "Straßen der Nacht",
    "text": "Straßen der Nacht (Originaltitel: Hustle) ist ein US-amerikanischer Thriller von Robert Aldrich aus dem Jahr 1975 mit Burt Reynolds und Catherine Deneuve in den Hauptrollen. Als literarische Vorlage diente der Roman City of Angels von Steve Shagan, der auch das Drehbuch schrieb.\nAls die Leiche einer jungen Frau an einem Strand von Los Angeles gefunden wird, werden Lieutenant Phil Gaines und sein Partner Sergeant Louis Belgrave mit dem Fall betraut. Wie sich herausstellt, handelt es sich bei der Toten um die Prostituierte Gloria Hollinger, die mit ihren Eltern gebrochen hatte und daraufhin zunächst in die Pornoindustrie und dann ins Rotlichtmilieu abgerutscht war. Laut Befund des Pathologen beging Gloria mit einer Überdosis Drogen Selbstmord. Für Phils Vorgesetzten Santuro ist der Fall damit erledigt. Phil, der seine Frau Nancy verlassen hat, nachdem er sie mit einem anderen Mann im Bett erwischte, hofft auf eine Reise nach Rom mit seiner Freundin, dem Callgirl Nicole Britton. Doch muss er zunächst zu einem weiteren Einsatz. In einer Fabrik hat ein geistesgestörter Mann namens Bellamy Geiseln genommen. Zwei Frauen hat er bereits erschossen, einer dritten hält er eine Waffe an den Kopf. Während Phil auf ihn einredet, schleicht sich sein Partner Belgrave über das Dach an und öffnet ein Fenster. Als Belgrave durch das Fenster springt, zieht Phil seine Waffe und erschießt Bellamy.\nGlorias Vater Marty, ein Veteran aus dem Koreakrieg, lässt sich nicht vom angeblichen Selbstmord seiner Tochter überzeugen und entschließt sich, eigene Nachforschungen anzustellen. Von Glorias Freundin Peggy erfährt er, dass Gloria in einem Stripclub gearbeitet hat und zuletzt bei einem gewissen Leo in Pasadena auf einer Party gewesen ist. Marty begibt sich in den Stripclub und sucht den Inhaber Herbie Dalitz auf. Phil und Nicole schauen sich im Kino derweil den Film Ein Mann und eine Frau an. In einer Bar bekennt Phil anschließend, dass ihn Nicoles Dasein als Callgirl stört. Als Nicole zu Hause mit einem ihrer Kunden telefoniert, nimmt ihr Phil den Hörer aus der Hand und legt auf. Sie geraten in Streit und Nicole schickt sich an, ihn zu verlassen. Miteinander kämpfend landen sie auf einem Bett und Phil beginnt, sie zu küssen. Nicole schlägt auf ihn ein, gibt sich ihm dann jedoch hin.\nBelgrave, der wie Marty nicht von Glorias Selbstmord überzeugt ist, bringt Phil dazu, den Fall neu aufzurollen – zumal der zwielichtige Anwalt Leo Sellers, einer von Nicoles Kunden, in Verdacht gerät, etwas mit Glorias Tod zu tun zu haben. Belgrave und Phil finden daraufhin Marty mit Blessuren in dessen Haus vor. Phil möchte, dass Marty seine Nachforschungen einstellt, und verspricht ihm, den Fall aufzuklären. Im Stripclub erfährt Phil von Herbie Dalitz, dass Leo Sellers durch Nacktfotos auf Gloria aufmerksam geworden war und sie zu sich nach Hause bestellt hatte. Phil trifft sich daraufhin mit Leo in einer Bar. Dieser beteuert seine Unschuld, worauf Phil versucht, ihn unter Druck zu setzen: Leo steht außerdem in Verbindung mit dem Tod von drei Männern, die in einem Auto in die Luft gesprengt wurden. Als Alibi gibt Leo jedoch an, zur Tatzeit mit Nicole im Bett gewesen zu sein. Phil zeigt sich gelassen. Gegenüber Nicole gesteht er jedoch, schwer darunter zu leiden, dass sie mit anderen Männern schläft – weil er sie aufrichtig liebt.    \nMarty, der, wie sich herausstellt, nicht Glorias leiblicher Vater war, erscheint im Polizeidezernat. Weil er nicht glauben will, dass Gloria Sexfilme gedreht hat, führt ihm Phil einen solchen Film auf einer Leinwand vor, in dem neben Gloria auch Peggy zu sehen ist. Von Peggy will Marty anschließend den Nachnamen des gewissen Leo erfahren und beginnt, sie zu schlagen und zu würgen. Nachdem Peggy ihm den Namen verraten hat, ruft sie Belgrave und Phil an. Als die beiden Ermittler vor Leo Sellers’ Haus eintreffen, fällt ein Schuss. Leos Butler liegt tot in der Eingangshalle, Leo finden sie tot in seinem Büro vor. Marty sitzt ihm mit einer Waffe in der Hand gegenüber. Phil nimmt die Waffe mit einem Tuch, schießt dem toten Leo in die Brust und Marty in die Schulter, und legt die Waffe dann in Leos Hand. Es soll aussehen, als habe Leo die Waffe gezogen, Marty verletzt und sich im Handgemenge selbst erschossen. Belgrave erklärt sich nur widerwillig bereit, diesen vermeintlichen Tathergang zu decken. Von einer Telefonzelle aus ruft Phil anschließend Nicole an. Er will endlich mit ihr nach Rom fliegen und sie soll sich für den nächsten Flug bereit machen. Bevor er zum Flughafen fährt, geht er in einen Laden. Dort gerät er bei einem Raubüberfall in einen Schusswechsel und wird tödlich getroffen. Nicole, die am Flughafen auf ihn wartet, begreift, dass Phil tot ist, als ihr Belgrave mit traurigem Gesicht entgegenkommt.  \nDie Dreharbeiten fanden vom 20. November 1974 bis zum 31. Januar 1975 vornehmlich in Los Angeles, Marina del Rey und Pasadena statt. Burt Reynolds hatte mit Regisseur Robert Aldrich zuvor bereits den Film Die härteste Meile (1974) gedreht. \nStraßen der Nacht kam am 25. Dezember 1975 in die US-amerikanischen Kinos, wo der Film zusammen mit den Einnahmen in Kanada rund 10,4 Millionen Dollar einspielte und zu den 20 erfolgreichsten Filmen des Jahres gehörte. In Deutschland wurde er erstmals am 4. März 1976 in den Kinos gezeigt. 2005 erschien er auf DVD. Bis 2014 war er in Deutschland ungekürzt nur ab 18 Jahren freigegeben. Nach einer Neuprüfung der FSK ist er ungekürzt ab 16 Jahren erhältlich.\nDave Kehr bezeichnete den Film im Chicago Reader seinerzeit als „hervorragenden Film noir“. Aldrichs „finstere Inszenierung“ leide mitunter an ein paar übertriebenen Dialogzeilen, Burt Reynolds zeige jedoch als Schauspieler „Tiefe und Komplexität“. Variety sah Defizite des Films im „Mangel an Zurückhaltung, da ansonsten alle Elemente für eine effektvolle, harte menschliche Geschichte vorhanden sind“.\nRoger Ebert von der Chicago Sun-Times vergab drei von fünf Sternen und nannte den Film „eine vielschichtige, komplexe, zynische Kriminalgeschichte“, die sich verglichen mit diversen austauschbaren Kriminalfilmen der 1970er Jahre nicht auf Gewalt, sondern vor allem auf ihre Figuren konzentriere. Die beiden Hauptdarsteller Burt Reynolds und Catherine Deneuve hätten ihre klischeehaft anmutenden Rollen, die sie nicht zum ersten Mal spielten, als individuelle Charaktere „unerwartet interessant“ gemacht und gleichzeitig eine funktionierende komplexe und fesselnde Beziehung zweier Menschen entworfen. Es seien jedoch die Nebenfiguren, die den Film überraschend vielschichtig gemacht hätten. Regisseur Robert Aldrich, der sich mit „schäbigen urbanen Melodramen“ auskenne, habe „die richtige Note“ getroffen.\nFür das Lexikon des internationalen Films war Straßen der Nacht ein „[s]pannender, routiniert inszenierter Thriller“. Cinema zufolge habe Aldrich „in dem modernen Film Noir eine böse Gesellschaftsstudie“ gezeichnet. Das Fazit lautete: „Abgeklärter Thrill: cool, elegant und sexy.“\n\nDie deutsche Synchronfassung entstand bei der Berliner Synchron. Das Dialogbuch schrieb Lutz Arenz, Dialogregie führte Dietmar Behnke.\nBig Leaguer |\nMenschenraub in Singapur |\nMassai |\nVera Cruz |\nRattennest |\nHollywood-Story |\nHerbststürme |\nArdennen 1944 |\nUms nackte Leben |\nVor uns die Hölle |\nHügel des Schreckens |\nEl Perdido |\nSodom und Gomorrha |\nWas geschah wirklich mit Baby Jane? |\nVier für Texas |\nWiegenlied für eine Leiche |\nDer Flug des Phönix |\nDas dreckige Dutzend |\nDas Doppelleben der Sister George |\nGroße Lüge Lylah Clare |\nEine Witwe mordet leise |\nZu spät für Helden |\nDie Grissom Bande |\nKeine Gnade für Ulzana |\nEin Zug für zwei Halunken |\nDie Kampfmaschine |\nStraßen der Nacht |\nDas Ultimatum |\nDie Chorknaben |\nEin Rabbi im Wilden Westen |\nKesse Bienen auf der Matte\n"
}