{
    "date": "28-04-2021 14:23:22",
    "link": "https://de.wikipedia.org/wiki/Strange%5FDays%5F%28Film%29",
    "title": "Strange Days (Film)",
    "text": "Strange Days ist ein Science-Fiction-Actionthriller der Regisseurin Kathryn Bigelow aus dem Jahr 1995, nach einem Drehbuch von James Cameron und Jay Cocks, mit Ralph Fiennes und Angela Bassett in den Hauptrollen.\nDie Synchronfirma Hermes Synchron GmbH, Potsdam, war verantwortlich für die deutsche Synchronisation und Tobias Meister für das Dialogbuch und die Dialogregie. Der Film startete am 1. Februar 1996 in den deutschen Kinos.\nDer Ex-Polizist und Antiheld Lenny Nero verdient sein Geld als Dealer verbotener sogenannter „Clips“. Diese sind auf einer Art MiniDisc gespeicherte Aufzeichnungen von Erlebnissen anderer Personen: Alles, was diese zur Zeit der Aufnahme sehen, hören und vor allem fühlen, ist gespeichert. Aufgezeichnet und abgerufen werden diese Clips mit Hilfe einer Art Kabelhut. Dieses SQUID-Headset sendet die elektromagnetischen Signale des Gehirns (Magnetoenzephalographie) an den Datenrekorder. Beim Abspielen wirkt dieser Clip als eine Art virtuelle Realität auf den Nutzer (im Film englisch „Wiretripping“ oder „Replay“ genannt). Nero handelt mit den Clips wie mit Drogen. Er bekommt sie zum Beispiel von Kriminellen, die ihren adrenalinerfüllten Einbruch gefilmt haben. Durch die Möglichkeit, eine komplett andere Realität vorzuspiegeln, löst der Konsum dieser Clips einen Suchteffekt aus.\nLennys gute Freundin, die Leibwächterin Mace (die Lenny seit Langem einseitig liebt), sieht seine Geschäfte nur ungern und versucht, sich und ihren kleinen Sohn von dieser Technik und von Kriminalität allgemein fernzuhalten, was im düsteren, fiktiven Los Angeles kurz vor der Jahrtausendwende nicht leicht ist. Sie sorgt sich um Lenny, der mit Hilfe der Clips in Erinnerungen an seine zerbrochene Beziehung zu der Rocksängerin Faith schwelgt. In seinen Clips sieht man die beiden im Sonnenschein Rollerblades fahren und später in einem Hotelzimmer beim Liebesspiel. Aber seine realen Versuche, erneut Kontakt zu Faith aufzunehmen, scheitern. Sie ist mittlerweile erfolgreiche Sängerin und lässt ihn abblitzen. Auch ihr Produzent und neuer Partner Philo Gant sieht Lennys Annäherungsversuche nicht gerne und jagt ihn davon.\nAls Lenny mit seinem besten Freund Max, einem Privatdetektiv, abends in einer Bar sitzt, taucht plötzlich seine Bekannte, die Edelhure Iris, auf. Sie wird verfolgt und versucht vergeblich, Lenny einen Clip zu übergeben. Stattdessen deponiert sie diesen in seinem Wagen, wo Lenny ihn jedoch erst viel später findet. Der von Iris aufgezeichnete Clip ist ein brisantes Beweismittel, da er zeigt, wie der schwarze politische Rapper Jeriko One (ein Vertragskünstler von Philo Gant) von zwei rassistischen weißen Polizisten bei einer willkürlichen Polizeiaktion hingerichtet wird. Iris, die vom Tatort fliehen konnte, wird daher als Zeugin des Mordes von den Polizisten verfolgt.\nEinen Tag später wird Lenny ein weiterer Clip zugespielt, der die Vergewaltigung und Ermordung Iris’ zeigt. Lenny versucht gemeinsam mit seinen Freunden Max und Tick, Iris’ Mörder zu finden. Weil er Philo im Verdacht hat, versucht er Faith zu überzeugen, diesen zu verlassen. Da es der 31. Dezember 1999 ist, steht die große Feier der Stadt zum vorgeblichen Jahrtausendwechsel bevor. Lenny und Mace fahren zur Party von Philo Gant, auf der Faith mit ihrer Band auftritt. Lenny übergibt Mace den belastenden Clip, die ihn an den ebenfalls anwesenden Polizeichef weitergibt. Währenddessen findet Lenny auf seiner besorgten Suche nach Faith in ihrer Hotelsuite Philo mit irreparablen Hirnschäden sowie einem weiteren Clip, der beweist, dass Iris' Mörder sein Freund Max ist, der zudem eine Affäre mit Faith begonnen hat. Hintergrund: Philo Gant ist süchtig nach den SQUID-Clips und extrem misstrauisch geworden. Philo hat Max einen Monat zuvor als Leibwächter von Faith engagiert – in Wirklichkeit nicht, um sie zu beschützen, sondern um sie zu überwachen. Philo hat Max zudem den Mord an Iris aufgetragen, weil er Iris dafür bezahlt hatte, den bei ihm unter Vertrag stehenden Künstler Jeriko One auszuspionieren. Philo befürchtete, die Öffentlichkeit könnte durch Iris erfahren, dass er seine Künstler ausspionieren lässt.\nMax und Faith tauchen in der Suite auf. Es stellt sich heraus, dass Max Vorkehrungen getroffen hat, Lenny die Morde an Iris und Philo in die Schuhe zu schieben. Es kommt zum Kampf, und Max stürzt vom Balkon in den Tod. Lenny lässt Faith zurück und beginnt, Mace zu suchen. Diese ist in der Zwischenzeit von den Mördern von Jeriko One gejagt worden. Mace schafft es draußen mit schnellen Überraschungsangriffen, die beiden Polizisten mit ihren eigenen Handschellen an Gerüste anzuketten. Mitten in der feiernden Menschenmenge vor dem Hotel entscheidet sich, auf welcher Seite die Polizei von Los Angeles steht: Als die anderen anwesenden Polizisten Mace auf Geheiß ihrer am Boden liegenden Kollegen verprügeln, erscheint plötzlich der Polizeichef im Getümmel und befiehlt, die beiden Polizisten festzunehmen. Einer der beiden begeht daraufhin Selbstmord, der andere versucht, Mace zu erschießen – doch der mittlerweile zum Helden gewandelte Lenny wirft sich dazwischen. Der zweite Mörder stirbt im Kugelhagel seiner Kollegen. Lenny ist nur leicht verletzt; kurz vor einem erneuten Abschied erkennt er seine Gefühle und küsst Mace.\nVereinzelt tauchen im Film Elemente des Cyberpunk-Genres auf. Insbesondere sind dies die dystopische Grundstimmung und die virtuellen Realitäten, die hier zuvor subjektive aufgezeichnete Erlebnisse und Sinneseindrücke erlebbar machen. Die Gesamtkonstellation findet in mehreren Aspekten ihren real-historischen Vorläufer in L.A. im Jahr 1991 in den Misshandlungen von Rodney King durch die lokale Polizei, die später zu massivsten Ausschreitungen in der Region führen sollten.\nDie Grundidee des Films, die Aufzeichnung von Gedanken und Erlebnissen sowie deren potenzieller Missbrauch, wurde 1982 in Projekt Brainstorm ebenfalls thematisiert.\n„Ein visuelles Feuerwerk und eines der außergewöhnlichsten Film-Silvester der letzten Jahrzehnte.“\n„Eine technisch virtuos realisierte Utopie, die die fortschreitende Tendenz der visuellen Medien zu aggressiver Stimulation thematisiert. Sie wird aber mehr und mehr von einer alltäglichen Thriller-Story überwuchert und rutscht damit selbst ins Spekulative ab.“\n„Stilsichere Tech-noir-Fantasie mit einem – damals wie heute – illustren Ensemble“\n1996 wurde Angela Bassett als Beste Darstellerin mit dem Saturn Award ausgezeichnet. Kathryn Bigelow erhielt den Preis als Beste Regisseurin. Der Film war in den Kategorien Bester Darsteller (Ralph Fiennes), Bester Science-fiction-Film sowie Bestes Drehbuch für je einen weiteren Award nominiert.\nThe Set-Up (Kurzfilm) |\nDie Lieblosen |\nNear Dark – Die Nacht hat ihren Preis |\nBlue Steel |\nGefährliche Brandung |\nStrange Days |\nDas Gewicht des Wassers |\nK-19 – Showdown in der Tiefe |\nTödliches Kommando – The Hurt Locker |\nZero Dark Thirty |\nDetroit\n"
}