{
    "date": "28-04-2021 14:23:23",
    "link": "https://de.wikipedia.org/wiki/Straw%5FDogs%5F%E2%80%93%5FWer%5FGewalt%5Fs%C3%A4t",
    "title": "Straw Dogs – Wer Gewalt sät",
    "text": "Straw Dogs  – Wer Gewalt sät ist ein US-amerikanischer Thriller, mit James Marsden, Kate Bosworth und Alexander Skarsgård in den Hauptrollen, aus dem Jahr 2011. Es ist eine Neuverfilmung des 1971 erschienenen Wer Gewalt sät und dementsprechend auch die Literaturverfilmung des Romans The Siege of Trencher's Farm von Gordon Williams.\nDrehbuchautor David Sumner und seine Frau, die Schauspielerin Amy, zwei weltgewandte Städter aus Los Angeles, ziehen nach dem Tod von Amys Vater in ihre alte Heimatstadt, dem idyllisch gelegenen Blackwater, im tiefen Süden Mississippis. Jeder weiß hier viel über den anderen. Und der wöchentliche Höhepunkt in dem Städtchen ist das Footballspiel am Freitagabend. Aber die Idylle trügt. Amys Ex-Freund Charlie und seine Football-Mannschaft beginnen der attraktiven Amy nachzustellen. Die Männer beginnen David zu hänseln und lassen ihn ihre Verachtung spüren. Später laden sie den arglosen David zu einer Jagdpartie ein. Während der Abwesenheit Davids wird Amy von Charlie vergewaltigt. Als Norman dazu kommt, vergewaltigt er Amy ebenfalls. \nDavid, der von den anderen alleingelassen wurde, kommt nach Hause zurück, wo ihm Amy nichts von den Vergewaltigungen erzählt. \nAls dann noch die Tochter des ehemaligen Football-Coaches Tom Heddon vermisst wird, gerät die Situation völlig außer Kontrolle. Der Mörder hält sich schwerverletzt im Haus der Sumners auf und ein Lynchmob verlangt von David die Herausgabe. David weigert sich und der Film endet in einer extrem gewaltsamen Konfrontation.\nDavid liefert sich mit den Angreifern einen Kampf auf Leben und Tod, bei dem er alle Angreifer tötet.\n„Wer Gewalt sät nimmt sich beim kontinuierlichen Anziehen der Spannungsschrauben etwas zu viel Zeit und produziert die ein oder andere Länge, bevor sich schließlich die gesamten aufgestauten Aggressionen entladen. Darüber hinaus weiß das Ensemble zu überzeugen. Doch leider bleiben Rod Lurie und Kameramann Alik Sakharov in der interessanten Verwendung des Motivs eines Spiegels zur Verdeutlichung des diametral entgegen gesetzten Lebensstils von ländlicher Bevölkerung contra Familie Summer in Ansätzen und wenigen Parallelmontagen stecken.“\n„Sicherlich ist James Marsden kein hundertprozentiger Ersatz für Dustin Hoffman und Regisseur Rod Lurie findet auch keine ganz so starken Bilder wie Sam Peckinpah vor 30 Jahren, aber weil sein Remake nicht zur dumpfen Gewaltorgie verkommt, sondern sich als psychologisch angenehm ausgefeilt erweist, dürfen hier neben dem (volljährigen) Kinonachwuchs ruhig auch Fans des Originals einen Blick riskieren.“\n„Die Neuverfilmung revidiert das plakative Frauenbild des Originals, reduziert aber auch dessen provokative Darstellung des Rückfalls eines kultivierten Mannes in archaisch-aggressive Verhaltensmuster auf eine banale Konfrontation zwischen sozial geschädigten Machos und liberalen Bildungsbürgern. Eine aktuelle Revision des Stoffs kommt dabei nicht zustande.“\nDeterrence |\nRufmord – Jenseits der Moral |\nDie letzte Festung |\nThe Champ |\nNichts als die Wahrheit |\nStraw Dogs – Wer Gewalt sät |\nKilling Reagan |\nThe Outpost – Überleben ist alles\n"
}