{
    "date": "28-04-2021 14:23:24",
    "link": "https://de.wikipedia.org/wiki/Streets%5Fof%5FPhiladelphia%5F%E2%80%93%5FUnter%5FVerr%C3%A4tern",
    "title": "Streets of Philadelphia – Unter Verrätern",
    "text": "Streets of Philadelphia – Unter Verrätern (Originaltitel: 10th & Wolf) ist ein US-amerikanischer Kriminalfilm von Robert Moresco aus dem Jahr 2006. Alternativ wird der Film auch als Mafia Chronicles vertrieben.\nEs ist Anfang 1991, der Marineinfanterist Tommy nimmt am Zweiten Golfkrieg teil. Er macht sich einiger Vergehen schuldig, unter anderem greift er betrunken einen Militärpolizisten an. Außerdem stiehlt er seinem Vorgesetzten einen Jeep und fährt in die Wüste hinaus, „um den Diktator eigenhändig zu erschießen“. Später in der Arrestzelle geht er auf den Vorschlag des FBI-Agenten Horvath ein, sich in die Mafiaorganisation seines Cousins Joey in seiner Heimatstadt Philadelphia einzuschleusen, um einen Drogendealer zu überführen. Als Gegenleistung soll Tommy der unehrenhaften Entlassung und einer Verurteilung entgehen. Für den Fall des Erfolgs wird auch seinen kriminellen Verwandten Straffreiheit in Aussicht gestellt.\nCousin Joey und Tommys naiver Bruder Vincent wollen nicht nur ins Drogengeschäft von Gangsterboss Luciano Reggio einsteigen, sondern schließlich das gesamte Syndikat selbst übernehmen. Dabei verliert Joey mehr und mehr die Selbstkontrolle und den Überblick. Er wird immer reizbarer und jähzorniger, was dazu führt, dass er einen von Reggios Gefolgsleuten grundlos erschießt. Vincent führt mit Junior, Joeys Helfer, einen Nachtclub. Junior, der von Joey permanent aufgezogen und herablassend behandelt wird, sorgt für Unruhe, indem er die Bardamen immer wieder bedrängt. Je tiefer Tommy Einblick in die Verhältnisse bekommt, desto inständiger hofft er, wenigstens Vincent heil aus der Sache heraushelfen zu können, der sich inzwischen aber an das kriminelle Leben gewöhnt hat.\nFBI-Agent Horvath setzt Tommy immer stärker unter Druck, gleichzeitig entwickelt sich jedoch eine Affäre zwischen Tommy und der Bardame Brandy, der Witwe eines ehemaligen FBI-Informanten, auf die auch Junior ein Auge geworfen hat.\nJoey erfährt auf einer Party von Reggio, dass dieser noch zu Lebzeiten seines Vaters ein Verhältnis mit seiner Mutter hatte. Dann entdeckt Vincent, dass Tommy verwanzt ist und sucht ihn, um ihn zur Rede zu stellen. Doch dieser ist bereits mit Joey auf dem Weg zu Reggios Lagerhaus, wo Joey die erlittene Familienschmach rächen und Reggio töten will. Im Lagerhaus finden sie jedoch Reggio nicht, sie erfahren aber, dass dieser inzwischen Tommys Bruder Vincent in seine Gewalt gebracht hat. Sie fahren zu Reggios Villa, wo es zum Showdown kommt.\nNach der Schießerei mit Reggios Wachleuten werden Joey und Tommy angeschossen. Sie trennen sich; Tommy durchsucht den Keller nach Reggio, Joey geht in das Obergeschoss. Im Keller findet Tommy seinen toten Bruder Vincent, der von Reggio und seinen Männern umgebracht wurde. Im Obergeschoss findet Joey Reggios Frau vor, die ihm mit einer Pistole in den Rücken schießt. Schwer verletzt erschießt er sie und läuft in das danebenliegende Zimmer, wo er ein gemaltes Bild vorfindet. Als er sich dem Bild nähert, taucht von hinten Reggio auf, der ihm ein Messer in den Rücken rammt. Joey holt aus seiner Tasche eine Handgranate, durch die er Reggio mit in den Tod reißt.\nTommy hingegen überlebt und man sieht ihn zwei Monate später am Hafen. Dort versuchen die FBI-Agenten Horvath und sein Kollege, ihn erneut unter Druck zu setzen. Sie wollen ihn für einen Job in Boston benutzen und im Gegenzug die Tatsache, dass Provenzanos Leiche mit seinen Fingerabdrücken übersät ist, verschweigen. Er lehnt ab, da dies eine Lüge ist; und um sie seinerseits unter Druck zu setzen, spielt er ihnen ein Tonband vor, in dem die FBI-Agenten Reggio „zum Abschuss“ frei geben. Daraufhin gibt ihm Horvath den Rat „Du bist ein kluger Junge, sei lieber auch weiterhin klug!“ Dann fahren sie.\nZuletzt sieht man Tommy auf dem Friedhof am Grab seiner Verwandten. Danach geht er in die Stadt, und man sieht ihn auf der Bank vor der Bar sitzen. Er denkt über die Vergangenheit und das Erlebte nach. Brandy und deren Sohn kommen mit einem Auto vorbei, und er fährt mit ihnen im Auto davon.\nTommy's Stimme aus dem Off erzählt: „Ein Sprichwort heißt: Was dich nicht umbringt, macht dich stärker. Vielleicht stimmt das, vielleicht nicht. Ich weiß nur eins: Es muß einen besseren Menschen aus dir machen! Das muß es einfach!“\nFrank Scheck schrieb im Hollywood Reporter vom 28. August 2006, der Film sei ein „routinierter Mafiathriller“. Er versammle eine „erstklassige Besetzung“, die jedoch in klischeehaften Situationen weitgehend „verschwendet“ würde. Der Film sei bemerkenswert, weil er das Regiedebüt des Oscar-prämierten Drehbuchautors Robert Moresco sei.\nRonnie Scheib schrieb in der Zeitschrift Variety vom 16. August 2006, der Film beruhe locker auf der wahren Geschichte des Mafioso Joseph Pistone und „bewerfe“ die Zuschauer mit Urbildern von Gangstern, die „eindimensional“ gezeigt würden. Die Handlung sei „schwunglos“. Aufgrund dieser Mängel sei eine breite Veröffentlichung in den Kinos trotz der Besetzung fraglich. Die Frauencharaktere seien im Film „untergeordnet“ und „weinerlich“.\nWie schon der Film Donnie Brasco mit Johnny Depp und Al Pacino aus dem Jahr 1997, beruht auch Streets of Philadelphia – Unter Verrätern auf wahren Erlebnissen des in den 1970er Jahren verdeckt arbeitenden FBI-Ermittlers Joseph Pistone, die in seinem Buch „Donnie Brasco: My Undercover Life in the Mafia“ beschrieben wurden. Zahlreiche Elemente der Handlung wurden jedoch verändert, und die Handlung selbst in die 1980er und 1990er Jahre verlegt.\nDer Film wurde in Pittsburgh und in Kalifornien gedreht. Seine Produktionskosten betrugen schätzungsweise 8 Millionen US-Dollar. Der Film hatte seine Weltpremiere am 21. April 2006 auf dem Palm Beach International Film Festival; am 17. Mai 2006 wurde er auf den Internationalen Filmfestspielen von Cannes vorgeführt. Von August bis September 2006 wurde er in sechs US-amerikanischen Kinos gezeigt und spielte dabei ca. 54.000 US-Dollar ein. Außerdem spielte der Film weltweit rund 143.000 US-Dollar ein.\nIn Deutschland wurde der Film nicht im Kino gezeigt, sondern seit November 2007 als DVD unter dem deutschen Titel Streets of Philadelphia – Unter Verrätern vertrieben.\n"
}