{
    "date": "28-04-2021 14:23:23",
    "link": "https://de.wikipedia.org/wiki/Street%5FKings",
    "title": "Street Kings",
    "text": "Street Kings ist ein US-amerikanischer Thriller aus dem Jahr 2008. Regie führte David Ayer, das Drehbuch schrieben James Ellroy, Kurt Wimmer und Jamie Moss.\nTom Ludlow arbeitet als Kriminalpolizist im Bereich Vice  des Los Angeles Police Department. Den Verlust seiner kürzlich verstorbenen Frau versucht er mit Alkohol zu überwinden. Nachdem Ludlow im Alleingang und ohne direkten Befehl eine Entführung blutig, aber erfolgreich beendet, wobei er sämtliche Entführer tötet, die beiden entführten Mädchen hingegen unverletzt bleiben, gerät er in das Visier des in internen Angelegenheiten ermittelnden James Biggs. Auch der ehemalige Kollege von Ludlow, Terrence Washington, kritisiert die mit Selbstjustiz getränkte Wildwest-Manier von Ludlow und dessen Abteilung, mit der die Verbrechen in deren Zuständigkeitsbereich bekämpft werden. \nAls Ludlow Washington einen Denkzettel verpassen will, wird dieser von zwei schwer bewaffneten Gangstern mit automatischen Waffen in einem Supermarkt regelrecht hingerichtet. Ludlow, der beim Versuch, seinem Kollegen zu helfen, diesen versehentlich mit einer Kugel in der Schulter getroffen hat, steht unter Tatverdacht, wird jedoch von dem Leiter seiner Abteilung, Captain Wander, gedeckt. Ludlow gerät in Besitz der Videoaufzeichnung des Mordes, die ihn am Tatort zur Tatzeit zeigt. Obwohl Ludlow zu seiner Sicherheit von Captain Wander zu Schreibtischarbeit in der polizeilichen Beschwerdestelle verdonnert wird, ermittelt er auf eigene Faust und trifft auf die Unterstützung des jüngeren Kollegen Diskant, der offiziell auf den Fall angesetzt wurde. Beide decken einige Ungereimtheiten bezüglich der wahren Mörder von Washington und deren Tatmotive auf. Als die beiden versuchen, die Mörder zu überführen, wird der junge Diskant tödlich getroffen. Aber Ludlow gelingt es, die beiden Männer zu töten. Wie sich bald herausstellt, handelt es sich dabei um verdeckte Ermittler, deren Aufgabe es war, Washington aus dem Weg zu räumen, da dieser zu einer Gefahr für die korrupte Abteilung von Captain Wander wurde und im Begriff war, eine Aussage bei der Abteilung für interne Angelegenheiten zu tätigen, die Wander und sein Team hinsichtlich des Vorwurfs der Korruption schwer belastet hätte.\nBereits unmittelbar nach der Tat wird Ludlow in den Nachrichten als Tatverdächtiger genannt. Seine beiden Kollegen Santos und Demille spüren ihn auf, als er sich bei seiner Freundin, einer Krankenschwester, eine Schusswunde versorgen lässt und entführen ihn, um ihn zu töten. Auf der Fahrt prahlen seine Kollegen damit, ihn die ganze Zeit hintergangen zu haben und Ludlow erkennt, dass Captain Wander der Drahtzieher der Intrige ist. Sie wollen ihm nach seinem Tod mit Hilfe seiner DNA-Spuren den bereits geplanten Mord an Washingtons Frau anhängen, denn diese kam durch den mitfühlenden Ludlow, der ihr zeigen wollte, dass ihr Mann nicht alleine starb, in den Besitz der DVD über den Tathergang im Supermarkt. Nach einem ersten missglückten Fluchtversuch gelingt es ihm schließlich, seine beiden Kollegen zu töten und zu entkommen. Wenig später stellt er seinen dritten Kollegen Clady im Haus von Washingtons Witwe, als er gewaltsam die Herausgabe der Aufzeichnung des Mordes an Washington fordert, und fesselt ihn.\nEr fährt zum Haus von Captain Wander, stellt ihn zur Rede und erfährt von den Erpressungen und Bestechungen, mit denen dieser unter anderem auch Ludlows regelmäßige Verstöße gegen die Vorschriften immer wieder vertuschen konnte. Washington musste sterben, weil er ebendiese Intrigen aufdecken wollte. Schließlich offenbart Wander Ludlow das in einer doppelten Wand seines Wohnhauses befindliche Versteck, das seine aus diesen korrupten Vorgängen angehäuften Geldbestände beherbergt. Ludlow erschießt Wander und wartet dann in dessen Haus auf die Ankunft des internen Ermittlers Biggs. \nLudlow war für Biggs das Mittel zum Zweck, um an Wander heranzukommen. Biggs erklärt Ludlow, dass er Männer wie ihn brauche, die bereit sind Regeln zu brechen, um das Richtige zu tun. Schließlich stellt er Ludlow wieder in den Dienst der Sitte.\nIm Jahr 2004 wurde die Produktion des Films unter dem Titel The Night Watchman mit Spike Lee als Regisseur angekündigt. Im Frühjahr 2005 war Oliver Stone als Regisseur im Gespräch, der dies jedoch dementierte. Ebenso wurde David Fincher als Regisseur für den Film gehandelt. Schließlich sollte der belgische Regisseur Erik Van Looy die Regie übernehmen, gab allerdings seiner Produktion Loft – Tödliche Affären aus dem Jahr 2008 im eigenen Land den Vorzug. Sean Penn sollte zur Besetzung des Films zählen, konnte jedoch für keine Rolle gewonnen werden.\nDie Dreharbeiten zu Street Kings begannen am 21. Mai 2007. Der Film wurde in Los Angeles gedreht. Er feierte am 3. April 2008 in Hollywood seine Premiere. Kinostart in den US-amerikanischen Kinos war am 11. April 2008. In Deutschland und der Schweiz lief der Film am 17. April 2008 an, in Österreich war er ab dem 27. Juni 2008 zu sehen. Bei einem Budget von etwa 20 Millionen US-Dollar spielte Street Kings bis zum 5. Mai 2008 weltweit über 58 Millionen US-Dollar ein, darunter rund 26,4 Millionen US-Dollar in den Kinos der USA.\nJames Ellroy schrieb das Drehbuch bereits Mitte der 1990er Jahre und wurde dabei vom Prozess gegen O. J. Simpson inspiriert.\nDie deutsche Version wurde im Gegensatz zu der englischsprachigen Kinoauswertung nicht geschnitten. Dabei handelt es sich um die Szene, in der von Ludlow eine Schaufel in den Kopf seines Widersachers geschlagen wird. Diese ist in der offiziellen englischen Version jedoch auch nicht zu sehen, sondern nur in einer früheren Fassung, bevor der Film der MPAA vorgelegt wurde.[10]\nDetective Cosmo Santos stößt, während er von Detective Tom Ludlow erschossen wird, einen Wilhelmsschrei aus.\nJim Emerson schrieb in der Chicago Sun-Times vom 11. April 2008, der Film sei ein blutleerer Versuch, an die großen Actionfilme der 1980er und der frühen 1990er Jahre mit Arnold Schwarzenegger und Bruce Willis anzuknüpfen. Er verglich ihn mit Showgirls. Der Regisseur konzentriere sich auf Verfolgungsjagden und Schießereien, aber manchmal verliert er die räumliche Beziehung und man kann nicht sagen, wer sich wo befindet.[11]\nKirk Honeycutt schrieb in der Zeitschrift The Hollywood Reporter vom 4. April 2008, der Film kombiniere schnelle Action mit „scharfen Dialogen“ und „bunten“, „felsenfest soliden“ Charakteren. Die Wendungen der Handlung seien unwahrscheinlich, aber klug.[12]\nEmanuel Levy schrieb auf emanuellevy.com, der Film zeige Los Angeles als eine Stadt der Gegensätze und der tragischen Konsequenzen der Handlungen. Er sei anders als viele „urbane Thriller“ realistisch und thematisiere aktuelle politische Fragen. Der Titel beschreibe gut den Charakter des Protagonisten, der wie ein König der Straßen und Beschützer der Gesellschaft agiere.[13]\nDie Filmzeitschrift Cinema meinte: „Keine Frage, mit seinen reißerischen Ballerszenen bedient „Street Kings“ in erster Linie das Actionpublikum. Gleichzeitig aber ist der Film ein sozialkritisches Drama über Rassismus, Gewalt und Gegengewalt in einem verrohten Umfeld, in dem allein das Gesetz des Stärkeren regiert. Das ist kein angenehmer Blick auf die USA der Gegenwart, aber durchaus ein realistischer.“[14]\nDas Lexikon des internationalen Films urteilte: „Cop-Thriller voller Film-Noir-Zitate, der die Genreregeln zwar bedient, dramaturgisch sowie in der Figurenzeichnung aber zu unplausibel entwickelt ist, um Spannung aufzubauen.“[15]\nIm Jahr 2011 wurde mit Street Kings 2: Motor City eine Fortsetzung inszeniert, die direkt für den DVD-Markt produziert wurde. Die männliche Hauptrolle übernahm Ray Liotta. Der US-Amerikaner Chris Fisher führte die Regie. Der Schauspieler Clifton Powell ist in seiner Rolle aus dem ersten Teil zu sehen.\nHarsh Times – Leben am Limit (2005) |\nStreet Kings (2008) |\nEnd of Watch (2012) |\nSabotage (2014) |\nHerz aus Stahl (2014) |\nSuicide Squad (2016) |\nBright (2017)  |\nThe Tax Collector (2020)\n"
}