{
    "date": "28-04-2021 14:23:25",
    "link": "https://de.wikipedia.org/wiki/Strich%5Fdurch%5Fdie%5FRechnung%5F%281958%29",
    "title": "Strich durch die Rechnung (1958)",
    "text": "Strich durch die Rechnung (Originaltitel: The Gun Runners) ist ein US-amerikanischer Film noir von Don Siegel aus dem Jahr 1958 und war die dritte Verfilmung von Ernest Hemingways Roman Haben und Nichthaben. Die Handlung ist entgegen der Literaturvorlage in der Kubanischen Revolution angesiedelt.\nSam Martin ist Skipper der Hochseeyacht Lucy-M, mit der er vor der Küste Südfloridas Touren für wohlhabende Angler in der Karibik organisiert. Doch das Geschäft läuft schlecht. Er lässt sich von dem undurchsichtigen Hanagan, der sich in Begleitung seiner mutmaßlichen Freundin Eva, einer Schwedin, an Bord eingemietet hat, dazu überreden, illegal Kuba anzulaufen.\nWährend Martin in einer kleinen kubanischen Hafenstadt auf Hanagans Rückkehr wartet, trifft sich dieser in Havanna mit Revolutionären, denen er Waffen verkauft. Auf der Rückkehr in den Hafen tötet Hanagan zuerst einen Soldaten und dann den Taxifahrer, der ihn transportiert hat und der als Zeuge gegen ihn aussagen könnte.\nAlle drei kehren nach Florida zurück, ohne dass Martin weiß, was an Land vorgefallen ist. Er erfährt erst später von den Morden, da die kubanischen Behörden US-amerikanische Dienststellen von den Verbrechen in Kenntnis gesetzt haben und bekannt ist, dass der Täter an Bord einer US-Yacht geflohen ist.\nHanagan, der weiterhin Waffen an die Rebellen verkaufen will, zwingt Martin, der nun bankrott ist, eine Transportfahrt zu organisieren. Martin findet zufällig heraus, dass die meisten Waffenkisten lediglich Schrott enthalten. In einem Showdown auf See gelingt es Martin, Hanagan und seine Begleiter zu töten und wieder nach Florida zurückzukehren.\n„Als Grundlage für Don Siegels eher lauen Actionfilm diente eine Geschichte Ernest Hemingways, die bereits mit dem Humphrey-Bogart-Streifen Haben und Nichthaben glänzend – wenn auch sehr frei – umgesetzt wurde. Don Siegel erreicht hier noch nicht die Klasse, die er später zeigte.“\n„Inszenatorisch unentschlossener Abenteuerfilm, der überwiegend langweilt; daß die Vorlage von Hemingway stammt, kann man dem simpel gestrickten Film beim besten Willen nicht anmerken.“\nDie Filmhandlung ist vor dem Hintergrund der Kubanischen Revolution angesiedelt. Deren politische Motive wie auch die Diktatur Fulgencio Batistas werden ausgeblendet. Die Revolutionäre werden als brutale Gangster inszeniert, die sich nicht von Hanagan unterscheiden.\nDer Film wurde komplett in Kalifornien gedreht und nicht vor Ort in Florida. Am Anfang des Films sind Dokumentarfilmaufnahmen von Havanna montiert.\nStar in the Night |\nHitler Lives |\nHier irrte Scotland Yard |\nNight Unto Night |\nDie rote Schlinge |\nSchüsse in New Mexico |\nNo Time for Flowers |\nDie Nacht vor dem Galgen |\nGeheimdienst im Dschungel |\nTerror in Block 11 |\nHölle 36 |\nAn Annapolis Story |\nDie Dämonischen |\nEntfesselte Jugend |\nFlamenca – Ein Amerikaner in Spanien |\nSo enden sie alle |\nDer Henker ist unterwegs |\nStrich durch die Rechnung |\nDer Mann aus Arizona |\nHound-Dog Man |\nFlammender Stern |\nDie ins Gras beißen |\nDer Tod eines Killers |\nEinbahnstraße in den Tod |\nEin Fremder auf der Flucht |\nNur noch 72 Stunden |\nCoogans großer Bluff |\nFrank Patch – Deine Stunden sind gezählt |\nEin Fressen für die Geier |\nBetrogen |\nDirty Harry |\nDer große Coup |\nDie schwarze Windmühle |\nDer letzte Scharfschütze |\nTelefon |\nFlucht von Alcatraz |\nDer Löwe zeigt die Krallen |\nVerhext\n"
}