{
    "date": "28-04-2021 14:23:25",
    "link": "https://de.wikipedia.org/wiki/Stummer%5FSchrei",
    "title": "Stummer Schrei",
    "text": "\nStummer Schrei (Originaltitel: Silent Fall) ist ein Thriller von Bruce Beresford aus dem Jahr 1994 mit Richard Dreyfuss in der Hauptrolle. Er hatte am 28. Oktober 1994 Premiere, in Deutschland startete er am 11. Mai 1995 in den Kinos.\nDas Ehepaar Warden wird im Schlafzimmer brutal ermordet. Die Polizei kommt bei der Suche nach dem Täter nicht weiter, denn der einzige Zeuge des Verbrechens ist der neunjährige Tim. Der Sohn der Wardens scheint Autist zu sein und spricht kein Wort. Der Psychologe Jake Rainer soll nun herausfinden, was der eingeschüchterte Junge weiß, der ihm bei der ersten Begegnung mit einem blutverschmierten Messer gegenübersteht. Jake will den schwierigen Fall zunächst nicht übernehmen, da er seine Arbeit eigentlich niedergelegt hat, nachdem er nicht verhindern konnte, dass ein junger Patient im See ertrank. Außerdem stellt sich heraus, dass die ermordete Mrs Warden fremdging und früher einmal seine Patientin war.\nAber Tims 18-jährige Schwester Sylvie, die sich nach dem Verbrechen im Schrank versteckte, überredet Jake schließlich. Denn die Alternative wäre eine Behandlung bei Dr. Harlinger, der Tim mit Medikamenten und Zwangsjacke zum Reden zwingen will. Jake gelingt es allmählich, eine Beziehung zu dem Jungen aufzubauen, so dass dieser ihn nicht mehr als Fremden ansieht. Er erklärt Sylvie am Beispiel eines Kartenspiels, dass Autisten immer in einer logischen Reihenfolge denken. Sie können sich nur an ein Ereignis B erinnern, wenn sie auch A kennen. Diesen Startpunkt müssen sie bei Tim finden.\nBei der Lösung kommt ihnen schließlich der Zufall zur Hilfe. Sylvie verletzt sich an der Hand und als Jake darauf \"Verdammt!\" ruft, beginnt ihr Bruder plötzlich zu reden. Er hat die Stimmen, die zum Zeitpunkt des Verbrechens zu hören waren, wie ein Tonband gespeichert und imitiert sie nun. Damit rückt die Lösung näher, doch kurze Zeit später will Jake trotzdem aufgeben. Tim ist auf das Dach geklettert und der Psychologe kann ihn nur mit Mühe vor dem Absturz retten. Seine Frau, eine Staatsanwältin, überredet Jake schließlich.\nAber dann greift Dr. Harlinger ein. Als er Tim unter Hypnose in Panik versetzt, offenbart dieser ungeahnte körperliche Kräfte. Damit hat der Arzt bewiesen, dass Tim entgegen den bisherigen Ansichten stark genug ist, um seinen Eltern die Stichwunden zuzufügen. Außerdem gibt es nun ein Motiv. Der Sheriff zeigt Jake Nacktfotos von Tim. Der Junge wurde von seinem pädophilen Vater sexuell missbraucht.\nNachdem der Sheriff Jake einen letzten Tag zur Behandlung gewährt hat, entwickeln sich die Ereignisse auf dramatische Weise. Sylvie betäubt den Psychologen, der ihrer Ansicht nach versagt hat, mit den Medikamenten, die er ihr zur Behandlung ihrer Angstzustände gegeben hat. Sie zieht ihn nach draußen auf den zugefrorenen See, wo sie ihn ertränken will. Tim sieht jedoch das Geschehen. Mit verstellter Stimme simuliert er einen Anruf des Sheriffs und lockt seine Schwester damit aus dem Haus. Er geht zum See und zieht Jake heraus. Als Sylvie mit einer Pistole bewaffnet ins Haus zurückkehrt, begegnet sie den beiden im Schlafzimmer der Eltern. Sie zielt auf Jake, doch der Psychologe weiß mittlerweile genau, was sich am Tatort abgespielt hat. Nicht Tim, sondern Sylvie ermordete den Vater und die zufällig anwesende Mutter, als Mr Warden sich wieder einmal an seinem Sohn vergehen wollte. Denn auch die Tochter war zuvor ein Opfer des sexuellen Missbrauchs geworden. Sylvie droht damit, Jake zu erschießen, aber Tim stellt sich vor ihn und spricht zum ersten Mal mit seiner eigenen Stimme.\nIm Epilog erfährt man schließlich, dass Tim von Jake und seiner Frau adoptiert wurde und dass die Anwältin eine milde Strafe für Sylvie erreicht.\n„Das anfängliche Interesse des Films an den Rätseln der menschlichen Psyche wird im Verlauf der Handlung von den Effekten einer plakativen Trivialgeschichte erschlagen.“\n"
}