{
    "date": "28-04-2021 14:23:25",
    "link": "https://de.wikipedia.org/wiki/Sturm%5F%C3%BCber%5FWashington",
    "title": "Sturm über Washington",
    "text": "Sturm über Washington (Originaltitel: Advise and Consent) ist ein US-amerikanisches Filmdrama des Regisseurs Otto Preminger aus dem Jahr 1962 und basiert auf dem Roman Macht und Recht von Allen Drury. Deutschland-Premiere war am 12. Oktober 1962.\nDer liberale Professor Robert Leffingwell wird als Kandidat für den Posten des Außenministers der USA vorgeschlagen. Der Vorschlag kommt vom in seiner zweiten Amtszeit amtierenden Präsidenten der USA, der schwer erkrankt ist und das Amt des Außenministers nach seinem Tod in sicheren Händen wissen will.\nAls Prüfungsgremium muss der Senat der Vereinigten Staaten die vorgeschlagenen Kandidaten prüfen und die Kandidatur genehmigen oder verweigern. Im Senat herrscht ein Kampf zwischen den Anhängern und den Gegnern des Präsidenten. Dieser Kampf wird zum Teil sehr hitzig geführt. Unterstützt wird Leffingwell durch den Mehrheitsführer Munson, der dem Präsidenten treu ergeben ist, und dem machthungrigen und demagogischen Senator Van Ackerman. Gegen die Nominierung spricht sich insbesondere der erfahrene Politiker Seabright Cooley aus, obwohl er in der derselben Partei ist: Er hat noch einen alten Streit mit Leffingwell zu begleichen. Den Vorsitz des Prüfungsgremiums wird dem jungen Senator Brig Anderson verliehen, sehr zum Ärger von Van Ackerman, der sich Hoffnungen auf den Posten gemacht hatte.\nVor dem Gremium sagt nach Einladung von Cooley der nervöse Finanzbeamte Herbert Gelman als Zeuge aus. Gelman berichtet, dass er an der University of Chicago für kurze Zeit mit Leffingwell in einer kommunistischen Zelle war. Das ist besonders brisant, da sich Leffingwell für eine entspanntere Politik mit der Sowjetunion einsetzt. Leffingwell bezeichnet sich als unschuldig und kann Gelman vor dem Gremium erfolgreich als Lügner darstellen. Der idealistische Anderson, der sich mit den politischen Grabenkämpfen nicht anfreunden kann, erfährt allerdings mithilfe Cooleys, dass Leffingwell vor dem Gremium gelogen hat und tatsächlich einmal Kommunist war. Er fordert den Präsidenten auf, den meineidigen Leffingwell von der Kandidatenliste zu streichen. Der Präsident will allerdings an seinem Kandidaten festhalten.\nAnderson will sich nicht für Leffingwell als Außenminister einsetzen, wodurch Van Ackerman zu seinem Feind wird. Er erpresst den jungen Familienvater Anderson mit einer homosexuellen Liebesbeziehung aus der Vergangenheit. Anderson begeht schließlich Selbstmord. Später wird Van Ackerman von Mehrheitsführer Munson darauf aufmerksam gemacht, dass man von seiner Erpressung wisse und Leute wie ihn nicht in Washington haben wolle.\nBei der Abstimmung im Senat, ob Leffingwell Außenminister werden solle, herrscht nach einer hitzigen Debatte Gleichstand. Der Vizepräsident Hudson – ein freundlicher, aber von seinen Kollegen aus Washington oft ignorierter Mensch – ist zugleich Präsident des Senats. Man erwartet, dass Hudson für Leffingwell stimmt, doch macht er von seinem Recht keinen Gebrauch, denn der US-Präsident ist während der Abstimmung gestorben. Hudson ist damit nun neuer Präsident und kündigt an, seinen eigenen Außenminister wählen zu wollen, während Munson den Senat zum Gedenken an den verstorbenen Präsidenten aufruft.\nAllen Drury, der Autor der literarischen Vorlage, arbeitete als politischer Korrespondent für die New York Times, als er den Roman schrieb. Für sein Werk erhielt er 1960 den Pulitzer-Preis.\nRegisseur Otto Preminger war dafür bekannt, in seinen Filmen publikumswirksam damals kontroverse Themen aufzugreifen, in diesem Fall Homosexualität. So gilt Sturm über Washington als erster Hollywood-Film nach dem Zweiten Weltkrieg mit einer Szene in einer Schwulenbar. Weitere Aufmerksamkeit erzielte Preminger mit der Behauptung, er habe Martin Luther King für eine Nebenrolle als afroamerikanischer Senator gewonnen (obwohl es damals im echten Senat keine schwarzen Senatoren gab). Die Meldung stellte sich allerdings als Fehler heraus, zwar hatte King über Premingers Rollenangebot nachgedacht, es aber schließlich abgelehnt. King bemerkte, dass sein Auftritt nicht der Bürgerrechtsbewegung geholfen und außerdem möglicherweise für Feindseligkeit gesorgt hätte. Henry F. Ashurst, ein damals 87-jähriger Senator im Ruhestand, ist in zwei Szenen als schläfriger Senator zu sehen. Ashurst erwacht dabei aus seinem tiefen Schlaf, um automatisch „Opposed, sir! Opposed!“ zu rufen.\nFür Charles Laughton war sein streitbarer Senator Sturm über Washington die letzte Rolle, er litt bereits während der Dreharbeiten an seiner Krebserkrankung. Dagegen ist Betty White in einer Nebenrolle als junge Senatorin in ihrem Kinofilmdebüt zu sehen. In den 1980er und 1990er Jahren wurde sie als Rose in der Fernsehserie Golden Girls bekannt. Peter Lawford, der den Senator und Frauenhelden Lafe Smith spielt, war zum Zeitpunkt der Dreharbeiten durch seine Ehe mit Patricia Kennedy Schwager von US-Präsident John F. Kennedy. Seine Figur wurde oft als an John F. Kennedy angelehnt gesehen.\nDer fünfmalige Oscargewinner Lyle R. Wheeler war für das Szenenbild verantwortlich. Columbia Pictures verwendete für die Senatsszenen dasselbe Filmset, das bereits 23 Jahre zuvor bei Mr. Smith geht nach Washington von Frank Capra zum Einsatz kam.\nFrank Sinatra steuerte für den Film eine im September 1961 entstandene spezielle Aufnahme des von Jerry Fielding und Ned Washington geschriebenen Liedes Heart Of Mine (Song from ‚Advise and Consent‘) bei. Sie erklingt in der Szene in der Schwulenbar aus der Jukebox.\nDie deutsche Synchronbearbeitung entstand 1962.\n„Thesenbelastetes Kammerspiel unter der Regie von Otto Preminger, das zwar interessante Einblicke in das Funktionieren des US-Staatsapparates bietet, durch die Ausblendung realer Hintergründe (die McCarthy-Ära!) aber allzu unverbindlich bleibt.“\nDie große Liebe |\nUnder Your Spell |\nDanger – Love at Work |\nEntführt |\nMargin for Error |\nIn the Meantime, Darling |\nLaura |\nSkandal bei Hofe |\nMord in der Hochzeitsnacht |\nCentennial Summer |\nAmber, die große Kurtisane |\nDaisy Kenyon |\nDie Frau im Hermelin |\nLady Windermeres Fächer |\nFrau am Abgrund |\nFaustrecht der Großstadt |\nThe 13th Letter |\nEngelsgesicht |\nWolken sind überall |\nDie Jungfrau auf dem Dach |\nFluß ohne Wiederkehr |\nCarmen Jones |\nDer Mann mit dem goldenen Arm |\nVerdammt zum Schweigen |\nDie heilige Johanna |\nBonjour Tristesse |\nPorgy und Bess |\nAnatomie eines Mordes |\nExodus |\nSturm über Washington |\nDer Kardinal |\nErster Sieg |\nBunny Lake ist verschwunden |\nMorgen ist ein neuer Tag |\nSkidoo |\nTell Me That You Love Me, Junie Moon |\nSo gute Freunde |\nUnternehmen Rosebud |\nDer menschliche Faktor\n"
}