{
    "date": "28-04-2021 14:23:25",
    "link": "https://de.wikipedia.org/wiki/St%C3%A4ndig%5Fin%5FAngst",
    "title": "Ständig in Angst",
    "text": "\nStändig in Angst ist ein in Deutschland entstandener US-amerikanischer Fernsehthriller von Boris Sagal. Neben David McCallum und Susan Strasberg in den Hauptrollen treten eine Fülle bekannter deutscher Schauspieler auf, darunter Lilli Palmer, Herbert Fleischmann, Peter Capell, Günter Meisner, Art Brauss, Jochen Busse und der primär als Regisseur berühmte Helmut Käutner. Der Film basiert auf dem Roman Hauser’s Memory (1968) von Curt Siodmak.\nDer deutsche Wissenschaftler Professor Hauser, der einst für die Sowjets gearbeitet hatte, befindet sich im Sterben. Man befürchtet, dass, wenn er erst einmal tot ist, all seine wissenschaftlich bedeutenden Erkenntnisse für immer verloren gehen könnte. Hausers Gedächtnis, so auch der Originaltitel, ist damit für die Geheimdienste in aller Welt von unschätzbarem Wert. Daher versucht man in einem Labor, das Gehirn des Sterbenden anzuzapfen, um das dort gespeicherte Wissen auf einen anderen, wissenschaftlich begabten Menschen zu übertragen. Der Wissenschaftler Dr. Hillel Mondoro zeigt sich bereit, sich für dieses Experiment mit völlig ungewissem Ausgang zur Verfügung zu stellen. Er selbst ist brennend interessiert daran, in Hausers Gedankenwelt vorzustoßen und dessen Gedächtnis aufzunehmen.\nMan injiziert ihm ein Serum, das sich aus den Gehirnzellen Hausers zusammensetzt. Anfänglich scheint der komplexe und gefährliche Vorgang zu gelingen, doch dann stellen sich bald Probleme ein. Mondoro beginnt eine zweite Persönlichkeit anzunehmen und wird damit zu einer gespaltenen Persönlichkeit. Beide Gehirnanteile, die eigene und die Hausers, eines bis 1945 berüchtigten Nazis mit schrecklichen Erinnerungen im Zweiten Weltkrieg, beginnen im Kopf und in der Gedankenwelt Dr. Mondoros einen Zweikampf auszutragen. Dies erweist sich als um so dramatischer, da Mondoro selbst jüdischer Herkunft ist. Diesen Vernichtungskampf gegen alles Jüdische versucht nun Hauser im Gehirn Mondoros zu gewinnen. Mondoro muss alleine Willenskraft aufwenden, um nicht zu einem weiteren Nazi-Opfer zu werden. Da sowohl der CIA als auch der KGB Wind von der Sache bekommen haben, sind jetzt auch noch die internationalen Geheimdienste hinter Mondoro her, die sich aus Hausers Wissen heraus die Rekonstruktion einer wichtigen Raketenformel erhoffen.\nStändig in Angst entstand für rund vier Millionen Dollar in Deutschland und Dänemark (Außenaufnahmen) sowie in den Universal Studios in Universal City (Kalifornien). Die Erstausstrahlung erfolgte am 24. November 1970 in den USA. Die deutsche Premiere war am 17. März 1973 im Kino.\nDie Filmbauten entwarf Ellen Schmidt, Bud Westmore war Maskenbildner, Eva Ebner eine von zwei Regieassistentinnen und Eberhard Junkersdorf wirkte als Aufnahmeleiter.\nSiodmaks Buchvorlage Hauser’s Memory erschien in Deutschland 1974 bei Heyne als Hausers Gedächtnis.\nIm Lexikon des internationalen Films heißt es: „Verworrener Science-fiction-Thriller mit naivem Konzept und politischen Klischeevorstellungen.“\nLeonard Maltins Movie & Video Guide nannte den Film einen “psychologischen Thriller”, der aber lediglich “durchschnittlich” sei.\n"
}