{
    "date": "28-04-2021 14:23:28",
    "link": "https://de.wikipedia.org/wiki/Summer%5Fof%5FSam",
    "title": "Summer of Sam",
    "text": "Summer of Sam ist ein US-amerikanischer Spielfilm von Spike Lee aus dem Jahr 1999.\nSommer des Jahres 1977 in New York City. Die Kellnerin Dionna und ihr Ehemann Vinny leben im Stadtteil Bronx. Die Ehe ist unglücklich. Ein Freund von Vinny, Richie, der nun der neu entstandenen Punk-Bewegung angehört, trifft sich mit Ruby und tritt heimlich in einem Schwulenclub auf.\nIn New York passieren Morde, der Täter nennt sich selbst Son of Sam. Es kommt zu Verdächtigungen, frühere Freunde verdächtigen Richie aufgrund seiner Wandlung. Vinny streitet mit der Chefin des Friseursalons, in dem er arbeitet. Dionna erfährt, dass Vinny ihr untreu war und verlässt ihn.\nDer wahre Täter, David Berkowitz, wird gefasst. In der Zeit, in der das Fernsehen die Bilder des verhafteten Berkowitz zeigt, beschließen die Mitglieder einer Gang junger Männer, Richie, den sie für den Son of Sam halten, zu lynchen. Sie wenden sich an Vinny, der Richie aus seinem Haus lockt. Die Männer verprügeln Richie, bis der Freund seiner Mutter aus seinem Haus kommt und schreit, der wahre Täter sei verhaftet. Mit geladener Pistole zwingt er die Jugendlichen zum Aufhören.\nJames Berardinelli schrieb auf ReelViews, dass der Film vorwiegend von den Charakteren und derer Entwicklung lebe. Die Figur von David Berkowitz spiele nur eine kleine Rolle. Der Regisseur Spike Lee mache sehr gute Arbeit („a super job“) und gebe die Atmosphäre der Zeit gut wieder.\nSpike Lee wurde 1999 für einen Preis des spanischen Semana Internacional de Cine de Valladolid nominiert. Er wurde 2000 als Regisseur und als Drehbuchautor für den Black Reel Award nominiert.\nJohn Leguizamo wurde 2000 für den ALMA Award nominiert.\nJoe’s Bed-Stuy Barbershop: We Cut Heads |\nNola Darling |\nSchool Daze |\nDo the Right Thing |\nMo’ Better Blues |\nJungle Fever |\nMalcolm X |\nCrooklyn |\nClockers |\nAuf engstem Raum |\nGirl 6 |\nVier kleine Mädchen |\nSpike Lee’s Spiel des Lebens |\nSummer of Sam |\nIt’s Showtime |\n25 Stunden |\nShe Hate Me |\nInside Man |\nBuffalo Soldiers ’44 – Das Wunder von St. Anna |\nRed Hook Summer |\nMichael Jackson Bad 25 Documentary |\nOldboy |\nDa Sweet Blood of Jesus |\nChi-Raq |\nMichael Jackson’s Journey from Motown to Off the Wall |\nRodney King |\nBlacKkKlansman |\nDa 5 Bloods\n"
}