{
    "date": "28-04-2021 14:23:29",
    "link": "https://de.wikipedia.org/wiki/Supernova%5F%E2%80%93%5FWenn%5Fdie%5FSonne%5Fexplodiert",
    "title": "Supernova – Wenn die Sonne explodiert",
    "text": "\nSupernova – Wenn die Sonne explodiert (Originaltitel: Supernova) ist ein US-amerikanischer Science-Fiction-Film aus dem Jahr 2005 mit Luke Perry, Tia Carrere und Peter Fonda in den Hauptrollen.\nDer Wissenschaftler Dr. Austin Shepard beobachtet die Sonne. Er vergleicht ein paar Daten und macht eine schreckliche Entdeckung. Sofort verlässt er das Forschungszentrum, fährt zu einer Bank und hebt eine große Summe Geld ab, dann verlässt er das Land und gilt als verschwunden. Dr. Chris Richardson, ein Mitarbeiter von  Dr. Shepard, soll den verschwundenen Wissenschaftler auf einer Tagung vertreten. Dr. Richardson bekommt von Dr. Shepard eine Nachricht, in der der verschwundene Wissenschaftler Dr. Richardson fragt, was dieser tun würde, hätte er nur noch einige Tage zu leben. Die „National Intelligence Organisation“, vertreten durch die Agentin Lisa Delgado, wendet sich an Dr. Richardson. Dieser soll erfahren, was sich in den Nachrichten befand, die Dr. Shepard an einige andere Wissenschaftler verschickte. Später stellt sich heraus, dass Dr. Shepard die geltenden Berechnungen des Alters der Sonne korrigierte und herausfand, dass diese sich bald in eine Supernova verwandeln soll. Dr. Shepard ist derweil auf den Malediven. Er beginnt eine Beziehung mit einer Kellnerin, der er sagt, dass das Weltende sich nähere.\nAuf der Oberfläche der Sonne kommt es zu Eruptionen. Die Telekommunikationssysteme werden gestört. Es kommt zu einigen Flugzeugkatastrophen. Die Kollegen von Dr. Shepard, zu denen auch Dr. Chris Richardson gehört, überlegen sich, ob sie die Prognose veröffentlichen sollten. Delgado lässt sie festnehmen, um eine Panik zu vermeiden.\nDer Serienmörder Grant Cole, den Chris Richardsons Frau Brooke einst überführte und der hingerichtet werden sollte, flieht aus dem Gefängnis, um sie und seine Tochter zu töten. Chris und einige andere Wissenschaftler werden von den Behörden gezwungen, sich in einem Bunker zu verstecken. Auf dem Weg dorthin verunglückt der Hubschrauber, in dem sie fliegen, weil seine Bordelektronik gestört wird. Nur Richardson und Delgado überleben den Unfall. Als Brooke Richardson von der Flucht Coles erfährt, fahren sie und ihre Tochter in eine Hütte in den Bergen.\nSt. Louis wird von Plasmawolken zerstört. Delgado, deren Mutter und Schwester in St. Louis leben, und Richardson fliehen aus dem Bunker. Sie stehlen ein Auto und fahren durch die USA. Weitere Plasmawolken zerstören zahlreiche Städte und Gebäude wie das Taj Mahal.\nÜberall herrschen nun Chaos und totale Verwüstung. In der Sahara schlagen mehrere Plasmawolken ein, die den Sand zu einer festen Masse erstarren lassen. Den Plasmawolken fällt auch Dr. Shepard mit seiner neu gewonnenen Liebe auf den Malediven zum Opfer.\nChris Richardson ist unterdessen fest davon überzeugt, dass ihm ein Fehler in seinen Prognosen unterlaufen ist. Wenn dies der Fall sein sollte, wäre Dr. Shepards Prognose einer drohenden Supernova ebenfalls falsch, denn dieser baute auf Chris’ Daten auf. Zusammen mit Lisa fährt Richardson in das Forschungslabor, wo er auf weitere Mitarbeiter und den dortigen Chef trifft. Dort ist auch eine Reporterin, die schon die ganze Zeit drauf und dran ist, die Geschichte publik zu machen.\nStunden vergehen, während Chris seine Prognose überprüft, und tatsächlich findet er einen Fehler: In einer der Formeln steht ein „+“ statt eines „−“. Daraus ergibt sich eine völlig andere Summe, was heißt, dass Dr. Shepard falsch lag und die Sonne in Wahrheit jünger ist als zuerst berechnet, was wiederum heißt, dass eine Supernova noch nicht bevorsteht. Diese Meldung teilt er zusammen mit der Reporterin über die verbliebenen Fernsehstationen mit.\nChris will mit Lisa zurück zu seiner Familie. Auf den Straßen, wo weiterhin Chaos herrscht und überall geplündert wird, werden die beiden aus ihrem Auto gezogen. Chris wird zusammengeschlagen, doch Lisa kann die Angreifer mit Warnschüssen in die Flucht schlagen, wird jedoch selbst tödlich verletzt. Chris fährt zum Haus seiner Familie, wo er in der Küche Blut und im Wohnzimmer seine tote Haushälterin findet.\nBrooke hat Chris jedoch eine Nachricht hinterlassen, wo sie sich aufhalte. Chris macht sich auf den Weg, ohne zu merken, dass ihn Grant Cole verfolgt. In den Bergen angekommen, kann Chris seine Frau und Tochter in die Arme schließen. Als seine Tochter im Bad ist, erscheint Grant Cole am Fenster und der Generator fällt aus. Chris geht bewaffnet zum Generator, der hinter dem Haus steht, wird jedoch von Grant Cole niedergeschlagen, der sich danach Chris’ Waffe bemächtigt. Cole dringt in das Haus ein, wo er sich einen Kampf mit den drei Frauen liefert. Brookes Freundin schlägt er bewusstlos, sie selbst verletzt er schwer und geht danach auf Brookes Tochter zu, als Chris dazwischenkommt. Er wird fast von Grant Cole erwürgt, ehe seine Frau Brooke ihn erschießt.\nEs ist drei Wochen her und selbst die größten Brände wurden durch die starken Regenfälle gelöscht. „Mutter Natur heilt sich selber.“\nDer Film wurde für den Sender Hallmark Channel produziert. Die Dreharbeiten fanden in Australien und in Südafrika statt. \nDer Film wird manchmal als eine Mini-Fernsehserie ausgestrahlt. Die Erstausstrahlung erfolgte:\nDas Lexikon des internationalen Films bezeichnete den Film als „Science-Fiction-Thriller mit mäßigen Spezialeffekten und ungenügend entwickelten Charakteren“. Das Fazit lautete: „Oberflächliche Unterhaltung.“ Das Urteil der Fernsehzeitschrift Prisma fiel ähnlich kritisch aus: „Hier wechseln sich beängstigende Szenarien einer apokalyptischen Vision mit vielen Unwahrscheinlichkeiten (bis zur völligen Albernheit) ab.“\nDie Tageszeitung Der Standard nannte Supernova – Wenn die Sonne explodiert „einen merkwürdig hysterischen Film, bei dem man sich wünscht, Luke Perry wäre geblieben, von wo er herkommt: Bei den Schnöseln in Beverly Hills 90210.“\n"
}