{
    "date": "28-04-2021 14:23:30",
    "link": "https://de.wikipedia.org/wiki/Surrogates%5F%E2%80%93%5FMein%5Fzweites%5FIch",
    "title": "Surrogates – Mein zweites Ich",
    "text": "Surrogates – Mein zweites Ich ist ein US-amerikanischer futuristischer Action-Thriller aus dem Jahr 2009, der Kinostart in den USA war der 24. September 2009, der deutsche Filmstart erfolgte am 21. Januar 2010. Die Regie führte Jonathan Mostow, die Hauptrolle spielt Bruce Willis.\nIm Jahr 2054 leben die Menschen nahezu isoliert und verlassen ihre Wohnungen kaum noch. Humanoide Roboter, künstliche Nachbildungen der Menschen, so genannte Surrogates (engl. Vertreter), nehmen deren Aufgaben ferngesteuert wahr. Da sich die echten Menschen kaum noch bewegen und Verletzungen an den Surrogates keine Auswirkungen auf deren Eigentümer, so genannte Operators, haben, hat sich die Welt in den letzten Jahren zu einer angstlosen und gefahrfreien Umgebung verändert.\nIn Boston kommt es zum ersten Mordfall seit Jahren: Als die Surrogates von Jared Canter, dem Sohn des Surrogate-Erfinders Dr. Lionel Canter, und einer flüchtigen Nachtclub-Bekanntschaft auf offener Straße von einem Motorradfahrer mit einer unbekannten Waffe zerstört werden, sterben auch ihre Operators zu Hause – eine Möglichkeit, die stets als ausgeschlossen galt. Das FBI setzt Agent Tom Greer und dessen Partnerin Agent Jennifer Peters auf den Fall an, die ihre Surrogates zur Ermittlung ausrücken lassen.\nGreer hat mit seiner Frau, die er immer noch über alles liebt, seit Jahren nur noch über ihre Surrogates Kontakt. Beim Versuch, sie darauf anzusprechen, weicht sie ihm aus.\nDer Motorradfahrer wird bald als Miles Strickland identifiziert. Strickland ist Mitglied der Dreads, einer Gruppe von Menschen, die sich der langsamen totalen Zuwendung der Menschen zum Gebrauch von Surrogates entzogen hat und in einem abgegrenzten, heruntergekommenen Stadtviertel lebt, das Reservat genannt wird und zu dem Surrogates keinen Zutritt haben. Auf der Flucht dorthin wird Strickland von mehreren Polizeiwagen sowie einem Hubschrauber verfolgt, in dem sich der Surrogate von Agent Greer befindet. Strickland gelingt es, mit seiner Waffe fünf Surrogates von Polizisten und den des Hubschrauberpiloten zu zerstören und damit deren Operators zu töten. Greer entgeht dem Tod nur knapp, indem er im letzten Moment die Verbindung zu seinem Surrogate unterbricht. Dieser stürzt mit dem führerlosen Hubschrauber auf dem Gebiet der Dreads ab. Er kann Strickland zwar nach einer Verfolgungsjagd stellen, wird aber von den aufgeschreckten Widerständlern unschädlich gemacht. Der Operator Greer liegt durch Stricklands Angriff stark mitgenommen in seinem Haus und muss bei den Ermittlungen von nun an auf seine menschlichen Fähigkeiten zurückgreifen. Erschwerend kommt hinzu, dass er aufgrund des nicht genehmigten Eindringens in das autonome Gebiet der Dreads vom Dienst suspendiert wurde. Später begegnet Greer Dr. Canter, der ihn dazu auffordert, den Mörder seines Sohnes zur Strecke zu bringen. Greer verlor selbst seinen Sohn und kann die Gefühle Dr. Canters nachempfinden.\nAls Greer das Reservat als Mensch betritt, wird gerade Stricklands Leiche verbrannt. Strickland wurde ermordet, und der Prophet, der Anführer des Widerstands, hat die Waffe an sich genommen. Greer sucht Dr. Canter auf, der vermutet, dass die Waffe vom Militär entwickelt wurde. Eine Befragung vor Ort bestätigt dessen Vermutung. Die Waffe schleust einen Virus in die Surrogates ein und zerstört sie. Gleichzeitig werden dabei auch die Schutzmechanismen unwirksam, durch die eventuelle schädliche Rückwirkungen auf die Operators verhindert werden sollen, was deren Tod zur Folge hat.\nEin unbekannter Surrogate dringt in die Wohnung von Agent Jennifer Peters ein und tötet diese, um die Kontrolle ihres Surrogates zu übernehmen. So getarnt, stellt der Unbekannte in der Zentrale des FBI fest, dass Stone, der Vorgesetzte von Peters und Greer, von dem Unternehmen VSI, das die Surrogates vertreibt und dessen Vorstandsvorsitzender Dr. Canter früher war, beauftragt wurde, mittels des Handlangers Miles Strickland Dr. Canter zu töten. Dem Mordanschlag fiel dann allerdings nicht Dr. Canter zum Opfer, sondern sein Sohn Jared, weil er – gesetzwidrig, aber mit Zustimmung und Unterstützung seines Vaters – einen von dessen zahlreichen Surrogates benutzte.\nDas Militär versucht die Waffe zurückzuerlangen. Das Gebiet der Dreads wird erstürmt und der Prophet erschossen, wobei sich dieser selbst als Surrogate entpuppt. Die Waffe hat der Prophet bereits vorher dem Surrogate von Peters zukommen lassen. Dieser dringt daraufhin in das Hauptquartier des FBI ein und schließt die Waffe an ein Steuersystem an, mit dem jeder Surrogate und sein Operator erreicht werden kann. Währenddessen begibt sich Greer zu Dr. Canters Anwesen und findet dort zahlreiche seiner Surrogates vor, unter anderem auch mehrere des Propheten und den von Peters’ Mörder. Der querschnittgelähmte Dr. Canter unterbricht die Verbindung zu Peters’ Surrogate und offenbart Greer, dass seine Idee von einer „besseren Welt“ verraten wurde: Die Surrogates seien vornehmlich dazu bestimmt gewesen, körperlich Benachteiligten ein normales Leben zu ermöglichen. VSI habe jedoch allein den Profit gesehen und nunmehr alle Menschen zu einem empfindungs- und erlebnislosen Leben verdammt.\nMit Hilfe von Peters’ Surrogate setzt Dr. Canter die Zerstörung aller Surrogates weltweit in Gang, wobei er bewusst auch den Tod sämtlicher Operators herbeiführen will, und tötet sich dann selbst durch eine Giftkapsel. Greer übernimmt mit Dr. Canters Steuergerät den Surrogate von Peters. Ihm gelingt es, die Zerstörung der Schutzmechanismen der Surrogates und damit den Tod ihrer Eigentümer zu verhindern. Als er nun entscheiden muss, ob er Dr. Canters Bestreben vollständig zunichtemachen will oder ob zumindest die Surrogates zerstört werden sollen, entscheidet er sich für Letzteres.\nAlle Surrogates weltweit brechen sofort zusammen, wo immer sie sich gerade befinden. Es kommt zwar zu vielen Autounfällen, allerdings werden nur Surrogates beschädigt. Die Menschen kommen langsam wieder aus ihren Häusern und Greer sieht zum ersten Mal seit Jahren wieder seine menschliche Frau, die aufgrund einer entstellenden Narbe im Gesicht nicht in ihrer menschlichen Gestalt von ihm gesehen werden wollte. Beide umarmen sich.\nDer Film wurde an verschiedenen Orten in Massachusetts gedreht, darunter in Boston, Hopedale, Lawrence, Lynn, Milford, Taunton, Wayland, Woburn und Worcester. Die Dreharbeiten begannen am 29. April 2008.\nDer Film feierte seine Weltpremiere am 24. September 2009 in den USA, Australien, Hong Kong, Israel, Kasachstan, Russland und Taiwan. In Deutschland und Österreich war er erstmals am 21. Januar 2010 zu sehen. Am 20. Mai 2010 wurde der Film von Touchstone Pictures in Deutschland auf DVD mit FSK-12-Freigabe veröffentlicht. Am 12. Februar 2012 wurde der Film von ProSieben erstmals in Deutschland im Free TV ausgestrahlt. Das Budget des Films wird auf 80 Millionen US-Dollar geschätzt. Am Eröffnungswochenende spielte der Film in den USA über 14,9 Millionen US-Dollar ein. Insgesamt spielte der Film in den USA über 38,5 Millionen US-Dollar ein. International schnitt der Film besser als in den USA ab und spielte bis 4. April 2010 weltweit 122,4 Millionen US-Dollar ein.\nDas Drehbuch basiert auf der gleichnamigen Graphic Novel aus den Jahren 2005 und 2006 von Robert Venditti und Brett Wedele und wurde vom Autorenteam Michael Ferris und John D. Brancato adaptiert. Mit Regisseur Jonathan Mostow arbeiteten diese bereits für Terminator 3 – Rebellion der Maschinen zusammen, was zugleich der letzte Film vor Surrogates – Mein zweites Ich für Mostow war.\nIm Vorspann des Films ist Hiroshi Ishiguro zusammen mit dem von ihm entworfenen Geminoid zu sehen. Die ehemalige Pornodarstellerin Hanna Hilton hatte einen Cameo-Auftritt als weiblicher Roboter. In Miles Stricklands FBI-Akte sind die Angaben des Geburtsdatums sowie des Geburtsortes von Jack Noseworthy zu lesen, der diese Rolle spielte.\nIm Film spielt die Handlung in Boston, im US-Bundesstaat Massachusetts. In der Graphic Novel spielt die Handlung in Central Georgia Metropolis, einer fiktiven Stadt im US-Bundesstaat Georgia.\nIn der Graphic Novel heißt der Hauptcharakter mit Vornamen nicht Tom, sondern Harvey. Außerdem ist sein Partner bei der Polizei nicht eine Frau namens Jennifer Peters, sondern ein Mann namens Pete Ford.\nAm Ende des Films, als alle Surrogates zerstört sind, geht Tom nach Hause zu seiner Frau und trifft sie das erste Mal seit langem als echten Menschen. In der Graphic Novel geht Harvey ebenfalls nach Hause, allerdings ist hier seine Frau an einer Überdosis Tabletten gestorben.\nDer Film wurde von Film- & Fernseh-Synchron nach einem Dialogbuch von Klaus Bickert und unter der Dialogregie von David Nathan ins Deutsche synchronisiert.\n„Je mehr Möglichkeiten die Technik bietet, desto visionärer und konkreter werden nun aber auch die Filme. ‚Surrogates – Mein zweites Ich‘, der neuste Streich aus Hollywood, geht sogar so weit, dass uns via Film eine Welt präsentiert wird, in der wir Menschen nicht nur Seite an Seite mit Robotern zusammenleben, sondern in der wir sogar selbst die Roboter sind. Natürlich ist es die Thematik des Films, die den Zuschauer neugierig macht. ‚Wenn es Wirklichkeitssinn gibt, muss es auch Möglichkeitssinn geben‘, hat Robert Musil einst geschrieben und so lassen wir uns von ‚Surrogates – Mein zweites Ich‘ getreu diesen Mottos [sic] direkt in eine mögliche ‚Welt der Zukunft‘ hineinkatapultieren, die faszinierend und beängstigend zugleich ist.“\n„Bei Surrogates – Mein zweites Ich [kann man sich] auf einen kurzweiligen Sci-Fi-Film mit einem bärbeißigen Bruce Willis freuen, der einige nette Special Effects- und Actionsequenzen bietet – ohne jedoch etwas wirklich Neues oder Spektakuläres zu liefern. Angesichts des ungenutzten Potenzials der interessanten Grundidee lässt der Film den Zuschauer leicht enttäuscht zurück.“\n„Der Film verharrt zwischen Ambition und polierter Oberfläche und schafft es nicht, den Konflikt zwischen Mensch und Roboter, zwischen erlebter Wirklichkeit und einer Welt voller virtueller Möglichkeiten tiefer auszuloten.“\n"
}