{
    "date": "28-04-2021 14:23:32",
    "link": "https://de.wikipedia.org/wiki/Sushi%5FGirl",
    "title": "Sushi Girl",
    "text": "Sushi Girl ist ein amerikanischer Kriminalthriller aus dem Jahr 2012. Regie führte \nKern Saxton.\nFish kommt nach sechs Jahren aus dem Knast, wohin ihn ein missglückter Diamantenraub gebracht hat. Obwohl er während der Befragung durch die Polizei seine Mittäter gedeckt hat, wird er am Gefängnistor abgeholt und zu einem Treffen mit ihnen gezwungen. Duke, der brutale Kopf der Bande, lädt alle Beteiligten am Raubüberfall zu einem Dinner, um den Verbleib der verschwundenen Beute zu ergründen. Die weiteren Gäste (der schmierige Crow, der kokainsüchtige Francis und der gewaltbereite Biker Max) erhoffen sich ihren Anteil an den Diamanten.\nInmitten des Raumes ist ein Sushi-Buffet auf dem Körper einer jungen, nackten Frau aufgetischt. Diese muss gezwungenermaßen das komplette Gespräch mit anhören. Da Fish die Beute zuletzt hatte, beschließen die anderen, ihn an einen Stuhl zu fesseln und zu foltern.\nIn mehreren Rückblicken wird erzählt, wie der Diamantenraub aufgrund eines Autounfalls missglückte. Der Fahrer des Wagens, mit dem die Bande kollidierte, wollte den Opfern helfen und wurde prompt von Duke erschossen. Während die anderen Mitglieder zu Fuß flüchten konnten, wurde Fish gefasst. Die Diamanten verlor er am Unfallort.\nNach grausamer Folter ist Fish bereit zu reden. Während seiner Erklärung verliert Max die Fassung und tötet Fish im Affekt. Es kommt innerhalb der Gruppe zu Schuldzuweisungen und die Lage eskaliert. Nach einem Mexican standoff leben nur noch Duke und das nackte Sushi Girl.\nDas letzte Stück Kugelfisch-Sushi, das die Vulva des Mädchens bedeckt, ist durch absichtlich falsches Aufschneiden für den Menschen tödlich. Duke nimmt es zu sich und wird vom Gift des Fisches langsam gelähmt. Nun wird ihm klar, dass das Sushi Girl alles geplant hat. Sie war die Beifahrerin des anderen Unfallwagens und wurde hilflos und unbemerkt Zeugin der Ermordung ihres Geliebten. Nachdem die Bande geflohen war, entdeckte sie die Diamanten und plant seitdem ihre Rache.\nSie tötet Duke mit einem Kopfschuss.\n„In Form und Aufbau an Tarantino angelegter Crime-Thriller mit einem exzellenten Ensemble. Großartig: Mark Hamill als überdreht verrückter Crow.“\n„Einziger Hingucker in diesem brutal-öden Kammerspiel über eine Bande Gangster, die sich um die Beute aus einem Raub streiten, ist die nackte Titelheldin, die als menschliches Buffet 80 Minuten nichts sagt, bevor sie zur Waffe greift.“\n"
}