{
    "date": "28-04-2021 14:23:33",
    "link": "https://de.wikipedia.org/wiki/Suspiria",
    "title": "Suspiria",
    "text": "\nSuspiria (lat. Seufzer) ist ein italienischer Horrorfilm mit surrealistischen Elementen von Dario Argento aus dem Jahre 1977. Er wurde zum ersten Teil von Argentos „Muttertrilogie“ (Teil zwei ist Horror Infernal, Teil drei The Mother of Tears). In diesem Film selbst gibt es allerdings, im Unterschied zu den beiden Folgefilmen, noch keine Querverweise auf die beiden anderen Mütter oder Hexen. Die Trilogie handelt von drei mächtigen Hexen, deren langfristiges Ziel es ist, die Herrschaft über die Erde zu übernehmen.\nDie US-Amerikanerin Suzy Banyon kommt nach Freiburg im Breisgau in Deutschland, um in einer Ballettschule zu studieren. Bereits bei der nächtlichen Ankunft trifft sie auf ein verstört wirkendes Mädchen, das panisch aus dem Haupteingang der Tanzakademie flüchtet, unzusammenhängende Dinge spricht, deren Sinn sich erst im Laufe der Handlung erschließen, und noch in derselben Nacht von einer geheimnisvollen Gestalt niedergestochen und an einem Strick aufgehängt wird. In den folgenden Tagen muss Suzy Banyon feststellen, dass sich die mysteriösen Ereignisse häufen: Zum Beispiel erweist sich der Dachboden als von weißen Maden befallen, durch verdorbene Lebensmittel, woraufhin ein Kammerjäger das Gebäude desinfizieren muss. Überdies mischt die Schulleitung heimtückisch Schlafmittel unter die Mahlzeiten der neuen Tanzschülerin Suzy. Immer mehr ihrer Kameradinnen werden nachts von einem Mörder heimgesucht. Als es ihre Freundin Sandra trifft, stellt sie Nachforschungen über Hexen und schwarze Magie an und macht sich auf die Suche nach den rätselhaften Ursachen der Morde. Allmählich kommt die amerikanische Tanzschülerin einer satanischen Sekte auf die Spur. Sie erinnert sich an das Mädchen, das ihr in ihrer Ankunftsnacht über den Weg lief, und an dessen vordergründig wirre Worte, die sie zu einer Geheimtür führen, hinter der sie der 140 Jahre alten griechischen Hexe Helena Markos begegnet, die 1895 die Tanzakademie gründete und hinter einem weißen Vorhang in einem Bett aus dem Schlaf erwacht. Suzy sticht ihr mit einem Messer in den Hals und flüchtet aus der Tanzakademie, als diese in Flammen aufgeht.\nDer Film gehört bis heute weltweit zu den bekanntesten Filmen des von Fans als „Giallo-Papst“ verehrten Regisseurs Dario Argento. Nach dem Erfolg des Films wurde er zur Trilogie erweitert, Argento drehte nach dem zweiten Teil Horror Infernal (1980), der mit fast gänzlich veränderter Schauspielerriege eher lose die Geschichte von Suspiria weiterspinnt, abschließend den 2007 erschienenen Mother of Tears: The Third Mother (La terza madre). Der erste Film Argentos nach Inferno schien dem Titel nach aber eine weitere Fortsetzung zu sein, spielt der Titel Tenebre – Der kalte Hauch des Todes (it. Finsternis) doch auf eine der drei Mütter an, um die sich die Geschichte der Filme dreht. Diese basiert ebenfalls eher lose auf einem (autobiografischen) Buch des englischen Schriftstellers Thomas De Quincey (1785–1859) Bekenntnisse eines englischen Opiumessers, sowie seiner Essay-Sammlung Suspiria de Profundis, die nicht nur den Titel lieferte, sondern auch die Grundideen für Dario Argento und seine damalige Lebensgefährtin Daria Nicolodi, mit der zusammen er das Drehbuch schrieb. Demnach sind es die drei Mütter Mater Suspiriorum, Mater Tenebrarum sowie Mater Lacrymarum (Mutter der Seufzer, Mutter der Finsternis, Mutter der Tränen), die jeweils ihr eigenes Herrschaftsgebiet besitzen (Freiburg, New York, Rom). Man konnte also vermuten, dass Tenebre der erwartete dritte Teil der Trilogie würde, was jedoch nicht stimmte. (Argento benutzte den Titel lediglich als Kontrast zu dem grellen, vollkommen „finsternis-freien“ Stil dieses Films.) Erst 2006 kündigte Argento den Drehbeginn des dritten Teils The Third Mother an, der Mitte 2007 fertiggestellt wurde.\nIn den Filmen selbst erfährt man nicht allzu viel über die Mütter an sich, abgesehen davon, dass es drei Hexengeschwister sind, die aus alten Gebäuden heraus Morde dirigieren. Genauso erzählt Suspiria seine Geschichte weniger durch den Handlungsverlauf als durch seinen audiovisuellen Stil. Für die Filmaufnahmen wurde Eastman-Color-5254-Negativfilm verwendet, der zu diesem Zeitpunkt bereits kaum noch erhältlich war und von dem Argento Restbestände aufkaufte. Positivkopien wurden bei Technicolor Rome im Dye-Transfer-Prozess hergestellt, auf dem letzten dort noch verfügbaren Drei-Streifen-Drucker. Dieses Verfahren ermöglichte es, nach Belieben einzelne Farben zu intensivieren oder aber ganz herauszufiltern, was für den von grün, gelb und rot dominierten, fast „poppigen“ Stil des Films sorgt, der sehr unwirklich wirkt und an Märchen erinnert. Tatsächlich erzählte Argento, dass er diese Farben benutze, weil es die Farben der alten Disney-Filme wie Schneewittchen seien. Auch Alice im Wunderland ist als Einfluss zu nennen. Zusätzlich zu der Farbgestaltung setzt Argento die Fahrten der Kamera (für ihn typisch) sehr bewegungsfreudig ein. Von der Kritik wurde dies genauso euphorisch wie kritisch aufgenommen. „Lewis Carroll trifft auf Caligari“, bemerkte ein Kritiker, genauso waren aber auch viele begeisterte Stimmen zu vernehmen.\n„Magic is everywhere“ lautet einer der Kernsätze des Films, und deshalb werden kleinste Details, wie etwa sich schließende Automatiktüren, Metallkugeln oder Tapeten, zu Stücken eines Universums, das sein eigenes Innenleben zu besitzen scheint.\nDie Fassade des gotischen Palais mit der blutroten Front, in der die Ballettschule als Tarnung des Hexenkonvents residiert, ist zwar im Studio in Italien gebaut worden, entspricht aber seinem Vorbild, dem „Haus Zum Walfisch“ in Freiburg in allen Details. Obwohl die Handlung des Films in Freiburg angesiedelt ist, sind viele Außenszenen an einschlägigen Schauplätzen in München entstanden, wie beispielsweise auf dem Königsplatz, im Hofbräuhaus, am BMW-Hochhaus, im Flughafen München-Riem und im Müllerschen Volksbad. Außerdem fährt die Hauptfigur Suzy Banyon in einer Szene zu Beginn des Films in einem Taxi mit Münchner Kennzeichen am Haus der Kunst vorbei, in dem gerade eine Sonderausstellung über den Maler Oskar Kokoschka stattfindet, wie man anhand eines weißen Werbetransparents an der Außenfassade des Museums erkennen kann.\nBemerkenswert ist der Soundtrack der italienischen Progressive-Rock-Band Goblin, die hier nach Profondo Rosso das zweite Mal mit Argento zusammenarbeitete und ihren ohnehin experimentellen Stil zu einem höchst eigenwilligen, mit allerhand exotischen Instrumenten eingespielten Klangteppich verwob, der für viele als der Höhepunkt der Band gilt. Argento war an der Entstehung maßgeblich beteiligt und ließ sie während der Dreharbeiten zur Atmosphärebildung laufen.\nDer Stab ist eine Mischung aus damals eher frischen, unbekannten Gesichtern und erfahrenen Weltstars, wie Joan Bennett, die eine der drei Tanzlehrerinnen mimt. Bennett war ein großer (Film-noir-)Star der 1940er Jahre und wurde vor allem unter dem österreichisch-deutschen Regisseur Fritz Lang bekannt, nachdem dieser nach Hollywood übergesiedelt war.\nJessica Harper, von Argento in Brian De Palmas Phantom of the Paradise entdeckt, die für diesen Film eine Rolle in Woody Allens Komödie Der Stadtneurotiker ablehnte (für den sie zuvor bereits in Die letzte Nacht des Boris Gruschenko zusammen gedreht hatte und für den sie drei Jahre später für Stardust Memories wieder zur Verfügung stand), spielt hier eine der großen Hauptrollen ihres Lebens und wird nach eigenen Angaben noch heute auf offener Straße von Fans angesprochen, für die Suspiria ihr „all time favorite“ ist.\nSie spielt an der Seite der ebenfalls sehr jungen Stefania Casini (Andy Warhols Dracula, Andy Warhols Bad). Des Weiteren ist Udo Kier, allerdings lediglich in einer Szene, zu sehen. Ebenfalls ist Rudolf Schündler, ein sehr bekannter deutscher Schauspieler, in einer Rolle als älterer Psychiater dabei. Er hatte zu Beginn der 70er Jahre einige Rollen in der humoristischen Pennälerfilm-Reihe der „Lümmel-Filme“ und war auch in der deutschen Edgar-Wallace-Reihe zu sehen. Einem internationalen Publikum wurde Schündler vor allem durch seine Rolle als Hausdiener Karl in dem Horrorfilm „Der Exorzist“ des Regisseurs William Friedkin von 1973 bekannt. Für die Rolle der Hexe Helena Markos wollte Argento „die älteste Person, die er je gesehen hatte“ und fand schließlich eine geeignete Darstellerin, die zu diesem Zeitpunkt 102 Jahre alt war. Der stumme Diener sollte ursprünglich von einem tatsächlich psychisch Kranken gespielt werden, weshalb Argento zahlreiche psychiatrische Kliniken besuchte, fand die Idealbesetzung (Giuseppe Transocchi) jedoch schließlich in einem Postgebäude.\nAllida Valli, bekannt aus Carol Reeds Klassiker Der dritte Mann sowie aus Der Fall Paradin von Alfred Hitchcock, und Fulvio Mingozzi in der Rolle des unfreundlichen Taxifahrers sind die einzigen, die sowohl in Suspiria als auch in der Fortsetzung Inferno (Horror Infernal, 1980) mitspielen. Udo Kier hat eine Hauptrolle im 2007 erschienenen dritten Teil Mother of Tears: The Third Mother (La terza madre) übernommen.\nArgento wollte die Rolle der Suzanne Banyon ursprünglich von seiner Partnerin und Co-Drehbuchautorin Daria Nicolodi spielen lassen, wurde auf Druck der Produktionsfirma 20th Century Fox jedoch dazu gebracht, die Rolle mit einer US-amerikanischen Schauspielerin umzubesetzen, so dass sie lediglich in einem Kurzauftritt in der ersten Einstellung am Flughafen zu sehen ist. Nicolodi dürfte darüber sehr ungehalten gewesen sein, war sie es doch, die mit Argento die Idee entwickelte, die in einer Geschichte ihren Ursprung nahm, die ihre Mutter (angeblich tatsächlich mit einem zweiten Gesicht ausgestattet) Nicolodi erzählt hatte. Sie spielte seit „Profondo Rosso“, bei dessen Dreharbeiten sie Argento kennenlernte, in jedem Argento-Film eine größere Rolle, und nicht wenige behaupten, die Beziehungsprobleme, die in einer Trennung Mitte der 1980er Jahre gipfelten, hätten hierin ihren Ursprung (dennoch haben sie eine gemeinsame Tochter, die ebenfalls erfolgreiche Schauspielerin und mehrmalige Argento-Hauptdarstellerin Asia Argento).\nFür Argento, schon vorher durch seine Tier-Trilogie und vor allem Profondo Rosso ein bekannter und geschätzter Regisseur, war der Film ein gigantischer Erfolg, der ihn auch in Deutschland berühmt machte. In Italien übertraf er gar die Einnahmen von Spielbergs Der weiße Hai. In vielen Kreisen erlangte er durch diesen Film Kultstatus, der bis heute ungebrochen ist. Manch einer wurde sogar geradezu besessen von dem Film, so terrorisierte ein engagierter Cineast Argento mit Telefonanrufen und der Bitte, er möge mit ihm über die drei Mütter diskutieren, was Argento zwar ablehnte, ihn jedoch für die Geschichte seines späteren Films Tenebre inspirierte. Selbst Stephen King erklärte ihm, wie begeistert er von dem Film sei, und bat ihn inständig, The Stand zu verfilmen, wozu sich Argento jedoch nicht bereit erklärte. Im Gegenzug revanchierte sich King damit, indem der Schriftsteller es Jahre später ablehnte, ein Drehbuch für Argentos Episodenfilm über Edgar Allan Poe mit dem Titel Two Evil Eyes zu schreiben.\nDer Film wird von Fans geradezu kultisch verehrt. Die meisten Kritiker nahmen Argento seitdem nicht nur wahr, sondern zudem auch ernst. Die meisten seiner nachfolgenden Filme entwickelten sich zu wahren Kritikerlieblingen, wenn es auch freilich weiterhin Stimmen gab und gibt, die seinen Filmen übertriebene Gewaltdarstellung und sogar immer wieder Frauenfeindlichkeit vorwarfen und werfen. Die Zeitschrift „Moviestar“ schrieb zur Veröffentlichung der Laserdisc: „Suspiria“ sei „einer der wahrscheinlich experimentellsten Horrorfilme überhaupt“, womit sich manch einer jedoch nicht einverstanden zeigte und einen „dünnen Plot“ oder etwa „Schwächen im Aufbau“ kritisierte. Die Fans lieben jedoch gerade diesen experimentellen Stil, und nicht wenige sehen in ihm den besten Schocker, der je gemacht wurde. Besonders beliebt ist der unerhört kompliziert abfotografierte Doppelmord in der Eröffnungssequenz (vom „Entertainment Weekly“ zur „most vicious murder scene ever filmed“ gekürt), in der zwei junge Frauen von einem anonymen Männerarm wenig praktisch, dafür filmisch umso spektakulärer erstochen und erhängt werden, sowie der mysteriöse Tod der von Stefania Casini dargestellten Figur Sandra, die durch eine hohe Fensterluke in einen dunkel ausgeleuchteten Raum voll mit silbernen Drahtschlingen stürzt und in diesem drahtigen Gewirr von einem unbekannten Täter mit einem Rasiermesser die Kehle durchgeschnitten bekommt. Trotz solch drastischer Momente ist „Suspiria“ jedoch alles andere als ein plumper Schockfilm, sondern ein im höchsten Maße künstlerisches Werk eines wahren Filmbesessenen, das in dem Buch „Die 100 besten Horrorfilme“ als „artifizielles Meisterwerk […] von bizarrer Eleganz und schmerzender Schönheit“ bezeichnet wurde. Die Balletttänzerin, die sich aus einem Meer von Blut erhebt, ist mittlerweile nicht nur eine Argento-Ikone, sondern eine Ikone für den italienischen Horrorfilm, ähnlich wie das geknebelte Gesicht von Christina Marsillach, der Hauptdarstellerin aus dem späteren „Opera“, das unzählige Fan-Artikel wie T-Shirts und Buttons, sowie Buch- und Zeitschriftencover ziert.\nDer zweite Teil „Inferno“ wird von den einen als eher schwache Fortsetzung angesehen, von anderen jedoch als Erweiterung und daher als der Höhepunkt in Argentos Schaffen. Visuell nimmt Argento sich hier ein wenig zurück, wenn auch dieser Film durchaus eigenwillig und intensiv daherkommt. Von der Besetzung des ersten Teils ist lediglich Alida Valli übriggeblieben, die ihre Figur weiter ausbaut, sowie Taxifahrer Fulvio Mingozzi. Einen Gastauftritt hat auch Argento selbst (von dem übrigens in fast jedem seiner Filme seine Hand im Bild ist), der in einer Szene einen Alchemisten mimt. Eine der Hauptrollen spielt nun Daria Nicolodi. Die mysteriösen Ereignisse werden hier in ein anderes altes Gebäude verlegt, in dem die Mieter mehr oder weniger beteiligt sind. Hier entpuppt sich die Mutter der Dunkelheit als der leibhaftige Tod. Die Musik steuerte diesmal Keith Emerson, Kopf der Progressive-Rock-Band Emerson, Lake and Palmer bei, der von Argento bewundert wird. Für einige Effekte sorgte Mario Bava, es war das letzte Projekt vor seinem Tode.\nDen dritten Teil der Trilogie drehte Argento erst 2007 unter dem Titel The Mother of Tears.\n2018 entstand unter der Regie von Luca Guadagnino ein Remake des Spielfilms mit den Schauspielerinnen Dakota Johnson, Tilda Swinton und Angela Winkler. Auch Jessica Harper spielt in der Neuverfilmung mit.\n1977 kam nur eine um sieben Minuten gekürzte Fassung von Suspiria in die bundesdeutschen Kinos, bei deren Synchronisation Hartmut Neugebauer Regie führte. In Deutschland war der Film von 1983 bis 2014 indiziert und nur in geschnittenen Versionen (FSK 18) erhältlich. 2003 erfolgte aber bereits eine deutsche Neusynchro der fehlenden Szenen unter der Synchronregie von Angelika Scharf. In den Synchronfassungen von 1977 und 2003 wurde der Standort der Tanzakadamie nach München verlegt, was anhand der Tatsache, dass Suzy am Anfang des Films laut Voice-over-Einleitung am Münchner Flughafen ankommt und das Taxi, mit dem sie fährt, auch ein Münchner Kennzeichen hat, nachvollziehbarer als das im Original genannte Freiburg ist.\n2017 wurde die ungekürzte Fassung des Films von der FSK ab 16 Jahren freigegeben. Anlässlich der Indexstreichung wurde eine zweite Nachsynchro der 1977 fehlenden Szenen für die BD-Veröffentlichung erstellt, die den Schauplatz der Handlung, dem Original entsprechend, nun erstmals auch im Deutschen nach Freiburg verlegt.\nDie russischen Synchronschwimmerinnen Natalja Ischtschenko und Swetlana Romaschina, traten bei den Olympischen Sommerspielen 2012 in London mit dem „Suspiria Theme“ von Goblin auf.[10]\nIm Film sieht man eindeutig, dass das Taxi am Anfang am Flughafen aus München kommt. In der Minute 48:13 wird ein Hofbräuhaus gezeigt mit jodelnden Bayern. In Inferno, von dem Architekten / Alchemisten E. Varelli beschrieben, baute er 3 Häuser, eins in Rom, eins in New York und eins in Freiburg. München wird hier nicht erwähnt.\n„Auf nervenzerrenden Effekten aufgebauter Horrorfilm des italienischen Genre-Spezialisten Dario Argento, dem es bei seiner eher dünnen Story nicht auf Logik, sondern auf eine farblich, musikalisch und atmosphärisch ausgefeilte Ausmalung der drastischen Schockmomente ankommt.“\n„Ein Horror von einem Film.“\n„Dario Argento, der zwei Jahre vorher mit 'Rosso – Die Farbe des Todes' bereits einen Höhepunkt seines Schaffens hatte, zieht auch bei 'Suspiria' sämtliche filmischen Register, um dem Zuschauer das Fürchten zu lehren.“\n„Die Form ist ausschlaggebend und diese ist bei 'Suspiria' von bizarrer hyperstilisierter Schönheit.“\nDas Geheimnis der schwarzen Handschuhe |\nDie neunschwänzige Katze |\nVier Fliegen auf grauem Samt |\nDie Halunken |\nProfondo rosso |\nSuspiria |\nHorror Infernal |\nTenebrae |\nPhenomena |\nTerror in der Oper |\nTwo Evil Eyes |\nAura |\nThe Stendhal Syndrome |\nDas Phantom der Oper |\nSleepless |\nThe Card Player – Tödliche Pokerspiele |\nJenifer |\nDo You Like Hitchcock |\nPelts |\nThe Mother of Tears |\nGiallo |\nDario Argentos Dracula\n"
}