{
    "date": "28-04-2021 14:23:33",
    "link": "https://de.wikipedia.org/wiki/Suspect%5F%E2%80%93%5FUnter%5FVerdacht",
    "title": "Suspect – Unter Verdacht",
    "text": "Suspect – Unter Verdacht (Originaltitel: Suspect) ist ein US-amerikanischer Thriller aus dem Jahr 1987. Die Regie führte Peter Yates, das Drehbuch schrieb Eric Roth. Die Hauptrollen spielten Cher und Dennis Quaid. Die Synchronisation wurde erstellt von der Synchronfirma: Berliner Synchron GmbH Wenzel Lüdecke.\nIn Washington, D.C. begeht ein Richter Suizid, seine Sekretärin wird ermordet. In der Nähe des Tatorts wird der taubstumme Obdachlose Carl Wayne Anderson verhaftet. Einige Indizien deuten auf seine Täterschaft hin.\nDer Pflichtverteidigerin Kathleen Riley, einer alleinstehenden Karrierefrau, wird der Fall zunächst gegen ihren Willen zugewiesen. Den Vorsitz der Gerichtsverhandlung führt Richter Matthew Bishop Helms. Zu den Geschworenen gehört der Lobbyist Eddie Sanger, der zunächst hofft, dass er der Verpflichtung entgehen kann. Sanger arbeitet für die Lebensmittelindustrie und ist damit beschäftigt, eine wichtige Gesetzesvorlage in den US-Kongress einzubringen.\nSanger nimmt trotz des Verbots Kontakt mit Riley auf. Er ruft sie anonym an und lässt der Anwältin den Hinweis zukommen, dass der Täter ein Rechtshänder sein müsse, während Anderson ein Linkshänder ist. Später spricht er sie auf dem Parkplatz vor dem Gerichtsgebäude an. Helms verwarnt Riley, dass die Kontakte mit einem der Geschworenen sie ihre Zulassung als Anwältin kosten würden.\nDie Gewebereste auf dem gefundenen Messer stimmen nicht mit dem Gewebe der ermordeten Frau überein. Sanger und Riley sind überzeugt, Anderson sei unschuldig, und suchen den wahren Täter. Sanger findet in der Nähe des Tatorts eine Auszeichnung, die an verdiente Richter vergeben wurde.\nDie Ermittlungen führen Sanger und Riley auf die Spur eines Rings korrupter Richter. Die ermordete Frau hatte die Richter belastende Beweise gefunden. Riley wird eines Nachts im Gerichtsgebäude von dem Mörder, den sie nicht erkennen kann, überrascht. Während ihrer Notwehr verletzt sie ihn an der Hand. Sanger kommt rechtzeitig und rettet sie, der Mörder flieht.\nHelms vermutet verbotene Kontakte eines der Geschworenen mit der Anwältin. Er lässt die Geschworenen von der Außenwelt isolieren. Riley legt im Gerichtssaal Beweise dar, die Richter Helms der Korruption und des Mordes überführen. In diesem Augenblick sieht man die Blutung aus seiner verletzten Hand.\nRoger Ebert schrieb in der Chicago Sun-Times vom 23. Oktober 1987, der Film sei ein „gut gemachter Thriller“. Er schrieb, nicht nur der obdachlose Anderson, sondern alle Figuren seien entwurzelt. Einige Szenen mit Cher und Dennis Quaid fand er amüsant, das Filmende mit der langen Rede der Verteidigerin nervte ihn. Ebert lobte die Darstellungen von Cher, Dennis Quaid und Liam Neeson.\nDesson Howe schrieb in der Washington Post vom 23. Oktober 1987, die zweite Filmhälfte sei spannend. Er kritisierte die „leblose“ Beziehung von Riley und Sanger.\nNach der Meinung von Kino.de ist dieser Film ein fesselnder Thriller von Peter Yates (“Bullit”), mit Cher (“Mondsüchtig”) und Dennis Quaid (“Die Reise ins Ich”) ausgezeichnet besetzt. Dabei sei der vehemente Einsatz für Gerechtigkeit in der amerikanischen Justiz spannend gemacht und habe einen überraschenden Schluss.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\n"
}