{
    "date": "28-04-2021 14:23:34",
    "link": "https://de.wikipedia.org/wiki/Sweet%5FSweetbacks%5FLied",
    "title": "Sweet Sweetbacks Lied",
    "text": "Sweet Sweetbacks Lied (Originaltitel: Sweet Sweetback's Baadasssss Song) ist ein US-amerikanischer Thriller aus dem Jahr 1971. Regie führte Melvin Van Peebles, der auch das Drehbuch schrieb, die Hauptrolle übernahm, den Film mitproduzierte, die Musik mitschrieb und als Filmeditor tätig war.\nDer Waise Sweetback wächst in Los Angeles auf. Als Erwachsener ist er als Prostituierter tätig. Nachdem ein Afroamerikaner ermordet wurde, will die Polizei einen Schuldigen präsentieren und verhaftet Sweetback, der einige Tage später aus Mangel an Beweisen freigelassen werden soll. \nAls die Polizisten auch ein Mitglied der Black Panther Party verhaften und am Boden liegend verprügeln, schlägt Sweetback diese nieder und flieht. Sweetback wird als Zeuge vernommen und auf Anweisung des Polizeichefs verprügelt, doch als das Polizeiauto in Brand gesteckt wird, kann er fliehen. \nEr gerät an die Hells Angels, die ein Duell mit ihrem weiblichen Boss fordern und ihn fragen, mit welcher Waffe er kämpfen will. Er nennt Sex als seine Wahl und befriedigt schließlich die Anführerin, woraufhin er gehen darf. Von einigen wird er jedoch an die Polizei verraten, kurz darauf tauchen zwei Polizisten in seinem Versteck auf, die beim Versuch, ihn festzunehmen, seinen Begleiter schwer verletzen und selbst getötet werden.\nSweetback flieht alleine weiter zur mexikanischen Grenze und wird schließlich von Polizeihunden gehetzt, von denen er einen tötet. Am Ende erreicht er Mexiko.\nVincent Canby schrieb in der New York Times vom 9. Mai 1971, der Film zeige einen Afroamerikaner, der es ablehne, die ihm zugewiesene gesellschaftliche Rolle zu spielen. „Simplizistische Effekthascherei“ und verwirrender visueller Stil würden technische Komplexität der Ausführung ersetzen. Die Ungerechtigkeit würde ausgebeutet statt sie dramatisch darzustellen („Instead of dramatizing injustice, Van Peebles merchandizes it“).\nDie Zeitschrift Cinema schrieb, der Film sei ein „Klassiker aus dem Herzen des Ghettos“. Er störe durch „Sexismus und Gewalt“, aber besteche „durch den rauschhaften Rhythmus seiner Bilder“.\nDer Film wurde in Los Angeles gedreht. Seine Produktionskosten betrugen schätzungsweise 150 Tsd. US-Dollar. Der Film spielte in den Kinos der USA ca. 15,2 Millionen US-Dollar ein.\nIn Deutschland wurde der Film erstmals am 4. November 1997 auf Arte gezeigt.\nDer Sohn des Regisseurs, Mario Van Peebles, zeigte die Entstehungsgeschichte dieses Films in seinem Film Baadasssss! aus dem Jahr 2003.\n2020 wurde Sweet Sweetbacks Lied in das National Film Registry aufgenommen.\n"
}