{
    "date": "28-04-2021 14:23:34",
    "link": "https://de.wikipedia.org/wiki/Sweeney%5FTodd%5F%E2%80%93%5FDer%5Fteuflische%5FBarbier%5Faus%5Fder%5FFleet%5FStreet",
    "title": "Sweeney Todd – Der teuflische Barbier aus der Fleet Street",
    "text": "Sweeney Todd – Der teuflische Barbier aus der Fleet Street ist eine britisch-US-amerikanische, von Tim Burton inszenierte Verfilmung des gleichnamigen Broadway-Musicals aus dem Jahr 1979 von Stephen Sondheim. Die Hauptrolle des aus Rache mordenden Barbiers Sweeney Todd spielt Johnny Depp. Der Film lief in den US-Kinos am 21. Dezember 2007 an, in die deutschen Kinos kam er am 21. Februar 2008.\nIn der deutschen Fassung sind nur die Dialoge synchronisiert, die Lieder hingegen werden in der Originalsprache mit deutschen Untertiteln wiedergegeben.\nBenjamin Barker, glücklich verheiratet und frischgebackener Vater einer Tochter, wird aufgrund einer Intrige des mächtigen Richters Turpin unschuldig angeklagt und verbannt. 15 Jahre später kehrt Barker als Sweeney Todd, von Not und Elend gezeichnet, in seine Heimat London zurück, gerettet und begleitet von dem jungen Seemann Anthony. Ihre Wege trennen sich nach der Ankunft in London. Todd kehrt in die Fleet Street zurück und trifft dort auf Mrs. Lovett, die Inhaberin des Fleischpastetenladens unter dem ehemaligen Barbiergeschäft von Benjamin Barker. Sie klagt über schlechte Zeiten, den heruntergekommenen Zustand ihres Etablissements und ihrer Ware, sowie die daraus resultierende kaum vorhandene Kundschaft. Sie erkennt Todd als Barker wieder und erzählt ihm, was nach seiner Verbannung geschah. Lucy wurde von Richter Turpin in Anwesenheit mehrerer Mitglieder der hohen Gesellschaft vergewaltigt und war ohne ihren Mann am Ende ihrer Kräfte. Als letzten Ausweg nahm sie Arsen ein, um ihren Qualen ein Ende zu setzen. Benjamins Tochter Johanna wurde daraufhin von Richter Turpin adoptiert. Todd, der sich seines einst glücklichen Lebens beraubt sieht, schwört auf Rache.\nAnthony verirrt sich in London und landet bei Turpins Haus, wo er sich in Johanna verliebt, jedoch von Turpin zurechtgewiesen und bedroht wird. Trotzdem will er Johanna eines Tages befreien, die aufgrund von Turpins Eifersucht immerzu eingesperrt ist. Er sucht Rat bei Todd, der einwilligt, dass sich Johanna auf der geplanten Flucht für kurze Zeit bei ihm verstecken kann.\nAuf dem Londoner Marktplatz stellt Todd den Barbier Adolfo Pirelli eines Tages als Schwindler und Stümper hin, worauf die beiden ein öffentliches Rasierduell veranstalten, das Todd haushoch gewinnt. Pirelli, der einst bei ihm als Handlanger angestellt war, hat ihn sofort wiedererkannt. Tags darauf erscheint er zusammen mit seinem Assistenten Toby, einem armen, gutmütigen Jungen, in Todds Salon, um ihn zu erpressen. Todd sieht keinen anderen Ausweg als Pirelli unbemerkt zu töten, während Mrs. Lovett Toby, der von Pirelli grausam behandelt wird, als Aushilfe für ihr Geschäft aufnimmt.\nKurz darauf erscheint Richter Turpin als Kunde in Todds Salon und erzählt ihm bei der Rasur, dass er sein Mündel (Todds Tochter Johanna) heiraten wolle. Da sieht Todd die Stunde seiner Rache kommen. Doch kurz bevor er zum Zuge kommt, platzt Anthony herein. Turpin ist empört darüber, dass Todd den Jungen, der Johanna nachgestellt hat, kennt, und verlässt auf der Stelle den Salon. Todd glaubt, nun nie wieder Gelegenheit zu einer Vergeltung zu haben, und schwört in seiner Wut der ganzen Welt Rache. Bei der Frage, was mit Pirellis Leiche geschehen soll, kommt Mrs. Lovett die Idee, sie zu Fleischpasteten zu verarbeiten, um das Geschäft anzukurbeln. So tötet Todd mehrere seiner Kunden, die er über eine Falltür in den Backkeller rutschen lässt, und tatsächlich gewinnt ihr Laden mit ihrer neuen Pastetenrezeptur bald an Beliebtheit im Ort. \nWährend dessen kommt Turpin hinter Johannas Fluchtplan und lässt sie ins Irrenhaus sperren. Anthony gibt sich auf Todds Rat hin als Perückenmachergeselle aus, der Haar von den Patientinnen der Psychiatrie kaufen will, befreit so Johanna und versteckt sie als Junge verkleidet in Todds Laden. Todd will Richter Turpin erneut in sein Haus locken, indem er ihm mitteilen lässt, dass er weiß, wohin die entführte Johanna verschleppt worden sei. \nToby erkennt inzwischen die Brieftasche, die Mrs. Lovett bei sich trägt, als jene von Pirelli wieder. Er vermutet daher, dass Todd, der ihr diese schenkte, seinen Rivalen getötet hat. Mrs. Lovett, die Toby mittlerweile als Mutterersatz ansieht und der er völlig vertraut, sieht keine andere Möglichkeit, als ihn unter dem Vorwand, sie wolle ihm zeigen, wie man die Fleischpasteten zubereitet, in den Backkeller zu locken und unbemerkt einzusperren, um ihn daran zu hindern, zur Polizei zu gehen. Als sie dies tut, beginnt sie zu weinen, denn auch die einsame, verwitwete Mrs. Lovett sieht in Toby eine Familie, die ihr selbst nicht vergönnt war. Im Keller entdeckt Toby neben dem Fleischwolf menschliche Körperteile. Auch der Büttel Bamford, der geschickt wurde, um eine Beschwerde der Nachbarn  wegen der immer wieder auftretenden Geruchsbelästigung aus dem Schornstein des Hauses vorzutragen, wird von Todd ermordet und in den Backkeller befördert, was von Toby gesehen wird. Er weiß nun, dass sein Verdacht, der Barbier sei ein Mörder, stimmt und versteckt sich in der Kanalisation.\nTodd tötet schließlich auch eine ortsansässige Obdachlose, die Mrs. Lovett schon seit längerer Zeit verdächtigt, eine Mörderin zu sein. Sie ist zuvor dem Büttel gefolgt, um ihm ihre Vermutung zu erzählen, als sie allerdings nur Todd vorfindet, teilt sie ihm den Verdacht mit. Sie hält einen Moment inne und fragt kurz, ob sie und Todd sich nicht kennen würden, wird aber umgehend danach von ihm getötet, um sich der ihm augenscheinlich unbekannten, unliebsamen Zeugin zu entledigen. Anschließend ermordet er endlich den erneut eingetroffenen Richter, dem er sich zuvor als Benjamin Barker zu erkennen gibt. Auch Johanna, die beide Taten mitbekommen hat, wird fast noch sein Opfer, weil er sie als Junge getarnt nicht erkannt hat. Ein Schrei von Mrs. Lovett, die inzwischen die Leichen entsorgen will, jedoch feststellen muss, dass Turpin noch am Leben ist, hält ihn jedoch in letzter Sekunde davon ab.\nTodd rennt in den Backkeller; Mrs. Lovett konnte Turpin inzwischen jedoch bereits töten. Dort sieht sich der Barbier die Leiche der Obdachlosen jedoch erstmals genauer an und ihm wird klar, dass es sich bei ihr um seine totgeglaubte Frau Lucy handelt, die er aufgrund ihres heruntergekommenen Auftretens nicht erkannt hat. Mrs. Lovett, die aus Liebe zu ihm verschwiegen hat, dass Lucy die Vergiftung überlebt hat, wird von ihm in den Ofen gestoßen und bei lebendigem Leib verbrannt. Während Todd noch um Lucy trauert, schneidet ihm der Dienstjunge Toby, der aus der Kanalisation zurückgekehrt ist und Mrs. Lovett rächen will, die Kehle durch. Der sterbende Todd hält die tote Lucy fest in seinen Armen.\nNeben Kritiken, die das ganze Ensemble brillieren sahen, meinte die Welt, Sacha Baron Cohen biete eine grandiose Ein-Mann-Nummer, und epd Film fand, er stehle Depp die Schau. Weniger Beachtung fand Helena Bonham Carter, die von der Frankfurter Rundschau als Idealbesetzung bezeichnet wurde. Ziemlich uneinig waren sich die Kritiker in Bezug auf die gesanglichen Leistungen. Es werde wunderbar gesungen, Depp sei auch diesbezüglich ein Glücksfall, er singe, „als ob er nie etwas anderes getan hätte“, meinten die einen. Die anderen beklagten, Depp habe eine ziemlich schlechte Gesangsstimme, und die übrigen Schauspieler seien auch nicht schön anzuhören. Außerhalb der Gesangsszenen überzeugten sie mehr; ohne den Gesang wäre der Film besser gelungen. In anderen Kategorien dachte die Frankfurter Rundschau: Depps eher schwache natürliche Stimme mache die Rolle menschlicher und bedrohlicher. Eine zu gute Stimme hätte, wie in den Opern von Kurt Weill, den Schreckenseffekt womöglich ruiniert. Sich widersprechende Urteile gab es auch zur Funktion der Lieder innerhalb des Ganzen. Sie harmonierten mit der entworfenen Welt, meinte die Süddeutsche Zeitung,[10] derweil die FAZ befand, der Film sei „ohne jedes Gefühl für Musik und Choreographie inszeniert“ und enthalte keine bleibenden Lieder.[11]\nZahlreiche Rezensionen stellten fest, dass Burton hier eine ernstere, kältere, düsterere, hoffnungs- und ausweglosere Welt entwerfe als je zuvor. Witz und Ironie fehlten oder äußerten sich nur selten in grimmiger Form.[10][11][12] Die Handlung sei banal, der Film weise die Dramaturgie einer Nummernrevue auf.[12] Ähnlich fand epd Film, dass Burton eine „infernalische Höllenmaschine“ schaffe, in der Blut als roter Faden die Handlungsszenen verbinden soll, was aber über weite Strecken nicht gelinge. Zudem halte sich die einfallsarme Inszenierung zu stark an Genrekonventionen und die karge Szenerie sehe zu reduziert und unspezifisch aus. Nur bei einigen kurzen Exzessen gerate das Werk unrein und schön. Bitter enttäuscht zeigte sich die FAZ, dass Burton seiner Erfolgsformel nichts Neues hinzufügt. Er verfüge über eine überbordende Fantasie, die sich bei Sweeney Todd aber totgelaufen habe, ja zu einem Warenzeichen wie Disney geworden sei.[11] Der Film sei, so die taz, „weniger große Oper als bittere Moritat, eine an der Straßenecke zum Grusel des Publikums vorgetragene Schauerballade, eine Reverenz an die Frühform von Exploitation.“ Burtons gewohnt anarchische Fantasie fehle; waren seine Werke gekennzeichnet durch den Zauber des Handgemachten und Selbstgebastelten, sei bei Sweeney Todd vielen Bildern anzusehen, dass sie am Rechner generiert worden sind.[12] Sein Einfallsreichtum sei gelähmt, urteilte die Frankfurter Rundschau, der Hyperrealismus verdränge das Imaginative. Immerhin seien die Blutspritz-Szenen grandios, zum ersten Mal sehe man Splattereffekte „an einem Produkt der Hochkultur exerziert.“ Umgekehrt wertete die FAZ, es sei ein „Splatterfilm, der sich als hohe Kunst geriert.“ Der trockenen, toten Geschichte gehe das nötige Herzblut ab.[11]\nDie Süddeutsche Zeitung erlebte einen „skurrilen und grausigen Massenvernichtungstrip“ und das Schlitzen als echt schockierend.[10] Cinema schätzte den Schluss, der „das wohl poetischste Blutbad der Filmgeschichte“ biete. Die Welt erklärte den Film zur großen Kino-Oper, die sich hören und sehen lassen kann. Obwohl nicht jugendfrei, sei er unterhaltsam-böse. Er warte auf mit „naturalistisch roten Lebenssaft-Fontänen und einem rußenden Backofen, der durchaus Auschwitz-Erinnerungen weckt.“ Zu einem visuellen und akustischen Genuss erklärte auch der Tagesspiegel den Film und den Barbier zu einer „schaurige[n], aber auch romantisch-verlorene[n] Figur, für die man trotz ihrer grässlichen Taten Verständnis aufbringt.“ Das sei, so der film-dienst, eben kein braves Musical à la Webber, hier „kommt der ganze Schmutz, die ganze Kantigkeit, die ganze Rauheit zum Tragen.“\nFilmstarts beschrieb den Film als „nicht irgend eines dieser ganz ansehnlichen Musicals mit Starbesetzung, die Hollywood alle Jahre wieder produziert und ins Rennen um die Oscars für die beste Filmmusik und für die beste Ausstattung schickt. ‚Sweeney Todd‘ ist eine brillante Kombination von Dingen, von denen man nicht geglaubt hätte, dass sie zusammen passen, ein einmaliges Kunstwerk, das alle Oscars in allen Kategorien verdient hätte und keinen einzigen davon bräuchte, weil es ohnehin bleiben wird.“ Weiter heißt es: „Wer Vorurteile gegen Musicals hat und erwartet, dass hier sportliche Tanz- und Gesangsleistungen mit ungenauen und prätentiösen schauspielerischen Gesten bezahlt würden, wird eindrucksvoll eines besseren belehrt.“[13]\nDer Film hat in den USA, wo er am 21. Dezember 2007 anlief, etwa 52,9 Millionen US-Dollar eingespielt und damit bereits die Filmkosten (ca. 50 Mio. USD) übertroffen.\nWeltweit hat Sweeney Todd ein Einspielergebnis von (Stand 12. März 2010) 152,5 Millionen US-Dollar vorzuweisen.[16]\nDie Musik zu Sweeney Todd stammt, im Gegensatz zu den meisten von Tim Burtons Filmen, nicht von Danny Elfman; stattdessen wurde in enger Zusammenarbeit mit Stephen Sondheim der Großteil der Musik des Musicals auch im Film benutzt und nur in Kleinigkeiten, die mit der individuellen Interpretation der Texte und der Ausdrucksstärke bei einzelnen Stücken zusammenhängen, leicht verändert, wobei die singenden Schauspieler auch selbst die Aufgabe hatten, sich Gedanken über die Darstellung der verschiedenen Gesangseinlagen zu machen.\nDer Soundtrack ist in Deutschland seit dem 15. Februar 2008 zu erwerben. Er ist in zwei Fassungen erschienen. Zum einen als „Motion Picture Soundtrack“, der 17 Titel enthält, davon einige Stücke in gekürzter Form; zum anderen als vollständige Filmmusik mit 20 Titeln in voller Länge.\nEs gab bereits mehrere Verfilmungen dieses Themas:[17]\n\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Jan Odle unter dessen Dialogregie im Auftrag der Interopa Film in Berlin.[18]\nPositiv\nEher positiv\nGemischt\nEher negativ\nVincent (1982) |\nFrankenweenie (1984) |\nPee-Wee’s irre Abenteuer (1985) |\nBeetlejuice (1988) |\nBatman (1989) |\nEdward mit den Scherenhänden (1990) |\nBatmans Rückkehr (1992) |\nEd Wood (1994) |\nMars Attacks! (1996) |\nSleepy Hollow (1999) |\nPlanet der Affen (2001) |\nBig Fish (2003) |\nCharlie und die Schokoladenfabrik (2005) |\nCorpse Bride – Hochzeit mit einer Leiche (2005) |\nSweeney Todd – Der teuflische Barbier aus der Fleet Street (2007) |\nAlice im Wunderland (2010) |\nDark Shadows (2012) |\nFrankenweenie (2012) |\nBig Eyes (2014) |\nDie Insel der besonderen Kinder (2016) |\nDumbo (2019)\n"
}