{
    "date": "28-04-2021 14:23:34",
    "link": "https://de.wikipedia.org/wiki/Sweetheart%5F%281992%29",
    "title": "Sweetheart (1992)",
    "text": "Sweetheart (Originaltitel: Toutes peines confondues) ist ein französischer Kriminalfilm/Thriller aus dem Jahr 1992.\nDer französische Kriminalkommissar Christophe Vade (Patrick Bruel) untersucht den Mord an einem älteren französischen Ehepaar und trifft im Verlauf seiner Ermittlungen auf Jeanne Gardella (Mathilda May), die Ehefrau des Geschäftsmannes Antoine Gardella (Jacques Dutronc), eines Mitglieds des organisierten Verbrechens und Sohn der beiden Ermordeten. \nZu Beginn des Films ist ein Haus in den Bergen in Flammen aufgegangen, das Geburtshaus mit den Eltern Gardellas, und die Handlung lässt erahnen, dass es sich hierbei um keinen Unfall handelte. Antoine Gardella und seine Ehefrau führen eine harmonische Ehe, ohne dass ihm bewusst ist, dass Jeanne Gardella von Thurson, einem dubiosen Agenten der Interpol, zu ihrer „Rolle als Ehefrau“ im Rahmen einer Undercover–Aktion genötigt worden ist. Trotz seines kriminellen Hintergrunds liebt sie ihren Ehemann. Thurson „drängt“ auch Kommissar Christophe Vade, gegen Gardella und seine Ehefrau im Zusammenhang mit der Ermordung von dessen Eltern zu ermitteln, um ein zusätzliches Druckmittel gegen dessen Frau zu erhalten – Thurston vertraut auf Vades Ausstrahlung gegenüber Jeanne Gardella und lässt beide über seine Pläne im Unklaren. Aber auch Vade beginnt gegenüber dem sympathisch zurückhaltenden Gardella im weitesten Sinn „freundschaftliche Gefühle“ zu entwickeln, ebenso zu dessen Geschäftspartner und Anwalt sowie Gardellas Fahrer und Faktotum (Thomas). Eine dicht mit der Haupthandlung verwobene Nebenhandlung im Milieu in Zürich und ein brutaler Stadtpolizist (Scatamacchia) werfen ein auch sehr persönliches Licht auf Scandurat, Gardellas Geschäftspartner und engsten Freund. Zum Schluss muss Gardella den Freitod suchen, nicht zuletzt weil er seine Ehefrau und Vade nicht töten wollte und daher gegen ungeschriebene Regeln innerhalb des organisierten Verbrechens verstieß.\nDer Film basiert auf dem gleichnamigen Roman von Andrew Coburn aus dem Jahr 1985. Inszeniert wurde er von Regisseur Michel Deville und spielt teilweise in Zürich und in den Französischen Alpen. Toutes peines confondues wurde am 8. April 1992 in Frankreich uraufgeführt, im deutschsprachigen Fernsehen wurde Sweetheart auf arte im Fernsehen gezeigt.\n„Versonnenheit liegt in „Sweetheart“ in den Bewegungen der Schauspieler, eine Haltung, die man sonst nur in Musicals findet. Das mag daran liegen, daß die Hauptrollen von Jacques Dutronc und Patrick Bruel gespielt werden, deren Ruhm hauptsächlich auf ihren Sangeskünsten gründet. Melancholisch und fast träumerisch bewegen sie sich durch diesen Film, Vergnügtheit und Verzagtheit immer nah beieinander. Traurige Räuber und Gendarmen sind sie alle, und es kann durchaus passieren, daß diese Männer in Momenten der Schwäche die Stirn aneinanderlehnen – wie Kinder, wie Liebende. „Toutes peines confondues“ heißt der Film im Original: Alle Schmerzen sind darin je nach Lesart verschmolzen, verwirrt, verwechselt, verwischt. Das Leben hält sich eben nicht an Spielregeln.“\n"
}