{
    "date": "28-04-2021 14:23:35",
    "link": "https://de.wikipedia.org/wiki/Swimming%5FPool%5F%28Film%29",
    "title": "Swimming Pool (Film)",
    "text": "Swimming Pool ist ein Film von François Ozon mit Charlotte Rampling und Ludivine Sagnier in den weiblichen Hauptrollen. Er wurde 2002 im Luberon (Südfrankreich) und in Großbritannien gedreht und 2003 auf den Filmfestspielen in Cannes uraufgeführt.\nSarah Morton ist Krimiautorin in England und mit ihrem Leben unzufrieden. Sie nimmt daher die Einladung ihres Verlegers und Freundes John an, in seine abgelegene Villa in Frankreich zu fahren, um dort allein an ihrem neuen Roman zu schreiben.\nÜberraschenderweise trifft in der zweiten Nacht eine junge blonde Frau ein, die sich als Johns Tochter Julie vorstellt. Sarah ist empört, weil sie gehofft hatte, Ruhe zu finden.\nJulie hat jede Nacht One-Night-Stands mit anderen Männern. Sarah hat einen plötzlichen Sinneswandel. Statt sich in steifer Manier über Julie zu beschweren, ist sie auf einmal sehr an ihrem Leben und den Verhältnissen zu deren Eltern interessiert und fängt einen neuen Roman an. Als Julie sich in Sarahs Zimmer schleicht, die Geschichte liest und sich selbst darin erkennt, ist sie wütend. In der folgenden Nacht kommt sie mit dem Kellner Franck nach Hause, der das Café führt, in dem Sarah jeden Morgen frühstückt. Es läuft nicht ganz so, wie Julie es sich vorgestellt hat, weil Franck mehr an Sarah interessiert ist und später vorzeitig nach Hause gehen will. Er und Julie streiten sich lautstark am Swimming Pool, weshalb sich Sarah Ohrenstöpsel in die Ohren steckt, um schlafen zu können. Als sie am nächsten Morgen wie üblich in Francks Café frühstücken will, ist es geschlossen und sie erfährt, dass Franck nicht erschienen ist. Sarah, die sofort den Verdacht hat, dass ihm etwas zugestoßen sein könnte, fährt zu seinem Haus im Nachbarort, wo sie ihn aber auch nicht antrifft. Sarah findet Julie weinend auf ihrem Bett. Infolge des Schocks glaubt Julie, dass Sarah ihre Mutter sei, die bei einem Unfall umkam, und bedankt sich schluchzend, dass sie zurückgekommen ist.\nEs stellt sich heraus, dass Julie Franck an dem Abend mit einem Stein erschlagen und die Leiche in der Garage versteckt hat. Sarah und Julie vergraben gemeinsam die Leiche am Rand des Gartens. Marcel, der sich um das Haus kümmert, wundert sich über das Grab, doch er wird von Sarah mit sexuellen Avancen abgelenkt.\nZurück in London, hat Sarah das Buch fertiggestellt. Da es nicht ihrem üblichen Schreibstil entspricht, will John es aber nicht annehmen. Sarah, die das bereits erwartet hat, veröffentlicht es bei einem anderen Verlag, womit sie ihren Verleger überrascht. Beim Verlassen der Räumlichkeiten begegnet ihr ein blondes Mädchen, die Tochter des Verlegers, jedoch nicht Julie (frz.), sondern die jüngere Julia (englisch), offensichtlich die Tochter aus seiner jetzigen Ehe.\nEs bleibt nicht nur offen, ob es nun zwei Töchter gibt oder die Julie aus Frankreich die ganze Zeit nur in der Einbildung von Sarah existiert hat, inspiriert von Julia. Die Offenheit und Vagheit der filmischen Erzählung lässt weitere Interpretationen zu, wie das untenstehende Zitat aus dem Interview mit Ozon aus der taz zeigt.\n„Ein fabulierfreudiges, hervorragend gespieltes, ebenso anregend wie delikat ersonnenes Vexierspiel um kreative Gestaltung, das zirzensisch und tiefgründig zugleich um existenzielle Fragen, Daseinsansprüche und Lebensbedürfnisse, Ängste und ihre Bewältigung kreist.“\n„Ozon schrieb die Rolle der Sarah seiner Hauptdarstellerin auf den Leib, Charlotte Rampling ... überzeugt als früh verwelkte Frau, deren Weiblichkeit nach und nach wieder erblüht.“\n\n„Ozon geht es hier nicht um einen Krimiplot, sondern um Atmosphäre“, schrieb Oliver Hüttmann im Spiegel. „Mit voyeuristischer Distanz verfolgt er die beiden Frauen, manche Szenen muten wie ein schwüler Tagtraum an. Ob Julie für Sarah eine Inspiration- oder doch nur Phantasiefigur, womöglich ihr Alter ego ist, kann man sich auch am Ende noch selbst zusammenreimen. Vor allem aber ist \"Swimming Pool\" ein Film der beiden großartigen Hauptdarstellerinnen. Neben der Souveränität von Charlotte Rampling brilliert Ludivine Sagnier als Luder mit einem beispiellosen Hauch von Haltlosigkeit und Tragik. Ihre Erotik liegt dabei nicht in der Freizügigkeit.“\nDer Regisseur hat in einem Interview in der taz vom 14. August 2003 über seinen Film gesagt: „Ab einer bestimmten Stelle im Film weiß man nicht mehr, ob man sich gerade im Film, im Buch, das Sarah schreibt, oder in der Phantasie von Sarah Morton befindet.“\nDer Spielfilm ist keine Neuverfilmung von Jacques Derays Der Swimmingpool mit Romy Schneider; der Regisseur Ozon hat diesen Film nach eigenem Bekunden erst nach seinem Dreh das erste Mal wiedergesehen: „Den habe ich erst hinterher wiedergesehen. Aber er ist meiner Meinung nach schlecht gealtert. Auch wenn die frühen Siebziger jetzt wieder in Mode sind. Ich mochte die Atmosphäre, aber der Plot war etwas langatmig. Allerdings sind Romy Schneider und Alain Delon zusammen sehr sexy, und man kann die Anziehungkraft zwischen den beiden spüren, besonders in der sadomasochistischen Szene, die in den Siebzigern sehr provokativ war.“\nPhoto de famille |\nLes Doigts dans le Ventre |\nMes parents un jour d’été |\nUne goutte de sang |\nPeau contre peau |\nLe Trou madame |\nDeux plus un |\nThomas reconstitué |\nVictor |\nUne rose entre nous |\nAction vérité |\nJospin s’éclaire |\nEin Sommerkleid |\nL’Homme idéal |\nFrançois Ozons Kurzfilme |\nSitcom |\nScènes de lit |\nX2000 |\nEin kriminelles Paar |\nTropfen auf heiße Steine |\nDer kleine Tod |\nUnter dem Sand |\n8 Frauen |\nSwimming Pool |\n5×2 – Fünf mal zwei |\nDie Zeit die bleibt |\nUn lever de rideau |\nAngel – Ein Leben wie im Traum |\nRicky – Wunder geschehen |\nRückkehr ans Meer |\nDas Schmuckstück |\nIn ihrem Haus |\nJung & Schön |\nEine neue Freundin |\nFrantz |\nDer andere Liebhaber |\nGelobt sei Gott |\nÉté 85\n"
}