{
    "date": "28-04-2021 14:23:35",
    "link": "https://de.wikipedia.org/wiki/Swimfan",
    "title": "Swimfan",
    "text": "\nSwimfan (alternative Schreibweise: Swimf@n) ist ein Thriller aus dem Jahr 2002 von Regisseur John Polson.\nBen Cronin ist Schüler und an seiner High School ein erfolgreicher Schwimmer. Er arbeitet nebenbei im Krankenhaus, in dem auch seine Mutter beschäftigt ist und ist mit der Mitschülerin Amy liiert. Da zu einem Schwimmwettkampf der Schule in 8 Tagen auch Talentsucher der Stanford University kommen, rät ihm sein Trainer, dass er sich die nächsten Tage auf das Schwimmen konzentriert und täglich trainiert.\nEine neue Schülerin kommt an die High School: Madison Bell. Da ihre Eltern gerade in Europa sind, lebt sie zurzeit im Haus von Cousin Christopher Dante. Ben trifft Madison als sie ihren Spind im Schulflur nicht aufbekommt und er mit ihrer Haarspange diesen öffnet. Sie gehen zusammen zum Essen und am Abend ins Schwimmbecken, wo Ben ihr das Schwimmen beibringt, da sie Nichtschwimmerin ist. Dabei kommen sie sich näher und es kommt zum Sex.\nFür Ben ist es nur eine einmalige Affäre und auch Madison erscheint beim Auseinandergehen sehr vernünftig und teilt Ben mit, dass er die Sache für sich behalten soll und sie Freunde bleiben können. In den folgenden Tagen wird für Ben die Sache allerdings immer unangenehmer, da Madison sich mit seiner Freundin Amy angefreundet hat und deren Feier besucht, zum Geburtstag seiner Mutter mit Blumen vorbeikommt, ihm Nacktfotos von sich schickt und ihn mit Textmeldungen, Anrufen und E-Mails unter dem Pseudonym „swimfan85“ bombardiert.\nAls Ben ihr mitteilt, dass sie offenbar etwas falsch verstanden hat und sie ihn in Ruhe lassen soll, kommt Madison mit Bens Schwimm-Kollegen Josh zusammen, nur um näher an Ben heranzukommen. Bei seiner Arbeit im Krankenhaus erleidet ein Patient einen Herzstillstand, da er offenbar von Ben falsche Medikamente erhalten hatte. Ben ist sich sicher, dass er die Medikamente vorher überprüft hat. Er ist sich sicher, dass jemand anders die Medikamente nachträglich vertauscht haben muss und verdächtigt Madison, kann ihr jedoch nichts nachweisen. Die Leitung des Krankenhauses feuert Ben jedoch mit sofortiger Wirkung.\nBen überlegt nun, seiner Freundin die Affäre zu gestehen, doch auch hier kommt ihr Madison wieder zuvor und die ganze Schule weiß nun von seinem Seitensprung. Am Tag des Schwimmwettkampfs folgt nun der nächste Tiefschlag für Ben: Vor dem Wettkampf wurden bei einer Urinprobe anabole Steroide bei ihm nachgewiesen. Er wird daraufhin vom Wettkampf disqualifiziert und vom Schwimmteam der Schule ausgeschlossen.\nDa Madison bei Intimitäten mit ihrem neuen Freund Josh ständig Bens Namen ruft, hat nun auch Josh genug von ihr und er verlässt sie. Kurz darauf wird Josh tot im Schwimmbecken gefunden. Erschlagen mit einem Baseballschläger, der im Spind von Ben lag und auf dem folglich seine Fingerabdrücke waren. Ben gerät somit unter Mordverdacht.\nBen bricht nun heimlich ins Haus von Madison ein, um nach Hinweisen zu suchen. Er findet heraus, dass sie im Krankenhaus als Aushilfe arbeitet und findet eine angebrochene Packung anabole Steroide. Als Madisons Cousin Christopher Dante ihn antrifft, hilft er ihm und zeigt ihm ihre gesammelten Zeitungsausschnitte über einen Jake Donnelly. Dieser war auch ein erfolgreicher Sportler und Madisons ehemaliger Freund, bis er bei einem gemeinsamen Autounfall verunglückte und seitdem im Koma liegt.\nIn der Zwischenzeit hat sich Madison, wie Ben verkleidet, mithilfe eines heimlich gemachten Ersatzschlüssels in Bens Auto gesetzt und seine Freundin Amy auf ihrem Motorroller überfahren. Amy kommt daraufhin ins Krankenhaus und die Polizei sucht nach Ben als Täter.\nMadison ist gerade im Krankenhaus auf dem Weg zu Amy um sie endgültig zu töten, als sie jemand sieht, der wie ihr ehemaliger Freund Jake Donnelly gekleidet ist. Sie folgt ihm in die Tiefgarage und erkennt dort erst, dass es ihr Cousin Christopher Dante ist, der sie hergelockt hat. Als Ben auftaucht gesteht sie ihre Taten. Da eine Schulfreundin von Ben heimlich mitgefilmt hat, wird Madison verhaftet. Unterwegs im Polizeiwagen bekommt Madison eine Waffe in die Hand, womit sie beide Polizisten erschießt und entkommen kann. Im Polizeiwagen fährt sie zur Wohnung von Ben. Dort schlägt sie Ben und seine Mutter nieder und entführt Amy. Im Schwimmbad fesselt sie Amy mit Handschellen an einen Stuhl und wirft sie ins Wasser. Ben springt hinterher und kann Amy nur deswegen retten, weil er noch die Haarspange von Madison hatte, mit der er ihren Spind öffnete: Damit öffnet er nun die Handschellen und kann sie so vom Grund des Beckens holen. Als Madison das verhindern wollte, fällt sie selber ins Wasser und ertrinkt, da sie nicht schwimmen kann. Ben wird rehabilitiert und kann sich am Ende wieder mit seiner Freundin Amy versöhnen.\n"
}