{
    "date": "28-04-2021 14:23:36",
    "link": "https://de.wikipedia.org/wiki/Switch%5F%E2%80%93%5FEin%5Fm%C3%B6rderischer%5FTausch",
    "title": "Switch – Ein mörderischer Tausch",
    "text": "Switch – Ein mörderischer Tausch (Originaltitel: Switch) ist ein französischer Action-Thriller aus dem Jahr 2011. Regie führte Frédéric Schœndœrffer, der auch gemeinsam mit dem französischen Krimi-Autor Jean-Christophe Grangé das Drehbuch verfasste. Der Film handelt von einer paranoiden Informatikstudentin, die einen selbst verübten Mord einer ihr ähnlich sehenden arbeitslosen Kanadierin anhängen will.\nSophie Malaterre, kanadische Grafikerin und zur Zeit arbeitslos, nutzt das Angebot, ihr Leben spontan zu verändern. Ein Internetportal führt Menschen zusammen, die ihre Wohnung tauschen wollen. Auf diese Weise gelangt Sophie nach Paris. Ihre Tauschpartnerin Bénédicte Serteaux lernt sie nie persönlich kennen, denn den Wohnungsschlüssel erhielt sie im Vorhinein per Post.\nAm Tag der Anreise genießt Sophie einen Stadtbummel, doch am nächsten Morgen beginnt für sie ein Alptraum. Ein Sondereinsatzkommando der Polizei stürmt ihre Tauschwohnung und nimmt sie mit aufs Revier. In einem abgeschlossenen Zimmer, das Sophie nie betreten hat, finden die Polizisten eine zerstückelte, kopflose Leiche, den Lebensgefährten Thomas ihrer Tauschpartnerin Bénédicte Serteaux. Sophie versucht erfolglos die Ermittler zu überzeugen, dass sie nicht Bénédicte Serteaux ist. Alle Beweise, die ihre wahre Identität belegen würden, scheinen über Nacht vernichtet. Stattdessen finden die Ermittler in der Wohnung einen  Pass mit Sophies Bild, der auf den Namen Bénédicte Serteaux ausgestellt ist.\nSophie steht kurz vor der Einweisung in die Psychiatrie. Verzweifelt versucht sie, den ermittelnden Kommissar Forgeat von ihrer Unschuld zu überzeugen. Nachdem sie ihn überreden kann, durch eine Zahnuntersuchung ihre Identität zu beweisen,  gelingt ihr beim Zahnarzt die Flucht. Sie ruft ihre Mutter in Montreal an und bittet sie, in ihrem Haus nach dem Rechten zu sehen und Dokumente, die Sophies Identität belegen, zu holen. Doch als Marianne Malaterre das Haus durchsucht und im Schlafzimmer den abgetrennten Kopf eines Mannes aufgebahrt sieht, flieht sie in Panik und wird von Bénédicte getötet. Anschließend brennt diese das Haus nieder.\nEtwa zur gleichen Zeit in Paris: Auch Bénédictes Mutter Alice Serteaux bescheinigt den Ermittlern, ihre Tochter auf dem Fahndungsfoto wiederzuerkennen, wie schon zuvor Bénédictes Nachbarn – also auch hier keine Entlastung für Sophie Malaterre. Bénédicte Serteaux, Kind wohlhabender Eltern, scheint alles perfekt durchorganisiert zu haben. Sie unterzog sich Gesichtsoperationen, um Sophie ähnlicher zu sehen, und heuerte sogar in Paris und Montreal zwei junge Leute als Lockvogel an. Sie hatte nur nicht damit gerechnet, dass sich ihre Gegenspielerin gegen ihre Verhaftung zur Wehr setzt.\nDie DNA-Analyse der kopflosen Leiche bringt ein erstaunliches Ergebnis. Thomas und Sophie sind Halbgeschwister. Thomas’ Mutter gibt an, durch eine anonyme Samenspende Mutter geworden zu sein. Sophies Vater – die Familie Malaterre lebte in Paris bis Sophie zwölf Jahre alt war – war offensichtlich der Spender. Und nicht nur Thomas entstand durch künstliche Befruchtung. Auch Bénédictes Mutter nahm die Leistung desselben Pariser Labors in Anspruch. Bénédicte Serteaux wuchs ohne Vater auf. Die lieblose Mutter ist ihr verhasst, gesteht sie verbittert im Showdown ihrer Halbschwester Sophie. Als Laborantin gelangte sie an die Informationen über ihren biologischen Vater und ihre Halbgeschwister.\nBénédicte gelingt es, Sophie zu überwältigen und gefesselt in ein Auto zu verfrachten. Sophie kann aber unbemerkt eine Mobilfunkverbindung zu Kommissar Forgeat herstellen, der im Verlauf der Ermittlungen mehr und mehr an Sophies Unschuld glaubt. Die Handyortung führt ihn und seinen Kollegen in eine Fabrikhalle, wo Bénédicte Sophie beide Beine gebrochen hat. Bénédicte wird erschossen, Sophie gerettet.\nDer Dreh im Jahr 2010 dauerte insgesamt 35 Tage und kostete die Produktionsfirma 6,32 Mio. Euro. JP's Box-Office beziffert die weltweiten Einnahmen mit 941.689 $.\nDie beiden Filmemacher haben sich, bezogen auf die Erzählweise und die Atmosphäre des Films, an Hitchcocks Meisterwerken orientiert, aber auch Elemente eines Giallo wollte Grangé integriert wissen. Für ihn als primären Buchautor ist das Verfassen von Drehbüchern immer wieder eine Herausforderung, da die Handlung prägnanter geschrieben werden muss als in einem literarischen Werk. Die Zusammenarbeit mit Schoendoerffer, dessen Rolle sich auf einen Ideengeber beschränkte, half ihm dabei sehr.\nSchoendoerffer wollte die Hauptrolle mit einer in Frankreich unbekannten Schauspielerin besetzen, weil sich der Zuschauer so besser mit dem Schicksal der Heldin identifizieren kann. Karine Vanasse wurden in den Verfolgungsjagden enorme sportliche Leistungen abverlangt. Sie hatte mehr Stunts zu absolvieren als alle anderen Darsteller. Zudem musste die Frankokanadierin vor Drehbeginn lernen, ohne kanadischen Akzent zu sprechen.\nInspiration für die Verfolgungsjagden holte sich Schoendoerffer von den Filmen Gefährliche Brandung und Narc. Eine der Verfolgungsjagden führt durch den idyllischen Pariser Vorort Le Plessis-Robinson. Die ursprünglich ausgesuchten Villenviertel von Chatou hielt er dann doch nicht für angemessen.\nAuf Mehdi Nebbou fiel die Wahl aus rein optischen Gründen, weil er das gleiche Körpermaß wie sein Filmpartner Eric Cantona aufweist.\n„Die Geschichte ist kurzweilig inszeniert und versteht, den Spannungsbogen über die meiste Zeit hoch zu halten. Action und Thrill sind dabei gut abgewogen. Selbst die Auflösung des Ganzen kommt einigermaßen glaubwürdig rüber, auch wenn sich als Motiv ein eher kleinlicher Rachefeldzug statt der großen Verschwörung entpuppt. Erst im Nachhinein tun sich einige Logiklöcher auf, die dann ein wenig den Gesamteindruck trüben.“\n„Die „Auf der Flucht“-Variante schlägt einige wunderliche Haken, bleibt aber immer spannend und punktet mit glaubwürdigen Figuren.“\n„Verzwickter Psychothriller, der dank glaubwürdig agierender Darsteller sowie einer recht intensiven Paranoia-Stimmung weitgehend fesselt.“\n"
}