{
    "date": "28-04-2021 14:23:37",
    "link": "https://de.wikipedia.org/wiki/Synchronic",
    "title": "Synchronic",
    "text": "\nSynchronic ist ein Science-Fiction-Horror-Thriller von Justin Benson, der am 7. September 2019 beim Toronto International Film Festival seine Premiere feierte und am 23. Oktober 2020 in die US-Kinos kam. Am 8. April 2021 wurde der Film in Deutschland auf DVD und Blu-ray veröffentlicht.\nSteve Denube und Dennis Dannelly arbeiten in New Orleans als Sanitäter. Dennis hat eine Frau und eine Tochter namens Brianna, doch schon wegen seiner Arbeitszeiten sehen sie sich nur selten. Steve ist Single, hat einen Hund namens Hawking und tröstet sich mit One-Night-Stands und Alkohol. Eines Tages erfährt Steve, dass er einen Gehirntumor und möglicherweise nur noch wenige Wochen zu leben hat. Er hält die Diagnose jedoch vor seinem Kollegen geheim.\nDas Duo hat es mit einer zunehmend bizarren Reihe von Todesfällen zu tun, die scheinbar alle mit einer neuen Designerdroge namens „Synchronic“ in Zusammenhang stehen. Eine Frau stirbt an einem Schlangenbiss, was nicht unbedingt ungewöhnlich ist, jedoch geschah dies in einem Hotel, in dem es überhaupt keine giftigen Schlangen geben konnte. Andere Menschen sterben bei seltsamen Pannen, wie in hinabstürzenden Aufzügen. Als Dennis' Tochter Brianna nach dem Besuch einer Drogenparty verschwindet, beginnt sein Kollege Selbstversuche mit dem „Synchronic“ vorzunehmen. Er entdeckt, dass die Droge nicht nur das Zeitgefühl, sondern die Zeit selbst verändern kann und in Wirklichkeit eine Zeitreise-Pille ist.\nSteve macht sich auf die Suche nach Brianna, wobei er vermutet, dass sie in einer anderen Zeit feststeckt. Er reist in die Vergangenheit und setzt dabei sein eigenes Leben, das er für entbehrlich hält, aufs Spiel, jedoch weiß er nicht, ob ihm eine Rettung gelingt, bevor er stirbt.\nRegie führte Justin Benson, der gemeinsam mit Aaron Moorhead auch das Drehbuch schrieb. Gemeinsam realisierten der Regisseur und sein Ko-Drehbuchautor bereits die jeweils mehrfach ausgezeichneten Filme Resolution, Spring: Love is a Monster und The Endless, aber auch den Kurzfilm Wrecked.\nJamie Dornan und Anthony Mackie spielen die Freunde und Arbeitskollegen Dennis Dannelly und Steve Denube. Katie Aselton spielt Dennis' Frau Tara und Ally Ioannides seine Tochter Brianna.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Wolfgang Seifert und der Dialogregie von Robert Kotulla im Auftrag der CSC-Studio, Hamburg. Johannes Raspe leiht in der deutschen Fassung Dornan in der Rolle von Dennis seine Stimme, Franciska Friede der von Ioannides gespielten Brianna.\nDie Dreharbeiten fanden in den Deep South Studios in New Orleans statt, bei denen Moorhead auch als Kameramann fungierte.\nDie Filmmusik steuerte The Album Leaf aka Jimmy LaValle bei. Das Soundtrack-Album mit insgesamt 26 Musikstücken wurde am 15. Januar 2021 von Milan Records als Download veröffentlicht.\nEine erste Vorstellung erfolgte am 7. September 2019 beim Toronto International Film Festival. Im September 2019 wurde er beim Fantastic Fest in Austin gezeigt. Anfang Oktober 2019 wurde er beim London Film Festival vorgestellt. Im Januar 2020 erfolgte eine Vorstellung beim Palm Springs International Film Festival. Ebenfalls im Januar 2020 wurde er im Rahmen der Fantasy Filmfest White Nights gezeigt. Am 23. Oktober 2020 kam der Film in ausgewählte US-Kinos.[10] Am 8. April 2021 wurde der Film in Deutschland auf DVD und Blu-ray veröffentlicht.[11]\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht. In Deutschland wurde der Film von der FSK ab 16 Jahren freigegeben. \nDer Film konnte bislang 79 Prozent aller Kritiker bei Rotten Tomatoes überzeugen und erhielt hierbei eine durchschnittliche Bewertung von 6,8 der möglichen 10 Punkte[12]\nRoger-Ebert-Kritiker Brian Tallerico schreibt, bereits in der Vergangenheit hätten Justin Benson und Aaron Moorhead mit dem exzellenten Film Spring und dem noch besseren The Endless gezeigt, dass sie mit dem Genre etwas Wagemutiges und Neues machen wollen. Ihre Low-Budget-Filme, die technisch als Science-Fiction bezeichnet werden könnten, seien dabei zutiefst philosophisch, so Tallerico, und stellten Themen wie Trauer oder Sucht in den Mittelpunkt, statt sich auf bloße Genrekonventionen zu beschränken. In Synchronic gehe es nun um nicht weniger als die Unbeständigkeit der menschlichen Existenz, und die Vergangenheit werde in dem Film als etwas dargestellt, was man buchstäblich verlieren kann. Er beschreibt den Film als eine Mischung aus Bringing Out the Dead und Inception. Mit New Orleans als Handlungsort habe Synchronic einen dunklen, noirartigen Look, der die Spannung erhöht, da es sich um eine Stadt handelt, in der selbst das Unmögliche möglich sein könnte. Dadurch, dass Benson und Moorhead in ihrem Film die Vergangenheit als gefährlich und tödlich darstellten, sagten sie nicht nur etwas über Steves emotionalen Zustand, sondern kommentierten auch die USA.\nOliver Kube von Filmstarts schreibt in seiner Kritik, wer allzu viel über die erzählerische Logik von Synchronic nachdenkt, werde wahrscheinlich wenig Freude an der Sache haben. Sei man aber bereit, sich vorbehaltlos auf diesen ebenso wilden wie stylishen Genre-Mix aus Neo-Noir, Thriller, Buddy-Movie, Sci-Fi-Drama und Sozialstudie samt einiger schwarzhumoriger Einschübe einzulassen, dann mache der Film richtig Spaß und rege dazu noch zum Nachdenken an. Der Film lebe neben seinen beiden Hauptdarstellern samt ihrer glaubhaften Beste-Kumpel-Chemie vor allem von der einmaligen und einmalig eingefangenen Kulisse von New Orleans, die stark auf die intensive Atmosphäre des Films einzahlt und vornehmlich abseits der üblichen Standard-Schauplätze beleuchtet wird, so Kube.[13]\nCritics’ Choice Super Awards 2021\nMiami Film Festival 2020\nSitges Film Festival 2019\n"
}