{
    "date": "28-04-2021 14:23:37",
    "link": "https://de.wikipedia.org/wiki/Syriana",
    "title": "Syriana",
    "text": "Syriana ist ein US-amerikanischer Politthriller aus dem Jahr 2005. Regie führte Stephen Gaghan, der auch das Drehbuch anhand des Buches See No Evil von Robert Baer schrieb. Kinostart war am 23. Februar 2006; der Verkauf der DVD begann im Juni 2006; einige Monate danach erschien der Film auch auf Blu-ray Disc.\nDer Film besteht aus mehreren Handlungssträngen, die lose miteinander verknüpft sind. Sie fügen sich zu einer Geschichte von der Gier nach Öl und vom Kampf um Geld und Macht zusammen. In diesem von vielfältiger Korruption geprägten Konflikt gibt es Opfer auf allen Seiten.\nDer CIA-Agent Bob Barnes verliert während einer Aktion im Iran eine Stinger-MANPADS, die in die Hände von Terroristen fällt. Elemente des Waffensystems werden verwendet, um eine Bombe zu bauen, mit der ein Selbstmordattentat auf einen Tanker des Connex-Killen-Konzerns durchgeführt werden soll. Der in Texas ansässige Ölkonzern Connex gehört zu den größten Energieunternehmen der Welt. Nachdem das Unternehmen Ölförderkonzessionen in einem unbenannten arabischen Land an seine chinesischen Konkurrenten verloren hat, versucht es, andere Ölfelder in Kasachstan zu übernehmen. Zu diesem Zweck fusioniert es mit einem anderen Konzern, Killen, der Ölförderrechte in Kasachstan besitzt. Mit der Abwicklung der Fusion wird die Anwaltskanzlei von Dean Whiting beauftragt.\nDer Energieexperte Bryan Woodman lernt den Emir eines ungenannten Staates kennen und wird zum Berater des Sohnes des Emirs, des Prinzen Nasir. Dieser plant, demokratisierende Reformen in seinem Land durchzuführen, doch sein Vater, der schwerkranke Emir, übergibt die Macht an seinen skrupellosen Bruder, der die Rückendeckung der USA hat. Nasir will den Einfluss der USA auf sein Land beenden und organisiert einen Staatsstreich. Da die Interessen der USA an den Ölvorkommen in diesem Staat bedroht sind, wird Nasir von der CIA als Terrorist eingestuft, um seine Ermordung zu rechtfertigen. Der Agent Bob Barnes wird beauftragt, Nasirs Tod in Beirut in die Wege zu leiten, aber seine dortigen Helfer wenden sich gegen ihn und foltern Barnes. Da sie außerdem den Plan öffentlich machen, hat man in Washington die Sorge, dass dies auf die CIA und die politische Führung zurückfallen könnte, deswegen wird Barnes nach seiner Rückkehr zum Sündenbock gemacht. Bob Barnes ermittelt die näheren Hintergründe und erkennt, dass Nasir zwar kein Freund amerikanischer Interessen, aber dennoch kein Terrorist ist. Als Barnes schließlich versucht, auf eigene Faust dessen Ermordung durch eine bewaffnete Drohne zu verhindern, trifft er zu spät ein und stirbt, zusammen mit Nasir und dessen Familie, beim Einschlag der Rakete. Bryan Woodman, der von den Zukunftsvisionen Nasirs begeistert war, entkommt dem Mordanschlag knapp und kehrt schockiert zu seiner Familie zurück.\nEin weiterer Handlungsstrang erzählt, wie zwei junge Pakistaner als billige Ölarbeitskräfte im reichen Saudi-Arabien entlassen und gedemütigt werden und, von den Annehmlichkeiten einer Koranschule verlockt, immer tiefer in extremistische Kreise geraten. Sie verüben schließlich mit Hilfe eines Fischerbootes und der CIA-Rakete das Selbstmordattentat auf den Tanker.\n„Kein eingängiger, aber ein höchst packender Film, dessen komplizierte Sachverhalte sich erst allmählich erschließen; fesselnd auch dank großartiger Schauspieler und der herausragenden Regie.“\n„Stephen Gaghan (Oscar für das Drehbuch zu ‚Traffic – Macht des Kartells‘) seziert in diesem überaus komplexen Politthriller punktgenau die US-amerikanische Machtpolitik, in der es stets um Gewinnpotenzierung und nicht etwa um Durchsetzung demokratischer Werte geht. Am Beispiel persönlicher Schicksale schildert er gekonnt die Verquickungen von Industrie und Politik am Beispiel der Ölwirtschaft. Leider ist das Ganze in ein filmisch nicht gerade hochwertiges Korsett gezwängt worden. Dennoch: die Vivisektion skrupelloser Machtpolitik bietet perfekte Unterhaltung, die zum Nachdenken zwingt.“\n„Mit einem großartigen Schauspielerensemble und einem raffiniert konstruierten Drehbuch breitet der Traffic-Drehbuchautor Stephen Gaghan in seinem Regiedebüt die undurchsichtigen Verflechtungen im internationalen Ölgeschäft aus, die sich geradezu physisch auch auf den um Orientierung ringenden Zuschauer übertragen.“\nGeorge Clooney wurde für sein Spiel von Kritikern gelobt und gewann 2006 den Golden Globe und den Oscar als Bester Nebendarsteller. Stephen Gaghan gewann für das Drehbuch den Preis der National Board of Review. Der Film gewann außerdem den Boston Society of Film Critics Award für das beste Casting.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDie Produktionskosten des Films betrugen etwa 50 Millionen US-Dollar. Der Film spielte weltweit 93 Millionen US-Dollar ein, davon ca. 50,8 Millionen Dollar in den USA.\nBei den Dreharbeiten fiel George Clooney in einer Folterszene, festgebunden auf einem Stuhl, rückwärts nach hinten um und erlitt einen Riss in der äußeren Hirnhaut (Dura mater). Er leidet seit diesem Unfall zudem an Rückenproblemen.\n"
}