{
    "date": "28-04-2021 14:23:38",
    "link": "https://de.wikipedia.org/wiki/S%C3%BChne%5F%28Fernsehserie%29",
    "title": "Sühne (Fernsehserie)",
    "text": "Hauptdarsteller:\nNebendarsteller:\nSühne (jap. 贖罪, Shokuzai) ist eine fünfteilige japanische Fernsehserie (Dorama), die 2012 auf dem Sender WOWOW ausgestrahlt wurde. Sie basiert auf dem Roman gleichen Namens von Kanae Minato. Regie führte Kiyoshi Kurosawa.\nAuf einem Schulhof der japanischen Stadt Ueda begegnen vier Mädchen dem Mann, der ihre Klassenkameradin Emili (Emiri) wenig später ermorden wird. Unter dem Eindruck des Schocks nach dem Auffinden der Leiche ist aber keine von ihnen in der Lage, sich an den Mörder zu erinnern. Asako, Emilis Mutter, verzweifelt bei dem Gedanken, dass der Täter auf freiem Fuß ist, sperrt die vier Mädchen bei sich ein und droht ihnen, dass sie ihr Leben lang dafür büßen müssen, wenn sie sich nicht an das Gesicht des Mörders erinnern.\nFünfzehn Jahre später. Was ist aus den Mädchen geworden? Sae und Maki wollen sich erinnern, die anderen beiden jedoch, Akiko und Yuka, ziehen es vor zu vergessen oder versuchen es zumindest.\nDer Film beginnt mit den Polizeiermittlungen zu dem schrecklichen Verbrechen, doch schon bald wird in den Schilderungen der vier Mädchen und der Mutter von Emili, die von unfassbarer Trauer und Rachegelüsten getrieben wird, das eigentliche Thema deutlich: Die Rolle der Frau im modernen Japan. Shokuzai – Sühne ist in gewisser Weise ein Gespensterfilm – ein Genre, das Kurosawa meisterhaft beherrscht – da sämtliche weiblichen Figuren von dem Geist der ermordeten Emili verfolgt werden und ihr Schicksal durch den Tod des Mädchens einschneidend verändert wird.\nShokuzai – Sühne besteht aus einzelnen Kapiteln, die sich dem Leben der herangewachsenen Mädchen widmen. Bei jedem von ihnen hat der Versuch, das Trauma zu bewältigen, Spuren in der Psyche hinterlassen: Männerphobie, Gewalttätigkeit oder Unterwerfung …\nDabei zeichnet Kurosawa zuweilen beängstigende Porträts, die zugleich anrührend und großartig gespielt sind. Dieses fast theoretisch anmutende Setting führt zur finalen Aufdeckung unvorstellbarer Grausamkeit. Kurosawa respektiert die feuilletonistische und melodramatische Grundstimmung der Romanvorlage, verleiht ihr jedoch eine mysteriöse und undurchsichtige Dimension.\n15 Jahre nach der Tat ist der Mörder Emilis noch immer nicht gefasst und das Leben von Sae von dem Erlebten gezeichnet. Nie hat sie ihre Periode bekommen und fühlt sich nicht dazu bereit, eine Beziehung zu einem Mann einzugehen. Bis sie ein Heiratsangebot von ihrem reich gewordenen ehemaligen Schulkameraden Takahiro erhält. Nach anfänglichem Zögern willigt sie in die Ehe ein. Doch auch er hat seine Zwänge und Abgründe …\nMaki ist Lehrerin geworden. Bei ihren Schülern ist sie als besonders streng bekannt, was ihr Beschwerden von den Eltern einhandelt. Sie ist jedoch nach all den Jahren noch immer im Gefängnis der Scham über ihre Untätigkeit gefangen und fühlt sich nun dazu verpflichtet, durch ihre Strenge ihre Schüler vor ähnlichen Erlebnissen zu schützen. Bei einem versuchten Attentat eines Verwirrten auf ihre Schulklasse während eines Schwimmbadbesuches bekommt sie als geübte Kendō-Kämpferin Gelegenheit dazu …\nNach all den Jahren ist es Akiko nicht gelungen, in die Normalität zurückzukehren. Unscheinbar und introvertiert verkriecht sie sich zu Hause, verbringt die Tage mit Büchern und Computerspielen. Bis ihr Bruder zu Besuch kommt – mit seiner neuen Frau und der kleinen Tochter. Akiko freundet sich mit dem Mädchen an und merkt bald, dass etwas nicht stimmt. Als ihr Verdacht sich erhärtet, dass der eigene Bruder sich an Kindern vergreift, kehrt das eigene Trauma unweigerlich in Akikos Gedächtnis zurück und es kommt zum Verbrechen …\nYuka scheint ein unbeschwertes Leben zu führen: Soeben hat sie ihren eigenen Blumenladen eröffnet. Jedoch wird bei genauerem Hinsehen schnell klar, dass das Erlebte auch bei Yuka Spuren hinterlassen hat. Sie ist gefühlskalt und grausam – sogar gegenüber der eigenen Schwester, von deren Mann sie schwanger wird. Als sie eines Tages in einer Radiosendung die Stimme des Mörders Emilis wiedererkennt, will sie Asako mit der Information erpressen …\nAls Asako schließlich den Namen des mutmaßlichen Täters erfährt, wird sie in die Abgründe ihrer eigenen Vergangenheit geführt. Die tragische Dreiecksgeschichte zwischen Asako, Hiroaki und Akie (die nicht selber in Erscheinung tritt, deren Abschiedsbrief zum Suizid aber eine wichtige Rolle spielt) während ihrer gemeinsamen Studienzeit an einer pädagogischen Hochschule führt zum Motiv der Tat und ihrer Sühne.\nBasierend auf dem gleichnamigen Roman von Kanae Minato wurde zunächst eine Miniserie, bestehend aus fünf Episoden, vom 8. Januar bis 6. Februar 2012 jeweils sonntagabends im japanischen Fernsehen als Teil von WOWOWs seit 2008 laufender Reihe Renzoku Dorama W ausgestrahlt. Eine 270-minütige Filmversion des Dramas wurde als Wettbewerbsbeitrag bei den 69. Internationalen Filmfestspielen von Venedig am 30. August 2012 vorgeführt. Als Sühne (Shokuzai) wurde es auch im Rahmen der Filmfestspiele von Cannes gezeigt. Arte zeigte das Werk am 23. Juli 2015 in der zweiteiligen Spielfilmfassung. In der deutschen Fassung dauert der erste Teil 116 Minuten, der zweite 145 Minuten.\nKiyoshi Kurosawa gilt als einer der Regisseure, die das japanische Kino nachhaltig geprägt und erneuert haben. Bekanntheit erreichte er in erster Linie mit seinen Horrorfilmen, darunter Pulse, Seance – Das Grauen und Loft.\nDas Werk ist beeinflusst von Richard Fleischer, Robert Wise und Fritz Lang – Regisseuren, die von Kurosawa oft als Vorbilder genannt werden. Schon immer bewegte er sich im Grenzbereich zwischen dem klassischen und modernen Kino und hat nie einen Hehl aus seiner Bewunderung für Filme wie Der Frauenmörder von Boston gemacht, der mit Shokuzai – Sühne – aber auch mit Cure – die akribische Beschreibung von Polizeiermittlungen gemeinsam hat, die schließlich in die Erkundung einer kranken Psyche münden.\nNachdem Kurosawas Film Tokyo Sonata 2008 zwar von den Kritikern gefeiert worden war, kommerziell aber weniger Erfolg hatte, blieb es bis Shokuzai 2012 ruhig um ihn. Anschließend beschleunigte Kiyoshi Kurosawa seinen Arbeitsrhythmus wieder und drehte eine Reihe von erfolgreichen Ffilmen, unter anderem Real, der auf dem Filmfestival in Locarno 2013 vorgestellt wurde, oder der in Cannes prämierte Film Journey to the Shore, der voraussichtlich im September 2015 in die Kinos kommt. Im Jahr 2016 soll La Femme de la plaque argentique erscheinen, den Kurosawa in Frankreich als Koproduktion mit ARTE France Cinéma gedreht hat.\n"
}