{
    "date": "28-04-2021 14:23:41",
    "link": "https://de.wikipedia.org/wiki/Taken%5FAway%5F%E2%80%93%5FEisiges%5FGef%C3%A4ngnis",
    "title": "Taken Away – Eisiges Gefängnis",
    "text": "\nTaken Away – Eisiges Gefängnis (Original: Gone in a Heartbeat) ist ein US-amerikanischer Thriller des Regisseurs Jerry Jameson aus dem Jahr 1996. Der Fernsehfilm basiert auf einer wahren Begebenheit um zwei junge Männer, die eine herzkranke Frau verschleppen, um Lösegeld von ihrem Ehemann zu erpressen.\nDie fiktive Kleinstadt Rocky Point im US-Bundesstaat Colorado. Jan und Mark Hale führen ein glückliches Leben und betreiben ein gut gehendes Restaurant. Das Paar gilt als großzügig. Sie finanzieren u. a. eine örtliche Sportveranstaltung, die sie in den Focus der regionalen Berichterstattung bringt. Eines Tages erleidet Jan urplötzlich einen Herzinfarkt. Ruhe und Stressvermeidung bestimmen nun den Alltag. Mit Hilfe ihres treusorgenden Gatten findet sie sich mit der ungewohnten Situation ab.\nDer renommierte Schüler Michael Galler führt nach außen ein biederes Leben, leidet jedoch wie auch sein bester Freund David unter Geldknappheit. Daher erzürnt es ihn auch, als ein befreundeter Kollege ihm eine ausgeliehene CD nicht zurückbringt. In geselliger Runde beschließt Michael daher mit David und einem dritten Gefährten – er beendet seine kriminelle Laufbahn unmittelbar danach – bei dem besagten Kollegen einzubrechen, um den erwähnten Tonträgern wiederzuerlangen. Beim Raubzug wird neben Bargeld und einigen CDs auch eine Schusswaffe gestohlen, die man später gewinnbringend an einen dubiosen Hehler veräußert. Nach erfolgreicher Transaktion bietet der Unbekannte den beiden ein weiteres Geschäft an, falls sie ihm binnen drei Wochen 100.000 US-Dollar bringen können. Der Hehler verspricht seinen interessierten Zuhörern eine Gewinnbeteiligung von einer Million Dollar. Da ihnen jedoch ausreichende finanzielle Mittel fehlen, plant Michael eine gewaltfreie Entführung mit eingehender Lösegelderpressung.\nWenig später wird Jan mitsamt ihrem Fahrzeug vom maskierten Michael in ein verschneites Waldgebiet verschleppt, wo sie an Händen und Füßen mit Handschellen angekettet wird. Mit einer wärmenden Decke und lebenswichtigen Medikamenten überlassen die beiden Ganoven die herzkranke Jan gleichgültig ihrem Schicksal. Es gelingt dem Opfer zwar sich aus dem Auto zu befreien, doch ein aufkommender Schneesturm, sowie die Fußfesseln machen eine Flucht unmöglich und zwingen sie zum Verbleib im schützenden Auto. Mark wird nach dem Kidnapping von den beiden Freunden informiert und mit einer Lösegeldforderung erpresst. Entgegen den Weisungen der Entführer wendet sich Mark jedoch an die Polizei, die wiederum hilfesuchend das Colorado Bureau of Investigation (CBI), die zuständige Behördenstelle in Denver, kontaktiert. Special Agent Gray wird entsandt. Der erfahrene Agent bittet Mark nicht auf die Forderung der Entführer einzugehen, gleichzeitig versucht er den noch unbekannten Tätern eine Falle zu stellen. Drei vereinbarte Geldübergaben scheitern. Michael und David werden nervös, verlieren allmählich die Kontrolle und begehen am Ende des Films den entscheidenden Fehler. Die Spezialeinsatzkräfte und die anwesende Polizei stellen letztlich die beiden Entführer. Jan wird gerettet.\nMichael und David bekennen sich der Entführung schuldig. Rädelsführer Michael wird für acht Jahre verurteilt, sein Freund David lediglich für drei Jahre, wenngleich dessen Reststrafe zur Bewährung ausgesetzt wird.\nDas DVD-Portal haikosfilmlexikon.de wertete: „Dieser TV-Film aus den USA ist in erster Linie erwähnenswert, weil hier James Marsden mitspielt, den man aus Zoolander und Dich kriegen wir auch noch und 2003 in X-Men 2 kennt. Ansonsten ist das ein netter Thriller mit leichten, aber aushaltbaren Spannungsmomenten. […] Im Ganzen nichts spektakuläres, aber trotzdem unterhaltsames.“\nDie Kritiker der Fernsehzeitschrift TV Spielfilm vergaben die bestmögliche Wertung (Daumen nach oben) und befanden: „Mit diesem TV-Thriller gelang ihm eine klug gestrickte Entführungsgeschichte mit vielen beklemmenden Momenten. Jill Eikenberry und Michael Tucker spielten beide in L.A. Law und sind auch im wirklichen Leben verheiratet.“ Als Gesamtfazit zogen sie „Nicht nur wegen der Kälte eine Zitterpartie“.\n"
}