{
    "date": "28-04-2021 14:23:43",
    "link": "https://de.wikipedia.org/wiki/Talentless%5FNana",
    "title": "Talentless Nana",
    "text": "Talentless Nana (無能なナナ Munō na Nana) ist eine Mangaserie von Looseboy mit Zeichnungen von Iori Furuya, die seit 2016 erscheint. Es ist in den Genres Psychological Thriller, Horror und Suspense zu verorten. Der Manga inspirierte eine Anime-Fernsehserie, die unter der Regie von Shinji Ishihara im Animationsstudio Bridge entstand, und seit Oktober 2020 im japanischen Fernsehen gezeigt wird.\nDie Geschichte dreht sich um die Auftragsmörderin Nana Hiiragi, die als Oberschülerin getarnt in eine auf einer entlegenen Insel isolierten Schule voller Jugendlicher mit übernatürlichen Fähigkeiten eingeschleust wird, mit dem Ziel diese umzubringen.\nIn einer nahegelegenen Zukunft erscheinen Monster mit übersinnlichen Fähigkeiten, die fortan als „Feinde der Menschheit“ bekannt sind, und mit ihnen erscheinen auch Kinder, die ebenfalls derartige Fähigkeiten entwickeln und als „Talentierte“ bezeichnet werden. Um gegen die Feinde der Menschheit zu kämpfen werden alle Talentierten auf eine weit entlegene, einsame Insel gebracht um dort die Fähigkeiten dieser Kinder und Jugendlichen zu trainieren.\nEines Tages wird Nana Hiiragi als Schülerin auf die Insel geschickt. Mit ihrer offenen und freundlichen Persönlichkeit findet sie in ihrer neuen Klasse schnell Freunde. In Wahrheit ist sie allerdings eine Auftragsmörderin, die von Regierung mit der Aufgabe bedacht wurde, ihre Klassenkameraden zu töten. Als die ersten mysteriösen Ereignisse auf der Insel geschehen, verdächtigt niemand die neue Mitschülerin der Taten. Allerdings gerät sie bei ihren Attentaten in lebensgefährliche Situationen. Kyōya Onodera, ein mysteriöser Schüler, der am gleichen Tag wie Nana auf die Insel geschickt wird, beginnt Nachforschungen zu betreiben und kommt so auch Nanas wahrer Identität auf die Schliche, nicht zuletzt, da sie an jedem Tatort aufgefunden wird. Onoderas ursprünglicher Beweggrund ist, Hinweise auf den Verbleib seiner jüngeren Schwester, die fünf Jahre zuvor auf die Insel gebracht wurde und seitdem vermisst wird, zu finden.\nLooseboy startete die Manga-Reihe mit Zeichnungen von Iori Furuya am 12. Mai 2016 im Gekkan Shōnen Gangan des japanischen Verlegers Square Enix. Bis zum 20. Oktober 2020 wurden sieben Bände im Tankōbon-Format veröffentlicht. Crunchyroll sicherte sich die Lizenz an dem Manga und veröffentlicht diesen auf digitaler Basis in englischer Sprache im Simulpub.\nAm 7. April 2020 wurde die Produktion einer Anime-Fernsehserie basierend auf die Mangaserie von Looseboy angekündigt. Die Serie entsteht unter der Regie von Shinji Ishihira im Animationsstudio Bridge, wobei das Drehbuch von Fumihiko Shimo geschrieben wird. Satohiko Sano zeichnet sich für das Charakterdesign verantwortlich, während Yashuharu Takanashi die Musik, welche in den einzelnen Episoden zu hören ist, komponiert.\nBroken Sky, das Lied im Vorspann der Serie, wird von Miyu Tomita gesungen während Chiai Fujikawa mit Bakemono to Yobarete (jp.: Bekannt als Monster) das Stück im Abspann interpretiert. Die erste Episode, der ersten Staffel, wurde am 4. Oktober 2020 auf Tokyo MX, AT-X, Sun Television und Aichi Television Broadcasting gezeigt und endete mit der 13. Folge am 27. Dezember 2020.\nIn Südostasien und Südasien hat sich Muse Communications die Rechte an der Ausstrahlung gesichert, während Funimation die Serie für Nordamerika und dem Vereinigten Königreich lizenzieren konnte.[10] In Deutschland sicherte sich KSM Anime die Lizenz an der Serie und zeigt diese auf dem Amazon-Kanal aniverse.[11]\n"
}