{
    "date": "28-04-2021 14:23:44",
    "link": "https://de.wikipedia.org/wiki/Tango%5Fund%5FCash",
    "title": "Tango und Cash",
    "text": "Tango und Cash (Originaltitel Tango & Cash) ist eine US-amerikanische Action-Komödie aus dem Jahr 1989. Die Regie führte Andrei Sergejewitsch Michalkow-Kontschalowski, das Drehbuch schrieb Randy Feldman. In den Hauptrollen sind Sylvester Stallone, Kurt Russell und Teri Hatcher zu sehen.\nDer Film feierte seine Premiere in den Vereinigten Staaten am 22. Dezember 1989 und war am 29. März 1990 erstmals in Deutschland zu sehen.\nRaymond Tango und Gabriel Cash sind beide als Polizisten im Drogendezernat der Polizei von Los Angeles tätig, gelten beruflich als überaus erfolgreich und haben mit ihren jüngsten Fahndungserfolgen den Drogenboss und Waffenhändler Yves Perret gegen sich aufgebracht. Ansonsten haben die beiden wenig Gemeinsamkeiten. Während Tango sich kultiviert gibt, Anzüge als Bekleidung bevorzugt und Leser des Wall Street Journal ist, entspricht Cash eher dem Typ des schnoddrigen und proletarischen Draufgängers.\nPerret hat durch die Zugriffe der beiden stets separat und allein operierenden Polizisten inzwischen fast 100 Millionen US-Dollar verloren, weswegen er sie aus dem Weg räumen lassen möchte. Da er jedoch befürchtet, die beiden stadtbekannten Polizisten durch ein Attentat zu Märtyrern zu machen, plant er eine Intrige und lockt die beide in ein verlassenes Warenhaus, in dem er neben einer Waffe von Cash die Leiche eines verwanzten Polizisten platzieren lässt. Kaum haben die beiden Ermittler den fingierten Tatort betreten, erfolgt der Zugriff durch die von Perret informierten Polizisten.\nIn einem Eilverfahren werden Tango und Cash auf Basis eines gefälschten Tonbandes zu jeweils 18 Monaten Haft wegen Totschlags verurteilt und gemeinsam in ein Gefängnis gebracht. Perret versucht die beiden Polizisten im Gefängnis von den anderen Häftlingen töten zu lassen, doch Tango und Cash können sich zur Wehr setzen. Um die Drahtzieher, denen sie den Gefängnisaufenthalt zu verdanken haben, zur Rechenschaft zu ziehen, brechen die beiden aus dem Gefängnis aus, indem sie die Gefängnismauer mit Hilfe ihrer Gürtel an den Hochspannungsleitungen hängend überqueren.\nNach dem Ausbruch tauchen beide unter (Cash unter anderem bei Tangos Schwester Katherine, genannt \"Kiki\") und beginnen getrennt zu ermitteln. Es stellt sich heraus, dass Perret einige FBI-Beamte bestochen hat, um die Schuld der beiden Cops zu fingieren. Schließlich fällt beiden das entlastende Band des verantwortlichen korrupten Tontechnikers in die Hände. Perret spielt daraufhin seinen letzten Trumpf aus und entführt Kiki, womit er hofft, Tango und Cash zu sich zu locken. Diese rüsten sich mit Waffen aus dem Polizeidepot aus und gelangen nach einem Schusswechsel mit Perrets Leuten in einer Baugrube in dessen Hauptquartier, das sich im Zentrum des Geländes befindet. Ehe das Gebäude durch eine Selbstzerstörung detoniert, töten beide Perret und seine Handlanger und befreien Kiki.\nCash sagt letztlich, er könne sich vorstellen, mit Katherine auszugehen. Tango quittiert dies spontan mit den Worten „nur über meine Leiche“, worauf Gabriel erwidert, der „Vorschlag“ sei „akzeptabel“. Daraufhin meint Katherine, Tango und Cash seien ein gutes Team.\nRita Kempley schrieb in der Washington Post vom 22. Dezember 1989, der Film sei noch nicht einmal ein „schlechter Abklatsch“ von Lethal Weapon – Zwei stahlharte Profis. Das Drehbuch bezeichnete sie als „unreif“, Russell sei ein „harmloser“ Mel Gibson, Stallone nehme sich zu ernst und erscheine deswegen „unsympathisch“.\nMichael Wilmington dagegen bezeichnete Stallones Performance in der Los Angeles Times vom 22. Dezember 1989 als „munter“ und „liebenswert“, er wirke „witziger“ und „selbstironischer“ als in früheren Rollen. Russell stelle eine „gute Kontrastfigur“ dar. Der Film selbst sei jedoch „eine Verschwendung von Talent und Energie“.\nDas Lexikon des internationalen Films resümierte: „Temporeiches Actionkino mit fragwürdiger Propagierung von Männlichkeitswahn, gelegentlichen Anflügen von Komik und einer seichten Gut-Böse-Ideologie, das gegen Ende in ein pyrotechnisches Spektakel abrutscht.“\nVon Frank Ehrlacher ist bei Moviemaster zu lesen: „Gute Action verspricht die Story und der Regisseur Andrej Kontschalowskij - das hält der Film aber nur bedingt. Zu viel ist vorhersehbar, zu viel läuft in altbewährten \"Buddy\"-Strickmustern ab und Sylvester Stallone wirkt durch den Anzug ungewohnt beengt - vielleicht hätten die beiden Protagonisten ihre Rollen einfach tauschen sollen, Kurt Russell hätte man diesen Part sicher eher abgenommen.“\nEine Kritikerrezension auf Kino.de meinte: „Polizei-Action-Tour aus dem Hause Guber/Peters („Batman“), inszeniert von Andrei Konchalowsky („Runaway Train“). Sylvester Stallone (als Kaschmir-Cop) und Kurt Russell (als eine Art Schimanski in Kamikaze-Stimmung) spielen rivalisierende Kollegen, die zu Freunden werden. […] Trotz mancher dramaturgischer Schwächen wird die temporeiche und zeitweise spektakuläre Machart in Verbindung mit den wirklich großen Namen der beiden Hauptdarsteller und der geplanten werblichen Unterstützung einen Blockbuster-Erfolg auf Video garantieren.“\nTango und Cash wurden im Jahr 1990 dreimal für die Goldene Himbeere nominiert, darunter Sylvester Stallone als schlechteste männliche Hauptrolle, Kurt Russell als schlechteste weibliche Nebenrolle für seinen Auftritt in Damenkleidern und Randy Feldman für das schlechteste Drehbuch, gewann jedoch keinen der Preise.[11]\n"
}