{
    "date": "28-04-2021 14:23:44",
    "link": "https://de.wikipedia.org/wiki/Tanz%5Fder%5FSchatten",
    "title": "Tanz der Schatten",
    "text": "\nTanz der Schatten (Watch the Shadows Dance) ist ein australisch-amerikanischer Actionfilm von Mark Joffe aus dem Jahr 1987. Der Film ist auch bekannt als Nightmaster.\nRobby Mason und Amy Gabriel besuchen dieselbe weiterführende Schule wie auch dieselbe Karateschule, die von dem ehemaligen Soldaten Steve Beck geführt wird. In den Nächten nehmen sie an Wettkämpfen in einem Fabrikgebäude teil, bei den sie sich mit Farbe bespritzen. Mason ist der aktuelle Meister dieser Spiele.\nDie Gruppe der Schüler wird von einem Kollegen provoziert, der Gabriel attraktiv findet und sich später als ein Drogendealer erweist. Gabriel beobachtet zufällig, wie er Beck mit Drogen beliefert. Daraufhin wird sie von Beck ermahnt, sie solle niemandem darüber erzählen.\nMason hat ein ernsthaftes Gespräch mit seiner Lehrerin, die meint, seine Noten würden sich aufgrund der nächtlichen Spiele verschlechtern. Sie meint weiterhin, Mason würde den anderen Schülern ein schlechtes Beispiel geben. Gabriel, die auch dieses Gespräch mithört, sagt später der Lehrerin, sie solle die Schüler in Ruhe lassen.\nEs kommt der Tag eines bedeutenden Kampfsportwettbewerbs, nach dem im Fabrikgebäude um die Meisterschaft der Gotcha-Spiele gekämpft werden soll. Mason beobachtet, dass Beck mit seinem Dealer streitet und diesen erschlägt. Daraufhin versucht Beck, Mason und Gabriel zu töten. Das Spiel wird abgebrochen und die gerufene Polizei kommt an während Beck die zwei Schüler durch das Fabrikgebäude jagt. Schließlich fällt er aus großer Höhe auf den Boden. Mason wird von Gabriel geküsst.\nIn der letzten Szene sitzen Mason und Gabriel während des Schulunterrichts nebeneinander. Sie küsst ihn zum Anfang der Pause, was seine Wange mit einem roten sternförmigen Fleck markiert.\nMichael Kohler schrieb in seinem Buch Nicole Kidman, der Regisseur setze „weniger auf eine stringente Geschichte und ausgearbeitete Figuren als auf Kampfsequenzen und atmosphärische Bilder“. Die Kampfszenen seien jedoch „nicht sonderlich gut choreografiert“, die Bilder seien „nicht mit Emotionen gefüllt“. Die Dialoge würden „keine rechte Wirkung entfalten“ können. Weiterhin heißt es, ein paar Filme dieser Art würden eine Karriere wie die von Nicole Kidman beenden können.\nDas Lexikon des internationalen Films bezeichnete den Film als „mit Mitteln der Videoclip-Ästhetik formal niveauvoll gestaltetes Dekorkino“. Die „Inhalte und Figuren“ würden „jedoch lediglich blasse Klischees aus dem Thriller- und Actionkino bleiben“.\n"
}