{
    "date": "28-04-2021 14:23:44",
    "link": "https://de.wikipedia.org/wiki/Tarde%5FDemais",
    "title": "Tarde Demais",
    "text": "Tarde Demais (Portugiesisch für: „Zu spät“') ist ein Psychodrama des portugiesischen Regisseurs José Nascimento aus dem Jahr 2000. Der Film trägt Züge eines Thrillers und beruht auf einer wahren Tatsache.\nVier Fischer fahren in ihrem Boot im weitläufigen Flussdelta des Tejo zwischen Lissabon und der Margem Sul do Tejo hinaus. Als das Boot kentert, versuchen die vier das rettende Ufer zu erreichen. Doch im viele Kilometer breiten und verzweigten Flussdelta sind die Entfernungen weit und die Orientierung schwierig.\nNach langen Stunden des Watens über Sandbänke in Schlamm und kaltem Wasser, und immer die unerreichbar scheinende Großstadt Lissabon vor Augen, macht sich Erschöpfung und Verzweiflung breit. Die Nerven liegen blank, und die unterschiedlichen Temperamente der vier rauen Männer verwandeln aufbrechende Meinungsverschiedenheiten über das Vorgehen in offenen Streit.\nAn Land versuchen die besorgten Angehörigen, bei den Behörden Hilfe zu erhalten, scheitern jedoch an der umständlichen Bürokratie und dem mangelnden Interesse der Institutionen. Währenddessen schwinden bei den vier Schiffbrüchigen nach bald einem ganzen Tag Kräfte und Hoffnung.\nDer Film lief am 31. März 2000 in den portugiesischen und am 12. Juli 2000 in den französischen Kinos an.\nBeim Fantasporto Filmfestival wurde Tarde Demais 2001 als bester portugiesischer Film ausgezeichnet, und bei den Globos de Ouro 2001 wurde Vítor Norte als Bester Darsteller ausgezeichnet. Er lief auch auf internationalen Festivals, so in Macau und beim Filmfestival von Gramado in Brasilien.\nDie Kritik nahm den Film gemischt auf. So wurden die Schauspielleistungen gelobt, jedoch die Anlage des Films als nur teilweise überzeugend angesehen. Vor allem die Konzentration der Kamera auf die vier Hauptdarsteller sah sie als Schwachpunkt an, weil dem Zuschauer durch die zu wenigen weiten Einstellungen kein ausreichend zwingendes Gefühl für die Bedrohung des weiten Wassers vermittelt werde. Mit anderen filmischen Mitteln wäre hier eine anhaltendere Spannung zu erreichen gewesen, und so verdankt der Film seine beklemmende Stimmung vor allem den Darstellerleistungen.\nTarde Demais war der portugiesische Kandidat für den besten fremdsprachigen Film zur Oscarverleihung 2001, gelangte bei der folgenden 73. Oscarverleihung jedoch nicht zur Nominierung.\nDer Film erschien 2000 bei Lusomundo als DVD.\n"
}