{
    "date": "28-04-2021 14:23:45",
    "link": "https://de.wikipedia.org/wiki/Tatort%3A%5FDie%5FFaust",
    "title": "Tatort: Die Faust",
    "text": "Die Faust ist ein Fernsehfilm aus der Krimireihe Tatort, der erstmals am 14. Januar 2018 im ORF, im Programm Das Erste und auf SRF 1 ausgestrahlt wurde. Es ist die 1043. Folge der Reihe, der 42. Fall des österreichischen Ermittlers Moritz Eisner und der 18. gemeinsame Fall des Ermittlerteams Eisner/Fellner.\nBei einer Wohnungsbesichtigung findet die Maklerin eine von Kerzen umgebene Männerleiche. Der Tote steht an der Wand und wird mit Nägeln durch Hand- und Fußgelenke sowie den Brustkorb in seiner Position gehalten. Die Psychologen vermuten zunächst einen Ritualmord, unter Schwarzlicht wird ein orthodoxes Kreuz sichtbar. Vom Täter werden keine verwertbaren DNA-Spuren gefunden, auch die Identität des Opfers lässt sich zunächst nicht klären, da es in keiner  Datenbank auftaucht, allerdings verfügt es über auffällige Tätowierungen. Die Obduktion ergibt, dass der Mann durch einen Schuss in die Brust aus nächster Nähe getötet und anal penetriert wurde. Erst danach wurde er in die Auffindesituation gebracht. Möglicherweise liegt also auch ein Sexualdelikt vor. Nach einem Zeitungsaufruf meldet sich seine Vermieterin, die mitteilt, dass es sich bei dem Toten um den Serben Matteo Callegari handelt. \nKurz darauf wird eine zweite männliche Leiche gefunden, das Opfer wurde in einer öffentlichen Toilette erhängt  zur Schau gestellt, beim Opfer finden sich Maria-Theresien-Taler. Auch im zweiten Fall ist der Tatort durch zahlreiche DNA-Spuren verunreinigt, ebenso lässt sich die Identität des zweiten Toten zunächst nicht feststellen. Über das Zahnprofil findet die Polizei heraus, dass es sich bei dem Opfer um den Georgier Davit Nosadse handelt, der seit vier Jahren in einer Gärtnerei bei Wien beschäftigt war. Seine Lebensgefährtin weiß allerdings kaum etwas über seine Vergangenheit, er galt als unauffällig, zuverlässig und höflich. \nSchließlich geschieht ein dritter Mord, diesmal an einer jungen ukrainischen Mutter, die Frau wurde am Bug eines Bootes ausgestellt. Alle drei Fälle sind nach ähnlichem Muster ausgeführt worden: Die drei Leichen wurden geschändet, an ausgesuchten Orten zur Schau gestellt, es gibt keinerlei verwertbare DNA-Spuren. An allen drei Fundorten wurden ein weißer Lieferwagen mit gestohlenem Kennzeichen und eine Person in einem weißen Schutzanzug gesehen. Die Opfer lebten unter falscher Identität in Wien, es findet sich zunächst zwischen diesen kein Zusammenhang.\nDie Klärung der Identität der Opfer und die Tätowierungen der ersten Leiche mit einer geballten Faust als Symbol für Revolutionsbewegungen führt zu vergangenen Revolutionen in Serbien, der Orangen Revolution in der Ukraine und der Rosenrevolution in Georgien. Der auf Bürgerrechtsbewegungen spezialisierte Universitätsprofessor Nenad Ljubić am Institut für Politische Zeitgeschichte Süd- und Osteuropas ist ein gemeinsamer Bekannter aller drei Opfer, er ist auf Fotos mit diesen abgebildet.\nNenad Ljubić bestätigt nach anfänglichem Leugnen die tatsächliche Identität der Opfer. Er vermutet, dass Russland hinter den drei Taten steckt. Eisner geht dagegen davon aus, dass es Auftragsmorde der Central Intelligence Agency (CIA) waren, weil die Opfer ein Enthüllungsbuch veröffentlichen wollten. Dagegen spricht allerdings, dass die CIA die Toten nicht dermaßen zur Schau stellen, sondern die Leichen wohl verschwinden lassen würde.\nDie Auswertung der Handynummern, die an den Tatorten in die jeweilige Funkzelle eingeloggt waren, ergibt zunächst keine Treffer, weshalb Eisner und Fellner davon überzeugt sind, dass der Täter es zur Tatzeit bewusst ausgeschaltet hatte. Erst als die Ermittler davon ausgehen, dass der Täter die Orte bereits im Vorfeld aufgesucht haben muss, gibt es einige wenige Treffer. Eine der infrage kommenden Handynummern führt Eisner und Fellner schließlich zu Ljubić. Als die beiden bei Ljubić ankommen, wartet auf sie eine zusätzliche Überraschung, denn das dritte Opfer war nicht Nataliya, sondern deren Freundin Nalo. In der Hoffnung, dem Mörder zu entkommen, hatte sie die Identität kurzentschlossen getauscht und sich auch nicht der Polizei anvertraut. Doch Ljubić hatte inzwischen seinen Irrtum bemerkt und war nun drauf und dran auch die echte Nataliya zum Schweigen zu bringen, weil das Enthüllungsbuch ihn als CIA-Kontaktmann geoutet hätte, was wiederum für ihn das sichere Todesurteil gewesen wäre. Im Kampf mit Nataliya wird er angeschossen, als Eisner und Fellner eintreffen. Er stirbt wenig später im Krankenhaus. Nataliya hat dabei wohl nachgeholfen.\nDie Nebenhandlung dreht sich um eine Stellenausschreibung innerhalb der Polizei für eine Stelle als Direktor. Fellner bewirbt sich am Tag des Bewerbungsschlusses auf die Stelle. Zum Ende des Films erfährt sie im Gespräch mit ihrem Vorgesetzten, dass sie unter acht Bewerbern die beste war. Allerdings wurde die Finanzierung dieser Stelle kurzfristig gestrichen, so dass Eisner und Fellner als Zweier-Team zusammenbleiben.\nGedreht wurde der 18. gemeinsame Tatort-Fall von Eisner und Fellner vom 5. März bis zum 5. April 2017 in Wien. Produziert wurde diese Tatort-Folge von e&a film. \nFür den Ton zeichnete Axel Traun verantwortlich, für das Szenenbild Conrad Moritz Reinhardt, für die Kostüme Amanda Frühwald und für das Maskenbild Birgit Hirscher und Martha Ruess. Für Regisseur Christopher Schier war dies nach Wehrlos der zweite Film aus der Reihe Tatort, für Drehbuchautor Mischa Zickler der erste Film der Reihe.\nTitelgebend ist die geballte Faust, die als Symbol der Bewegung Otpor! zum Identifikationszeichen der demokratisch orientierten Jugendlichen in Serbien gesehen wird.\nIm Sommerprogramm 2020 zum 50-jährigen Jubiläum der Krimi-Reihe Tatort wurde die Folge aus einer Liste von 50 Filmen der vergangenen 25 Jahre von den Zusehern in Woche 11 zum Wunsch-Tatort gewählt.\nVolker Bergmeister von tittelbach.tv befand, dass der mit Mišel Matičević glänzend besetzte Krimi mit Schockeffekten und überraschenden Wendungen arbeite. Der Wiener Schmäh und die pointierten Dialoge kämen allerdings zu kurz, weil das Thema zu ernst sei. Der Krimi habe Spannung zu bieten, allerdings fehle der ironische Grundton der Kommissare. Der Film wolle ein wenig zu viel und die Geschichte sei überfrachtet.\nChristian Buß von Spiegel Online meinte, dass Serienmörderthriller ein überreiztes Genre sei, das erhebliche Ermüdungserscheinungen aufweist. Dass die Filmemacher durch Ermittlersprüche die Kritik gleich mitliefern würden, etwa wenn im Film Major Eisner das Werk des Serientäters als „bisschen zu überladen“ kommentiert, sei ein „smarter Dreh“ und schrieb: „Ein Film, der an Überfrachtung leidet und diese Überfrachtung selbst thematisiert – sehr sympathisch.“ Die Weitung des Serienmords in die Weltpolitik komme sehr gewollt daher. Dass man trotzdem dranbleibt, sei dem Charme der Ermittler zu verdanken, die mit ihrem Kommentar am Serienmörder auch gleich den Kommentar am Serienmörderplot mitliefern würden. „Soviel Selbstkritik muss belohnt werden.“\nDie Süddeutsche Zeitung verglich den Fall mit der Episode Drei Schlingen (1977), in der ein  Serienmörder seine Opfer aufhängte und Hinweise auslegte. Diese „hervorragende alte Episode von 1977“ offenbare ein Problem, mit dem der Krimi in der Gegenwart zu kämpfen habe. Dieser wolle ständig mehr sein als ein Krimi und überhebe sich in der tendenziell überladenen Folge. Die Geschichte des Serienmörders auf eine politische Ebene zu hieven, sei überanspruchsvoll konstruiert. Laut Süddeutscher Zeitung werde in dieser Folge erfreulicherweise nicht so erwartbar herumgewitzelt wie zuletzt, aber auch diese Reduktion mache aus einer mittelmäßigen Folge noch keine gute.[10]\nUrsula Scheer urteilte in der Frankfurter Allgemeinen Zeitung, das Ermittlerteam Fellner/Eisner werde „von Buch und Regie förmlich kaltgestellt. Pietätlos-pompös in Szene gesetzte Morde gehen im Motiv-Gewimmel unter.“ „Das eigentlich Bemerkenswerte an dieser mit Motiven und Hintergründen vollgestopften Episode ist, wie leer sie wirkt.“[11]\nDie Erstausstrahlung von Die Faust wurde in Deutschland von durchschnittlich 10,54 Millionen Menschen gesehen und erreichte damit einen Marktanteil von 28,9 Prozent für Das Erste.[12] Diese Zuschauerzahl ist die höchste, die jemals für einen Eisner-Tatort in Deutschland gemessen wurde.[13]\nIm ORF wurde die Erstausstrahlung von durchschnittlich 984.000 Sehern verfolgt, der Marktanteil lag bei 29 Prozent. Der Film lag damit unter den meistgesehenen österreichischen Tatort-Folgen seit 1999 auf Platz zehn.[14]\n\nNie wieder Oper (1999) |\nAbsolute Diskretion (1999) |\nDer Millenniumsmörder (2000) |\nPassion (2000) |\nNichts mehr im Griff (2001) |\nBöses Blut (2001) |\nTödliche Tagung (2002) |\nElvis lebt! (2002) |\nTödliche Souvenirs (2003) |\nTod unter der Orgel (2004) |\nDer Wächter der Quelle (2004) |\nDie schlafende Schöne (2005) |\nDer Teufel vom Berg (2005) |\nTödliches Vertrauen (2006) |\nTod aus Afrika (2006) |\nFamiliensache (2007) |\nTödliche Habgier (2007) |\nExitus (2008) |\nGranit (2008) |\nBaum der Erlösung (2009) |\nKinderwunsch (2009) |\nOperation Hiob (2010) |\nGlaube, Liebe, Tod (2010) |\nLohn der Arbeit (2011) |\nVergeltung (2011) |\nAusgelöscht (2011) |\nKein Entkommen (2012) |\nFalsch verpackt (2012) |\nZwischen den Fronten (2013) |\nUnvergessen (2013) |\nAngezählt (2013) |\nAbgründe (2014) |\nParadies (2014) |\nDeckname Kidon (2015) |\nGrenzfall (2015) |\nGier (2015) |\nSternschnuppe (2016) |\nDie Kunst des Krieges (2016) |\nSchock (2017) |\nWehrlos (2017) |\nVirus (2017) |\nDie Faust (2018) |\nHer mit der Marie! (2018) |\nWahre Lügen (2019) |\nGlück allein (2019) |\nBaum fällt (2019) |\nPumpen (2020) |\nKrank (2020) |\nUnten (2020) |\nDie Amme (2021) |\nVerschwörung (2021)\n"
}