{
    "date": "28-04-2021 14:23:38",
    "link": "https://de.wikipedia.org/wiki/TAU%5F%28Film%29",
    "title": "TAU (Film)",
    "text": "TAU ist ein Science-Fiction-Thriller von Federico D’Alessandro, der am 29. Juni 2018 in den USA in das Angebot von Netflix aufgenommen wurde.\nUm dem Hightech-Gefängnis des sadistischen Genies Alex zu entfliehen, muss Julia versuchen, die künstliche Intelligenz TAU zu überlisten, die ihr rätselhafter Entführer heimlich entwickelt hat. Mit Julias unfreiwilliger Hilfe will er das Projekt abschließen. TAU ist mit einem Bataillon aus Drohnen und Robotern bewaffnet, zwingt Julia bestimmte Aufgaben auszuführen und droht ihr mit Schmerzen. Mit der Zeit freunden sich die beiden an, da Julia TAU hilft zu lernen, indem sie ihm aus Büchern vorliest. Es bleibt offen, ob TAU Gefühle für sie hat.\nNachdem Julia Alex die Hand abgetrennt hat, um zu entkommen, stürzt das ganze Haus mit TAU zusammen ein.\nJedoch hat Julia eine von TAUS kleinen Sonden mitgenommen und zeigt ihm nun die Außenwelt.\nSie geht mit der Sonde in der Hand in Richtung Sonnenuntergang.\nRegie führte Federico D’Alessandro. Das Drehbuch schrieb Noga Landau. Die Filmmusik wurde von Bear McCreary komponiert.\nGary Oldman übernahm die Sprechrolle der tödlichen Künstlichen Intelligenz TAU. Maika Monroe ist in der Rolle von Julia zu sehen, und Ed Skrein spielt Alex.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Sabine Sebastian im Auftrag der BTI Studios, London. Victoria Frenz leiht in der deutschen Fassung Julia ihre Stimme, Manuel Straube spricht Alex und Udo Schenk die künstliche Intelligenz TAU.\nGedreht wurde in den PFI Studios im serbischen Belgrad. Als Kameramann fungierte Larry Smith.\nIm Juni wurden ein erster englischer und ein erster deutscher Trailer veröffentlicht.\nNetflix hatte sich im Herbst 2017 die Rechte gesichert und nahm den Film am 29. Juni 2018 in sein Angebot auf.\nBernd Haasis von den Stuttgarter Nachrichten meint, die inhaltliche Wucht helfe hinweg über inszenatorische Schwächen in Federico D’Alessandros Horror-Kammerspiel. TAUs Antlitz sei ein oszillierendes Echo des Bordcomputers HAL in Stanley Kubricks 2001: Odyssee im Weltraum, der wohl prominentesten Kino-KI, so Haasis weiter. Auch wenn die Freundschaft Julias zu TAU nicht die Tiefe der Romanze in Spike Jonzes Her habe, in der sich Joaquin Phoenix’ Figur in ein Betriebssystem verliebt, sei diese aber näher an der Gegenwart und ganz nah bei Harari.\n"
}