{
    "date": "28-04-2021 14:23:47",
    "link": "https://de.wikipedia.org/wiki/Teenager%5Flieben%5Fhei%C3%9F",
    "title": "Teenager lieben heiß",
    "text": "Teenager lieben heiß (Original: Blue Jeans) ist ein italienischer Erotikthriller des Regisseurs Mario Imperoli aus dem Jahr 1975.\nDas Werk wurde am 17. März 1975 in Italien und am 17. Oktober 1980 in Deutschland veröffentlicht.\nDie attraktive 17-jährige Prostituierte Daniela Anselmi, Blue Jeans genannt, führt seit dem Tod der Mutter und dem spurlosen Verschwinden des Vaters ein frivoles, nahezu unbeschwertes Leben. Als sie polizeilich auffällig wird, weist das zuständige Jugendamt die noch minderjährige und aufreizend gekleidete Obdachlose in ein Erziehungsheim ein. Der Behörde gelingt es später, einen potentiellen Vater der jungen Frau zu ermitteln, obgleich dieser vehement bestreitet der Erzeuger zu sein. Trotz der strittigen Vaterschaft überträgt man Dr. Carlo Anselmi, einem renommierten Restaurator, schließlich das Sorgerecht.\nDr. Anselmi nimmt Daniela anfangs nur widerwillig in einer heruntergekommenen Burgruine auf, die er renoviert und gemeinsam mit seiner Lebensgefährtin Marisa nebst Haushälterin bewohnt. Die Anwesenheit der jungen Daniela sorgt fortan für allerlei Trubel, Carlo fühlt sich verwirrt und in seiner Ruhe gestört. Als Daniela ihrem vermeintlichen Vater nach und nach den Kopf verdreht, entwickelt dieser mehr als nur väterliche Gefühle für seine Schutzbefohlene. Er verfällt ihr regelrecht. Eifersüchteleien folgen. Die prüde Marisa verlässt daraufhin verbittert ihren Lebensgefährten.\nEines Tages kreuzt zufällig ein als stummer Mathematikstudent getarnter junger Mann auf, Danielas Ex-Zuhälter. Der zwielichtige Ganove namens Sergio Prandi wird schließlich vom barmherzigen Restaurator beherbergt. Der Fremde arbeitet bald einen tödlichen Plan aus, um sich Carlos Vermögenswerte anzueignen. Für die Durchführung benötigt er jedoch Daniela als unfreiwillige Helferin. Sie soll, so sein Plan, den älteren Mann verführen, während er selbst letzte Vorbereitungen trifft. Während eines Techtelmechtels verliebt sich jedoch die 17-Jährige in den älteren Carlo.\nAm Ende des Films vereitelt Daniela den Mordanschlag. Der erzürnte Sergio gerät daraufhin in Rage und verletzt Carlo Anselmi tödlich, woraufhin dessen Tod von Daniela gerächt wird.\nDas Lexikon des internationalen Films schrieb, die Produktion sei ein „zerdehntes Melodram mit Sex-Einlagen.“\n"
}