{
    "date": "28-04-2021 14:23:47",
    "link": "https://de.wikipedia.org/wiki/Teesri%5FManzil",
    "title": "Teesri Manzil",
    "text": "Teesri Manzil (übersetzt: Dritte Etage) ist ein Hindi-Film von Vijay Anand aus dem Jahr 1966. Er gehört zu den erfolgreichsten Hindi-Filmen der 1960er Jahre.\nIn einem Hotel in Mussoorie stürzt die junge Rupa aus dem dritten Stockwerk. Die Polizei vermutet einen Selbstmord. Ihre jüngere Schwester Sunita glaubt ein Schlagzeugspieler namens Rocky, in den Rupa verliebt war, hat auch Mitschuld an ihrem Tod. Sie reist nach Mussoorie, um den Mörder ihrer Schwester hinter Gittern zu bringen.\nUnterwegs trifft sie auf Anil Kumar Sona, der ihr vom ersten Moment an auf die Nerven geht. Er versucht auf seine aufdringliche Art ihr Herz zu erobern. Sein Plan geht auch fast auf, als er realisiert, dass Sunita ihn eigentlich hasst – denn er ist Rocky. Trotzdem spielt er sein Spiel weiter und verbirgt seine wahre Identität.\nNun wird Rocky von einem Inspektor aufgeklärt: Rupa hat nicht aus Verzweiflung Selbstmord begangen, sondern ist kaltblütig aus dem dritten Stock gestoßen worden. Natürlich wird unter anderem auch Rocky verdächtigt, sowie Rupas Verlobter Ramesh und die eifersüchtige Tänzerin Ruby, die in Rocky verliebt ist.\nSchließlich wird es immer mysteriöser als jemand auch noch versucht Rocky umzubringen. Nachdem ihn eine fremde Frau auf eine falsche Fährte locken wollte, droht er ihr mit einer Waffe und so erzählt sie die ganze Wahrheit über Rupas Tod: Sie hat mit Kunwer, einem sehr guten Freund von Rocky, eine Affäre begonnen. Als sie jedoch von Kunwers Ehefrau erwischt wurden, bringt er seine Ehefrau um und beide verstecken die Leiche im Wald, wo sie dann von Rupa, die auf dem Weg zum Hotel war, erwischt wurden. Damit der Mord nicht ans Licht kommt, mussten sie nun Rupa aus dem Weg schaffen.\nNach dem Geständnis kommt Kunwer ins Zimmer und will Rocky erschießen. Bei der Schlägerei stürzt Kunwer schließlich vom Dach seiner Villa und stirbt.\nDer rockige Soundtrack von R. D. Burman war für die damalige Zeit sehr originell und wurde zu einem großen Hit. Die Liedtexte schrieb Majrooh Sultanpuri.\n"
}