{
    "date": "28-04-2021 14:23:48",
    "link": "https://de.wikipedia.org/wiki/Tenderness%5F%E2%80%93%5FAuf%5Fder%5FSpur%5Fdes%5FKillers",
    "title": "Tenderness – Auf der Spur des Killers",
    "text": "Tenderness ist ein US-amerikanischer Psychothriller unter der Regie von John Polson mit Jon Foster, Sophie Traub, Russell Crowe und Laura Dern aus dem Jahr 2009. Der Film basiert auf dem gleichnamigen Roman von Robert Cormier.\nLori (Sophie Traub) ist eine unglückliche 15-Jährige, die mit ihrer alleinerziehenden Mutter in Buffalo lebt. Sie erhält sexuelle Avancen von mehreren Männern, darunter ihrem Chef in einem Supermarkt und Gary (Michael Kelly), dem Freund ihrer Mutter. Eric Komenko (Jon Foster) ist ein 18-jähriger Junge, der seine Eltern getötet hat. In der Jugendstrafanstalt einsitzend, bekommt Komenko häufig Besuch von Lieutenant Cristofuoro (Russell Crowe), dem Detektiv, der ihn verhaftet hat. Cristofuoro ist davon überzeugt: Komenko ist ein Psychopath, der zwei Mädchen im Teenageralter getötet hat, bevor er seine Eltern umbrachte, und dass er wieder töten würde. Nachdem Eric aus der Jugendstrafanstalt entlassen wird, lebt er bei seiner Tante. Seine Freilassung zieht einige Aufmerksamkeit in den Medien nach sich, die Lori mitbekommt und so neugierig macht, dass sie Eric in seinem Haus sucht. Als es plötzlich zu regnen beginnt, setzt sie sich zum Schutz vor dem Regen auf die Rücksitze von Erics Volvo 740 (der eigentlich seiner Tante gehört) und schläft ein.\nEric hat sich telefonisch mit Maria, die er im Gefängnis kennenlernte, zu einem Wochenende in einem Freizeitpark in Albany verabredet.\nAls Eric schon unterwegs zu dem Vergnügungspark ist, schläft Lori immer noch unter einer Decke auf den Rücksitzen des Kombis. Als sie aufwacht und Eric sie plötzlich auftauchen sieht, erschreckt er sich so, dass er das Lenkrad verreißt, der Wagen sich um die eigene Achse dreht und fast mit anderen Autos kollidiert. Während die beiden versuchen sich zu beruhigen, taucht die Highwaypolizei auf. Um keine Probleme zu bekommen, lügt Lori den asiatischen Polizisten, über den sie sich später lustig macht, an. Widerwillig lässt Eric zu, dass Lori die Reise mit ihm fortsetzt.\nSpäter erzählt sie ihm, dass sie sah, wie er unten am Fluss ein Mädchen küsste, kurz bevor er seine Eltern ermordete. Eric weiß nun, dass sie ihn mit dem Mädchen sah, welches er bei seinem ersten, bisher ungelösten Mord erstickte und plant mehrmals, Lori zu töten. Jeder Plan wird durch verschiedene Umstände vereitelt. Beim letzten Versuch muss er erkennen, dass Lori lebensüberdrüssig ist und ohnehin den Tod anstrebt.\nAm Vergnügungspark muss Lori ohne Eric, dem sie mittlerweile eindeutige sexuelle Avancen gemacht hat, klarkommen. Als sie mit einer Achterbahn fährt, erkennt sie von oben, dass das Treffen mit Maria, dem Mädchen, mit welchem sich Eric verabredet hatte, nur eine Falle von Cristofuoro war. Rings um den etwas abseits gelegenen Platz, zu dem Maria Eric führt, sind Polizisten versteckt. Lautstark versucht Lori Eric zu warnen. Der Detective versuchte Eric zu finden, damit er gestoppt werden kann und nicht wieder mordet. Weil Cristofuoro keine Beweise hat, muss er Eric laufen lassen. Lori ist jetzt vor Erics Natur gewarnt. Die beiden fahren zusammen weiter. Als Eric und Lori eine Bootsfahrt auf einem See machen, bringt Lori das Boot fast zum Kentern. Dann lässt sie sich plötzlich ins Wasser fallen, obwohl sie Nichtschwimmerin ist. Eric versucht, sie zu retten, aber ohne Erfolg. Als er sie aus dem Wasser ziehen kann, ist Lori bereits tot. Er ist zutiefst betroffen, wohl weil sich zwischen ihm und dem Mädchen eine seltsame Art Beziehung entwickelt hatte.\nEric wird in eine Haftanstalt eingeliefert. Lieutenant Cristofuoro verhört ihn. Obwohl der Detektiv zugibt, Erics Erklärung zu glauben, bleibt er bei seiner Meinung, dass Eric ins Gefängnis gehört und Loris Tod Grund genug sei, um ihn eingesperrt zu sehen.\nDie Dreharbeiten in New York City und im Rockland County, New York begannen bereits im Mai 2006.\nDie Szenen in der Jugendstrafanstalt wurden im Arthur Kill Correctional Facility in Staten Island, New York City gedreht.\nDer Film wurde von Greenstreet Film produziert, als Verleiher fungiert Lionsgate, die Rechteinhaber sind.\nAuf der DVD wird bekannt, dass die Produzenten Crowe nur überzeugen konnten an dem Projekt teilzunehmen, weil sie seine Rolle erweiterten und seinen Charakter kräftigten. Crowe drehte alle seine Szenen innerhalb von neun Tagen ab.\nDer Film wurde jedoch erstmals am 15. Januar 2009 in Israel gezeigt. In Deutschland war die Veröffentlichung als DVD-Produktion am 18. Februar 2010.\n„Der Spielfilm ‚Tenderness – Auf der Spur des Killers‘ widersetzt sich bewusst den Konventionen des Serienkiller-Films, indem er auf vordergründige Action und Gewalt weitgehend verzichtet […]“\n„Ein kindlich-unschuldig wirkender Killer, ein frühreifes vernachlässigtes Tennie-Gör und ein nicht mehr ganz taufrischer Cop, der zwischen Fürsorglichkeit und Desillusioniertheit schwankt – dieses Trio schickt Regisseur John Polson (Hide And Seek, Swimfan) in ‚Tenderness‘ auf eine unheilvolle Reise durch ein Amerika, das durch und durch beschädigt scheint. Ständig droht die Situation zwischen den Charakteren zu eskalieren, hinter ihrer abgeklärten Fassade schimmern immer wieder mühsam verdrängte Sehnsüchte auf. Die widerstreitenden Gefühle und den tiefsitzenden Wunsch nach Zärtlichkeit fügt Polson mit Hilfe einer exzellenten Darstellerriege zu einem stimmigen Psychodrama und zu einem eindrucksvollen Seelengemälde.“\n"
}