{
    "date": "28-04-2021 14:23:49",
    "link": "https://de.wikipedia.org/wiki/Tenet%5F%28Film%29",
    "title": "Tenet (Film)",
    "text": "Tenet ist ein Science-Fiction-Action-Spionage-Film des britisch-US-amerikanischen Regisseurs Christopher Nolan, der am 26. August 2020 in die deutschsprachigen Kinos kam. Er ist Nolans elfter Spielfilm.\nBei einem Terroranschlag auf die Kiewer Oper greift eine Geheimtruppe mit vier CIA-Agenten ein, die sich als Angehörige der ukrainischen Spezialeinheit KORD (КОРД) tarnen. Sie befreien einen Informanten und stellen ein Objekt sicher, auf das es auch die Terroristen abgesehen haben. Einer der Agenten tauscht mit dem Informanten die Rolle. Als sie die im Opernsaal verteilten Sprengsätze der ukrainischen Spezialeinheit einsammeln, kommt ihnen ein unbekannter Schütze mit einer auffälligen roten Schnur an der Ausrüstung zu Hilfe, der ein Projektil in der Zeit zurückzubewegen scheint. Nach dem Einsatz werden der namenlose Protagonist und der falsche Informant von russischen Söldnern überwältigt und, da sie nicht die wahre Zielperson überbringen, gefoltert. Der Protagonist weigert sich zu reden und schluckt eine vermeintliche Selbstmordkapsel.\nDie Kapsel war nicht tödlich. Er wacht auf einem Schiff vor Dänemark auf, wird der Geheimoperation „Tenet“ zugewiesen und über den Windpark Nysted Havmøllepark an Land gebracht. Von der Wissenschaftlerin Barbara erfährt er, dass es Menschen in der Zukunft gelingen wird, die Entropie von Objekten bzw. die Kausalität umzukehren, so dass diese Objekte temporal invertieren: So werden Kugeln mit Schusswaffen nicht abgeschossen, sondern aufgefangen. Immer mehr solcher Objekte werden gefunden. Sie deuten auf einen künftigen Weltkrieg hin, den es zu verhindern gilt.\nDie Herkunft dieser Kugeln weist auf den Waffenhändler Sanjay Singh in Mumbai hin. Der Protagonist und sein britischer Kollege Neil verschaffen sich Zugang zu ihm. Seine Geschäfte werden in Wahrheit von seiner Frau Priya geleitet, die ihnen berichtet, sie habe die Munition an den russischen Oligarchen Andrei Sator verkauft, der diese invertiert habe. Er habe sein Geld durch den Handel mit Plutonium erworben und arbeite nun für Menschen aus der Zukunft.\nSator lebt unzugänglich in London. Priya vermittelt dem Protagonisten deshalb den Kontakt zum britischen Geheimdienstoffizier Sir Michael Crosby, der ihn wiederum an Sators Ehefrau Kat verweist. Sie arbeitet in einem Auktionshaus und hatte eine von einem Fälscher namens Arepo reproduzierte Zeichnung von Francisco de Goya irrtümlich für echt befunden, die dann an ihren Mann verkauft wurde. Sir Michael unterrichtet den Protagonisten auch von einer kürzlich stattgefundenen Explosion auf dem Gebiet der Geschlossenen Stadt Stalsk-12 der ehemaligen Sowjetunion. Der Protagonist sucht Kat auf, die ihm berichtet, dass ihr Mann sie mit der Fälschung erpresse. Bei einem Yachtausflug vor Vietnam habe er ihr angeboten, sie gehen zu lassen, wenn sie ihm den gemeinsamen Sohn überlasse, was sie nicht über sich habe bringen können. Auch habe sie eine Frau vom Boot springen gesehen; wohl eine Geliebte ihres Mannes, wie sie glaubt.\nDer Protagonist bietet Kat an, das besagte Bild zu stehlen. Sie berichtet, dass Sator wertvolle Besitztümer in einem Zolllager der Firma Rotas am Flughafen Oslo-Gardermoen lagert. Der Protagonist und Neil arrangieren dort mit ihrem Kontakt Mahir, getarnt als Flughafenmitarbeiter, einen Flugzeugunfall mit einer Frachtmaschine des Typs Boeing 747 und brechen in das Zolllager ein. In dessen Zentrum entdecken sie ein „Drehkreuz“, aus dem zwei maskierte Schützen treten. Es kommt zu einem Kampf, bei dem die Bewegungen eines der beiden Maskierten zeitlich invertiert sind. Durch die Maskierten gestört, können die Agenten die Zeichnung nicht an sich bringen.\nPriya berichtet dem Protagonisten, Sators „Drehkreuz“ sei eine Maschine zur Invertierung. Beim Angriff auf die Kiewer Oper habe Sator vergeblich versucht, an Plutonium 241 zu gelangen. Dessen Transport über Tallinn sei nun eine Chance, Sators Rolle herauszufinden.\nÜber Kat arrangiert der Protagonist ein Treffen mit Sator an der Amalfiküste. Sator will ihn töten lassen, aber als dieser Kenntnis über den Überfall auf die Kiewer Oper andeutet, lädt Sator ihn stattdessen zu einem Segeltörn ein. Sator verdeutlicht seiner Frau, dass er sie weiter in der Hand hat, da er die gefälschte Zeichnung vor dem Einbruch in Oslo gesichert hat. Während des Bootsausflugs stößt Kat ihn ins Wasser, doch der Protagonist rettet ihn und Sator steht so in seiner Schuld. Er erzählt, wie er als Teenager in Stalsk-12 sein erstes Plutonium geborgen habe. In einer Rückblende wird gezeigt, dass die Menschen der Zukunft Sator dabei eine Botschaft und Gold schickten. Sie einigen sich, dass der Protagonist gegen Bezahlung das Plutonium in Tallinn stehlen und es an Kat übergeben wird.\nDie Agenten passen den Gefahrguttransport in Tallinn ab und erbeuten den Koffer mit dem Plutonium, bei dem es sich in Wirklichkeit um das Objekt aus der Kiewer Oper handelt. Andrei Sator lässt sich über den Ablauf von seinen invertierten Handlangern berichten und greift schließlich selbst invertiert ein. Er nutzt seine nichtinvertierte Frau als Geisel, damit ihm der Protagonist den Koffer aushändigt. Als ein unbekanntes, invertiertes Auto auftaucht, überreicht der Protagonist Sator nur den leeren Koffer. Er kann Kat retten, aber beide werden von Sators Männern gefangen genommen und in ein Zolllager verbracht.\nDort verbindet ein „Drehkreuz“ zwei Räume miteinander, die durch ein „Prüffenster“ getrennt sind. In dem einen der beiden Räume ist der Zeitablauf normal, im anderen invertiert. Im Raum mit dem invertierten Zeitablauf bedroht der invertierte Sator seine nichtinvertierte Frau und schießt ihr mit einer invertierten Kugel in den Bauch, um das Versteck des Objektes aus dem Protagonisten herauszupressen. Der Protagonist gibt an, er habe es in seinem Auto versteckt. Er wird sodann vom nichtinvertierten Sator befragt, der jedoch in den invertierten Zeitablauf fliehen muss, als eine paramilitärische Tenet-Einheit unter dem Kommandanten Ives auftaucht und den Schauplatz sichert.\nKat droht an der invertierten Kugel zu sterben. Der Protagonist, Neil und die Tenet-Einheit invertieren mit ihr mittels des „Drehkreuzes“. Durch den umgekehrten Zeitfluss kann Kats Verletzung heilen. Der Protagonist hatte Sator über den Verbleib des Objektes angelogen und greift nun invertiert in den gerade abgelaufenen Kampf ein. Er stellt fest, dass er bei der Verfolgungsjagd das Objekt seinem invertierten Selbst übergeben hatte. Der invertierte Sator sah dies, rammte das Auto des invertierten Protagonisten und verursachte damit den Verkehrsunfall, den der Protagonist bereits beobachtet hatte. Sator bemächtigte sich sodann des Objekts.\nDer Protagonist, Neil und Kat reisen invertiert in einem Frachtcontainer zurück nach Oslo in die Zeit vor den Einbruch in das Zolllager. Neil klärt den Protagonisten darüber auf, dass er schon vor ihrer ersten Zusammenkunft Teil von Tenet war. Das Objekt ist Teil eines „Algorithmus“, mit dem der Zeitstrom der gesamten Welt umgekehrt werden kann, was zur Vernichtung des gesamten Lebens führen würde. In Oslo nutzen sie die Ablenkung durch den Flugzeugunfall, um sich mit dem dortigen „Drehkreuz“ wieder in die vorwärts laufende Zeit zu befördern. Dabei wird klar, dass die beiden Männer, gegen die sie bei ihrem ersten Einbruch kämpften, zwei Versionen des Protagonisten waren, der zum „Drehkreuz“ und zurück lief.\nDer Protagonist trifft sich mit Priya, zwei Tage bevor sie ihm vom Transport in Tallinn erzählen wird. Priya berichtet, dass der „Algorithmus“ zur Invertierung der Welt von einer Wissenschaftlerin in der Zukunft erfunden wird. Aus Angst vor dem Großvaterparadoxon wird sie diesen in neun Komponenten zerlegen, die sie invertiert und damit in der Zeit zurückschickt, um sie in Sicherheit zu bringen. Jede der neun Atommächte hatte eine davon erhalten und in Atomsilos versteckt. Die Zukunftsmenschen haben Sator finanziert, um durch ihn an den Algorithmus zu gelangen. Mit dem zuletzt eroberten Objekt hat er nun alle Komponenten zusammen.\nSator hat den fertigen Algorithmus in der Geschlossenen Stadt Stalsk-12 in Sibirien versteckt. Mithilfe einer Explosion soll das Höhlenversteck so versiegelt werden, dass es erst von den zukünftigen Menschen geöffnet werden kann. Er trägt einen Totmannschalter, der ein Signal an die zukünftigen Menschen sendet, sobald er stirbt, wodurch diese die Position der ultimativen Waffe erhalten und diese auslösen können. Er ist, wie Kat enthüllt, unheilbar an Bauchspeicheldrüsenkrebs erkrankt und plant, sich das Leben zu nehmen, will dabei aber die ganze Menschheit mitnehmen. Sie ist sich sicher, dass Sator für seinen Suizid an einen Augenblick zurückkehren wird, in dem er glücklich war: Der Yachtausflug vor Vietnam. Den Zeitpunkt der Explosion in Stalsk-12 hatte Sir Michael Crosby dem Protagonisten bereits mitgeteilt.\nDer Protagonist, Neil und die paramilitärische Einheit invertieren in die Zeit davor, um den Algorithmus vor der Explosion sicherzustellen. Die Einheit führt einen temporalen Zangenangriff auf die Geschlossene Stadt durch: Die Hälfte der Einheit operiert im regulären Zeitablauf, während die andere Hälfte invertiert ist. Der Einsatzplan umfasst zehn Minuten, die für die einen vorwärts, für die anderen rückwärts verlaufen („ten – net“). Neil gehört zur invertierten Einheit beim Angriff in Stalsk-12, der Protagonist und der Kommandant Ives hingegen gehören zu der Einheit im regulären Zeitablauf. Auch die Verteidiger setzen invertierte und reguläre Kämpfer ein.\nKat reist zum gleichzeitig stattfindenden Yachtausflug. Da Sators reguläres Ich an Land ist, fällt der doppelte Sator niemandem auf. Auf dem Schiff erwartet ihn die Kat aus der Zukunft, die er für die Kat der Gegenwart hält, da er glaubt, die zukünftige Kat mit dem Bauchschuss getötet zu haben. Kat soll Sators Selbsttötung so lange verzögern, bis der Algorithmus sichergestellt ist. Danach will sie sich an ihm rächen und ihn selbst töten.\nWährend Kat ihre Rolle als liebende Ehefrau spielt und so Sators Selbstmord verzögert, gelingt es dem Protagonisten und Ives in Stalsk-12, zum Algorithmus vorzustoßen, doch eine verschlossene Tür hindert sie daran, ihn zu erreichen. Sator weiß von der Anwesenheit des Protagonisten im Höhlenversteck und lässt eine Funkverbindung herstellen. Er erzählt, dass die Zukunftsmenschen die gegenwärtige Generation auslöschen wollen, um ihre eigene Umwelt wiederherzustellen. Denn diese wurde durch die heutigen Menschen zerstört, so dass nur die Flucht in die Vergangenheit bleibt.\nAls der Protagonist unter Beschuss gerät, springt ein invertierter Leichnam mit roter Schnur an der Ausrüstung plötzlich auf und öffnet die Tür von innen. Kat kann derweil nicht länger mitspielen. Sie klärt ihren Ehemann auf und tötet ihn, womit sie Sators Totmannschalter auslöst. Der Protagonist und Ives ergreifen den Algorithmus, und der inzwischen zur regulären Zeit gewechselte Neil zieht die beiden mit einem Humvee knapp vor der Explosion in Sicherheit. Der Algorithmus ist sicher. Kat verlässt das Schiff, als ihr anderes Selbst gerade ankommt, und erkennt dabei, dass sie selbst die Frau ist, die sie damals vom Boot hat springen sehen.\nIves, der Protagonist und Neil trennen sich. Neil geht zur Invertierung. An seiner Ausrüstung befindet sich die rote Schnur. Er war es, der invertiert die Tür von innen öffnete, er wird also bei dem Einsatz sterben. Er erklärt fast wortgleich zu dem berühmten Schlusssatz aus Casablanca, dass eine wunderbare Freundschaft für ihn nun zu Ende gehe, für den Protagonisten aber beginne. Denn der Protagonist selbst ist es, der Tenet in der Zukunft gründen und Neil und die anderen in deren Vergangenheit rekrutieren wird.\nIm London der Gegenwart versucht Priya, Kat zu töten („um lose Enden zu schließen“), doch der Protagonist kommt ihr zuvor und erschießt Priya und ihren Helfer, unbemerkt von Kat und ihrem Sohn.\nIm Januar 2019 wurde bekannt, dass Nolan die Veröffentlichung eines neuen Films für Juli 2020 plante. Im März wurden John David Washington, Robert Pattinson und Elizabeth Debicki als Darsteller in dem Film bekannt gegeben. Im Mai wurden mit Aaron Taylor-Johnson, Michael Caine, Kenneth Branagh, Dimple Kapadia sowie Clémence Poésy weitere Schauspieler bekanntgegeben. Der Film war bereits die achte Zusammenarbeit von Michael Caine und Regisseur Nolan. Nach seinem letzten Film Dunkirk war dies zudem die zweite Zusammenarbeit mit Kenneth Branagh. Für die Kamera war erneut der Niederländer Hoyte van Hoytema verantwortlich. Gedreht wurde auf 70-mm-Film sowie im IMAX-Format. Im August 2019 wurde die Besetzung Himesh Patels bekanntgegeben.\nDie Produktionskosten des Films sollen sich auf bis zu 225 Millionen US-Dollar belaufen, was Tenet zu Nolans bislang teuerstem Film machte.\nDie Dreharbeiten begannen im Mai 2019. Gedreht wurde in sieben Ländern, darunter in Großbritannien, Indien und Estland.[10][11][12] In Estland diente unter anderem die Tallinner Linnahall als Drehort. Im Juli 2019 wurde auch auf einigen extra abgesperrten Straßen in der estnischen Hauptstadt gedreht.[13] Danach wurden die Dreharbeiten in Mumbai fortgesetzt, wo Regisseur Nolan bereits im Februar und April nach Drehorten Ausschau gehalten hatte.[14]\nNachdem Nolan seit seinem Film The Dark Knight stets mit dem Komponisten Hans Zimmer zusammengearbeitet hatte, übernahm diese Aufgabe diesmal Ludwig Göransson, der 2019 für seine Arbeit an Black Panther mit dem Oscar ausgezeichnet wurde. Erstmals seit dem Film Batman Begins arbeitete Nolan ebenfalls nicht mit dem Editor Lee Smith zusammen. Jennifer Lame übernahm diese Aufgabe.[15][16]\nDer Flugzeugunfall am Flughafen Oslo-Gardermoen wurde mit einem echten Flugzeug durchgeführt und nicht mithilfe visueller Effekte umgesetzt.[17]\nDie deutsche Synchronisation entstand bei der RC Production Kunze & Wunder GmbH & Co. KG in Berlin. Das Dialogbuch schrieb Tobias Neumann nach einer Übersetzung von Margit Webb. Die Dialogregie führte Tobias Meister.[18]\nIm August 2019 wurde ein erster Teaser-Trailer veröffentlicht. Am 19. Dezember 2019 folgte der erste sowie am 22. Mai 2020 der zweite offizielle Trailer. Der Film sollte ursprünglich am 17. Juli 2020 in die US-amerikanischen Kinos kommen, wurde später allerdings zunächst um zwei Wochen auf den 31. Juli[19] und im Anschluss auf den 12. August 2020 verschoben.[20] Am 20. Juli 2020 wurde auch dieser Starttermin abgesagt und die Veröffentlichung wegen der weltweiten COVID-19-Pandemie auf unbestimmte Zeit verschoben.[21] Toby Emmerich, Chairman von Warner Bros., gab bekannt, dass man weiterhin plane, Tenet 2020 zu veröffentlichen.[22]\nAm 27. Juli bestätigte das Filmstudio, dass Tenet zwischen dem 26. und 28. August 2020 in den internationalen Kinos anlaufen soll, so auch am 26. August in Deutschland.[23] Ab dem 3. September 2020 wurde der Film in ausgewählten US-amerikanischen Kinos aufgeführt,[24] während er beispielsweise in New York City erst am 5. März 2021 anlief.[25]\nIn den Vereinigten Staaten erschien der Film am 15. Dezember 2020 digital und auf DVD und Blu-ray.[26] Der deutsche Heimkinostart erfolgte am 17. Dezember 2020.[27]\nDer Film wurde überwiegend, allerdings nicht einhellig positiv aufgenommen. Bei Rotten Tomatoes erzielte er bis Februar 2021 eine durchschnittliche Bewertung der Fachkritiker von 70 %.[28] Anthony Lane kritisiert in The New Yorker Actionfilmklischees (russischer Waffenhändler, 747-Crash, Verfolgungsjagd gegen die Fahrtrichtung) und fehlende Gefühle.[29] Mike McCahill von IndieWire beschrieb ihn rundheraus als „humorlose Enttäuschung“.[30]\nVon verschiedener Seite wurde die Tonabmischung als unausgeglichen kritisiert; so seien Dialoge im Vergleich zur Filmmusik zu leise. Christopher Nolan verteidigte die Soundkulisse als beabsichtigt.[31]\nDer Filmwissenschaftler Marcus Stiglegger verweist darauf, dass Tenet sich in das System von Nolan-Filmen über die Vergangenheit, Zukunft und Gegenwart einreihe. Dennoch sei er kein klassischer Zeitreisefilm: „Es ist tatsächlich so, dass diese momentane Gleichzeitigkeit des sich vorwärts und rückwärts in der Zeit Bewegens eine wichtige Rolle spielt.“[32] In epd Film vergibt Stiglegger fünf von fünf Sternen und kommentiert: \"Tenet erweist sich in diesem existenzialphilosophischen Experimentieren mit filmischen Ausdrucksmitteln als ein Höhepunkt in Nolans Œuvre.\"[33]\nSven Hauberg schreibt in seiner Rezension für die Nachrichtenagentur Teleschau: „Wenn es noch einen Grund braucht, warum das Kino nicht sterben darf, hier ist er: ‚Tenet‘, der spektakuläre neue Film von Christopher Nolan, ist ein Actionspektakel, das die ganz große Leinwand verdient hat.“ Zwar sei es nicht immer leicht, die komplexe Handlung des Films zu verstehen. „Das Schöne an ‚Tenet‘ ist aber: Auch wenn man nicht wirklich immer überreißt, was geschieht, sieht man dennoch einen verdammt großartigen Film.“[34]\nIm Spiegel geht Lars-Olav Beier darauf ein, dass Regisseur Nolan die Hauptrolle mit dem afroamerikanischen Schauspieler John David Washington besetzt hat. In einer Szene stehe der Protagonist einer blonden weißen Frau gegenüber, die ihn um einen halben Kopf überrage. Statt den Größenunterschied wie früher üblich zu kaschieren, stelle Nolan ihn eher noch heraus. Als er den Superagenten auf die Frau zugehen lasse, um sie zu küssen, habe der Zuschauer den Eindruck, dass er sich dafür auf die Zehenspitzen stellen müsse. Beier schließt seine Rezension mit: „So cool hat ein überlebensgroßer Held auf der Leinwand selten gewirkt.“[35]\n„Mit seinen inszenatorischen Stärken und seiner überwältigenden Wucht ist Christopher Nolans TENET das beste Beispiel für Kino als einzigartiges Erlebnis für alle Sinne“, konstatierte die Deutsche Film- und Medienbewertung und zeichnete Tenet mit dem Prädikat besonders wertvoll aus.\nDie weltweiten Einnahmen aus Kinovorführungen belaufen sich auf 356,1 Millionen US-Dollar, von denen der Film allein 56,9 Millionen im nordamerikanischen Raum sowie 66,5 Millionen in China einspielen konnte.[36] Damit befindet er sich auf Platz 4 (Stand: 2. März 2021)[37] der finanziell erfolgreichsten Filme des Jahres 2020. In Deutschland verzeichnete der Film insgesamt 1.639.431 Kinobesucher, somit knapp doppelt so viele wie Nolans letzter Film Dunkirk, durch die er 16,26 Millionen Euro erwirtschaften konnte und sich auf Platz 2 der Jahres-Charts 2020 befindet.[38]\nAls erster Blockbuster, der während der COVID-19-Pandemie in den Kinos anlief, wurde die Veröffentlichung von Tenet von anderen Filmstudios aufmerksam verfolgt. Diese erhofften sich vor allem Aufschluss darüber, ob ein Film auch in Zeiten von Social Distancing und anderen Kontakt- sowie Freizeitbeschränkungen an den Kinokassen erfolgreich sein könne. Bei einem Budget von 200 Mio. US-Dollar und weiteren Marketingkosten wurden die fast 300 Millionen US-Dollar, die der Film außerhalb von Nordamerika einspielte, überwiegend als Erfolg angesehen, während Tenet in den Vereinigten Staaten deutlich hinter den Erwartungen zurückblieb, auch, da in wichtigen Kinometropolen wie Los Angeles oder New York City keine Lichtspielhäuser geöffnet waren. Nolan selbst zeigte sich von den Ticketverkäufen angesichts der Umstände begeistert und verwies insbesondere auf die guten Zahlen außerhalb von Nordamerika; andere Filmstudios sahen das Einspielergebnis hingegen eher kritisch und gingen von Verlusten zwischen 50 und 100 Millionen US-Dollar für Warner Bros. aus. In den Wochen nach dem Kinostart von Tenet wurden schließlich fast alle noch für 2020 angekündigten Starttermine von Blockbustern ins Folgejahr verschoben. Andere Filme wie Mulan, Soul oder Borat Anschluss Moviefilm wurden hingegen direkt bei Streamingdiensten veröffentlicht.[39]\nArt Directors Guild Awards 2021\nBlack Reel Awards 2021\nBritish Academy Film Awards 2021\nCapri Hollywood Awards 2021\nChicago Film Critics Association Awards 2020\nCritics’ Choice Movie Awards 2021\nCritics’ Choice Super Awards 2021\nFlorida Film Critics Circle Awards 2020\nGolden Globe Awards 2021\nGolden Reel Awards 2021\nHouston Film Critics Society Awards 2021\nLondon Critics’ Circle Film Awards 2021\nNorth Carolina Film Critics Association Awards 2021\nOnline Film Critics Society Awards 2021\nOscarverleihung 2021\nPeople’s Choice Award 2020\nSatellite Awards 2020\nSaturn-Award-Verleihung 2021\nSunset Circle Awards 2020\nVES Awards 2021\nIm Verlauf der Handlung nehmen die Hauptfiguren aufgrund von Zeitschleifen an denselben Ereignissen mehrfach teil. Eine Grundannahme des Films ist, dass die Abläufe sich dabei nicht ändern, obwohl die späteren Ichs der Personen sie wiedererkennen und natürlich beeinflussen (gemäß der Definition des selbstkonsistenten Universums, siehe Großvaterparadoxon).\nDer titelgebende Begriff „Tenet“ (3. Person Singular von lat. tenere: „halten“, also „er/sie/es hält“, übertragen auch im Sinne von „Grundsatz“, „Glaubenssatz“ verwendet) sowie der Name des Antagonisten und weiterer Personen bzw. Firmen im Film nehmen Bezug auf das antike Sator-Quadrat. Dieses besteht aus den Wörtern sator arepo tenet opera rotas. Dabei stellt das Wort Tenet ein Palindrom dar und versinnbildlicht damit die vorwärts und rückwärts ablaufende Filmhandlung. Der Titel kann ebenfalls als eine Anspielung auf die temporale Zangenoperation in Stalsk-12 verstanden werden, in der das rote Team 10 Minuten (\"ten\") vor der Explosion eintrifft und diese Zeitspanne vorwärts durchläuft und das blaue Team die Zeitspanne von der Explosion bis 10 Minuten vorher invertiert durchläuft (\"net\").\nFollowing |\nMemento |\nInsomnia – Schlaflos |\nBatman Begins |\nPrestige – Die Meister der Magie |\nThe Dark Knight |\nInception |\nThe Dark Knight Rises |\nInterstellar |\nDunkirk |\nTenet\n"
}