{
    "date": "28-04-2021 14:23:48",
    "link": "https://de.wikipedia.org/wiki/Tenebrae%5F%28Film%29",
    "title": "Tenebrae (Film)",
    "text": "Tenebrae ist ein italienischer Giallo (Thriller) von Dario Argento aus dem Jahr 1982. Er ist auch unter den Titeln Tenebre, Tenebre – Der kalte Hauch des Todes oder Unsane bekannt.\nDer amerikanische Schriftsteller Peter Neal reist nach Rom, um seinen neuesten Bestsellerroman „Tenebrae“ vorzustellen. Vor Ort erwarten ihn schon sein Literaturagent Bullmer, seine Assistenten Anne und Gianni sowie seine Ex-Frau Jane (von deren Anwesenheit er allerdings nichts weiß). Kurz nach seiner Ankunft erfährt er von den beiden Kriminalpolizisten Germani und Altieri, dass kurz zuvor in Rom ein Mord stattfand: Der Ermordeten, einer polizeibekannten Ladendiebin, wurde mit einem Rasiermesser die Kehle durchtrennt, genauso wie den Opfern in Neals Kriminalroman. Zudem benutzte der Täter Buchseiten aus Tenebrae als Knebel.\nNeal, anfangs noch an einen Zufall glaubend, muss feststellen, dass sein Gepäck durchwühlt wurde, und erhält zudem mehrere mysteriöse Briefe und einen Drohanruf des Täters, der schließlich Neal selbst mit dem Tod droht. Kurze Zeit später werden auch noch Tilde, eine lesbische Journalistin und Bekannte Neals, sowie ihre Freundin tot in ihrem Haus aufgefunden, beide mit durchtrennter Kehle. Als schließlich auch Maria, die Tochter von Neals Vermieter, vom Täter brutal mit einer Axt ermordet wird, nachdem sie zufällig in dessen Versteck eindrang, beschließt Neal, der Sache selbst näher auf den Grund zu gehen.\nBei seinen Nachforschungen fällt Neal auf, dass der Fernsehmoderator Christiano Berti, dem er erst kurz zuvor ein Interview gegeben hat, sich auffallend intensiv für Neals Buch Tenebrae interessierte und zudem eine auffällige Übereinstimmung zwischen Bertis Aussagen und den Botschaften des Täters besteht. Daraufhin beschattet Neal zusammen mit seinem jungen Assistenten Gianni Bertis Haus. Zufälligerweise wird Gianni Zeuge, wie Berti von einem Angreifer brutal mit einer Axt getötet wird, kann jedoch den Täter nicht erkennen. Vollkommen verängstigt flieht Gianni und muss feststellen, dass Neal, offensichtlich vom Täter, mit einem Stein bewusstlos geschlagen wurde. Beide verlassen umgehend das Haus und vereinbaren Stillschweigen über den Vorfall.\nAm nächsten Tag teilt Neal seinem Literaturagenten Bullmer mit, dass er gedenkt, Rom für eine Weile zu verlassen. Nachdem er Bullmers Büro verlässt, wird in einer Zwischensequenz deutlich, dass Bullmer eine Affäre mit Neals Ex-Frau Jane hat. Neal und Gianni fahren anschließend zu Bertis Haus, wo schon Germani mit der Spurensicherung beschäftigt ist. Er zeigt ihnen detaillierte schriftliche Aufzeichnungen Bertis über Neals Leben und Karriere, die belegen, dass Berti von Neals Person besessen gewesen sein muss. Germani geht jedoch davon aus, dass derselbe Mörder wie bei den vorherigen Fällen am Werk gewesen sein muss. Neal verabschiedet sich von Germani, um seine Abreise vorzubereiten. Währenddessen wird in einer weiteren Zwischensequenz Bullmer mitten auf einem belebten, öffentlichen Platz von einer nicht sichtbaren Person mit einem Messer ermordet.\nAm Abend begibt sich Gianni für weitere Nachforschungen nochmal zu Bertis Haus, wird jedoch auf dem Rückweg in seinem Auto vom Täter von hinten mit einem Strick erdrosselt. In der Zwischenzeit ruft Jane bei Neals Assistentin Anne an und bittet sie um Hilfe, da sie nach dem Mord an ihrem Geliebten um ihr eigenes Leben fürchtet. Anne bricht sofort zu Janes Apartment auf. Jane wird jedoch vor ihrem Eintreffen vom Täter brutal mit einer Axt getötet. Eine Frau, die gleich anschließend das Appartement betritt, wird auf die gleiche Weise vom Täter ermordet. Dabei wird auch die Identität des Mörders gelüftet: Es handelt sich um Peter Neal selbst.\nWährend Neal feststellt, dass es sich bei der Frau um Detective Altieri handelt, betreten Detective Germani und Anne das Apartment. Entsetzt über den Mord an seiner Kollegin fordert Germani Neal auf, sich zu stellen. Dieser fährt sich jedoch mit einer Rasierklinge über die Kehle und sinkt blutüberströmt in sich zusammen. In der Annahme, Neal sei tot, verlässt Germani zusammen mit Anne das Haus, um von seinem Wagen aus seine Kollegen zu informieren. Danach kehrt Germani in das Appartement zurück, muss aber entsetzt feststellen, dass Neal seinen Selbstmord mit einer präparierten Rasierklinge nur vorgetäuscht hat. Neal tötet nun auch ihn hinterrücks mit der Axt. Aufgeschreckt von dem Lärm kehrt auch Anne zurück ins Apartment, wo Neal sie schon mit der Axt erwartet. Beim Betreten wirft sie jedoch aus Versehen eine große Skulptur bestehend aus riesigen eisernen Dornen um, von denen einer Neal durchbohrt und regelrecht an die Wand nagelt. Mit dem blutigen Tod des Mörders endet der Film.\nLaut Argentos Aussage wurde Tenebre durch einen Zwischenfall inspiriert, den er während eines Urlaubs in Los Angeles erlebte. Dort sei er mehrfach auf seinem Hotelzimmer von einem verrückten Fan angerufen worden, der ihm zuletzt sogar mit dem Tod drohte. Dieses furchteinflößende Erlebnis und weitere Erfahrungen sinnloser Gewalt hätten ihn schließlich zum Dreh von Tenebre bewegt.\nMit den Filmen Suspiria (1977) und Inferno (1980) begann Argento eine Film-Trilogie über die „drei Mütter“ Mater Suspiriorum (Mutter der Seufzer), Mater Tenebrarum (Mutter der Dunkelheit) und Mater Lachrimarum (Mutter der Tränen), die von Thomas De Quinceys Buch Suspiria de Profundis inspiriert war und im Gegensatz zu Argentos Giallo-Filmen eher übernatürliche Themen behandelte. Doch der 1982 erschienene Film Tenebre war nicht etwa, wie teilweise fälschlich angenommen wurde, der letzte Teil dieser Trilogie (dieser erschien erst 2007 unter dem Namen The Mother of Tears), sondern stellte vielmehr eine Rückkehr zu seinen Giallo-Filmen dar.\nDer Soundtrack zum Film stammt von der italienischen Progressive-Rock-Band Goblin, mit der Argento auch schon in zwei seiner vorhergehenden Filmen (Profondo rosso und Suspiria) zusammengearbeitet hatte. In den Credits werden aber nur die drei Bandmitglieder Massimo Morante, Fabio Pignatelli und Claudio Simonetti aufgeführt, da sich die Band 1980 eigentlich aufgelöst hatte, jedoch auf Betreiben Argentos für seinen Film nochmal zusammenkam.\nEine der bekanntesten Szenen des Films ist eine fast 3-minütige, weitläufige Kamerafahrt mit einem Kamerakran, die quer über ein Haus und drumherum führt bis schließlich die Hände des Mörders ins Bild kommen. Die Szene erwies sich mit der damals noch neuartigen Technik als die am schwersten zu realisierende und aufwändigste Szene des Films.\nAufgrund der für die damaligen Verhältnisse außerordentlichen Brutalität des Filmes erschienen in vielen Ländern nur stark gekürzte Versionen. Die US-amerikanische Videofassung wurde ab 1984 unter dem Titel Unsane um ganze zehn Minuten gekürzt veröffentlicht. Die britische Fassung wurde vor ihrer Veröffentlichung zwar nur um einige Sekunden gekürzt, wurde aber kurz danach in die später insgesamt 39 Filme umfassende Liste der Video nasties aufgenommen und indiziert und erst 1999 gekürzt und 2003 komplett ungekürzt freigegeben. In Deutschland erschien der Film anfangs in einer 92-minütigen Videofassung, die 1987 von der Bundesprüfstelle für jugendgefährdende Medien indiziert und bundesweit beschlagnahmt wurde.\nDa der Film beim Erscheinen in den meisten Ländern stark gekürzt wurde und dadurch der Handlungsverlauf und die Ästhetik stark beeinträchtigt wurden, fielen auch die ersten Rezensionen eher negativ aus. Mit der Veröffentlichung nur leicht oder gar nicht gekürzter Versionen änderte sich dies jedoch und der Film zählt mittlerweile zu den Klassikern des Giallogenres:\n„Argento [kehrt] hier zu seinen Giallo-Wurzeln zurück und präsentiert wie schon mit „Profondo Rosso“ einen durch und durch gestylten Kriminalreißer mit Grand-Guignol-Mordeinlagen und einem überaus weltlichen Killer. […] Die schwelgerischen Art-Déco-Welten von „Suspiria“ und „Inferno“ sind hier einer kühlen, hellen Klarheit gewichen, in der die Farbe Weiß übermächtig dominiert und – wenn dann das rote Blut an weiße Wände spritzt – die Einbrüche von Gewalt noch drastischer und überzeichneter wirken lässt, als sie es ohnehin schon sind. […] Ein mit einem Bodycount von 10 ziemlich blutrünstiger Giallo … und für alle Genrefans natürlich ein Must-see, über jeden Zweifel erhaben.“\n„Einer der Superlativen im Giallogenre, spannend inszeniert und durch enorme optische Anziehungskraft vom ein oder anderen Logikfehler ablenkend, weiß „Tenebre“ auf ganzer Linie zu überzeugen. Moderne Synthiemusik der Goblinformation und mehr als befriedigende Schauspieler machen den Film zu einem Fest für die Sinne, das in seiner Intensität im Genre nach seinesgleichen sucht. Sinnlich, berauschend und faszinierend!“\nDas Geheimnis der schwarzen Handschuhe |\nDie neunschwänzige Katze |\nVier Fliegen auf grauem Samt |\nDie Halunken |\nProfondo rosso |\nSuspiria |\nHorror Infernal |\nTenebrae |\nPhenomena |\nTerror in der Oper |\nTwo Evil Eyes |\nAura |\nThe Stendhal Syndrome |\nDas Phantom der Oper |\nSleepless |\nThe Card Player – Tödliche Pokerspiele |\nJenifer |\nDo You Like Hitchcock |\nPelts |\nThe Mother of Tears |\nGiallo |\nDario Argentos Dracula\n"
}