{
    "date": "28-04-2021 14:23:52",
    "link": "https://de.wikipedia.org/wiki/Teufelskreis%5FAlpha",
    "title": "Teufelskreis Alpha",
    "text": "Teufelskreis Alpha (Originaltitel: The Fury) ist ein SF-Thriller von Brian De Palma aus dem Jahr 1978 mit Kirk Douglas und Amy Irving in den Hauptrollen. John Farris schrieb das Drehbuch anhand des eigenen Romans.\nPeter Sandza hat jahrelang für eine Geheimorganisation der Regierung gearbeitet. Sein Sohn Robin soll nun eine Schule in Chicago besuchen. Beim Abschied wird ein Anschlag auf Peter verübt, hinter dem sein Kollege Childress steckt. Dieser misslingt zwar, sein Sohn jedoch glaubt, er sei tot.\nPeter Sandza muss untertauchen und sucht nach seinem Sohn. Dazu beauftragt er jemanden, nach Menschen mit übersinnlichen Kräften zu suchen. Kaum hat dieser Gillian Bellaver gefunden und dies ihm mitgeteilt, sind Agenten hinter Sandza her.\nGillian Bellaver, ein Teenager, entdeckt inzwischen, dass sie über übernatürliche Kräfte verfügt. Dies macht sich u. a. dadurch bemerkbar, dass manchmal andere Menschen zu bluten anfangen, wenn sie sie anfasst. Sie wird damit nicht alleine fertig. Es belastet sie, weshalb sie sich von ihrer Mutter in die Klinik Paragon bringen lässt, die von Dr. Jim McKeever und von Ben Childress geleitet wird, um sich dort helfen zu lassen. Childress erforscht die Verwendung übernatürlicher Kräfte als Waffe, wozu er bereits den Sohn von Peter Sandza missbrauchte.\nPeter Sandzas Freundin Hester arbeitet auch in der Klinik und hat Zugang zu Gillian. Sie überredet sie, zu fliehen, damit sie Sandza den Weg zu seinem Sohn zeigen kann. Sie findet eine Gelegenheit und verhilft Gillian zur Flucht. Als Agenten diese aufhalten wollen und einer sie mit dem Auto verfolgt, erschießt ihn der wartende Peter Sandza. Das außer Kontrolle geratene Auto erfasst jedoch Sandzas Freundin Hester und tötet sie. Sandza flieht mit Gillian.\nGillian führt Sandza schließlich an den Ort, an dem sein Sohn Robin festgehalten wird. Robin wird vielen Versuchen und Experimenten ausgesetzt, es werden ihm Drogen verabreicht, er gerät langsam außer Kontrolle. Er befürchtet, von dem Mädchen Gillian, das noch begabter als er zu sein scheint, verdrängt und somit überflüssig zu werden. Als er Gillians Nähe spürt, tötet er mit seinen übersinnlichen Fähigkeiten seine weibliche Bezugsperson.\nSandza und Gillian werden von Wachpersonen gefasst. Um Robin wieder zu beruhigen, erlaubt Childress Sandza mit ihm zu reden. Robin ist jedoch aufgrund des Missbrauchs wahnsinnig geworden und scheint seinen Vater daher nicht zu erkennen. Es kommt zu einem Kampf, bei dem beide sterben, ein Ereignis, das Childress wollte, um Sandza und Robin, der aufgrund seines Wahnsinns nutzlos geworden war, loszuwerden. Robin stirbt aber in den Armen Gillians, die eine besondere übersinnliche Verbindung zu ihm aufgebaut hatte, und vor seinem Tod übergibt er ihr seine Kräfte mit der impliziten Botschaft ihn zu rächen und sich selbst vor Childress zu schützen. \nGillian wacht in einem Bett auf, vor dem Childress wartet. Er redet auf sie ein und will sie von sich überzeugen, doch sie soll nur Robin ersetzen. Als es scheint, dass sie seiner Überredungskunst erliegt und ihm um den Hals fällt, küsst sie seine Augen, worauf diese zu bluten anfangen. Sie nutzt schließlich ihre neuen Kräfte, um ihn zu töten.\nRoger Ebert bezeichnete den Film in der Chicago Sun-Times als eine „elegante Unterhaltung“, die „temporeich“ sei und „energiegeladene Darstellungen“ aufweise. Besonders wurden Kirk Douglas, Carrie Snodgress und die „schöne“ Amy Irving gelobt. Die Regie von Brian De Palma sei am besten, wenn es um bizarre, übernatürliche Themen gehe.\nHelmut W. Banz meinte in der Zeit vom 9. März 1979, der Film sei „weniger ein parapsychologischer Thriller als ein paranoider, durchsetzt mit Elementen eines okkulten Schockers und eines Anti-CIA-Traktats.“\nDas Lexikon des internationalen Films schrieb, der Film sei „grell inszeniert“ und „als effektvolles Spannungskino angelegt“. Er stelle „wissenschaftliches Gerede“ in den Vordergrund und sei „nur in wenigen Passagen wirklich fesselnd“.\nRick Baker und William Tuttle gewannen im Jahr 1979 für das Make-up den Saturn Award.\nDer Film wurde in Illinois (darunter in Chicago) und in Israel gedreht. Seine Produktionskosten betrugen schätzungsweise 5,5 Millionen US-Dollar.\nDaryl Hannah spielte in diesem Thriller ihre erste Filmrolle.\nMurder à la Mod |\nGreetings |\nThe Wedding Party |\nDionysus |\nHi, Mom! |\nHilfe, ich habe Erfolg |\nDie Schwestern des Bösen |\nDas Phantom im Paradies |\nSchwarzer Engel |\nCarrie – Des Satans jüngste Tochter |\nTeufelskreis Alpha |\nHome Movies – Wie du mir, so ich dir |\nDressed to Kill |\nBlow Out – Der Tod löscht alle Spuren |\nScarface |\nDer Tod kommt zweimal |\nWise Guys |\nThe Untouchables – Die Unbestechlichen |\nDie Verdammten des Krieges |\nFegefeuer der Eitelkeiten |\nMein Bruder Kain |\nCarlito’s Way |\nMission: Impossible |\nSpiel auf Zeit |\nMission to Mars |\nFemme Fatale |\nThe Black Dahlia |\nRedacted |\nPassion |\nDomino – A Story of Revenge\n"
}