{
    "date": "28-04-2021 14:23:51",
    "link": "https://de.wikipedia.org/wiki/Teufel%5Fin%5FBlau",
    "title": "Teufel in Blau",
    "text": "Teufel in Blau (Originaltitel: Devil in a Blue Dress) ist ein US-amerikanischer Thriller von Carl Franklin aus dem Jahr 1995. Das Drehbuch schrieb Carl Franklin anhand eines Romans von Walter Mosley.\nDer Afroamerikaner Easy Rawlins war als Soldat Teilnehmer des Zweiten Weltkriegs. Er sucht im Jahr 1948 in Los Angeles eine Arbeit. Sein Freund Joppy macht ihn mit dem weißen DeWitt Albright bekannt, der ihm 100 US-Dollar bietet, wenn Rawlins die untergetauchte Daphne Monet findet. Monet, eine Freundin des vermögenden Politikers Todd Carter, verbringt ihre Freizeit in Jazzclubs im Stadtteil South Los Angeles.\nRawlins sucht die Frau und wird dabei in zwei Mordfälle verwickelt. Es stellt sich heraus, dass DeWitt Albright in Wahrheit für den Konkurrenten des Politikers, Matthew Terell, arbeitet und dieser nachweisen will, dass Daphne zum Teil afrikanischer Abstammung ist, um Carter in den kommenden Wahlen auszuschalten und sie außerdem Fotos besitzt, die beweisen, dass Terell pädophil ist. Die Fotos sind auch das Motiv für die zwei Morde, da die Mordopfer ebenfalls von der Existenz der Fotos wussten. In Wirklichkeit hatten DeWitt und Joppy die Morde begangen, um diese dann Rawlins in die Schuhe zu schieben. Als Rawlins dies durchschaut, indem er Kontakt mit Todd Carter herstellt, engagiert ihn dieser für viel Geld, um Daphne zu retten. Als Easy mit Daphne später darüber spricht, wird sie von DeWitt und zwei seiner Männer entführt, nicht ahnend, dass Rawlins über alles Bescheid weiß. \nEr entführt mit Hilfe eines Freundes daraufhin Joppy, bringt ihn dazu zu sagen, wo Daphne ist, die sie vorhaben zu töten, nachdem sie die Fotos und die Beweise haben über ihre Beziehung zu Todd. Er schafft es ihr Leben zu retten, wobei er auch die Fotos bergen kann. Dabei kommen DeWitt und seine zwei Männer ums Leben, während Joppy von Easys Freund getötet wird, als er vorhatte wegen seiner Verbrechen gewaltsam zu fliehen. Daraufhin geht Rawlins zu Carter, der ihn für die Arbeit gut bezahlt und als Dank für die Fotos, die er ihm zusätzlich gibt, um Matthew Terell auszuschalten, sorgt er dafür, dass die Polizei ihn wegen der Morde in Zukunft in Ruhe lässt. Daphne verlässt später in Trauer die Stadt, als ihr klar wird, dass Carter keine Beziehung mehr zu ihr haben kann aufgrund der Umstände.\nJames Berardinelli schrieb auf ReelViews, der Film halte nach der ersten halben Stunde mit einem „langsameren“ Tempo das Interesse des Publikums aufrecht. Am interessantesten sei jedoch nicht die Handlung, sondern die Motivation der Charaktere.\nDas Lexikon des internationalen Films schrieb: „Die erstaunlich leise und einfühlsam geschilderte Story verbindet sich mit einer sorgfältigen, atmosphärisch dichten Rekonstruktion der Lebensverhältnisse der schwarzen Bevölkerung von Los Angeles im Jahr 1948 zu einem aufschlußreichen historischen Exkurs in die Ursprünge gesellschaftlicher Mißstände im heutigen Amerika. Vorbilder des klassischen \"film noir\" werden dabei auf eigenständige und fesselnde Weise verarbeitet.“\nDer Film, sein Soundtrack, Jennifer Beals und Don Cheadle wurden im Jahr 1996 für den Image Award nominiert. Don Cheadle gewann 1995 den Los Angeles Film Critics Association Award und wurde 1996 für den Screen Actors Guild Award nominiert. Carl Franklin wurde 1995 für den Golden Seashell des Festival Internacional de Cine de Donostia-San Sebastián nominiert; 1996 wurde er für den Edgar Allan Poe Award nominiert. Don Cheadle und Tak Fujimoto gewannen 1996 den National Society of Film Critics Award.\nDer Film wurde in Los Angeles, in Malibu, in Pasadena und in Piru (Kalifornien) gedreht. Er hatte seine Weltpremiere am 16. September 1995 auf dem Toronto Film Festival. Der Film spielte in den Kinos der Vereinigten Staaten ca. 16 Millionen US-Dollar ein.\n"
}