{
    "date": "28-04-2021 14:23:52",
    "link": "https://de.wikipedia.org/wiki/Thale%5F%28Film%29",
    "title": "Thale (Film)",
    "text": "\nThale – Ein dunkles Geheimnis ist ein norwegischer Horrorfilm aus dem Jahr 2012 von Regisseur Aleksander Nordaas, der neben der Regie auch die Kameraführung und den Schnitt übernahm.\nDie beiden Freunde Leo und Elvis arbeiten als Tatortreiniger. Daher werden sie zu einer abgelegenen Waldhütte geschickt, die sie nach dem Tod des Besitzers reinigen sollen. Dabei entdecken sie versteckte Kellerräume voller mysteriöser Gerätschaften, Konservendosen und obskurer Aufzeichnungen. Aus einem Versteck heraus werden sie von einer nackten Frau angegriffen. Nach einer Weile beginnt diese, trotz ihrer Scheu, ein zaghaftes Vertrauen zu den beiden aufzubauen. Leo versorgt sie zudem mit frischem Wasser und Brötchen. Aus den Aufzeichnungen und Unterlagen des Besitzers ergibt sich, dass sie „Thale“ heißt und offenbar seit Jahrzehnten in diesem Keller lebt. Durch eine Berührung gehen einige ihrer Erinnerungen auf Elvis über. \nDer Besitzer des Hauses befreite sie offenbar und sperrte sie dann als Kind im Keller ein, vornehmlich zu ihrem Schutz vor anderen Menschen und ihren Artgenossen. Nur einmal gelang es ihr, vorübergehend die Hütte zu verlassen, wobei sie unbemerkt sofort von Kreaturen beobachtet wurde. Sie besaß einen Schwanz, der ihr jedoch entfernt wurde und sich nun, zum Entsetzen von Elvis, in einem Kühlschrank im Keller befindet. Die unbedarften Elvis und Leo warten auf das Eintreffen der Polizei, bis sich eine nicht näher erklärte Sondereinheit Zutritt zum Gebäude verschafft.\nDie beiden Protagonisten finden sich gefesselt auf Stühlen im Wald wieder. Der drohende Anführer der Einheit versucht von Elvis Informationen über Thale zu erhalten. Er warnt ihn, hinter der bezaubernden Fassade handele es sich bei ihr um ein „Monster“, eine Huldra. Thale wiederum gelingt es, sich erneut im Keller zu verstecken. Nach und nach tötet sie die maskierten und bewaffneten Männer der Einheit im Gebäude. Bevor der Anführer Elvis und Leo erschießen kann, lenkt ihn die Explosion des Hauses ab. Sofort sieht er sich von mehreren wilden Huldras, die in den umliegenden Wäldern hausen, umzingelt und wird von diesen getötet. Die beiden Freunde bleiben von diesen unbehelligt.\nThale befreit anschließend die beiden Protagonisten. Elvis und Leo geben ihre Aussage bei der Polizei, die nicht sonderlich überzeugt von den Geschehnissen zu sein scheint, zu Protokoll. Leo und Elvis treffen sich wieder. Thales Berührung heilte offenbar Leos Krebserkrankung. In der letzten Einstellung sieht man Thale ruhend auf einem Hügel liegen, während wilde Huldras die Wälder durchstreifen. Thale erlangte ihre Freiheit und schließt sich diesen an.\nThale – Ein dunkles Geheimnis wurde am 23. August auf dem Fantasy Filmfest gezeigt. Auf DVD erschien der Film in den USA am selben Tag.\nDas Budget des Filmes lag bei rund 10.000 Dollar. In Bezug auf ihre Rolle als Thale, die sie vor allem nackt verkörperte, äußerte sich Silje Reinåmo, sie fühlte sich „sehr verwundbar und nackt, im wahrsten Sinne des Wortes“.\nDer Film erhielt gemischte Kritiken. So hält der Film bei Rotten Tomatoes eine Wertung von 55 %, bei insgesamt 11 Kritiken.\nDas Lexikon des internationalen Films urteilt: „Solider Mystery-Thriller, der mehr auf Atmosphäre als auf Blut setzt.“\n"
}