{
    "date": "28-04-2021 14:24:19",
    "link": "https://de.wikipedia.org/wiki/The%5FFast%5Fand%5Fthe%5FFurious",
    "title": "The Fast and the Furious",
    "text": "Nachfolger →2 Fast 2 Furious\nThe Fast and the Furious (engl. „Die Schnellen und die Wilden“) ist ein US-amerikanisch-deutscher Actionfilm aus dem Jahr 2001, der in der illegalen Straßenrennen- und Tuningszene spielt. Der Film stellt den Beginn einer mehrteiligen Filmreihe dar, die bisher neun Spielfilme und zwei Kurzfilme umfasst.\nDominic „Dom“ Toretto ist der Kopf einer Straßenrenn-Gang, die im Verdacht steht, Lastwagen zu entführen, die wertvolle technische Waren geladen haben. Undercover-Cop Brian O’Conner versucht herauszufinden, wer die Lastwagen tatsächlich beraubt, indem er mit der Hilfe eines Autoteilehändlers, der mitspielen muss, da er sonst wegen Hehlerei verhaftet werden würde, die lokale Straßenrennszene infiltriert.\nBei einem illegalen Autorennen verliert Brian seine Autopapiere an Dominic Toretto. Als das Auto anschließend von Johnny Tran, einem Rivalen Dominics, zerstört wird, versucht Brian, das Vertrauen von Dom zu gewinnen, indem er dabei mithilft, einen Toyota Supra aufzurüsten, mit dem er seine Schuld bei Dom begleichen will. Währenddessen verliebt er sich in Doms jüngere Schwester Mia. Brian gerät bald in einen Zwiespalt zwischen seiner beruflichen Verpflichtung und der wachsenden Freundschaft zu Dominic, während seine Vorgesetzten ihm weiter Druck machen, Ergebnisse zu seinen Ermittlungen zu liefern.\nBrian kommt zu der Erkenntnis, dass Dominic und seine Truppe einen weiteren Überfall auf einen Lastwagen planen. Er klärt Mia über seine wahre Identität und Absichten auf und erfährt daraufhin, dass der Überfall bereits im Gange ist. Brian überzeugt Mia, ihn an den Ort des Geschehens zu bringen. Dort erfahren sie, dass der Überfall misslungen und Vince schwer verletzt worden ist. Brian fordert einen Rettungshubschrauber an, wobei er erwähnt, dass er ein Cop sei. Daraufhin verschwindet Dominic zusammen mit seinen Teammitgliedern. Auf der Suche nach Jesse, der sich nach einem verlorenen Straßenrennen auf der Flucht vor Johnny Tran befindet, kehrt Dominic zu seinem Haus zurück. Hier trifft er auf Brian, der ihn festnehmen will. Die Situation droht zu eskalieren, als Jesse auftaucht und kurz darauf von Johnny niedergeschossen wird. Brian und Dominic nehmen daraufhin seine Verfolgung auf. Johnny stirbt während der Verfolgungsjagd durch eine Kugel aus Brians Waffe.\nDominic fordert Brian anschließend zu einem Viertelmeilenrennen auf seiner alten Rennstrecke, die er in Jugendzeiten nutzte, auf. Das Rennen geht unentschieden aus. Doms Wagen kollidiert jedoch nach Überquerung der Eisenbahnschiene, die als Ziellinie dient, mit einem Lastwagen und überschlägt sich mehrmals. Brian hilft Dom aus dem zerstörten Wagen und beschließt, ihn entkommen zu lassen. Mit der Erklärung, er schulde ihm noch ein Zehn-Sekunden-Auto, überreicht Brian Dominic die Schlüssel für den Toyota Supra. Dom fährt davon, bevor die Polizei eintrifft.\nIn der Endsequenz sieht man, wie Dominic Toretto mit einem Muscle-Car durch das mexikanische Niederkalifornien fährt; anscheinend ist ihm die Flucht gelungen.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Oliver Rohrbeck im Auftrag der Berliner Synchron GmbH Wenzel Lüdecke, er selbst übernahm die Sprechrolle des Lance Nguyen.\nLexikon des internationalen Films: Technisch aufwändig und kostspielig inszeniertes Exploitation-Kino vergangener Jahrzehnte, in dessen Mittelpunkt „frisierte“ Kraftfahrzeuge stehen, denen mehr Interesse entgegengebracht wird als der Charakterzeichnung der menschlichen Akteure.\nDem Film standen Produktionskosten in Höhe von 38 Millionen US-Dollar gegenüber, der Film spielte weltweit rund 207,28 Millionen US-Dollar ein.\nTaurus Awards 2002\nMTV Movie Awards 2002\n2003 folgte die Fortsetzung 2 Fast 2 Furious, in dem Paul Walker erneut als Brian O’Connor zu sehen ist. Vin Diesel war aufgrund einer zu hohen Gagenforderung nicht dabei. Dem folgten einschließlich 2017 sechs weitere Filme der Reihe.\n\nThe Fast and the Furious (2001) |\n2 Fast 2 Furious  (2003) |\nThe Fast and the Furious: Tokyo Drift (2006) |\nFast & Furious – Neues Modell. Originalteile. (2009) |\nFast & Furious Five (2011) |\nFast & Furious 6 (2013) |\nFast & Furious 7 (2015) |\nFast & Furious 8 (2017) |\nFast & Furious: Hobbs & Shaw (2019) |\nFast & Furious 9 (2021)\nTurbo-Charged Prelude (2003) |\nLos Bandoleros (2009)\nFast & Furious Spy Racers (seit 2019)\nDragon – Die Bruce Lee Story |\nDragonheart |\nDaylight |\nThe Rat Pack |\nThe Skulls – Alle Macht der Welt |\nThe Fast and the Furious |\nxXx – Triple X |\nStealth – Unter dem Radar |\nDie Mumie: Das Grabmal des Drachenkaisers |\nAlex Cross |\nThe Boy Next Door\n"
}