{
    "date": "28-04-2021 14:25:10",
    "link": "https://de.wikipedia.org/wiki/The%5FSisterhood%5Fof%5FNight",
    "title": "The Sisterhood of Night",
    "text": "The Sisterhood of Night ist ein US-amerikanisches Drama aus dem Jahr 2014. Regie führte Caryn Waechter, das Drehbuch stammt von Marilyn Fu nach Vorlage der gleichnamigen Kurzgeschichte des Pulitzer-Preis-Gewinners Steven Millhauser. Der Film wurde prämiert auf dem Woodstock Film Festival 2014.\nAn einer Highschool in Kingston im Bundesstaat New York möchte sich Emily Parris an ihrer Mitschülerin Mary Warren dafür rächen, indem sie während eines Vorsprechens Marys Handy stiehlt und alle ihre SMS veröffentlicht, in denen sie sie öffentlich eine Blog-Hure nennt. Nachdem deshalb beide zum Vertrauenslehrer Gordy Gambhir müssen, entscheidet sich Mary, eine Auszeit von Facebook und anderen sozialen Medien zu nehmen. Sie gründet eine Schwesternschaft zusammen mit Catherine Huang und Lavinia Hall. Sie treffen sich nachts im Wald und haben absolute Geheimhaltung über diese Treffen geschworen.\nDie Schwesternschaft wächst und so will bald auch Emily Mitglied werden, die jedoch abgewiesen wird. Sie beobachtet heimlich ein Treffen und behauptet danach wahrheitswidrig in ihrem Blog, von den Schwestern sexuell missbraucht worden zu sein. Auch andere Schüler bringen ähnliche Anschuldigungen gegen die Schwesternschaft an. Auch die Medien werden auf den „Sex-Skandal“ aufmerksam und Reporter kommen in die Stadt. Trotz der ständigen Befragungen durch die Schule und ihre Eltern halten die Mitglieder der Schwesternschaft beharrlich an ihrem Schweigen fest.\nSchließlich schmiedet Emily gemeinsam mit anderen einen Plan. Travis lockt Lavinia, die auf ihn steht, in den Wald, wo sie dann von mehreren anderen gezwungen wird, vor einer Kamera zu sagen, sie sei eine Hexe. Sie setzten Lavinia unter Drogen und bringen sie auf eine Halloween-Party, wo alle über sie lachen, da sie das Video aus dem Wald gesehen haben. Zurück zu Hause kann sie nicht schlafen und nimmt Schlaftabletten, woraufhin sie an einer Überdosis stirbt. Inzwischen beobachtet ihre Mutter Rose gemeinsam mit Gordie ein Treffen der Schwesternschaft, dass nur darin besteht, dass die Mädchen sich Zettel über ihre Wünsche und Probleme vorlesen, um diese anschließend zu verbrennen. Auf Lavinias Beerdigung gibt Emily unter Tränen zu, dass die gesamten Missbrauchsvorwürfe nur ihrer Fantasie entsprungen sind, weil sie sauer war, nicht aufgenommen worden zu sein.\nThe Sisterhood of Night erhielt eine gute Bewertung von 79 % auf Rotten Tomatoes und von 60 auf Metacritic.\nHervorgehoben wurde Georgie Henley als starke Hauptdarstellerin des Films, die einen weiten Weg seit ihrer Hauptrolle in Die Chroniken von Narnia hinter sich habe.\nInkoo Kang schrieb in TheWrap, Henley sei die Bienenkönigin des Films. Sie sei eine gute Verkörperung der Angelina Jolie der „Foxfire“-Ära: sexy und offenherzig, neugierig und hinterhältig, einschüchternd und einladend. (Im Original: „there’s no dethroning Henley as the film’s queen bee, with the ‚Chronicles of Narnia‘ actress doing a pretty good impersonation of ‚Foxfire‘-era Angelina Jolie: sexy but open-faced, curious but scheming, intimidating but inviting.“)\n"
}