{
    "date": "28-04-2021 14:25:04",
    "link": "https://de.wikipedia.org/wiki/The%5FReplacement%5FKillers%5F%E2%80%93%5FDie%5FErsatzkiller",
    "title": "The Replacement Killers – Die Ersatzkiller",
    "text": "The Replacement Killers – Die Ersatzkiller ist ein Film von Antoine Fuqua, gedreht 1998 in den USA.\nDer chinesische Auftragskiller John Lee steht in der Schuld von Mr. Wei, dem Drogenbaron der USA, und muss für diesen deshalb drei Aufträge erledigen. Weil der Polizist Stan Zedkov bei einem Zugriff Weis Sohn erschoss, soll John Lee als dritten Auftrag den Polizistensohn in den Armen des Vaters erschießen, damit dieser das Gefühl, den eigenen Sohn zu verlieren, selbst erlebt.\nAus moralischen Gründen will John Lee aber das Kind nicht töten und kommt deshalb selbst auf die Abschussliste von Mr. Wei, welcher droht, Lees Familie „etwas anzutun“. John Lee beschließt deshalb, sich bei der Passfälscherin Meg Coburn einen Pass zu beschaffen und seine Familie in Shanghai vor Weis Helfern zu schützen. Michael Kogan, Mr. Weis Bodyguard, setzt währenddessen zwei Ersatzkiller auf Zedkovs Sohn und John Lee an. John Lee und Meg können Zedkovs Sohn in einem Kino vor den Killern schützen.\nIn dem Finale werden Mr. Wei und Michael Kogan getötet. Zedkov lässt John und Meg laufen, statt sie zu verhaften. John kehrt daraufhin nach Asien zurück, um seine Familie zu schützen. Meg verabschiedet ihn am Flughafen und gibt ihm als Abschiedsgeschenk falsche Pässe für die ganze Familie.\nDas Lexikon des internationalen Films urteilt: „Konventioneller Actionfilm, der außer spektakulären Actionszenen und einer übertriebenen Klangkulisse nichts zu bieten hat und sich vor allem durch die schlampige Zeichnung der Personen um jedes Interesse bringt.“\nRoger Ebert sieht Die Ersatzkiller als Hochglanzversion eines Hongkong-Actionfilms, dessen Hauptdarsteller Chow Yun-Fat eine gewisse Traurigkeit in sich berge, die ihn an Charles Bronson erinnere. Ferner hebt er die Schlichtheit der Form und die visuelle Reichhaltigkeit („simplicity of form and its richness of visuals“) von Antoine Fuquas Debütfilm hervor, der die Bilderwelt des Hongkong-Actionkinos zelebriere („a ballet of Hong Kong action imagery: bodies rolling out of gunshot range, faces frozen in fear, guys toppling off fire escapes [...]“). Gemeinsam mit Kameramann Peter Lyons Collister gelinge es dem Regisseur, auch die stoffliche Beschaffenheit des auf der Leinwand Gezeigten fühlbar werden zu lassen („gets a sensuous texture onto the screen that makes you feel the roughness of walls, the clamminess of skin, the coldness of guns“).\nTrotz dünner Handlung sei es, so James Berardinelli, dank Nonstop-Action und anhaltender visueller Reize („nearly non-stop action and the constant visual stimulation“) nahezu unmöglich, vom Film gelangweilt zu sein („virtually impossible to be bored“). Die Choreografie der Kampfszenen erinnere dabei, ebenso wie der sorgfältige Einsatz von Licht und Schatten und die Reichhaltigkeit in der Farbgestaltung, an Filme von John Woo („The action sequences all have the same kind of choreographed style evident in Woo's films [...]. The presentation [...] is also very Woo-like, featuring the meticulous use of light and shadow, and a rich palette of colors that saturate certain scenes with reds, ambers, greens, and blues“).\nThe Replacement Killers – Die Ersatzkiller |\nBait – Fette Beute |\nTraining Day |\nTränen der Sonne |\nKing Arthur |\nLightning in a Bottle |\nShooter |\nGesetz der Straße – Brooklyn’s Finest |\nOlympus Has Fallen – Die Welt in Gefahr |\nThe Equalizer |\nSouthpaw |\nDie glorreichen Sieben |\nThe Equalizer 2 |\nAmerican Dream/American Knightmare |\nWhat's My Name: Muhammad Ali\n"
}