{
    "date": "28-04-2021 14:24:02",
    "link": "https://de.wikipedia.org/wiki/The%5FBroken",
    "title": "The Broken",
    "text": "The Broken ist ein britisch-französischer Horror-Thriller aus dem Jahr 2008 mit Lena Headey in der Hauptrolle. Regie führte Sean Ellis, der auch das Drehbuch schrieb. Die Handlung greift das aus Filmen wie Invasion und Die Körperfresser kommen bekannte Motiv von Doppelgängern auf, die Menschen töten, um ihren Platz einzunehmen.\nDie Londoner Radiologin Gina McVey begutachtet im Krankenhaus eine Röntgenaufnahme, die das Herz einer Patientin auf der rechten Seite zeigt. Kollege Anthony glaubt, die Aufnahme sei verkehrt herum, es handelt sich jedoch um einen seltenen Fall von Dextrokardie. Am darauffolgenden Abend feiert Gina mit ihrem aus Frankreich stammenden Freund Stefan, ihrem Bruder Daniel und dessen Freundin Kate den Geburtstag ihres Vaters. Während sie gemeinsam am Tisch sitzen, zerbricht plötzlich ein Spiegel an der Wand. Tags darauf sieht Gina in einem Auto eine Frau, die aussieht wie sie. Sie folgt der Frau bis zu deren Wohnung. Anschließend fährt sie mit dem Auto der Frau davon und verursacht aus Unachtsamkeit einen Unfall. Im Krankenhaus kommt sie wieder zu sich; sie kann sich jedoch aufgrund einer Quetschung des Gehirns nicht erinnern, wie es zu dem Unfall gekommen ist. Stefan holt sie schließlich im Krankenhaus ab und bringt sie in sein Apartment. Dort stellt Gina fest, dass ein Spiegel an der Wand fehlt, worauf ihr Stefan entgegnet, ihn versehentlich zerbrochen zu haben. Während Gina ein Bad nimmt, gehen ihr Erinnerungen an den Unfall fragmentarisch durch den Kopf – bis sie bemerkt, dass Wasser von der Zimmerdecke tropft. Um die Ursache zu ergründen, geht sie auf den Dachboden. Stefan taucht dort plötzlich ebenfalls auf und sagt ihr, dass er das Dach auf einen eventuellen Schaden am nächsten Morgen überprüfen werde.\nVon Albträumen geplagt, vertraut sich Gina dem Psychologen Dr. Robert Zachman an und meint ihm gegenüber, dass Stefan nicht wirklich ihr Freund sei. Er sehe zwar aus wie er, aber er sei es nicht. Weil sie offenbar am Capgras-Syndrom leidet, das er auf die Gehirnquetschung zurückführt, will Dr. Zachman, dass Gina im Krankenhaus weitere Tests über sich ergehen lässt. Um ihre Erinnerung vollständig wiederherzustellen, soll Gina zudem an den Ort zurückkehren, an den sie sich zuletzt erinnern kann. Kate, die Freundin von Ginas Bruder Daniel, kommt derweil nach Hause und geht duschen. Ein Spiegel, in dem sie sich kurz zuvor betrachtet hat, geht zu Bruch und vor der sich duschenden Kate steht plötzlich ihr Ebenbild, das ihr augenblicklich die Faust in den Mund rammt und sie tötet.\nSpät am Abend sucht Gina ihren Vater John auf und berichtet ihm von ihrer Doppelgängerin, die sie kurz vor dem Unfall gesehen hat. Anschließend kehrt Gina in Stefans Wohnung zurück und packt ihre Sachen. Dabei bemerkt sie erneut, dass Wasser von der Decke tropft. Auf dem Dachboden findet sie Stefans Leiche, die neben einer zerbrochenen Wasserleitung liegt. Sie ruft unverzüglich ihren Vater an. Dessen Ebenbild steht auf einmal hinter ihm und das Telefongespräch wird unterbrochen. Aus Angst vor Stefans mutmaßlichem Doppelgänger schließt sich Gina im Badezimmer ein und flieht durch das Fenster. Von einer Telefonzelle aus ruft sie ihren Bruder an und sagt ihm, dass er in Gefahr sei und dass sie sich wieder an den Ort erinnern könne, wo ihre Doppelgängerin gewohnt habe – in der Pembridge Road. Als ihr Daniel mitteilt, dass es ihre eigene Adresse sei, lässt Gina den Hörer fallen und verlässt die Telefonzelle. Daniel, der soeben erst in seine Wohnung zurückgekehrt war, findet im Bad Kates Doppelgängerin vor, die gerade dabei ist, Kates Blut vom Boden zu schrubben.\nAls Gina im Wohnhaus in der Pembridge Road eintrifft, lässt sie sich vom Portier einen Ersatzschlüssel geben. In der Wohnung ihrer Doppelgängerin sieht sie im Bad zunächst einen zerbrochenen Spiegel und schließlich die Leiche der Frau. Vom Anblick erschüttert, kehrt Ginas Erinnerung zurück: Sie hatte kurz vor dem Unfall der echten Gina gegenübergestanden, ihr eine Plastiktüte über den Kopf gestülpt und sie im Badezimmer mit einer Skulptur erschlagen. Mit der Erkenntnis, nicht länger verfolgt zu werden und selbst die Doppelgängerin zu sein, geht sie gelassen zu einem Fenster und sieht John McVeys Ebenbild von der Straße aus zu sich hoch schauen. Im Krankenhaus studiert sie daraufhin eine Röntgenaufnahme, die von ihr nach dem Unfall gemacht wurde. Anthony sieht die Aufnahme und meint, dass sie wohl einen weiteren Fall von Dextrokardie vor sich habe. Als die vermeintliche Gina die Aufnahme in einem Aktenvernichter entsorgt, steht Daniel vor ihr. Er erkennt in ihr die Doppelgängerin und läuft panikartig davon.\nBei The Broken handelt es sich um eine freie Adaption des Romans Die Körperfresser kommen von Jack Finney, der bereits mehrfach verfilmt wurde. Während im Buch und in anderen Verfilmungen die Doppelgänger als außerirdische Invasoren auftreten, bleiben hier jedoch Herkunft und Motive offen. Ein Anhaltspunkt ist lediglich, dass vor dem Auftauchen eines Doppelgängers ein Spiegel zerbricht, was die Interpretation einer Spiegelwelt mit Spiegelmenschen zulässt. Das erklärt auch das Röntgenbild einer Patientin zu Beginn des Films, die ihr Herz auf der rechten Seite und damit spiegelverkehrt trägt. Ein weiterer Unterschied ist, dass die Heldin selbst bereits im Laufe der Handlung ausgetauscht wurde, also eine „Invasorin“ und keine Gejagte ist, aber durch einen Unfall die Erinnerung daran vergessen hat.\nZu Beginn des Films werden die letzten Zeilen der Erzählung Wiliam Wilson von Edgar Allan Poe eingeblendet; abgesehen von der Existenz von Doppelgängern weist die Erzählung jedoch keine weiteren Gemeinsamkeiten mit dem Film auf:\nGedreht wurde The Broken von November 2006 bis Januar 2007 in London, unter anderem im Stadtteil Bayswater sowie in den Greenford Studios. Der Film wurde am 18. Januar 2008 auf dem Sundance Film Festival uraufgeführt. In Deutschland wurde er erstmals am 10. Februar 2008 auf dem European Film Market gezeigt. 2009 erschien er auf DVD und Blu-ray.\n„Der in Bildsprache und Sounddesign suggestive Psycho-Horrorfilm entwickelt metaphorisch ein beklemmend düsteres Szenario großstädtischer Entfremdung, wobei er sein Grauen nicht zuletzt der tiefen Verunsicherung verdankt, die er seiner Figur wie auch dem Zuschauer zumutet“, befand das Lexikon des internationalen Films. Justin Chang von Variety beschrieb den Film als „nachdenklich stimmende, atmosphärische Übung in gehobenem psychologischen Horror“.\nFür Anthony Quinn vom Independent war The Broken ein „unglaublich behäbiger britischer Gruselfilm“, der „mit unheimlicher, plötzlich zu hörender Musik und ominösen Aufnahmen der Londoner Skyline auf einige schockierende Enthüllungen“ vorbereite, diese jedoch schuldig bleibe. James Christopher von der Times attestierte dem Film eine „Langeweile“, die „fast genauso ärgerlich wie die Sound-Effekte“ sei.\nThe Broken war 2008 beim Sitges Film Festival für den Preis in der Kategorie Bester Film nominiert. In der Kategorie Beste Kamera konnte Angus Hudson in Sitges einen Preis für seine Arbeit an The Broken gewinnen.\n\nDie deutsche Synchronfassung entstand bei der Berliner Synchron. Für das Dialogbuch und die Dialogregie war Sven Hasper zuständig.\nCashback (2006) |\nThe Broken (2008) |\nMetro Manila (2013) |\nAnthropoid (2016) |\nEight for Silver (2021)\n"
}