{
    "date": "28-04-2021 14:24:24",
    "link": "https://de.wikipedia.org/wiki/The%5FGame%5F%28Film%29",
    "title": "The Game (Film)",
    "text": "The Game (deutscher Verweistitel: The Game – Das Geschenk seines Lebens) ist ein US-amerikanischer Thriller aus dem Jahr 1997. Regie führte David Fincher, das Drehbuch schrieben John Brancato und Michael Ferris. Die Hauptrolle spielte Michael Douglas.\nNicholas van Orton ist ein wohlhabender und knallharter Investmentbanker aus San Francisco, dessen beruflicher Erfolg zu Lasten seines Privat- und Familienlebens ging – er ist geschieden und hat kaum noch Kontakt zu seiner Tochter und seiner Ex-Frau. Auch seinen jüngeren Bruder Conrad sieht er nur noch selten.\nZu seinem 48. Geburtstag taucht Conrad plötzlich auf und macht ihm ein geheimnisvolles Geschenk: Ein Spiel, das von der Firma Consumer Recreation Services (CRS) angeboten wird und sein Leben verändern soll.\nWiderwillig nimmt Nicholas das Geschenk an und muss sich in einer Filiale der Firma unter Anleitung des Angestellten Jim Feingold einen ganzen Tag lang umfassenden physischen und psychischen Prüfungen unterziehen, nur um am nächsten Tag telefonisch mitgeteilt zu bekommen, dass er für das Spiel nicht geeignet sei. Wütend über die verlorene Zeit kehrt er nach Hause zurück.\nDort spricht ihn der Sprecher der Fernsehnachrichten an, dass das Spiel bereits begonnen hat, das sich im Verlauf auf ein traumatisches Erlebnis in Nicholas’ Leben konzentriert: Als Kind musste er den Selbstmord seines Vaters miterleben, der zum Zeitpunkt seines Todes, ebenso wie er jetzt, 48 Jahre alt war.\nNicholas wird durch das Game in zunehmend gefährliche Situationen gebracht, die ihn um all die Dinge bringen, die er bisher in seinem Leben für selbstverständlich hielt, und ihn vermuten lassen, dass es sich hierbei um eine groß angelegte Verschwörung handelt. Sein Haus wird durchsucht und in Unordnung gebracht. Unter seinem Namen wird eine Hotelsuite gebucht, in welcher er Drogen und eindeutige Fotos vorfindet. Er wird in einem verschlossenen Taxi im Hafenwasser versenkt und kann sich nur in letzter Sekunde retten. Nicholas wird außerdem um sein gesamtes Vermögen geprellt. Im Verlauf des gesamten Spiels trifft er auf Personen, die nicht das sind, was sie vorgeben. Sein wesentlich jüngerer Bruder scheint zunächst mit der mysteriösen Organisation unter einer Decke zu stecken, dann von ihr verfolgt zu werden.\nMit Christine, der er als Kellnerin begegnet, erlebt er anfangs binnen kurzem seltsame und abenteuerliche Begebenheiten; sie scheint ihm zunächst bei seiner Flucht vor CRS zu helfen, betäubt ihn aber letztendlich und ermöglicht so seine Entführung nach Mexiko. Unter Drogen gesetzt, wacht er in einem Sarg auf, aus dem er sich befreien kann. Ohne Geld und Ausweise gelingt es ihm, sich mithilfe von Fremden nach San Francisco durchzuschlagen. Dort nimmt er Kontakt zu seiner Ex-Frau Elizabeth auf. Bei einem Treffen mit ihr entdeckt er zufällig in einem Fernsehspot Feingold, der offensichtlich nur ein Schauspieler ist. Er zwingt Feingold unter Waffengewalt, ihn zu seiner Einsatzzentrale zu bringen.\nAls er erschöpft und völlig verzweifelt diese Filiale der Firma stürmt, nimmt er Christine, die er dort wiedertrifft, als Geisel. Im Kugelhagel von Sicherheitsleuten flieht er mit ihr auf das Dach des Wolkenkratzers und verlangt dort Aufklärung. Christine erstarrt, als sie bemerkt, dass Nicholas eine eigene echte Waffe trägt; ihre Firma habe angeblich alle Waffen, an die er gelangen könne, durch harmlose Imitate ersetzt. Als sich plötzlich die aufgeflexte Tür öffnet, schießt Nicholas. Die Kugel trifft seinen Bruder Conrad in den Bauch, der in Feierlaune mit einer Sektflasche als Erster aus der Tür getreten war. Conrad sackt getroffen zusammen. Die Angestellten von CRS sind schockiert. Die Betroffenheit über das Geschehene bringt auch Nicholas an seine Grenzen.\nIn seiner Ausweglosigkeit und von heftigen Gewissensbissen geplagt, stürzt sich Nicholas (wie sein Vater, der sich durch einen Sprung vom Dach seines Familienwohnsitzes umgebracht hatte) vom Dach des Hochhauses. Er fällt durch ein tiefer gelegenes manipuliertes Sicherheits-Glasdach und landet darunter auf einem riesigen Luftkissen, aus dem er von Sicherheitsleuten der Firma befreit und gleich danach von medizinischem Personal untersucht wird. Rund um das Luftkissen sind bereits sämtliche Freunde von Nicholas versammelt. Nachdem er wieder auf den Beinen ist, erkennt er, dass sein Spiel hier geendet hat. Die Verwunderung steht ihm förmlich ins Gesicht geschrieben. Die Menge umjubelt Nicholas gemeinsam mit seinem totgeglaubten Bruder.\nAuf der anschließenden Geburtstagsparty von Nicholas stellt sich heraus, dass die gefährlichen Abenteuer von CRS bis ins kleinste Detail geplant waren. Auch die Waffe, mit der Nicholas auf seinen Bruder geschossen hatte, war manipuliert. Sein Vermögen ist nach wie vor unangetastet – das schreckliche Geschehen war tatsächlich nur ein Spiel. Sein Bruder hatte es ihm zum Geschenk gemacht, damit er nicht zu einem „Arschloch“ verkomme. Gleichzeitig wird er auch von dem Trauma kuriert, dass sein Vater sich vom Dach gestürzt und sich so das Leben genommen hatte. Während der Party sucht Nicholas nach Christine. Sie ist bereits auf dem Sprung zu einem nächsten Auftrag in Australien. Bei einem Gespräch vor dem Taxi stellt sich heraus, dass ihr eigentlicher Name Claire ist. Sie lädt Nicholas auf einen Kaffee am Flughafen ein – es bleibt jedoch offen, ob er zusagt und mit ihr ins Taxi steigt.\nPolygram Filmed Entertainment, A&B Producoes, Lda. und Propaganda Films produzierten den Film. Das Haus der Van Ortons, die Filoli Mansion, ist eine unter Denkmalschutz stehende historische Villa vom Anfang des 20. Jahrhunderts. Sie befindet sich in Kalifornien in den Bergen zwischen San José und San Francisco. Das Anwesen diente schon mehrfach als Kulisse für Hollywood-Filme, so z. B. in George – Der aus dem Dschungel kam. Außerdem war es ein Drehort für den Pilotfilm von Der Denver-Clan und wurde später im Serien-Vorspann als Wohnsitz der Familie Carrington gezeigt.\nDie Produktion erfolgte bei Interopa Film in Berlin nach dem Dialogbuch und unter der Dialogregie von Sven Hasper.\nIm Film werden folgende Titel gespielt:\nThe Game kam am 19. September 1997 in die US-amerikanischen und kanadischen Kinos. Allein in den Vereinigten Staaten spielte der Film ungefähr 48 Millionen US-Dollar ein. In Deutschland, wo der Film am 24. November 1997 anlief, wurde er ungefähr 1,21 Millionen Mal gesehen.\nDer Großteil der Kritiker nahm den Film positiv auf. So lobte beispielsweise Roger Ebert in der Chicago Sun-Times, die Handlung sei unvorhersehbar, intelligent und ausgeklügelt und Michael Douglas sei der Richtige für die Rolle.\n„Unter formalen Gesichtspunkten betrachtet, ist der ebenso rasante wie spannende Film ein im visuellen Design und in der Überraschungsdramaturgie konsequent entwickeltes, kunstvoll stilisiertes Stück Erlebniskino. Fragwürdig wird er dort, wo er distanzlos die Manipulation und Fremdbestimmung eines Menschen legitimiert und dies abschließend sogar als drastische Möglichkeit einer therapeutischen ‚Heilung‘ ausgibt.“\nDer Film war 1998 für den Saturn Award als „Bester Thriller/Abenteuer-/Actionfilm“ nominiert, musste sich aber gegen L.A. Confidential geschlagen geben.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nAlien 3 (1992) |\nSieben (1995) |\nThe Game (1997) |\nFight Club (1999) |\nPanic Room (2002) |\nZodiac – Die Spur des Killers (2007) |\nDer seltsame Fall des Benjamin Button (2008) |\nThe Social Network (2010) |\nVerblendung (2011) |\nGone Girl – Das perfekte Opfer (2014) |\nMank (2020)\n"
}