{
    "date": "28-04-2021 14:24:18",
    "link": "https://de.wikipedia.org/wiki/The%5FEye%5F%E2%80%93%5FInfinity",
    "title": "The Eye – Infinity",
    "text": "The Eye – Infinity (chinesisch 見鬼10 / 见鬼10, Pinyin Jiàn Guǐ 10, kantonesisch Gin gwai 10; Thai: คนเห็นผี 10, internationaler Filmtitel: The Eye 10) ist ein Horrorthriller der Zwillingsbrüder Oxide Pang Chun und Danny Pang Fat aus dem Jahr 2005, der in chinesisch-thailändischer Co-Produktion entstand.\nEntgegen dem irreführenden Titelzusatz „10“ handelt es sich nicht um den zehnten Teil der „The Eye“-Serie, sondern um die Fortsetzung der Horrorfilmreihe The Eye aus dem Jahr 2002 und The Eye 2 aus dem Jahre 2004.\nVier junge Leute aus Hongkong – Gofei, seine Freundin April sowie Ted und May – besuchen einen gemeinsamen Freund in Thailand, fernab der Großstadt. Der einheimische Chongkwai führt seine Besucher zunächst durch sein Land und zeigt ihnen diverse Sehenswürdigkeiten. Während eines Ausflugs beobachten sie einen Verkehrsunfall. Am Abend kommt die Gruppe zur Ruhe, man erzählt sich gegenseitig Geistergeschichten, bis der Gastgeber plötzlich seinen erstaunten Freunden ein angeblich authentisches Buch über Geister offenbart, das zehn verschiedene Möglichkeiten enthält, Geister zu beobachten. Das literarische Werk namens „Zehn Begegnungen“, welches auf alten Thai-Legenden basieren soll, erregt bald das Interesse der illustren Gruppe. Von abenteuerlicher Neugier getrieben, beschließt man eine Anweisung auszuführen, um einen Geist zur Unterhaltung zu beschwören. Tatsächlich machen sich erste, harmlose Erscheinungen bemerkbar. Die Jugendlichen sind fasziniert von dem friedlichen Charakter jenes Rituals; weitere, komplexere Techniken werden ausgeführt.\nChongkwai mahnt seine Besucher jedes „Spiel“ nach gewissen niedergeschriebenen Regeln zu gestalten, es nicht frühzeitig zu beenden, da er gefährliche Konsequenzen befürchtet. Doch bereits der zweite Versuch gerät außer Kontrolle, panisch missachten die Fünf alle Vorschriften als vier von ihnen die Gegenwart beängstigend wirkender Gespenster bemerken. Dennoch wird eine weitere Beschwörung ausprobiert, bis Gofei bei einem abendlichen Versteckspiel plötzlich spurlos verschwindet. Eine anschließende groß angelegte Polizeisuche bleibt ergebnislos. Der Verschollene gerät unaufhaltsam in eine Geisterwelt, die ihn zeitlebens gefangen hält.\nAuf Anraten von Chongkwais Mutter reisen Ted und May schockiert und völlig verunsichert zurück nach Hongkong, während April in Thailand verbleibt, um ihren vermissten Freund zu finden. Kurz darauf wählt die ihres Geliebten beraubte April den Freitod.\nIm fernen Hongkong werden die beiden Heranwachsenden, Ted und May, in einem perversen Spiel mit dem Unbegreiflichen von den Geistern terrorisiert, die sie immer wieder in bedrohliche Situationen drängen, in denen sie eine der Beschwörungen anzuwenden haben. Sie sehen fortan friedliche Geisterscheinungen als auch Tote in ihrer Umgebung, wie beispielsweise ein mysteriöse junges Mädchen, welches einst in Thailand starb. Ted merkt, dass sie sich ihren fluchartigen Visionen stellen müssen. Die beiden reisen wieder nach Thailand, um einen Monat nach ihrem letzten Besuch Chongkwai aufsuchen.\nDer junge Gastgeber startet mit Hilfe seiner abergläubischen Mutter abermals ein gefährliches Ritual, das seinen zwei verbliebenen Freunden jegliche Visionen nehmen soll. Hierfür tauchen die Probanden kurzzeitig in die Geisterwelt hinab, wo sie eher zufällig auf Gofei und April treffen. Die vier Freunde sind in dieser surrealen Dimension vereint, Chongkwai bleibt bei den Lebenden, als die Vier plötzlich gebeten werden, jene unwirkliche Umgebung unverzüglich zu verlassen. Gofei möchte seine angebetete April nicht verlassen. Ted und May zögern, entschließen sich aber dennoch die Geisterwelt zu verlassen, doch es ist bereits zu spät. Sie können nicht mehr ins Reich der Lebenden zurückkehren und sind dazu verdammt, unter den Geistern zu verweilen. Chongkwai überlebt mit seiner Mutter.\nAm Ende des Films erwirbt ein unbekannter junger Mann eine weitere Ausgabe des unheilvollen Buches von einem skurrilen Händler, das auch Chongkwai zuvor kaufte. Die Geschichte scheint sich mit wechselnden Personen zu wiederholen.\n"
}