{
    "date": "28-04-2021 14:25:22",
    "link": "https://de.wikipedia.org/wiki/The%5FWalker",
    "title": "The Walker",
    "text": "The Walker ist ein US-amerikanisch-britischer Spielfilm von Paul Schrader aus dem Jahr 2007.\nCarter Page III begleitet Frauen aus der Washingtoner Oberschicht zu offiziellen Anlässen, wo ihren Männern dies aus terminlichen Gründen nicht möglich ist. Als eine Senatorengattin in einen Mordfall verwickelt wird, schützt er ihren Namen, obwohl dies schließlich sein gesellschaftliches Aus bedeutet.\nDer aus Texas stammende Carter Page III betätigt sich in Washington, D.C., als „Walker“. Der alleinstehende Homosexuelle begleitet ältere, verheiratete Frauen der US-amerikanischen Oberschicht zu öffentlichen Veranstaltungen, wenn ihren Männern dies aus terminlichen Gründen nicht möglich ist. Carters Vater verachtete ihn zwar wegen seiner Homosexualität, vererbte ihm jedoch ein Vermögen, das es ihm ermöglicht, für seinen Lebensunterhalt aufzukommen, ohne einer geregelten Arbeit nachgehen zu müssen. So verbringt er viel Zeit in seiner Canasta-Runde mit Natalie van Miter, Chrissie Morgan und Abigail Delorean. Lynn Lockner, eine der Damen, die Carter begleitet, ist die Ehefrau eines Senators.\nLynn hat eine Affäre mit dem Lobbyisten Robbie Kononsberg, die Carter vertuschen hilft. Bei einem ihrer Treffen findet sie Kononsberg ermordet auf und stellt fest, dass ein Foto, das die Affäre der beiden belegt, entwendet wurde. Lynn bittet Carter, nicht sofort die Polizei zu rufen, sondern sie nach Hause zu fahren und für ein Alibi zu sorgen, damit sie nicht in die Ermittlungen verstrickt und ihre außereheliche Affäre publik gemacht wird.\nCarter kommt ihrer Bitte nach, fährt dann zurück zur Wohnung des Ermordeten und verständigt die Polizei. Daraufhin gerät er selbst in den Kreis der Verdächtigen. Emek Yoglu, ein befreundeter schwuler Fotokünstler, bietet ihm an, eine vollständige Auflistung sämtlicher Telefonate Kononsbergs der letzten Monate zu besorgen. Doch die beiden haben unterschätzt, aus welchen Kreisen die Mörder stammen: Emek wird in einer Bar brutal zusammengeschlagen und gewarnt, er solle seine Recherchen einstellen, wenn es zu keinen weiteren Übergriffen gegen ihn oder Carter kommen soll. Zudem muss Carter feststellen, dass sich seine Bekannten von ihm distanzieren, einzig Emek steht weiterhin zu ihm.\nEines Abends wird Carter von dem Ex-Marine und ehemaligen FBI-Agenten Edgar Kaminski verfolgt, der jedoch im Verlauf der Verfolgungsjagd von einem Fahrzeug erfasst und getötet wird. Zusammen mit Emek sucht er Jack Delorean auf, der den ehemaligen Agenten auf die beiden angesetzt hatte. Delorean bestätigt Carters Verdacht, dass er und Kaminski ihr Wissen um die Affäre zwischen Lynn und Kononsberg zu erpresserischen Zwecken nutzen wollten; bei dem Versuch, in den Besitz des kompromittierenden Fotos zu kommen, wurde Kononsberg von Kaminski getötet.\nCarter stellt das Foto sicher und übergibt es Lynn, so dass sich ihr Leben weiter in geregelten Bahnen bewegen kann. Carters gesellschaftliches Ansehen hingegen ist ruiniert, er trifft Anstalten, aus Washington fortzuziehen.\nDie Arbeiten am Drehbuch wurden von Paul Schrader 2002 beendet. Die Dreharbeiten begannen am 31. März 2006. Der Film wurde in Washington, D.C., London sowie auf der Isle of Man gedreht, bei einem geschätzten Budget von 10 Millionen US-Dollar. Am 13. Februar 2007 feierte der Film seine Uraufführung bei den Internationalen Filmfestspielen Berlin, gefolgt von weiteren Aufführungen auf internationalen Filmfestivals. Am 10. August 2007 lief der Film in den britischen Kinos an, ab dem 7. Dezember 2007 war er in den USA zu sehen. In Deutschland wurde der Film am 20. Mai 2009 auf DVD veröffentlicht. Am Eröffnungswochenende spielte der Film in Großbritannien knapp 45.000 Pfund Sterling ein, in den USA etwa 16.500 US-Dollar, insgesamt kam er in den USA auf Einnahmen in Höhe von gut 77.000 US-Dollar.\nUrsprünglich war der Film als direkte Fortsetzung des Films American Gigolo konzipiert, wobei Kevin Kline vom Regisseur für die Hauptrolle vorgesehen war. Neben Kline waren auch Steve Martin, Tim Robbins und Michael Keaton im Gespräch für die Hauptrolle, bevor diese an Woody Harrelson vergeben wurde.\nPaul Schrader teilte dem „HX-Magazine“ mit, dass Woody Harrelson es ablehnte, für den Film Öffentlichkeitsarbeit zu übernehmen, da er mit seiner eigenen Leistung als Hauptdarsteller unzufrieden war: „Sein Agent erzählte mir, er möge sich selbst nicht im Film. Ich denke, er wollte den Charakter ein bißchen übermütiger haben als ich, ein bißchen mehr komisch flauschig, aber ich sehe den Charakter nicht auf diese Art.“\nMoritz Bleibtreu synchronisierte seine Rolle des Emek Yoglu in der deutschsprachigen Fassung selbst.[10] Woody Harrelson wurde – wie in der Mehrzahl seiner Filme – von Thomas Nero Wolff synchronisiert.[10]\nDie Redaktion des Lexikons des Internationalen Films ist der Meinung, der Film sei ein „packendes, überzeugend gespieltes Drama, in dem Paul Schrader erneut das Wesen eines Menschen hinter seiner schillernden Fassade zu ergründen versucht und ihn mit den Abgründen seiner Existenz konfrontiert.“[11]\nNach Ansicht von Cinema enthält der Film „zynisch-kluge Wortbeiträge, präzise Charaktere“ und resümiert: „tolles Gesellschaftsporträt“.[12]\nDie Welt urteilt: „Paul Schrader blickt leicht angeekelt auf den Politik-Betrieb; das verlangt schon die Krimi-Konvention, die ein bisschen behäbig bleibt. Trotzdem ist ‚The Walker‘ enorm geschmackvoll – und das ist kein kleines Kompliment, welches man dem Film machen kann.“[13]\nHarald Mühlbeyers Urteil auf Cinefacts lautet: „Ein Film, der den Zuschauer weitgehend draußen lässt, weil er – wie seine Hauptfigur – zu sehr in der von ihm beschriebenen Welt verstrickt scheint.“[14]\nBeim Verona Love Screens Film Festival wurde Woody Harrelson 2008 als bester Schauspieler ausgezeichnet.[15]\nBlue Collar |\nHardcore – Ein Vater sieht rot |\nEin Mann für gewisse Stunden |\nKatzenmenschen |\nMishima – Ein Leben in vier Kapiteln |\nLight of Day – Im Lichte des Tages |\nPatty |\nDer Trost von Fremden |\nLight Sleeper |\nMagic Murder |\nTouch |\nDer Gejagte |\nForever Mine – Eine verhängnisvolle Liebe |\nAuto Focus |\nDominion: Exorzist – Der Anfang des Bösen |\nThe Walker |\nEin Leben für ein Leben – Adam Resurrected |\nThe Canyons |\nDying of the Light – Jede Minute zählt |\nDog Eat Dog |\nFirst Reformed\n"
}