{
    "date": "28-04-2021 14:25:06",
    "link": "https://de.wikipedia.org/wiki/The%5FRock%5F%E2%80%93%5FFels%5Fder%5FEntscheidung",
    "title": "The Rock – Fels der Entscheidung",
    "text": "The Rock – Fels der Entscheidung ist ein US-amerikanischer Actionthriller von Michael Bay aus dem Jahr 1996, produziert von Jerry Bruckheimer und Don Simpson. The Rock spielt auf den Spitznamen der Gefängnisinsel Alcatraz an, des wesentlichen Schauplatzes der Handlung.\nDer britische Spion John Patrick Mason hat noch zu J. Edgar Hoovers (ehemaliger Direktor des FBI) Lebzeiten einen Mikrofilm mit Regierungsgeheimnissen der Amerikaner gestohlen. Die detaillierten Informationen, etwa die Wahrheit über das Kennedy-Attentat, sind hochbrisant.\nMason wird bis dato in Hochsicherheitsgefängnissen gefangengehalten, da er die Filme versteckt hat und nicht preisgeben will, wo sie sind. Seine Existenz wird sowohl von der amerikanischen als auch von der britischen Regierung abgestritten.\nMason ist der einzige Häftling, der jemals von Alcatraz fliehen konnte – dies bereits ein Jahr nach seiner Inhaftierung. Dies gelang ihm aufgrund seiner hervorragenden SAS-Ausbildung.\nBrigadegeneral Francis X. Hummel ist der vielschichtige „Bösewicht“ des Films. Bei einer fingierten Kontrolle eines Munitionsdepots für chemische Kampfstoffe bringt er 15 mit VX-Gas bestückte Raketen in seine Gewalt. Mit einem Marine-Force-Reconnaissance-Kommando verschanzt er sich mit 81 Touristen als Geiseln in Alcatraz und droht, die mitgebrachten Raketen auf San Francisco abzufeuern. Seine Forderung: ein Lösegeld von 100 Millionen Dollar von einem geheimen Konto der US-Regierung. Diese Einnahmen stammen von illegalen Waffenverkäufen der Vereinigten Staaten. Mit dem Geld will Hummel die Familien der Soldaten entschädigen, die unter seinem Kommando bei inoffiziellen Einsätzen (etwa in der Volksrepublik China und Laos während des Vietnamkrieges) ums Leben kamen. Aufgrund der geheimen Natur dieser Missionen wurden die Soldaten weder ausgezeichnet noch militärisch beigesetzt. Hummel hatte während seiner Laufbahn immer wieder versucht, diese für ihn unhaltbare Position juristisch zu klären. Nach dem Tod seiner Frau ist er nun bereit, mit Geiselnahme und Erpressung für vermeintliche Gerechtigkeit zu sorgen.\nDer US-Regierung stehen nicht viele Möglichkeiten offen, um auf die Bedrohung San Franciscos durch einen Gasangriff zu reagieren. Der einzige zur Bekämpfung von VX-Gas dienliche Kampfstoff „Thermit-Plasma“ befindet sich noch in der Erprobung. Deswegen entscheiden sich die Verantwortlichen, einen Einsatztrupp der US Navy Seals (ein Spezialkommando der United States Navy) auf die Insel zu schicken, um General Hummel und seine Männer zu überraschen und die Raketen so wieder unter Kontrolle zu bekommen.\nFür die Entschärfung der Raketen wird der Chemiewaffenspezialist Stanley Goodspeed gerufen. Er hat eine zweiwöchige Grundausbildung beim FBI absolviert, hat aber ansonsten keinerlei Kampferfahrung. Mason begleitet den SEALs-Trupp, um ihn durch das Tunnelsystem unter „The Rock“ zu führen. Doch durch ein Frühwarnsystem der Besetzer und die Schießwut der Söldner wird der Trupp gestellt und gegen Hummels ausdrücklichen Willen getötet. Lediglich Mason und Goodspeed überleben. Mason will von der Insel fliehen. Als er jedoch von Goodspeed von der Wirkung des VX-Gases und der Bedrohungslage für San Francisco erfährt, entscheidet er sich zu bleiben und bei der Entschärfung der Raketen zu helfen, da sich neben Goodspeeds schwangerer Verlobten unter anderem auch seine eigene Tochter (und damit auch der einzige Beweis für seine Existenz) in der Stadt befindet. Darüber hinaus muss er sich selbstironisch eingestehen, dass er sowieso zu alt ist, um ohne Hilfe durch die Bucht ans andere Ufer zu schwimmen.\nNach und nach können die beiden die Raketen bis auf zwei entschärfen. Als dann eine abgefeuert wird und Hummel sie absichtlich ins Wasser stürzen lässt, kommt es zur Meuterei unter den Söldnern. Hummel stellt klar, dass er kein wahnsinniger Mörder und die Mission gescheitert sei, da sie lediglich auf der Androhung, nicht aber der Anwendung von Gewalt basiert habe (daher auch sein Unwille, die SEALs zu töten). Daraufhin erschießen die Söldner Hummel und seine Gefolgsleute und wollen die letzte verbliebene Rakete abfeuern. Mason und Goodspeed können dies verhindern, allerdings kommt Goodspeed im Kampf gegen einen Soldaten in Kontakt mit VX und muss sich Atropin ins Herz spritzen. Dadurch kann er erst im letzten Moment durch das Zünden von Signalfackeln gerade so verhindern, dass die komplette Insel durch ein Bombardement mit Thermit-Plasma zerstört wird. Zwar wird noch ein Sprengsatz abgeworfen, dieser beschädigt jedoch einen Zellentrakt, in dem sich keine Geiseln befinden. Goodspeed wird durch die Explosion k.o. ins Wasser geschleudert, jedoch von Mason gerettet.\nGoodspeed behauptet, Mason sei durch den abgeworfenen Sprengsatz ums Leben gekommen, und gibt diesem dadurch (und durch seine Tauchausrüstung zur Flucht sowie eine Wegbeschreibung) die Chance, ein Leben in Freiheit zu führen. Im Gegenzug verrät Mason Goodspeed, wo sich der Mikrofilm mit den geheimen Dokumenten befindet, die Mason einst gestohlen hatte, bevor er spurlos verschwindet. Der Film endet damit, dass Goodspeed auf seiner Hochzeitsreise den in einer abgelegenen Kirche versteckten Mikrofilm an sich nimmt und beim ersten Sichten seine Frau fragt, ob sie wissen wolle, wer Kennedy wirklich ermordet habe.\nDer Film wurde bei der Berliner Synchron vertont. Michael Nowka schrieb das Dialogbuch und führte die Dialogregie.\nDer Film feierte am 7. Juni 1996 in den Vereinigten Staaten Premiere. In Deutschland kam er am 11. Juli 1996 ins Kino. Der Film hatte ein Budget von 75 Mio. US-Dollar und spielte weltweit ca. 335 Mio. US-Dollar ein.\n„Mit Sean Connery und Nicolas Cage als wirkungsvolle und witzige Helden wider Willen gewinnt die genreübliche Action gelegentlich an Reiz, der jedoch immer wieder durch überaktive Hektik und gleichförmige Materialschlachten zugedeckt wird. Ein weiteres Beispiel für die Okkupation des Actionfilms durch die berechnende Videoclip-Ästhetik.“\n„Dabei steht The Rock auch deutlich in einer Tradition, wie sie das Autokino der 50er und 60er Jahre mitbegründete. Eine reißerische, sensationalistische Geschichte, die sich unter Rückgriff auf vulgärstmögliches Wissenschaftsbla begründet, einigermaßen im Zweidimensionalen verhaften bleibende Figuren und ein deutliches Augenmerk auf strukturell Jahrmarktsattraktion entsprechender Sensationsinseln innerhalb des narrativen Gefüges, das selbst nur den möglichst flexiblen Rahmen eines solchen Zwecken dienliches Ablaufprogramms stellt.“\nNicolas Cage gewann im Jahr 1997 den Blockbuster Entertainment Award als Bester Hauptdarsteller in der Kategorie Action/Abenteuer. Sean Connery gewann in der gleichen Kategorie den Award als Beste Nebenrolle.\nDie ASCAP zeichnete im Jahr 1997 den Film in der Kategorie Top Box Office Film aus.\nSean Connery und Nicolas Cage bekamen im Jahr 1997 den MTV Movie Awards als\nBestes Filmduo. Der Film selbst war in der Kategorie Beste Action-Sequenz und Bester Film nominiert, erhielt jedoch keine Auszeichnung.\nBei der Oscarverleihung 1997 war der Film in der Kategorie Bester Ton nominiert, erhielt den Preis jedoch nicht.\nDer Film wurde im Jahr 1997 für den Saturn Award in den Kategorien Bester Action-/Abenteuer-/Thriller-Film und Beste Musik nominiert, gewann jedoch keinen Award.\nDer Soundtrack The Rock von Nick Glennie-Smith, Harry Gregson-Williams und Hans Zimmer wurde am 25. Juni 1996 als Audio-CD veröffentlicht. Die CD wird vom Label Hollywood Records publiziert, umfasst acht Stücke und hat eine Laufzeit von knapp 60 Minuten. Der Grund dafür, dass drei Komponisten mit der Musik zum Film beauftragt wurden, liegt in der Tatsache, dass Michael Bay mit der ursprünglichen Filmmusik unzufrieden war und deshalb dieses Trio innerhalb von vier Wochen neue Musik komponieren ließ.\nBad Boys – Harte Jungs |\nThe Rock – Fels der Entscheidung |\nArmageddon – Das jüngste Gericht |\nPearl Harbor |\nBad Boys II |\nDie Insel |\nTransformers |\nTransformers – Die Rache |\nTransformers 3 |\nPain & Gain |\nTransformers: Ära des Untergangs |\n13 Hours: The Secret Soldiers of Benghazi |\nTransformers: The Last Knight |\n6 Underground\n"
}