{
    "date": "28-04-2021 14:25:04",
    "link": "https://de.wikipedia.org/wiki/The%5FReturn%5Fof%5Fthe%5FFirst%5FAvenger",
    "title": "The Return of the First Avenger",
    "text": "← VorgängerThor – The Dark Kingdom\nNachfolger →Guardians of the Galaxy\nThe Return of the First Avenger (Originaltitel: Captain America: The Winter Soldier) ist ein US-amerikanischer Action- und Science-Fiction-Spielfilm aus dem Jahr 2014, der als Comicverfilmung auf der Superhelden-Comicfigur Captain America des Verlages Marvel basiert. Der Film ist die Fortsetzung zu Captain America: The First Avenger aus dem Jahr 2011 und baut inhaltlich auf diesem sowie auf Marvel’s The Avengers von 2012 auf. Kinostart im deutschsprachigen Raum war am 27. März, ehe er am 4. April 2014 in die US-Kinos kam.\nNach seiner Erweckung aus dem fast 70-jährigen Kälteschlaf und dem Kampf mit den Avengers gegen Loki hat sich Steve Rogers, alias Captain America, etwas mehr der modernen Zeit geöffnet, doch es fällt ihm immer noch schwer, mit der ihm fremden Welt und ihren veränderten Wertvorstellungen Schritt zu halten. Selbst seine alte Freundin Peggy Carter, inzwischen sichtlich gealtert und als einzige von seinen alten Kampfgefährten noch am Leben, kann ihm nur wenig Unterstützung geben. Beim Ausdauertraining am Lincoln Memorial freundet Rogers sich mit Sam Wilson an, einem ehemaligen Fallschirmjäger und jetzigen psychologischen Berater für traumatisierte Kriegsveteranen.\nBei einem S.H.I.E.L.D.-Einsatz zur Befreiung eines Spezialschiffs der Organisation, das von Söldnern gekapert wurde, muss Rogers zu seinem Missfallen erkennen, dass deren Direktor Nick Fury ihm Informationen vorenthält: Während des Einsatzes verfolgt seine Teamkameradin Natascha Romanoff (Black Widow) eine eigene Mission und lädt Dateien aus dem Computer des Schiffs auf einen Datenträger herunter. Als Rogers den Direktor später damit konfrontiert, enthüllt ihm dieser, dass die Dateien eine bevorstehende Operation von S.H.I.E.L.D. betreffen, Projekt Insight, in welcher drei neue S.H.I.E.L.D.-Helicarrier gestartet werden sollen, um mithilfe von Spionagesatelliten ein Überwachungs- und Präventivschlagsnetzwerk aufzubauen, das Bedrohungen gegen den Weltfrieden eliminieren soll, noch bevor sie entstehen können. Rogers lehnt diese Art von Kontrolle auf Kosten der Freiheit ab und überwirft sich mit Fury, der die Maßnahme verteidigt.\nAls Fury später Romanoffs Datenträger untersuchen will, verweigert ihm das Computersystem den Zugang. Er wendet sich an Alexander Pierce, seinen alten Freund, Vorgesetzten und Mitglied des Weltsicherheitsrates, und bittet ihn, das Projekt Insight zunächst auf Eis zu legen, da er Bedenken habe. Als Fury anschließend auf dem Weg zu Maria Hill ist, wird er von einem Killerkommando, das von einer maskierten Gestalt mit einem künstlichen Arm angeführt wird, angegriffen und beschossen. Fury kann nur knapp entkommen, flieht zu Rogers in dessen Apartment und händigt ihm dort den Datenträger aus, wird aber unmittelbar darauf von dem maskierten Attentäter erneut angeschossen und diesmal lebensgefährlich verletzt. Trotz aller Rettungsversuche stirbt Fury im Krankenhaus. Pierce ordnet die Weiterführung des Projekts an und bestellt Rogers zu sich, um ihn über das Attentat zu befragen, aber da Fury ihn gewarnt hat, niemandem zu vertrauen, behält Rogers die Existenz des Datenträgers für sich. Als er das S.H.I.E.L.D.-Gebäude verlassen will, wird er von mehreren Agenten der Organisation angegriffen, darunter Brock Rumlow, Einsatzleiter des S.T.R.I.K.E.-Teams von S.H.I.E.L.D. Rogers kann die Angreifer überwältigen und entkommen, doch Pierce befiehlt S.H.I.E.L.D. unter der Anklage des Landesverrats die Jagd auf ihn.\nBei seinem Versuch, das Geheimnis des Datenträgers zu entschlüsseln, trifft Rogers auf Romanoff, die anscheinend selbst auf der Suche nach Furys Mördern ist. Obwohl Rogers ihr immer noch nicht gänzlich vertraut, raufen sich die beiden zusammen. Bei einer ersten Entschlüsselung des Datenträgers werden sie auf das Militärcamp verwiesen, in dem Rogers vor seiner Verwandlung in Captain America seine Militärausbildung absolviert hatte. Auf dem Gelände finden sie den Zugang zu einer alten, stillgelegten S.H.I.E.L.D.-Anlage, in der sie auf eine riesige, veraltete Computeranlage stoßen, die das Bewusstsein des verstorbenen HYDRA-Wissenschaftlers Arnim Zola beherbergt. Dieser enthüllt Rogers und Romanoff, dass HYDRA selbst nach dem Tod ihres Gründers Red Skull niemals aufgehört hat zu existieren; vielmehr haben Zola und andere Gesinnungsgenossen, die nach Ende des Zweiten Weltkrieges von den Alliierten im Zuge der Operation Paperclip rekrutiert wurden, unter dem Deckmantel von S.H.I.E.L.D. gearbeitet und HYDRA heimlich wieder aufgebaut. Nun steht die Organisation – mit Pierce als ihrem obersten Leiter – mithilfe des Projekts Insight kurz davor, die Kontrolle über die Welt an sich zu reißen.\nMit der Reaktivierung der Computeranlage wurde S.H.I.E.L.D. alarmiert und zerstört den Bunker durch einen Raketenangriff; Rogers und Romanoff können jedoch entkommen und finden bei Wilson Unterschlupf, der sich bereit erklärt, ihnen zu helfen. Zunächst entwenden sie einen mit Flügeln ausgestatteten Raketentornister, mit dem Wilson seine früheren Einsätze durchgeführt hat. Anschließend nehmen sie Jasper Sitwell, einen S.H.I.E.L.D.-Agenten und HYDRA-Loyalisten, gefangen und verhören ihn. Von ihm erfahren sie, dass Zola einen Algorithmus entwickelt hat, welcher die mögliche zukünftige Bedrohung HYDRAs durch Personen – beispielsweise die Avengers – vorausberechnen kann und diese dann zur Ausschaltung an die Insight-Helicarrier weiterleitet. Als die drei Verschwörer anschließend versuchen, sich Zutritt zum S.H.I.E.L.D.-Hauptquartier zu verschaffen, werden sie von dem maskierten Attentäter – einem ehemaligen russischen Superagenten namens Winter Soldier – angegriffen. Rogers kann ihn nach einem harten Kampf demaskieren und erkennt in ihm zu seiner Bestürzung seinen alten, verloren geglaubten Freund „Bucky“ Barnes, der bei der Gefangennahme Zolas im Jahr 1944 vor seinen Augen in den Tod gestürzt war. Es stellt sich heraus, dass Barnes gefunden und von russischen Wissenschaftlern unter Zolas Leitung als Cyborg wiederhergestellt worden ist, wobei sein Gedächtnis durch eine Gehirnwäsche gelöscht und für HYDRAs Zwecke neu konditioniert wurde.\nDurch diese Erkenntnis wie gelähmt, kann Rogers zusammen mit Romanoff und Wilson vom S.T.R.I.K.E.-Team gefangen genommen werden, doch auf dem Weg zu ihrer angesetzten Exekution werden sie von Maria Hill befreit, die das S.T.R.I.K.E.-Team infiltriert hat. Sie führt sie in ein Versteck, wo sie zu ihrer Überraschung auf Nick Fury treffen, der seinen Tod nur vorgetäuscht hat, um der Unterwanderung von S.H.I.E.L.D. besser auf die Spur kommen zu können. Zusammen arbeiten sie einen Plan aus, um die Helicarrier ihrer Zielsuchsysteme zu berauben, bevor diese ihre Mission ausführen können. Sie dringen ins S.H.I.E.L.D.-Hauptquartier ein, wo Rogers über die Sprechanlage jeden im Gebäude über HYDRAs Infiltration, ihren Anführer Pierce und die geplante Machtübernahme unterrichtet. Trotz der Bemühungen der loyalen S.H.I.E.L.D.-Agenten können die mit HYDRA-Leuten besetzten Helicarrier starten. Zolas Computerprogramm beginnt, Tausende von Personen anzupeilen, die es als Feinde HYDRAs identifiziert und die nach Ablauf eines Countdowns alle zugleich von den Helicarriern aus eliminiert werden sollen. Rogers und Wilson kämpfen sich an Bord der Helicarrier und versuchen, dort einen bestimmten Speicherchip auszutauschen, mit dem sich die Carrier unter Hills Kontrolle bringen lassen. Währenddessen verschafft sich Romanoff Zutritt zu Pierce, der mit den Mitgliedern des Sicherheitsrates die Inbetriebnahme von Projekt Insight feiern wollte, bis Rogers’ Durchsage Aufklärung über die wahren Motive Pierces brachte. Während Romanoff Pierce in Schach hält und die Details über HYDRA und S.H.I.E.L.D. im Internet verbreitet, erscheint Fury, um mit seinem ehemaligen Freund abzurechnen. Pierce schafft es, die anderen Mitglieder des Sicherheitsrates mit einem Trick zu töten und Romanoff als Geisel zu nehmen, doch Fury erschießt ihn.\nRogers und Wilson schaffen es, den besagten Speicherchip auf zwei Helicarriern auszutauschen, doch beim dritten stellt sich ihnen der Winter Soldier in den Weg. Wilson stürzt ab, kann sich mit dem Fallschirm retten und muss sich nun mit Rumlow messen, der Pierce zu Hilfe kommen will. Rogers wird vom Winter Soldier hart attackiert und schwer verletzt, schafft es jedoch, den Chip auszutauschen, worauf Hill die Waffen der Helicarrier gegeneinander wendet und diese somit zur gegenseitigen Zerstörung zwingt. Als der Carrier mit Rogers und dem Winter Soldier an Bord in das Gebäude kracht, in dem Wilson und Rumlow miteinander kämpfen, wird Rumlow schwer verletzt, Wilson hingegen kann von Fury und Romanoff gerettet werden. Rogers’ Carrier droht abzustürzen und der Winter Soldier wird von Trümmern eingeklemmt, doch Rogers kommt ihm zu Hilfe und befreit ihn. Daraufhin wird er seinerseits vom Soldier angegriffen, während er diesen an sein wirkliches Selbst zu erinnern versucht. Schließlich fällt Rogers bewusstlos ins Wasser, als der Carrier endgültig abstürzt, doch der Winter Soldier, dessen Erinnerungen durch Rogers’ Appelle teilweise wiedererwacht sind, rettet ihn vor dem Ertrinken, bevor er verschwindet.\nDurch die Enttarnung HYDRAs wird S.H.I.E.L.D. aufgelöst, und Romanoff muss vor einem Untersuchungsausschuss aussagen. Nach einem letzten Treffen mit dem offiziell immer noch als tot geltenden Fury machen sich Rogers und Wilson auf, den Winter Soldier aufzuspüren und ihm zu helfen, wieder ins Leben zurückzufinden. Doch wie Fury schon befürchtet hat, ist HYDRA mit dieser Niederlage nicht vollständig geschlagen worden: In einer Post-Credit-Szene macht sich eine weitere HYDRA-Splittergruppe unter der Führung von Wolfgang von Strucker unter Zuhilfenahme von Lokis Zepter und seiner menschlichen Wunderwaffen – zwei mit Superkräften begabten Zwillingen – zu einem neuen Eroberungsversuch bereit. In einer zweiten Post-Credit-Szene sieht man Barnes, wie er im Smithsonian-Museum von Washington, D.C., das eine Ausstellung über Captain America zeigt, seine eigene Vergangenheit zu suchen beginnt.\nSteven G. „Steve“ Rogers / Captain America war einst im Jahre 1943 vom Wissenschaftler Abraham Erskine auserwählt, das „Supersoldaten-Serum“ injiziert zu bekommen, da er sich trotz seiner schwächlichen Statur von seinem dringlichen Wunsch, der US Army beizutreten und im Zweiten Weltkrieg zu kämpfen, nicht abbringen ließ und sich charakterlich als integer erwies. Durch das Serum wurde er zu einem groß gewachsenen, muskulösen Mann, dessen Metabolismus viermal schneller ist als der eines Durchschnittsmenschen. Als Captain America vereitelte er letztendlich die Pläne der HYDRA, die geheime Wissenschaftsdivision der Nazis, doch bei der Überwältigung des Anführers Red Skull stürzte er über der Arktis ab. Erst 70 Jahre später konnte man ihn bergen und aus dem Kälteschlaf erwecken, aber die Welt hatte sich aus seiner Sicht stark verändert, insbesondere der zwischenmenschliche Umgang. Nach dem Zusammenschluss mit den Avengers und dem erfolgreichen Kampf gegen die Bedrohung von Loki bemüht sich Steve Rogers als aktiver S.H.I.E.L.D.-Agent, seinem Leben wieder einen Sinn zu geben, doch seine engsten Freunde vermissend fühlt er sich immer noch fremd. Neben seinem Kostüm gehört zu seiner Ausrüstung auch sein Schild aus dem fast unzerstörbaren Metall Vibranium, den er einerseits zur Verteidigung und andererseits als Wurfwaffe nutzt.\nNick Fury ist der Leiter des fiktiven Geheimdienstes S.H.I.E.L.D. (= Strategic Homeland Intervention, Enforcement and Logistics Division). Seit seiner Amtsernennung bemühte er sich, die so genannte Avenger-Initiative aufzubauen. Nachdem er die Avengers tatsächlich erfolgreich im Kampf gegen Loki vereinigt hat und diese gemeinsam die Alien-Invasion abgewehrt haben, ist seine Position vor dem Weltsicherheitsrat gestärkt und erhält nun weit größere technische Mittel zum Aufrüsten seiner Organisation.\nNatasha Romanoff / Black Widow ist eine ehemalige KGB-Agentin und wurde von Clint Barton zur S.H.I.E.L.D.-Organisation geholt. Als perfekt ausgebildete Spionin hatte sie einst den Auftrag von Direktor Fury, sich bei Stark Industries einzuschleusen und eine Beurteilung von Iron Man abzugeben. Als Loki die Erde bedrohte, schloss sie sich den Avengers an und konnte mithilfe ihrer versierten Verhörtechniken seine wahren Absichten herausfinden. Nach der erfolgreichen Mission ist sie weiterhin als S.H.I.E.L.D.-Agentin im Einsatz und arbeitet an der Seite von Captain America. Sie beherrscht nicht nur außergewöhnliche Nahkampftechniken und Monitoring-Fähigkeiten, zu ihrer Ausrüstung gehören auch ihre speziell angefertigten Armbänder, in denen eine Elektroimpulswaffe und Enterhaken enthalten sind.\nSam Wilson / Falcon ist ein ehemaliger Fallschirmjäger, der in Washington, D.C. als Betreuer von Veteranen mit PTBS arbeitet. Als sich Steve Rogers von S.H.I.E.L.D. distanziert und ihn um seine Hilfe bittet, verbündet er sich mit Captain America. Seine erworbenen Fähigkeiten aus den geheimen Missionen im Luftkampf, die er mithilfe eines speziell entworfenen Wingpacks durchführt, ermöglichen es nun Sam, sein Idol im Kampf für die Gerechtigkeit unterstützen zu können.\nJames Buchanan „Bucky“ Barnes / Winter Soldier war Steve Rogers bester Freund, der im Gegensatz zu diesem ohne Probleme in die US Army aufgenommen wurde. 1943 wurde er bei einem Einsatz gegen HYDRA gefangen genommen und vom Wissenschaftler Arnim Zola als Versuchsperson für Experimente verwendet. Nachdem Steve, der mittlerweile zu Captain America geworden war, Bucky befreit hatte, schloss sich dieser seinem Freund an und nahm an dessen Seite an mehreren Missionen gegen HYDRA teil. Beim Versuch, Arnim Zola gefangen zu nehmen, stürzte er jedoch aus einem Zug in die Tiefe und kam dabei augenscheinlich ums Leben. Als Winter Soldier, der einer Gehirnwäsche unterzogen wurde, tritt er in The Return of the First Avenger wieder in Erscheinung. Sein linker Arm, den er beim Sturz verlor, wurde durch eine kybernetische Prothese ersetzt, welche ihm zusätzliche Kräfte verleiht. Barnes' Deckname rührt daher, dass er für gewöhnlich in Kryostasis gehalten und nur wieder aufgetaut wurde, um Anschläge auszuführen, und so die Jahrzehnte effektiv nur um wenige Jahre gealtert überdauert hat.\nAlexander Pierce war der vorherige Direktor der S.H.I.E.L.D.-Behörde und ist nun als Mitglied des Weltsicherheitsrates Hauptbefehlshaber dieser Organisation. Er ernannte Nick Fury, den er einst für diese Einheit angeworben hatte, zu seinem Nachfolger.\nMaria Hill ist eine hochrangige S.H.I.E.L.D.-Agentin, die eng mit Nick Fury zusammen arbeitet. Nach dem vermeintlichen Tod von Agent Phil Coulson während des Angriffs auf die Avengers wurde sie zur stellvertretenden Direktorin der Organisation ernannt.\nBrock Rumlow / Crossbones ist Einsatzleiter des S.T.R.I.K.E.-Teams (=Special Tactical Reserve for International Key Emergencies), der Antiterror-Einheit von S.H.I.E.L.D. Er ist ein hochrangiger Soldat mit vielen Einsatzerfahrungen und verfügt über exzellente Nahkampftechniken. Zusammen mit Captain America und Black Widow sollen sie die Lemurian Star, ein Frachter, der als mobiler Raketenstartplatz dient, von Piraten befreien.\nJasper Sitwell ist ein S.H.I.E.L.D.-Agent, der einst zusammen mit Agent Phil Coulson Thors Hammer in der Wüste New Mexico untersuchte, und einer der wenigen Überlebenden des Destroyer-Angriffs war. Auch beim Beschuss auf die Avengers im Helicarrier erwies er große Dienste, als er das stark beschädigte Luftschiff vor dem Absturz bewahrte. Auf der Lemurian Star ist er eine der Geiseln, die das S.T.R.I.K.E.-Team befreien soll.\nMarvel-Gründer und -Redakteur Stan Lee hat einen weiteren Cameo-Auftritt als Museumswächter in diesem Film. Ferner werden hier weitere neue Figuren vorgestellt oder namentlich erwähnt:\nGenau wie der zuvor veröffentlichte Film Captain America: The First Avenger ist auch der zweite Teil der Captain America-Reihe Teil eines größeren zusammenhängenden Universums, des „Marvel Cinematic Universe“. Er gehört der Phase 2 an.\nNoch vor Veröffentlichung des ersten Teiles wurde das Drehbuch zum zweiten Teil fertiggestellt. Aufgrund des großen Erfolges mit Marvel’s The Avengers wurde die zweite Phase des „Marvel Cinematic Universe“ angekündigt. The Return of the First Avenger bildet nach Iron Man 3 und Thor – The Dark Kingdom den dritten Teil dieser Phase. Chris Evans schlüpft zum dritten Mal in die Rolle des Steven G. „Steve“ Rogers alias Captain America. Auch Sebastian Stan kehrt als James Barnes zum Film zurück. In den darauffolgenden Wochen sprachen die Darstellerinnen Anna Kendrick, Felicity Jones und Imogen Poots sowie Emilia Clarke, Jessica Brown Findlay, Teresa Palmer und Alison Brie für eine weibliche Hauptrolle vor. Auch sagte Scarlett Johansson, die die Rolle der Black Widow in den Filmen Iron Man 2 und Marvel’s The Avengers spielte, zu. Des Weiteren wurde Emily VanCamp für die Rolle der Sharon Carter/Agent 13 gecastet.\nIm Trailer zum Film kommt gleich zu Beginn das Intro des Songs Bliss von Syntax.\nDie 17. Episode von Staffel 1 der Serie Marvel’s Agents of S.H.I.E.L.D. spielt parallel zu den Ereignissen von The Return of the First Avenger. In der darauffolgenden Episode wird stark darüber spekuliert, ob Nick Fury tatsächlich tot ist. Der durch Fury von den Toten zurückgeholte Agent Phil Coulson erfährt im weiteren Verlauf, dass dieser noch am Leben ist und nur eine Handvoll Agents davon wissen darf. In der 22. Episode wird Coulson durch Fury zum neuen Director von S.H.I.E.L.D. ernannt, damit dieser den Wiederaufbau von S.H.I.E.L.D. organisiert. In der 20. Episode von Staffel 2 wird bekannt, dass Agent Phil Coulson einen der drei S.H.I.E.L.D.-Helicarrier im Geheimen geborgen und aufpoliert hat.\nDrehstart des Films war am 1. April 2013 in den Raleigh Manhattan Beach Studios in Los Angeles. Von allen dortigen Studioaufnahmen filmte man als erstes die Kampfszene im Aufzug. Die Befreiung der Geiseln auf der Lumerian Star fand auf dem Kommandoschiff Sea Launch Commander in dessen Heimathafen Long Beach statt.\nAm 14. Mai begannen die Außenaufnahmen in Washington, D.C., unter anderem in den Parkanlagen der National Mall und im dortigen National Air and Space Museum, auf der Theodore Roosevelt Brücke, am Dupont Circle und beim Willard Hotel. Trotz fehlender Steuervergünstigungen, die andere Film- und Fernsehproduktionen, deren Handlung in der US-Hauptstadt angesiedelt sind, nach Motiven in anderen Städten wie beispielsweise Baltimore suchen lassen, bemühte man sich um möglichst viele Filmsets an Originalschauplätzen.\nAufwendigere Autojagd- und Kampfszenen verlegte man jedoch nach Cleveland, der Heimatstadt der Regisseure. Ab dem 17. Mai stellten Clevelands Straßen den Südwest-Bezirk von Washington D.C. dar. Für die aufwendigen Stuntszenen wurden Straßenabschnitte und -kreuzungen abgesperrt, mitunter vor der Bundesnotenbank von Cleveland und der Städtischen Bibliothek. Die Autobahnauffahrt des Cleveland Memorial Shoreway war sogar zwei Wochen lang nicht öffentlich zugänglich. Außerdem wurde in den Cleveland Arkaden und im Tower City Center gedreht. Den überdachten Innenhof des Cleveland Museum of Art wandelte man in die Eingangshalle der S.H.I.E.L.D.-Hauptzentrale um, dem sogenannten Triskelion. Am 27. Juni 2013 endeten die Arbeiten am Film in Cleveland.[10]\nDie deutsche Synchronisation fertigte die Synchronfirma Film- & Fernseh-Synchron GmbH in Berlin unter der Dialogregie von Björn Schalla an, der auch für die deutsche Fassung der Fernsehserie Marvel’s Agents of S.H.I.E.L.D. verantwortlich ist.\nBei der Sprecherauswahl bemühte man sich, die wiederkehrenden Figuren des fiktiven Universums aus der Marvel-Filmreihe nach dem Kontinuitätsprinzip mit den zugeordneten Synchronsprechern zu besetzen, so erhielten die Hauptfiguren erneut die Stimmen von Dennis Schmidt-Foß, Luise Helm, Björn Schalla, Engelbert von Nordhausen, Christine Stichler und Lutz Schnell.[11]\n„Düsteres und explosives Superheldenspektakel mit einem glaubwürdigen Drohszenario, dem bei aller inszenatorischen Kraft aber regelmäßig der Spaß und der Charme abhandenkommt.“\n„‚The Return Of The First Avenger‘ ist Marvels bisher ernstester und düsterster Film, dabei bleibt die gewohnte Leichtigkeit allerdings zu einem erheblichen Teil auf der Strecke.“\nAn seinem Startwochenende in den Vereinigten Staaten nahm der Film über 95 Millionen US-Dollar ein und wurde zur bis dato beste Premiere im Kino-Monat April. Mit 36,9 Millionen stellte The Return of the First Avenger außerdem einen Rekord für das beste Einspielergebnis eines einzelnen Tages im Kino-Monat April auf. Der Film hielt sich drei Wochen lang auf Platz 1 der US-Kinocharts. Das weltweite Gesamteinspielergebnis liegt bei über 710 Millionen Dollar,[16] wodurch er der elfterfolgreichste Film des Marvel Cinematic Universe ist.\nThe Return of the First Avenger wurde 2015 in der Kategorie beste visuelle Effekte für den Oscar nominiert, konnte den Preis jedoch nicht gewinnen. Darüber hinaus war The Return of the First Avenger 2015 für insgesamt elf Saturn Awards nominiert, konnte sich aber auch hier in keiner der Kategorien durchsetzen.\nNoch bevor der zweite Teil veröffentlicht wurde, kündigten die Produzenten einen dritten Teil an. Er startete am 28. April 2016 mit dem Titel The First Avenger: Civil War in den deutschen Kinos.\n\nIron Man (2008) •\nDer unglaubliche Hulk (2008) •\nIron Man 2 (2010) •\nThor (2011) •\nCaptain America: The First Avenger (2011) •\nMarvel’s The Avengers (2012)\nIron Man 3 (2013) •\nThor – The Dark Kingdom (2013) •\nThe Return of the First Avenger (2014) •\nGuardians of the Galaxy (2014) •\nAvengers: Age of Ultron (2015) •\nAnt-Man (2015)\nThe First Avenger: Civil War (2016) •\nDoctor Strange (2016) •\nGuardians of the Galaxy Vol. 2 (2017) •\nSpider-Man: Homecoming (2017) •\nThor: Tag der Entscheidung (2017) •\nBlack Panther (2018) •\nAvengers: Infinity War (2018) •\nAnt-Man and the Wasp (2018) •\nCaptain Marvel (2019) •\nAvengers: Endgame (2019) •\nSpider-Man: Far From Home (2019)\nBlack Widow (2021) •\nShang-Chi and the Legend of the Ten Rings (2021) •\nThe Eternals (2021) •\nSpider-Man: No Way Home (2021) •\nDoctor Strange in the Multiverse of Madness (2022) •\nThor: Love and Thunder (2022)\nMarvel One-Shots (2011–2014)\nMarvel’s Agents of S.H.I.E.L.D. (2013–2020, Episodenliste) •\nMarvel’s Agent Carter (2015–2016) •\nMarvel’s Agents of S.H.I.E.L.D.: Slingshot (2016) •\nMarvel’s Inhumans (2017)\nMarvel’s Daredevil (2015–2018, Episodenliste) •\nMarvel’s Jessica Jones (2015–2019) •\nMarvel’s Luke Cage (2016–2018) •\nMarvel’s Iron Fist (2017–2018) •\nMarvel’s The Defenders (2017) •\nMarvel’s The Punisher (2017–2019)\nMarvel’s Runaways (2017–2019, Episodenliste) •\nHelstrom (2020)\nMarvel’s Cloak & Dagger (2018–2019)\nWandaVision (2021) •\nThe Falcon and the Winter Soldier (2021) •\nLoki (2021) •\nWhat If…? (2021) •\nHawkeye (2021) •\nMs. Marvel (2021)\nFilme:\nCaptain America (1944) |\nCaptain America (1979) |\nCaptain America II: Death Too Soon (1979) |\nCaptain America (1990) |\nCaptain America: The First Avenger (2011) |\nMarvel’s The Avengers (2012) |\nThe Return of the First Avenger (2014) |\nAvengers: Age of Ultron (2015) |\nThe First Avenger: Civil War (2016) |\nAvengers: Infinity War (2018) |\nAvengers: Endgame (2019)\nFernsehserien:\nCaptain America (1966) |\nDie Avengers – Die mächtigsten Helden der Welt (2010–2012)\n"
}