{
    "date": "28-04-2021 14:23:56",
    "link": "https://de.wikipedia.org/wiki/The%5FArt%5Fof%5FWar%5FIII%3A%5FDie%5FVergeltung",
    "title": "The Art of War III: Die Vergeltung",
    "text": "The Art of War III: Die Vergeltung (Originaltitel: The Art of War III: Retribution) ist ein Action-Thriller aus dem Jahr 2009 von Regisseur Gerry Lively mit Anthony Criss in der Hauptrolle. Es ist der dritte Teil, der nach The Art of War von 2000 und dessen Fortsetzung The Art of War II: Der Verrat von 2008 erschien.\nShaw ist ein verdeckt operierender Agent der Vereinten Nationen. Er verhindert zunächst ein Selbstmordattentat eines islamistischen Terroristen, tötet anschließend auf offener Straße den Terroristen sowie den Waffenhändler, dem das geplante Attentat galt. Anschließend entkommt er unerkannt und erhält den Auftrag, einen russischen Waffenhändler zu stellen, der einen Atomsprengkopf an eine Gruppierung verkaufen möchte, welche die Wiedervereinigung von Nord- und Südkorea verhindern will.\nShaw und sein Kollege Jason fliegen vom Shannon Field Airport nach Seoul. Dort observieren sie des Nachts mit Nachtsichtgeräten und Richtmikrofonen ausgestattet eine Driving Range, auf der kurz darauf die asiatischen Interessenten, darunter der prominente koreanische Geschäftsmann Chun, eintreffen und auf den Waffenhändler warten. Kurz darauf bricht ein Streit zwischen den Wartenden aus, da sie – wie sich später herausstellt – unterschiedlicher Auffassung sind, ob konventionelle oder atomare Waffen erworben werden sollen. Während dessen wird einer der UN-Agenten entdeckt und getötet. Daraufhin kommt es zu einem Schusswechsel. Shaw gelingt es die Kriminellen außer Gefecht zu setzen und Sun Yi, die durch einen Streifschuss verletzt wurde, vom Gelände zu bringen. Sie wird in eine Lagerhalle in der südkoreanischen Hafenstadt Incheon gebracht, da nur sie den Kontakt zu dem nicht aufgetauchten russischen Waffenhändler herstellen kann.\nNach der Berichterstattung des koreanischen Fernsehens über die Schießerei gerät Shaws Führungsoffizier Michael Gates unter Druck. Er wird in einer Tiefgarage von zwei koreanischen Killern niedergestochen, während er mit Shaw telefoniert.\nNach Aussage von Sun Yi sollte es bei dem Waffengeschäft um konventionelle Waffen gehen. Offenbar wurde der Geschäftsmann Chun jedoch lediglich in einen Hinterhalt gelockt, um dort getötet zu werden und diesen Mord zugleich den Vereinten Nationen anzuhängen. Derweil rückt der UN-Gipfel immer näher, auf dem das Vorhaben Nordkoreas in den Besitz von Atomwaffen zu gelangen, thematisiert werden soll. Daher vermutet Shaw, dass der Mord an dem Geschäftsmann Chun lediglich darauf abzielte, den UN-Gipfel zu sabotieren.\nSun Yi erklärt, sie habe nichts von einem Waffendeal über Atomwaffen gewusst und sei ebenfalls getäuscht worden. Doch bevor sie mit den beiden UN-Agenten flüchten kann, werden sie von koreanischen Killern in der Lagerhalle aufgespürt und angegriffen. Ihnen gelingt die Flucht vom Hafengelände. Auf ihrer Flucht kommen sie bei einer Tante von Sun Yi unter, die ein Bordell betreibt. Kaum sind die drei dort eingetroffen, werden sie erneut von den Killern aufgesucht. Unter Beschuss verlassen sie das Gebäude und flüchten erneut mit dem Wagen. Sie tauchen in einem Motel unter. Jason wird von Shaw zu einem von der UN eingerichteten Depot geschickt, um die benötigte Ausrüstung zu holen. Während Jasons Abwesenheit kommen sich Shaw und Sun Yi näher.\nAm nächsten Tag, dem Tag des UN-Gipfels, machen sich die drei auf den Weg zum UN-Gebäude in Seoul. Sun Yi verständigt per Handy ihre Komplizen über die Pläne der UN-Agenten. Getarnt als westafrikanischer Botschafter verschafft sich Shaw Zugang zum UN-Gebäude, um die UN-Generalsekretärin aufzusuchen. Sun Yi begleitet ihn dorthin, während Jason in einem Wagen vor dem Gebäude per Funk Kontakt mit ihnen hält. Dieser wird von zwei koreanischen Killern angegriffen, die er zwar töten kann, jedoch wird dabei sein elektrisches Equipment zerstört, so dass der Kontakt zwischen Jason und Shaw abreisst. Daraufhin verschafft sich auch Jason Zutritt zum UN-Gebäude.\nWährend die UN-Generalsekretärin in ihrem Büro mit dem südkoreanischen Botschafter spricht, platzen Shaw und Sun Yi herein. Es stellt sich heraus, dass Sun Yi für die Nordkoreaner arbeitet und als Attentäterin die UN-Generalsekretärin töten will. Sie erschießt den Botschafter Südkoreas sowie den südkoreanischen Geheimdienstchef und trifft zudem Jason in die Brust. Da Jason jedoch eine beschusshemmende Weste trägt, überlebt er den Treffer und es gelingt ihm zusammen mit Shaw die Attentäterin zu überwältigen.\nDie UN-Generalsekretärin überlebt und der UN-Gipfel kann stattfinden.\nDer Film wurde in Los Angeles, Hollywood und Long Beach in Kalifornien gedreht. Die Dreharbeiten begannen am 18. September 2006 und endeten am 13. Oktober 2006. Das Budget des Films wird auf 10 Millionen US-Dollar geschätzt. Der Film wurde als Direct-to-DVD-Produktion gedreht. Die DVD wurde von Sony Pictures Home Entertainment am 11. August 2009 in den USA und am 1. Oktober 2009 in Deutschland veröffentlicht. Am 4. November 2011 wurde der Film erstmals im deutschen Free-TV von ProSieben ausgestrahlt.\nÜber den gesamten Film verteilt sind Aussagen zur Kriegsführung aus dem Off zu hören, die im Stil von Zitaten großer Kriegsherren verfasst sind. Darunter wird Sunzi sowie dessen für den Film namensgebendes Werk Die Kunst des Krieges (engl. The Art of War) genannt.\nDie Redaktion von Cinema ist der Meinung, der Film sei ein „Thriller mit laienhaft agierenden Mimen und einer blamablen Actionchoreografie“, und resümiert: „Gott vergelt's: Das hier ist \"The Art of Murks\"“.\nDas Lexikon des internationalen Films urteilt, der Film sei ein „mäßiger Actionfilm, in dem Ex-Rapper \"Treach\" ins Rollen-Klischee von Wesley Snipes schlüpft, ohne dem Film Konturen zu verleihen.“\nThe Art of War (2000) |\nThe Art of War II: Der Verrat (2008) |\nThe Art of War III: Die Vergeltung (2009)\n"
}