{
    "date": "28-04-2021 14:23:53",
    "link": "https://de.wikipedia.org/wiki/The%5F6th%5FDay",
    "title": "The 6th Day",
    "text": "The 6th Day ist ein US-amerikanisch-kanadischer Actionfilm aus dem Jahr 2000, der den Genres Science-Fiction und Thriller angehört. Die Regie führte Roger Spottiswoode, das Drehbuch schrieben Cormac Wibberley und Marianne Wibberley. Die Hauptrolle spielte Arnold Schwarzenegger. Der Film handelt vom Klonen von Menschen, und der Filmtitel bezieht sich auf die Schöpfungsgeschichte im Buch Genesis des Alten Testaments, in welcher Gott am sechsten Tage den ersten Menschen erschuf. Der Film startete am 14. Dezember 2000 in den deutschen Kinos.\nIm Jahr 2015: Computer sind viel weiter entwickelt und verbreiteter. Es gibt intelligente Hologramme, die mit der Umgebung interagieren können, außerdem haben Energiewaffen, die schnelle leuchtende Projektile abfeuern, normale Handfeuerwaffen abgelöst. DNS-Tests sind alltäglich, das Klonen von verstorbenen Haustieren ist sogar ein Geschäft. Das Klonen von Menschen hingegen ist verboten, seitdem ein Erstversuch katastrophal schiefgegangen ist; allerdings bemühen sich verschiedene einflussreiche Persönlichkeiten, dieses Gesetz zu kippen.\nAdam Gibson ist ein Hubschrauberpilot, der gemeinsam mit seinem Freund Hank Morgan ein kleines Charterunternehmen führt. Er bekommt einen Auftrag vom Unternehmer Michael Drucker, der ein Unternehmen für das Klonen von Haustieren führt. Unter dem Vorwand, dass die Versicherung entsprechende Tests verlange, werden von Gibson und Morgan DNS-Proben entnommen sowie „Sehtests“ durchgeführt. Drucker verlangt Gibson als Pilot; Morgan bietet die Übernahme  des Fluges an, damit Gibson seinen Geburtstag feiern kann. \nAuf Morgan und Drucker wird während des Auftrags ein Anschlag von einem Antiklon-Fanatiker verübt, bei dem beide getötet werden. Gibson, der abends nach Hause kommt, muss feststellen, dass in seinem Haus ein Mann lebt, der genauso wie er aussieht – ein Klon. Gibson wurde offensichtlich nach dem Anschlag eben wegen besagter Vertauschaktion irrtümlich geklont, da die Firma von Michael Drucker den Vorfall vertuschen und diesen als Klon weiterleben lassen wollte. Um die ganze Sache glaubwürdig zu gestalten, mussten sie auch den Piloten klonen, der, wie sie annahmen, Adam Gibson war. Als der Irrtum auffliegt, wird Gibson von Druckers Killern gejagt, weil man diesen nicht zusammen mit seinem Klon sehen darf. Würde dies geschehen, wäre klar, dass das „Gesetz des sechsten Tages“, welches das Klonen von Menschen verbietet, gebrochen worden ist. Gibson kann die auf ihn angesetzten Killer zwar töten, diese werden aber durch Klone ersetzt, welche die Jagd fortführen.\nDie Klone sind nicht nur eine perfekte Kopie des Originals, sie haben aufgrund von Enzephaloscans auch deren komplette Erinnerungen. Der für Drucker arbeitende Wissenschaftler Griffin Weir hatte seine sterbenskranke Frau nach ihrem Tod ebenfalls geklont, es wurde aber, wie bei (fast) allen anderen Klonen, eine Krankheit in die DNS eingebaut, die die Lebensdauer der Klone beschränkt, um deren Kooperation (und damit die Aussicht auf eine erneute Klonung) zu erzwingen. Als Weirs Frau an so einer Krankheit stirbt, wobei sie ihrem Mann das Versprechen abringt, sie nicht nochmal zu klonen, wird Weir ein gebrochener Mann und beschließt, seine Arbeit für Drucker zu beenden. Dieser aber tötet Weir, um ihn und seine Frau mit einigen Erinnerungsmodifikationen wieder zu klonen; jedoch gelingt es Weir vorher, Gibson über die Machenschaften Druckers zu informieren und ihm dessen einzige Gedächtniskopie zu überlassen. Als Drucker dahinterkommt, lässt er Gibsons Frau und Tochter als Druckmittel entführen.\nGibson verbündet sich mit seinem Doppelgänger, und beide arbeiten gemeinsam einen Plan aus, um Druckers Zentrale zu stürmen und die Gefangenen zu befreien. Dabei wird Gibson gefangen genommen, und Drucker verrät ihm, dass er nicht das Original, sondern der Klon ist, der nicht rechtzeitig zurückgezogen werden konnte, bevor der echte Gibson wieder zu seiner Familie zurückgekehrt war (was damit den Klon bis zu diesem Moment zur Hauptfigur des Films gemacht hat). Gibson II gelingt es zu entkommen und dabei die Klonlabore schwer in Mitleidenschaft zu ziehen; Drucker, durch ein Versehen seiner Männer tödlich verletzt, versucht sich verzweifelt wieder zu klonen, doch der Transfer ist nicht perfekt, und der sterbende Drucker sieht sich in seinen letzten Momenten mit seinem neuen, körperlich nicht ausgereiften Ich und seiner eigenen Selbstsucht – und damit dem Scheitern seines eigenen Gottbildes – konfrontiert.\nDem Original-Gibson gelingt es inzwischen, seine Familie in Sicherheit zu bringen, und er kommt seinem Klon zu Hilfe, kurz bevor das Labor durch ihre Sabotage zerstört wird und Drucker sein verdientes (und endgültiges) Ende findet. Am Ende trennen sich die beiden Gibsons in Freundschaft; Gibson II beginnt ein eigenes Charterunternehmen und ein neues Leben in Argentinien, während Gibson seine Familie wieder glücklich in die Arme schließen kann.\nDie Synchronisation wurde produziert bei der PPA Film GmbH, München. Dialogbuch und Dialogregie erfolgte durch Pierre Peters-Arnolds.\nDer Film erhielt gemischte Kritiken, er wurde unter anderem mit Die totale Erinnerung – Total Recall verglichen. Das Filmkritik-Portal Rotten Tomatoes gibt für den Film 41 % positive Rezensionen an und er hat einen Metascore von 49 von 100 bei Metacritic.\nDas Lexikon des internationalen Films schrieb, der Film sei eine „Mischung aus Science-Fiction- und Actionfilm, in der Arnold Schwarzenegger einmal mehr sein Image als Actionheld ablegen will, letztlich aber am eigenen Vorbild gemessen wird“. Er sei „in der Problemstellung nicht uninteressant“, jedoch werde das Thema „nie vertieft und nur als konturloses Star-Vehikel eingesetzt“.\nepd Film 12/2000 schrieb: „So durchzieht den ganzen Film das Missverständnis zwischen Standard-Action und Komik einerseits und dem dramatischen Potenzial seiner Ausgangssituation andererseits“.\nDer Film wurde in vier Kategorien für den Filmpreis Saturn Award nominiert, eine der Nominierungen erhielt Arnold Schwarzenegger.\nNominiert wurde der Film außerdem für die Goldene Himbeere in den Kategorien schlechtester Hauptdarsteller (Arnold Schwarzenegger), schlechtester Nebendarsteller (Arnold Schwarzenegger als sein eigener Klon) und schlechtestes Leinwandpaar (Arnold Schwarzenegger und sein Klon), er erhielt jedoch keine davon.\nMonster im Nachtexpreß |\nDie Jagd |\nFäuste, Gangs und heiße Öfen – Verstärkung von der Straße |\nUnder Fire |\nIm Angesicht des Richters |\nRocket Man |\nMörderischer Vorsprung |\nTote lieben besser |\nScott & Huutsch |\nAir America |\nStop! Oder meine Mami schießt! |\n… und das Leben geht weiter |\nMesmer |\nHiroshima |\nTödliches Geständnis |\nJames Bond 007 – Der Morgen stirbt nie |\nNoriega – Gottes Liebling oder Monster? |\nThe 6th Day |\nDie Matthew Shepard Story |\nGefangen im ewigen Eis – Die Geschichte der Dr. Jerri Nielsen |\nSpinning Boris |\nRipley Under Ground |\nShake Hands with the Devil |\nDie Kinder der Seidenstraße |\nMidnight Sun |\nBob, der Streuner\n"
}