{
    "date": "28-04-2021 14:25:23",
    "link": "https://de.wikipedia.org/wiki/The%5FWicker%5FMan%5F%282006%29",
    "title": "The Wicker Man (2006)",
    "text": "The Wicker Man (Alternativtitel: Wicker Man – Ritual des Bösen und Wicker Man – Das Geheimnis der Insel) ist ein Spielfilm des US-amerikanischen Regisseurs Neil LaBute aus dem Jahr 2006. Der Thriller ist die Neuverfilmung des gleichnamigen Films aus dem Jahr 1973. Hauptdarsteller Nicolas Cage war so fasziniert von dem Original, dass er die Neuauflage auch selbst produzierte. The Wicker Man übernimmt zum größten Teil die Geschichte des Originals und ändert nur wenig, um den Film etwas moderner zu machen. Der Film kam am 1. September 2006 in die US-amerikanischen Kinos. In Deutschland erschien er am 2. November 2006.\nNachdem der Verkehrspolizist Edward Malus bei einem Unfall mit Todesfolge nicht helfen konnte, versinkt er in tiefen Schuldgefühlen. Als seine ehemalige Lebensgefährtin Willow ihn kurz darauf bittet, auf der abgelegenen Insel Summersisle nach ihrer verschwundenen Tochter Rowan Woodward zu suchen, macht er sich entschlossen auf den Weg.\nDort angekommen, stellt der Polizist fest, dass eine heidnische Sekte unter der Führung der dominanten Schwester Summersisle das Leben auf der Insel bestimmt. Bei der Suche nach dem vermissten Mädchen erfährt Malus mehr über die Riten und merkwürdigen Ansichten der Sektenmitglieder, die ihm sichtlich die Wahrheit vorenthalten. Er ist gezwungen, zu drastischeren Maßnahmen zu greifen, und überwältigt eine Dorfbewohnerin, um bei einem geplanten Kostümfest unerkannt teilzunehmen. Dort angekommen entdeckt er die gesuchte Rowan, die an einen Pfahl gefesselt ist und, wie Malus annimmt, höchstwahrscheinlich als Opfergabe verbrannt werden soll.\nNachdem Malus die scheinbar gefangene Rowan von den Fesseln befreit hat, wird er nach dem gemeinsamen Fluchtversuch von ihr direkt in die Arme der schon auf ihn wartenden Dorfbewohner geführt und schließlich von diesen überwältigt. Erst jetzt registriert Malus, dass alles nur inszeniert wurde, um ihn auf die Insel zu locken, und dass nicht etwa Rowan, sondern er selbst als Opfer für gute Ernteerträge verbrannt werden soll. Man bricht ihm beide Beine, steckt seinen Kopf in eine Art Bienenkorb und sperrt ihn in eine große Figur aus Weidengeflecht, den Wicker Man.\nDie Aufgabe, den Wicker Man in Brand zu stecken, wird Rowan übertragen, wobei Malus bei lebendigem Leibe verbrannt wird.\nEs folgt ein Zeitsprung von sechs Monaten. In der Bar einer Stadt sehen sich zwei Polizeischüler nach attraktiven Frauen um und entdecken zwei Schwestern von der Insel, welche diesmal geschminkt und modern gekleidet sind. Nach einem kurzen Gespräch wird klar, dass sie auf Opfersuche für ihre Rituale sind. Die unwissenden jungen Männer sind offensichtlich interessiert. Was letztendlich aus ihnen wird, bleibt ungewiss, aber ihr Schicksal wird mit Bienengesumm, Todesschreien und Feuerprasseln angedeutet.\nIn den Grundzügen sind die beiden Filme sehr ähnlich. Beide Male ist es ein Polizist, der unter dem Vorwand, ein vermisstes Mädchen zu suchen, auf die Insel geführt wird, wo er nach einer Rundtour durch die rätselhafte Welt als Opfer endet. In der Neuverfilmung ist Malus ein traumatisierter amerikanischer Verkehrspolizist; im Original ein hochreligiöser schottischer Polizeisergeant.\nWährend das Original mit einem Besuch auf dem örtlichen Polizeirevier beginnt, gibt es in Neil LaButes Neufassung einen schrecklichen Unfall auf einer Straße, bei dem die von Nicolas Cage gespielte Figur in tiefe Schuldgefühle verfällt. Diese sollen besser unterstreichen, wieso dem Polizisten später der Fund des Mädchens so wichtig ist. Im Original wiederum bestimmt der dramatische (und kulturelle) Konflikt zwischen der heidnischen polytheistischen Bevölkerung Summerisles und der starken Pietät des frommen Polizisten Sgt. Howie die Handlung.\nAnstelle eines weiblichen Sektenoberhaupts gibt es im Original ein männliches, Lord Summersisle, gespielt von Christopher Lee. Waren die Männer im ersten Film ebenfalls relativ gleichwertig mit den anderen, gelten in der Neufassung andere Regeln. Die Frauen sind die dominantere Gruppierung auf der Insel, die Männer still und unwissend.\n„Was soll ich schon davon halten, dass die Figur von einer Frau gespielt wird, die im Original von 1972 von einem Mann gespielt wurde, als Teil einer schottisch-heidnischen Gruppe, wenn sie nun von einer Frau mit demselben Namen gespielt wird? Was ich davon halte? Nichts. Es gibt nichts zu sagen.“\n„Es steht außer Frage, welcher von diesen beiden Wicker Men brennen sollte.“\n„Überraschend beeindruckt von der Qualität des Drehbuchs.“\n„Kraftlos-prüde Adaption eines Gruselklassikers aus dem Jahr 1973, dem es trotz vielversprechender Ansätze nicht gelingt, aus der in die Gegenwart transportierten Geschichte das angestrebte intellektuelle Angstkino zu machen.“\nDer Film war 2007 in fünf Kategorien für den Spottpreis Goldene Himbeere nominiert:\nDer Wicker Man (frei übersetzt: Korbmensch oder Korbmann) ist keine Erfindung des Films. Laut Julius Caesar in seinem Gallischen Krieg brachten die Kelten Menschenopfer in ähnlicher Form dar. Wie im Film wurden die menschlichen Opfer in eine große Weidenfigur, die man modern Wicker Man nennt, gesperrt und diese dann angezündet. Auch heute werden von keltischen Neuheiden derartige Weidenfiguren verbrannt, allerdings ohne eingeschlossene Menschenopfer. In Kirkcudbrightshire in Schottland findet jährlich das Wickerman Festival statt, ein Musik-Festival, an dessen letztem Tag ein großer Wicker Man verbrannt wird. Dies findet ebenso beim Castlefest in den Niederlanden statt.\nDer Film ist Johnny Ramone gewidmet, der Nicolas Cage das Original empfahl. Der Hauptdarsteller des Originals Edward Woodward wurde zweifach gewürdigt: die Hauptfigur heißt Edward mit Vornamen, das vermisste Mädchen Woodward mit Nachnamen. Geht es im Original noch um eine schottisch-heidnische Gruppe, wird dies hier nicht geklärt. Allerdings stehen an der Tafel im Schulhaus eindeutig Sätze in irisch-gälischer Sprache. Bei einem Budget von 35 Mio. $ spielte der Film insgesamt nur 32.259.395 $ wieder ein (23.649.127 $ in den USA).\nIn the Company of Men |\nYour Friends & Neighbors |\nNurse Betty |\nTumble (Kurzfilm) |\nBesessen |\nThe Shape of Things |\nThe Wicker Man |\nLakeview Terrace |\nSterben will gelernt sein |\nSome Velvet Morning\n"
}