{
    "date": "28-04-2021 14:25:18",
    "link": "https://de.wikipedia.org/wiki/The%5FTruth%5FAbout%5FCharlie",
    "title": "The Truth About Charlie",
    "text": "The Truth About Charlie (Verweistitel: Die Wahrheit über Charlie) ist ein US-amerikanischer/deutscher Thriller aus dem Jahre 2002.\nDie in Paris lebende Amerikanerin Regina Lambert verbringt ihren Urlaub auf Martinique. Sie trifft dort die Entscheidung, sich von Charlie, ihrem Gatten, zu trennen. Nach der Rückkehr erfährt sie, dass Charlie tot ist.\nLambert wird von den Bekannten ihres toten Ehemannes belästigt. Der Amerikaner Joshua Peters hilft ihr, Lambert entdeckt aber, dass der Mann etwas mit dem Tod von Charlie zu tun haben könnte. Joshua Peters erweist sich als ein Sonderermittler der US-Regierung, sein bürgerlicher Name lautet anders. Charlie wurde von einem Mann ermordet, der sich als Lewis Bartholomew ausgibt und verhaftet wird.\nDie Wahrheit über Charlie ist ein Remake des Klassikers Charade von Stanley Donen mit Cary Grant und Audrey Hepburn. Demme behielt die Grundkonstellation der Handlung bei, übernahm sogar einzelne Szenen, Dialoge und Einstellungen fast unverändert. Allerdings wich er insbesondere zum Ende hin stark von der Vorlage ab. Er veränderte außerdem die in Charade eher ruhige Erzählweise dahingehend, dass er Handkameras einsetzte und kurze Schnittfolgen bevorzugte. Die Wahrheit über Charlie floppte in den USA und kam in Deutschland nicht ins Kino.\nDer Thriller wurde auf Martinique und in Paris in dem Zeitraum März 2001 bis Juli 2001 gedreht.\nMichael Sragow lobte in Baltimore Sun das Spiel von Thandie Newton.\nMichael Atkinson verglich den Thriller in The Village Voice mit dem Thriller Charade aus dem Jahr 1964, dessen Remake Die Wahrheit über Charlie sei. Der neue Film weise den Einfluss des französischen Kinos auf.\nDas Lexikon des internationalen Films schrieb, die Neuverfilmung der Krimikomödie Charade nehme „durch die ungewöhnliche filmische Gestaltung für sich“ ein und offenbare „ein präzis komponiertes Erzähldesign“. Der Film erreiche jedoch „nie den Charme des Originals“ und verwandle „das Netz aus Intrigen und Täuschungen in oberflächliche Verwirrung“.\nCinema fand, „die schon im Original verworrene, unglaubwürdige Story wird auch hier nicht logischer […] Dafür erspart uns Jonathan Demmes Version alle Pariser Touristenklischees und liefert stattdessen immer wieder ansehnliche Bilder aus dem Multikulti-Gewimmel der Seitenstraßen.“ „Das treffende Fazit lautet daher: Wirre Story in recht ansehnlicher Optik“\nThandie Newton wurde im Jahr 2003 für den Black Reel Award und den Image Award nominiert.\nDas Zuchthaus der verlorenen Mädchen |\nVerrückte Mama |\nMach’ ein Kreuz und fahr’ zur Hölle |\nFlotte Sprüche auf Kanal 9 |\nTödliche Umarmung |\nMelvin und Howard |\nSwing Shift – Liebe auf Zeit |\nStop Making Sense |\nGefährliche Freundin |\nNach Kambodscha schwimmen |\nDie Mafiosi-Braut |\nDas Schweigen der Lämmer |\nCousin Bobby |\nPhiladelphia |\nStorefront Hitchcock |\nMenschenkind |\nThe Truth About Charlie |\nDer Manchurian Kandidat |\nNeil Young: Heart of Gold |\nRachels Hochzeit |\nA Master Builder |\nRicki – Wie Familie so ist\n"
}