{
    "date": "28-04-2021 14:24:06",
    "link": "https://de.wikipedia.org/wiki/The%5FCave%5F%282019%2C%5FTom%5FWaller%29",
    "title": "The Cave (2019, Tom Waller)",
    "text": "The Cave (in Thailand auch Nang Non) ist ein Thriller von Tom Waller, der am 5. Oktober 2019 im Rahmen des Busan International Film Festivals seine Premiere feierte. Das Filmdrama erzählt die Rettungsaktion in der Tham-Luang-Höhle im Sommer 2018 nach.\nAls eine Fußballmannschaft, zwölf Jungen im Alter von 11 bis 16 Jahren und ihr 25-jähriger Trainer, tief im Inneren einer Höhle in Nordthailand festsitzt, tun sich Tausende von Freiwilligen und Soldaten aus der ganzen Welt in einem Wettlauf gegen die Zeit zusammen, um sie zu finden. Als die Jungen zehn Tage später lebend gefunden werden, ist der einzige Ausweg ein scheinbar unmöglicher fünfstündiger Tauchgang, den nur erfahrene Höhlentaucher überleben können.\nDie Tham-Luang-Höhle ist ein Höhlensystem in der Bergkette des Doi-Nang-Non-Gebirges und liegt im etwa 8 km² großen Waldschutzgebiet des Waldparks Tham Luang – Khun Nam Nang Non in der Provinz Chiang Rai, etwa 60 km von der Provinzhauptstadt entfernt, an der Grenze zu Myanmar. Sie wurde auf einer Länge von rund 10 Kilometern vermessen, besitzt aber noch weitere bisher unerforschte Fortsetzungen.\nAls am 23. Juni 2018 zwölf Jungen der Jugendfußballmannschaft Moo Pah („Wildschweine“) gemeinsam mit ihrem Trainer nach einem Fußballtraining einen Fahrradausflug zur Tham-Luang-Höhle unternahmen, wurden sie während des Aufenthalts in der Höhle von heftigen Regenfällen überrascht. Da Teile des Rückwegs aus der Höhle überflutet wurden, konnten sie nicht aus eigener Kraft wieder hinausgelangen. Bei einer eingeleiteten Suchaktion fanden Polizisten Ausrüstungsgegenstände der Fußballmannschaft wie Fahrräder und Fußballschuhe im Eingangsbereich der Höhle, worauf hin thailändische Militärtaucher begannen, die Höhle abzusuchen. Am 26. Juni baten die thailändischen Behörden offiziell um Unterstützung bei der britischen Höhlenrettungs-Organisation British Cave Rescue Council. Hierauf flogen die britischen Höhlentauch-Spezialisten Richard Stanton und John Volanthen sowie der britische Höhlenforscher Robert Harper noch am selben Tag nach Thailand. Zudem wurde die Suchmannschaft von 30 Soldaten des United States Pacific Command verstärkt. Mit vereinten Kräften konnte die Gruppe, die sich etwa 400 Meter hinter dem Pattaya Beach genannten Höhlenabschnitt befand, schließlich aus der Höhle gebracht werden.\nRegie führte der in Bangkok geborene und in Großbritannien aufgewachsene thailändisch-irische Filmemacher Tom Waller, der gemeinsam mit Katrina Grose und Don Linder auch am Drehbuch arbeitete. \nGedreht wurde der Film in Thailand, Irland und im Vereinigten Königreich. Einige Szenen wurden vor Ort am Eingang der Höhle Tham Luang gedreht. „Wir haben das ganze Jahr über in echten Wasserhöhlen gefilmt, die überflutet waren. Der Film ist sehr authentisch in Bezug auf echte Höhlen, echte überflutete Tunnel, echte Taucher und echte Krabbeltiere. Es war also keine leichte Aufgabe, eine Crew dazu zu bringen, in diesen Höhlen zu filmen“, so Waller. Als Kameramann fungierte Wade Muller.\nEine erste Vorstellung des Films erfolgte am 5. Oktober 2019 im Rahmen des Busan International Film Festivals. Ab 8. Oktober 2019 wurde er beim Vancouver International Film Festival und ab 11. Oktober 2019 beim London Film Festival gezeigt, bevor er am 21. November 2019 in die thailändischen Kinos kam. Im September 2020 wird er beim International Film Festival Piešťany gezeigt.\nCork Film Festival 2019\n"
}