{
    "date": "28-04-2021 14:24:17",
    "link": "https://de.wikipedia.org/wiki/The%5FDivide%5F%E2%80%93%5FDie%5FH%C3%B6lle%5Fsind%5Fdie%5Fanderen",
    "title": "The Divide – Die Hölle sind die anderen",
    "text": "The Divide – Die Hölle sind die anderen (Originaltitel: The Divide, Alternativtitel: The Divide – Die Hölle, das sind die Anderen!) ist ein Endzeitfilm des französischen Regisseurs Xavier Gens. Der Film zeigt den moralischen und geistigen Verfall einer Gruppe von Personen in einer postatomaren Isolationssituation.\nDie erste Szene des Films zeigt eine atomare Explosion über New York, vor der sich eine weitgehend zufällig zusammengewürfelte neunköpfige Gruppe von Menschen retten kann. Diese Leute finden Schutz im Kellerkomplex eines Hochhauses, der vom Hausmeister Mickey, einem ehemaligen Feuerwehrmann, gewartet wird.\nAls die Gruppe über das weitere Vorgehen entscheiden möchte, dringen unidentifizierbare Soldaten in die Kelleranlage ein und entführen das einzige anwesende Kind. Die Gruppe kann einige Soldaten überwältigen und dabei einen intakten Schutzanzug und ein Gewehr erbeuten. Ein Gruppenmitglied wird ausgewählt, um mit dem Schutzanzug und dem Gewehr, also als Soldat verkleidet, den Verbleib des Mädchens zu erkunden und es, falls möglich, zu befreien. Er entdeckt eine Art medizinisches Labor, wo das Mädchen, bewusstlos, kahl rasiert und mit zugeklebten Augen, in einer Kammer an lebenserhaltende Schläuche und Geräte angeschlossen ist, so dass es nicht befreit werden kann. Der verkleidete Eindringling fällt schließlich dem Aufsichtspersonal auf, wird von alarmierten Soldaten verfolgt und flieht vor diesen zurück in den Keller.\nKurz darauf wird die Tür des Kellers von außen zugeschweißt. Angesichts des Eingesperrtseins und schwindender Vorräte sinken Solidarität und Moral, und Verzweiflung und Rücksichtslosigkeit machen sich breit. Teile der Gruppe werden immer gewalttätiger. Die Situation eskaliert endgültig, als das versteckte Lebensmittel-Vorratslager von Mickey entdeckt wird, dessen Zugangsdaten ihm durch Folter abgepresst werden. Die beiden befreundeten jungen Männer Josh und Bobby eignen sich die Kontrolle über das Vorratslager und damit über den Keller an, während sich Marilyn durch die Verzweiflung über den Verlust ihrer Tochter den beiden hingibt und immer intensiver und zuletzt auch sadistisch und gewalttätig missbraucht wird, bis sie dabei schließlich ums Leben kommt.\nAm Ende des Films offenbart Mickey der jungen Frau Eva, welche bis dahin als einzige Beteiligte immer ihre Selbstachtung und Selbstbeherrschung behalten hat, das Versteck einer Waffe, und auch einen geheimen Weg nach draußen. Eva versucht Josh zu verführen, um ihn abzulenken, damit Sam die versteckte Waffe aus der Vorratskammer holen kann. Es entsteht jedoch ein Handgemenge mit Bobby, im Zuge dessen Joshs Bruder Adrien getötet wird. Als Sam in Lebensgefahr schwebt, tötet Eva den Sam angreifenden tyrannischen und despotischen Bobby und befreit Mickey. Mickey fragt den nach Bobbys Tod nun allein dastehenden Josh, ob er eigentlich stolz auf sich sei, worauf Josh sich mit einer Petroleumlampe selbst entzündet und damit ein Feuer legt. Während Mickey und Sam versuchen, das Feuer zu löschen, entschließt sich Eva, den einzigen Schutzanzug zu nehmen und über den Abwasserkanal in die zerstörten und anscheinend unbewohnten Ruinen der Stadt zu entfliehen. Der Film endet mit einem Blick auf das zerstörte Manhattan.\nLaut Vertriebsfirma wurden keine Kürzungen für die deutsche FSK-Freigabe von „Keine Jugendfreigabe“ vorgenommen. Jedoch hat die deutsche Version nur 108 Minuten, während die amerikanische Version 122 Minuten aufweist.\n„Bishin zum schmerzhaften Finale sollte man sich „Divide“ jedoch unbedingt uneingeschränkt ansehen. „The Divide“ ist harte, aber exzellent fotografierte und gespielte Genrekost und eine ganz klare Empfehlung.“\n„Menschliche Werte erliegen bald einer erdrückenden Machtdynamik und Ordnung generiert sich lediglich noch aus der Unterteilung in Herrscher und Beherrschte. „The Divide“ kennt keine Absolution: Wer nicht in der atomaren Explosion verdampft, geht durch die Hölle auf Erden.“\n„Für das, was der Film ist, könnte man den ganzen ersten Teil weglassen. Man lernt zwar die Charaktere ein wenig besser kennen, aber letztlich ist der ganze Teil nur verwirrend.“\nAuf der IMDb hat der Film aktuell eine Bewertung von 5,8 aus 26.925 Stimmen.\nAuf Rotten Tomatoes hat der Film aktuell eine Wertung von 26 %.\nDer deutschsprachige Titel spielt auf einen Ausspruch des Philosophen und Existenzialisten Jean-Paul Sartre an („Die Hölle, das sind die anderen.“, Kernaussage seines Stücks Geschlossene Gesellschaft).\nWährend der chronologischen Dreharbeiten, die 30 Tage in Anspruch nahmen, wurden die erwachsenen Darsteller auf Diät zur Gewichtsreduzierung gesetzt. Sogar Körperhygiene mussten sie zeitweise einschränken, um ein realistisches Bild abzugeben.\nIn Deutschland wurde der Film am 11. Mai 2012 direkt auf DVD veröffentlicht.\n"
}