{
    "date": "28-04-2021 14:25:03",
    "link": "https://de.wikipedia.org/wiki/The%5FReaping%5F%E2%80%93%5FDie%5FBoten%5Fder%5FApokalypse",
    "title": "The Reaping – Die Boten der Apokalypse",
    "text": "The Reaping – Die Boten der Apokalypse (Originaltitel: The Reaping) ist ein US-amerikanischer Horrorfilm von Stephen Hopkins aus dem Jahr 2007.\nDie Wissenschaftlerin Katherine Winter ist bis zum gewaltsamen Tod ihrer Tochter und ihres Mannes als Missionarin tätig, danach verliert sie ihren Glauben an Gott. Ihre persönliche Vorgeschichte wird im Film stückweise in Form von Rückblenden erzählt. Sie arbeitet seitdem als Professorin an der Louisiana State University und enttarnt vermeintliche göttliche Wunder als Täuschungen.\nWinter reist in eine Kleinstadt in Louisiana, in der sie einen weiteren Fall untersuchen soll. Die Stadt wird angeblich von den Zehn Plagen heimgesucht. Die Ortsbewohner halten Loren McConnell, ein Kind, für die Ursache der Ereignisse. Bald stellt Katherine nach den ersten Plagen (Wasser wird zu Blut, Rinder sterben, Heuschrecken greifen zu Tausenden an) fest, dass es sich tatsächlich um die biblischen Plagen handelt. Winter beginnt mit den Dorfbewohnern einen Kampf gegen das Mädchen, um die letzte Plage, das Sterben der Erstgeborenen, aufzuhalten.\nEs stellt sich jedoch heraus, dass die Dorfbewohner, die vordergründig christlich sind, einen satanistischen Kult pflegen und schon seit Generationen ihre Zweitgeborenen töten. Sie glauben, auf diese Weise in der Zukunft den Antichristen zu zeugen. Das Mädchen stellt sich als Engel heraus, der von Gott geschickt wurde, um diesen Kult aufzuhalten. Sie entging als Zweitgeborene ihrer Hinrichtung. Stattdessen kam ihr Bruder später bei einem Mordversuch an ihr selbst ums Leben. Der Engel sandte die Plagen, um die Dorfbewohner zu der Abkehr von ihrem Kult zu bewegen, doch diese halten weiterhin daran fest. Da die Dorfbewohner ausschließlich Erstgeborene sind, werden sie bei der letzten von dem Mädchen ausgerufenen Plage, dem Tod der Erstgeborenen, vernichtet.\nNach der letzten Plage und dem Tod der Dorfbewohner fährt Katherine mit Loren nach Hause. Während der Fahrt stellt Loren fest, dass Katherine von einem der Erstgeborenen schwanger ist und es sich bei ihrem Kind um den Teufel handelt, der Film hat also ein offenes Ende.\nClaudia Puig schrieb in der US-amerikanischen Zeitschrift USA Today, der Thriller sei „schwachsinnig“ („insane“) und „lächerlich schlecht“. Er sei nicht der erste „Fehltritt“ Hilary Swanks nach Erhalten zweier Oscars, aber wohl der schlimmste. Puig riet den Zusehern, da der besprochene Film Schwärme spatzengroßer Heuschrecken, das Stampfen in einem gruseligen, blutroten Fluss oder das Töten eines schaurigen, kleinen, angeblich vom Teufel besessenen Mädchens mit großen Augen beinhalte, nicht aus der Vorführung zu gehen, sondern zu rennen.\nDesson Thomson schrieb in der Washington Post, der Film sei ein weiterer schlechter Thriller über Übernatürliches („another bad supernatural thriller“). Der Zuschauer frage sich außerdem, was die zweifache Oscarpreisträgerin Hilary Swank bewegt haben konnte, sich an diesem Projekt zu beteiligen.\nDas Lexikon des internationalen Films ist der Meinung, dass der konfuse Horrorfilm „nach gängigen Vorbildern“ produziert wurde und „sich weder um innere Logik noch eine stringente Dramaturgie“ bemühe.\nDer Film wurde in San Juan (Puerto Rico), in Austin (Texas) und in Louisiana (darunter in New Orleans) gedreht. Er startete in den Kinos der USA am 5. April 2007.\n"
}