{
    "date": "28-04-2021 14:25:24",
    "link": "https://de.wikipedia.org/wiki/The%5FWitness%5F%28Film%29",
    "title": "The Witness (Film)",
    "text": "The Witness (Originaltitel:  Mokgyeokja) ist ein südkoreanischer Film aus dem Jahr 2018. Regie führte Jo Kyu-jang. Lee Sung-min und Kim Sang-ho spielen die Hauptrollen.\nAls Sang-hoon nachts nach Hause kommt, nachdem er mit seinen Kollegen getrunken hat, wird er Zeuge eines Mordes. Von seinem Apartmentfenster aus sieht er, wie jemand mit einem Hammer auf eine Frau einschlägt. Plötzlich schaltet seine Frau das Licht ein. In der Hoffnung, der Mörder habe es nicht bemerkt, schaltet er dieses schnell wieder aus und sagt seiner Frau nichts. Als er weiter aus dem Fenster schaut, sieht er, wie der Mörder auf sein Fenster schaut.\nDie Polizei sucht nach Zeugen, doch niemand meldet sich. Sang-hoon hofft, wenn er der Polizei nichts sagt, wird der Mörder seine Familie in Ruhe lassen. Doch der Mörder treibt sich ständig in der Gegend des Apartments rum und beobachtet die potentiellen Zeugen. Die Polizei tappt derweil im dunkeln, die Medien berichten über den Mord in einer Apartmentgegend ohne Zeugen. Die Bewohner fürchten um den Ruf der Wohngegend und einen Preisverfall der Apartments und petitionieren deshalb gegen die Ermittlungen der Polizei.\nEine andere Zeugin, die den Mord sah und Sang-hoon in der Nacht zuvor im Aufzug begegnete, bittet ihn, gemeinsam zur Polizei zu gehen. Sie erhalte merkwürdige Anrufe und sieht darin den einzigen Ausweg. Doch Sang-hoon weigert sich. Später wird die Nachbarin auch ermordet. Sang-hoon sieht ihre Leiche und kann dem Mörder nur knapp entkommen. Trotz der Nachforschungen der Polizei, bleibt Sang-hoon standhaft und sagt nichts. Doch plötzlich nimmt die Polizei den falschen Mörder fest. Außerdem gibt es einen dritten Zeugen, den Sang-hoon auch schützen möchte.\nSo erzählt er der Polizei letztlich, was er weiß. Doch in der Zeit sucht der Mörder seine Familie, Frau und Tochter, auf. Sie können nur knapp entkommen. Als Sang-hoon und weitere Anwohner auftauchen, flüchtet der Täter in einen Wald. Sang-hoon folgt ihm und kann ihn stellen. Es kommt zum Kampf der plötzlich durch einen Erdrutsch unterbrochen wird. Der Täter wird dabei schwer verletzt. Nach dem Erdrutsch sieht Sang-hoon zahlreiche Leichen. Opfer des Täters, der diese in dem Wald vergraben hat.\nLetztlich zieht die Familie aus dem Apartmentkomplex aus.\nThe Witness lief am 15. August 2018 in den südkoreanischen Kinos an und erreichte über 2,5 Millionen Kinobesucher.\n"
}