{
    "date": "28-04-2021 14:25:16",
    "link": "https://de.wikipedia.org/wiki/The%5FTourist%5F%282010%29",
    "title": "The Tourist (2010)",
    "text": "The Tourist ist ein US-amerikanischer Thriller des deutschen Regisseurs und Oscar-Preisträgers Florian Henckel von Donnersmarck mit Angelina Jolie und Johnny Depp in den Hauptrollen. Der Film hatte am 6. Dezember 2010 in New York Weltpremiere und erschien am 16. Dezember 2010 in den deutschen Kinos. Mit einem Budget von knapp 100 Millionen US-Dollar produziert, beliefen sich die Einspielergebnisse an der Kinokasse auf über 278 Millionen US-Dollar, wovon ca. 12 Millionen (rund 4 %) in Deutschland generiert wurden.\nDer Film ist eine Neuverfilmung des französischen Thrillers Anthony Zimmer von Jérôme Salle aus dem Jahr 2005, mit Sophie Marceau und Yvan Attal in den Hauptrollen.\nElise Ward ist eine Interpol-Agentin, die auf Alexander Pearce angesetzt war, da dieser der britischen Regierung 744 Millionen Pfund Steuern schuldet. Pearce versteckt sich außerdem vor dem Gangster Reginald Shaw, da er ihm 2,3 Milliarden US-Dollar gestohlen hat. Da sich Elise jedoch in Pearce verliebte, übermittelte sie ihrem Arbeitgeber weder brauchbare Anhaltspunkte noch ein Foto des Flüchtigen. Daher wird sie ebenfalls vom Geheimdienst beobachtet, da vermutet wird, Pearce würde irgendwann Kontakt zu ihr aufnehmen. Tatsächlich überreicht ihr ein Fahrradbote in einem Café in Paris einen Brief von Alexander Pearce.\nAuf Anweisung von Pearce steigt Elise in einen Zug nach Venedig und setzt sich weisungsgemäß neben einen Mann, den ihre Verfolger für Pearce halten könnten, um diese auf eine falsche Spur zu locken. Der Reisende ist der amerikanische Mathematiklehrer Frank Tupelo. Später lädt ihn Elise in ihre Suite in einem venezianischen Luxushotel ein. Der Plan geht auf, denn am nächsten Morgen hat er Shaws Handlanger am Hals. Er flieht barfuß über die Dächer von Venedig und wird schließlich aufgrund eines Missverständnisses von der italienischen Polizei festgenommen. Als ein korrupter Beamter ihn an Shaw übergeben will, wird er von Elise in einer waghalsigen Aktion in den Kanälen von Venedig gerettet. In der Zeit, die sie miteinander verbringen, verlieben sich die beiden ineinander. Elise weist Frank jedoch an, zurück in die Vereinigten Staaten, sein Heimatland, zu fliegen. Interpol, mittlerweile von Tupelos Unschuld überzeugt, verfolgt weiterhin Elise, in der Annahme, dass sich der echte Pearce in Venedig mit ihr treffen wird.\nUm zu verhindern, dass weitere Unschuldige in Gefahr geraten, bietet Elise ihrem Arbeitgeber nun doch an, Pearce auszuliefern. Sie wird von Interpol mit einem Abhörmikrofon verkabelt auf einen Ball geschickt, auf dem sie sich mit Pearce treffen wollte. Schließlich bekommt sie eine Nachricht von Pearce; sie soll ihn in einem Apartment abseits des Balls treffen. Kurz bevor sie sich dorthin begeben kann, taucht Frank wieder auf und zerstört fast den Plan. Er tanzt mit ihr, bis sie ihm sagt, er sei nur ausgenutzt worden für den Plan, also solle er nun gehen. Sowohl die Interpol-Agenten als auch Shaw mitsamt seinen Handlangern heften sich an ihre Fersen, als sie nun endlich zum Apartment gehen kann. In dem Apartment angekommen, wird sie von Shaw und seinen Männern bedroht und gezwungen, zu verraten, wo sich der Safe befindet, in dem Pearce das gestohlene Geld lagert. Schließlich zeigt sie ihnen das Versteck hinter einem Relief des römischen Gottes Janus, den Code kennt sie jedoch nicht. Plötzlich taucht Frank auf und behauptet, Alexander Pearce zu sein. Er bietet den Gangstern an, den Safe zu öffnen, wenn sie Elise im Gegenzug gehen lassen. Die Verbrecher lassen sich jedoch nicht darauf ein und verlangen stattdessen von ihm, den Safe sofort zu öffnen. Elise, von der Identität Franks überzeugt, gesteht ihm ihre Liebe. Bevor Frank die Gelegenheit bekommt, zu beweisen, dass er den Code kennt und somit Alexander Pearce ist, greift Interpol ein: Scharfschützen erschießen die Gangster durch die Fenster des Apartments.\nAls die Agenten im Apartment ankommen und mit der Spurensicherung beginnen, erhalten sie plötzlich die Nachricht, Pearce sei in der Nähe gesehen worden, und verlassen eilig das Haus. Elise und Frank bleiben alleine zurück. Er öffnet daraufhin den Safe, womit bewiesen ist, dass er tatsächlich Alexander Pearce ist.\nDer Mann, den die Agenten in der Zwischenzeit dingfest machen, ist dagegen ein Strohmann, der von Pearce beauftragt wurde, die Polizei in die Irre zu führen. Elise und Pearce flüchten mitsamt den Wertsachen aus dem Safe, hinterlassen jedoch einen Scheck, der die Steuerschuld begleichen soll. Der Polizeichef Jones legt den Fall als abgeschlossen zu den Akten. In der Schlussszene sind Elise und Pearce auf einer Segelyacht vor Venedig zu sehen, wo Elise scherzhaft das neue Gesicht von Pearce kritisiert.\nAls Produktionsfirmen waren Spyglass Entertainment, GK Films und Studiocanal beteiligt. Columbia Pictures, ein Tochterunternehmen der Sony Pictures Entertainment, besitzt die Verleihrechte.\nDie Dreharbeiten dauerten 58 Tage, inklusive Second unit-Tagen, wobei Donnersmarck bei den Aufnahmen des zweiten Stabes selbst Regie führte. Drehorte für den Film waren der französische Stadtpalast Palais Royal in Paris zu Beginn des Films und die italienischen Städte Treviso und Venedig. Drehbeginn war am 23. Februar 2010 in Paris, zunächst mit Angelina Jolie, erst im März stieß Johnny Depp dazu; der Dreh endete im Mai 2010. Der gesamte Herstellungsprozess des Films dauerte, ab Einstieg des Regisseurs bis zum Tag der US-Premiere, 11 Monate und 13 Tage.\nZunächst war laut Branchenblatt Variety Lasse Hallström als Regisseur im Gespräch. Als aber seine Filme Casanova mit Heath Ledger, The Hoax und Hachiko – Eine wunderbare Freundschaft mit Richard Gere zusammen weltweit nicht einmal auf 50 Millionen Dollar Einspielergebnis kamen, soll das Studio von ihm Abstand genommen haben. Als das Studio dann Charlize Theron und Angelina Jolie das Projekt angetragen hatte, in der Hoffnung, dass durch das Interesse einer A-List-Schauspielerin ein Regisseur geködert werden könne, sagte Jolie, sie wäre interessiert, es zu machen, wenn es dem Studio gelänge, Donnersmarck für das Projekt zu gewinnen. Für die Rolle des Frank Tupelo waren Tom Cruise und Sam Worthington im Gespräch. Donnersmarck wollte die Rolle aber mit Johnny Depp besetzt sehen. Angelina Jolie erhielt von Donnersmarck den Vorzug für die Rolle der Elise Clifton-Ward, obwohl zu dem Zeitpunkt auch Charlize Theron ein Angebot vom Studio vorliegen hatte. Ralf Moeller hat einen Cameo-Auftritt bei der Polizei in Venedig als Zellengenosse von Frank Tupelo.\nIm Film wird mehrfach die Symbolik des römischen Gottes Janus mit zwei Gesichtern aufgegriffen.[10] Bei einem gemeinsamen Abendessen in Venedig wird Elise von Frank nach ihrem Armband befragt.[11] Elise antwortet:\n“It’s the Roman god, Janus. My mother gave it to me when I was little. She wanted to teach me that people have two sides. A good side, a bad side, a past, a future. And that we must embrace both in someone we love.”\n„Das ist der römische Gott Janus. Meine Mutter hat es mir vor vielen Jahren geschenkt. Sie wollte, dass ich daran erkenne, dass Menschen zwei Seiten haben, eine gute und eine schlechte, eine Vergangenheit, eine Zukunft. Und dass wir in jemandem, den wir lieben, beides akzeptieren müssen.“\nDer Safe in Pearces Apartment ist hinter einem Janus-Relief versteckt.[12] Schließlich wird aufgedeckt, dass Alexander Pearce sich mit Hilfe von plastischer Chirurgie ein neues Aussehen zugelegt hat.\nDie russischen Gangster Virginsky (Igor Jijikine), Lebyadkin (Vladimir Orlov), Liputin (Vladimir Tevlovski), Fedka (Alec Utgoff) und Shigalyov (Mark Zak) tragen allesamt Namen aus dem 1873 veröffentlichten Roman Die Dämonen von Fjodor Dostojewski.\nDie Weltpremiere fand in New York am 6. Dezember 2010 statt, zwei Tage darauf lief der Film in Ägypten an. Am 10. Dezember desselben Jahres war Filmstart in den USA, Kanada, UK und der Türkei. Die offizielle Europapremiere fand am 14. Dezember 2010 in Berlin am Potsdamer Platz statt. Kinostart in Belgien und Frankreich war der 15. Dezember, in Deutschland (Kinowelt) und in Österreich (Elmo Movieworld) kam der Film zum üblichen Donnerstagstermin am 16. Dezember in die Kinos.[13][14]\nAm 17. Dezember 2010 wurde der Soundtrack zum Film von Colosseum Music Entertainment veröffentlicht, der 22 Musiktitel mit einer Gesamtspieldauer von 64:01 Minuten enthält.\nDie deutsche Synchronbearbeitung entstand bei RC Production in Berlin.[15]\nIn den USA wurde The Tourist negativ besprochen. Laut Rotten Tomatoes beurteilten bis Juli 2013 nur 20 % der 167 gewerteten amerikanischen Filmrezensionen den Film positiv. Im Schnitt gaben sie dem Film 4,3 von möglichen 10 Punkten.[16] Die Seite listete den Film als eine der „24 größten Enttäuschungen“ („24 Biggest Movie Turkeys“) seit 1998.[17]\nIn Deutschland stieß der Film auf unterschiedliche Kritik, im Schnitt vergaben die Kritiker dem Film laut moviepilot 4,7 von 10 Punkten.[18] Tendenziell erhielt der Film eine positive Resonanz von deutschen Filmwirtschaftsmagazinen,[19][20] Boulevard-Zeitungen und -Zeitschriften[21][22]. So beschrieb Wolfgang Höbel den Film als „Gute-Laune-Kino der altmeisterlichen Art“ für Spiegel Online.[23]\nAllerdings musste er auch negative Kritik von der Süddeutschen Zeitung, der Zeit und dem Tagesspiegel hinnehmen, Michael Althen von der FAZ hingegen kam zu einem unentschiedenen Urteil.\nIm Urteil der Süddeutschen Zeitung hieß es, es fehle „in erschreckendem Maße“ an handwerklichem Können des Regisseurs[24], im Urteil der Fachzeitschrift Blickpunkt:Film dagegen, dass „sich der deutsche Filmemacher abermals als souveräner, absolut stilsicherer Filmemacher“ erweist.[19] Und während Der Tagesspiegel die Actionszenen für langweilig befand und The Tourist zum „Genremissverständnis“ erklärte, urteilte die Filmzeitschrift Cinema, der Film sei ein „altmodischer Romantikkrimi vor malerischer Kulisse, der ganz auf seine beiden Stars zugeschnitten ist und dabei streckenweise an Tempo einbüßt“.[20] Die Financial Times Deutschland schlussfolgerte, dass „die zweite Regiearbeit des Deutschen […] nicht der große Geniestreich [ist], auf den alle gewartet haben, aber eine elegante Fingerübung für seinen nächsten Film“[25].\nDer Spiegel brachte anlässlich des Films eine sechsseitige Geschichte über Donnersmarck mit dem Titel Unter Genieverdacht[26], prophezeite aber, „die Kritiker werden nicht jubeln wie damals bei Das Leben der Anderen, die Erwartungen sind zu groß. Jetzt geht es vor allem darum, 200 Millionen Dollar weltweit einzuspielen.“[26] Dieses Ziel konnte schließlich erreicht und sogar übertroffen werden.[27]\nDer Regisseur David Cronenberg machte das Studio-System Hollywoods für das Ergebnis verantwortlich: „Es kommt ein fürchterlicher Film dabei heraus, wie bei Ihrem Landsmann ...“ – Spiegel: „Sie meinen Florian Henckel von Donnersmarck und seinen zweiten Film, die Hollywood-Produktion The Tourist?“ – Cronenberg: „Ja, genau! Eine Katastrophe, ein schrecklicher Film, der seiner Karriere überhaupt nicht förderlich war. Ich hoffe, er wurde zumindest gut dafür bezahlt.“[28]\nIn der Kategorie „Komödie/Musical“ waren der Film und die beiden Hauptdarsteller jeweils für einen Golden Globe nominiert, gingen bei der Preisverleihung allerdings leer aus.[13][29][30] Ricky Gervais, Moderator der Golden Globes, witzelte in seinem Eröffnungsmonolog über die Nominierung und Qualität des Films: „it was a big year for 3D-movies, Toy Story, Despicable Me, Tron… it seems like everything this year was threedimensional. Except the characters in The Tourist.“ (dt.: „Es war ein großes Jahr für 3D-Filme: Toy Story, Ich – einfach unverbesserlich, Tron… Es scheint, dieses Jahr war alles dreidimensional. Außer den Figuren in The Tourist.“)[31]\nTrotz dieser herben Kritik gewann der Film den ASCAP Award in der Kategorie „Bester Abendkassefilm“ sowie die Teen Choice Awards für die besten Actiondarsteller.[32]\nMitternacht (Kurzfilm) |\nDas Datum (Kurzfilm) |\nDobermann (Kurzfilm) |\nDer Templer (Kurzfilm) |\nDas Leben der Anderen |\nThe Tourist |\nWerk ohne Autor\n"
}