{
    "date": "28-04-2021 14:25:22",
    "link": "https://de.wikipedia.org/wiki/The%5FWailing",
    "title": "The Wailing",
    "text": "The Wailing – Die Besessenen ist ein Mystery-Thriller des südkoreanischen Regisseurs Na Hong-jin aus dem Jahr 2016. Der Film lief am 12. Mai 2016 in den südkoreanischen Kinos an und wurde außer Konkurrenz auf den Internationalen Filmfestspielen von Cannes gezeigt.\nEin alter Fremder erscheint in einem ruhigen, ländlichen Dorf. Allerdings scheint niemand zu wissen, wann und warum. Eines Morgens wird der Polizist Jeon Jong-gu zu einem Mordfall gerufen. Zu seinem Erschrecken stellt er fest, dass eine ganze Familie ausgelöscht wurde und das gesamte Haus voller Blut ist. Die Polizei und Ärzte nehmen anfangs an, dass giftige Pilze die Ursache dafür seien. Der Täter scheint an einer Krankheit zu leiden.\nKurz darauf kommt es zu einem weiteren Mordfall. Das Szenario ähnelt dem vorherigen. Polizist Jong-gu trifft dabei zufällig auf eine junge, unbekannte Frau. Diese sei Zeugin des Mordes gewesen und schildert Jong-gu den Ablauf. Weiterhin erzählt sie ihm, der fremde Japaner, der auf dem Berg wohnt, sei für die Vorfälle verantwortlich. So schnell wie die namenlose Frau aufgetaucht ist, verschwindet sie daraufhin auch wieder. Jong-gu träumt daraufhin von dem Japaner, wie dieser nackt und mit leuchtenden roten Augen im Wald ein Tier frisst.\nDerweil scheint auch Jong-gus Tochter Hyo-jin an der Krankheit zu leiden, die die Täter aufweisen. Sie bekommt Ausschlag am Körper. Außerdem verhält sie sich aggressiv und hat plötzlich sehr viel Hunger. Hyo-jins Oma engagiert daraufhin einen Schamanen, da sie befürchtet, Hyo-jin sei von einem Dämonen besessen.\nJong-gu ermittelt weiter hinsichtlich des Japaners und hört von einem Dorfbewohner, der ihn beim Jagen beobachtet hat. Der Japaner sei auf allen vieren gekrochen und habe ein Tier gegessen, seine Augen seien rot gewesen. Als die zwei Polizisten und der Befragte gemeinsam zu dem Fremden gehen wollen, wird der Befragte vom Blitz getroffen und so bringen die Polizisten ihn ins Krankenhaus. Allerdings wollen sie erneut den Japaner suchen und nehmen einen Diakon mit, da dieser Japanisch spricht. Als sie das Haus des Japaners finden, ist niemand da, außer einem angeketteten Hund. Sie finden Bilder von den erkrankten und den ermordeten Dorfbewohnern sowie verdächtige Besitzgegenstände. Kurz darauf kann sich der Hund losreißen und greift die Polizisten und den Diakon an. Doch der Fremde erscheint nun und ruft den Hund zurück. Der Diakon entschuldigt sich bei dem Japaner und die drei verlassen das Haus.\nWährend der Autofahrt wirkt Jong-gus Kollege wie versteinert und erzählt Jong-gu, dass er dort Hyo-jins Schuh fand. Als Jong-gu seine Tochter dahingehend befragt, wird diese noch aggressiver. Am nächsten Tag kommt der Schamane Il-gwang und auch er ist der Meinung, sie sei von einem Geist besessen und der Fremde auf dem Berg sei für die Vorfälle verantwortlich. Jong-gu gibt dem Fremden daraufhin drei Tage, um das Dorf zu verlassen, und er tötet den Hund und zerstört seinen Huldigungsraum.\nDer Schamane führt nun eine Zeremonie durch, doch Jong-gus Tochter hat so große Schmerzen, dass Jong-gu das Ritual unterbricht und sie in ein Krankenhaus bringt. Am Folgetag versammelt Jong-gu Freunde und Kollegen, um den Fremden zu finden und zu töten. Sie verfolgen ihn, doch er entkommt. Bei der Flucht sieht der Fremde die namenlose Frau und folgt ihr. Auf der Rückfahrt erfassen Jong-gu und seine Freunde den Fremden mit dem Auto, der scheinbar tot ist. Die namenlose Frau sah von einem Hügel aus alles mit an.\nAls Jong-gu nach Hause kommt, hat sich Hyo-jins Zustand deutlich verbessert. Il-gwang passiert erneut das Haus von Jong-gu, doch plötzlich taucht die namenlose Frau auf und er bekommt schweres Nasenbluten und muss erbrechen. Er flüchtet und versucht Jong-gu zu erreichen. Dieser antwortet nicht auf die Anrufe. In der Nacht allerdings verschwindet Hyo-jin plötzlich. Als Jong-gu sie sucht, ruft er Il-gwang zurück. Dieser schildert ihm, dass sie einen Fehler gemacht haben und nicht der Fremde für die Vorfälle verantwortlich sei, sondern die junge, unbekannte Frau, die ein mächtiger Geist sei. Er sei nun auch auf dem Weg zurück zu seinem Haus. Kurz darauf trifft Jong-gu auf die namenlose Frau. Sie sagt ihm, sie stelle dem Dämonen eine Falle und er solle ihr vertrauen. Hyo-jin sei zu Hause, doch Jong-gu solle nicht dorthin gehen, sondern warten, bis der Hahn dreimal gekräht hat. Währenddessen ruft Il-gwang ein weiteres Mal an. Er sagt ihm, er solle unbedingt bei seiner Tochter sein und sich nicht von dem Geist aufhalten lassen. Nach dem zweiten Krähen des Hahns kehrt Jong-gu zu seinem Haus zurück, obwohl die unbekannte Frau versucht, ihn aufzuhalten. Als er die Türschwelle übertritt, verwelkt die Blume vor dem Haus.\nDer Diakon hingegen untersucht das Haus des Fremden in den Bergen erneut. Er trifft erneut auf den Japaner, der sich nun in einen Dämon verwandelt. Zur selben Zeit kommt Jong-gu nach Hause und sieht, dass Hyo-jin seine Familie getötet hat. Kurz darauf sticht sie mit einem Messer auf ihn ein. Der Schamane kommt nun zu Jong-gus Haus und macht Fotos von Hyo-jin und den toten Opfern. Als er zu seinem Auto zurückkehrt, lässt er eine Box fallen. In dieser befinden sich die Fotos der anderen Opfer.\nZum Schluss sieht Jong-gu nochmal vor seinem Tod die schönsten Erlebnisse mit seiner Tochter und versichert ihr, er würde sie beschützen.\nDer Film wurde von Fox International und Side Mirror produziert. Na sagte, dass die Sprachbarriere zwischen dem amerikanischen Produktionsstudio und ihm etwas problematisch war. Zudem dauerte die Produktion fast sechs Jahre. Für die Fertigstellung des Drehbuchs habe er 2 Jahre und 8 Monate gebraucht.\nIm Gegensatz zu Nas vorherigen Filmen, die keine Jugendfreigabe in Südkorea erhielten, ist The Wailing ab 15 Jahren freigegeben. \nIn einem Interview sagte Na, die Intention hinter dem Film sei, den Grund für die Existenz der Menschheit zu hinterfragen. Außerdem wolle er Menschen trösten, die nicht verstehen können, warum sie große Tragödien erleiden müssen. Dazu greift der Film auch Themen des Katholizismus und des koreanischen Schamanismus auf. Gerüchte und dessen Diffusion sind auch ein unterliegendes Grundthema.\nDer Film erhielt sehr positive Kritiken. Deborah Young vom Hollywood Reporter lobte den Schnitt, die Kameraführung von Hong Kyung-pyo, der auch schon für Snowpiercer (2013) verantwortlich war, und die lebhafte Atmosphäre des Films. Pierce Conran hebt die Spannung und den Horror hervor und befindet, dass The Wailing den Genrefilm auf das Niveau einer Kunstform anhebt.\nDer Film erreichte bereits in der ersten Woche 2,85 Millionen Zuschauer in Südkorea und hat damit zu gleich die erfolgreichste Eröffnungswoche eines Films von 20th Century Fox inne. Insgesamt erreichte der Film 6,9 Millionen Kinozuschauer.\n"
}