{
    "date": "28-04-2021 14:24:57",
    "link": "https://de.wikipedia.org/wiki/The%5FOnes%5FBelow%5F%E2%80%93%5FDas%5FB%C3%B6se%5Funter%5Funs",
    "title": "The Ones Below – Das Böse unter uns",
    "text": "\nThe Ones Below – Das Böse unter uns (org. The Ones Below) ist ein britischer Thriller aus dem Jahr 2015 von David Farr mit Clémence Poésy in der Hauptrolle.\nJustin und Kate erwarten ihr erstes Kind. Die Freude ist groß, als sich herausstellt, dass auch deren neue Nachbarn Jon und Theresa ebenfalls ein Kind erwarten, für die sich damit ein lange gehegter Wunsch erfüllt. Die Paare freunden sich an und verbringen ein gemeinsames Abendessen in Justin und Kates Wohnung. Am Ende des Abends kommt es durch eine Verkettung unglücklicher Zufälle zu einem Unfall, bei dem Theresa eine Treppe hinunterstürzt und eine Totgeburt erleidet. In ihrer Trauer gibt das Paar Kate und Justin die Schuld an dem Unfall. Später entschuldigen sie sich jedoch dafür und beschließen zunächst nach Deutschland auszuwandern, um dort ihren Verlust zu betrauern.\nKate bringt währenddessen einen Jungen zur Welt, mit dessen Betreuung sie jedoch zunehmend überfordert ist. Als Theresa und Jon in ihre Wohnung zurückkehren, sprechen sich die Paare aus und Theresa unterstützt Kate bei der Betreuung ihres Sohnes. Kate empfindet das Verhalten ihrer Nachbarn jedoch zunehmend als merkwürdig, unter anderem beobachtet sie Theresa dabei, wie sie Fotos von ihrem Baby macht. Als die Nachbarn nicht zuhause sind, geht Kate mithilfe eines Zweitschlüssels, den sie noch vom Vormieter besitzt, in die Wohnung. Dort findet sie auf einer Digitalkamera diverse Fotos von Jon und Theresa mit ihrem Sohn. Zudem findet sie ein fertig eingerichtetes Kinderzimmer vor, in welchem ebenfalls solche Fotos aufgestellt sind. Als Jon nach Hause zurückkehrt, kann Kate gerade rechtzeitig die Wohnung verlassen. Sie erzählt Justin von ihrer Entdeckung und beide stellen Theresa und Jon zur Rede. Jon, der anscheinend Kates Anwesenheit in der Wohnung zuvor bemerkt hatte, hat jedoch alle Spuren beseitigt. \nJustin beginnt an Kates Zurechnungsfähigkeit zu zweifeln, da in ihrer Familie schon häufiger psychische Krankheiten aufgetreten sind. Kate kann ihn dennoch überzeugen umzuziehen. Sie finden eine neue Wohnung, die sie zwei Tage später beziehen können. Bis dahin bittet Kate Justin, sie nicht alleine zu lassen. Wegen einer dringenden Angelegenheit wird er jedoch an seinen Arbeitsplatz gerufen und muss die Wohnung doch verlassen. Dort angekommen stellt sich diese Angelegenheit jedoch als Missverständnis heraus, zudem erhält er eine E-Mail von Kate, in der sie sich für alles, was sie getan hat, entschuldigt. Währenddessen zeigt eine andere Einstellung eine blonde Frau von hinten, die ein Bündel aus einem Kinderwagen hebt und in einen großen Teich wirft.\nAls Justin in Panik zu Hause ankommt, findet er zunächst Kate tot in der Badewanne vor und später den leeren Kinderwagen an dem Teich. Von ihrem Sohn fehlt jede Spur. Es scheint, als habe die psychisch kranke Kate ihren Sohn im See versenkt und sich anschließend das Leben genommen.\nDie Auflösung des Films zeigt jedoch, dass Theresa und Jon, nachdem sie Justin von zu Hause weggelockt haben, Kate zunächst betäubt und anschließend offenbar in die Badewanne gelegt haben. Jon hat die E-Mail an Justins Arbeitscomputer geschickt. Die blonde Frau, die das Bündel in den Teich geworfen hat, war Theresa. Bei dem Bündel handelte es sich offenbar um Kates Katze. Das Baby entführten Theresa und Jon so unbemerkt und nahmen es mit nach Deutschland. Sie betrachten das Baby von nun an als ihren Sohn.\nDer Film feierte seine Premiere am 13. September 2015 beim Toronto International Film Festival und wurde am 11. März 2016 in den britischen Kinos veröffentlicht. In Deutschland wurde der Film erstmals bei den Filmfestspielen Berlin am 12. Februar 2016 gezeigt und anschließend auf einigen weiteren deutschen Filmfestivals aufgeführt. Am 25. November 2016 erschien der Film in Deutschland auf DVD und Blu-ray.\nRegisseur David Farr wurde beim Glasgow Film Festival 2016 für den Publikumspreis nominiert. Bei den Saturn Awards 2017 erhielt der Film eine Nominierung in der Kategorie \"Bester Independant Film\".\n"
}