{
    "date": "28-04-2021 14:24:57",
    "link": "https://de.wikipedia.org/wiki/The%5FOthers",
    "title": "The Others",
    "text": "The Others ist ein Mystery- und Psychothriller und Horrorfilm aus dem Jahr 2001 von dem Regisseur Alejandro Amenábar, der auch das Drehbuch zum Film schrieb. Die Hauptrolle spielte Nicole Kidman.\nIm Jahr 1945 wohnt Grace Stewart mit ihren beiden Kindern Anne und Nicholas in einem abgelegenen Landhaus auf der Kanalinsel Jersey, während ihr Mann Charles vor eineinhalb Jahren für England in den Krieg gezogen ist. Die Kinder, die in bigotter Manier erzogen werden, leiden an einer Lichtallergie und dürfen deshalb niemals dem Sonnenlicht ausgesetzt werden. Ein Thema des Hausunterrichts, den Grace abhält, ist der Limbus, ein mythologischer Ort, an den dem Volksglauben nach Seelen nach ihrem Tod gelangen und bleiben sollten, die ohne eigenes Verschulden vom Himmel ausgeschlossen wurden.\nDas gesamte Personal des Hauses ist eines Tages ohne Nachricht verschwunden, so engagiert Grace in der Woche darauf die Haushälterin Mrs. Mills, den Gärtner Mr. Tuttle und die stumme Dienstbotin Lydia, die an ihrer Tür klingeln, als neues Personal. Grace stellt klar, dass in allen Räumen, in denen sich die Kinder aufhalten, stets die Vorhänge zugezogen und die Türen nach Betreten eines Raumes immer abgeschlossen werden müssen.\nDen Alltag stören zunehmend unerklärliche Vorfälle: Türen öffnen und schließen sich von selbst, das Klavier erklingt wie von Geisterhand, unerklärliche Schritte hallen durch das Haus. Anne erzählt Grace sogar von einem gleichaltrigen Kind namens Victor und einer mysteriösen alten Frau, die sich häufiger mit ihr unterhalten haben soll.\nKurz darauf entdeckt Grace ein altes Fotoalbum mit Abbildungen Verstorbener, die kurz nach ihrem Ableben ein letztes Mal fotografiert wurden. Erschüttert verlässt Grace das Haus, um den Pfarrer der nahen Gemeinde wegen der vermeintlichen Heimsuchung durch übernatürliche Kräfte um Hilfe zu bitten. Doch Grace verirrt sich stattdessen im dichten Nebel und trifft dabei überraschenderweise ihren aus dem Krieg heimkehrenden Ehemann Charles.\nWährend dieser seltsam abwesend wirkt und sich in das eheliche Schlafzimmer zurückzieht, kommt es zwischen Grace und ihrer Tochter zu einer handgreiflichen Auseinandersetzung: Grace sieht eine unbekannte Greisin in Annes Erstkommunionskleid und geht auf diese los – tatsächlich handelt es sich aber um ihre Tochter Anne, die aufgrund der Attacke ihrer Mutter nun erst recht verstört ist.\nErschöpft sucht Grace ihren Mann auf und macht ihm heftige Vorwürfe dafür, dass er in den Krieg gezogen sei und seine Familie im Stich gelassen habe. Daraufhin verbringen beide eine Liebesnacht miteinander; am nächsten Morgen ist Charles allerdings ohne Abschied wieder spurlos verschwunden.\nVon nun an eskaliert die Situation: Sämtliche Vorhänge im Haus sind plötzlich verschwunden, was Grace und ihre Kinder in Panik versetzt. In der folgenden Nacht schleichen sich die Kinder neugierig aus dem Haus. Zu ihrem Entsetzen finden sie im Garten drei Grabsteine mit den Namen der Angestellten Mrs. Mills, Mr. Tuttle und Lydia. Zur selben Zeit stößt Grace im Haus auf ein Totenbild vom Dezember 1891 mit der Abbildung ihrer drei Hausangestellten.\nWenig später werden Anne und Nicholas Zeugen einer Séance mit jener mysteriösen alten Frau als Medium, die bereits mehrmals Kontakt zu Anne gesucht hatte. Es stellt sich überraschend heraus, dass „die Anderen“ keine Geister, sondern tatsächlich Menschen aus Fleisch und Blut sind. Grace und ihre Kinder hingegen sind bereits tot, waren sich aber bislang über ihren eigenen Zustand nicht bewusst.\nDie Belastung, sich ohne ihren Mann um ihre kranken Kinder kümmern zu müssen, und die daraus entstandene Isolation hatten Grace in den Wahnsinn und zur Verzweiflungstat getrieben, beide Kinder mit ihren Kissen zu ersticken und sich daraufhin selbst zu erschießen. Seitdem wohnten sie als Geister im Haus, das inzwischen an eine andere Familie verkauft worden war, die auch für die unerklärlichen Geräusche und das Entfernen der Vorhänge verantwortlich war, für Grace und ihre Kinder aber unsichtbar blieb. Der im Krieg gefallene Charles war als Geist zurückgekehrt, um Abschied von seinen Lieben zu nehmen, bevor er wieder an den Ort seines Todes, an die Front des inzwischen beendeten Krieges, zurückkehren musste.\nAuch das Auftauchen der einst an Tuberkulose verstorbenen Hausangestellten findet nun eine Erklärung: Die drei hatten Grace und die Kinder schonend auf die „veränderten Umstände“ einstimmen und quasi als Lotsen ins Jenseits dienen wollen, waren aber an Grace’ Ignoranz und Sturheit gescheitert.\nGrace’ Gottvertrauen hat zwar gelitten, dafür aber gewinnt sie die Zuneigung ihrer Tochter zurück; auch wird die Liebe zu beiden Kindern und dem Haus noch stärker als zuvor. Während Mrs. Mills für alle eine „gute Tasse Tee“ zubereitet, betonen Grace und ihre Kinder mit dem wiederholt gemeinsam ausgesprochenen Satz „Dieses Haus gehört uns!“ den ungebrochenen Besitzanspruch auf ihr Zuhause, das nun zu ihrem persönlichen Limbus wird.\nDerweil verlässt die Familie der Lebenden das Anwesen, das daraufhin mit einem Schild am Tor wieder zum Verkauf angeboten wird.\nLexikon des internationalen Films: „An klassischen Vorgaben orientierter düsterer Thriller, dessen vermeintlich vorhersehbare Geschichte in dem Augenblick umschlägt, in dem man glaubt, alles begriffen zu haben. Eine nachhaltige Irritation, die die Möglichkeiten des Genres auslotet, ist die Folge. Verhalten inszeniert, da es weniger um Effekte als um eine klaustrophobische Grundstimmung und tiefe Trauer geht.“\nWolfgang Huang schrieb auf filmspiegel.de: „Keine Messer, keine Schlitz-Szenen, keine dunklen, vermummten Killer, allein die Musik ist klassisch spannungsfördernd, um nicht zu sagen spannungsheischend eingesetzt. Ansonsten beschränkt sich Amenabar auf wohltuend geringe Mittel: zufallende Türen, ein Lichtschein, ein Seufzen. Mit dieser sparsamen Ausstattung an Effekten gelingt es Amenabar, die Spannung geschlagene eineinhalb Stunden aufrecht zu erhalten [sic]- äusserst [sic] bemerkenswert. Dass dies gelingt, hat er auch seinen Darstellern zu verdanken.“\nManfred Müller schrieb in Der Spiegel: „Der spanische Regisseur Alejandro Amenábar hält eindrucksvoll Einzug in Hollywood. Mit seinem subtilen Gruselfilm „The Others“ trieb er seine Hauptdarstellerin Nicole Kidman zu Höchstleistungen an und schuf einen Genreklassiker, der ohne grelle Effekte auskommt und auf die Phantasie des Zuschauers setzt.“\nRüdiger Suchsland schrieb auf artechock.de: „The Others ist ein klug kalkulierter moderner Thriller und wirkt doch wie ein Film aus einer anderen Zeit. Hierin liegt seine besondere Qualität. Denn in seinem Stil erinnert der über weite Strecken gelungene Film des Spaniers Alejandro Amenabar vor allem an Hitchcocks Rebecca und andere Filme der 40er Jahre.“\nPhilipp Bühler schrieb in Die Tageszeitung: „Natürlich ist es vor allem das nostalgische Flair, das „The Others“ von neueren Mystery-Thrillern wie „Sixth Sense“ abhebt. Viktorianische Kommoden sind einfach behaglicher als ausflippende Kühlschränke und Fernsehgeräte. Und sicher hätte Amenábar sein Manderley weniger konventionell abfilmen können. […] Aber selbst notorische Auskenner werden zugeben müssen, dass Nicole Kidman hervorragend spielt.“\nNicole Kidman wurde für ihre Rolle für den Golden Globe Award nominiert. Sie gewann den London Critics’ Circle Film Award und den Kansas City Film Critics Circle Award.\nThe Others gewann acht Goyas, darunter den für den besten Film, und ist damit der erste Film, der einen Goya in dieser Kategorie erhielt, obwohl er nicht ein Wort Spanisch enthält.\nBei der Verleihung der British Academy Film Awards 2002 wurde Nicole Kidman als beste Hauptdarstellerin nominiert, Alejandro Amenábar erhielt eine Nominierung für das beste Drehbuch.\nDer Film gewann drei Saturn Awards (Bester Horrorfilm, Nicole Kidman und Fionnula Flanagan), außerdem wurde er in drei weiteren Kategorien für diesen Preis nominiert.\nAlejandro Amenábar gewann für die Filmmusik den American Society of Composers, Authors and Publishers (ASCAP) Film and Television Music Award. Er wurde für die Regie und das Drehbuch für den American Latino Media Arts Award nominiert. Außerdem wurde er für den Bram Stoker Award nominiert.\nDie beiden Kinderdarsteller Alakina Mann und James Bentley wurden für den Young Artist Award nominiert, wobei James Bentley gewann.\nLa cabeza |\nHimenóptero |\nLuna |\nTesis – Der Snuff Film |\nVirtual Nightmare – Open Your Eyes |\nThe Others |\nDas Meer in mir |\nAgora – Die Säulen des Himmels |\nRegression\n"
}