{
    "date": "28-04-2021 14:24:50",
    "link": "https://de.wikipedia.org/wiki/The%5FMaster%5FCriminal",
    "title": "The Master Criminal",
    "text": "\nThe Master Criminal (Framed) ist ein US-amerikanischer Thriller von Daniel Petrie Jr. aus dem Jahr 2002. Das Drehbuch von Daniel Petrie Jr. beruht auf dem Drehbuch des Films Eiskaltes Duell (Framed) mit Timothy Dalton und Penélope Cruz aus dem Jahr 1992, das von Lynda La Plante anhand ihres Romans Framed verfasst wurde.\nDer Polizist Mike Santini lebt und arbeitet in New York City. Er und seine Familie verbringen den Urlaub in der Karibik als er den flüchtigen Verbrecher Eddie Meyers sieht. Santini verhaftet Meyers.\nMeyers wird in das Zeugenschutzprogramm aufgenommen, Santini soll ihn vernehmen und zwischen den Verhören beschützen. Die Justizbehörden erwarten, dass Meyers Hintergründe der Geldwäsche der Mafia erklärt; außerdem verlangen sie die Herausgabe einer Computerdiskette mit weiteren Informationen. Zwischen den Männern kommt es zu Spannungen, schließlich zum offenen Psychokrieg. Santini hat eine Affäre mit der Ehefrau von Meyers.\nMeyers gerät ins Visier der Mafia. Er verspricht Santini eine Million US-Dollar, wenn der Polizist ihm erneute Flucht ermöglicht. Santini lehnt das Angebot ab.\nMeyers sagt vor Gericht als Zeuge aus. Auf dem Rückweg nimmt er Santinis Waffe an sich und zwingt den Fahrer, zu einer Bank zu fahren. Die früher von Santini gewarnten Behörden statteten ihn mit einem versteckten Transponder aus, doch im Kellerraum des Bankgebäudes wurde für Santini neue Kleidung deponiert. Der Polizist muss sich umziehen und kann daraufhin nicht mehr lokalisiert werden.\nDa am Eingang der Bank Metalldetektoren installiert sind, wirft Meyers die Waffe weg. Er und Santini gehen zum Schließfach, aus dem Meyers Diamanten im Wert von vier Millionen Dollar holt. Außerdem befinden sich im Schließfach die gesuchte Diskette und eine Pistole. Mit der Pistole bedroht Meyers den Polizisten und eine Mitarbeiterin der Bank, die er einschließt. Daraufhin entkommt er.\nSantini wird vom Dienst suspendiert. Der Staatsanwalt Daniel Cole wirft ihm vor, er habe Meyers die Flucht ermöglicht. Meyers schickt den Behörden eine Aufnahme, die beweist, dass Cole selbst bereit war, Meyers die Flucht zu ermöglichen. Santini wird rehabilitiert und befördert.\nEinige Zeit später besucht Santini Meyers auf dessen Luxusboot in der Karibik. Meyers bietet ihm erneut Diamanten im Wert von einer Million Dollar an, was Santini erneut ablehnt. Er bekommt jedoch die Diskette.\nDie Redaktion von Rotten Tomatoes schrieb, der Thriller biete einige „überraschende Wendungen“. Der von Sam Neill gespielte Charakter sei gerissen und man könne ihn mögen.\nTV direkt 5/2007 schrieb, der Film gebe seinem Genre „keine neuen Impulse“.\nDer Film wurde in Winnipeg (Manitoba) gedreht.\n"
}