{
    "date": "28-04-2021 14:24:42",
    "link": "https://de.wikipedia.org/wiki/The%5FLast%5FHouse%5Fon%5Fthe%5FLeft%5F%282009%29",
    "title": "The Last House on the Left (2009)",
    "text": "\nThe Last House on the Left ist ein US-amerikanisches Horrorfilm-Remake des gleichnamigen Films aus dem Jahr 1972. Regie führte der Independent-Regisseur Dennis Iliadis.\nDie junge Mari Collingwood ist immer noch nicht über den Tod ihres Bruders Ben hinweg. Um diesen Schicksalsschlag endgültig zu überwinden, planen ihre Eltern einen Familienurlaub im idyllischen Ferienhaus, welches an einem abgelegenen See steht. Als Mari erfährt, dass ihre Jugendfreundin Paige auch dort ist, willigt sie sofort ein.\nAls Mari Paige in dem Laden besucht, in dem sie arbeitet, treffen die beiden auf den schüchternen Justin, der unter anderem Zigaretten kaufen möchte. Da Paige seinen Ausweis verlangt, den er nicht hat, bietet er den Mädchen als Gegenangebot Gras an und lädt sie dafür in sein Appartement ein.\nAls dort plötzlich Justins Vater Krug, der aus der Gefangenschaft entflohen ist, unerwartet mit seiner Freundin Sadie und seinem Bruder Francis auftaucht, kippt die gute Stimmung abrupt. Die Kriminellen nehmen die beiden Mädchen aus Angst, diese könnten sie verraten, als Geiseln.\nWährend der anschließenden Autofahrt lotst Mari die Gangster in die Nähe des Ferienhauses ihrer Eltern, bevor sie mit einer List zu fliehen versucht. Bei diesem Fluchtversuch gerät das Auto allerdings ins Schleudern und prallt gegen mehrere Bäume. Alle sechs Insassen überleben.\nNachdem Paige zu fliehen versucht hat, töten die Brüder Paige mit mehreren Messerstichen in Bauch und Rücken. Mari wird von Krug vergewaltigt. Sie verliert dabei ihre Halskette mit einem Anhänger ihres verstorbenen Bruders. Als sie einen weiteren Fluchtversuch antritt, springt sie in einen See. Krug schießt auf sie und eine Kugel trifft sie ins Schulterblatt.\nIn der Annahme, das Mädchen getötet zu haben, sucht die Gangsterbande aufgrund eines starken Sturms Zuflucht im nächstgelegenen Haus, das ausgerechnet das Ferienhaus der Collingwoods ist. Maris nichtsahnende Eltern Emma und John nehmen die vier zwielichtigen Gestalten fürsorglich auf und lassen sie nebenan im Gästehaus übernachten.\nAls Emma und John wieder allein sind, hören sie ein Klopfen aus Richtung der Veranda. Die schwer verletzte Mari hat es geschafft, sich vom Ufer des nahe gelegenen Sees zum Ferienhaus zu schleppen.\nWährend John als Arzt versucht, das Leben seiner Tochter zu retten, entdeckt Emma in der Küche neben einer Tasse, die Justin benutzt hatte, die Halskette ihrer Tochter. Justin hatte in der Küche der Collingwoods Maris Foto entdeckt und die Kette, die er im Wald eingesteckt hatte, dem Ehepaar als Hinweis auf das Schicksal ihrer Tochter hinterlassen. Diesen wird dadurch klar, dass sie die Peiniger ihrer geliebten Mari beherbergen. Als Francis die verletzte Mari im Haus entdeckt, wird er von Emma niedergeschlagen und es kommt zum Zweikampf zwischen Emma und Francis, in dessen Verlauf Francis' Hand im Küchenabfallzerkleinerer des Küchenspülbeckens verstümmelt wird. Schließlich wird er durch einen kräftigen Schlag von John mit der spitzen Seite eines Pickhammers in den Kopf umgebracht. \nDanach begeben sich John und Emma ins Gästehaus, um Krug und Sadie unschädlich zu machen. Das Paar überrascht Krug und Sadie im Schlaf, Justin reicht ihnen Krugs Revolver, mit dem John einen Schuss auf Sadie abgibt, was beide weckt. Es kommt zum Kampf, in dessen Verlauf  Sadie durch einen Schuss von Emma stirbt. Nach einem harten Zweikampf zwischen John und Krug kann das Ehepaar Collingwood mit der verletzten Mari und Justin in einem Motorboot fliehen.\nIn einer Post-Credit-Szene ist John zurück am Ferienhaus und bereitet in der angrenzenden Werkstatt Krugs Ermordung vor. Dieser liegt, da John ihm die Nervenbahnen durchtrennt hat, vom Hals abwärts gelähmt auf einem Tisch. John steckt den Kopf des Vergewaltigers und Mörders in die Mikrowelle, schaltet diese ein und bringt damit den Schädel zum Platzen.\nProduziert wurde der Film von Rogue Pictures und Midnight Pictures. Wie im Original ist hier Sean S. Cunningham wieder als Produzent tätig.  Der deutsche Kinostart war am 14. Mai 2009. Seit dem 22. Oktober desselben Jahres befindet sich der Film im Verleih: Auf DVD gibt es die Lang- und auf Blu-ray auch die Kinofassung, jeweils ungeschnitten. Eine offizielle Kauf-Veröffentlichung gibt es nicht. Ende 2010 wurde der Film auf Liste A indiziert.\n„Für den Mainstream inszenierte Neuverfilmung eines amerikanischen Splatterfilm-Klassikers, der die nicht weiter erklärte Gewalt goutierbar macht und sie um fast schon parodistisch übersteigerte Einzelspitzen anreichert. Formal nicht unambitioniert, kann der Horrorfilm seine Ideenarmut nicht hinter den Gore-Elementen verstecken.“\n"
}