{
    "date": "28-04-2021 14:24:34",
    "link": "https://de.wikipedia.org/wiki/The%5FHunt%5F%282020%29",
    "title": "The Hunt (2020)",
    "text": "\nThe Hunt ist ein US-amerikanischer Satire-Thriller, der von Damon Lindelof und Nick Cuse geschrieben und von Craig Zobel durch Blumhouse Productions inszeniert wurde. Er basiert lose auf der Kurzgeschichte Das grausamste Spiel von Richard Connell aus dem Jahr 1924, in der Reiche andere Menschen jagen, und überspitzt auf diese Weise den Spalt zwischen den beiden politischen Seiten in den Vereinigten Staaten.\nUrsprünglich für den 27. September 2019 angesetzt, wurde die Veröffentlichung nach Anschlägen in den Vereinigten Staaten verschoben, worauf der Film am 13. März 2020 in den amerikanischen Kinos erschien. Aufgrund der COVID-19-Pandemie wurde er am 20. März frühzeitig auf Video-on-Demand-Plattformen veröffentlicht. Deutscher VoD- oder- Kinostart war der 14. Mai 2020.\nIn einem Gruppenchat schreibt eine Frau namens Athena, sie freue sich auf die kommende Jagd an \"Erbärmlichen\" (englisch: „deplorables“) bei ihrem Anwesen; andere Teilnehmer reagieren damit, dass das Anwesen nicht erwähnt werden sollte. In einem Privatflugzeug erschrecken die Passagiere davor, dass ein Mann namens Randy benommen aus dem Frachtraum tritt, der noch nicht erwachen sollte. Es kommt zu einem Kampf, in dem letztendlich Athena ihn mit dem Absatz ihres High Heels tötet. Sie verfrachten ihn zurück in den Frachtraum, wo andere bewusstlos liegen.\nDiese erwachen mit Mundknebeln in einem Wald vor einer Lichtung, auf der eine Holzkiste steht. Nachdem einer von ihnen sie öffnet, läuft ein bekleidetes Schwein heraus, und der Mann zieht ein Waffenarsenal heraus. Eine junge, blonde Frau findet einen Schlüssel für die Knebel und befreit die anderen von ihren, als auf einmal auf die Gruppe geschossen wird und die Frau tödlich getroffen wird. Eine weitere Frau ist beim Weglaufen in eine Grube mit Pfählen gefallen. Ein Mann zieht sie heraus, aber tritt im Laufen auf eine Landmine. Vier weitere treffen auf einen Drahtzaun, aber nachdem drei von ihnen über diesen geklettert sind, wird der vierte von Pfeilen getroffen und mit Granaten getötet. Die drei kommen an eine Tankstelle mit einem Gemischtwarenladen, der von einem älteren Ehepaar geführt wird. Dieses tötet die drei. Nachdem sie ihren Laden aufgeräumt haben, erhalten sie über ein Walkie-Talkie die Information, dass „Schneeball“ unterwegs zu ihnen sei.\nCrystal betritt den Laden und erkennt beim Kauf von Zigaretten, dass die Information, die ihr die ältere Frau gibt, sie seien in Arkansas, falsch sein muss, worauf sie das Paar tötet. Draußen findet sie an einem Auto ein kroatisches Kennzeichen und eine Bombe, die durch den Türgriff aktiviert würde. Vor dieser warnt sie den hinzugekommenen Gary und führt ihn zu Schienen, an denen sie auf einen Zug mit arabischen Flüchtlingen aufspringen, die Gary für Krisenschauspieler hält. Als Soldaten den Zug anhalten, gibt einer der Flüchtlinge gegenüber Gary zu, ein Schauspieler zu sein, worauf Gary ihn angreift und eine Handgranate aus dessen Tasche fällt. Nachdem Gary diese dem Schauspieler in die Hose steckt, läuft er davon, während Crystal eine Flüchtlingsmutter mit Baby vor der Explosion schützt. Crystal, von der die Soldaten erfahren haben, dass sie aus den Vereinigten Staaten ist, wird ins Flüchtlingscamp geführt und findet in ihrer Befragung heraus, dass sie jetzt in Kroatien ist. Sie und Don, ein weiteres Mitglied der ursprünglichen Gruppe, werden von einem amerikanischen Botschafter abgeholt. Doch als dieser versucht, Don dazu zu bringen zuzugeben, dass er etwas getan hat, weswegen er zur Jagd ausgewählt wurde, wird Crystal misstrauisch und tötet den Botschafter mit seinem Auto. Nachdem Don und sie im Kofferraum Gary mit einem Messer im Kopf und eine Karte finden, erzählt sie ihm die Geschichte „Jack Rabbit and the Box Turtle“, eine Variante der Fabel Die Schildkröte und der Hase, in der der Hase nach dem verlorenen Rennen die Schildkröte tötet. Mit der Karte kommen sie zu einem Versteck der Jäger, die Crystal tötet. Über Radio ruft Athena nach Don, was klingt, als sei er ein Maulwurf der Jäger und habe Crystal getäuscht, worauf diese ihn nach mehrmaliger Aufforderung, seine Waffe zu senken, tötet. Unter den Jägern hat sie bislang deren Berater Sergeant Dale am Leben gelassen. Sie erfährt von ihm, dass er bei der Nationalgarde der Vereinigten Staaten war, während sie selbst in Afghanistan gedient habe, sowie den Weg zu Athenas Standort. Im Anschluss erschießt sie auch ihn.\nEin Flashback zeigt, wie Athena vor einem Jahr von ihrem Boss wie schon vorher andere Mitarbeiter wegen ihrer Textnachrichten, um die die Verschwörungstheorie „ManorGate“ entstand, gefeuert wird und daraufhin später mit den anderen gefeuerten Teilnehmern des Gruppenchats Personen für die Jagd auswählt. Obwohl Crystal eine niedrigere Wertung erhalten hatte, hat Athena sie persönlich ausgewählt und als „Schneeball“ benannt.\nCrystal erreicht Athenas Anwesen und muss ihre Handfeuerwaffe im Briefkasten abgeben. Sie findet im Haus Fotos der Gejagten, bei denen die Getöteten durchgestrichen sind. In der Küche trifft sie auf Athena, die ihr das Leben einer Crystal Mae Creasey darlegt und deren Online-Text über Athena vorliest, worauf Crystal behauptet, nicht diese Crystal, sondern verwechselt worden zu sein. Nachdem die beiden miteinander kämpfen und schließlich schwer verletzt daliegen, fragt Crystal nach ihrem Decknamen „Schneeball“, der laut Athena aus George Orwells Farm der Tiere stammt, aber für Crystal mehr zu Athena passe. Während Athena, die überrascht ist, dass Crystal Farm der Tiere gelesen hat, und sich noch einmal versichern lässt, dass ihre Gegnerin die falsche Person ist, stirbt, steht Crystal wieder auf. Sie bekleidet sich aus Athenas Kleiderschrank, besteigt mit deren Hund das Privatflugzeug und lässt sich dort von der Flugbegleiterin bedienen.\nDie Jagd beginnt mit einer Anlehnung an den Twist in Alfred Hitchcocks Psycho – von Lindelof der Janet Leigh-Trick genannt –, in dem überraschend früh im Handlungsverlauf die bisherige Hauptfigur, die von dem größten Star in der Besetzung gespielt wurde, umgebracht wurde und daher im Rest des Films nicht mehr vorkam. Dieser Twist wurde bereits in Scream satirisch aufgenommen. Daher sagt Lindelof, der nächste Schritt sei, ihn einfach zu wiederholen. So werden hintereinander unter den Gejagten verschiedene Figuren, gespielt von bekannten Gesichtern – Emma Roberts, Justin Hartley, Ike Barinholtz –, in den Fokus gerückt, damit der Zuschauer denkt, diese oder jener sei der Protagonist und Held, dem man den Film hindurch folgen werde, und werden dann früh getötet. Laut Lindelof war die Intention, bei dem Publikum ein Gefühl zu erzeugen, dasselbe emotionale Erlebnis, das die Gejagten haben: dass jeder zu jeder Zeit gehen kann. Man solle keinem dieser Leute zu zugetan werden, denn dies sei ein Film, bei dem der Held sterben kann. Dadurch weiß der Zuschauer für die ersten etwa zwanzig Minuten des Films nicht, wer die Hauptfigur sein wird, bis Betty Gilpin ins Bild tritt.\nAuf diese Weise sterben die meisten der Gejagten, ohne dass ihre Namen genannt werden – die durch die Jäger vergebenen Bezeichnungen erfährt man erst in den Credits im Abspann – oder weitere Informationen über sie gegeben werden. Später im Film werden durch die Rückblenden und die Fotowand in Athenas Manor aus ihren Hintergrundgeschichten die Gründe aufgezeigt, aus denen sie für die Jagd ausgewählt wurden. Diese beziehen sich sowohl auf Handlungen in der realen Welt als auch auf Aktivitäten im Internet, wo sie die Verschwörungstheorie „ManorGate“ verbreitet haben, etwa Gary in seinem Podcast The Confederate Files. Mehrere von ihnen werden als Waffenbesitzer dargestellt, beispielsweise „Trucker“/Shane (Justin Hartley), der neben einem von ihm erschossenen Nashorn posiert. „Staten Island“ (Ike Barinholtz), der bereits im Gemischtwarenladen den 2. Zusatzartikel zur Verfassung der Vereinigten Staaten verteidigt hat, ist auf einem bekannten Foto des Fackelzugs bei den rechtsextremen Demonstrationen in Charlottesville 2017 zu sehen; eine andere bei schwulenfeindlichen Protesten. Die Figur von Emma Roberts steht auf einem Foto neben einem – offenbar sehr konservativen – Politiker. Damit werden sie mit konservativen Eigenschaften wie Waffenvernarrtheit und Intoleranz dargestellt, die bei Liberalen Anstoß erregen.\nWährend die anderen Figuren beider Seiten als stereotype Karikaturen dargestellt werden, ist Crystal als Zentrum entwickelt. Sie sei keine politische bzw. eine apolitische Figur. Dazu sagt Lindelof: „Sie ist offensichtlich jemand, der nicht über Politik reden möchte. Und das ist bezeichnend für eine gewaltige Zahl an Leuten in unserem Land. […] Sie sorgen sich mehr darum, ihre Familie zu ernähren oder dass sie ihre Zulassung bei der Kraftfahrzeugbehörde erneuern müssen. Und ich glaube, Crystal ist eine Figur, die für solche Leute spricht, die denken: 'Wieso muss ich ein Team wählen? Ich bin im Team Ich.'“ Als Kehrseite zu Crystal fungiert Athena, die gezwungen war, eine Seite zu beziehen, und zwar immer eine extreme. Dabei wurde sie zu dem, wessen sie beschuldigt wurde, indem sie in die Defensive ging und die Anschuldigungen als Rechtfertigungen benutzte. „Die Frage, die wir stellen, ist, was mit jemandem passiert, der beschuldigt wird, ein Monster zu sein, und nicht nur beschuldigt, sondern es wird auch noch geglaubt. An einem bestimmten Punkt wirft sie einfach die Arme hoch und sagt: 'Okay, du willst, dass ich ein Monster bin, dann ist es das, was ich sein werde. Wenn du das eh schon von mir glaubst, könnte ich es genauso gut einfach tun.'“ Die Kleidung der beiden Rollen in Athenas Küche – Athena trägt ein dunkelrotes, Crystal ein puderblaues Oberteil – soll an die von Michelle Obama und Melania Trump bei Donald Trumps Amtseinführung angelehnt sein.\nDie Enthüllungen im Finale des Films, wie die Jagd entstanden ist und dass Crystal offenbar nicht die richtige sei, verdeutlichen den Standpunkt des Films über die modernen Gefahren von Missinformation, Verfälschung und Mutmaßungen. „Dank des Internets ist unsere Gesellschaft befähigt, Nachrichten und Informationen schneller als jede Generation zuvor zu verbreiten, und während dies enorme Vorteile bringt, gibt es auch ein großes Fassungsvermögen für Fehler, die ein wesentlicher Bestandteil dieser Geschwindigkeit sind. Wie bestimmte Details verloren gehen und Meinungen Interpretationen beeinflussen, kann Chaos mit ernsten Konsequenzen erfolgen, und der Film illustriert dies.“ Die Verschwörungstheoretiker haben mit Fehlinterpretation der Textnachrichten die Leben derer zerstört, die sie der ManorGate-Verschwörung bezichtigt haben. Genauso hat aber möglicherweise auch Athena einen schwerwiegenden Fehler gemacht, wenn Crystal nicht die von ihr gemeinte ist. Ob diese damit die Wahrheit sagt, ist aber weniger relevant und als offen gelassen intendiert. Die Frage, ob die Gruppe die richtige – die es ihres Erachtens nach verdient habe –, gekidnappt hat oder nicht, allerdings ist für die Jäger ein ernstes moralisches Problem, und allein die Existenz der Möglichkeit rüttelt an ihrer Rechtfertigung. „So wie die Verschwörungstheoretiker versagt haben, ordentlich die Fakten zu untersuchen, bevor sie voreilige Schlüsse ziehen, haben möglicherweise auch die reichen CEOs einen Fehler in ihrer Recherche gemacht und die falsche Person ohne Grund bestraft.“ Dabei hatte Athena in einer früheren Szene des Films die Gelegenheit, mehr Informationen über Crystal zu erhalten, wollte diese aber nicht hören, weil sie glaubte, genug zu wissen. Laut Zobel sei, was sie in dem Film am meisten persiflieren, die Annahme, dass man mehr als der andere wisse und dass es dafür keine Konsequenzen gebe.[10] Er sagt: „Wir haben alle beschlossen, dass wir wissen, was jeder andere denkt, und würden ihnen gerne entgegenschreien, wie falsch sie liegen.“[11]\nEine weitere Täuschung und Enthüllung zum Ende hin betrifft die Figur Don, auf den Crystal als scheinbar Gejagten und Verbündeten trifft, doch als sie durch eine Nachricht von Athena erfährt, dass er ein Jäger sein soll, erschießt sie ihn, nachdem er sie nicht vom Gegenteil überzeugen kann. Im Kampf der Frauen behauptet Athena aber wiederum, dies habe nicht gestimmt, sondern sei nur eine Finte, um Crystal zu täuschen, gewesen. Dieses Element des Films ist offener als Crystals Identität, aber für Brynne Ramella von ScreenRant ist es wahrscheinlich sicher, dass Athena hier die Wahrheit gesagt hat.[12] Crystal musste unter Druck eine Entscheidung treffen und das Risiko abwägen: Als Jäger hätte er für sie eine Gefahr bedeutet, doch wenn er keiner war, wäre sein Tod ein sinnloses Opfer gewesen. „In einer Welt, in der Leute schnell dabei sind, Worte für bare Münze zu nehmen, kann dieses Verhalten auch gefährlich sein und dafür sorgen, dass unschuldige Menschen getötet werden. […] Spekulationen können gefährlich sein, und nicht die ganze Geschichte zu kennen oder alle Seiten der Geschichte anzuhören, kann zum Problem werden.“[13]\nFür Ramella und Michael Kennedy von ScreenRant drehe die Botschaft des Films sich um die sozialen Medien. Durch die Vernetzung im Internet werden Informationen schneller verbreitet, als sie verifiziert werden können. Dennoch würden in der Kultur politischer Korrektheit die Aussagen und Intentionen von Personen übermäßig hinterfragt. Dank der sozialen Medien können die Interpretationen und Theorien anderer über Aussagen und Intentionen sich wie ein Flächenbrand ausbreiten, was häufig die politische Linke und Rechte gegeneinander ausspielt und solche Situationen ins Extreme rutschen lässt.[12] Kennedy schreibt: „The Hunt hat nichts Gutes über soziale Medien zu sagen und legt nahe, dass beide Seiten schuld seien. Während Athena und ihre Freunde damit falsch gehandelt haben, darüber Witze zu machen, Menschen zu töten, lagen ebenso [die richtige] Crystal und die anderen damit falsch, darauf zu bestehen, dass deren Leben zerstört werden sollten. Was Athena und ihre Freunde getan haben, war geschmacklos, aber sie über eine Social-Media-Bewegung zu „canceln“ war unfair. Gleichzeitig rechtfertigt, zu jemandem in den Social Media gemein zu sein, nicht, darauf mit echter Gewalt zu antworten. The Hunts Handlung ist im Wesentlichen ein extremes Beispiel dafür, wie die Internetkultur und besonders Social Media manchmal elektronische Mobs, die nur darauf versessen sind, diejenigen zu bestrafen, die sie gerade in dem Moment hassen. Am Ende des Tages benötigt jeder mehr Empathie und Verständnis und weniger sofortiges Verlangen nach Zerstörung.“[14]\nGilpin sagte in einem Interview für die New York Times: \"[Der Film] ist eine Satire unserer aktuellen Gegenwart, in dem wir uns politisch und kulturell immer weiter voneinander entfernen, sodass die Wände unserer jeweiligen Blasen plötzlich zu Stahl werden, und es immer schwieriger ist, zur anderen Seite durchzudringen.\"[15] Für die Vanity Fair schrieb sie, nachdem der Film 2019 ausgesetzt worden war, einen Essay, der am 11. März 2020 veröffentlicht wurde. Laut ihr drehe der Film sich um Amerikas Fieber. Die Amerikaner seien durch ein inneres elektrisches Feuer verbunden, wie es auch Freiheitskämpfer Ethan Allen angetrieben hätte, aber heutzutage sei es verwirrend, ein Revolutionär zu sein, wenn man im Alltag etwa einen Bürojob habe. \"Wir haben vergessen, wo und wie der innere Revolutionär zu filtern sei, und haben daher gelernt, ihn unter eine Falltür zu schieben, weil seine ausgestreckte Hand zu schmerzhaft anzuschauen ist. Wir sitzen auf dieser Falltür und versuchen, unsere Gehirne zu beschäftigen, bis wir sterben. […] Manchmal wird die Falltür aufgerissen und der elektrisierte Revolutionär auf das Internet erbrochen, indem wir unsere Raserei austoben und unsere Leidenschaften in Form von Soundbites ausspeien. Es ist das Ende des Tages, und wenn ich nicht schreie, bin ich nicht am Leben. […] Wutentbrannt und im Recht zu sein ist das einzige, was sich anfühlt, wie ein Fort bei Nacht und Nebel anzugreifen. Und wir sind voneinander so weit entfernt, dass wir damit beginnen, Schlussfolgerungen herauszuschreien, und das Gift unserer diversen Kasten Anfang und Mitte ausfüllen lassen. Und dann schalten wir den Bachelor ein.\"[16]\nGilpins Figur Crystal erzählt Don (Wayne Duvall) eine Gutenachtgeschichte ihrer Mutter: „the Jack Rabbit and the Box Turtle“, eine Variante der Fabel Die Schildkröte und der Hase (englisch: The Tortoise and the Hare), in der der Hase als schlechter Verlierer das Ergebnis nicht akzeptiert und die Schildkröte tötet. Lindelof hält die Moral der eigentlichen Geschichte für schrecklich, die nur funktionieren könne, wenn der Gegner einem bestimmten Persönlichkeitstyp entspricht. Die Schildkröte gewinnt nicht aufgrund ihrer eigenen Ausdauer, sondern nur weil der Hase aus Überheblichkeit unterwegs ein Nickerchen hält. Lindelof erklärt: „In der echten Welt würde diese Person, wenn sie verloren hat, Vergeltung üben. Daher war ich immer neugierig, was nach der Fabel passiert. Diese Szene veranschaulicht, wenn man mit dem Finger auf jemanden zeigt und versucht, diesem eine Lektion zu erteilen, könnte dieser Finger selbst abgebissen werden.“ So wurde die Jagd von Athena entwickelt, um den Konservativen eine Lektion zu erteilen, aber Crystal schlägt wie der Hase zurück.[17] Athenas Gruppe wollte den Gejagten eine Lektion darüber erteilen, ihre Fakten zu verifizieren. Es sei aber eine passende und grausame Ironie, dass sie selbst durch unzureichende Recherche mit der falschen Crystal ausgerechnet eine militärtrainierte Person erwischte, die damit die Fähigkeiten hat, sich in der Jagd zu behaupten.[12] Gilpin sieht in ihrer Figur, einer Veteranin, einen Hasen, der im alltäglichen Leben nicht die Gelegenheit zu rennen bekommt. Sie sagt: „Ich denke, dass viele von uns fühlen, wir seien geboren, um Krieger zu sein, und dann sitzt man im Verkehr fest, oder ein iPhone-Update hat alle Kontakte gelöscht, und man denkt: 'Was für peinliche Umstände für einen Gladiator wie mich.' Ich glaube, dieser Film ist, wie schrecklich die Umstände sind, ist gewissermaßen Crystals Chance, auf eine wirklich verrückte Art sich zu verwirklichen.“[17]\nZu Beginn der Jagd läuft auf der Wiese neben den Gejagten auch ein Schwein in einem T-Shirt namens Orwell, benannt nach dem Autor George Orwell herum. Athena erklärt, dass ihr Deckname für Crystal, „Snowball“, eine Referenz auf Orwells Farm der Tiere ist, in dem ein Schwein namens Schneeball vorkommt. Die Tiere der „Manor Farm“ führen darin eine Rebellion gegen den Farmer durch und zunächst den Animalismus begründen, dass alle Tiere gleich seien. Doch das Schwein Napoleon wird gierig nach Macht und vertreibt Schneeball, indem es Lügen über ihn verbreitet. Die Schweine, die zum Ende anfangen Kleidung zu tragen, halten sich dann für gleicher als die anderen Tiere. Athena führt nicht weiter aus, warum dieser Deckname zu Crystal passen soll; diese wiederum fragt, warum sie den Namen gewählt hat, wo Orwells Figur doch ein Idealist sei, der die Welt besser machen möchte, wohingegen Athena Crystal als eine sehe, die für ihren eigenen Vorteil Unwahrheiten verbreite. Athena ist überrascht, dass Crystal Farm der Tiere kennt, weil sie diese für weniger gebildet und kultiviert gehalten hat, während sie sich selbst zur intellektuellen Oberschicht zählt. Kaitlin Reilly von Refinery 29 interpriert anhand dessen, dass Donald Trump in den Medien häufig mit Napoleon verglichen wird, dass Athena den Namen gewählt habe, weil sie Snowball als jemanden sieht, der mit Napoleon zusammengearbeitet habe, und schreibt, in dem Fall habe Athena Farm der Tiere entweder nicht gelesen oder nicht verstanden. Als sie erfährt, dass Crystal nicht die richtige sei, scheint es ihr egal zu sein, weil der Hass auf das, was diese für sie repräsentiert, ausreiche. „Die Wahrheit zu verdrehen, um sie an die eigenen Begierden anzugleichen, ist, sich eine Scheibe von Napoleon abzuschneiden – und in diesem Moment ist es Athena, die wie das tatsächliche Orwellsche Schwein erscheint.“[18]\nUniversal Studios und Blumhouse Productions erwarben die Rechte an The Hunt, der von Damon Lindelof und Carlton Cuse geschrieben wurde, im März 2018. Als Regisseur wurde Craig Zobel engagiert.[19] Die Idee soll den Autoren während der Arbeit an The Leftovers gekommen sein, nachdem Lindelof vorschlug, dass sie als nächstes einen Blumhouse-Film schreiben sollten, bei dem Zobel Regie führen würde, der in Leftovers dies bei zwei ihrer Episoden getan hatte. Von Lindelof stammte auch die Idee, die Kurzgeschichte Das grausamste Spiel auszuprobieren. Sie bräuchten nur einen guten Grund, warum die Leute, die andere jagen, dies tun.[20] Bei einer Diskussion über Pizzagate überlegten sie, was die lächerlichste Verschwörungstheorie, die man über die politisch andere Seite glauben würde, sein könnte. Die beiden Autoren, die sich selbst als Liberale zählen, entschieden, dass die Liberalen die Jäger sein müssten, weil sie darin schlechter wären und sich mehr um die Regeln der Jagd sorgen würden. Für die Darstellung politisch Rechter berieten sie sich mit Freunden entlang des politischen Spektrums. Die Figur Crystal erschufen sie als moralische Mitte, auf die sich beide Seiten einigen könnten.[21]\nSie wollten den Film zusammen mit Jason Blum machen, weil Get Out als Horrorfilm und Komödie sie hinsichtlich des Tons des Films inspirierte. Den Kameramann Darren Tiernan kannte Zobel schon aus gemeinsamer Arbeit, nämlich an der Westworld-Folge Eine neue Stimme (im Original Akane no Mai). Für die Hauptrolle war Betty Gilpin Zobels erste Wahl, der für American Gods schon einmal mit ihr zusammengearbeitet hatte und in GLOW gesehen hatte, dass sie auch physische Arbeit bewältigen kann.[22] Nach Gilpin wurde ihre Gegenspielerin gecastet, wobei man an Hilary Swank dachte, die bereits zwei Oscars erhalten hat, unter anderem als Boxerin in Million Dollar Baby.[23]\nAls Stunt-Koordinatoren für den Film agierten Stuntman Hank Amos und Stuntfrau Heidi Moneymaker. Für den finalen Kampf zwischen Gilpin und Hilary Swank, der im Drehbuch nur als „epische Kampfszene“ umschrieben war, arbeiteten sie mit Regisseur Zobel acht Monate an einer Choreographie. Gilpin trainierte sieben Monate lang zur Vorbereitung für diesen Kampf.[24] Am Set trainierte sie auch mit zwei Marines Verhaltensweisen für ihre Figur.[25] Die Küche und das Wohnzimmer, wo der Kampf stattfindet, wurden in einer Soundstage aufgebaut, die mit Production Designer Matthew Munn spezifisch dafür errichtet wurde, dass darin gekämpft werden konnte und sie trotzdem währenddessen stilvoll aussieht.[23][26]\nDreharbeiten fanden mit einem Budget von 15 Millionen Dollar[21] vom 20. Februar bis zum 5. April 2019 in New Orleans statt.[27] Gilpin und Zobel drehten für jede Szene mit Crystal verschiedene Aufnahmen, in denen sie die richtige Crystal und die falsche Crystal ist, damit Zobel beim Schnitt entscheiden konnte, wie viel sie von der Figur enthüllen würden.[10] Für die Szene, in der Athena in einem großen, luxuriösen Büroraum gefeuert wird, wurde das tatsächliche Büro von Produzent Jason Blum benutzt. Der finale Kampf wurde zum Schluss der Dreharbeiten an fünf Zwölf-Stunden-Tagen gedreht.[26]\nDie Visuellen Effekte stammen von Pixomondo.[28]\nFür den Soundtrack war zunächst Heather McIntosh verantwortlich, die für Craig Zobel bereits bei den Filmen Compliance, Z for Zachariah und seiner Fernsehserie One Dollar die Filmmusik komponierte.[29] Anfang August 2019 wurde bekannt, dass diese Funktion Nathan Barr übernommen hat.[30] Der Soundtrack wurde am 13. März 2020, dem Erscheinungsdatum des Films, vom Label Back Lot Music, das Universal Pictures gehört, veröffentlicht.[31]\nNeben den darin enthaltenen fünfzehn originalen Kompositionen sind im Film die drei Lieder Fairytale in the Supermarket von The Raincoat, Mississippi Delta von Bobbie Gentry und Girls It Ain't Easy von Dusty Springfield sowie in Szenen mit Athena Stone verschiedene, klassische Klaviermusik zu hören. Zu Beginn des Films ertönt eine um einzelne Takte gekürzte Version des ersten Satzes aus Mahlers 6. Sinfonie.[32]\nAls Erscheinungsdatum wurde im April 2018 zuerst der 27. September 2019 angekündigt. Ende Mai wurde eine Verschiebung auf den 18. Oktober bekanntgegeben, nach wenigen Stunden kehrte der Termin aber wieder auf den 27. September zurück.[33] Am 12. Juli 2019 wurde ein erster Teaser[34] und am 30. Juli der erste Trailer veröffentlicht.[35]\nAm 6. August fand ein Test-Screening statt, von dem berichtet wurde, dass Zuschauer mit den politischen Themen nicht zufrieden gewesen seien. Universal wies dies zurück und ein Sprecher sagte, der Film sei positiv aufgenommen worden und habe eine der höchsten Testwertungen für einen Film von Blumhouse erreicht.[36]\nWährend die Trailer und die offizielle Handlungsbeschreibung der Studios keine Hinweise darauf gaben, welcher politischen Ideologie die beiden Gruppierungen im Film jeweils folgen, führten Berichte über unbestätigte Details im Drehbuch zu Spekulationen und Empörung, dass Liberale Trump-Anhänger jagen würden.[37]\nThe Hollywood Reporter berichtete fälschlicherweise, der ursprüngliche Titel des Films soll Red State vs. Blue State gelautet haben (siehe zu den Begriffen: Rote Staaten und blaue Staaten),[38] was Universal bestreitet[36][39] und von den Machern deutlich verneint wird.[23] THR beschrieb, die Gejagten seien MAGA-Typen und würden als „deplorables“ bezeichnet.[38] Dieser Begriff stammt von einer Rede Hillary Clinton, die damit im Präsidentschaftswahlkampf 2016 Unterstützer Donald Trumps bezeichnete.[40] Laut Variety stellte ein früher Entwurf des Drehbuchs Konservative der Arbeiterklasse als die Helden dar. Regisseur Zobel sagte aus, der Film verspotte beide politische Seiten gleichermaßen.[36]\nRechtsgerichtete und konservative Medien schrieben mit Verweis auf den Hollywood Reporter, dass in dem Film Anhänger des US-Präsidenten Donald Trump gejagt würden und dadurch Gewalt gegen diese beworben würde.[41][42]\nDie Macher des Films sagen, dass er die Trennung zwischen den beiden politischen Lagern satirisch überspitzt und selbst sich auf keine Seite stelle.\nNachdem sich Anfang August kurz hintereinander zwei Anschläge mit Schusswaffen ereigneten (Anschlag in El Paso am 3. August und Anschlag von Dayton am 4. August), gab Universal zunächst am 7. August bekannt, dass die Marketingkampagne für den Film aussetzen werde.[43]\nAm 9. August ging US-Präsident Donald Trump den Film auf Twitter scharf an, ohne ihn direkt zu benennen. Er nannte das „liberale Hollywood“ rassistisch und sagte, der Film sei gemacht worden, um aufzuheizen und Chaos zu verursachen. So schaffe Hollywood seine eigene Gewalt. Zuvor war der Film am selben Tag in mehreren Sendungen bei Fox News kritisiert worden.[44]\nEinen Tag später verkündete Universal Studios, dass der Film vorerst nicht veröffentlicht werde. In einem Statement des Studios hieß es, man verstehe, dass nicht die richtige Zeit dafür sei.[45] Die bisher veröffentlichten Trailer wurden von der Studio-Website genommen. Laut IndieWire sei die Entscheidung dazu vor Trumps Tweet bereits am 5. August gefallen, an dem Werbebanner vom Studiogelände in Los Angeles entfernt wurden.[46]\nAm 11. Februar 2020 erschienen ein neuer Trailer und ein Filmplakat, das mit der Kontroverse und der Verschiebung wirbt: Es sei der Film aus dem Jahr 2020, über den am meisten gesprochen wurde, ohne dass man ihn bislang gesehen hat. Als neues Erscheinungsdatum in den Vereinigten Staaten wurde der 13. März verkündet.[47] Jason Blum sagte in einem Interview, dass in der Zwischenzeit nichts an dem Film verändert worden sei; es sei immer noch genau derselbe Film.[48] Ein neuer internationaler Trailer mit mehr Szenen wurde am 28. Februar veröffentlicht.[49] Die Macher und der Cast feierten die Premiere des Films am 9. März im Multiplex-Kino ArcLight Hollywood in Los Angeles.[50]\nIm Vereinigten Königreich erschien der Film bereits am 11. März. Für das Eröffnungswochenende wurde ein Einspielergebnis von 8 bis 9 bzw. 11 Millionen Dollar erwartet.[51][52] Es wurde allerdings von der COVID-19-Pandemie getroffen, die zu Schließung vieler Kinos führte, sodass ein historisches Tief an Einnahmen seit 1998 erfolgte. The Hunt holte nur 5,3 Millionen Dollar ein.[53] NBCUniversal gab am 16. März bekannt, dass unter anderem die derzeit laufenden Filme etwa ab dem folgenden Wochenende vorzeitig auf Video-on-Demand-Plattformen veröffentlicht werden sollen, um den Leuten eine Möglichkeit zu geben, diese zuhause schauen zu können.[54] Am 20. März wurde der Film für Nutzer aus den Vereinigten Staaten unter anderem auf Prime Video, iTunes und Google Play zum 48-stündigen Ausleihen verfügbar gemacht.[55]\nDer deutsche Kinostart wurde auf den 14. Mai 2020 gesetzt.[56] Am 26. März wurde bekanntgegeben, dass der Film an dem ursprünglichen Termin als Video-on-Demand erscheinen wird. Sollten die Kinos in Deutschland bis dahin wieder geöffnet haben, ist ein paralleler Kinostart geplant.[57] Der Film wird auch hier zum Leihen verfügbar sein, neben den Plattformen, die ihn bereits in den Vereinigten Staaten anbieten,[58] zusätzlich etwa im Sky Store.[59]  Am 7. Mai wurde ein deutschsprachiger Trailer veröffentlicht.[60][61]\nAm 6. Juni erschien der Film in den Vereinigten Staaten auf Blu-Ray und DVD.[62] In Deutschland erfolgte die DVD- und BluRay-Veröffentlichung am 3. September.[63]\nThe Hunt erhält auf amerikanischen Review-Aggregator-Webseiten anhand gemischter Kritiken mittelmäßige Wertungen. Auf Rotten Tomatoes erreicht er anhand 209 Kritiken eine Bewertung von 56 %;[64] auf Metacritic eine Wertung von 50 Punkten anhand 45 Kritiken.[65] Unterschiedlich bewertet werden die Wirkung und Aussagekraft der politsatirischen und gesellschaftskritischen Aspekte des Films, während dennoch durchgängig das Schauspiel der Hauptdarstellerin Betty Gilpin lobend herausgehoben wird.\nWilliam Bibbiani von The Wrap findet den Film eine absurde Satire mit Karikaturfiguren und aufregender Action. Er schreibt, der Film benutze alles, was wir aneinander lieben und hassen, als Futter für Humor und Horror sowie Konfrontation als Katharsis, wodurch er das Gegenteil von eskapistischer Unterhaltung sei. Außerdem lobt er insbesondere die Leistung von Gilpin, die er für augenblicklich kultig und auszeichnungswürdig: „Gäbe es Gerechtigkeit in Hollywood, hätte sie am Ende des Jahres eine Oscar-Kampagne.“[66]\nRichard Whittaker für den Austin Chronicle sagt, die Besetzung sei herausragend, aber The Hunt sei Gilpins Film, die ihren Durchbruch als Action-Star verdiene. Auch Zobel erweise sich überraschend als erstklassiger Action-Regisseur.[67] Darren Franich, der für Entertainment Weekly die Note B+ vergibt, sagt, der Film sei ein großartiger Survival-Thriller, aber eine enttäuschende politische Komödie. Als Kompromiss vereinen die beiden Richtungen sich hinter einer Spitzen-Darstellerin. Zobel hätte Glück, Gilpin als Protagonistin zu haben.[68] Scott Mendelson lobt in einer Rezension für Forbes den Film als \"witzigen und zugespitzten Exploitationfilm alter Schule, der in der aktuellen Politik schwelgt, ohne ansatzweise zu versuchen, eine Lösung anzubieten oder eine entscheidende Stellungnahme abzugeben,\" und schreibt, der Film sei ein Star-Vehikel für Gilpin (ein Film, der ihren Status als Star antreibe) und dank ihrer Darstellung ein zukünftiger Kultklassiker: Gilpin bietet eine reichlich detaillierte und zum Schreien spezifische Charakterstudie über eine junge Frau, die einfach ein bisschen anders ist […] und auch echt seltsam. Ihre Gesichtstics, aggressiven Angewohnheiten, laut zu denken, und trockenen Beobachtungen machen sie weitaus unterhaltsamer als die stereotype starke, aber schweigsame Actionheldin.\"[69]\nScott Collura vergibt für IGN 8 von 10 Punkten und urteilt, der Film und sein Sozialkommentar seien klüger, als ihm zuvor zugestanden worden sei. Die Macher wüssten, wie sie den gehaltlosen Spaß der Prämisse mit einem klugen, beißenden Kommentar über die Welt, in der wir leben, ausbalancieren könnten.[70] Peter Debruge von Variety findet den Film klüger und nicht empörender als die meisten Studio-Horrorfilme sowie als Variation von Das grausamste Spiel eine der effektivsten Ausführungen.[71] Caryn James schreibt für BBC, der Film sei klüger als seine Kritiker. Er nutze Genre-Stilfiguren, um brisante Gesellschaftsfragen zu erforschen, und wende Elemente von Selbstjustiz-Actionfilmen an, um eine gerissene, bissige und witzig anzuschauende Parodie der politischen Spaltung in Amerika zu schaffen.[72] David Fear vom Rolling Stone vergibt 3 von 5 Sternen und schreibt, der Film sei weder ein Vorbote für das Ende der westlichen Zivilisation noch die Swift'sche Satire, die seine Macher wollen, sondern einfach ein besserer B-Movie. Als Satire nehme er nicht ganz Form an, aber zeichne sich aus als Exploitationfilm.[73]\nChris Evangelista für Slashfilm bewertet den Film insgesamt nur mäßig, der letztendlich nichts zu sagen hätte. Er dankt aber den Filmgöttern für Gilpin, ohne die der Film eine Komplettpleite wäre.[74] Auch wenn der Film als Parabel über die Dehumanisierung der anderen Seite funktioniere, ist für Sandy Schaefer von ScreenRant das Problem des Films, dass er nicht tiefgehend untersuchen will, wie die Menschen ihre politischen Identität aufbauen oder welche Faktoren zu der politischen Spaltung geführt haben. Als zeitgenössischer Sozial- und politischer Kommentar sei er daher bedeutungslos, wenn er beide Seiten als gleich schlecht abtut und nicht untersucht, wo die Wut aufeinander überhaupt herkommt. Er werde nur durch Gilpins virtuose Darstellung zusammengehalten.[75] Henry Stewart von Slant schreibt, dass der gegenwärtige Diskurs zur gegenseitigen Zerstörung führe, sei eine vereinfachte Diagnose der kulturellen Verfassung und „Seid netter zueinander“ eine unüberzeugende Lehre. Der Film bewerbe einen faden Beide-Seiten-ismus, der in der Trump'schen Gegenwart nutzlos sei, aber für ein Unternehmensprodukt, das eher besänftigen als radikalisieren will, sehr sicher.[76] Laut Adrian Horton, der für den Guardian 2 von 5 Sternen vergibt, simuliere der Film nur einen Standpunkt, statt tatsächlich einen vorzubringen.[77]\nMonica Castillo von RogerEbert.com, die 1,5 Sterne vergibt, findet, der Film sei entbehrlich in seiner Unfähigkeit, etwas über das aktuelle politische Klima auszusagen, außer dass es heikel sei, sowie als seltsames, kulturelles Artefakt unserer Zeit. Gilpin aber sei die Geheimwaffe und rettende Gnade des Films, der ohne sie auseinanderfalle.[78] Jordan Raup von The Film Stage bewertet den Film mit der Note D+. Dieser sei faul geschrieben, minderwertig konstruiert und geradezu sinnlos; außerdem das filmische Äquivalent zu Trumps Aussage „very fine people on both sides“ und sofort wieder zu vergessen.[79] Für Sam Adams für Slate sei das faule Drehbuch das größte Problem des Films. Die Verschiebung der Veröffentlichung habe verhindert, dass Lindelof sowohl mit der klügsten Unterhaltung (Watchmen) als auch mit der dümmsten des Jahres 2019 verbunden wäre.  „Vorzugeben, [dass politische Positionen nur eine Sache der Rhetorik seien], ist schlimmer als eine Lüge. Es ist feige, und stammt von dem Privileg, Unterschiede als kosmetisch zu anzusehen, weil deren Konsequenzen niemals innerhalb deiner Tore reichen.“[80] Johnny Oleksinski für die New York Post gibt dem Film null Sterne und schreibt dazu: „Während die Prämisse etwas widerlich ist, hätte ein feinerer, lustigerer Film sie in eine dystopische Warnung oder eine scharfe Auseinandernahme des nationalen Spalts wandeln können. The Hunt ist aber nichts davon. Er ist hässlicher, spaltender, nutzloser Müll ohne ein Quäntchen an Verstand, Intellekt oder gar Camp.“[81]\nChristoph Petersen von Filmstarts, der vier von fünf Sternen vergibt, sieht den Film als einen der unterhaltsamsten des Jahres und einen kultigen Splatter-Spaß mit cleveren Einfällen und Badass-Action. Über Gilpin schreibt er, sie „liefert als Südstaaten-Amazone Crystal auch noch eine der besten Performances des Jahres – und zwar nicht nur im Genrefach, sondern überhaupt, also auch das ganze Oscarzeugs mit eingeschlossen: Sie ist nicht nur Badass as Fuck, sie ist auch auf eine derart faszinierende und ambivalente Weise stoisch, dass man sie sofort in der Hauptrolle eines „Stirb langsam“-Reboots sehen will – zumindest bis zu ihrem Vortrag über den Hasen und die Schildkröte, denn etwas derart Verstörendes würde es NIEMALS in einen Mainstream-Blockbuster schaffen. Ihre herausragende Leistung ist auch einer der zentralen Gründe, warum die Action und der Splatter in „The Hunt“ nicht nur Spaß machen, sondern auch ordentlich knallen. Selbst in den absurdesten Blutrausch-Momenten strahlt Gilpin eine derartige Intensität aus, dass man fast das (befreiende) Lachen vergisst, weil man sich ihr einfach nicht entziehen kann.“[82]\nFür Christian Klosz von Film plus Kritik, der sieben von zehn Punkten vergibt, ist der Film „eine durchaus unterhaltsame und kurzweilige Satire, die sich insbesondere mit der Selbstgefälligkeit und dem Überlegenheitsdenken selbstenannter politisch korrekter liberaler Eliten anlegt, und so einen wunden Punkt der US-Gesellschaft trifft. Der Film hegt Sympathie für die „einfachen Leute“, während er sich für besonders aufgeklärt haltenden Eliten schonungslos einen Spiegel vorhält, aus dem boshafter Chauvinismus und „sozialer“ Rassismus zurückfunkeln.“[83]\nAntje Wessels zieht in ihrer Filmkritik folgendes Fazit: „„The Hunt“ ist ein im besten Sinne abgefuckter, bitterböser, mit fiesem Humor, Unmengen an Twists und spektakulären Kills angereicherter Mix aus Politkommentar und Survival-Horror, der von der ersten bis zur letzten Sekunde, vor allem aber dank zwei hervorragend aufgelegten Hauptdarstellerinnen enorm viel Spaß macht.“[84]\nBei film-Rezensionen.de lautet das Fazit von Oliver Armknecht, der sieben von zehn Punkten vergibt: \"Als Skandalfilm des Jahres verkauft, fällt „The Hunt“ in erster Linie dadurch auf, dass hier ausnahmsweise Liberale auf Rednecks Jagd machen – und beide Seiten ihr Fett abbekommen. Das ist durchaus spaßig, wenn man sich auf die absurde Situation einlassen kann und sich an dem schwarzen bis blutroten Humor erfreut. Für eine wirkliche Satire hätte das Ganze aber noch schärfer sein dürfen.\"[85]\nFür kino-zeit.de rezensiert Christian Neffe, der Film sei \"einerseits zu sehr Genre, in erster Linie also darauf bedacht, durch extrem blutige, variationsreiche, überraschende glory kills sowie One-Liner an der Schwelle zur Geschmacklosigkeit vornehmlich die Bedürfnisse von Action- und Splatter-Fans anzusprechen (und das, zugegeben, gelingt ihm auch). Andererseits fällt die politische Ebene (von Subtext kann nicht mehr die Rede sein) derart klischeebeladen aus, dass ein Diskurs völlig verunmöglicht wird.\" Er suhle sich in der Verachtung und dem Spott für beide Lager, zu deren Extremen Gilpins apolitische Figur der angemessene Kontrapunkt sei: \"Wenn Liberale und Konservative derart entzweit sind, dass ein Konsens unmöglich scheint, wird der unpolitische Weg zur einzigen Lösung, so die Conclusio.\" Dies funktioniere zwar auf filmisch-dramaturgischer Ebene, biete als Polit- und Gesellschaftssatire aber keine halbwegs ernstzunehmende Lösung, sondern sei destruktiv.[86]\nCritics’ Choice Super Awards 2021\n"
}