{
    "date": "28-04-2021 14:23:53",
    "link": "https://de.wikipedia.org/wiki/The%5F4th%5FFloor%5F%E2%80%93%5FHaus%5Fder%5FAngst",
    "title": "The 4th Floor – Haus der Angst",
    "text": "The 4th Floor – Haus der Angst ist ein US-amerikanischer Thriller aus dem Jahr 1999. Regie führte Josh Klausner, der auch das Drehbuch schrieb. Die Hauptrollen spielen Juliette Lewis, William Hurt, Shelley Duvall und Austin Pendleton.\nDie in New York City lebende Jane Emelin plant, mit ihrem Freund Greg Harrison zusammenzuziehen, der leitender Meteorologe eines Fernsehprogramms wird. Nach dem Tod ihrer Tante übernimmt sie jedoch deren Wohnung mit Mietpreisbindung in Manhattan. Harrison ist zuerst enttäuscht; später schenkt er Emelin einen Fernseher, den sie jedoch zu groß findet. Emelin lernt einen ihrer Nachbarn kennen und besucht ihn.\nNach einiger Zeit findet Emelin auf ihrer Tür eine Notiz von ihrem im vierten Stockwerk – direkt unter ihrer Wohnung – wohnenden Nachbarn, der meint, die Geräusche aus ihrer Wohnung würden ihn stören. Sie wirft die Notiz weg. Einige Zeit später findet sie eine weitere Notiz, worauf sie ihrerseits an der Tür des Nachbarn eine Notiz hinterlässt, in der sie sich entschuldigt und ihm einen Waffenstillstand anbietet.\nEmelins Nachbar belästigt sie weiterhin, worauf sie zur Schlussfolgerung kommt, dass er ihren Auszug erwirken will. Nach einiger Zeit wird sie angegriffen. Sie wehrt sich und dringt in die Wohnung des Nachbarn ein, in der sie auf dem Boden Maden vorfindet. An der Decke der Wohnung befindet sich ein exakter Grundriss ihrer Wohnung. Wenig später wird für sie ein großes Paket abgegeben, das nur mit Schaumstoff ausgefüllt wurde. Am Boden befindet sich die Entschuldigung mit dem weiteren Vermerk „akzeptiert“. Als sie wieder ihre eigene Wohnung betritt, wird sie mit einem Gegenstand an den Kopf getroffen und fällt in Ohnmacht. Der Täter dreht noch zusätzlich den Gasherd auf.\nSchließlich lässt sie ihren Frust an der Tür von Stockwerk 4 mit einem Brecheisen aus. Mr. Collins findet sie aber und kann sie besänftigen. Als sie ihm in seiner Wohnung von den Vorfällen erzählt, merkt sie nach und nach, dass sich dort auch ein Aufriss der Wohnung an der Decke befindet. Einen Moment später wird sie von ihm niedergeschlagen und fällt bewusstlos zu Boden.\nSpäter findet sie sich in einem Raum wieder, der von Fliegen bewohnt und von Kerzenlicht erleuchtet ist. Hinter einem Vorhang befinden sich tausende Maden auf einem Kadaver. Angewidert versucht sie das Zimmer zu verlassen und kommt dabei in die Wohnung von Mr. Collins, die beinhoch mit Schaumstoffteilchen gefüllt ist. Er hält ein Messer in der Hand und erklärt ihr, dass er sich durch ihre Ruhestörung belästigt fühle, wie es einst auch schon ihre Tante tat. Jane kann sich allerdings aus der Wohnung retten und flieht in ihre Wohnung, in die wenig später auch Mr. Collins eindringt. Schließlich befinden sich beide im Treppenhaus, und Mr. Collins versucht, Jane die Treppe hinunterzuwerfen. Als er sie jedoch mit dem Messer bedroht, taucht plötzlich Greg Harrison, Janes Freund, auf und stürzt Mr. Collins das Treppenhaus hinunter, als dieser versucht, Jane endgültig zu töten. Mr. Collins liegt daraufhin tot am Boden des Treppenhauses.\nLetztendlich sieht man Jane, wie sie sich gerade in einem Haus einrichtet. Offensichtlich ist sie mit Greg zusammengezogen. \nIn der letzten Sequenz des Films wird das Atelier eines Malers gezeigt. Auf dem letzten Bild sind Greg und Mr. Collins zu sehen, wie sie gemeinsam am Tisch sitzen, vor ihnen eine Schreibmaschine. Greg arbeitete also mit Mr. Collins zusammen.\nErik Childress schrieb im Apollo Movie Guide, der Film gehöre nicht zu den besonders wirkungsvollen Thrillern. Er gehe zwar von einer guten Prämisse aus, die jedoch ungenügend umgesetzt worden sei. Der Film beinhalte „billige Gewalt“ („cheap violence“), lasse viele Fragen unbeantwortet und enttäusche jene Zuschauer, die ihn zu ernst nehmen würden.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „Psychothriller mit offensichtlichen Anleihen bei Klassikern des Genres“ und ein „über weite Strecken gelungenes, spannendes Regiedebüt“. Er weise jedoch „kleine Schwächen bei logischen Anschlüssen und in der Auflösung“ auf.\nDer Film wurde in New York City und in New Brunswick (Kanada) gedreht.\nDer Film feierte 1999 auf dem Fantasy Filmfest in Deutschland seine Premiere und lief am 10. August 2000 in den deutschen Kinos an. In vielen anderen Ländern wie Großbritannien oder den USA wurde er nur als Direct-to-Video veröffentlicht.\n"
}