{
    "date": "28-04-2021 14:24:17",
    "link": "https://de.wikipedia.org/wiki/The%5FDrover%E2%80%99s%5FWife",
    "title": "The Drover’s Wife",
    "text": "The Drover’s Wife (Untertitel The Legend of Molly Johnson) ist ein Filmdrama von Leah Purcell, das im März 2021 beim South by Southwest Film Festival seine Premiere feierte. Der Film basiert auf der Kurzgeschichte The Drover’s Wife von Henry Lawson, die von Purcell adaptiert wurde. Zudem ist sie in der Titelrolle zu sehen.\nDie Geschichte handelt im Jahr 1893. Die schwangere Molly Johnson wurde von ihrem Mann alleine auf der Farm zurückgelassen, weil er sich im Hochland um die Schafe kümmern muss. Molly und ihre Kinder kämpfen auf dem abgelegenen Stückchen Land im rauen australischen Outback ums Überleben, während sie auf seine Rückkehr warten. Ein flüchtender Aborigine, Yadaka, tritt in ihr Leben. Während der Ehemann vermisst wird, kommen sich Molly und Yadaka näher. Gleichzeitig wird immer mehr über Mollys Vergangenheit bekannt. Ein Polizist wird vorbeigeschickt, um mehr über den Verbleib des Ehemannes herauszufinden. Das Treffen zwischen Yadaka, Molly und dem Ordnungshüter verläuft tödlich.\nRegie führte Leah Purcell, die auch in der Titelrolle zu sehen ist und zudem das Drehbuch schrieb. Dieses basiert auf Purcells gleichnamigen Theaterstück aus dem Jahr 2016, das zahlreiche Auszeichnungen erhielt. Inspiration hierzu war die Kurzgeschichte The Drover’s Wife von Henry Lawson, die 1896 in der Sammlung von Erzählungen mit dem Titel While the Billy Boils veröffentlicht wurde.\nNeben Purcell in der Rolle von Molly Johnson spielt Rob Collins den Aborigine Yadaka und Sam Reid den Sergeant Nate Clintoff.\nGedreht wurde 2019 in Sydney, in den Snowy Mountains und den Monaro Plains im australischen Bundesstaat New South Wales. Weitere Aufnahmen entstanden am Mount Selwyn und in Adaminaby. Als Kameramann fungierte Mark Wareham.\nDie Weltpremiere erfolgte am 16. März 2021 beim South by Southwest Film Festival.\nPatrick Gibbs vom Slug Mag schreibt, The Drover’s Wife steche aus vielen anderen australischen Filmen hervor und habe etwas wirklich Einzigartiges. Die erzählte tragische und unverfroren feministische Geschichte getraue sich, tief in ernsthafte Themen und unangenehme Wahrheiten einzutauchen. Auch die Nebenrollen seien ausgezeichnet besetzt, insbesondere Rob Collins als Yadaka mit seiner phänomenalen Leinwandpräsenz. Weiter lobt Gibbs die Kameraarbeit von Mark Wareham und die verwendeten Rack-Focus-Aufnahmen.\n"
}