{
    "date": "28-04-2021 14:25:11",
    "link": "https://de.wikipedia.org/wiki/The%5FSkulls%5F3",
    "title": "The Skulls 3",
    "text": "← VorgängerThe Skulls II\nThe Skulls 3 (Originaltitel: The Skulls III) ist ein kanadischer Thriller aus dem Jahr 2004 und gleichzeitig die zweite Fortsetzung des Thrillers The Skulls – Alle Macht der Welt aus dem Jahr 2000. Regie führte J. Miles Dale, das Drehbuch schrieb Joe Johnson.\nDer Bruder von Taylor Brooks stirbt während des Aufnahmerituals des Geheimbundes The Skulls, dem ebenfalls der Vater der Geschwister angehört. Brooks studiert vier Jahre später an einem College in Neuengland. Sie beantragt ihre eigene Aufnahme im Bund, wird jedoch zuerst als Frau abgewiesen. Daraufhin sucht sie verzweifelt nach Gesetzen die ihr den Eintritt ermöglichen. Es gelingt ihr, die Mitgliedschaft auf dem Rechtsweg zu erzwingen. Doch die Aufnahmeprüfung wird nicht leicht und besonders Taylor muss sich in acht nehmen. Der Anführer der Skulls versucht, sich an Brooks zu rächen, indem er den Freund der Frau tötet. Sie wird der Tat angeklagt und beweist auf eigene Faust ihre Unschuld.\nDavid Nusair schrieb in Reel Film Reviews, der Film sei mit sämtlichen uralten Klischees bepackt, die das Genre zu bieten habe. Er sei für Zuschauer bestimmt, die noch nie einen Thriller gesehen hätten.\nDas Lexikon des internationalen Films schrieb, „mehr oder weniger geschickt gesponnene Intrigen“ würden die Actionszenen „des vorhersehbaren Films in den Hintergrund drängen“. Bemerkenswert sei „allenfalls das Spiel der Hauptdarstellerin“.\nBrooke D’Orsay wurde im Jahr 2005 als Beste Nebendarstellerin für den DVD Exclusive Award nominiert. Der Film wurde 2005 für den Tonschnitt für den Golden Reel Award der Motion Picture Sound Editors nominiert.\nDer Film wurde in Toronto gedreht. Er wurde in den Vereinigten Staaten am 23. März 2004 veröffentlicht, die Veröffentlichung in Deutschland folgte am 6. Mai 2004.\n"
}