{
    "date": "28-04-2021 14:24:10",
    "link": "https://de.wikipedia.org/wiki/The%5FContractor%5F%E2%80%93%5FDoppeltes%5FSpiel",
    "title": "The Contractor – Doppeltes Spiel",
    "text": "The Contractor – Doppeltes Spiel (Originaltitel: The Contractor) ist ein US-amerikanisch-bulgarisch-britischer Action-Thriller aus dem Jahr 2007 mit Wesley Snipes und Lena Headey in den Hauptrollen.\nJames Dial ist ein ehemaliger Elite-Scharfschütze der CIA, der aus dem Dienst entlassen wurde. Er lebt abgeschieden auf seiner Ranch in Montana. Sein ehemaliger Vorgesetzter Jeremy Collins bietet ihm die Chance, seinen Ruf wiederherzustellen. Einige Jahre zuvor war Dial nur Sekunden davon entfernt, den Terroristenanführer Ali Mahmud Jahar festzusetzen. Eine kurze Ablenkung jedoch ermöglichte es Jahar zu fliehen. Die Mission wurde in der Folge als Misserfolg gewertet. Nun möchte Collins, dass Dial Jahar eliminiert, der festgenommen wurde und momentan im Gewahrsam der englischen Polizei in London ist. Unterstützt durch den Assistenten Terry Mitchell und mit einem sicheren Zufluchtsort und falschen Pässen ausgestattet, macht sich Dial auf den Weg, um seinen Auftrag zu erfüllen. \nIm Glockenturm einer Kirche, gegenüber dem Gebäude, in das Jahar gebracht werden soll, geht Dial in Stellung. Als Jahar eintrifft und aus dem Transportwagen gebracht wird, ist sein Kopf mit einem Stofftuch verhüllt, sodass Dial keine Möglichkeit für einen gezielten Schuss hat. Um nicht noch einmal zu versagen, wartet Dial geduldig auf eine zweite Gelegenheit. Jahar ist mittlerweile im Inneren des Gebäudes angelangt. Dial wechselt sein Zielfernrohr gegen eines mit Polarisationsfilter aus und ist somit in der Lage, Personen hinter den Fenstern zu sehen. Schließlich tötet er Jahar mit einem gezielten Kopfschuss. Mitchell verspätet sich jedoch mit dem Fluchtfahrzeug, da er von zwei Polizisten aufgehalten wird. Nach zahlreichen Versuchen das Auto zu stoppen, eröffnet die Polizei das Feuer und tötet Mitchell. Das Auto ist nun außer Kontrolle. Es kommt zu einem Aufprall und Dial wird verwundet. Dial macht sich schwer verletzt auf den Weg zu Mitchells Haus. Dort trifft er die zwölfjährige Nachbarin Emily Day, die seit dem Tod ihrer Eltern bei ihrer Großmutter lebt. Emily hilft Dial die Blutungen zu stoppen und versorgt ihn mit Lebensmitteln. \nAuch wenn es gelungen ist, Jahar zu töten, gilt die Mission für Collins als gescheitert, da Dial von Überwachungskameras gefilmt wurde, als er vom Tatort geflohen ist. In den USA wird wiederum Collins überwacht, da er eine CIA-Eingreiftruppe leitet. Wenn eine Beteiligung von Dial an dem Tod von Jahar herauskommt, wird Collins dafür zur Verantwortung gezogen. Als Dial versucht Großbritannien zu verlassen, wird er am Flughafen sowohl von Collins’ Männern als auch von der örtlichen Polizei entdeckt. Beim Versuch zu fliehen stellt ihn Chief Inspector Andrew Windsor, der dann jedoch von Collins erschossen wird. Um seinen Namen aus dem Vorfall herauszuhalten, versucht Collins Dial den Mord unterzuschieben. Nun wird Dial von Collins und der gesamten britischen Polizei gejagt. Bei einer Razzia in Emilys Haus entgeht er nur knapp seiner Festnahme; ebenso beim Versuch sich einen anderen Pass zu besorgen. \nDial muss daher alles unternehmen, um seine Unschuld zu beweisen, auch mit dem Wissen, dass Inspector Annette Ballard darauf aus ist, den Tod ihres Vaters zu rächen. Er setzt sich telefonisch mit Ballard in Kontakt und versichert ihr, ihren Vater nicht erschossen zu haben. Daraufhin trifft er sich mit ihr in einem derzeit noch im Bau befindlichen Einkaufszentrum und übergibt ihr Computerdateien, die die Auftragsmorde der CIA auflisten. Dennoch will Ballard Dial festnehmen. Plötzlich jedoch treffen auch Collins und seine Eingreiftruppe ein. Beim folgenden Schusswechsel rettet Dial Ballard das Leben und erlangt so ihr Vertrauen. Auch gelingt es ihm Collins und seine Männer auszuschalten. Anschließend begibt er sich zu einem Bahnhof und verabschiedet sich von Emily, die dort auf ihn gewartet hatte. Auch Ballard trifft am Bahnhof ein, lässt Dial jedoch ziehen, als er in einen Zug einsteigt. Zurück in Montana führt Dial wieder ein normales Leben auf seiner Ranch. Emily und ihrer Großmutter hat er zwei Flugtickets geschickt, damit Emily dabei sein kann, wenn er sein Pferd in die Freiheit entlässt.\nDie Dreharbeiten fanden in Sofia und Cardiff statt. Der Film wurde erstmals am 10. Juli 2007 in den Vereinigten Staaten auf DVD veröffentlicht. In Deutschland erschien er am 8. November 2007 ebenfalls direkt auf DVD.\n„Der solide, nur mäßig originelle Osteuropathriller erinnert deutlich an Shooter mit Mark Wahlberg“, befand Cinema. Das Fazit lautete: „Die Billigversion von Shooter zielt daneben“.\nDavid Nusair von Reel Film Reviews fand, dass der Film besser sei als Wesley Snipes’ zuvor veröffentlichte Direct-to-DVD-Produktionen. Doch sei es Regisseur Josef Rusnak schlichtweg nicht gelungen, die Actionsequenzen effektvoll zu inszenieren. So werde der Zuschauer stattdessen mit „unnötigen Kameratricks, schnellen Schnitten und sogar eingefrorenen Einzelbildern bombardiert“. Daher überzeuge der Film bisweilen mehr als Drama denn als Actionfilm. Einige „wirklich fesselnde“ Darstellerleistungen würden diesen Eindruck nur „bestätigen“. Trotz des Versuchs „diesem Low-Budget-Film mehr Tiefe zu verleihen“, hätten die Drehbuchautoren in Sachen „ergreifender Handlung“ nichts bieten können. \n„Auch wenn die ungewöhnlich starke Leistung der meisten Darsteller die Geschehnisse sporadisch aufwertet“, so Nusair, – Snipes versuche dies zumindest, während Charles Dance, Lena Headey und „vor allem“ Eliza Bennett „Darbietungen liefern, die deutlich besser sind, als es das Material verdient“ –, schaffe es The Contractor „nie so ganz“, sich als etwas mehr als „ein leicht überdurchschnittlicher Beitrag innerhalb eines sehr verbrauchten Genres“ zu behaupten.\n"
}