{
    "date": "28-04-2021 14:24:09",
    "link": "https://de.wikipedia.org/wiki/The%5FCold%5FLight%5Fof%5FDay",
    "title": "The Cold Light of Day",
    "text": "The Cold Light of Day ist ein US-amerikanischer Actionfilm, der am 4. April 2012 in Spanien Premiere feierte. In Deutschland erschien der Film am 3. Mai; in den Vereinigten Staaten ist der Film am 7. September angelaufen. Summit war an der Produktion beteiligt und übernahm die Vermarktung in den Vereinigten Staaten. In Deutschland wurde die Vermarktung von Concorde übernommen.\nBei einem Segelurlaub mit seiner Familie in Spanien werden plötzlich Will Shaws Eltern, dessen Bruder und zukünftige Schwägerin entführt. Er wendet sich an die örtliche Polizei, muss dabei aber feststellen, dass sie ihm wenig hilft. Dagegen trifft er unerwartet auf seinen Vater Martin, der auf der Flucht zu sein scheint und ihm gesteht, dass er als Agent für die CIA arbeitet. Kurz darauf wird er erschossen und nun ist Wills eigenes Leben in großer Gefahr. Er kann noch die Waffe und das Handy seines Vaters an sich nehmen, dann lassen die Mörder die Leiche verschwinden. Die Anrufliste des Handys nutzt Will für eigene Ermittlungen, denn die örtliche Polizei verweigert jegliche Zusammenarbeit. Die Agentin Jean Carrack, mit der Martin zusammenarbeitete, scheint ein falsches Spiel zu spielen. Sie behauptet, Martin hätte brisante Informationen an einen verfeindeten Staat verkauft. Will hingegen hält seinen Vater für aufrichtig.\nAls das Handy seines Vaters klingelt, geht er zögerlich ran. Die Entführer fordern die Herausgabe eines Aktenkoffers von ihm, sodann würden die Geiseln freigelassen. In seiner Not erscheint er ohne den Koffer zur Übergabe. Die Entführer stellen sich als Israelis heraus und er erfährt, dass die Agentin Jean Carrack selber die Überläuferin ist und nicht Martin Shaw. Will verspricht, bei der Beschaffung des Koffers zu helfen. Er fordert Carrack heraus und am Ende einer wilden Verfolgungsjagd durch die Innenstadt von Madrid erschießen die israelischen Agenten Carrack und nehmen den Koffer an sich. Die Geiseln kommen frei und Will kann seine Familie wieder in die Arme schließen.\nGedreht wurde ausschließlich in Spanien, unter anderem in Madrid und den Küstenorten Teulada-Moraira und Javea.\nDie deutsche Synchronisation wurde unter anderem von Nicolas Böll, Manfred Lehmann und Karin Buchholz übernommen.\nDer Film wurde überwiegend negativ aufgenommen. Rotten Tomatoes verzeichnet eine Wertung von lediglich 5 %, basierend auf über 40 Kritiken.\n„Mit seinem neuesten Film „The Cold Light of Day“ nähert Mabrouk El Mechri sich nun sachte der Karriere in der Traumfabrik an. Mit Bruce Willis und Sigourney Weaver stehen ihm für seinen Action-Thriller gleich zwei Genre-Legenden zur Verfügung, dazu kommt mit dem künftigen „Superman“ Henry Cavill ein aufstrebender Hauptdarsteller. Diese prominente Besetzung zeugt von El Mechris neuem Status, zugleich bewahrte er sich bei der Produktion des in Europa entstandenen Films gewisse Freiheiten vom in Hollywood üblichen Kontrollwahn. Allerdings kann er diese vielversprechenden Möglichkeiten nicht vollständig nutzen. „The Cold Light of Day“ ist zwar spannend und die Action gekonnt inszeniert, größeren Eindruck macht die Verschwörungsgeschichte aber nicht - dafür sind weder die Figuren noch die Handlung stark und eigenständig genug.“\n"
}