{
    "date": "28-04-2021 14:25:20",
    "link": "https://de.wikipedia.org/wiki/The%5FVampire%5FBat",
    "title": "The Vampire Bat",
    "text": "The Vampire Bat ist ein US-amerikanischer Thriller aus dem Jahr 1933. Er wurde von Phil Goldstone für Majestic Pictures produziert, Regie führte Frank Strayer. Die Hauptrollen spielten Lionel Atwill, Melvyn Douglas und Fay Wray.\nDer Low-Budget-Film entstand im Zuge des Erfolges von Tod Brownings Dracula-Verfilmung aus dem Jahr 1931.\nDer Film spielt in der fiktiven europäischen Ortschaft Kleinschloss. Dort muss der Polizist Karl Brettschneider, gespielt von Douglas, einen Fall aufklären, bei dem blutleere Leichen mit zwei punktgroßen Malen am Hals aufgefunden werden. Die Bevölkerung vermutet einen Vampir hinter den Morden. Der Arzt und Wissenschaftler Dr. Otto von Niemann, gespielt von Atwill, bekräftigt diese These, doch Brettschneider bleibt skeptisch. Die Leute des Dorfes verdächtigen den geistig behinderten Fledermausliebhaber Herman Gleib, der Vampir zu sein, hetzen ihn zu Tode und treiben ihm einen Pfahl durchs Herz. Doch die wahren Mörder sind Dr. Von Niemann und sein Assistent Emil Borst, gespielt von Robert Frazer, die in ihrem Labor mit einer Apparatur ihren Opfern das Blut abzapfen, um damit eine künstlich geschaffene Lebensform am Leben zu erhalten. Als Von Niemann befürchtet, Brettschneider könne ihm auf die Spur kommen, verschreibt er ihm Gift als Schlafmittel und schickt ihm dann Emil ins Schlafzimmer, um Brettschneider ins Labor zu transportieren. Gleichzeitig bringt Von Niemann Brettschneiders Freundin Ruth Bertin, gespielt von Wray, in seine Gewalt. Doch Brettschneider kann Emil überwältigen und trägt ihn ins Labor. Dort befreit er seine Freundin und ringt mit Von Niemann, der behauptet, Emil sei alleine für die Morde verantwortlich. Daraufhin erschießt Emil zuerst Dr. Von Niemann und dann sich selbst.\nHans J. Wollstein schrieb im All Movie Guide, The Vampire Bat werde oft als der Beste aller Independent-Gruselfilme der Dreißiger bezeichnet. Obwohl er ein modernes Publikum nicht mehr erschauern lassen könne, sei er dennoch unterhaltsam. Er lobte die sehr gute Besetzung.\nIm Buch Vampire Films von Michelle Le Blanc und Colin Odell wird der Film als spannender Thriller mit einem blumigen aber liebenswerten Drehbuch bezeichnet.\n"
}