{
    "date": "28-04-2021 14:24:33",
    "link": "https://de.wikipedia.org/wiki/The%5FHuman%5FCentipede%5FII%5F%28Full%5FSequence%29",
    "title": "The Human Centipede II (Full Sequence)",
    "text": "← VorgängerHuman Centipede – Der menschliche Tausendfüßler\nNachfolger →The Human Centipede III\n\nThe Human Centipede II (Full Sequence) ist ein niederländisch-britischer Horrorfilm, der zuerst im Jahr 2011 in Schwarz-Weiß und im Jahr 2016 in Farbe veröffentlicht wurde. Produzent und Regisseur war der Niederländer Tom Six. Es handelt sich um die Fortsetzung des 2009 gedrehten Human Centipede – Der menschliche Tausendfüßler. 2015 wurde The Human Centipede III (Final Sequence) veröffentlicht.\nMartin Lomax arbeitet als Nachtwächter in einer Tiefgarage in London. Der kleine, übergewichtige Mann um die 40 schaut sich während seines Dienstes den Film Human Centipede – Der menschliche Tausendfüßler auf seinem Laptop an. Besessen von der Idee beschließt Martin, zwölf Menschen miteinander zu verbinden, jeweils mit dem Mund am After des anderen. Nach und nach beschafft sich Lomax (der im Film selbst kein Wort spricht) seine Opfer, indem er vor allem Gäste des Parkhauses mit einer Brechstange zusammenschlägt und sie an Armen und Beinen mit Klebeband fesselt. Seine Opfer, darunter auch eine schwangere Frau und die Schauspielerin Ashlynn Yennie (als sie selbst), die im ersten Film mitspielte, „sammelt“ er in einem Lagerhaus.\nZwischen den Jagdgängen von Lomax durch sein Parkhaus entsteht auch ein minimal kleines Bild von Lomax’ privaten Problemen. Er wurde von seinem Vater missbraucht, und sein behandelnder Arzt ist besessen von dem „kleinen behinderten Jungen“, wie der ihn im späteren Verlauf nennt.\nNachdem er zwölf Menschen gefangen hat, beginnt er den menschlichen Hundertfüßer zu bauen. Damit seine Opfer nicht fliehen, durchtrennt er ihnen die Kniesehnen. Mit einem Hammer schlägt er ihnen die Zähne aus, um seine Opfer dann mit einem Tacker und Klebeband aneinander zu befestigen. Während der Prozedur stirbt die Schwangere vermeintlich und ein anderer Mann wirklich, weil Lomax zu unachtsam beim „Operieren“ ist. Lomax vollendet seinen Hundertfüßer nur mit zehn Personen.\nEr möchte sein Werk auf seine Funktion prüfen und füttert das erste Glied in der Kette mit Suppe. Da dies aber keinen Effekt erzielt, spritzt er allen Gliedern ein Laxativum, um den natürlichen Prozess zu beschleunigen. Zuletzt muss er die Gunst nutzen, um sich zu befriedigen, indem er Analverkehr mit der letzten Frau hat. Um ihre Qualen zu verstärken, befestigt er eine stachelige Vorrichtung an seinem Glied. \nBei der vermeintlich toten Schwangeren setzen die Wehen ein und sie rennt aus dem Lagerhaus. Sie bringt ihr Kind in einem Auto zur Welt, in welchem sie sich einschließt. Bei ihrer Flucht tritt sie das Gaspedal durch, unter dem ihr Neugeborenes liegt, tötet es damit und fährt weg. Die Situation gerät außer Kontrolle, als es einem der Opfer gelingt, sich aus der Kette zu lösen. Frustriert über den Misserfolg des Projektes beginnt Lomax seine Opfer zu erschießen. Als ihm jedoch die Munition ausgeht nimmt er sich ein Messer und tötet so die restlichen Opfer. Er zeigt Mitleid gegenüber Yennie, in die er sich vermutlich auch verliebt hat. Diese schafft es kurzfristig, ihn zu überwältigen, wird aber dennoch von ihm getötet.\nIn der letzten Einstellung sieht man Lomax wieder in seinem Zimmer in der Tiefgarage sitzen und den Abspann des Films schauen. Es bleibt offen, ob sich die Handlung wirklich oder nur in seiner Vorstellung zugetragen hat.\nDer Film wurde von den Kritikern durchgehend als unerträglich beschrieben. Kritiker Roger Ebert beschreibt ihn in seiner Kritik als „verwerflich, erschreckend, hässlich, naiv und eine Beleidigung für den menschlichen Anstand.“\nAufgrund der drastischen Darstellung wurde The Human Centipede II (Full Sequence) in England zunächst verboten, dann aber ähnlich wie in den USA gekürzt veröffentlicht.\nFür Deutschland war offiziell keine Veröffentlichung geplant. Überraschend erschien am 15. Juli 2013 eine Fassung, die trotz der höchstmöglichen Freigabe strafrechtlich unbedenklich um 17 Minuten gekürzt wurde. Die ungekürzte Fassung wurde im Mai 2014 in Deutschland bundesweit beschlagnahmt.\n"
}