{
    "date": "28-04-2021 14:24:26",
    "link": "https://de.wikipedia.org/wiki/The%5FGlass%5FHouse",
    "title": "The Glass House",
    "text": "Nachfolger →The Goode’s House\nThe Glass House ist ein Thriller von Daniel Sackheim aus dem Jahre 2001. Die deutsche Erstausstrahlung war am 29. November 2001. Der Titel ist mehrdeutig, weil ein Ehepaar namens Glass in einem Haus mit vielen gläsernen Elementen lebt. Des Weiteren spielt er metaphorisch auf die strikte Überwachung im Haus der Glasses an, welche das Leben der Protagonisten – mangels Privatsphäre – durchsichtig macht. Der Film erschien in Deutschland auch unter dem Titel The Glass House – Das Glashaus.\nDie 16-jährige Ruby Baker genießt das Leben mit ihren Freundinnen. Als sie eines Abends von einer Party nach Hause kommt, trifft sie zwei Polizisten und erfährt, dass ihre Eltern bei einem Autounfall gestorben sind. Nach der Trauerfeier bietet ihr Onkel Jack Hilfe an, doch der Vermögensverwalter Alvin Begleiter erklärt ihr, dass nach einer früheren Verfügung ihrer Eltern Ruby und ihr 11-jähriger Bruder Rhett ihren ehemaligen Nachbarn zur Pflege anvertraut werden. Das Ehepaar Glass lebt in einem gläsernen Haus in Malibu, weit von der bisherigen Heimat entfernt. Während Rhett das luxuriös ausgestattete Anwesen als Abenteuer betrachtet, fühlt Ruby sich nicht wohl und misstraut den Pflegeeltern.\nSie muss sich ein Zimmer mit ihrem Bruder teilen, und sie besucht eine neue Schule. Außerdem belastet sie die Erinnerung an den Unfall ihrer Eltern, zumal sie jetzt selbst Fahrschülerin ist. Terrence Glass kommt ihr mehrmals ziemlich nah, unter anderem als er sie allein zum Essen ausführt. Nach diesem Ausflug sieht sie ihre Adoptivmutter Erin mit einer Spritze auf dem Sofa. Deshalb sucht sie Mr Begleiter in dessen Büro auf, doch der zeigt nur wenig Verständnis für ihre Sorgen. Anschließend suchen Terrence und Erin das Gespräch mit Ruby und erklären dabei die Spritze mit Diabetes. Nach einer Fahrstunde geht Ruby zu Terrence' Büro, wo sie eine handfeste Auseinandersetzung mit zwei Männern, die später noch nachdrücklicher geliehenes Geld fordern, mitbekommt und ein Auto findet, das dem ihrer Eltern ähnelt.\nNun wird sie noch misstrauischer. Im Internet findet sie einen Bericht über den Unfall ihrer Eltern, in dem von einem BMW statt einem Saab die Rede ist, und schickt Begleiter eine E-Mail, bevor sie vor dem Laptop einschläft. Als sie wieder auftaucht, ist ihr Hamlet-Aufsatz fertig geschrieben. Eine Sozialarbeiterin des Jugendamtes spricht mit Ruby, doch bei ihrem Hausbesuch hat das Ehepaar Glass plötzlich separate Zimmer für die Pflegekinder eingerichtet und täuscht eine heile Welt vor. Im Müll findet Ruby ein Schreiben einer Privatschule, die die Entscheidung von Mister Glass bedauert und ihm das Schulgeld in Höhe von rund 30.000 $ erstattet, sowie eine Postkarte von Onkel Jack aus Chicago. Außerdem stellt sie fest, dass ihr Mail-Account gelöscht wurde. In der Nacht hört sie ein Telefonat von Terrence mit dessen kriminellen Gläubigern ab und speichert deren Nummer.\nSie erfährt von Begleiter, dass der Unfall-BMW auf Terrence' Firma zugelassen war. In der Schule wird sie wegen des Plagiats beim Aufsatz verwarnt. Mitten in der Nacht nimmt sie Terrence' Autoschlüssel und fährt mit Rhett davon. Doch die Flucht endet bei strömendem Regen in einer Polizeikontrolle, und das Ehepaar Glass holt die beiden Ausreißer zurück. Auf der Rückfahrt konfrontiert Ruby Terrence mit dem Verdacht, dass er ihre Eltern getötet hat und es nun wegen seiner finanziellen Sorgen auf das Treuhandvermögen der Bakers in Höhe von vier Millionen Dollar abgesehen hat. Terrence verweist nur auf den Alkoholkonsum von Rubys Vater. Im Haus überwältigt er Ruby, die von Erin mit einer Spritze ruhiggestellt wird.\nAm nächsten Tag scheitert Terrence beim Versuch, mit dem Hinweis auf nötige Bauarbeiten zusätzliches Geld zu beschaffen, weil dem möglichen Geldgeber der Brief der Privatschule vorliegt. Erin verliert ihren Job als Ärztin, weil sie immer wieder heimlich Medikamente abgezweigt hat. Nach einem heftigen Streit der Eheleute begeht sie Selbstmord und man findet sie am nächsten Morgen tot in Rubys Bett. Nachdem Terrence die Leiche gesehen hat, spürt er Ruby und Rhett auf und sperrt die beiden in einen Kellerraum. Anschließend betrinkt er sich. Ruby und Rhett befreien sich und beobachten, wie Begleiter eintrifft und Terrence zur Rede stellt. Gleich danach treffen die beiden Gläubiger aufgrund eines fingierten Anrufes von Ruby ein. Terrence beschuldigt Begleiter als Verursacher des verzögerten Ablaufs, woraufhin Begleiter erstochen wird.\nDie Gläubiger fesseln Terrence und wollen mit ihm wegfahren. Terrence bittet sie vergeblich, seinen Sportwagen nicht zu nehmen, weil er dessen Bremsen für den Fall eines erneuten Fluchtversuchs der Kinder manipuliert hat. Doch Ruby hat inzwischen die Reifen des anderen Autos zerstochen. Auf der Bergstrecke rammt der von einem der Kriminellen gesteuerte Wagen zuerst das vorausfahrende Auto mit tödlichem Ausgang für die Insassen, dann stürzt es selbst einen Abhang hinab, wobei nur Terrence überlebt. Terrence schlägt einen dazukommenden Polizisten nieder, der in der Zwischenzeit Ruby und Rhett aufgegriffen hatte. Als er sich mit der Pistole des Polizisten einem Polizeiauto nähert, gibt Ruby Gas und überfährt ihn.\nEinige Zeit später besuchen Ruby und Rhett mit Onkel Jack das Grab ihrer Eltern. Jack und seine Frau kümmern sich nun um die beiden.\nThe Glass House wurde von den Kritikern mehrheitlich negativ beurteilt. Das Lexikon des internationalen Films sieht in dem Film einen „blutleer inszenierte[n] Thriller als Variation des ‚Hänsel und Gretel‘-Themas, der sich in vordergründiger Symbolik verliert. Vorzüglich sind allein die architektonische Gestaltung der Schauplätze als bedrohliches Labyrinth sowie die sparsam instrumentierte Musik.“ Die New York Times nannte den Film „unfreiwillig komisch“. Auch der Kritiker von Cinema ist enttäuscht, weil „‚The Glass House‘ nicht nur konventionell, sondern so vorhersehbar geriet, dass selbst Freunde gepflegter B-Film-Ware sich mit Gähnen abwenden.“ Zu einem positiveren Fazit kommt André Grzeszyk bei artechock.de; er betont die Bedeutung des Glases als „wohl diffuseste, schwächste Trennung zwischen Innen und Außen, woraus sich vielleicht die Obsession des Kinos für dieses Material erklären lässt“ und lobt insbesondere die Darsteller: „Was The Glass House hervorhebt aus der Flut der Teenie-Horror-Thriller-Filme sind die guten Schauspieler, allen voran Leelee Sobieski als Ruby.“\nDas Glashaus, in dem der größte Teil der Handlung spielt, befindet sich in Malibu, es wurde von Hagy Belzberg und George Daniel Wittman entworfen. Die ursprüngliche Version des Films war 180 Minuten lang und enthielt unter anderem eine Liebesgeschichte mit der Protagonistin Ruby. Der Kinostart fand wenige Tage nach den Terroranschlägen vom 11. September 2001 statt.\nHamlet ist ein Leitmotiv des Films. Die Protagonistin muss einen Aufsatz über William Shakespeares Werk schreiben, und immer wieder gibt es Zitate, die zu ihrer aktuellen Situation passen. Das Todesdatum ihrer Eltern (15. März) stellt eine Verbindung zu den Iden des März her.\nMit Glass House: The Good Mother folgte 2006 eine Fortsetzung. In Deutschland wurde der Film unter dem Titel The Glass House 2 veröffentlicht.\nComfortably Numb |\nTumbleweeds |\nThe Glass House |\nMiracle – Das Wunder von Lake Placid |\nDas Gesetz der Ehre |\nWarrior |\nJane Got a Gun |\nThe Accountant\n"
}