{
    "date": "28-04-2021 14:23:57",
    "link": "https://de.wikipedia.org/wiki/The%5FAstronaut%E2%80%99s%5FWife%5F%E2%80%93%5FDas%5FB%C3%B6se%5Fhat%5Fein%5Fneues%5FGesicht",
    "title": "The Astronaut’s Wife – Das Böse hat ein neues Gesicht",
    "text": "The Astronaut’s Wife – Das Böse hat ein neues Gesicht (Originaltitel: The Astronaut’s Wife, auch bekannt unter dem deutschen Titel Die Frau des Astronauten) ist ein US-amerikanischer Science-Fiction-Film und Mystery-Thriller aus dem Jahr 1999. Die Regie führte Rand Ravich, der auch das Drehbuch schrieb. Die Hauptrollen spielten Johnny Depp und Charlize Theron. Der Film startete am 18. November 1999 in den deutschen Kinos.\nDie Astronauten Spencer Armacost und Alex Streck verlieren bei einer Mission im All durch einen Unfall das Bewusstsein, nachdem sie die Annäherung einer geheimnisvollen Kraft bemerkt haben. Die Verbindung mit dem Kontrollzentrum wird für zwei Minuten unterbrochen, die Frauen der beiden Raumfahrer werden alarmiert. Das Space Shuttle kann Spencer und Alex zur Erde bringen, wo sie beide medizinisch betreut werden. Zur Überraschung ihrer Frauen erklären sie danach beide, die NASA verlassen zu wollen. Streck stirbt kurz darauf bei der Abschiedsparty, worauf seine schwangere Frau Andeutungen macht, dass jemand nachts mit ihm kommuniziert habe, und sich bei der Trauerfeier das Leben nimmt.\nSpencer kündigt seinen Job und nimmt das Angebot einer gut bezahlten Managerstelle bei einem Rüstungsunternehmen in New York City an. Seine Frau Jillian zieht mit ihm in die Großstadt und stellt bald fest, dass sie ebenfalls schwanger ist. Kleine Zeichen von Spencers Veränderung beunruhigen sie. Eines Tages taucht in New York Sherman Reese auf, ein entlassener NASA-Mitarbeiter. Er weist Jillian auf kleine Veränderungen an Spencer hin und teilt seine Theorie mit: Die Körper von Spencer und Alex wurden während des Unfalls durch außerirdische Signale übernommen, die sie seitdem beherrschen. Alex war zu schwach und starb, aber in Spencers Körper wandelt ein außerirdischer Agent auf der Erde und erhält intime Einblicke in die menschliche Verteidigungstechnik. Die Zwillinge, mit denen Jillian schwanger ist, seien Abkömmlinge des Außerirdischen.\nAls Reese Jillian erneut treffen soll, taucht Spencer plötzlich am vereinbarten Treffpunkt\nauf und spricht Sherman an; Jillian kann sich im letzten Augenblick verstecken und flieht. Etwas später wird Reese tot aufgefunden. Jillian will die Schwangerschaft abbrechen, aber der wütende Spencer taucht auf und verhindert die Einnahme der Schwangerschaftsabbruchmittel.\nKurz danach wird auch Jillians Schwester von Spencer getötet, weil sie Beweise für seinen Mord an Reese findet. Jillian, zunächst in Panik, lockt „Spencer“ daraufhin in eine Falle: Sie setzt die wasserdurchflutete Küche unter Strom, nachdem sie sich auf einen Küchenstuhl rettet. Dem sterbenden Spencer entschlüpft ein fremdartiges Energiewesen und ergreift Besitz von Jillian.\nEinige Zeit später hat Jillian mit ihren Kindern und ihrem zweiten Ehemann ein neues Leben begonnen. Sie sieht ihren schweigsamen, unheimlich wirkenden Zwillingen nach, die mit einem Bus zur Schule fahren. Jillian ist mittlerweile mit einem Kampfpiloten verheiratet und plant für die Zwillinge eine Piloten-Karriere.\nDer Film wird häufig mit Rosemaries Baby verglichen, wobei jener als gelungener gilt (die Rolle des Alex Streck wird von Nick Cassavetes verkörpert, dem Sohn John Cassavetes’, der eine der Hauptrollen in Rosemaries Baby spielte).\nGernot Gricksch schrieb in der Zeitschrift Cinema: „Auch das ist eine Leistung: einen Film zu drehen, der sein Publikum in nahezu keiner Minute überrascht, weil er völlig vorhersehbar ist - und der dennoch ausgesprochen gut unterhält. Obwohl [der] Psychothriller aus mehreren Gruselklassikern zusammengeklaut ist, glänzt er ohne eigene Idee mit einer tollen, kalten, schaurigen Atmosphäre. Und mit Charlize Theron!“ Die Südafrikanerin entfalte ihr Talent im Breitwandformat. Dagegen gibt „Ex-Teenie-Schwarm Johnny Depp die blasseste Vorstellung seiner Karriere“.\nSein Fazit: „Alter Grusel neu gemixt“.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „plump inszenierter Science-Fiction-Thriller mit Horror-Elementen“. Er bediene sich „ausgiebig bei Klassikern“, enttäusche jedoch „inhaltlich wie formal“.\nDer Film wurde für den Preis des Festival Internacional de Cinema de Catalunya in der Kategorie Bester Film nominiert.\n"
}