{
    "date": "28-04-2021 14:24:07",
    "link": "https://de.wikipedia.org/wiki/The%5FCircle%5F%282017%29",
    "title": "The Circle (2017)",
    "text": "\nThe Circle ist ein US-amerikanischer Science-Fiction-Thriller aus dem Jahr 2017. Der Film basiert auf dem dystopischen Roman Der Circle (Originaltitel The Circle) von Dave Eggers aus dem Jahr 2013, der von einer nahen Zukunft erzählt, in der ein riesiger Konzern die Dienstleistungen von Facebook, Google und Apple aus einer Hand anbietet und hierdurch eine große Menge an Informationen über die Kunden erhält. Dabei untergräbt das Unternehmen jedoch die Privatsphäre der Bevölkerung und kann hierdurch nahezu alle zwischenmenschlichen Interaktionen kontrollieren. Regie führte James Ponsoldt, der auch die Drehbuchadaption für den Film übernahm. Der Film kam am 28. April 2017 in die US-amerikanischen und am 7. September 2017 in die deutschen Kinos.\nDie junge, ehrgeizige Mae hat einen Uni-Abschluss in Psychologie, arbeitet jedoch in einem Zeitarbeitsjob, als sie mit Hilfe ihrer Freundin Annie einen Traumberuf bei The Circle bekommt, dem weltweit einflussreichsten Technologieunternehmen und Social-Media-Giganten. Die wichtigste Innovation der Firma ist TruYou: Es führt sämtliche Benutzerprofile, E-Mail- und Online-Konten sowie Zahlungssysteme einer Person zusammen und überführt sie in eine einzige Online-Identität, mit der man sich zentral für alle Dienste anmelden kann. Für seine Angestellten bietet der Konzern ein umfassendes Gesundheitsprogramm an, das technisch auf dem neuesten Stand ist. Auch Maes an Multipler Sklerose erkrankter Vater profitiert davon.\nAuf dem Firmengelände lernt sie den Einzelgänger Ty kennen. Später stellt sich heraus, dass er Tyler Lafitte ist, Erfinder von TruYou und Mitbegründer des Circles, von dem sie angenommen hatte, er sei untergetaucht. Er beobachtet kritisch aus der Distanz die Entwicklung des Unternehmens.\nIn der Einarbeitung wird ihr von den Mitarbeitern sehr freundlich, aber unmissverständlich klargemacht, dass von ihr erwartet wird, auch an den „freiwilligen“ Aktivitäten der Firma teilzunehmen und all ihre Online-Konten mit TruYou zu erfassen, damit alle Mitarbeiter „sie kennenlernen“. Daraufhin postet sie mehr Privates, so auch das Bild eines selbstgebauten Hirschgeweih-Kronleuchters ihres Freundes Mercer. Erst später erfährt sie, dass er deshalb mit Hasskommentaren bombardiert wurde und sich deshalb von ihr zurückzog.\nIhr ist diese Firmenkultur zunächst nicht ganz geheuer, denn in ihrer Freizeit geht sie lieber allein mit dem Kajak aufs Wasser, um abschalten zu können. Doch auf der ersten firmeninternen Präsentation ändert sich ihre Einstellung langsam. Dort führt der Vorstandsvorsitzende Eamon Bailey sein neuestes Gadget vor: eine murmelgroße Kamera mit einer drahtlosen Satellitenverbindung, die an jeder Oberfläche befestigt werden kann und ununterbrochen Videostreams ins Netz sendet. Er preist die Möglichkeiten, die das Firmen-Projekt SeeChange eröffne: Wenn jeder jederzeit alles sehen könne, hätten Tyrannen und Terroristen keine Chance mehr. Damit fordert er totale Transparenz. Mae bleibt zwar noch skeptisch, willigt aber nach einem Kajakunfall, den sie nur dank der drahtlosen Kameras überlebt, ein, künftig rund um die Uhr eine Körperkamera zu tragen und so von jedermann auf der Welt beobachtet werden zu können. Mae wird schnell zum Gesicht des Unternehmens.\nBei der Präsentation von SoulSearch, einer neuen Software, die mit Hilfe der Nutzer jede beliebige Person weltweit innerhalb von nur 20 Minuten aufspüren kann, wird sie von den Konzernchefs und dem Publikum gezwungen, den zurückgezogen lebenden Mercer als Vorführobjekt zu benutzen. Es beginnt eine regelrechte öffentliche Hetzjagd, bei der er von Drohnen und filmenden Fans verfolgt wird. Bei seinem Versuch zu fliehen stürzt er mit seinem Auto von einer Brücke und stirbt.\nMae zieht sich daraufhin zunächst aus der Öffentlichkeit und der Firma in ihr Elternhaus zurück. Nach wenigen Tagen entschließt sie sich jedoch zu einer Rückkehr und wird von Bailey bei einer Präsentation auf die Bühne gebeten. Mit Hilfe von Ty Lafitte und ohne Wissen der beiden anderen Unternehmensgründer hat sie deren geheime E-Mail-Konten geknackt und macht diese bei der Präsentation öffentlich. Mae proklamiert, Privatsphäre sei nur eine Phase gewesen, und kündigt die absolute Transparenz aller Menschen an.\nAm Schluss des Films sieht man sie von Drohnen begleitet Kajak fahren.\nDer Film basiert auf dem dystopischen Roman Der Circle (Originaltitel The Circle) von Dave Eggers aus dem Jahr 2013, der von einer nahen Zukunft erzählt. Hierin stellt Eggers die Frage, ob die Menschen in einer Zeit von Social Media und umgeben von moderner Kommunikationstechnologie überhaupt noch die Kontrolle darüber haben, wer auf persönliche Informationen, die ihr Leben betreffen, zugreifen kann. Regie führte James Ponsoldt, der auch die Drehbuchadaption für den Film übernahm.\n\nEmma Watson übernahm die Hauptrolle von Mae Holland. Ursprünglich sollte Alicia Vikander diese Rolle übernehmen. Watson sieht in Bezug auf die sozialen Medien und einer Existenz im Rampenlicht gewisse Parallelen zwischen dem Leben von Mae Holland im Film und ihrem eigenen: „Manchmal hat man das Gefühl, es kontrolliert mich, und nicht ich kontrolliere es. Es bekommt Macht über mein Leben, auf eine seltsame Weise. Ich habe das Gefühl, man sollte mehr Abstand zu dem Ganzen gewinnen. Besonders seit ich den Film gemacht habe.“ Tom Hanks ist in der Rolle von Bailey zu sehen, dem charismatischen Gründer des Unternehmens und neuen Chef von Holland. Sein Interesse an dieser Rolle wurde bereits im Jahr 2014 bekannt. John Boyega übernahm im Film die Rolle des Tyler Lafitte und Karen Gillan die Rolle der Annie. Als Maes Vater ist Bill Paxton in seiner letzten Filmrolle zu sehen.\nDie deutsche Synchronisation wurde von der Berliner Scalamedia GmbH durchgeführt. Das Dialogbuch stammt von Matthias Lange, Dialogregie führte Cay-Michael Wolf.\nDie Filmmusik wurde von Danny Elfman komponiert. Jónsi, der Frontman der isländischen Postrock-Band Sigur Rós, nahm für den Film den Shaker-Song Simple Gifts von Joseph Brackett neu auf. Der Soundtrack umfasst 21 Titel, hat eine Gesamtlänge von 40:44 min und wurde von Sony Masterworks am 28. April 2017 zum Kinostart in den USA auf CD und als Download veröffentlicht.[10]\nTitelliste des Soundtracks\nDie Dreharbeiten wurden am 11. September 2015 in Hollywood begonnen und im Folgenden ausschließlich im US-Bundesstaat Kalifornien fortgeführt. Am 17. September 2015 fanden Filmaufnahmen am Art Center College of Design in der Raymond Avenue in Pasadena statt.[11]\nIn Fillmore drehte man in Grünanlagen und den Straßen.[12] In Glendora fanden Aufnahmen auf dem Campus und dem Haugh Performing Arts Center des Citrus Colleges statt.[13]\nDie Finanzierung des Films übernahm Image Nation Abu Dhabi.[14]\nAnfang Februar 2017 erschien ein deutscher Trailer zum Film.[15]\nDer Film feierte am 26. April 2017 im Rahmen des Tribeca Film Festivals Premiere.[16] Am 28. April 2017 kam The Circle in die US-amerikanischen und am 7. September 2017 in die deutschen Kinos.[17] Die Vertriebsrechte für den europäischen Markt liegen bei EuropaCorp.[14]\nIn Deutschland ist der Film FSK 12. In der Freigabebegründung heißt es: „Der Film [...] thematisiert die Faszination und die Verlockungen einer total vernetzten Welt auf eine kritische Weise, die für Kinder und Jugendliche ab 12 Jahren gut verständlich ist. Vereinzelt gibt es bedrohliche und dramatische Szenen, die aber stimmig in die Dramaturgie der Geschichte eingebettet sind und ab 12-Jährige nicht überfordern.“[18]\nOwen Gleiberman von Variety meint, die faschistische digitale Zukunft, die der Film vorstellt, sei faszinierend anzuschauen. Tom Hanks wirke im Film warm und jugendlich und spiele Bailey mit einer entwaffnend freundlichen Art in einer Mischung aus Steve Jobs und Tony Robbins. Die Momente des Films, in denen Emma Watson in der Rolle von Mae Holland freiwillig rund um die Uhr eine Minikamera trägt, wirkten wie eine Mischung aus Big Brother und The Truman Show, die Formate einer Überwachungsgesellschaft.[19]\nIn einer Kritik in den Stuttgarter Nachrichten heißt es, die engagierte UN-Botschafterin und Frauenrechtlerin Emma Watson werde im Film als naives, langweiliges und vollkommen unreflektiertes Mädchen dargestellt, was ziemlich unglaubwürdig sei. Auch die komplizierte Liebesgeschichte, die sich im Original zwischen Mae und Kalden (im Film heißt er Tyler Lafitte) anbahnt, werde im Film simplifiziert, und jeder, der das Buch nicht gelesen hat, werde beim veränderten und ziemlich absurden Ende den Kopf schütteln. Der Film behandle zwar ein unheimlich wichtiges Thema, jedoch in überraschend schlechter Umsetzung.[20]\nAuch in einer Kritik der Frankfurter Allgemeinen Zeitung heißt es: „Alles in diesem Film, den James Ponsoldt gedreht hat, ist im Ton gleich. Ohne Dynamik. Dass Ty als Figur fast abgeschafft wird und nur noch eine Rolle am Rand spielt, dass eine andere Figur, deren Ende im Buch immerhin noch für ein Schaudern sorgt, spurlos entsorgt wird, das sind so unverständliche Entscheidungen wie die Veränderung des Endes.“[21]\nVon der Deutschen Film- und Medienbewertung wurde The Circle mit dem Prädikat Besonders wertvoll versehen. In der Begründung heißt es: „In der Dystopie, die in einer nur ein paar Jahre entfernten Zukunft angesiedelt ist, wird die Privatsphäre der Kunden durch neue Technologien, die die Firma 'The Circle' (die an Apple, Google und Facebook erinnert) entwickelt und sehr effektiv einsetzt, immer mehr untergraben. [...] James Ponsoldt erzählt hier intelligent und hält eine feine Balance zwischen den Thrillerelementen und der genau durchdachten Vision von einer zukünftigen Welt, in der alle Alles sehen und wissen können.“[22]\n16 Prozent der von Rotten Tomatoes erfassten Kritiker bewerteten den Film positiv. (Stand: 22. Februar 2018)[23]\nDen Produktionskosten des Films in Höhe von 18 Millionen US-Dollar[24] stehen bislang weltweite Einnahmen von rund 41 Millionen US-Dollar gegenüber.[25] In Deutschland verzeichnet der Film bislang 432.037 Besucher.[26]\nIm Frühjahr 2019 wurde der Film im Rahmen der SchulKinoWochen in Baden-Württemberg und Nordrhein-Westfalen vorgestellt.[27][28]\nTeen Choice Awards 2017\nOff the Black |\nSmashed |\nThe Spectacular Now – Perfekt ist jetzt |\nThe End of the Tour |\nThe Legend of Master Legend |\nThe Circle\nPromised Land |\nEin Hologramm für den König |\nThe Circle\n"
}