{
    "date": "28-04-2021 14:25:23",
    "link": "https://de.wikipedia.org/wiki/The%5FWay%5Fof%5Fthe%5FGun",
    "title": "The Way of the Gun",
    "text": "The Way of the Gun ist ein Action-Thriller von Christopher McQuarrie aus dem Jahre 2000.\nDie beiden Kriminellen Mr. Parker und Mr. Longbaugh schlagen sich mit Samen- und Blutspenden durch. Durch Zufall finden sie schließlich ihre Chance auf das große Geld, als sie von der schwangeren Robin, der Leihmutter für ein reiches Ehepaar, hören. Sie überraschen sie und ihre Leibwächter schließlich bei der Praxis von Dr. Allen Painter, um sie zu entführen. Es kommt zu einer Schießerei und Verfolgungsjagd, bei der die beiden den ihnen folgenden Bodyguards Jeffers und Obecks entkommen können. Nun schalten sich allerlei Nebenfiguren mit ihren eigenen Motiven in die Handlung ein. Da Mr. Chidduck, ein reicher Mann, ein „Strohmann“ für reichere Leute und deren illegale Geschäfte ist, will er die Entführung ohne Polizei lösen und gleichzeitig auf Anraten seines alten „Freundes“ Sarno, selbst ein Mann fürs Grobe, auch ohne Lösegeldzahlung zu Ende bringen. Andernfalls könnte die Polizei das Geld zu seinen Bossen zurückverfolgen.\nAuf der Flucht lassen die beiden Verbrecher Parker und Longbaugh bei einer Tankstelle den Arzt wegen Robins Schmerzen rufen. Der Arzt unternimmt dabei einen eigenmächtigen Befreiungsversuch, der jedoch scheitert. Sie schicken ihn stattdessen mit einem Handy ausgestattet zu Mr. Chidduck, um Verhandlungen aufzunehmen. Dort fordern die beiden Gauner per Telefon 15 Millionen US-Dollar Lösegeld.\nParker und Longbaugh bringen die hochschwangere Robin nun zu einem Motel in Mexiko, wo die Lösegeldübergabe stattfinden soll. Nach und nach werden nun die Verwicklungen der Menschen untereinander klarer. Der Arzt Dr. Allen Painter ist in Wirklichkeit der Sohn von Mr. Chidduck und betreut nach einem einschlägigen, aber nicht näher erläuterten Zwischenfall in Brinston, keine Geburten mehr, sondern nimmt nur noch Abtreibungen vor. Gleichzeitig ist er der eigentliche Vater des Kindes, da der Chidduck-Embryo abgestorben ist, was er jedoch bis zum Filmende geheim hält. Währenddessen wird auch ein sexuelles Verhältnis von Mrs. Chidduck mit Jeffers angedeutet.\nJeffers und Obecks machen sich derweil Gedanken, wie sie selbst aus der Sache Kapital schlagen können und planen, das Geld selbst einzusacken. Im Motel scheint die hochschwangere Robin Mitleidsgefühle bei Parker hervorzurufen, weswegen er sich, sein Leben und seine Vergangenheit als Krimineller hinterfragt. Währenddessen kommt der auf eigene Faust handelnde Sarno an, um die Sache von sich aus zu beenden. Seinen Vorschlag von einer Million US-Dollar in bar lehnt Longbaugh jedoch ab, auch wenn die beiden sich gut in der Bar verstehen. Als er wieder verschwindet, lässt er jedoch seinen alten Bekannten Abner Mercer zur Observation zurück.\nNach einer Lagebesprechung in Chidducks Haus beschließt dieser, dass eine Lösegeldübergabe trotzdem das Beste ist, da er seinen Leuten nicht vertraut und es ihm nur um das Kind geht. Der Arzt soll mit den Leibwächtern vorausfahren und 50.000 Dollar übergeben, um die beiden ruhigzustellen, bis Chidduck mit dem Geld nachkommt. Jeffers und Obecks planen jedoch, alle umzubringen und das Geld selbst einzustecken. Als Parker und Longbaugh für einen Augenblick Robin außer Acht lassen, bewaffnet sich diese mit einer Schrotflinte und informiert telefonisch die mexikanische Polizei. Wenig später kommt es zu einem Feuergefecht, als die Truppe um Jeffers und Obecks zusammen mit dem Arzt vor dem Motel auf die mexikanische Polizei, die flüchtende Robin und den sich nun einschaltenden Abner trifft. Dabei eröffnet Longbaugh von einem Hügel aus mit einem Scharfschützengewehr mit Zweibein das Feuer auf die Anwesenden. Obecks stirbt, und Jeffers entkommt mit dem Arzt und Robin im Auto. Abner folgt ihnen und gibt Sarno per Handy Bescheid.\nSie flüchten nun in ein Bordell in einem kleinen mexikanischen Dorf. Das Baby von Robin kommt, und der Arzt muss in dem schmutzigen Raum per Kaiserschnitt entbinden. Gleichzeitig beginnt eine Schießerei um sie herum, als Parker und Longbaugh nachfolgen. Dabei werden Jeffers und der Bordellchef getötet. Der schockierte und blutbespritzte Arzt schickt Parker und Longbaugh weg. Nun trifft jedoch die Killertruppe von Chidduck mit den 15 Millionen US-Dollar ein. Nachfolgend kommt noch der eigenmächtig handelnde Sarno dazu, der den sterbenden Abner, der sich eine tödliche Wunde bei der vorherigen Schießerei beim Motel zugezogen hat, zurücklässt. Eine weitere Schießerei folgt, bei der alle Killer sterben, Sarno jedoch Parker und Longbaugh, die sich gerade das Geld schnappen wollten, schwer verletzt. Nach der Schießerei tönen Babyschreie aus dem Haus – die Geburt ist geglückt, und Sarno verständigt einen bereitgehaltenen Krankenwagen. Außerdem kommt heraus, dass er vermutlich der Vater von Robin ist. Sie fahren mit dem Krankenwagen fort und lassen Parker und Longbaugh sterbend zurück, die noch ein paar pseudophilosophische Sätze über ihr Leben und Gott äußern. In der darauffolgenden Schlussszene äußert Mrs. Chidduck, dass sie selbst schwanger sei.\n„Ein mitunter unerträglich harter Thriller, der jedoch keine neumodisch-zynische Grundhaltung an den Tag legt, sondern eher in Richtung eines glaubhaften Gangster-Dramas zielt, an dessen Ende sogar so etwas wie Erlösung und die Hoffnung auf ein neues Leben steht.“\n"
}