{
    "date": "28-04-2021 14:25:19",
    "link": "https://de.wikipedia.org/wiki/The%5FUntold%5FStory",
    "title": "The Untold Story",
    "text": "\nThe Untold Story (Baat sin faan dim ji yan yuk cha siu baau) aus dem Jahr 1993 ist ein in Hongkong produzierter Splatterfilm von Herman Yau Lai-To, der über die wahre Geschichte eines Serienmörders berichtet.\nDer Film kam in Hongkong am 13. Mai 1993 in die Kinos und ist eine Produktion von Cinema City Film Productions.\nAufgrund des großen Erfolges entstanden zwei weitere Filme mit dem Titel Untold Story 2 und Untold Story 3, die aber in keinem direkten Zusammenhang zum ersten Film stehen.\nIm Film flieht ein Psychokiller von Hongkong nach Macau. Dort angekommen, gerät er mit einem Restaurantbesitzer nach einem Glücksspiel in einen heftigen Streit. Er tötet schließlich den Besitzer samt seiner Großfamilie. Er findet Gefallen an der Gastronomie und übernimmt das Restaurant. Um seine Spuren zu beseitigen, verarbeitet er die ganze Familie zu Fleischbällchen und verkauft diese in deren eigenem Restaurant. Doch nach und nach kommen immer wieder Leute dahinter, dass etwas mit der Übergabe des Restaurants nicht stimmen kann, und so ereilt diese das gleiche Schicksal, bis schließlich die Polizei den Massenmörder stellen kann.\n„In dieser düsteren Geschichte wird mit übelsten Gore-Szenen nicht gegeizt, trotzdem ist ‚UNTOLD STORY‘ irgendwie pfiffig und humorvoll erzählt. Das Lachen vergeht einem aber spätestens bei den Morden an der Familie, so drastische Kindermorde hab ich noch nie gesehen. Alles in allem ist ‚UNTOLD STORY‘ ein erstklassiger Horrorfilm bei dem sogar härtesten Gore-Fans wie mir noch schlecht wird.“\n  Daniel J. Novak, Haikosfilmlexikon \n„Auf jeden Fall geben die oberdämlichen und völlig unpassenden Comedy-Einlagen satten Punktabzug, danach müssen die derben Gore- und Folterszenen, die ohne Frage den Kultstatus dieses Streifens ausmachen, mit dem persönlichen Wertvorstellungs-Raster verglichen werden. Entweder ein interessanter Hardcore-Thriller der etwas anderen Art, eine besondere Erfahrung oder einfach nur ein purer Scheißfilm… ?“\n  Armin Brackhage, thelongestsite.de \n"
}