{
    "date": "28-04-2021 14:24:27",
    "link": "https://de.wikipedia.org/wiki/The%5FGood%5FGerman%5F%E2%80%93%5FIn%5Fden%5FRuinen%5Fvon%5FBerlin",
    "title": "The Good German – In den Ruinen von Berlin",
    "text": "The Good German – In den Ruinen von Berlin (Originaltitel: The Good German) ist ein Schwarzweiß-Thriller von Steven Soderbergh aus dem Jahr 2006, der auf dem gleichnamigen Roman von Joseph Kanon basiert. Am 15. Dezember 2006 startete der Film in New York City, Los Angeles und Toronto, eine Woche später in ganz Nordamerika. Die Europapremiere war im Februar 2007 auf der 57. Berlinale, und der deutsche Kinostart war am 1. März 2007.\nDie Tagline des Films lautet im Originalsatz: „If war is hell, then what comes after?“ (englisch für: „Wenn Krieg die Hölle ist, was kommt danach?“)\nDer Begriff Good German (englisch für Guter Deutscher) ist im angelsächsischen Sprachraum negativ besetzt und bezeichnet seit dem Ende des Zweiten Weltkrieges  Menschen, die sich beispielsweise unter einem politischen Regime unauffällig verhalten und keine Täter, aber dennoch Mitläufer sind.\nDie Handlung dreht sich um den US-amerikanischen Journalisten Jake Geismar, der zur Potsdamer Konferenz ins Nachkriegs-Berlin geschickt wird und dort versucht, seine verloren geglaubte Liebe Lena Brandt wiederzufinden. Sein Fahrer Patrick Tully ist auf seinen eigenen Vorteil bedacht, er macht Geschäfte um jeden Preis und spielt alle Seiten gegeneinander aus. Jede Situation wird zum Vorteil verwertet; so stiehlt Patrick bei ihrer ersten Begegnung die Brieftasche von Jake und bietet ihm hinterher sogar Geld an, damit dieser nicht ohne Zahlungsmittel dasteht.\nAußerdem hat Patrick eine deutsche Geliebte, die er gerne mit in die Vereinigten Staaten nehmen würde. Für Jakes Hilfe bietet Patrick ihm ein Schäferstündchen mit seiner Freundin an. Bald stellt sich aber heraus, dass Patricks Geliebte Jakes alte Freundin Lena ist – eine deutsche Jüdin, mit der Jake vor dem Krieg eine Beziehung hatte und die den Holocaust überlebte. Doch seit ihrer letzten Begegnung hat sie sich durch die Schrecknisse des Krieges und des Lebens im zerstörten Berlin stark verändert.\nAls Patrick eines Tages seine Freundin besuchen will, ist diese nicht anwesend. Er wird zusammengeschlagen und nach dem Aufenthalt eines gewissen Emil Brandt befragt. Patrick bekommt schnell heraus, dass es sich bei dem Gesuchten um den Ehemann seiner Freundin handelt, der als Mathematiker am Raketenprojekt V2 beteiligt war. Da sowohl Russen als auch US-Amerikaner auf der Suche nach den deutschen Raketenspezialisten sind, wittert er ein Geschäft. Kurz darauf wird Patrick in der Sowjetischen Besatzungszone ermordet aufgefunden; er trägt 50.000 Reichsmark bei sich, die, wie sich später herausstellt, von der amerikanischen Besatzungsmacht gedruckt worden waren.\nDoch der Fall scheint erneut kaum Interesse bei den amerikanischen und sowjetischen Behörden zu erwecken, die den sich zu einem politisch ungünstigen Zeitpunkt ereigneten Todesfall lieber verdrängen wollen. Jake forscht daher auf eigene Faust weiter. Dabei führen ihn alle Spuren immer wieder zu Lena. Er findet heraus, dass Lena mit dem vermissten Deutschen Emil Brandt verheiratet ist, der als ehemaliger SS-Offizier Kenntnisse über die unmenschlichen Zustände im Dora-Mittelbau und die Verwicklung deutscher Wissenschaftler besitzt. \nEmil Brandt wird, trotz des Eingreifens von Jake, letztlich ermordet, Lena angeschossen. Jake erkennt, dass die Menschen in Berlin durch den Krieg so verändert wurden, dass ihnen allen ein normales Leben nicht weiter möglich ist. Viele Berliner greifen daher zu ähnlich korrupten oder brutalen Methoden wie Patrick, wobei es ihnen allerdings nur ums Überleben geht. So hat Lena während des Krieges als Jüdin geholfen, zwölf versteckt lebende Juden aufzuspüren, um nicht selbst deportiert zu werden.\nDer Film endet mit einem Zitat der Schlussszene des Films Casablanca von 1942, in dem Lena im Regen allein ein startbereites Flugzeug besteigt, nachdem sie Jake, der mit ihr flüchten wollte, ihre Spitzeltätigkeit auf dem Rollfeld vor der Maschine gestanden hat.\nDavid Holmes komponierte die komplette Filmmusik, die auch aufgenommen wurde. Sie wurde jedoch von den Filmmachern abgelehnt. Den zweiten Versuch machte Thomas Newman, er erhielt dafür eine Nominierung für den Oscar 2007 in der Kategorie Beste Filmmusik.\nThe Good German war an den Kinokassen vergleichsweise wenig erfolgreich. Bei geschätzten 32 Millionen US-Dollar Produktionskosten spielte er in den Vereinigten Staaten 1,3 Millionen US-Dollar ein, weltweit kam der Film auf 6 Millionen US-Dollar.\nDie technischen Mittel sind denen der späten 1940er Jahre nachempfunden: So verzichtete Soderbergh auf Zoomobjektive und ließ alle Szenen (die bis auf historische Dokumentaraufnahmen alle in Los Angeles entstanden) mit Glühlampen beleuchten. Durch den Verzicht auf tragbare Funkmikrophone wurden die Dialoge mit einem Überkopfmikrophon („Angel“) aufgenommen, was die Darsteller dazu zwang, deutlich artikuliert und laut zu sprechen – ein Flüstern wäre nicht aufzuzeichnen gewesen. Auch die Spielweise der Darsteller sollte, wie damals üblich, theatralisch, zur Kamera hin erfolgen. Damit der Film im üblichen Filmformat der 1940er Jahre „Academy“ (35-mm-Film, Seitenverhältnis 1,37:1) gezeigt werden konnte, mussten bei der Nachbearbeitung an den Seiten des Bildes schwarze Balken für die Kinovorführung angebracht werden. Auch das Logo der Warner Brothers ist in der Version der 1940er Jahre im Vorspann zu sehen.\n„Hochstilisierte Noir-Ballade mit Anklängen an Michael Curtiz’ Klassiker Casablanca, die die klassische Liebesgeschichte als Folie für eine bittere Reflexion über das Ende des Zweiten Weltkriegs, den Umgang mit den Nazi-Verbrechen und das amerikanische Engagement in Europa am Vorabend des Kalten Krieges nutzt und dabei den Mythos der Befreiungs- und Demokratisierungsmission der USA hinterfragt. – Sehenswert“\nWeiterhin sieht Felicitas Kleiner in film-dienst in der „offensiv ausgestellten Künstlichkeit“, dem „Retro-Look und -Klang“ und dem „ikonischen“ Schauspielstil der Darsteller Verfremdungseffekte, und platziert den Film näher an Deutschland im Jahre Null oder Der dritte Mann.\n„The Good German ist nicht nur eine nostalgische Hommage an Schlagschatten und gefährlich lockende Frauen, sondern er konfrontiert den Noir-Stil mit all dem, was damals gleichsam unter der Oberfläche steckte – was, kurz gesagt, fehlte im filmischen Diskurs.“\n„[…] Eine politisch durchaus ernst zu nehmende Revision des Hollywood-Noirs der Vierziger.“\nNach Rüdiger Suchslands Veröffentlichung in Telepolis vom 3. März 2007 finden die Momente in diesem Experiment letztlich doch irgendwie nicht zusammen: „Alles ist dabei auch geprägt von der Trauer über das Verschwinden der alten Gesten und Erzählweisen. Ein Pastiche also, ganz postmodern und insofern auch schon ein bisschen überholt, ein Übermalen des Neuen mit dem Alten, ein Maskenball. Tiefe hat das also nicht, weil es schon keinen Abgrund hat, aber visuell funktioniert es trotzdem. […] Ein Film für Liebhaber.“\nDie Filmbewertungsstelle Wiesbaden vergab das Prädikat „besonders wertvoll“.\nSex, Lügen und Video |\nKafka |\nKönig der Murmelspieler |\nDie Kehrseite der Medaille |\nGray’s Anatomy |\nSchizopolis |\nOut of Sight |\nThe Limey |\nErin Brockovich |\nTraffic – Macht des Kartells |\nOcean’s Eleven |\nVoll Frontal |\nSolaris |\nEros |\nOcean’s 12 |\nBubble |\nThe Good German – In den Ruinen von Berlin |\nOcean’s 13 |\nChe – Revolución |\nChe – Guerrilla |\nGirlfriend Experience |\nDer Informant! |\nContagion |\nHaywire |\nMagic Mike |\nSide Effects – Tödliche Nebenwirkungen |\nLiberace – Zu viel des Guten ist wundervoll |\nLogan Lucky |\nUnsane – Ausgeliefert |\nHigh Flying Bird |\nDie Geldwäscherei |\nLet Them All Talk\n"
}