{
    "date": "28-04-2021 14:25:00",
    "link": "https://de.wikipedia.org/wiki/The%5FPrince%5F%E2%80%93%5FOnly%5FGod%5FForgives",
    "title": "The Prince – Only God Forgives",
    "text": "The Prince – Only God Forgives (deutsch Der Prinz – Nur Gott vergibt, Originaltitel: The Prince) ist ein US-amerikanischer Thriller von Brian A. Miller aus dem Jahr 2014. Die Hauptrollen spielen Jason Patric, Bruce Willis, John Cusack und Rain. In den Vereinigten Staaten hatte er am 22. August 2014 Premiere.\nZu Beginn sieht man, wie sich der Automechaniker Paul, der kurz in seiner Werkstatt eingenickt ist, an den Sprengstoffanschlag erinnert, der die Frau und die Tochter des Gangsters Omar vor dessen Augen das Leben gekostet hat.\nPaul führt jetzt ein biederes Leben im US-Bundesstaat Mississippi und hat eine Tochter im Teenageralter. Er ist verwitwet und seine Umgebung weiß nichts über seine Vergangenheit als eiskalter Profikiller. Als seine Tochter Beth spurlos verschwindet, beginnt er eine verzweifelte Suche nach ihr. Personen, die ihm nicht auf Anhieb behilflich sind, werden dabei von ihm mit Brachialgewalt dazu gezwungen. Beth’ Freundin Angela muss sich ihm notgedrungen anschließen. Er erfährt von einem Gangster, dass seine Tochter auf härtere Drogen umgestiegen sei und erwähnt den Apotheker, einen bekannten Drogendealer. Paul bringt Angela bei seinem Freund Sam, ebenfalls ein Profikiller in Sicherheit. Er besucht den Dealer Der Apotheker in dessen Behausung. Dieser lebt in einer Art Loft, wo seine Junkies direkt von ihm mit Drogen versorgt werden. Überall im Haus sind seine schwerbewaffneten Leibwächter. Als Paul dort eintrifft, findet er seine Tochter vor, die unter Drogen gesetzt ist. Der Apotheker hat eine Abmachung mit Omar. Er sollte Paul in eine Falle locken, gefangen nehmen und diesen dann Omar ausliefern, damit er sich für den Tod seiner Frau und Tochter an Paul rächen kann. Doch aus diesem Plan wird nichts. Paul tötet den Apotheker und dessen Leibwächter. Dann schießt er sich den Weg frei und verschwindet mit seiner Tochter. Omar setzt jetzt Mark, seinen besten Mann, auf den Fall an. Dieser setzt sich auf die Fährte Pauls. Paul, Beth und Sam trennen sich von Angela und kurz danach taucht Mark mit etlichen Killern auf und entführt Beth. Sam und Paul trennen sich und Mark bringt Beth wie geplant zu Omar. Paul fährt zu einem Waffenhändler, dessen Vater ein Freund von ihm war, und bewaffnet sich.\nIn der Firmenzentrale Omar´s kommt es zum Showdown. Paul tötet alle anwesenden Sicherheitskräfte. Omar will die Tochter Beth vor den Augen Pauls töten und macht ihm den Vorwurf, dass er damals seine Familie getötet habe. Paul sagt, dass das Leben als Kriminelle einem Krieg gleiche und Omars Familie Kollateralschäden gewesen seien. Dann kämpft er mit Mark, tötet diesen und anschließend Omar. Mit seiner Tochter verlässt er das Firmengebäude, wo Angela auf die beiden wartet.\nDer Film wurde in Mobile, Alabama, gedreht. Der Kampf in der Firmenzentrale wurde im RSA Battle House Tower gedreht. Das Budget betrug zwischen 10 und 18 Millionen US-Dollar. Premiere hatte er am 22. August 2014 in den USA. In Deutschland erschien der Film am 10. November 2014 direkt auf DVD.\nDie Website Rotten Tomatoes wertete bis jetzt acht Kritiken aus, die alle negativ waren. Der Film sei „ein Abklatsch von 96 Hours, ohne dessen Energie zu haben“, er sei „flach und leidenschaftslos heruntergedreht“. Bei IMDb erreicht der Film 4,6 von 10 möglichen Punkten.\nDer Filmdienst resümiert: „Ein in allen Belangen mittelmäßiger Actionfilm, in dem Bruce Willis und John Cusak ihre Reputation als Qualitätsschauspieler verspielen. Ein angesichts der Verschwendung von darstellerischem Talent fast schon tragisch zu nennender Film.“\n"
}