{
    "date": "28-04-2021 14:25:07",
    "link": "https://de.wikipedia.org/wiki/The%5FRoommate",
    "title": "The Roommate",
    "text": "\nThe Roommate (Originaltitel: The Roommate) ist ein Thriller des Regisseurs Christian E. Christiansen, der für seinen Kurzfilm Om natten für den Oscar im Jahr 2007 nominiert war.\nSara Matthews ist neu auf dem College. Sie findet ihr Zimmer und stellt fest, dass ihre Mitbewohnerin noch nicht da ist. Zwei Mädchen, mit denen sie sich bereits angefreundet hat, laden sie auf eine Party ein. Während der Party, auf der eine Band spielt, beginnt Sara mit Stephen, dem Schlagzeuger der Band, zu flirten. Als Sara sieht, dass ihre Freundin Tracy so betrunken ist, dass sie sich ihr Shirt ausziehen will, kann sie sie gerade noch von weiteren Peinlichkeiten abhalten. Auf dem Weg in ihr Zimmer trifft Sara ihre neue Zimmergenossin Rebecca Evans.\nDie beiden freunden sich langsam an, und am nächsten Tag stellt Sara Rebecca ihre anderen Freunde vor.\nRebecca scheint nicht gerade begeistert von Saras Freunden zu sein, vor allem Saras beste Freundin Tracy ist Rebecca ein Dorn im Auge. Sara scheint das nicht zu merken und Rebecca ist so vereinnahmend, dass Sara sich langsam von Tracy distanziert. Die schizophrene Rebecca will Sara für sich allein und hat vor, jeden in Saras Umfeld aus dem Weg zu räumen.\nEines Tages wartet Rebecca vor Tracys Zimmertür und zeigt damit ihre obsessive Seite. Tracy versucht Sara zu warnen, doch Sara will ihr nicht glauben. Eines Tages, während Tracy eine Dusche nimmt, wird sie von Rebecca attackiert. Sie reißt ihr das Bauchnabelpiercing heraus und droht Tracy mit dem Tod, falls sie es jemandem erzählen sollte. Tracy zieht in ein anderes Haus und geht Sara von nun an aus dem Weg.\nSara und Stephen kommen sich näher, was Rebecca immer eifersüchtiger macht.\nZudem gibt es auch noch Probleme mit Saras Ex-Freund Jason, der sie immer wieder anruft und zurückgewinnen will.\nAls Sara ein Date mit Stephen hat, ruft Jason wieder auf Saras Handy an, welches sie in ihrem Zimmer vergessen hat. Rebecca nimmt das Gespräch an und gibt vor, Sara zu sein. Nachdem sie Telefonsex mit ihm hatte, sagt sie ihm, er solle sie nie wieder anrufen.\nEines Tages will Saras Professor aus ihrem Designkurs nach der Stunde mit ihr reden und versucht sie dann zu küssen. Sara erzählte Rebecca sehr empört von seinem Versuch und Rebecca nimmt Rache an ihm, indem sie vorgibt ihn verführen zu wollen. Als er darauf einsteigt, tut sie so als würde er ihr etwas antun wollen, macht eine Tonaufnahme davon mit ihrem Handy und erpresst ihn damit.\nRebecca lädt Sara an Thanksgiving zum Essen bei ihren Eltern ein, was Sara ablehnt, da sie mit Thanksgiving den Tod ihrer großen Schwester verbindet. Die eifersüchtige Rebecca fügt sich selbst Wunden zu und sticht sich dann mit einem Teppichmesser in den Bauch. Sie lügt Sara an und erzählt, dass sie auf der Straße von einem Mann angegriffen worden sei, während sie nach ihrer Katze, die Sara heimlich mit in das Wohnheim geschmuggelt hat, gesucht habe. Am Abend von Thanksgiving geht Sara nun doch mit Rebecca zu ihren Eltern. Sara entdeckt ein großes Gemälde von Rebecca, auf dem ein Mädchen zu sehen ist. Rebecca erzählt, es sei nur eine Highschool-Arbeit, die sie noch nicht abgehängt habe. Als Sara und Rebecca am nächsten Tag etwas essen gehen, begegnen sie dem Mädchen, das Sara als das Mädchen vom Bild identifiziert. Das Mädchen will den Laden wegen Rebecca nicht betreten und setzt sich draußen hin, während ihre Freundinnen drin etwas bestellen. Rebecca will direkt mit Sara gehen, draußen sagt das Mädchen zu Rebecca: „Wir waren niemals Freundinnen.“ \nSara wird skeptisch, beginnt in Rebeccas Abwesenheit deren Sachen zu durchwühlen und findet Tabletten in einer ihrer Schubladen. Sie findet heraus, dass es sich um Psychopharmaka handelt, und beschließt, zu Irene zu ziehen, die ihr dieses Angebot schon vor einiger Zeit gemacht hat. Als sie Irene nicht erreicht, geht sie wieder zurück in ihr Zimmer und trifft dort auf Rebecca, die ihr erzählt, sie wolle ein Tattoo und traue sich ohne Sara nicht es stechen zu lassen. Zu Saras Schrecken sticht sie sich das gleiche Tattoo, das Sara hat, den Namen von Saras verstorbener Schwester. Sie sagt Sara, sie könne sie einfach Emily nennen, und Sara rennt geschockt weg. Sara zieht zu Stephen. Sie nimmt beim Umzug aus Versehen Rebeccas Mappe mit, in der sich nur Zeichnungen von Sara befinden. Stephen will die Mappe zurückbringen und bittet Sara, etwas zu unternehmen, doch sie hat Angst. Sie wirft ihr die Mappe am nächsten Tag in den Briefkasten.\nJason ruft Sara wieder an und klopft an ihre alte Zimmertür, hinter der nur noch Rebecca wohnt. Er hinterlässt einen Brief mit einer Adresse, zu der Rebecca fährt, die sich erneut als Sara ausgibt. Er erkennt in der Dunkelheit nicht, dass es nicht Sara ist, und Rebecca ersticht ihn mit einem Messer. Kurz darauf bekommt Sara eine SMS von Irene, in der sie um Hilfe bittet. Sara fährt sofort hin und findet Irene an ihr Bett gefesselt, Rebecca sitzt daneben mit einem Revolver in der Hand und macht deutlich, dass sie Sara für sich allein will. Sie droht, Irene zu töten. Es kommt zu einem Kampf zwischen Sara und Rebecca, bei dem Rebecca entwaffnet wird und Sara es schafft, Rebecca auszusperren. Diese dreht im Nebenraum völlig durch und findet die Waffe wieder, schießt die Tür zu Irene auf und wird von Stephen überwältigt, rafft sich allerdings wieder auf. Es kommt erneut zum Kampf und Rebecca versucht, Sara zu erwürgen. Dabei schafft Sara es, Rebecca ein Messer in den Rücken zu stechen. Währenddessen sagt sie zu Rebecca: „Du bist nie meine Freundin gewesen.“\nDie Kritiken zu The Roommate waren überwiegend negativ.\nDer Film startete am 4. Februar 2011 in den US-amerikanischen Kinos und am 31. März 2011 in den deutschen Kinos. Bei einem Produktionsbudget von ca. 16 Mio. US-Dollar spielte der Film weltweit ca. 40 Mio. US-Dollar ein, den größten Teil davon mit 37 Mio. US-Dollar in den USA.\n"
}