{
    "date": "28-04-2021 14:24:45",
    "link": "https://de.wikipedia.org/wiki/The%5FLie",
    "title": "The Lie",
    "text": "The Lie ist ein US-amerikanisch-kanadischer Psychothriller mit Elementen eines Dramas von Regisseurin Veena Sud, der auf dem deutschen Film Wir Monster aus dem Jahr 2015 basiert. Der Film feierte am 13. September 2018 auf dem Toronto International Film Festival seine Premiere und wurde am 6. Oktober 2020 auf Prime Video veröffentlicht. In den Hauptrollen sind Peter Sarsgaard, Mireille Enos und Joey King zu sehen.\nNachdem sich ihre Eltern vor einiger Zeit geschieden haben, soll die 15-jährige Kayla von ihrem Vater Jay zu einer Ballettschule gefahren werden. Auf der Fahrt treffen sie auf die an einer Haltestelle wartende Britney, eine gute Freundin von Kayla, die ebenfalls zur Ballettschule muss und daher von den beiden mitgenommen wird. In einem abgelegenen, verschneiten Waldstück legen die drei eine Pause ein, wobei sich Kayla und Britney vom Auto entfernen, während Jay beim Wagen bleibt. Als er plötzlich einen Schrei hört, findet Jay seine Tochter auf einer Brücke über einem halb zugefrorenen Fluss mit starker Strömung sitzend. Sie gibt an, Britney geschubst zu haben, es aber ein Unfall gewesen sei. Jay sucht in der Strömung noch nach Kaylas Freundin, kann aber lediglich deren Wertsachen am Flussufer finden. Aus Angst, seiner Tochter könnte ein Leben im Gefängnis drohen, entscheidet sich Jay dazu, nicht die Polizei zu rufen, sondern stattdessen das Weite zu suchen.\nBeide steuern daraufhin den Arbeitsplatz von Kaylas Mutter Rebecca, eine ehemalige Mordkommissarin, an, die ihre Tochter bei der Ballettschule als krank meldet, nachdem sie über den Vorfall informiert wurde. Als sich Kaylas Eltern darüber streiten, ob es ein Unfall oder Vorsatz gewesen sei, auch da Kayla kaum Emotionen zeigt, gibt diese zu, ihre Freundin aus Neid im Affekt gestoßen zu haben. Als schließlich auch noch Britneys Vater Sam beim Haus von Kaylas Mutter auftaucht und nach dem Mädchen fragt, da beide nicht auf der Ballettschule ankamen, wittern die verzweifelten Eltern ihre Chance. Sam berichtete, dass er am Tag zuvor einen großen Streit mit seiner Tochter hatte; zudem fielen Kayla und Jay auf der Fahrt Verletzungen in Britneys Gesicht auf. So beschließen die Eltern, die Tat Sam in die Schuhe zu schieben. Dieser wiederum schöpft gegen die Familie Verdacht, nachdem Kayla nicht wie behauptet aufgrund ihrer Krankheit beim Arzt war.\nRebecca nutzt daraufhin ihre Kontakte zu Detective Kenji Tagata bei der Polizei aus, um einen Verdacht gegen Sam wegen Misshandlung auszusprechen. Bei einer Befragung gibt Kayla zudem an, dass sie wisse, dass Britney von ihrem Vater geschlagen werde, was jedoch erlogen ist. Zwar kann die Familie so tatsächlich erreichen, dass vorübergehend Sam in den Fokus der Ermittler gerät, der zudem das Verschwinden seiner Tochter noch nicht gemeldet hat, doch schon bald erhärten gefundene Hinweise den Verdacht gegen Kayla. Das Signal von Britneys Handy konnte zuletzt in der Nähe der Wohnung von Jay lokalisiert werden, in der Nähe des Tatortes wurde Kaylas Asthma-Inhalator gefunden, obwohl Vater und Tochter angaben, an dem Tag nicht dort gewesen zu sein, und auf Britneys Computer befanden sich Drohmails von Kayla, da Britney dieser kürzlich den Freund ausspannte.\nUm den Verdacht noch einmal von sich zu lenken, wollen Jay und Rebecca die Wertsachen von Britney im Garten von Sam vergraben. Dabei werden sie von Britneys Vater überrascht, wobei es zu handgreiflichen Auseinandersetzungen kommt. Nachdem Sam angibt, von Kaylas Schuld überzeugt zu sein, wird er von Rebecca überfahren und getötet. Als Kaylas Eltern am nächsten Morgen das Blut vom Auto abwaschen wollen, taucht plötzlich Britney lebendig in der Garage auf. Sie gibt an, Kayla von ihrem Plan überzeugt zu haben, bei dem ihre Freundin behaupten sollte, sie gestoßen zu haben, damit sie ein bisschen Zeit mit ihrem Freund verbringen konnte. Kayla wollte den Scherz zuerst zwar auflösen, entschloss sich allerdings dagegen, als sie sah, wie nah sich ihre Eltern durch ihre vermeintliche Tat plötzlich wieder standen. Während die drei sich emotional umarmen, hören sie aus der Ferne näher kommende Polizeisirenen.\nIm Januar 2018 wurde ein von Blumhouse Productions produziertes Familiendrama angekündigt, bei dem Veena Sud sowohl für die Regie als auch für das Drehbuch verantwortlich war. In den Hauptrollen sollten Peter Sarsgaard, Mireille Enos und Joey King zu sehen sein, während Jason Blum, Alix Madigan und Chris Tricarico als Produzenten fungierten. The Lie basiert auf dem deutschen Film Wir Monster, der auf dem Toronto International Film Festival 2015 lief. Madigan und Tricarico sicherten sich daraufhin die nordamerikanischen Produktionsrechte und wählten Sud als Drehbuchautorin aus, die später auf eigenen Wunsch auch als Regisseurin einstieg. Im Vergleich zum Original nahm Sud einige Änderungen vor; so schrieb sie unter anderem ein neues Ende. Außerdem machte sie den Vater des vermissten Mädchens zu einer Person of Color, um Rassismus im amerikanischen Justizsystem sowie in der Exekutive thematisieren zu können.\nDie Dreharbeiten begannen im Januar 2018 in Toronto unter dem Arbeitstitel Between the Earth and Sky. Das Budget lag bei unter 10 Millionen US-Dollar.\nThe Lie feierte am 13. September beim Toronto International Film Festival 2018 seine Weltpremiere. Ein Trailer zum Film wurde am 16. September 2020 veröffentlicht. Nachdem sich Amazon Studios im August 2020 die internationalen Vertriebsrechte sicherte, erschien The Lie schließlich als Teil der achtteiligen Anthologie-Reihe Welcome to the Blumhouse, bei der sich alle Filme rund um die Themen Familie und Liebe als erlösende oder zerstörende Macht drehen, gemeinsam mit Black Box am 6. Oktober 2020 bei Prime Video. Evil Eye und Nocturne wurden sieben Tage später veröffentlicht; die restlichen vier Filme sollen 2021 folgen.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Manuel Doerr und unter der Dialogregie von Ralph Beckmann im Auftrag von Arena Synchron.\nDer Film konnte 43 % der Kritiker auf Rotten Tomatoes überzeugen und erhielt auf Metacritic einen Metascore von 45 von 100 möglichen Punkten.[10]\nLeslie Felperin vom Hollywood Reporter ist voller Lobes für The Lie. Der Film sei ein eisiges Drama, das zeige, was liebende Eltern zu tun bereit wären, um ihr Kind zu beschützen. Besonders hebt Felperin die realistische Darstellung der Geschichte hervor. So würden nicht nur Teenager-Rivalitäten und -Streitigkeiten, sondern auch die inneren Konflikte der Eltern authentisch porträtiert werden. Die Regisseurin Veena Sud nutze dabei intensive, lange und unangenehme Nahaufnahmen, in denen die Darsteller aufblitzende Emotionen zeigen würden. Der grausame Twist am Ende sei schließlich die ultimative Ironie, die The Lie wie einen europäischen Film noir im Stile von Alfred Hitchcock wirken lasse. Als Fazit zieht Felperin, auch wenn der Film vielen Personen aufgrund der Thematik nicht gefallen werde, sei er einer dieser Psychothriller, die nicht mehr oft genug gemach werden würden.[11]\nAuch Phil Hoad vom Guardian steht dem Film positiv gegenüber. The Lie sei für ihn ein vollendeter Helikopter-Eltern-Film-noir, der mit einer effizienten Erzählung und Umsetzung, so etwa unaufhaltsame Kamerafahrten durch die kühle Wohnung der Familie, punkten könne. Ein kleiner Kritikpunkt sei dabei, dass sich die Handlung zu sehr auf den Beschützerinstinkt der Eltern fokussiere und dadurch verhindere, in noch tiefgründigere psychologische Territorien einzudringen. Trotzdem seien die Schauspielleistungen von Peter Sarsgaard und Mireille Enos absolute Highlights des Filmes.[12]\nOwen Gleiberman kommt in seiner Kritik für Variety zu einem etwas kritischeren Urteil. Anfangs bekomme The Lie die Aufmerksamkeit des Zuschauers, indem er die Frage stelle, was man selbst tun würde, wenn man sich in der gezeigten Situation befände. Die verzweifelten Eltern würden dabei aus vertretbaren Motiven unangenehm handeln, wobei richtig und falsch sowie Schuld und Unschuld vermischt würden. Durch das Auftreten von Cas Anvar, dessen Figur sich dem perfekten Plan in den Weg stelle, komme Spannung in den Film. Negativ seien hingegen Teile der Handlung, die an einigen Stellen zu konstruiert und unrealistisch sei. Besonders der finale Plottwist rufe im Nachhinein massive Logiklöcher im Film hervor. Insgesamt sei The Lie so kein perfekter Film, biete aber genug Spannung und Talent.[13]\nGlenn Kenny von der New York Times konnte von The Lie hingegen nicht überzeugt werden. Für ihn sei der verpatzte Film ein humorloses, kummervolles und überstrapaziertes Porträt des bürgerlichen Elends. Dabei bewege er sich in einem bekannten Subgenre: ein dunkles, menschliches Drama, in dem alle Figuren Idioten sind und dumme Fehler machen. Bis zum billig schockierenden Ende versuche Regisseurin Veena Sud, durch die Darstellung von banalen, äußerlich vornehmen Menschen, die ein abscheuliches Verhalten an den Tag legen würden, ein tiefes Licht auf die menschliche Natur zu werfen, schaffe das jedoch nicht.[14]\nZu einer ähnlichen Einschätzung kommt Kate Erbland von IndieWire. Für sie sei The Lie zu dumm für ein schlagkräftiges Drama und zu selbstbewusst für eine schwarze Komödie. Der Film sei voll von schlechten, unrealistischen Entscheidungen und überstrapaziertem Handeln, wobei jeder Handlungspunkt lächerlicher als der nächste sei. Joey Kings Darstellung würden im Vergleich zu The Act die Nuancen fehlen, während der unschuldige Vater völlig falsch im Stile von Michael Myers oder Jason Voorhees inszeniert werde. Die realistischen Momente seien hingegen rar gesät, wobei gerade das kritisierte Justizsystem die geerdetste Darstellung des Filmes sei. Schließlich komme eines der schlechteste Filmenden aller Zeiten, was den Film endgültig wirr und miserabel mache.[15]\nThe Lie (2018) •\nBlack Box (2020) •\nEvil Eye (2020) •\nNocturne (2020) •\nThe Manor (2021) •\nBlack as Night (2021) •\nMadres (2021) •\nBingo (2021)\n"
}