{
    "date": "28-04-2021 14:24:46",
    "link": "https://de.wikipedia.org/wiki/The%5FLittle%5FGirl%5F%E2%80%93%5FDas%5FB%C3%B6se%5Fhat%5Feinen%5FNamen",
    "title": "The Little Girl – Das Böse hat einen Namen",
    "text": "\nThe Little Girl – Das Böse hat einen Namen ist ein spanischer Kinofilm aus dem Jahr 2012. Die Regie führte Antonio Chavarrías, der auch das Drehbuch geschrieben hat und den Film produzierte. Der Psychothriller erzählt die Geschichte von Daniel, der in der jungen Julia die Schwester eines alten Freundes wiedererkennt, die er in seiner eigenen Kindheit umgebracht hat. Dictado hatte seine Weltpremiere am 11. Februar 2012 im Rahmen der 62. Berlinale, bei der er im Wettbewerb vertreten war.\nDer junge Lehrer Daniel erhält in seiner Schule Besuch von Mario, einem labilen Schriftsteller, mit dem er in seiner Kindheit einen Sommer verbrachte, als sein Vater und dessen Mutter heiraten wollten. Der verstörte Mann bittet Daniel mit seiner Tochter zu sprechen, um ihr zu erklären, was damals vorgefallen ist, dieser lehnt jedoch ab. Nach Ende des Schultags erklärt Daniel seiner Freundin Laura, die ebenfalls Lehrerin ist und mit der er einen unerfüllten Kinderwunsch hat, die Umstände seiner Verbindung mit dem Schriftsteller und erzählt ihr, dass in diesem Sommer dessen jüngere Schwester Clara starb. Als Mario abends nach Hause kommt, steigt er zu seiner Tochter Julia in die Badewanne und begeht Selbstmord, indem er sich die Pulsadern aufschneidet.\nNachdem sie in einer Lehrerkonferenz die Nachricht vom Tod Marios in der Zeitung gelesen haben, besuchen Daniel und seine Freundin dessen Beerdigung, wobei sie auch dessen Tochter Julia kennenlernen, die vom Jugendamt betreut wird. Laura überredet ihn in der Folge, das Mädchen zumindest vorübergehend aufzunehmen. Sie ist ganz vernarrt in die Kleine und entwickelt eine tiefe Beziehung zu ihr, während Daniel auf Distanz bleibt und sich mehr und mehr an Clara erinnert fühlt. Sie sagt ihm, dass sie bereits vor ihrem ersten Treffen gewusst habe, wer er ist, und er spricht sie auf einer Geburtstagsfeier als Clara an, worauf sie auch reagiert. In der Folge erinnert Daniel sich daran, wie Clara und ihr Bruder Mario mit ihrer Mutter bei ihm und seinem Vater angekommen sind, wie Clara ein rotes Haarband seiner verstorbenen Mutter als Talisman gegen Monster geschenkt bekommen hat und wie Clara die beiden Jungen beim Spielen am Meer verfolgte und verriet, dass sie geraucht hatten. Er erinnert sich daran, wie Mario und er auf einem Friedhof gespielt haben und Clara dazu brachten in ein Grab hinabzusteigen und wie sie schließlich dort tot aufgefunden wurde, woraufhin ihre Mutter die beiden Jungen, anschrie und als Monster bezeichnete. Nicht nur physiognomisch ähnelt Julia Clara, sie trägt auch deren Haarband und deutet mehrfach an, Daniels Vergangenheit zu kennen. Neben den Erinnerungen plagen diesen auch Albträume. So träumt er davon, in sein Bad zu kommen und dort die Badewanne mit der Erde gefüllt vorzufinden, unter der Clara begraben wurde, und zieht aus dieser das rote Haarband.\nWährenddessen erfährt Laura, dass sich jemand um das Sorgerecht für Julia bemüht. Als sie es Daniel erzählen möchte, findet sie ihn jedoch nach einer durchzechten Nacht um vier Uhr morgens im Zimmer des Mädchens. Sie stellt ihren Freund zur Rede und er erklärt, dass Julia ihn verletzen möchte. Daraufhin versucht sie ihn zu beruhigen, dass es keine Geister gebe, und erklärt, dass das Mädchen völlig normal sei. Sie schlägt vor, zu dritt in ein Wochenendhaus zu fahren. Während ihres Aufenthaltes dort, muss Laura in die Stadt zurück, weil sich eine Möglichkeit ergeben hat, doch das Sorgerecht zu erhalten. Dabei lernt sie die Großmutter Julias kennen und erfährt, dass diese in ihr ihre verstorbene Tochter Clara sieht. Die Großmutter bittet sie, das Mädchen vor den Monstern zu beschützen. Während ihrer Abwesenheit findet Daniel bei Julia den Zeichenblock Claras, auf dem diese jeden Tag ein Bild für ihre Mutter gemalt hat. Er verbrennt dieses, während das Mädchen in einen Schuppen gesperrt ist. Als Laura zurückkehrt, versucht er sie von Julia fernzuhalten. Als sie versucht, das Mädchen zu befreien, schlägt er sie nieder. Er zerrt Julia in den Wald, wo er sie lebendig begraben will, nachdem er sie um Vergebung gebeten hat. Während er Erde über Julia schippt, erinnert er sich daran, wie er Clara in dem Grab mit Erde beschmiss und die letztendlich unter der abgehenden Erde begrub, während ihr Bruder ihn noch davon abhalten wollte. Laura findet ihn, als Julia schon unter einer dünnen Erdschicht begraben ist, und rettet diese. Sie versucht Daniel zu erklären, warum es die Ähnlichkeiten mit Clara gab, dieser will sie aber nicht mit dem Mädchen gehen lassen. Bei einem Gerangel stürzt er in den Tod. In der letzten Szene des Films sieht man den toten Körper und wie sich der Nachthimmel in seinen Augen spiegelt.\nDictado wurde von der Produktionsgesellschaft Oberon Cinematográfica produziert, die von Chavarrías 1990 selbst gegründet worden war. Den weltweiten Vertrieb übernahm Filmax International. Antonio Chavarrías bewegte sich mit seinem Film innerhalb der Genrekonventionen des Thrillers. Mit der musikalischen Ausgestaltung, den surrealen Traumsequenzen und den in Erdfarben gehaltenen Naturszenen schafft er eine ganz eigene bedrohliche Wirkung.\n"
}