{
    "date": "28-04-2021 14:25:19",
    "link": "https://de.wikipedia.org/wiki/The%5FUnsaid%5F%E2%80%93%5FLautlose%5FSchreie",
    "title": "The Unsaid – Lautlose Schreie",
    "text": "The Unsaid – Lautlose Schreie (Alternativtitel: Lass die Vergangenheit ruhen, Lautlose Schreie; Originaltitel: The Unsaid) ist ein US-amerikanisch-kanadischer Thriller aus dem Jahr 2001. Regie führte Tom McLoughlin, das Drehbuch schrieben Miguel Tejada-Flores und Scott Williams.\nDer Psychologe Michael Hunter und seine Frau besuchen eine Schulaufführung ihrer Tochter Shelly. Ihr an Depressionen leidender Sohn Kyle bleibt zu Hause, da er es laut eigenen Angaben an diesem Tag nicht ertragen könne, unter Menschen zu sein. Während die Eltern den Auftritt ihrer Tochter beklatschen, nimmt Kyle sich in der heimischen Garage das Leben.\nEinige Jahre später ist das Zusammenleben der Familie an diesem Verlust zerbrochen. Michael zieht sich zurück, schreibt Bücher, hält Gastvorlesungen, behandelt aber keine Patienten mehr. Als seine ehemalige Studentin Barbara Wagner auf ihn zukommt und ihn um Hilfe in einem Fall bittet, will er zunächst ablehnen. Michael übernimmt nach einigem Drängen aber schließlich doch die Aufgabe, den Jugendlichen Thomas (Tommy) Caffey zu begutachten. Der Junge musste mit ansehen, wie seine Mutter vom Vater getötet wurde. Michael soll beurteilen, ob er am Tag seiner bald anstehenden Volljährigkeit aus der psychiatrischen Einrichtung entlassen werden kann.\nWährend der Betreuung dieses Falls bemerkt Michael jedoch, wie sehr ihn der Junge an seinen eigenen Sohn Kyle erinnert, und die Schuldgefühle am Tod seines Sohnes kochen nun in dem Psychologen hoch.\nTommy freundet sich im Laufe der Handlung mit Michaels Tochter Shelly an, die er auf einer Party kennenlernt. Kurz zuvor tötete Tommy ein Mädchen, das mit ihm Sex haben wollte. Shelly und Tommy kommen sich näher und Shelly erzählt ihm die Geschichte von Kyle. Fortan nutzt Tommy diese Informationen in der Therapie aus und manipuliert Michael, der in Tommy mehr und mehr seinen eigenen Sohn sieht.\nAls Michael Tommys Vater im Gefängnis besucht, stellt sich heraus, dass Tommys Mutter ihren Sohn als Liebhaber missbrauchte und regelmäßig mit ihm schlief, weshalb der Vater, als er eines Tages zufällig früher nach Hause kam, sie zu Tode prügelte.\nIn Rückblenden und durch Erzählungen Michaels bekommt der Zuschauer einige Informationen zu den Hintergründen von Kyles Suizid.\nSeinerzeit hatte Michael veranlasst, seinen Sohn, anstatt ihm Medikamente verschreiben zu lassen, von Harry Quinlan, einem Studienfreund, ebenfalls Psychologe, in einer Therapie behandeln zu lassen. Durch den Abschiedsbrief seines Sohnes erfuhr Michael später, dass Quinlan diesen in der Therapie sexuell missbrauchte. Nachdem Michael das erfahren hatte, wollte er ihn zur Rede stellen, dieser öffnete jedoch nicht die Haustür. Von der Terrasse aus sah Michael mit an, wie Quinlan sich eine Waffe an den Kopf hielt und rief ihm in Rage zu, er solle sich doch erschießen. Quinlan erschoss sich.\nIm Finale der Handlung sucht Tommy die ursprünglich für ihn verantwortliche Barbara in ihrer Wohnung auf und will sie dazu drängen, ihn schon vorzeitig in ein selbstständiges Leben zu entlassen. Als sie ihn auf seine Mutter anspricht und dabei anfasst, stößt Tommy sie durch eine Glastür, schlägt sie nieder und flüchtet. In einem gestohlenen Auto und mit einer Pistole bewaffnet holt Tommy Shelly von zu Hause ab und rast mit ihr davon. Michael findet die schwer verletzte Barbara in ihrer Wohnung auf und heftet sich schließlich an Tommys Fersen. Die Amokfahrt des Jungen nimmt an den Bahngleisen ein Ende. Michael konfrontiert Tommy, der die Waffe auf ihn gerichtet hat, mit der Tat seiner Mutter. Der Teenager gibt auf, lässt die Waffe sinken und Michael drückt den Jungen erleichtert an sich. Als sich ein Zug nähert, löst Tommy sich aus der Umarmung und rennt auf die Gleise, dem Zug entgegen. Michael reißt den Jungen in letzter Sekunde von dem Gleis.\nIn der Schlusssequenz spielen Michael und Tommy in der Anstalt unbeschwert mit einem Ball.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „konventioneller, aber fesselnder Psychothriller in solider Regie, die eine dichte Atmosphäre zu erzeugen“ verstehe. Es wurden die Kameraarbeit und die Musik gelobt, jedoch „die wichtigsten Aktivposten sind Andy Garcia und die beiden Nachwuchstalente Cardellini und Kartheiser“.\nDie Zeitschrift Prisma schrieb, der Film sei „solide in Szene gesetzt und gut gespielt“.\nTom McLoughlin gewann im Jahr 2001 den Publikumspreis des Marrakech International Film Festivals und wurde für den Golden Star nominiert.\nDer Film wurde in Regina (Saskatchewan) gedreht. Seine Produktionskosten betrugen schätzungsweise 22 Millionen US-Dollar. Die Weltpremiere fand am 24. Juli 2001 auf dem Fantasy Film Festival statt. In einigen Ländern wie die USA, Kanada und Großbritannien wurde der Film direkt auf DVD veröffentlicht, während er unter anderen in Frankreich, Italien und Spanien in den Kinos lief. In den USA wurden mit dem DVD-Verleih ca. 4,67 Millionen US-Dollar umgesetzt.\n"
}