{
    "date": "28-04-2021 14:24:51",
    "link": "https://de.wikipedia.org/wiki/The%5FMessengers%5F%28Film%29",
    "title": "The Messengers (Film)",
    "text": "The Messengers ist ein US-amerikanisch-kanadischer Horrorfilm der aus Hongkong stammenden Brüder Oxide und Danny Pang aus dem Jahr 2007.\nZu Beginn der Handlung wird die Ermordung einer Frau und ihrer Kinder durch einen unbekannten Täter in einem amerikanischen Landhaus gezeigt. Fünf Jahre später zieht der arbeitslose Roy Solomon mit seiner Familie aus der Großstadt Chicago aufs Land, da er sich viel von der gekauften Sonnenblumenfarm verspricht. Seine Tochter Jess ist nicht sehr begeistert und fühlt sich von ihren Eltern nicht verstanden. Ihr kleiner Bruder Ben ist der Einzige, dem sie sich nahe fühlt, vor allem, da sie sich für schuldig daran hält, dass er nicht mehr spricht. Sie hatte angetrunken einen Autounfall verursacht, der Ben traumatisiert hat. Doch dann geschehen seltsame Dinge in dem alten Haus; so lässt sich die geheimnisvolle Kellertür nicht öffnen.\nJess versucht, mehr über das alte Haus herauszufinden. Sie erfährt, dass ihr Bruder mysteriöse Gestalten – die Messengers – sehen kann. Auch ihrer Mutter kommen Dinge in dem Haus unheimlich vor, z. B. ein Fleck an der Wand, der immer wieder erscheint. Doch als Jess von einem der Messenger angegriffen wird, den sie zuvor verfolgt hat, glauben ihre Eltern, sie habe sich selbst verletzt, um Aufmerksamkeit zu erregen. Nach einiger Zeit jedoch sieht ihre Mutter auch einen Messenger. John Burwell, der Helfer auf der Farm, wird währenddessen von Raben angegriffen. In Panik hat er die Vision, dass seine Frau ihn verlassen will. Zu diesem Zeitpunkt erfährt der Zuschauer, dass John Burwell eigentlich John Rollins heißt, es handelt sich um den Mann, der fünf Jahre zuvor in dem Haus seine Frau und seine Kinder getötet hatte, weil diese ihn verlassen wollten. In seinem Wahn greift John Jess’ Mutter an, die schließlich vor ihm in den Keller flieht. Jess, die in der Stadt einen Freund getroffen hat, sieht dort in einer Zeitung ein Foto des gesuchten Mörders John Rollins und erkennt in ihm den Helfer ihres Vaters. Tief beunruhigt fährt sie, begleitet von dem Freund, zur Farm zurück. Dieser wird dort von John niedergeschlagen, während Jess zu ihrer Mutter und ihrem Bruder in den Keller fliehen kann. Im Keller zerschlägt sie alle Lampen, damit John sie nicht entdeckt.\nPlötzlich taucht der nichts ahnende Familienvater Roy auf. Auch er wird von John schwer verletzt. John entdeckt Jess, er spricht sie mit dem Namen seiner – von ihm ermordeten – Tochter Lindsay an und will sie erstechen. Doch in dem Moment tut sich der Boden auf, und die Messengers – seine tote Familie – ziehen John zu sich nach unten. Aus dem Loch erscheint Johns Hand und zieht Jess an einem Bein hinterher. Doch der verletzte Roy greift im letzten Moment ein und zieht zusammen mit seiner Frau Jess aus dem Loch im Boden. John verschwindet.\nNun endlich glauben die Eltern ihrer Tochter. Die Messengers aber lassen nun dem Haus seinen Frieden, da sie ja nun bekommen haben, was sie wollten – Rache an ihrem Mörder.\nDas Lexikon des internationalen Films beschreibt The Messengers als „Fader Horror- und Geisterfilm, der in der Zeichnung der Familie wie in der Eskalation des Gespenster-Terrors gleichermaßen berechenbar ist. Auch wenn der Verzicht auf Blut und Gewalt positiv anzumerken ist, ist es in diesem Fall der Harmlosigkeit zuviel.“\nDer Film spielte weltweit rund 55 Millionen US-Dollar ein, bei Produktionskosten von 16 Millionen.\n"
}