{
    "date": "28-04-2021 14:24:45",
    "link": "https://de.wikipedia.org/wiki/The%5FLedge%5F%E2%80%93%5FAm%5FAbgrund",
    "title": "The Ledge – Am Abgrund",
    "text": "\nThe Ledge – Am Abgrund (englischer Originaltitel: The Ledge) ist ein 2011 erschienener US-amerikanischer Thriller von Matthew Chapman.\nDer Polizist Hollis Lucetti ist verheiratet und hat zwei Kinder. Nach einer Untersuchung erfährt er von der Ärztin von seiner Zeugungsunfähigkeit. Diese habe schon sein ganzes Leben lang bestanden, aber keine Auswirkungen auf sein Sexualleben, erklärt ihm die Ärztin. Der Detective muss einsehen, dass die Kinder nicht von ihm stammen können. Ihm bleibt kaum Zeit, sich mit seiner Frau auszusprechen. Sein Vorgesetzter, Lieutenant Markowitz, braucht ihn für einen Noteinsatz.\nGavin Nichols steht auf einem Vorsprung (englisch ledge) im letzten Stock eines Hochhauses und ist bereit, in die Tiefe zu springen. Als Spezialist für solche Einsätze soll Hollis Lucetti den Selbstmord von Gavin verhindern und ihn überreden, ins Gebäude zurückzukehren. Es stellt sich aber bald heraus, dass Gavin keineswegs depressiv oder lebensmüde ist, sondern sich gezwungen sieht, um Punkt zwölf Uhr Mittags zu springen. Hollis bleibt nur wenig Zeit, um die Hintergründe herauszufinden und Gavin zur Umkehr zu bewegen.\nGavin erzählt dem Detective, wie er sich in seine Nachbarin Shana Harris verliebt hat. Diese ist jedoch verheiratet und verdankt ihrem Mann Joe viel. Joe Harris ist ein fundamentalistischer Christ, der sich stets auf die Bibel beruft und eine Wiedergeburt für heilsnotwendig hält. Er hat Shana vor Jahren aus der Gosse geholt, wo sie drogensüchtig als Prostituierte ihr Geld verdiente.\nGavin ist alleinstehend. Seine kleine Tochter kam bei einem Autounfall ums Leben, bei dem er selbst am Steuer saß. Ein Lastkraftwagenfahrer hatte während der Fahrt einen Herzinfarkt erlitten, sein Wagen scherte aus und schlitterte in das Heck des Autos, in dem Gavins Tochter saß. Gavin fragt sich, ob er seine Tochter durch eine andere Lenkbewegung hätte retten können. Nach dem Tod seiner Tochter kann Gavin nicht mehr an Gott glauben. Er sucht keine neue Beziehung und lebt in einer Wohngemeinschaft mit dem homosexuell orientierten Chris, der sich gerade frisch verliebt hat.\nGavin vermittelt Shana einen Job in dem Hotel, in dessen Management er tätig ist. Die beiden treffen sich dadurch häufiger. Eine Beziehung bahnt sich an. Joe lädt Gavin immer wieder zu philosophischen Gesprächen ein. Der missionarische Charakter von Joes Reden überzeugt den atheistisch eingestellten Lebemann Gavin aber nicht. Während die Rivalität der beiden Männer in den Gesprächen über Glauben und Willen eskaliert, wird die Beziehung zwischen Gavin und Shana immer intensiver. Schließlich verspricht sie, ihren Mann zu verlassen, um mit Gavin ein neues Leben zu beginnen.\nJoe schöpft jedoch Verdacht und spioniert seiner Frau hinterher. Auf dem Flur des Hauses, in dem die beiden wohnen, stellt er Gavin zur Rede. Er bittet ihn nochmals zu einem Gespräch in seine Wohnung. Dort erzählt er Gavin, dass er selbst eine Frau und zwei Töchter gehabt habe, die er aber vernachlässigte, um ein Leben im Drogenmilieu und unter Prostituierten zu führen. Doch später wurde er geläutert und fand zur Religion. Bezeichnenderweise traf er Shana verletzt in einer Kirche, wohin sie von einem ihrer Freier verschleppt worden war.\nJoe bedroht Gavin mit einer Pistole und zwingt ihn, das Bibelzitat aus dem Buch Leviticus vorzulesen: „Ein Mann, der mit der Frau seines Nächsten die Ehe bricht, wird mit dem Tod bestraft, der Ehebrecher samt der                Ehebrecherin.“ Gavin erwidert jedoch mit der neutestamentlichen Erzählung von der Ehebrecherin aus dem Johannesevangelium, Kapitel 8: „Wer unter euch ohne Sünde ist, werfe  den ersten Stein.“\nJoe lässt Gavin gehen, doch er hat einen Plan. Am nächsten Tag, als Gavin auf Shana wartet, erreicht ihn ein Anruf von Joe. Dieser hat Shana in seiner Gewalt. Er hält sie in einem Hotelzimmer gefesselt und geknebelt gefangen und bedroht sie mit seiner Pistole. Joe stellt Gavin vor die Wahl, Shanas Leben zu retten, indem er freiwillig von einem Hochhaus springt, oder weiterzuleben und den Tod Shanas in Kauf zu nehmen. Joe kann Gavin vom gegenüber liegenden Hotel aus genau beobachten und auch Shana muss mitansehen, wie Gavin ein Gesims im letzten Stock des Hochhauses betritt.\nDetective Hollis Lucetti hat nun die Aufgabe, Gavin von seinem Sprung in die Tiefe abzuhalten. Er gibt die Informationen, die er von Gavin erhalten hat, an seinen Vorgesetzten weiter. Dieser versucht, den Aufenthaltsort von Joe und Shana zu ermitteln.\nHollis hat von seiner Frau einen Anruf erhalten, in dem sie ihm versicherte, sie habe die beiden Kinder nur bekommen, weil sie ihn liebe und ihn in seinem Kinderwunsch nicht enttäuschen wollte. Die Kinder sehen Hollis sehr ähnlich, weil sie von dessen jüngerem Bruder stammen. Hollis Lucetti öffnet sich jetzt Gavin gegenüber und erzählt ihm von seinem Dilemma. Gavin rät ihm, nicht nur auf den Fehltritt seiner Gattin zu achten, sondern viel mehr auf die Liebe, die sie ihm entgegengebracht und die sie zu diesem Schritt veranlasst habe.\nEs nähert sich die Mittagsstunde, zu der Gavin seine Entscheidung treffen und springen muss. Er beauftragt Hollis, Shana zu erzählen, dass er sie sehr geliebt habe. Beim Schlag der Turmglocken einer nahe gelegenen Kirche springt er von dem Vorsprung hinunter in den Tod.\nWenig später stürmen die Polizisten das Hotelzimmer, in dem Joe seine Frau gefangen hält. Joe wird verhaftet und Shana befreit. Hollis kehrt zu seiner Familie zurück, wo er von den Kindern herzlich empfangen wird. An diesem Abend fällt beim familiären Essen das Tischgebet aus.\nDer Film hatte seine Premiere am Sundance Festival 2011, wo er in der Kategorie „Bestes Drama“ nominiert war. Die Rechte an dem Film übernahm Independent Film Channel (IFC) von AMC Networks.\nDurchweg bemängelt die Kritik, dass die Kernproblematik des Films, die Gegenüberstellung von Religion und Vernunft, trotz der schauspielerischen Leistung der drei männlichen Akteure, nicht überzeugend umgesetzt werde. Der Kritiker von leindwandreporter.com schreibt: „Die Geschichte wirkt sehr konstruiert und ein glaubwürdiger roter Faden ist in „The Ledge“ nicht zu finden. Die Figuren sind allesamt sehr stereotyp angelegt worden. Daher scheidet eine Identifikation mit den Charakteren vom Reißbrett fast gänzlich aus, was für die Wirkung eines Dramas fatale Folgen hat. Weiterhin ist es als negativ zu bewerten, dass sich Chapman von Beginn an klar auf die Seite von Gavins Figur schlägt, was eine Argumentation auf Augenhöhe zwischen Joe und Gavin, Religion und Vernunft, verhindert. So entsteht eine langweilige Aneinanderreihung von Belanglosigkeiten, die erst in den letzten zehn Minuten stoppt, als es zu einem überraschend ereignisreichen Finale kommt.“\nBei Rotten Tomatoes erhielt der Film bei den Kritikern mit insgesamt 29 Rezensionen eine negative Bewertung (14 %).\n"
}