{
    "date": "28-04-2021 14:23:54",
    "link": "https://de.wikipedia.org/wiki/The%5FArrival%5F%E2%80%93%5FDie%5FAnkunft",
    "title": "The Arrival – Die Ankunft",
    "text": "The Arrival – Die Ankunft (Originaltitel The Arrival) ist ein Science-Fiction-Film des Regisseurs David Twohy aus dem Jahr 1996 mit Charlie Sheen in der Hauptrolle. Der Film startete am 1. Mai 1997 in den deutschen Kinos.\nDer Astronom Zane Zaminski und sein Kollege Calvin empfangen ein Signal aus dem Weltraum, das sie schnell als künstlich identifizieren und aufzeichnen können. Als Zaminski seinem Vorgesetzten Phil Gordian von ihrer Entdeckung berichtet, wird er aber abgewürgt und gefeuert. Das Band mit der Aufzeichnung des Signals wird von Gordian zerstört. Mit einer Mischung aus begründetem Misstrauen und Paranoia macht Zane sich daran, Licht in die seltsamen Vorgänge zu bringen.\nNachdem sein früherer Arbeitskollege Calvin ermordet wird, führt Zanes Suche ins glutheiße Mexiko. Dort lernt er die Klimaforscherin Ilana Green kennen, die wie er neugierig ist, was hinter den Mauern eines hypermodernen Kraftwerks mitten in der Wüste vor sich geht. Sie gelangen zu der Erkenntnis, dass durch ein unerklärliches Phänomen die Erdatmosphäre künstlich aufgeheizt wird. Zane dringt in eines der Kraftwerke ein und sieht dort die Anlagen, die zur Veränderung der Erdatmosphäre verwendet werden, und auch die Außerirdischen, die die Maschinen bedienen. Zur selben Zeit wird Ilana in ihrem Hotelzimmer ermordet.\nZane weiß nun, dass es Aliens sind, die sich in Menschengestalt weltweit Zugang zu wichtigen Ämtern verschafft haben, um den Globus mithilfe des Treibhauseffekts in eine subtropische Heimat für ihre Spezies zu verwandeln. Als Tatverdächtiger wegen des Mordes an Ilana gejagt, flieht Zane aus Mexiko und kehrt zurück in die USA. Gemeinsam mit seiner Exfreundin Char und dem Nachbarsjungen Kiki setzt er alles daran, die Aliens zu stoppen und die Welt zu retten. Mit einem raffinierten Trick kommt er zu einem Videoband, in dem Gordian gesteht, dass die Außerirdischen die Erde erobern wollen.\nSchließlich kommt es im Oro-Valley-Radioobservatorium zum entscheidenden Kampf zwischen Zane und den Außerirdischen. Dabei stellt sich heraus, dass auch Kiki kein Mensch ist. Char und Zane können die Angreifer unschädlich machen und schicken Kiki mit der Botschaft zu seinen Leuten zurück, dass sie nun von ihnen wissen.\nZuletzt speisen sie das Beweisvideo in die großen Fernsehstationen ein, wodurch das Tun der Außerirdischen weltweit bekannt wird.\n„Science-Fiction-Film mit schwachen Trickeffekten, der das psychologische Spannungspotenzial seiner Geschichte ungenutzt läßt und sich im Lauf der Handlung immer mehr in logische Brüche und Erklärungsnotstände verstrickt.“\nNachdem der erste Teil sich besonders bei Genre-Fans großer Beliebtheit erfreute, folgte 1998 die Fortsetzung The Second Arrival – Die Wiederkehr, die bezüglich Handlung, Soundtrack und in schauspielerischer Hinsicht nicht die Qualität des Vorgängers hat und nicht annähernd dessen Popularität erreichte. Dennoch wurden innerhalb dieser zwei Jahre die Spezialeffekte deutlich verbessert. Die Hauptrolle übernahm Patrick Muldoon.\nTimescape |\nThe Arrival – Die Ankunft |\nPitch Black – Planet der Finsternis |\nBelow |\nRiddick: Chroniken eines Kriegers |\nA Perfect Getaway |\nRiddick: Überleben ist seine Rache\n"
}