{
    "date": "28-04-2021 14:24:31",
    "link": "https://de.wikipedia.org/wiki/The%5FHole%5F%282001%29",
    "title": "The Hole (2001)",
    "text": "The Hole ist ein britischer Thriller von Nick Hamm aus dem Jahr 2001. Er beruht auf dem Roman After the Hole von Guy Burt aus dem Jahr 1993.\nDie Schülerin Elizabeth „Liz“ Dunn kommt aus dem benachbarten Wald zurück zur Schule. Sie wählt den Notruf und fängt an zu schreien. Daraufhin wird Liz von der Psychologin Philippa Horwood behandelt, der sie ihre Geschichte erzählt: Sie habe sich mehr als zwei Wochen vorher zusammen mit ihrer Freundin Frankie, ihrem Schwarm Mike und dem Mitschüler Geoff von ihrem guten Freund Martyn Taylor in einem Bunker einschließen lassen, um nicht an einer Exkursion der Schule teilnehmen zu müssen. Das Abenteuer sollte nur drei Tage dauern, doch Martyn sei nicht wie verabredet erschienen, um sie wieder herauszulassen. Die Eingeschlossenen seien davon ausgegangen, dass Martyn sich aus Eifersucht rächen wollte, da er in Liz seit deren Kindheit verliebt ist, und sie sogar heimlich beobachtet hätte. Als die eingeschlossenen Schüler Abhörwanzen (es handelte sich in Wirklichkeit aber um Lüftungsschächte) in dem Bunker entdeckten, hätten sie einen Streit und Frankie Übelkeit vorgetäuscht um freizukommen, was ihnen dann auch gelungen sei, da Martyn die Bunkerluke wieder geöffnet habe.\nDie von Liz erzählte Geschichte kann allerdings nicht der Wahrheit entsprechen: Von den vier vermissten Schülern ist sie die einzige, die den Bunker lebend wieder verlassen hat.\nDie Polizei verhaftet und verhört Martyn, der alle Vorwürfe zurückweist und eine Erklärung abgibt, wonach die Mädchen die Jungen zu einer Party im Bunker eingeladen hätten. Da ihm nichts nachzuweisen ist, kommt Martyn frei und lauert Liz zu Hause auf, um sie zur Rede zu stellen. Auf einer Brücke kommt es zum Streit zwischen den beiden.\nHorwood findet die verstörte Liz anschließend in deren Haus vor. Liz erklärt, dass sie sich nur bruchstückhaft an die Ereignisse erinnern könne, und besteht darauf, noch einmal in den Bunker zu gehen. Dort erzählt sie schließlich, was wirklich passiert ist:\nDie dreitägige Party im Bunker diente nur dazu, dass sich Mike in Liz verliebt. Sie hatte den Bunkerschlüssel von Anfang an heimlich bei sich; eine Verabredung mit Martyn, sie herauszulassen, gab es nicht. Erst nach mehreren Tagen gelang es Liz, Mike zum Sex zu verführen, während Frankie sich wegen einer Infektion heftig auf der Toilette übergab. Am folgenden Morgen wollte Liz den Bunker öffnen, fand aber vorher Frankie tot in der Toilette auf. Aufgrund des andauernden Übergebens erlitt diese einen Riss in ihrer durch Bulimie geschädigten Speiseröhre, was zu Herzversagen führte. Daraufhin geriet die Situation außer Kontrolle: Liz brachte es nicht fertig, den anderen zu gestehen, dass sie den Schlüssel hatte und damit schuld an Frankies Tod war. Schließlich entdeckte Mike, dass Geoff heimlich noch Getränkedosen besaß, die er mit den anderen nicht teilen wollte, obwohl alle unter Durst litten. Beim anschließenden Streit tötete Mike Geoff im Affekt. Noch immer beichtete Liz Mike nicht die Wahrheit und wollte ihn überreden, gemeinsam Suizid zu begehen, da keine Hoffnung mehr bestehe, gerettet zu werden. Mike weigerte sich, gestand Liz seine Liebe und konnte sie so von ihrem Plan abbringen. Während Mike schlief, öffnete Liz die Bunkertüre und gestand ihm, oben an der Luke stehend, die ganze Wahrheit. Der wütende Mike versuchte, zu Liz hinaufzuklettern und stürzte dabei mit der abbrechenden Leiter in den Tod.\nLiz macht Horwood klar, dass sie ihr Geständnis nicht offiziell wiederholen werde. Als die Polizei in den Bunker kommt und berichtet, dass Martyn tot im Wasser gefunden wurde und den Schlüssel bei sich hatte, wird dieser zum Schuldigen erklärt, der Suizid begangen habe. Tatsächlich ist klar, dass Liz ihm den Schlüssel zugesteckt und ihn im Streit von der Brücke gestoßen hat, um ihre Tat zu vertuschen. Liz kann den Ort als freie Frau verlassen.\nMatthew Turner schrieb in View London, dass die Werbung, die den Thriller mit dem Film Blair Witch Project vergleiche, irreführend sei. Er lobte die „extrem guten“ Darstellungen und die Dialoge, kritisierte aber einige Drehbuchschwächen.\nNick Hamm gewann 2001 einen Preis des Cognac Festival du Film Policier und wurde für einen Preis des Catalonian International Film Festivals (Sitges) nominiert. Keira Knightley wurde 2002 für den Empire Award nominiert.\n"
}