{
    "date": "28-04-2021 14:25:17",
    "link": "https://de.wikipedia.org/wiki/The%5FTournament%5F%28Film%29",
    "title": "The Tournament (Film)",
    "text": "\nThe Tournament ist ein britischer Actionthriller aus dem Jahr 2009. In dem Film spielen Ving Rhames, Ian Somerhalder, Kelly Hu und Robert Carlyle in Hauptrollen mit. Zudem war der Film das Regiedebüt für Scott Mann.\nAlle sieben Jahre gibt es in einer ganz normalen Stadt einen außergewöhnlichen Wettkampf, unter Ausschluss der Öffentlichkeit. Ein Wettkampf, bei dem 30 der besten Auftragskiller der Welt um ein Preisgeld in Höhe von 10 Millionen Dollar in bar und den ehrenhaften Titel „Weltbester Killer“ kämpfen. Der letzte Überlebende gewinnt. Sollte jedoch nach 24 Stunden noch mehr als ein Teilnehmer am Leben sein, sterben alle. Veranstaltet wird der Wettkampf von Powers, der den Showmaster für alle anwesenden Prominenten gibt. Diese setzen Geldbeträge von 100.000 Dollar aufwärts auf die Wettkämpfer, denen Sender implantiert wurden, damit man sie jederzeit orten kann. Um das Ereignis mitverfolgen zu können, werden die Bilder von sämtlichen Überwachungskameras der Stadt umgeleitet und den Zuschauern gezeigt.\nUnter den diesjährigen Teilnehmern befinden sich die Chinesin Lai Lai Zhen, der Texaner Miles Slade, der Franzose Anton Bogart, der Russe Yuri Petrov und auch der Titelverteidiger Joshua Harlow, der den Tod seiner Frau Mary rächen will.\nWährend die Killer um den Titel kämpfen, gerät der trunksüchtige Priester Father MacAvoy ungewollt zwischen die Fronten. Er hat versehentlich den Sender vom Franzosen Anton Bogart verschluckt und muss nun selbst um sein Leben kämpfen. Dabei bekommt er Hilfe von Lai Lai Zhen, welche nur an dem Wettkampf teilnimmt, um sich mit dem Preisgeld zur Ruhe setzen zu können. Joshua Harlow findet im Verlauf des Films heraus, wer seine Frau ermordet hat. Es war Lai Lai Zhen, die den Auftrag vom Veranstalter Powers erhalten hatte, um Joshua Harlow, der sich nach seinem Sieg zur Ruhe gesetzt hatte, wieder zur Teilnahme zu bewegen. Harlow sprengt sich und Powers am Ende des Films in die Luft. Lai Lai Zhen und Father MacAvoy überleben als einzige den Wettkampf. Am Schluss des Films ist zu sehen, dass Father MacAvoy wieder als Priester arbeitet und seine Alkoholabhängigkeit besiegt hat.\nJoshua Harlow\nHarlow ist mit einer Wettquote von 2:1 der klare Favorit des Turniers. Der Grund hierfür ist sein Sieg beim letzten Turnier vor sieben Jahren. Er kehrt nur zurück, um den Mord an seiner schwangeren Frau zu rächen, da er ihren Mörder zu Recht unter den Teilnehmern vermutet. Zuerst hält er Slade für den Mörder, erfährt von diesem aber, dass Zhen seine Frau getötet hat. Er stellt sie am Ende in einer nicht videoüberwachten Kapelle. Als er erfahren hat, dass Powers den Mordauftrag erteilte, entfernt Joshua nur ihren Überwachungschip. Das Spiel endet, da vom Tod von Lai Lai Zhen ausgegangen wird. Deshalb halten die Veranstalter Harlow für den Sieger. Bei der anschließenden Siegerehrung sprengt er sich und Powers mit dem reaktivierten Chip in die Luft.\nLai Lai Zhen\nZhen wurde nach der Geburt ausgesetzt und dem Tod überlassen. Mit 17 rekrutierten die Triaden sie als Auftragskillerin. Mit dem Gewinn plant sie, sich zur Ruhe zu setzen. So erkennt man während des Turniers, dass Zhen ihre menschliche Seite entdeckt und dem Beruf des Killers abschwören möchte. Während des Turniers galt sie mit einer Quote von 10:1 nicht unbedingt als Favoritin, überlebt aber als einzige der professionellen Killer.\nFather MacAvoy\nMacAvoy ist eher ungeeigneter da alkoholanhängiger Priester und zufällig in den Wettkampf geraten. Er hat den Peilsender von Anton Bougart, der ihn als Köder benutzt, verschluckt. Er wird von Lai Lai Zhen beschützt, nachdem sie erkannt hatte, dass er keiner der Killer ist. Powers trägt ihn kurzerhand als Kandidat mit einer Quote von 500:1 für das Spiel ein. Gegen Ende des Films gelingt es ihm, nach einigen fehlgeschlagenen Versuchen, den Peilsender loszuwerden und so zu überleben. Die letzte Szene zeigt ihn, wie er vor vollen Bänken eine Predigt hält. Unter den Zuhörern befindet sich auch Lai Lai Zhen.\nAnton Bougart\nBougart ist ein überragender Athlet, der von Dach zu Dach springt. Als einziger kommt er auf die Idee, sich den Peilsender zu entfernen, wodurch er für die anderen praktisch unsichtbar wird. So gelingt es ihm, einige der unbenannten Teilnehmer zu töten. Er benutzt Father MacAvoy, der den Peilsender verschluckt hat, als Köder. Gegen Ende wird er von Joshua Harlow getötet.\nMiles Slade\nDer verrückte junge Texaner ist mit einer Quote von 25:1 eine Außenseiterwette, aber unberechenbar. Nach einer Schießerei in einem Nachtclub gelingt es ihm sogar, Harlow kurzzeitig gefangen zu nehmen. Die prominenten Wettpaten finden Gefallen an dem Irren. So schneidet er beispielsweise jedem seiner Opfer den Zeigefinger als Trophäe ab. Er stirbt, da die Veranstalter seinen Chip explodieren lassen, nachdem ihn Zhen auf Anraten MacAvoys am Leben lassen wollte.\nYuri Petrov\nPetrov ist ein russisches Allroundtalent. So ist er immer bis an die Zähne bewaffnet. Zhen tötet ihn bei ihrer Begegnung mit MacAvoy in dessen Kirche mit seiner eigenen Handgranate.\nEddie Cusack\nEr gibt Harlow die Fehlinformation, Slade hätte dessen Frau erschossen. Anschließend erschießt Harlow ihn nach einer List in einem Parkhaus.\n„Brutaler Actionfilm voller Blutbäder und ausgefallener Tötungsvarianten, die immerhin recht fantasiereich inszeniert werden.“\n„Wen Zynismus und Logikpatzer nicht stören, der wird gut unterhalten: Trotz kleinen Budgets bietet der Brit-Kracher bessere Action als viele Hollywood-Blockbuster.“\nVon dem Film existierten zunächst drei verschiedene deutschsprachige Fassungen, die alle unterschiedlich stark um 1 bis 3 Minuten gekürzt sind. Die Version für Österreich und die Schweiz trug zudem eine deutsche Freigabe. Erst 2011 erschien der Film ungekürzt in deutscher Sprache in Österreich. Am 23. Juli 2013 erschien der Film auch in Deutschland ungekürzt, nachdem sich das Label Ascot Elite anlässlich der Veröffentlichung von Alexandre Ajas Maniac für den Start einer Uncut-Reihe entschlossen hatte.\n"
}