{
    "date": "28-04-2021 14:25:02",
    "link": "https://de.wikipedia.org/wiki/The%5FQuiet%5F%E2%80%93%5FKannst%5Fdu%5Fein%5FGeheimnis%5Ff%C3%BCr%5Fdich%5Fbehalten%3F",
    "title": "The Quiet – Kannst du ein Geheimnis für dich behalten?",
    "text": "The Quiet – Kannst du ein Geheimnis für dich behalten? (Alternativtitel: The Quiet – Stummer Schrei) ist ein US-amerikanischer Spielfilm von Regisseurin Jamie Babbit aus dem Jahr 2005. Er wurde am 25. August 2006 erstmals ausgestrahlt. Die DVD erschien am 13. Februar 2007.\nIm Mittelpunkt der Geschichte steht Dot, ein vermeintlich taubstummes Mädchen, welches nach dem Tod ihres Vaters als Waise zu ihren Pateneltern, der Familie Deer, geschickt wird. Zunächst gefällt dies der Deer-Tochter Nina gar nicht. Daher versucht sie, Dot das Leben schwer zu machen. Schnell entdeckt Dot die kleinen Geheimnisse ihrer neuen Familie. Dot gibt sich selbst die Schuld am Tod ihres Vaters, der bei einem Verkehrsunfall umkam – sie denkt, dass sie, wenn sie bei ihm gewesen wäre, ihn vor der Gefahr hätte warnen können.\nSchon kurz nach ihrer Ankunft erfährt Dot vom sexuellen Verhältnis zwischen Nina und ihrem Vater Paul. Paul wünscht sich, dass er dieses Verhältnis beenden könnte, und versucht, seiner Frau Olivia davon zu erzählen, ist aber unfähig, es zu sagen. Olivia ist derweil tablettenabhängig und bekommt nichts mehr mit.\nAls Nina an einem Tag früher nach Hause kommt, sieht sie, wie Dot Klavier spielt. Als eine Klaviersaite reißt, flucht Dot reflexartig. Nun weiß Nina, dass Dot hören und sprechen kann. Nina spielt jedoch weiter die Unwissende und erzählt Dot in der Schule von ihrer sexuellen Beziehung zu ihrem Vater und dass sie ihn umbringen will. Daraufhin bekommt Dot mehr und mehr mit, was zwischen Nina und Paul abläuft, und sie versucht, Nina zu helfen.\nDot wird die Laborpartnerin von Connor, dem Basketballstar der Schule. Ninas beste Freundin Michelle reagiert sehr eifersüchtig, da sie an Connor interessiert ist. Als Dot und Connor an ihrem Bericht arbeiten, erzählt er Dot, dass er ein Aufmerksamkeitsdefizit-Syndrom hat und seine Noten verbessern muss, um ein Basketballstipendium zu erhalten. Er interessiert sich immer mehr für Dot, weshalb er sich nach einem Basketballspiel mit ihr allein trifft. Er erzählt ihr viele persönliche Dinge, da er denkt, sie könne ihn nicht hören. Schließlich sagt er, dass er noch Jungfrau sei, weshalb sich Dot vor ihm auszieht und die beiden miteinander schlafen. Als Dot jedoch merkt, dass er sie aufgrund ihrer vermeintlichen Taubstummheit mag, geht sie nach Hause. \nNina behauptet, schwanger zu sein, und verlangt von ihrem Vater 1000 Dollar, um das Kind abtreiben zu können. Als Paul Tampons in Ninas Handtasche findet, merkt er, dass sie gelogen hat, und wird handgreiflich. Im eskalierenden Streit erdrosselt Dot Paul mit einer Klaviersaite. Olivia kommt hinauf und erfährt, dass Dot gar nicht taub ist. Dot und Nina packen ihre blutigen Sachen in ihren Rucksack.\nDie beiden Mädchen gehen zu einer Tanzveranstaltung, bei der Dot mit Connor tanzt. Als sie fluchtartig die Tanzfläche verlässt, folgt Connor ihr und erfährt, dass sie weder taub noch stumm ist. Daraufhin verlässt Connor, enttäuscht und verletzt, die Veranstaltung. Danach fahren Nina und Dot zu einem Fluss, wo sie den Rucksack vergraben wollen. Währenddessen erzählt Dot Nina, warum sie taubstumm spielt: Sie wollte ihrem Vater näher sein, um nicht allein zu sein. Als die beiden nach Hause fahren, treffen sie Olivia, welche die Polizei informiert und sich dieser als Täterin gestellt hat. In der Schlussszene spielen die beiden Mädchen zusammen auf dem Klavier, befreit von ihren Vätern.\n„Das sich langsam entwickelnde Psychodrama einer dysfunktionalen Familie, das sich in einer Aneinanderreihung von Klischees verliert und nur oberflächlich unterhält.“\n„An dem halbgaren Thriller der Regisseurin Jamie Babbit (\"Gilmore Girls\") überzeugt nur die beklemmende Kameraarbeit. Die Dialoge wollen frech klingen, sind aber eher unbeholfen und absurd. [...] Fazit: Beklemmende Bilder, behämmerte Dialoge“\n"
}