{
    "date": "28-04-2021 14:24:08",
    "link": "https://de.wikipedia.org/wiki/The%5FClown%5Fat%5FMidnight",
    "title": "The Clown at Midnight",
    "text": "The Clown at Midnight ist ein kanadischer Horror-Thriller aus dem Jahre 1998, mit Christopher Plummer in der Hauptrolle des Mr. Caruthers.\nDer italienische Opernstar Lorenzo Orsini tötet scheinbar eines Nachts aus Eifersucht seine Partnerin. Das Theater wird wegen dieses Mordes geschlossen, der Mörder wird nie gefasst.\nJahre vergehen, bis sieben Schulabsolventen für den Abschlussball das Opernhaus wieder auf Vordermann bringen wollen. Unter ihnen befindet sich auch die Tochter des Mordopfers (und Orsinis, wie sich später herausstellt). Diese hat erst vor kurzem von ihrer Herkunft erfahren und wird seitdem von Alpträumen und Visionen geplagt. Bald verschwinden die ersten Schüler und ihre Lehrerin, und langsam wird klar, dass sie nicht alleine in dem Gemäuer sind. Außerdem hat jemand die Türen von außen mit Ketten verriegelt.\nEin geheimnisvoller Clown taucht immer wieder auf. Brutal tötet er Einen nach dem Anderen, bis nur noch die Tochter der ermordeten Toten, Kate Williams, und ein weiterer Schüler übrig bleiben. Es stellt sich heraus, dass der Besitzer des Theaters Mr. Caruthers in Wahrheit damals den Mord begangen hat, und ihn Lorenzo Orsini in die Schuhe geschoben hat. Caruthers hilft seither Orsini, sich in dem Opernhaus zu verstecken. Als Caruthers jedoch versucht, sich von der Tochter zu holen, was ihm die Mutter versagte, wendet sich Orsini gegen seinen „Beschützer“ und wird von diesem getötet.\nBeim Grande Finale  vor einem ermordeten Publikum (die übel zugerichteten Schüler) versucht der letzte noch nicht ermordete Schüler die gefesselte Tochter der Diva zu befreien, aus nicht ganz ersichtlichen Gründen ebenfalls in ein Clownkostum gewandet, womit die Anzahl der Clowns auf drei ansteigt (Orsini, Caruthers und o. g. Schüler). Dieses Vorhaben scheitert kläglich, allerdings verzichtet der serienmordende Clown Caruthers darauf, seinem Gegenspieler den Rest zu geben. Trotzdem reichte die Zeit, die der Killer mit dem Schüler beschäftigt war, der Gefangenen aus, sich von ihren Fesseln zu befreien. Im letzten Aufeinandertreffen rammt sie ihm einen Schraubendreher ins Auge, der Mörder fällt durch eine Falltür in der Bühne und spießt sich auf einer Ansammlung von Speeren auf, die zufällig unter der Falltür herumstehen. Die beiden Überlebenden sprengen die Ketten mit einer Axt und verlassen Arm in Arm das Theater.\n„Slasher-Film, der dem Genre seinen Blutzoll erbietet, ohne seine Mittelmäßigkeit kaschieren zu können.“\n"
}