{
    "date": "28-04-2021 14:25:07",
    "link": "https://de.wikipedia.org/wiki/The%5FSalton%5FSea",
    "title": "The Salton Sea",
    "text": "The Salton Sea ist ein US-amerikanischer Thriller von D. J. Caruso aus dem Jahr 2002. Die Hauptrolle spielte Val Kilmer.\nDer Protagonist sitzt in einem brennenden Appartement und spielt Trompete. Aus dem Off erklärt er, dass er nicht mehr wisse, wer oder was er sei: Tom Van Allen oder Danny Parker, Feigling oder Racheengel. Er spricht den Zuschauer direkt an und will diesem die Entscheidung überlassen. Dann beginnt er seine Geschichte zu erzählen.\nEs erfolgt eine kurze Zusammenfassung über den Werdegang der Droge Crystal Meth sowie Einblicke in das Drogenmilieu von Los Angeles. Eine Welt, in der zu leben sich Danny Parker selbst ausgesucht hat. Gemeinsam mit seinem Freund Jimmy ist er Teil einer Clique von Speed-Junkies, die oft tagelang Partys feiern und in den Tag hinein leben. Nebenbei arbeitet Danny gezwungenermaßen als Polizeispitzel für die Cops Garcetti und Morgan, an die er regelmäßig Dealer verpfeift. Aber Danny war nicht immer dieses versumpfte Wrack.\nVor seiner Zeit in der Drogenszene war er Tom Van Allen, ein glücklich verheirateter Jazz-Musiker. Während eines Ausflugs mit seiner Frau zum Salton Sea sollte dieses Glück ein jähes Ende finden: Als sie in einem Haus nach dem Weg fragen, wird dieses von zwei maskierten Männern gestürmt, welche kaltblütig die Bewohner und Toms Frau erschießen. Er selbst überlebt von einem Querschläger verletzt und den Killern unbemerkt im Badezimmer. Er muss den Mord an seiner Frau miterleben; da er ihr aber nicht helfen kann, beschließt er, in seinem Versteck zu verharren und nicht einzugreifen, was mit hoher Wahrscheinlichkeit seinen Tod bedeuten würde. Es wird der Anschein erweckt, dass dieses Trauma (nur tatenlos zugesehen und nicht gemeinsam mit seiner Frau gestorben zu sein) verantwortlich für seinen sozialen Abstieg ist.\nAls Danny/Tom von den Cops fallengelassen wird, da er beim Verrat eines Großdealers aufgeflogen und nun auf der Abschussliste ist, fädelt er einen letzten Deal ein. Dieser soll ihm genug Geld einbringen, um dem Rat der Cops zu folgen, verschwinden zu können. Bei dem Deal fungiert Danny als Mittelsmann zwischen dem gefährlichen Dealer 'Pooh, der Bär' und einem finanzstarken Käufer. Nebenbei verliebt er sich in seine neue Nachbarin Colette, die von ihrem Freund Quincy ständig misshandelt wird. Er übergibt ihr Drogen, die sie in der Wohnung ihres Freundes Quincy verstecken soll, damit dieser auf Dannys Tipp hin verhaftet wird. Die Razzia wird auch vollzogen, doch offensichtlich hat Colette die Drogen nicht in der Wohnung platziert.\nBei einem Treffen mit dem potentiellen Drogenabnehmer entpuppt sich dieser als FBI-Agent, mit dem Tom/Danny zusammenarbeitet. Bei einer Besprechung mit dem Team des Agents wird Tom/Dannys dunkle Geschichte rekapituliert: Das Haus, in welchem Toms Frau erschossen wurde, war ein Drogenlabor. Tom findet auch heraus, dass die Killer korrupte Polizisten namens Garcetti und Morgan, also seine Kontaktpersonen, waren. Um näher an sie heranzukommen sagt er sich von seiner Familie los und agiert als ziviler Undercover-Agent, dem Junkie 'Danny Parker', der als Spitzel für die besagten Polizisten arbeitet. Diese sollen nun, ebenso wie 'Pooh, der Bär', mit Hilfe des Lockvogels Danny/Tom bei der Abwicklung des Deals festgenommen werden.\nDoch Danny/Tom verfolgt einen eigenen Plan. Er hintergeht das FBI und schickt seinen Freund Jimmy zum vermeintlichen Treffpunkt. Währenddessen geht er allein in 'Pooh, der Bärs' Haus, in welchem er bei einem vorherigen Besuch eine Waffe versteckt hatte. Es kommt zu einer Schießerei, in dessen Verlauf Danny/Tom Poohs Gang zur Strecke bringen kann, aber zwischenzeitlich K.O. geht. Als die Cops schließlich erscheinen, halten sie Danny/Tom für tot und erledigen danach den angeschossenen Pooh. Nachdem Danny/Tom wieder zu sich gekommen ist, erschießt er Garcetti und verwickelt Morgan, den Mörder seiner Frau, in ein Gespräch, welches diesem die Umstände von Toms Handeln erklären soll. Nach einem kurzen Zweikampf kann Tom Agent Morgan mit einer Spritze voll Drogen außer Gefecht setzen. Anschließend ist er versucht, Selbstmord zu begehen, entscheidet sich aber letztendlich um und feuert das gesamte Magazin seiner Waffe auf Morgan leer.\nZurück in seiner Wohnung zündet er sich gerade eine Zigarette an, als seine Nachbarin Colette und ihr „Freund“ Quincy herein kommen. Colette hatte, wie in einer vorherigen Szene angedeutet, die Drogen nicht versteckt. Sie war außerdem von dem Großdealer auf den vermeintlichen Spitzel Danny Parker angesetzt und letztendlich gezwungen, ihn zu verraten. Quincy verpasst Tom einen Bauchschuss und lässt ihn in der aufgrund der fallengelassenen Zigarette in Brand gesetzten Wohnung zurück. Tom entgegnet den Entschuldigungen Colettes, dass „es nicht so schlimm sei“. Er sitzt nun in dem aus der Anfangsszene bekannten Szenario in dem brennenden Appartement und spielt Trompete, während er langsam bewusstlos wird, wird aber rechtzeitig von seinem Freund Jimmy gefunden und gerettet.\nAm Ende des Films ist die Zukunft des Protagonisten ungewiss. Dieser erklärt, dass „Tom Van Allen“ seine Rache und der Spitzel „Danny Parker“ einen Bauchschuss erlitten habe, so dass seiner Meinung nach beide nun tot seien. Er selbst wisse zwar immer noch nicht, wer er sei, habe allerdings sehr gute Perspektiven und sehe zuversichtlich in die Zukunft.\nDie Darbietung der Handlung erfolgt auf mehreren zeitlichen Ebenen. Nach der Anfangsszene erfolgt ein großer zeitlicher Rücksprung, der danach im Grunde chronologisch aufgebaut ist und beinahe die gesamte Laufzeit des Films einnimmt. Innerhalb dieses Rückblicks erfolgen immer wieder Momente, die den Ausflug Tom Van Allens mit seiner Frau und deren Tod zum Thema haben. Die Ermordung von Toms Frau wird im Lauf der Zeit immer detaillierter dargestellt. Gegen Ende des Films schließt sich der Kreis und die Handlung wird vom Zeitpunkt der Anfangsszene weitererzählt.\nDer Film wird von Tom/Danny aus dem Off erzählt und kommentiert. Er spricht dabei den Zuschauer teilweise direkt an.\nJames Berardinelli schrieb auf ReelViews, die Handlung folge nicht den Standards der Thriller. Er lobte die Darstellungen von Val Kilmer und Anthony LaPaglia.\nDas Lexikon des internationalen Films schrieb, der „geschickt konstruierte und formal beachtliche Drogenthriller“ besteche „durch das bis in die kleinsten Nebenrollen ausgezeichnet besetzte Darstellerensemble“.\nVal Kilmer gewann 2003 den Prism Award.\nThe Salton Sea |\nTaking Lives – Für Dein Leben würde er töten |\nDas schnelle Geld |\nDisturbia |\nEagle Eye – Außer Kontrolle |\nIch bin Nummer Vier |\nStanding Up |\nThe Disappointments Room |\nxXx: Die Rückkehr des Xander Cage\n"
}