{
    "date": "28-04-2021 14:24:08",
    "link": "https://de.wikipedia.org/wiki/The%5FCode%5F%E2%80%93%5FVertraue%5Fkeinem%5FDieb",
    "title": "The Code – Vertraue keinem Dieb",
    "text": "The Code – Vertraue keinem Dieb (Originaltitel Thick As Thieves) ist ein Kriminalfilm von Mimi Leder aus dem Jahr 2009. In den Hauptrollen sind Morgan Freeman, Antonio Banderas und Radha Mitchell zu sehen. Die Premiere des Films war am 9. Januar 2009 in Taiwan. In den USA erschien der Film als Direct-to-Video-Produktion mit dem Titel The Code.\nDer berüchtigte Kunstdieb Keith Ripley schießt Victor Korolenko in einer Badeanstalt in Brighton Beach nieder. \nGabriel Martin folgt zwei Männern in die New Yorker Metro, wo er von diesen Diamanten raubt, und wird dabei von Ripley beobachtet. Dieser folgt Gabriel in die U-Bahn. Die erbeuteten Diamanten möchte Gabriel bei einer Wahrsagerin einlösen, aber Ripley kommt ihm dazwischen und nimmt diese an sich. Ripley unterbreitet Gabriel ein Angebot für einen gemeinsamen Coup.\nUnterdessen lernt Gabriel Alex kennen, mit der er nach und nach ein Verhältnis aufbaut. Die Anwältin Alex ist die Patentochter von Ripley und, wie Gabriel erst später erfahren wird, die Tochter des mutmaßlich ermordeten Victor Korolenko, der der ehemalige Partner von Ripley war.\nRipley führt Gabriel in ein Museum, wo er ihm die Kunstschätze der Romanows zeigt. Er weiht Gabriel in seine Pläne ein, dass er sein Partner beim Raub zweier Fabergé-Eier aus dem Tresor der „Romanov Jewelers, Ltd.“ sein soll. Von der Existenz der beiden Eier weiß kaum jemand. Der Auftraggeber Nicky Petrovich würde ihnen für jedes Ei mehr als 20 Millionen US-Dollar bezahlen.\nDie „Romanov Jewelers Ltd.“ organisiert eine Veranstaltung zu Ehren des NYPD, bei der auch Ripley und Gabriel, als Polizisten getarnt, zugegen sind, um sich einen Eindruck vom dortigen Sicherheitssystem zu machen. Um Zugang zu Türen und Lift zu haben, wird eine autorisierte Smart Card benötigt. Der Raum, in dem der Tresor steht, ist mit empfindlichen Bewegungsdetektoren ausgestattet. Der Tresorraum ist zudem mit einem biometrischen Handabdruckscanner, einem Stimmerkennungssensor, einem Ultraschallsensor im Inneren des Tresorraums sowie einer zusätzlichen verstärkten Panzertür versehen.\nGabriel sieht den Diebstahl der Fabergé-Eier aus dem inneren der beiden Tresore zunächst als ein Ding der Unmöglichkeit, lässt sich am Ende aber doch überreden, den Coup durchzuführen, vor allem nachdem Alex von Nicky Petrovich als Geisel genommen wird und ihr Leben bedroht ist.\nAm nächsten Tag verschaffen sich Ripley und Gabriel über einen U-Bahn-Schacht Zugang zum Romanov-Gebäude. Im Gebäude lösen sie einen Alarm aus, um einen iPod an die Elektronik der Überwachungskamera anzuhängen, damit auf den Monitoren der Sicherheitsleute nicht die Live-Aufnahmen, sondern Videostandbilder von den Tresorräumen gezeigt werden. Von einem überwältigten Sicherheitsmann erhalten sie die benötigte Smart Card für den Zugang zu den Türen und dem Lift des Gebäudes. Die anderen Sicherheitssysteme überlisten sie ebenfalls problemlos und knacken schließlich die Zahlenkombination des Schlosses der Panzertür. Als Ripley die Fabergé-Eier in den Händen hält, richtet Gabriel seine Waffe auf Ripley, zwingt ihn, ihm die Beute auszuhändigen und erklärt ihm, dass er ein Polizist aus Miami ist, der verdeckt ermittelt. Gabriel kann mit den Eiern aus dem Gebäude entkommen, während Ripley im Tresorraum gefangen zurückbleibt.\nAnschließend übergibt Gabriel die Fabergé-Eier an Nicky Petrovich, welcher im Gegenzug Alex freilässt. Im Polizeipräsidium führt der Leiter der Ermittlung, Lieutenant Weber, Gabriel den Gefangenen Nicky Petrovich vor, der, wie sich herausstellt, nicht der ist, dem Gabriel die beiden Fabergé-Eier übergeben hat. Der „falsche“ Nicky Petrovich ist in Wirklichkeit Victor Korolenko. Dieser wurde von Ripley nicht wirklich ermordet, sondern lediglich angeschossen, um den Schein eines tödlichen Mordanschlags zu erwecken.\nKeith Ripley wird mit Hilfe seiner Anwältin Alex aus Mangel an Beweisen freigesprochen, denn Ripley hatte mit dem Sicherheitsmann Zykov eine Abmachung getroffen. Zykov räumte den ganzen Tresorraum leer, sodass gegen Ripley keine Beweise vorliegen, dass er irgendetwas gestohlen hat, da von der Existenz der Kunstschätze im Tresorraum offiziell nichts bekannt ist.\nRipley ruft Gabriel vor seinem Abflug kurz an und klärt ihn darüber auf, dass er schon vor dessen Ankunft in New York von der Versetzung aus Miami wusste. Weiterhin wusste Ripley, dass Gabriel ein Polizist ist und konnte ihn daher für den Diebstahl ausnutzen. Schließlich erzählt er, dass der echte Nicky Petrovich und Zykov, die beide Kunstschmuggler sind, inzwischen abgetaucht sind und er zusammen mit Victor Korolenko das Land verlassen werde. Zurück bleibt die Anwältin Alex, die, trotz der ganzen Lügen zuvor, Gabriel ihre Liebe gesteht.\nBei der Produktion führte Mimi Leder Regie, das Drehbuch stammt von Ted Humphrey. Für den Schnitt war Martin Nicholson verantwortlich. Der Film wurde in New York City sowie in Sofia gedreht. Die Produktionskosten beliefen sich auf geschätzte 25 Millionen US-Dollar.\nAm 9. Januar 2009 erschien der Film in Taiwan. Es folgten DVD-Veröffentlichungen in Großbritannien am 16. Februar 2009 und in den USA am 23. Juni 2009. In Deutschland erfolgte am 18. Oktober 2010 die DVD-Veröffentlichung. Zudem wurde der Film am 18. Juli 2012 in Deutschland erstmals im Free-TV bei Sat.1 ausgestrahlt. Unter anderem wurde der Film auch in Japan, Griechenland und Portugal im Kino gezeigt.\nDer Musiktitel Nas ne dogonjat und dessen englische Version Not Gonna Get Us von T.A.T.u. sind im Film zu hören. Die russische Version läuft in der Bar, in der sich Gabriel und Alex treffen, die englische am Ende des Films. Hier ist zudem eine elektronische Fassung des Tetris-Themas zu hören, welche von der Gruppe Network Red stammt. Der Titel dieser Version lautet Russian Melody.\n"
}