{
    "date": "28-04-2021 14:25:03",
    "link": "https://de.wikipedia.org/wiki/The%5FReluctant%5FFundamentalist",
    "title": "The Reluctant Fundamentalist",
    "text": "\nThe Reluctant Fundamentalist ist ein Politthriller und Drama aus dem Jahr 2012. Regie führte Mira Nair, das Drehbuch wurde unter anderem von Mohsin Hamid verfasst, der auch die Romanvorlage The Reluctant Fundamentalist (deutsch: Der Fundamentalist, der keiner sein wollte) schrieb. Hauptdarsteller sind Riz Ahmed und Kate Hudson. Der Film beschreibt den Weg eines jungen Pakistani, der sich auf der Suche nach seiner Identität und seinen wahren Überzeugungen von einem Princeton-Absolventen und Analysten an der Wall Street zu einem fundamentalistisch angehauchten Universitätsprofessor in Lahore entwickelt.\nDer Film eröffnete 2012 die 69. Internationalen Filmfestspiele von Venedig.\nDer Film beginnt mit einem Blick auf die Familie des jungen Professor Changez (Riz Ahmed), während sie auf einem traditionellen Fest in Lahore sind. Gleichzeitig findet die Entführung von Anse Rainier (Gary Richardson) statt, einem US-amerikanischen Professor an der Universität von Lahore. Am nächsten Tag senden die Kidnapper ein Videoband, auf dem sie die Freilassung Hunderter muslimischer Gefangener aus einem Gefangenenlager sowie € 700.000 für die Kinder von Wasiristan fordern, damit sie Professor Rainier aus der Geiselhaft entlassen.\nEin US-amerikanischer Journalist, Bobby Lincoln (Liev Schreiber), trifft sich zu einem Interview mit Professor Changez in einem Café nahe der Universität von Lahore. Bobby erzählt, er bereite einen Artikel über Pakistans neue militante Akademie vor. Auf die Frage, ob er dazugehöre, fragt Changez ihn zurück, ob er bereit wäre die ganze Geschichte zu hören. (Filmzitat: “Are you ready to hear the whole story, from the beginning, not only bits and pieces? – Looks can be deceiving. I am a lover of America.”)\nChangez erzählt Bobby Lincoln in Rückblicken seinen Lebenslauf. Der junge Changez lebt als Sohn eines berühmten Punjab-Dichters und Poeten (Om Puri) und dessen Ehefrau (Shabana Azmi) ein leidlich privilegiertes Leben in Lahore. Während sein Bruder und seine Schwester auf musischen Pfaden wandeln, sucht Changez den Erfolg, sprich das große Geld. Er gewinnt ein Scholarship an der Universität von Princeton. Später erhält er, weil er zeigt, wie er langfristige Entwicklungen und kurzfristigen Profit kombinieren kann, eine Trainee-Stelle bei einer Unternehmensberatung, Underwood Samson, an der Wall Street. Bei einem Picknick im Central Park, kurz nach Antritt seines Jobs, begegnet er der Fotografin Erica (Kate Hudson).\nSeine Karriere entwickelt sich. Changez wird zu einem Experten, wenn es um Downsizing, Effizienzoptimierung und Zerstückelung von Unternehmen geht, sehr zur Freude seines Chefs Jim Cross (Kiefer Sutherland). Erica stellt sich überraschend als die Nichte eines der Partner des Unternehmens, Maxwell Underwood, heraus. Changez und Erica, die ein Leben als Bohème in New York führt, lernen sich näher kennen und werden ein Paar. Erica kann sich allerdings nicht vollständig öffnen, weil sie stark unter dem Verlust ihrer großen Liebe, Chris, leidet; der Mann war einige Monate, bevor sie Changez kennenlernte, ums Leben gekommen.\nAls die Türme des World Trade Centers aufgrund eines Anschlages einstürzen, ist Changez auf einer Geschäftsreise nach Manila. Bei seiner Rückkehr gerät er aufgrund seines Namens unter automatischen Verdacht und wird entsprechend von den US-amerikanischen Zollbehörden behandelt. Changez wird daran erinnert, dass er offensichtlich nur ein geduldeter Gast in den USA ist, seine Zweifel an dem Erfolgsweg Wall Street beginnen. Die Beziehung mit Erica tritt auf der Stelle, da sie sich weiterhin nicht emotional von ihrem verstorbenen Freund lösen kann.\nAls Changez in Istanbul im Rahmen einer Konzernbewertung einen Verlag als „zum Liquidieren“ bewertet, begegnet er dem alten Verleger. In einem Café-Gespräch über den Wert der Dinge mit ihm vergrößern sich die Zweifel Changez’, ob er auf dem richtigen Weg ist und welchen Herren er dient. Es stellt sich heraus, dass dieser Verleger Gedichte seines Vaters in einer Anthologie auf Türkisch veröffentlicht hat. Changez ringt mit sich, Jim Cross treibt ihn an. Am Morgen der Entscheidung über den Verlag kündigt Changez. Jim Cross ist außer sich – Changez blickt in das Gesicht des fundamental herrschenden Marktes und wendet sich ab.\nIn verschiedenen Zwischenschnitten entpuppt sich der Journalist Bobby Lincoln als CIA-Undercover-Agent. Ebenso zeigt sich, dass Changez dies weiß oder zumindest ahnt. Auf dem Dach des Cafés, auf dem das Gespräch der beiden sich fortsetzt, versucht Changez den Weg von Bobby zwischen den Kulturen zu ergründen. Die beiden entwickeln in einer sich zuspitzenden Situation der Entführung eine neue Ebene des angespannten Vertrauens. Die CIA ist mit einem Einsatzkommando vor Ort und wartet dringend auf das Signal von Bobby. Es wird befürchtet, dass Rainier längst tot ist und Changez hinter allem steckt.\nNach seiner Kündigung bei Underwood Samson geht Changez nach Lahore, wo er an der Universität anfängt, sowohl Kurse in Wirtschaftslehre zu geben als auch gegen die USA zu hetzen. Seine eigene Unzufriedenheit erweckt das Interesse von al-Qaida-Mitgliedern. Doch als diese ihn fragen, ob sie bestimmtes „Material“ in seinen Uni-Räumen verstecken können, sieht er wieder das Gesicht des Fundamentalismus und verneint. Er bleibt ein aktiver Kritiker der USA und deswegen bekommen er und seine Familie Probleme.\nDie Situation spitzt sich auch wegen der protestierenden Studenten weiter zu. Die CIA will eingreifen und macht Druck auf Bobby Lincoln. Changez offenbart, dass er sich trotz seiner US-kritischen Haltung der Al-Qaida versagt habe, Bobby gesteht ein, dass Professor Rainier ein langjähriger CIA-Beamter und sein Rekrutierungsoffizier war. Als die Situation rund um das Uni-Café, das auch ein Zentrum anti-amerikanischer Proteste ist, eskaliert, gibt Changez Bobby einen Tipp, wo Rainier versteckt sein könnte.\nBobby beobachtet Changez, wie er eine SMS verschickt und vermutet ein doppeltes Spiel seitens Changez. Als Bobby vom CIA hört, dass Rainier bereits tot ist, zerrt er Changez unter Lebensgefahr auf die Straße vor dem Café, wo sich bereits hunderte protestierende Studenten versammelt haben, das CIA-Einsatzkommando entscheidet sich zuzuschlagen und fährt auf den Café-Vorplatz zu. Changez versucht die Massen zu beruhigen, in einem unauffälligen Moment erschießt Bobby im Gewühl Sameer, einen von Changez’ militanten Studenten. Nachdem Bobby vom CIA-Team in einen Fluchtwagen gezerrt wird, erfährt er, dass Rainier bereits am Morgen des Tages ermordet worden war. Die SMS, die Bobby auf dem Mobiltelefon liest, welches er Changez entrissen hatte, war an seine Schwester gegangen.\nChangez hält eine zum Frieden mahnende Grabrede für Sameer. Währenddessen ist Bobby in einem US-Militärhospital zum Genesen. Er hört das Band des Interviews ab und lächelt, als er Changez darauf sagen hört: “Are you ready to hear the whole story, from the very beginning, not only bits and pieces? - Looks can be deceiving. I am a lover of America.”\nDie Synchronisation wurde bei Scalamedia in München produziert. Dialogbuch und Dialogregie lagen bei Kai Taschner.\nChristina Nord von der taz vermisst die nötige Komplexität, findet viele Elemente des Films zu „ostentativ“. Sie meint, das überdeutlich formulierte „Verweigere dich der dichotomischen Logik des ‚us vs. them‘!“ nehme dem Film jegliche schmerzhafte Einsichtsmöglichkeit. Jan Schulz-Ojala vom Tagesspiegel ist gerührt, auch von der philosophischen Pointe: „Wer einer absoluten Wahrheit abgeschworen hat, lässt sich nicht mehr auf eine andere einschwören. Das humanistische Happy End ist allerdings zu schön, um wahrscheinlich zu sein – wahrscheinlich aber berauscht sich das schwelgerische Temperament der Mira Nair daran ebenso wie an der arg übersichtlichen Konstruktion einer terroristischen Genese.“ Für Isabel Reichert vom österreichischen Standard sind die Gespräche, die Changez und Bobby führen, komplexer als die Charakterentwicklung von Mira Nair. Ähnlich wie Christina Nord ist ihr die, allerdings wunderbar empathische, Musik zu dick aufgetragen und alles viel zu plakativ.\nFür Peter Zander von Der Welt erzählt der Film „die Geschichte eines gut Integrierten, der zum Islamisten wird.“ Es ist für ihn ein Film, um den man nicht herumkommt, weil „er sich an einem Thema abarbeitet, das die ganze Welt traumatisiert hat“ und weil „er große epische Bilder aus mehreren Ländern garantiert, auch wenn deren permanenter Postkartenhochglanz bei der Geschichte einer Radikalisierung zunehmend kunstfertig und schal wirkt.“ Anke Westphal von der Berliner Zeitung ist geradezu bestürzt, „wie überzeugend man Changez’ Ablösung von der westlichen Kultur als Befreiung erlebt. Der junge Mann wirft das alles von sich, lässt sie hinter sich: die Maskenhaftigkeit, Selbstüberhebung, Fremdenfeindlichkeit. Und da er nie wieder, wie noch als Analyst, aus der Distanz über das Schicksal ihm völlig unbekannter Menschen entscheiden will, versteht es sich, dass er sich auch den Mujaheddin, dem Terror und Al-Qaida nicht anschließt.“ Auch Frederic Jäger von critic.de findet, dass Mira Nair die Rückbesinnung auf Komplexität, die sie selbst mit dem Thema des Films einfordert, in der Umsetzung nicht einlöst.\nUnd auch für Peter Claus auf getidan.de wirkt „die Verknüpfung der sehr persönlichen Geschichte eines Mannes im Bannstrahl der Weltgeschichte mit Ereignissen eben dieser jedoch zu konstruiert und naiv, als dass sie emotional oder geistig eine größere Wirkung entfalten könnte.“ Dennoch findet er den Versuch ehrenwert zu versuchen, „massenwirksam zu erzählen und dabei drängende Probleme des Miteinanders oder wenigstens Nebeneinanders verschiedener religiöser und weltanschaulicher Möglichkeiten zu beleuchten“. Für Maximillian Schröter, der den Film auf den Münchner Filmfestspielen 2013 sah, liegen die Stärken von The Reluctant Fundamentalist „zum einen darin, dass der Filme viele Fragen stellt, aber nicht alle von ihnen beantwortet, sondern es dem Zuschauer überlässt, sich eine eigene Meinung zu den Geschehnissen und dem Handeln der Figuren zu bilden.“[10]\nMira Nair wurde für The Reluctant Fundamentalist 2013 mit dem Friedenspreis des Deutschen Films ausgezeichnet. Die Jury begründete ihre Entscheidungen unter anderem so: „Mira Nair wagt die Innenansicht eines jungen Mannes auf dem Weg zum Fundamentalisten wider Willen. Nairs Film schlägt dabei die irritierende Brücke zwischen anglo-amerikanischen Marktgesetzen und koran-missbrauchendem Fundamentalismus. Dass Mira Nair als gebürtige Inderin ihren Film im seit der Unabhängigkeit und Trennung verfeindeten Pakistan gedreht hat, ist eine weitere Brücke über kulturelle, ideologische und religiöse Gräben und Grenzen hinweg.“[11] Der Hauptdarsteller Riz Ahmed gewann auf dem gleichen Filmfest den Preis des Besten Darstellers.[12] Bereits im November 2012 gewann der Film den Centenary Award des Internationalen Filmfestival von Indien (IFFI).[13]\nDer Film hatte keinen großen Erfolg an der Kinokasse. Bei Produktionskosten von 15 Millionen Dollar[14] spielte er lediglich 2 Millionen ein.[15]\nJama Masjid Street Journal |\nSo Far from India |\nIndia Cabaret |\nChildren of a Desired Sex |\nSalaam Bombay! |\nMississippi Masala |\nThe Perez Family |\nKama Sutra: A Tale of Love |\nMy Own Country |\nThe Laughing Club of India |\nMonsoon Wedding |\nHysterical Blindness |\n11′09″01 – September 11 |\nVanity Fair – Jahrmarkt der Eitelkeit |\nNamesake – Zwei Welten, eine Reise |\nAmelia |\nNew York, I Love You |\nThe Reluctant Fundamentalist |\nQueen of Katwe\n"
}