{
    "date": "28-04-2021 14:25:24",
    "link": "https://de.wikipedia.org/wiki/The%5FWorld%5Fof%5FKanako",
    "title": "The World of Kanako",
    "text": "\nThe World of Kanako (jap. 渇き。, Kawaki, dt. „Durst“) ist ein japanischer Psycho-Thriller von Tetsuya Nakashima, basierend auf dem Roman Hateshinaki Kawaki (果てしなき渇き) von Akio Fukamachi. Offizieller deutscher Kinostart ist der 22. Januar 2015.\nIn diesem bildgewaltigen und provokativen Thriller findet ein Ex-Cop mehr als ihm lieb ist über seine vermisste Teenager-Tochter heraus. \nKanako ist für ihre Klasse und Freundinnen eine Musterschülerin. Eines Tages verschwindet sie spurlos. \nIhr Vater, Ex-Polizist Akikazu Fujishima, macht sich sofort auf die Suche nach ihr. Doch schon bald findet dieser heraus, dass sich hinter dem Verhalten seiner Tochter ein großes, dunkles Geheimnis verbirgt. Während seiner Suche hofft er darauf, seine Familie wieder für sich gewinnen zu können. Sein cholerisches und brutal agierendes Verhalten war für seine Ex-Frau der Grund für die Scheidung. \nAls Fujishima herausfindet, welches obskure Doppel-Leben seine Tochter geführt hat, hat er nur noch ein Ziel, denn von nun an geht es nicht mehr nur darum, Kanako wiederzufinden.\nIn seinem Entstehungsland Japan hat der Film für reichlich Aufsehen auf Grund seiner expliziten Brutalität gesorgt. Regisseur Tetsuya Nakashima hat sich darauf mit einem Statement entschuldigt, verteidigt aber auch seinen Film. Zuvor sorgte der Regisseur mit seinem Drama Memories of Matsuko, Paco and the Magical Book oder Geständnisse für Aufsehen.  In einem Statement sagt der Regisseur, er habe gefühlt, dass er diesen Film machen müsse. Außerdem lägen die menschlichen Gefühle „Liebe“ und „Hass“ oft nicht sehr weit auseinander. Für zusätzliches Aufsehen sorgte in Japan die Werbung einiger Kinos, die versuchten Schüler im Alter von 15 Jahren mit Rabattaktionen in den Film zu locken. Der Film ist in Japan ab 15 Jahren freigegeben.\n"
}