{
    "date": "28-04-2021 14:24:02",
    "link": "https://de.wikipedia.org/wiki/The%5FCall%5F%282020%2C%5Fs%C3%BCdkoreanischer%5FFilm%29",
    "title": "The Call (2020, südkoreanischer Film)",
    "text": "The Call (Originaltitel: Call) ist ein Mysterythriller des südkoreanischen Regisseurs Lee Chung-hyun aus dem Jahr 2020. Es ist der erste Spielfilm des Regisseurs. In den Hauptrollen sind Park Shin-hye und Jeon Jong-seo zu sehen. The Call basiert auf dem britisch-puerto-ricanischen Film The Caller – Anrufe aus der Vergangenheit von Matthew Parkhill aus dem Jahr 2011. Der Film sollte ursprünglich im März 2020 in den südkoreanischen Kinos anlaufen, wurde aufgrund der COVID-19-Pandemie mehrmals verschoben, bis sich die Produzenten schließlich zu einer Veröffentlichung auf Netflix am 27. November 2020 entschieden.\nDie 28-jährige Seoyeon verliert im Zug ihr Handy auf dem Weg zu ihrer kranken Mutter, von der sie sich entfremdet hat. Als Ersatz nimmt sie zunächst ein altes Telefon aus dem Schrank ihres alten Kinderzimmers. Plötzlich erhält sie darüber einen Anruf von einer jungen Frau, die nach ihrer Freundin fragt, die ihr helfen soll. Seo-yeon legt auf, im Glauben, die Frau habe sich verwählt. Doch mit der Zeit findet sie heraus, dass die Frau im gleichen Haus lebt, allerdings vor 20 Jahren. Seo-yeons Familie ist nach ihnen eingezogen. Die ebenfalls 28-jährige Young-sook wird von ihrer Mutter, einer Schamanin misshandelt. Seo-yeon heitert sie mit Musik von Seo Tai-ji auf. Ein paar Tage später besucht Seo-yeons Familie mit der 8-jährigen Seo-yeon das Haus, in dem Young-sook mit ihrer Mutter lebt. Die Mutter will es verkaufen. Young-sook möchte deshalb was ausprobieren. Seo-yeons Vater wäre am nächsten Tag gestorben. Sie reist deshalb nach Seoul, um ihn zu retten. Was ihr gelingt. Dadurch ändert sich die Gegenwart für Seo-yeon, die überglücklich ist, das ihr Vater wieder lebt. Sie verbringt nun mehr Zeit mit ihrer Familie. Das verstimmt allerdings Young-sook, die wütend wird, das Seo-yeon nicht mehr für sie da ist.\nAls Seo-yeon ein paar Tage später die Misshandlungen der Mutter, die immer wieder einen Exorzismus an Young-sook versucht, am Telefon hört, googlet sie diese. Dabei stellt sich heraus, dass Young-sook am nächsten Tag von ihr getötet werde. Sie erzählt es Young-sook, wodurch sich diese retten kann und stattdessen ihre Mutter tötet. Seo-yeon erzählt sie einfach, es habe sich um ein Missverständnis gehalten. Young-sook kann nun frei leben wie sie will. Als der Erdbeerverkäufe vorbeikommt, will sie mit ihm Spaß haben und lädt ihn ins Haus ein. Doch er findet beim Verstauen der Erdbeeren Teile der toten Mutter im Kühlschrank. Darauf tötet Young-sook auch ihn. Doch er war ein Freund von Seo-yeons Familie und gerade zu Gast. Doch plötzlich ist er verschwunden und niemand scheint ihn zu kennen. Auf dem Polizeirevier findet sie heraus, dass er vor 20 Jahren von Young-sook getötet wurde. Diese hat dafür eine lebenslängliche Freiheitstrafe bekommen.\nAls Seo-yeon Young-sook zur Rede stellt, verlangt sie, dass Seo-yeon ihr hilft und ihr erzählt, wie die Polizisten sie gefunden haben. Doch Seo-yeon legt auf. Am Tag kommen Seo-yeon und ihr Vater erneut vorbei. Sie wollten beim Makler eigentlich Young-sooks Mutter treffen, die aber nicht auftauchte. So gingen sie nochmal zum Haus. Young-sook tötet dort Seo-yeons Vater, und sie nimmt die 8-jährige Seo-yeon als Geisel. Seo-yeon lässt sich einen Plan einfallen und schickt Young-sook zu einem Gewächshaus, in dem ein Brand ausbricht. Doch Young-sook überlebt. Als Rache überschüttet sie Seo-yeon mit kochendem Wasser, wodurch sich an Seo-yeons Körper Narben bilden.\nSeo-yeons Mutter fährt zu dem Haus mit dem ermittelnden Polizisten, da Hinweise auf Young-sook zurückschließen lassen. Seo-yeon ruft in dem Haus an, um ihre Mutter zu warnen, jedoch ist es zu spät, ein Kampf bricht aus. Zum Schluss wirft ihre Mutter Young-sook die Treppe hinunter und fällt mit ihr.\nIn der heutigen Zeit sucht Seo-yeon den Friedhof auf und trifft dort auf ihre Mutter, so findet sie heraus das diese den Sturz überlebt hat. In der Abblende sieht man, dass Young-Sook in der Zukunft ihr vergangenes Ich anruft und dieses darauf vorbereitet. Seo-yoons Mutter verschwindet, und sie läuft alleine den Weg vom Friedhof herunter.\n"
}