{
    "date": "28-04-2021 14:25:01",
    "link": "https://de.wikipedia.org/wiki/The%5FProtocol%5F%E2%80%93%5FJeder%5FTod%5Fhat%5Fseinen%5FPreis",
    "title": "The Protocol – Jeder Tod hat seinen Preis",
    "text": "\nThe Protocol – Jeder Tod hat seinen Preis ist ein französischer Thriller von Thomas Vincent aus dem Jahr 2008.\nHolzarbeiter Raoul Kraft erfährt auf der Arbeit, dass sein 18-jähriger Sohn Franck bei einem Autounfall ums Leben gekommen ist. Er kam offenbar auf einer Straße von der Fahrbahn ab und stürzte in eine Schlucht. Raoul lebt von Francks Mutter getrennt, die ihm nun Vorwürfe macht, hatte Franck den Wagen doch von Raoul bekommen. Er wiederum kann sich nicht erklären, warum Franck, der die Strecke sehr gut kannte, von der Fahrbahn abkam. Einige Zeit später klingelt Francks Handy. Am Telefon ist eine Frau, die sich Raoul als Diane vorstellt. Sie eröffnet ihm, dass Franck für die Pharmaindustrie nicht zugelassene Medikamente testete. Sie geht davon aus, dass die Medikamente Franck fahruntüchtig gemacht haben und daher die Pharmaindustrie für Francks Tod verantwortlich ist. Raoul glaubt zunächst, es mit einer Verschwörungstheoretikerin zu tun zu haben, wird jedoch misstrauisch, als er nach seiner Rückkehr nach Hause die Wohnung durchwühlt vorfindet. Offensichtlich war der Einbrecher auf der Suche nach dem Medikament, das Franck zuletzt einnahm. Dieses hatte Raoul jedoch an sich genommen. Auf der Schachtel findet er die Anschrift des Pharmaunternehmens Nextys und sucht den dortigen Direktor Pleynel auf. Er will von ihm wissen, ob das Medikament Nebenwirkungen hat, doch wiegelt Pleynel ab, als er von Francks Tod hört. Raoul erfährt jedoch, dass Franck für die Studie ausgewählt wurde, weil er seit der Scheidung seiner Eltern unter Migräneanfällen litt.\nDa Diane Raoul ihre Daten gegeben hatte, sucht er sie bei einem Kongress des Arzneimittelherstellers Hexalor auf. Hier sieht er, wie sie der Direktorin von Hexalor, Louise Verneuil, vorwirft, Medikamente an den Armen in Afrika zu testen und dabei den Tod zahlreicher Kinder billigend in Kauf zu nehmen. Diane wird hinausgeworfen. Raoul nimmt sie in seinem Wagen mit und erkennt kurz darauf, dass sie verfolgt werden. Mit Mühe gelingt es ihm, die Verfolger abzuschütteln. Bei Diane findet Raoul kurz darauf ein Foto seines Sohnes als Kind – er erkennt, dass Diane bei ihm eingebrochen hat, um das Medikament zu finden. Wütend geht er, lässt sie jedoch ins Auto, als zwei Männer bedrohlich auf sie zukommen. Diane suggeriert, dass es sich dabei um Personen handelt, die von der Pharmaindustrie geschickt wurden. Raoul und Diane suchen William auf, der früher bei Glaxo gearbeitet hat und nun das Medikament Francks an sich nimmt, um es zu analysieren. Kurz darauf erfährt Raoul auch, dass der Unfall nicht an einem Defekt am Wagen gelegen hat. Er stellt den Unfall mit seinem Wagen nach, der jedoch nicht seitlich ausbricht, sondern sich überschlägt. Er kommt zu dem Schluss, dass es kein Unfall gewesen sein kann.\nRaoul sieht Diane auf dem Fußweg gehen, als sie von den beiden Männern aufgegriffen wird, die sie schon seit einer Weile verfolgen. Er fährt mit dem Wagen auf die Gruppe zu und überfährt einen der beiden Männer, der noch vor Ort verstirbt. Der andere zieht eine Pistole, wird jedoch von Raoul zusammengeschlagen. Diane nimmt ihm die Pistole ab und beide fliehen. Raoul bricht in Pleynels Büro ein und stiehlt Francks Akte, Pleynels Terminplaner und seinen Laptop. Er findet jedoch keine nutzbaren Daten. Mit Diane lauert er schließlich Pleynel auf und stellt ihn in einem Waldstück. Pleynel macht Raoul klar, dass der Mann, den er umgefahren hat, in Wirklichkeit ein Polizist war. Diane wird seit mehreren gewalttätigen Aktionen gegen Pharmaunternehmen überwacht. Raoul ist verstört und wütend auf Diane. Von William erfährt er kurz darauf am Telefon, dass das Medikament, das Franck genommen hat, ein Placebo-Wirkstoff war. Er glaubt es nicht. Auf der Flucht vor der Polizei wird Diane erschossen. Raoul reist nun nach Davos, wo sich Louise Verneuil aufhält. Pleynels Firma ist Auftragnehmer von Verneuils Firma Hexalor, die Raoul nun für Francks Tod verantwortlich macht. Es gelingt ihm, sich als Wachmann verkleidet Zutritt zu Louise Verneuils Hotelzimmer zu verschaffen. Er bedroht sie mit der Pistole und sie erzählt ihm, dass Franck eigentlich nie hätte für die Studie ausgewählt werden dürfen, da er depressiv war. Er hat zwar tatsächlich nur ein Placebo-Präparat erhalten, dennoch habe sie aufgrund des Fehlverhaltens die Zusammenarbeit mit Pleynels Nextys eingestellt. Sie macht Raoul klar, dass die einzige Erklärung für Francks Tod Selbstmord ist, und dass er diese Lösung bereits weiß, aber nicht akzeptieren will. Sie geht und Raoul sieht sie kurz darauf bei der Fernseh-Live-Übertragung in scheinbar freundschaftlicher Konversation mit Pleynel. Er geht in den Saal, in dem sie gerade ihren Vortrag hält, und erschießt sie. Anschließend wendet er sich mit ausgestreckten Armen dem Publikum zu, bevor er von Sicherheitsleuten überwältigt wird. Raoul wird der Prozess gemacht. Die Presse berichtet, dass sich die Pharmaindustrie mit ihren Versuchen aus Afrika zurückgezogen hat. Bilder zeigen nun, wie im asiatischen Raum Pharmaversuche durchgeführt werden.\nDer Film wurde unter anderem in Paris, Bois-Colombes und dem Département Vosges sowie in Burkina Faso und auf den Philippinen gedreht. Die Szenen der Beerdigung von Franck entstanden im Crématorium von Sainte-Marguerite. Die Kostüme schuf Céline Guignard, die Filmbauten stammen von Pierre Queffelean.\nThe Protocol – Jeder Tod hat seinen Preis lief am 19. März 2008 in den französischen Kinos an, wo er von rund 214.000 Besuchern gesehen wurde. In Deutschland erschien der Film am 7. Mai 2010 direkt auf DVD.\nCinema nannte The Protocol – Jeder Tod hat seinen Preis „stimmungsvoll und richtig spannend“ und fasste zusammen, dass der Film ein „fesselnder, provokativer Pharmareißer“ sei. „Verschwörungsreicher Pharma-Thriller zwischen Kammerspiel und Actionkracher“, befand Der Spiegel und konstatierte, dass „Clovis Cornillac in ungewohnt ernster Darstellung überzeugt.“\n"
}