{
    "date": "28-04-2021 14:24:56",
    "link": "https://de.wikipedia.org/wiki/The%5FNovember%5FMan",
    "title": "The November Man",
    "text": "The November Man (deutsch Der Novembermann) ist ein US-amerikanischer Spionage-Thriller aus dem Jahr 2014. Er basiert auf dem Roman There Are No Spies (auf Deutsch als Der November-Mann erschienen) von Bill Granger. Der US-Kinostart fand am 28. August 2014 statt.\nDer ehemalige Agent Peter Devereaux, dessen Codename „November Man“ ist, lebt in der Schweiz im Ruhestand. Eines Tages taucht sein ehemaliger Chef Hanley auf und bittet ihn, bei der Entlarvung eines Maulwurfs innerhalb der CIA zu helfen. Er soll nach Moskau fliegen und seine Ex-Frau Natalia evakuieren, die dort als Agentin eingeschleust wurde und als Geliebte des russischen Generals Fedorow an brisante Informationen gelangt ist. Bei der Evakuierung gibt Natalia lediglich den Namen Mira Filipova an und wird anschließend durch Devereaux’ ehemaligen Schüler David Mason auf den Befehl von CIA-Chef Weinstein hin erschossen.\nDevereaux entkommt den CIA-Killern und flieht nach Belgrad, wo er auf Alice Fournier trifft, die über Fedorows Rolle im zweiten Tschetschenienkrieg recherchiert. Sie berichtet, Mira Filipova sei eine Zeugin von Fedorows Kriegsverbrechen und könne zudem bezeugen, dass er der CIA geholfen habe, ein russisches Hochhaus zu sprengen, und damit den zweiten Tschetschenienkrieg ausgelöst habe. Devereaux und Fournier entkommen nur knapp der Profikillerin Alexa, die auf Fournier angesetzt wurde.\nHanley wird inzwischen von Weinstein festgesetzt und verhört. Devereaux dringt in den Container ein, in dem er festgehalten wird. Er berichtet, dass Alice Fournier in Wirklichkeit die gesuchte Mira Filipova ist. Fedorow ließ Jahre zuvor ihre Eltern ermorden und hielt sie jahrelang gefangen.\nFilipova dringt als Edelprostituierte verkleidet in das Hotel ein, in dem Fedorow residiert, und will ihn dafür mit einer Spiegelscherbe töten, bringt es jedoch nicht zu Ende. Sie wird in letzter Sekunde von Devereaux gerettet. Dieser erzwingt von Fedorow ein Geständnis über das Bombenattentat und erfährt, dass Hanley der Verantwortliche war. Sie flüchten, wobei sich Devereaux eine Schießerei mit Mason leistet, bei der einige CIA-Männer sterben und Mason von Devereaux gefangen genommen wird. Er lässt ihn jedoch wieder frei mit der Aufforderung, sich das Geständnis des Russen anzusehen. Mason will Weinstein darüber berichten, doch dieser wurde inzwischen von Hanley abgelöst, der Fedorow mit seinen Untaten erpresst und ihn als CIA-Marionette benutzen will.\nHanley kidnappt Devereaux’ Tochter Lucy als Druckmittel, um an Mira Filipova zu kommen. Die Tochter wird jedoch von Mason befreit, und gemeinsam machen Devereaux und Mason Hanley dingfest. Filipova tritt nun vor einem Strafgericht als Zeugin gegen Hanley und Fedorow auf.\nAm Ende wird Fedorow von einem unbekannten Scharfschützen auf einer Motorjacht erschossen.\nDas Drehbuch zu The November Man schrieben Michael Finch (Predators) und Karl Gajdusek (Oblivion), basierend auf einem Roman von Bill Granger. In den USA startete der Spionage-Thriller am 27. August 2014 und spielte bis November das Doppelte seiner Produktionskosten ein. In Deutschland lief der Film zwischen dem 27. August und dem 21. September 2014 im Rahmen des Fantasy Filmfests in verschiedenen deutschen Städten.\nNoch vor Kinostart wurde bereits im August 2014 u. a. auf filmstarts.de berichtet, Relativity Media plane eine Fortsetzung und wolle mit den Dreharbeiten noch im gleichen Jahr beginnen. Im Juli 2015 musste das Filmstudio jedoch Konkurs anmelden.\nDie Kritik war insgesamt eher negativ. Auf Rotten Tomatoes äußerten sich 34 % positiv (ausgewertet wurden 114 Kritiken). Für die Filmzeitschrift Cinema ist der Film ein „kurzweiliger Agententhriller, der zwar nicht in einer Liga mit Jason Bourne und James Bond spielt, [aber] dafür einen Pierce Brosnan in Topform zu bieten hat“.\nAuch der film-dienst zieht eine positive Bilanz: „Pierce Brosnan macht […] eine starke Figur. Wort- und schussgewandt präsentiert er immer noch souverän seine Actionhelden-Fähigkeiten und erteilt in den Auseinandersetzungen seinem ehemaligen Schüler, der die Seiten gewechselt hat, kurzerhand noch Lektionen in Sachen effektive und richtige Agenten-Arbeit.“ Allerdings bediene sich die „Story und die Spannungs-Dramaturgie lediglich bekannter Genre-Muster“.\nLaut Slant Magazine-Redakteur Eric Henderson fülle Donaldson das „ohnehin schon überladene Szenario von ‘The November Man’ völlig unnötigerweise noch mit hohlen Genre-Überflüssigkeiten“ aus. Daran könne „nicht einmal Pierce [Brosnan] noch etwas retten“. Er vergibt 1½ von 4 möglichen Sternen.\nSchlafende Hunde |\nNutcase |\nSmash Palace – Keine Chance für Al |\nDie Bounty |\nMarie – Die Unbestechliche |\nNo Way Out – Es gibt kein Zurück |\nCocktail |\nCadillac Man |\nWhite Sands – Der große Deal |\nGetaway |\nSpecies |\nDante’s Peak |\nThirteen Days |\nDer Einsatz |\nMit Herz und Hand |\nBank Job |\nPakt der Rache |\nThe November Man\n"
}