{
    "date": "28-04-2021 14:25:12",
    "link": "https://de.wikipedia.org/wiki/The%5FStatement",
    "title": "The Statement",
    "text": "The Statement (Alternativtitel: Am Ende einer Flucht – The Statement) ist ein kanadisch-französisch-britisches Filmdrama von Norman Jewison aus dem Jahr 2003. Die Hauptrolle spielt Michael Caine. Ronald Harwood schrieb das Drehbuch anhand des 1995 erschienenen Romans Hetzjagd (The Statement) von Brian Moore.\nPierre Brossard gehörte während des Zweiten Weltkriegs zur Miliz des französischen Vichy-Regimes. Er war an der Selektion und Erschießung von sieben Juden durch Miliz und deutsche SS beteiligt. Brossard wurde zwar nach der Befreiung Frankreichs verhaftet und zum Tode verurteilt, konnte jedoch mit der Hilfe von Freunden in der Polizei fliehen. Seitdem konnte er sich mit Unterstützung dieser Freunde und einer katholischen Bruderschaft in verschiedenen französischen Klöstern verstecken.\n48 Jahre später. Ein Mann, der sich David Manenbaum nennt, hat den Auftrag, Brossard zu töten. Dieser erahnt jedoch die Gefahr, erschießt Manenbaum und flieht. Er bittet den pensionierten Kommissar Vionnet, den er noch aus der Zeit des Krieges kennt, um Unterstützung.\nWährenddessen fahndet die Richterin Annemarie Livi, unterstützt von Colonel Roux, nach Brossard. Die beiden finden heraus, dass die Anschläge auf Brossard nicht, wie anfangs vermutet, von einer jüdischen Gruppe verübt werden. Es waren ehemalige Freunde bei der Polizei, die Profikiller auf Brossard ansetzen. Sie wollen Brossard beseitigen, damit der, sollte er gefasst werden, nicht gegen sie aussagen kann. Der nächste Attentäter ist bereits unterwegs.\nMehrmals kann Brossard seinen Verfolgern Livi und Roux, die ihn von Kloster zu Kloster jagen, im letzten Augenblick entkommen. Zwischenzeitlich sucht er auch Unterschlupf bei seiner Frau Nicole, die ihn verlassen hat. Einen weiteren Killer kann er entlarven und erschießen. Da er nicht erkennt, dass seine ehemaligen Freunde hinter ihm her sind, lässt er sich beim Versuch, Frankreich zu verlassen, in eine Falle locken und wird erschossen. Ein vom Mörder hinterlassenes Schreiben soll vortäuschen, dass eine jüdische Gruppe Brossard für seine Verbrechen im Krieg hingerichtet hat.\nLivi und Roux finden jedoch heraus, dass Kommissar Vionnet derjenige war, der Brossard zur Flucht aus dem Gefängnis verhalf. Sie finden ihn und zwingen ihn dazu, jene mächtige Person zu enttarnen, die all die Jahre Brossard auf seiner Flucht unterstützt hat und später seinen Tod wollte.\nDer Film wurde in Paris, in Chantilly und in Aix-en-Provence gedreht. Seine Produktionskosten betrugen schätzungsweise 23 Millionen US-Dollar. Der Film spielte in den Kinos der USA rund 763.000 US-Dollar ein.\nDas Lexikon des internationalen Films schrieb, die Handlung beruhe auf der Geschichte von Paul Touvier, und kritisiert den Film, weil er „das Schicksal des Judenmörders mit erfundenen Begebenheiten ausschmückt und über weite Strecken zum Gegenstand eines politischen Thrillers abwertet. Faszinierend ist jedoch die Darstellung der Hauptfigur durch Michael Caine, dem ein beklemmendes Porträt eines sich selbst bemitleidenden Scheusals gelingt.“\nDie Zeitschrift Cinema schrieb: „Weniger Thriller als Psychogramm, präsentiert der Film vor allem einen brillanten Michael Caine, der zwischen maßlosem Selbstmitleid und Momenten der Erkenntnis, zwischen Sadismus und Zerbrechlichkeit balanciert und partout nicht zum zweidimensionalen Schurken werden mag. Pierre Brossard ist, wie die meisten Mörder, einfach nur ein Mensch. Eine unbequeme Erkenntnis. Fazit: Ruhig, intelligent und großartig gespielt. Ein beklemmendes Moralstück für reife Zuschauer.“\nDer Film gewann im Jahr 2004 für den Ton und für den Tonschnitt den Genie Award. Er wurde 2004 für den Tonschnitt ebenfalls mit dem Directors Guild of Canada Award ausgezeichnet. Die Deutsche Film- und Medienbewertung FBW in Wiesbaden zeichnete den Film mit dem Prädikat besonders wertvoll aus.\nEin Rucksack voller Ärger |\nWas diese Frau so alles treibt |\nSchick mir keine Blumen |\nBei Madame Coco |\nCincinnati Kid |\nDie Russen kommen! Die Russen kommen! |\nIn der Hitze der Nacht |\nThomas Crown ist nicht zu fassen |\nGaily, Gaily |\nAnatevka |\nJesus Christ Superstar |\nRollerball |\nF.I.S.T. – Ein Mann geht seinen Weg |\n… und Gerechtigkeit für alle |\nZwei dicke Freunde |\nSergeant Waters – Eine Soldatengeschichte |\nAgnes – Engel im Feuer |\nMondsüchtig |\nZurück aus der Hölle |\nDas Geld anderer Leute |\nNur für Dich |\nBogus |\nHurricane |\nThe Statement\n"
}