{
    "date": "28-04-2021 14:25:17",
    "link": "https://de.wikipedia.org/wiki/The%5FTransporter",
    "title": "The Transporter",
    "text": "Nachfolger →Transporter – The Mission\n\nThe Transporter (Le Transporteur) ist ein französischer Actionfilm aus dem Jahre 2002. Als Drehbuchautor und Produzent beteiligt war Luc Besson, während der Franzose Louis Leterrier sein Regiedebüt gab. Der Film fand 2005 in Transporter – The Mission eine Fortsetzung. 2008 wurde der dritte Teil gedreht, der unter dem Namen Transporter 3 Anfang 2009 in die deutschen Kinos kam.\nFrank Martin, ehemaliger Elitesoldat des Special Air Service, hat sich zur Ruhe gesetzt und bei Fréjus an der südfranzösischen Mittelmeerküste ein Haus gekauft. Dort lebt er ein nach außen hin beschauliches und zurückgezogenes Leben. Hinter der Kulisse betreibt Frank ein lukratives wie exklusives Transportgeschäft für zwielichtige Kunden, die Personen oder (nicht zu große) Gegenstände sehr sicher und diskret transportiert haben möchten. Die Transporte, für die er einen dunklen 7er-BMW verwendet, plant und realisiert er stets penibel genau.\nFür sein Geschäft hat er drei Regeln aufgestellt:\nBei einem seiner Transporte muss er wegen einer Reifenpanne das Ersatzrad aus dem Kofferraum holen. Dabei bemerkt er, dass sich die Tasche bewegt, die er transportiert. Er öffnet sie und findet die gefesselte und geknebelte Asiatin Lai. Obwohl er mit dem Öffnen des Pakets gegen seine Regel verstoßen hat, liefert er die Tasche mit Lai bei seinem Auftraggeber Bettencourt ab. Dieser beauftragt ihn mit einem weiteren Transport und übergibt ihm hierfür einen Aktenkoffer.\nAuf dem Rückweg macht Frank einen Zwischenstopp an einer Tankstelle. Diese kurze Pause rettet ihm das Leben, denn als er zurück zum Parkplatz geht, explodiert sein dort abgestellter Wagen. Bettencourt wollte ihn offensichtlich mit Hilfe einer Kofferbombe töten.\nFrank kehrt zu Bettencourts Anwesen zurück, wo er mehrere Mitglieder von Bettencourts Truppe tötet beziehungsweise schwer verletzt. In der allgemeinen Verwirrung kann die dort im Keller gefangene Lai fliehen.\nFrank nimmt sich aus Bettencourts Garage ein Auto und macht sich auf den Heimweg, als er Lai auf dem Rücksitz entdeckt. Erneut gegen seine Regeln verstoßend, nimmt er die ihm unbekannte Frau bei sich auf, gibt ihr zu essen und lässt sie schlafen. Am nächsten Morgen wird Frank von Inspektor Tarconi aufgesucht, der ihn schon länger im Verdacht hat, nicht nur der harmlose Ruheständler zu sein, für den er sich ausgibt. Der Polizist konfrontiert Frank mit dem am Ort der Explosion vorgefundenen Nummernschild seines BMW. Lai bestätigt Franks Aussage, der BMW sei gestohlen worden, und gibt ihm ein Alibi. Der Kommissar nimmt ihnen die Geschichte nicht ab und lädt sie für den Nachmittag in sein Büro vor.\nKurz darauf spüren Bettencourts Leibwächter Franks Haus auf und nehmen es mit großkalibriger Munition unter Beschuss. Frank und Lai können durch einen Tunnel zum Meer aus dem Haus entkommen, bevor es explodiert. Die beiden flüchten in ein Domizil an der Küste, wo sie nach trockenen Kleidern suchen und sich näherkommen.\nNachmittags im Kommissariat bei Tarconi nutzt Lai dessen kurze Abwesenheit, um im Polizeicomputer Bettencourts Identität herauszufinden. Sie wird dabei jedoch gestört und schafft es nicht mehr, ihre Recherche zu verschleiern, so dass Tarconi bei seiner Rückkehr die Seite mit Bettencourts Akte sieht.\nAls Frank und Lai Bettencourt in dessen Büro auflauern, stellt sich heraus, dass Bettencourt und Lais – aus diesem Grund verhasster – Vater gemeinsam Menschenhandel betreiben. Die nächste Lieferung steht unmittelbar bevor. Ein Schiff, beladen mit etwa 400 Chinesen in zwei Containern, ist bereits auf dem Weg.\nZwei von Bettencourts Männern überwältigen Frank. Eben als er erschossen werden soll, taucht Inspektor Tarconi auf. Bettencourt stellt die Situation so dar, als sei Frank widerrechtlich in sein Büro eingebrochen, woraufhin Frank in Untersuchungshaft genommen wird. Frank zieht den Inspektor ins Vertrauen, der sich angesichts erheblicher bürokratischer Hindernisse jedoch außerstande sieht, die Flüchtlinge im Container zu retten. Daher lässt er sich von Frank fingiert als Geisel nehmen und ermöglicht ihm so die Flucht.\nIn der kommenden Nacht sucht Frank den Hafen ab und beobachtet, wie die Container mit den Flüchtlingen auf Lastwagen verladen werden. Frank klammert sich an einen der abfahrenden Container, wird aber vom Fahrer abgeschüttelt. Nach einem Kampf gegen Bettencourts Schergen nimmt er in einem Kleinwagen die Verfolgung der LKW auf. Wegen eines Motorschadens kapert er dann ein Agrarflugzeug, aus dem er mit einem Fallschirm auf einen der LKW abspringt. Es gelingt ihm, die Kontrolle über eines der Fahrzeuge zu erlangen, wobei er Bettencourt überrollt.\nAls Frank zum Stehen kommt, wird er von Lais Vater mit einer Waffe bedroht. Lai erschießt jedoch ihren Vater, bevor dieser Frank töten kann. Im selben Moment taucht auch der Inspektor wieder auf, und die Flüchtlinge können befreit werden.\nDer Film wurde in Frankreich in der Hauptstadt Paris, der Hafenstadt Marseille, der nahegelegenen Universitätsstadt Aix-en-Provence sowie den entlang der Côte d’Azur befindlichen Küstenstädten Cassis, Saint-Tropez, Cannes, Villefranche-sur-Mer, Nizza und Èze gedreht. Das Budget des Films wurde auf rund 21 Millionen US-Dollar geschätzt. Am 2. Oktober 2002 feierte der Film in den USA seine Premiere und war ab dem 11. Oktober 2002 in den US-amerikanischen Kinos zu sehen. Im Produktionsland Frankreich hatte der Film am 23. Oktober 2002 seinen Kinostart. In Deutschland lief der Film am 8. Mai 2003 in den Kinos an, in Österreich einen Tag später. In den USA wurden knapp 25,3 Millionen US-Dollar eingespielt, davon entfielen Einnahmen in Höhe von über 9,1 Millionen US-Dollar auf das Eröffnungswochenende. An den deutschen Kinokassen wurden knapp 770.000 Euro eingenommen und über 104.000 Besucher gezählt. In Frankreich wurde der Film in den Kinos von über 540.000 Zuschauern gesehen.\nIn der Szene, in der Lai einen Karton mit Erinnerungsstücken von Frank durchstöbert, entdeckt sie ein Foto, das einen kleinen Jungen mit einem Affen zeigt. Bei diesem Bild, auf dem tatsächlich Jason Statham zu sehen ist, handelt es sich um ein authentisches Foto aus seiner Kindheit. In einer späteren Szene, in der Lai den Polizeicomputer nutzt, um den Ganoven namens „Wall Street“, der laut Ausdruck von D.A.T.A.P.O.L. auf den bürgerlichen Namen Darren Bettencourt hört, zu finden, werden am Computerbildschirm die Bilder einiger anderer Personen angezeigt. Hierbei handelt es sich um Mitglieder der Filmcrew, wobei die nebenstehenden Namen aus Wortspielen wie „Gordon Zola“, „Luke Yluck“, „Klaus Trauphob“, „Tobbie Hornottobi“, „Albert Muda“ und „Christiane Isme“ bestehen. In einer der finalen Kampfszenen, in der Frank es mit unzähligen Gegnern in einem Busdepot aufnimmt und dabei drei Wannen mit Altöl auf dem Boden ausgießt, kam – laut Stathams Aussage aus dem Bonusmaterial der DVD – anstatt Altöl tatsächlich Melassesirup zum Einsatz.\nDer Sounddesigner Vincent Tulli hat einen Cameo-Auftritt als Müllmann. Corey Yuen war neben seiner Regietätigkeit auch als Choreograph für alle Actionszenen zuständig. Jason Statham führte die meisten der im Film zu sehenden Stunts selbst aus.\nIm Trailer des Films ist Jason Statham in der Rolle des Frank Martin zu sehen, wie er eine auf sein Haus abgefeuerte Rakete mit Hilfe eines Tablets ablenkt. Im späteren Film ist diese Szene auf Wunsch von Statham entfallen, da er befürchtete, dies würde vom Publikum als unglaubwürdig empfunden werden. Es wird vermutet, dass Jason Stathams Charakter Frank auch in dem Film Collateral mitspielt, da in der Anfangsszene dem Auftragsmörder Vincent, der von Tom Cruise gespielt wird, ein Paket von einem Transporter – gespielt von Jason Statham – überreicht wird.\nUnter den im Film verwendeten Waffen finden sich Waffen des Typs Steyr AUG, M-4, HK G36 sowie SIG 552.\nIm Film trägt Frank Martin ein Stethoskop, um festzustellen, in welchem Container entführte Menschen sitzen. Es handelt sich um ein Littman Classic II SE, in einer Farbe, die nur für Säuglingsstethoskope in Deutschland benutzt wurde. Er hat es falsch herum in den Ohren.\nDas Fahrzeug, mit dem Frank seine Transportfahrten absolviert, ist ein unscheinbarer schwarzer BMW 735i mit Schaltgetriebe. Obwohl der Wagen im Film als Baujahr 1999 beschrieben wird, ist es – laut Aussage von Jason Statham in „Making of The Transporter“ – tatsächlich ein auf Handschaltung umgerüsteter 750i des Baujahres 1998 – das einzige Fahrzeug dieses Modells, das jemals mit einem 6-Gang-Schaltgetriebe, welches aus einem BMW 850CSi E31 entlehnt war, ausgestattet wurde. Der Wagen lässt sich erst nach Eingabe des vierstelligen Zündcodes 1732 starten. Des Weiteren ist ein Nummernschildwechsler eingebaut, mit dessen Hilfe man auf Knopfdruck zwischen drei Kennzeichen wechseln kann. Nachdem Franks Fahrzeug von der Kofferbombe zerstört wurde, übernimmt er den Wagen des Auftraggebers, der ihm den Sprengstoff untergeschoben hat. Dabei handelt es sich um eine schwarze Mercedes-Benz S-Klasse der Baureihe W 140. Gegen Ende des Films kommen noch andere Fahrzeuge zum Einsatz, unter anderem ein Renault 5 sowie mehrere Renault-AE-Trucks. Die französische Polizei benutzt im Film fast ausschließlich Peugeot 307, nur der Kommissar fährt einen alten Saab 900. In einer Verfolgungsszene verfolgt ein ziviler Peugeot 607 mit Fahnderblaulicht Frank Martin.\nDie Redaktion der Kino News sah ein „ebenso unterhaltsames und spannendes Action-Feuerwerk“.\nDas Lexikon des internationalen Films urteilt: „Der in Südfrankreich angesiedelte Actionfilm will westliche Erfolgsmuster kopieren und diese zugleich mit Versatzstücken des kommerziellen Hongkong-Kinos anreichern. Das Ergebnis ist eine inhaltsleere Mixtur voller handwerklicher Mängel, die hektische Schnitte mit Rasanz verwechselt und logische Brüche billigend in Kauf nimmt.“\nHubert Carl von kino.de resümiert: „‚The Transporter‘ ist eine hochkarätige, explosive Mixtur aus europäischem, amerikanischem und asiatischem Action-Kino. Ein Leckerbissen für Fans brillant choreographierter Autojagden und Feuerwechsel. Die eigentliche Sensation des Films aber ist Hauptdarsteller Jason Statham. Sein cooler Charme erinnert an den guten alten ‚Stirb Langsam‘ Bruce Willis – und seine Kampftechnik an die Kunst von Jackie Chan. Die Geburt eines neuen Actionstars.“\n2005 erschien mit Transporter – The Mission die Fortsetzung des Films. Ein dritter Teil, Transporter 3, wurde 2008 produziert. 2012 startete mit Transporter: Die Serie eine Fernsehserie, die an die Filme anknüpft, in der allerdings Chris Vance die Hauptrolle übernahm. Im September 2015 erschien mit The Transporter Refueled eine Art Neustart der Filmreihe, die Hauptrolle übernahm dabei Ed Skrein.\nThe Transporter (2002) |\nTransporter – The Mission (2005) |\nTransporter 3 (2008) |\nThe Transporter Refueled (2015)\nTransporter: Die Serie (2012)\n"
}