{
    "date": "28-04-2021 14:25:15",
    "link": "https://de.wikipedia.org/wiki/The%5FThird%5FWave%5F%E2%80%93%5FDie%5FVerschw%C3%B6rung",
    "title": "The Third Wave – Die Verschwörung",
    "text": "The Third Wave – Die Verschwörung (Originaltitel: Den tredje vågen) ist ein Film des schwedischen Regisseurs Anders Nilsson aus dem Jahr 2003 und letzter Teil einer Trilogie, die mit Zero Tolerance – Zeugen in Angst (1999) und Executive Protection – Die Bombe tickt (2001) begonnen wurde. Thema der Filme ist die Arbeit des schwedischen Polizeikommissars Johan Falk, gespielt von Jakob Eklund.\nDer Film lief im Jahr 2006 unter dem Titel Die dritte Gewalt im ZDF.\nJohan Falk, schwedischer Polizeikommissar, hat sich aus dem aktiven Dienst zurückgezogen. Mit Frau und Tochter verbringt er seinen Urlaub in Dünkirchen am Meer.\nIn Den Haag wird unterdessen ein neuer Europol-Präsident vorgestellt. Der Schwede Ola Sellberg, ehemaliger Vorgesetzter von Kommissar Falk, eröffnet der Presse seine Erkenntnisse über das organisierte Verbrechen, das in einer „dritten Welle“ seiner kriminellen Aktivitäten versuche, dominierenden Einfluss auf europäische Banken und Großunternehmen zu gewinnen, und dabei schon weit vorgedrungen sei.\nIn einem dritten Handlungsstrang verfolgt der Film das Geschehen an der Spitze eines in illegale Finanztransfers verwickelten Londoner Investmentfonds. Rebecca, Frau des Vorstands Phoenix Kane, kommt dahinter, dass in großem Maßstab Geld gewaschen wird. Damit beginnt für Rebecca eine Flucht durch halb Europa.\nDie drei Personen, mit denen die Geschichte von The Third Wave ihren Ausgang nimmt, treffen in einem Den Haager Restaurant zusammen. Sellberg bezahlt sein mutiges Vorpreschen gegen das organisierte Verbrechen mit dem Leben, obwohl eigentlich Rebecca das Ziel des Angriffs war. Sie entkommt knapp, fortan von Falk beschützt, der allerdings seine Familie in höchste Gefahr bringt.\nErst in München findet die Verfolgung im Durcheinander einer Demonstration von Globalisierungsgegnern ein überraschendes Ende. Phoenix Kane, der von der geplanten Tötung seiner Frau nichts wusste, und ihr schon gar nicht zugestimmt hätte, rettet sie unter Einsatz seines Lebens vor den Killern.\nJohan Falk erfährt später, dass Ola Sellberg ihm zuliebe so offen gegen das organisierte Verbrechen bei der Pressekonferenz vorgeprescht ist. Der Film endet mit dem Wiedereintritt Johans in die Polizei.\nRegisseur Anders Nilsson gilt als einer der Begründer des sogenannten Euro-Thrillers, europäischen Produktionen, die sich vor allem durch Realitätsnähe und Glaubwürdigkeit von amerikanischen Filmen unterscheiden sollen. Mit The Third Wave – Die Verschwörung konnte Nilsson sein bis dato umfangreichstes Projekt verwirklichen. Der Film wurde mit einem für schwedische Verhältnisse hohen Budget von 37 Millionen schwedischen Kronen (4 Millionen Euro) und einem riesigen Stab gedreht. Alleine das Casting in England, Frankreich, Deutschland und den Niederlanden nahm ein Jahr in Anspruch. Gedreht wurde in nicht weniger als acht europäischen Ländern. Der deutsche Schauspieler und Grimme-Preisträger Sylvester Groth spielt einen der Bösewichte.\nIn Deutschland wurde The Third Wave – Die Verschwörung auf DVD veröffentlicht und lief im ZDF unter dem Titel Die dritte Gewalt.\nFilmfans und Kritik waren angetan von der durch Regisseur Anders Nilsson ohne Effekthascherei aufgebauten Spannung, von gut in die Handlung integrierten Action-Szenen, vom intelligenten Drehbuch und den starken Leistungen der (in Deutschland unverbrauchten) Schauspieler, insbesondere von Jakob Eklund.\n„Solider und spannender Thriller nach einem intelligenten Buch, das ohne aufdringliche Effekte mit glaubwürdigen Darstellern umgesetzt wurde.“\nRegisseur Anders Nilsson gewann auf dem Festival du Film Policier de Cognac mit The Third Wave den Spezialpreis der Polizei.[10]\n2009 entstand die sechsteilige Filmreihe GSI – Spezialeinheit Göteborg, die die Geschichte um Johan Falk nach einem fünfjährigen Aufenthalt bei Europol in Den Haag fortsetzt. In dieser spielt ebenfalls Jakob Eklund den Hauptdarsteller Johan Falk.\nFilme:\n Zero Tolerance – Zeugen in Angst (1999)  |\n Executive Protection – Die Bombe tickt (2001)  |\n The Third Wave – Die Verschwörung (2003) \nFernsehserie:\n GSI – Spezialeinheit Göteborg (seit 2009) \n"
}