{
    "date": "28-04-2021 14:24:54",
    "link": "https://de.wikipedia.org/wiki/The%5FNeon%5FDemon",
    "title": "The Neon Demon",
    "text": "The Neon Demon ist ein Horror-Thriller von Nicolas Winding Refn, der am 20. Mai 2016 im Rahmen der Internationalen Filmfestspiele von Cannes 2016 seine Premiere feierte, wo der Film auch um die Goldene Palme konkurrierte. Am 23. Juni 2016 kam der Film in die deutschen Kinos. Der Film spielt in der Modewelt von Los Angeles.\nJesse, ein junges und aufstrebendes Model, ist gerade erst nach Los Angeles gezogen. Bei ihrem ersten Fototermin lernt sie die Visagistin Ruby kennen, die sie mit den beiden Models Sarah und Gigi bekanntmacht. Die beiden Freundinnen erkennen sofort eine Bedrohung ihrer eigenen Laufstegbuchungen durch die neue, junge Konkurrentin. Jesse unterschreibt bei einer wichtigen Modelagentur. Auf Geheiß der Agentur-Managerin muss sich die erst 16-Jährige nun als 19-Jährige ausgeben. Für erste Probeaufnahmen wird sie zu einem bekannten Fotografen geschickt, der das Fotostudio schließt, als er Jesse sieht, um ungestört von ihr Aufnahmen machen zu können. Er möchte, dass sie sich auszieht, um sie mit Goldfarbe zu bemalen. Als Jesse in ihr Motelzimmer zurückkehrt, findet sie dieses durchwühlt vor. Es stellt sich heraus, dass ein Puma dies angerichtet hat. Allem Anschein nach wurde auch dieser durch Jesses Anziehung angelockt. Der Motelbesitzer Hank weigert sich jedoch ihr zu helfen und verlangt von Jesse, dass sie selbst für den entstandenen Schaden aufkommt.\nAm nächsten Tag geht Jesse zu einem Casting, bei dem sie erneut auf Sarah trifft. Der Modedesigner ist an keinem der Models interessiert, bis er Jesse sieht. Er engagiert sie sofort und will sie zum Höhepunkt seiner Modeschau machen. Sarah ist am Boden zerstört und bricht in Tränen aus. Nach dem Casting fragt Sarah Jesse, wie es denn sei, immer wegen ihrer Schönheit bewundert zu werden. Jesse erklärt, dass ihr dies alles bedeutet. Als sich Jesse versehentlich an einer Glasscherbe schneidet, beginnt Sarah ihr Blut zu trinken, statt ihr zu helfen. Ein Alptraum, in dem Hank eine wesentliche Rolle spielt, illustriert das durch Jesses Schönheit ausgelöste starke Begehren. Sie erwacht aus ihm, als Hank tatsächlich versucht in ihr Apartment einzudringen. Jesse verriegelt die Tür, muss jedoch mit anhören, wie Hank ihre Nachbarin vergewaltigt. Jesse weiß nicht, was sie tun soll, und flieht zu Ruby, die gerade ein großes Haus hütet. Ruby macht ihr sexuelle Avancen, auf die Jesse nicht eingeht. Gekränkt schließt sich Ruby mit Gigi und Sarah zusammen. Jesse wird nun die Verfolgte und schließlich zum Opfer.\nBei einem späteren Fotoshooting fühlt sich Gigi plötzlich nicht wohl. Sarah findet sie in einem Bad und muss mit ansehen, wie Gigi versucht, Jesse aus ihrem Körper zu bekommen und damit beginnt, sich selbst mit einer Schere in den Bauch zu stechen. Sarah wartet, bis Gigi verblutet ist, und verzehrt Jesses Augapfel, den Gigi ausgespien hat. Letzten Endes spaziert Sarah durch karges Ödland in Richtung Sonnenuntergang.\nDie Regie übernahm der dänische Filmemacher Nicolas Winding Refn. Ursprünglich hatte die Britin Polly Stenham mit Refn am Drehbuch gearbeitet. Später übernahm die eher unbekannte Autorin Mary Laws ihre Arbeit.\nElle Fanning übernahm die Hauptrolle des Models Jesse. Die Schauspielerin war zu diesem Zeitpunkt 16 Jahre alt. Die Rollen der Freundinnen Gigi und Sarah wurden mit Bella Heathcote und Abbey Lee besetzt. Jena Malone spielt im Film die Makeup-Artistin Ruby. Keanu Reeves übernahm die Rolle des Motelbesitzers Hank.\nDie Dreharbeiten wurden am 30. März 2015 in Los Angeles begonnen, dem Haupthandlungsort des Films. Hier fanden die Filmaufnahmen am Hollywood Boulevard und am Sunset Boulevard statt, wo man unter anderem eine Szene mit Gigi und Sarah im Brite Spot Diner am Echo Park drehte. Im Mai 2015 fanden die Dreharbeiten in der Paramour Mansion (auch bekannt als Canfield-Moreno Estate) in Silver Lake fortgesetzt. Die große, exzentrische Villa im mediterranen Stil war 1923 von der Öl-Erbin Daisy Canfield und ihrem Ehemann Antonio Moreno, einem Stummfilmstar, errichtet worden. Das Anwesen wurde nach dem Tod von Canfield, die zehn Jahre nach Bezug der Villa tödlich verunglückte, für eine Reihe von Filmaufnahmen genutzt, so im Jahr 2000 für den Horrorfilm Scream 3. Einige Szenen wurden im Keller des Gebäudes gedreht, andere in der Gartenanlage der Villa. Für die Aufnahmen die am Pool der  Paramour Mansion gedreht wurden, hatte man diesen aus Sicherheitsgründen mit Kartons gefüllt.\nEinige Aufnahmen entstanden in den nächtlichen Gassen der Hollywood Hills oberhalb von Hollywood. Ein Foto-Shooting, das im Film gezeigt wird, wurde an einem modernen Strandhauses vor der Kulisse des Strandes der in der Nähe von Los Angeles gelegenen Stadt Malibu gedreht.\nWeitere Aufnahmen entstanden rund um die Bristol Salt Flats von Amboy, einem kleinen Wüstenort in der Nähe des Dry Lakes in der kalifornischen Mojave-Wüste, und am Pasada Motel in der östlich von Los Angeles gelegenen Stadt Pasadena, das im Film Jesses Motel ist. Die Ortschaften an der legendären Route 66 stehen in einem starken Kontrast zu den von Neonlichtern erleuchteten Straßen und dem Glamour von Los Angeles. Die dramaturgische Verwendung dieser Gegensätze ist der Vorliebe von Refn für Motels dieser Art geschuldet.\nAndere bewusst eingesetzte Kontraste zeigen sich im Film auch in Szenen, in denen der Film in die völlige Abstraktion hineingleitet und sich die Figuren in vollkommen weißen oder schwarzen Räumen bewegen. Ein Beispiel hierfür ist die nach dem ersten Viertel des Films gezeigte Audition für einen Modedesigner, die einen entscheidenden Moment des Films darstellt, bei der Jesse einen weißen Raum betritt und alle Augen auf sie gerichtet sind und auf einem der vielen Stühle Platz nimmt. Diese Szene wird ins Extreme ausgereizt und, wie auch in anderen Szenen des Films, in provozierender Langsamkeit zerdehnt. Dass die Darstellerinnen in dieser Szene lediglich Unterwäsche tragen, entspricht der realen Praxis, so Refn, nach der Models in solchen Castings degradiert und als eine Art Requisite betrachtet würden.[10]\nAls Kamerafrau fungierte die Argentinierin Natasha Braier.[11] Ein großer Teil des Films wurde mit einer Bildfrequenz von 60 Bildern pro Sekunde gedreht.[12] Die gesamten Produktionskosten beliefen sich auf rund 7 Millionen US-Dollar.\nDie Kostüme, die im Film eine große Rolle spielen, wurden von Erin Benach entworfen oder aus den Kollektionen bekannter Modemarken ausgewählt, beziehungsweise hat sich Benach von diesen inspirieren lassen. So stammen das Oberteil und der Rock in der Farbe Electric Blue aus der Frühjahrskollektion 2015 von Emporio Armani, andere Kleidungsstücke aus der von Hedi Slimane für Yves Saint Laurent entworfenen Frühjahrskollektion 2015.[13] Die Kostümdesignerin hatte bereits für den Film Drive aus dem Jahr 2011 mit Refn zusammengearbeitet.[14] Im Anschluss an The Neon Demon arbeitete Benach als Kostümdesignerin für den Film Loving.\nDas Make-up und das Hairstyling im Film stammen von Erin Ayanian. Ihre Aufgabe war es, die Schauspielerinnen, die im Film als Models arbeiten, entsprechend zu transformieren, sie zu schminken, zu frisieren und ihnen für einige Szenen Körperfarbe aufzutragen. Fanning, die nach eigenen Aussagen zuvor noch nie so viel Make-up getragen hatte, erhielt Klebewimpern, und auf ihr Gesicht wurden Goldstreifen aufgetragen. Die dahinter steckende Idee war, so Ayanian, dass es sich bei Jesse im Film um ein anfänglich einfältiges Mädchen handelt, das nach Los Angeles gekommen ist, um Model zu werden, ihr gerötetes Gesicht von den Make-up-Artists allerdings so verfremdet wird, dass sich Jesse nicht mehr wie sie selbst fühlt.[15] Für Jesses Alabasterhaut nutzte Ayanian einfach einen Sunblocker. Ihr so geschaffener, heller Teint sorgte dafür, dass sich das Filmblut und entsprechendes farbiges Körper-Make-up gut von ihrer Haut abheben konnten, so zu Beginn des Films, als Jesse in einer Szene mit Blut bespritzt auf einem Diwan liegt, in der die Blässe ihrer Haut das lebendige Rot kontrastiert.[16]\nFür die Filmmusik arbeitete Refn zum dritten Mal mit dem Komponisten Cliff Martinez zusammen.[17]\nDer Soundtrack zum Film umfasst 23 Stücke und wurde am 24. Juni 2016 in digitaler Version und auf CD veröffentlicht. Am 8. Juli 2016 wurde der Soundtrack auch auf Vinyl veröffentlicht.[18] Außerdem enthält der Soundtrack einige Popsongs anderer Komponisten. Die Power-Ballade Waving Goodbye wurde von der australischen Singer-Songwriterin Sia gesungen, die sie gemeinsam mit dem Musiker Diplo aufgenommen hatte.[19] Das Lied Mine stammt von Julian Winding, dem Sänger und Songwriter der dänischen Indie-Band Sweet Tempest, dem Neffen des Regisseurs[20] und Sohn der Schauspielerin Brigitte Nielsen. Winding hatte bereits den Titel Disconnected im Soundtrack von Refns letztem Film Only God Forgives geschrieben und gesungen. Der Soundtrack erreichte im Juli 2016 Platz 11 der US-amerikanischen Billboard-Soundtrack-Album-Charts[21] und zur gleichen Zeit mit Platz 15 in den Soundtrack-Album-Charts im Vereinigten Königreich seine höchste Platzierung.[22]\nRandall Colburn von Consequence of Sound beschreibt die Musik von Martinez als gespenstisch, schillernd und melodischer als die der Vorgängerfilme. Colburn erkennt einen eindeutigen Einfluss von John Carpenters Lost Themes, es sei etwas wunderbar Intergalaktisches in Martinez' Musik. Ein Großteil der Musik, so Colburn, schiebe sich allerdings zu sehr in den Vordergrund, statt den Film zu unterstreichen. Beginnend bei dem angsteinflößenden Titellied, über vergnügliche 80er-Jahre-Popsongs bis hin zum schwingenden Wahnsinn im Song Runaway präsentiere sich die Musik mehr als eigenständiges Werk, denn als filmische Begleitung.[20] Scott Feinberg von The Hollywood Reporter erachtet die Filmmusik und besonders das von Sia gesungene Lied Waving Goodbye als Oscar-würdig.[23] Im Rahmen der Filmfestspiele von Cannes wurde Cliff Martinez im Februar 2016 für seine Arbeit als bester Filmkomponist ausgezeichnet.[24] Im Dezember 2016 wurde der Soundtrack von Martinez als Anwärter bei der Oscarverleihung 2017 in der Kategorie Beste Filmmusik in die Kandidatenliste (Longlist) aufgenommen, aus denen die Mitglieder der Akademie die offiziellen Nominierungen bestimmten.[25] Das auf dem Soundtrack enthaltene, von Sia gesungene Lied Waving Goodbye wurde in die Longlist für den Besten Filmsong aufgenommen.[26]\nIm Juni 2016 erschien in der Herbstausgabe des Modemagazins V eine Fotoserie mit der Schauspielerin Elle Fanning.[27] Auf der Titelseite dieser Ausgabe war Fannings alleine abgebildet, auf einer alternativen Titelseite war sie gemeinsam mit ihren Schauspielkolleginnen Abbey Lee und Bella Heathcote zu sehen.[28][29]\nDer Film feierte am 20. Mai 2016 im Rahmen der Internationalen Filmfestspiele von Cannes 2016 in Anwesenheit von Fanning und Refn seine Premiere[30], wo er auch um die Goldene Palme konkurrierte. Am 23. Juni 2016 kam der Film in die deutschen Kinos. Am 27. Oktober 2016 wurde der Film beim Tokyo International Film Festival[31] und im November 2016 im Rahmen des International Film Festivals of India vorgestellt.[32]\nDer Film wurde bei der Cinephon vertont. Stefan Ludwig schrieb das Dialogbuch, Harald Wolff führte die Dialogregie.\nIn Deutschland, wo der Film FSK 16 ist, heißt es in der Freigabebescheinigung: „Der Film ist in einem betont kunstvoll überhöhten, mitunter surreal wirkenden Stil inszeniert. Dabei behandelt er auch provokante und tabuisierte Themen wie Nekrophilie, sexuelle Misshandlung und Kannibalismus. Diese werden jedoch nie selbstzweckhaft oder aufdringlich ins Bild gerückt. Manche Momente sind zwar erschreckend und von einer gewissen Drastik, werden aber auf Jugendliche ab 16 Jahren nicht überfordernd wirken, zumal die stilisierte Inszenierung für eine emotionale Distanz sorgt.“[33]\nDer Film konnte 59 Prozent der Kritiker bei Rotten Tomatoes überzeugen (von 252 Kritikern insgesamt, Stand 17. Februar 2020).[34] Auf Metacritic erhielt der Film einen Score von 51 bei 45 Kritiken.[35] Von der französischen Filmzeitschrift Cahiers du cinéma wurde The Neon Demon in die Top 10 der Besten Filme des Jahres aufgenommen.[36]\nOwen Gleiberman von Variety beschreibt The Neon Demon als einen barock-verworrenen, widerlich-surrealistischen Horrorfilm. Der Film sei nicht langweilig, habe aber nur wenig zu bieten, das ins Auge fällt. Gleiberman spricht aber auch von einem großen Finale, das er als eine Katharsis des Ekels beschreibt.[37]\nDietmar Dath von der Frankfurter Allgemeinen Zeitung beschreibt: „Es geht um Dinge, die den Körper sprachlos machen, Eindrücke, die stärker sind als Wörter, und die Berührung der Extreme des Schönen und Häßlichen.“  Dath meint, der Film sei ziemlich frauenfeindlich geworden, unter anderem, weil der Regisseur mehrfach auf den abgekautesten Klischees über frustrierte quasilesbische Narzisstinnen ausrutsche. Der Film fange sich dann aber immer wieder und gehe letztlich nicht krachend zu Boden, wie Passion von Brian De Palma, den er im Vergleich in mancherlei Hinsicht als „Psycho-Blödsinn“ beschreibt.[38]\nLukas Stern vom SPIEGEL ONLINE erkennt im Film im Vergleich mit anderen Filmen von Refn, wie Drive und Only God Forgives, eine Spannung, die diese früheren Werke nicht zustande gebracht, sondern nur in Aussicht gestellt hätten. Dies gelinge dem Filmemacher durch eine an allen Fronten nach außen hin verriegelten Selbstgenügsamkeit. Stern meint: „Ein Kino, das nichts will außer sich selbst. Ein egoistisches Kino, das nur sich selbst schön findet, das sich an sich selbst nicht satt sehen kann, so sehr, dass es beinahe an sich selbst erstickt.“[39]\nHanns-Georg Rodek von DIE WELT nennt The Neon Demon den vorläufigen Höhepunkt des Winding-Refnismus, und der Film stoße die meisten Betrachter zugleich ab und fasziniere sie: „Ein jedes seiner Bilder ist so raffiniert komponiert, dass man kaum wegsehen kann.“ Refn treibe, so Rodek, die blutleere Schönheit von Models zur Todesstarre voran und versuche, Leichen als Objekte der Begierde schmackhaft zu machen. Allerdings, so Rodek, sei dies eine Provokation, der sich eigentlich das Splatterkino bediene, der Film versuche aber auch gleichzeitig Kunstkino zu sein, was jedoch ins Leere stoße, weil die Dominanz des Stilwillens die eventuellen Reste von Substanz überdecke.[40]\nScott Feinberg von The Hollywood Reporter erkannte im Film viel Potenzial für mögliche Nominierungen im Rahmen der Oscarverleihung 2017. So hielt Feinberg nicht nur Natasha Braiers Kameraarbeit, sondern auch das Production Design von Elliott Hostetter, Matthew Newman als Filmeditor, das Kostümdesign von Erin Benach und die visuellen Effekte für Oscar-würdig.[23]\nDer Film konnte in den nordamerikanischen Kinos lediglich 1,3 Millionen US-Dollar einspielen. In anderen Ländern konnte insgesamt ein Betrag in etwa gleicher Höhe eingespielt werden (Stand 7. Dezember 2016).[41]\nAtlanta Film Critics Society Awards 2016\nBloodGuts UK Horror Awards 2016\nCalifornia on Location Awards 2015\nChicago Film Critics Association Awards 2016\nFilmfestspiele von Cannes 2016 \nInternational Film Music Critics Association Awards 2016\nOnline Film Critics Society Awards 2017\nThree Empire Awards 2017\nWashington DC Area Film Critics Association Awards 2016\nPusher |\nBleeder |\nFear X |\nPusher II |\nPusher 3 |\nBronson |\nWalhalla Rising |\nDrive |\nOnly God Forgives |\nThe Neon Demon\n"
}