{
    "date": "28-04-2021 14:24:20",
    "link": "https://de.wikipedia.org/wiki/The%5FFear%5F%E2%80%93%5FAngst%5Fin%5Fder%5FNacht",
    "title": "The Fear – Angst in der Nacht",
    "text": "[[Kategorie:Wikipedia:Qualitätssicherung Film und Fernsehen|ich habe keine lust, diese Nacherzählung, die sich \"Handlung\" nennt, auf das Sinnvolle und grammatikalisch etc. Richtige einzudampfen. Nötig wäre es. -- Si! SWamP 17:22, 21. Okt. 2012 (CEST) 23:15, 20. Okt. 2012 (CEST)#Wikipedia:Redaktion Film und Fernsehen/Qualitätssicherung]]Vorlage:QS-FF/Keine Begründung angegeben\n\nThe Fear – Angst in der Nacht (Originaltitel: Fear in the Night, Alternativtitel: Das Haus des Schreckens und Furcht in der Nacht) ist ein britischer Horror-Thriller aus dem Jahre 1972, der von Jimmy Sangster für Hammer Films produziert wurde. Sangster führte auch Regie und schrieb das Drehbuch. Die Hauptrollen übernahmen Peter Cushing, Judy Geeson, Joan Collins und Ralph Bates.\nIm Vorspann fährt die Kamera über das Gelände einer alten Knabenschule. Man hört dabei einen Schulchor singen. Die Kamera hält an einem Baum, wo eine für den Zuschauer vorerst nicht identifizierbare Person erhängt wurde. Dann beginnt die eigentliche Handlung.\nDie 22-jährige, in London lebende Lehrerin Peggy Heller hat sich gerade von einem Nervenzusammenbruch erholt. Ihr Ehemann Robert arbeitet als Lehrer an einer Knabenschule auf dem Land, an der nun auch Peggy unterrichten soll. Eines Abends, nach einem Gespräch mit ihrer Haushälterin Mrs. Beamish, bekommt Peggy einen Anruf von Roger. Während sie telefoniert, schleicht sich eine schwarz gekleidete Gestalt ins Haus. Peggy hört ein Geräusch und geht ins Bad, um nachzusehen. Plötzlich wird sie von der Gestalt hinterrücks überfallen und gewürgt. Peggy schafft es mit letzter Kraft, ihrem Angreifer eine Armprothese auszureißen, bevor sie in Ohnmacht fällt.\nAls Peggy aufwacht, sieht sie Mrs. Beamish und einen Arzt vor sich. Mrs. Beamish sagt, sie habe sie ohnmächtig auf dem Boden liegend gefunden. Peggy erzählt von dem Angreifer, aber die beiden glauben ihr nicht. Sie glauben, dass sich Peggy noch immer nicht vollständig erholt hat und paranoid ist.\nAm nächsten Tag fährt Peggy zusammen mit Roger zu der Knabenschule. Er erzählt ihr, dass die Schule – obwohl sie sehr alt aussieht – erst vor ca. 60 Jahren erbaut worden sei und dass es dort vor einigen Jahren einen schlimmen Brand gegeben habe. Er macht Peggy auch Mut, indem er ihr von den Schülern erzählt, die sie sicher sehr hübsch finden werden. Zum Schluss erwähnt er seinen guten Freund Michael Carmichael, den Direktor der Schule, der hier zusammen mit seiner Frau Molly lebt. Als sie angekommen sind, führt Roger Peggy durch die Schule. Anschließend zeigt er ihr ihre neue Wohnung.\nIn der Nacht wacht Roger auf und bemerkt, dass Peggy nicht neben ihm liegt. Er sucht sie und findet sie letztendlich, wie sie vom Fenster aus die Schule beobachtet. Sie sagt, sie hätte jemanden im Fenster stehen sehen. Paul beruhigt sie und sagt ihr, dass sie womöglich Michael gesehen habe, da dieser des Öfteren nachts durch die Schule streife.\nAm nächsten Tag muss Roger in die Stadt, weshalb Peggy genug Zeit hat, um die Schule nochmal genau zu erkunden. Als sie durch die leeren Gänge geht, hört sie, wie sich Schüler unterhalten, es ist jedoch niemand zu sehen. Als sie am Speisesaal vorbeikommt, hört sie das Klappern von Besteck und durcheinander redende Stimmen, obwohl der Speisesaal leer ist. Im Speisesaal sieht sie ein Bild von Michael. Kurz darauf trifft sie auf diesen. Er heißt sie herzlich willkommen, führt sie durch die Schule, zeigt ihr eine Sammlung von verschiedenen Knoten, unter denen sich auch eine Schlinge befindet, und macht ihr Komplimente. Besonders von ihrem Haar ist er begeistert, weshalb er sie darum bittet, ihr Haarband öffnen zu dürfen. Beim Öffnen des Haarbandes sieht man, dass Michael eine Armprothese hat. Peggy aber bemerkt es anscheinend nicht.\nAls Peggy wieder in ihrer Wohnung angekommen ist, wird sie wieder von dem Einarmigen überrascht und gewürgt und wird ohnmächtig. Bei ihrem Erwachen liegt sie im Bett und Roger beugt sich besorgt über sie. Peggy erzählt wieder von ihrem Angreifer, doch auch Roger will ihr nicht glauben und will ihr klarmachen, dass sie unter Wahnvorstellungen leidet. Peggy will dies jedoch nicht wahrhaben.\nAm folgenden Tag fährt Roger mit Peggy in den Wald. Peggy entdeckt ein Gewehr auf der Rückenlehne. Roger sagt ihr, dass es Michael gehörte und dieser oft jagen gehe. Im Wald entdeckt Peggy ein Kaninchen. Peggy grüßt es freundlich, worauf das Kaninchen vor ihren Augen erschossen wird. Die Schützin war Molly, die Peggy empfiehlt vorsichtiger zu sein, da auch sie hätte getroffen werden können. Peggy ist fassungslos. Dann kommt Roger, welcher Molly ebenfalls zurechtweist, doch Molly nimmt die Schuld auf sich.\nSpäter stattet Molly Peggy einen Besuch ab. Peggy bemerkt, dass Molly ihr nicht sonderlich freundlich gesinnt ist, da Molly ihr indirekt klarmacht, dass sie hier nicht hergehört. Molly sagt, dass sie schon immer gerne auf dem Land leben wollte. Schließlich verabschiedet sich Molly, lässt ihr aber das tote Kaninchen zurück, damit Peggy einen Braten für den Sonntag hat. Später erzählt Peggy Paul von Mollys Verhalten ihr gegenüber.\nEines Tages muss Paul in die Stadt, da er Michael bei einem Kongress vertreten soll. Er lässt Peggy das Gewehr da, damit sie sich verteidigen kann, falls sie wirklich von jemandem angegriffen werden sollte. Als Peggy allein in ihrer Wohnung ist, hat sie plötzlich wieder das Gefühl, noch jemand wäre anwesend. Sie bewaffnet sich mit dem Gewehr und geht ins Wohnzimmer, um nachzusehen. Sie schaltet das Licht an und erblickt den Mann mit der Armprothese. Sie erkennt, dass es Michael ist und schießt auf ihn. Danach läuft sie schreiend aus dem Haus und geht in das Schulgebäude. Von der Tür aus sieht sie, dass Michael wieder aufsteht und sie verfolgt. Sie rennt durch die Schule und sucht nach Hilfe. Sie folgt den Stimmen der Schüler, doch sie findet niemanden und versteckt sich hinter einer Kommode. Michael kommt immer näher. Peggy schießt ihm ins Gesicht, doch Michael wird nicht verletzt, lediglich seine Brillengläser bekommen Sprünge. Michael geht weiter auf Peggy zu.\nSpäter kommt Roger zurück. Als er Peggy im Haus nicht finden kann, sucht er im Schulgebäude nach ihr, wo er sie schließlich auch findet. Ihr Gesicht ist ausdruckslos. Als Roger sie fragt, was passiert sei, sagt sie emotionslos, dass sie es nicht wüsste. Roger entdeckt eine Blutlache am Boden. Peggy beteuert, dass sie nichts davon wisse. Beide gehen zurück in ihre Wohnung. An der Stelle, an der Michael von Peggy erschossen wurde, ist ebenfalls eine Blutlache. Roger fragt Peggy, wo Michael sei und ob sie ihn erschossen habe. Peggy weiß wieder keine Antwort. Roger sucht auf dem Schulgelände nach Michaels Leiche. Dabei wird er von Peggy beobachtet. Später erzählt er Peggy die Wahrheit über Michael. An der Schule wird in Wirklichkeit schon seit einigen Jahren nicht mehr unterrichtet, seit bei einem Brand mehrere Schüler ums Leben gekommen sind. Michael versuchte sie zu retten. Er versagte und erlitt schwere Verbrennungen. Roger lernte ihn im Krankenhaus kennen, wo beide gute Freunde wurden. Nachdem Michael sich erholt hatte, begann er jedoch so zu tun, als wäre er noch immer Rektor der Schule. Er unterrichtet und isst zusammen mit den imaginären Schülern und spielt dabei Mitschnitte des Unterrichts und anderes ab, wodurch sich auch die Stimmen erklären, die Peggy gehört hat.\nRoger geht zu Molly. Man erfährt, dass Roger und Molly eine Affäre haben und beide geplant haben, Peggy dazu zu benutzen, Michael zu töten. Beide sind nun verzweifelt, da sie nicht wissen, ob ihr Plan aufgegangen ist, da von Michael keine Spur zu finden ist. Sie beschließen Peggy aufzuklären und anschließend auszuquetschen. Sie holen Peggy und erzählen ihr von ihrem Plan und dass sich nicht Michael in ihr Haus geschlichen habe, um sie zu erwürgen, sondern sie sich abwechselnd verkleidet hätten, um Peggy in den Wahnsinn zu treiben. Dadurch wollten sie erreichen, dass Peggy Michael tötet, sobald sie erkennt, dass dieser eine Armprothese trägt. Anschließend können sie sein Geld erben. Keiner würde Peggy glauben und sie würde in die Psychiatrie eingewiesen werden. Peggy ist entsetzt. Roger und Michael versuchen aus ihr herauszukriegen, wo Michael ist. Peggy schweigt.\nMolly verschwindet nach einer Weile spurlos. Roger fragt Peggy weiter aus, als plötzlich Michaels Stimme aus dem Lautsprecher ertönt und sagt, dass er von Rogers Affäre mit Molly die ganze Zeit gewusst habe und sich im Raum befinde. Roger fordert Michael auf, sich zu zeigen. Er bewaffnet sich mit dem Gewehr und sucht Michael, welcher sich hinter einem der mit weißen Tüchern überzogenen Möbel befinden muss. Michael jedoch spielt ein tödliches Spiel mit Roger. Er deckt auf, wieso er nicht verwundet wurde, als Peggy auf ihn geschossen hat. Er hatte das Gewehr nämlich mit Platzpatronen geladen. Er benutzte das Blut des toten Kaninchens in Peggys Kühlschrank, um es so aussehen zu lassen, als wäre er erschossen worden. Roger lädt das Gewehr mit scharfer Munition. Er entdeckt einen Sessel, in dem jemand unter dem Tuch sitzt. Roger schießt auf den Sessel und ist sich siegessicher, als Blut aus dem Tuch läuft. Roger entfernt das Tuch und muss mit Entsetzen feststellen, dass er nicht Michael, sondern Molly erschossen hat, die gefesselt und geknebelt auf dem Sessel saß. Roger wird rasend, wirft alle Möbel um, nimmt die Schlinge aus der Knotensammlung und rennt mit der verstörten Peggy, die alles mit ansehen musste, nach draußen. Roger will Peggy an einem Baum aufhängen, wird jedoch von Michael hinterrücks überwältigt.\nAm Ende untersuchen zwei Polizisten die Schule. Als sie Peggy finden, fragen sie diese, wo Michael sei. Sie antwortet, dass dieser gerade unterrichte. Die Polizisten sind verwirrt, da die Schule leersteht. Zu ihrer noch größeren Überraschung hören sie auch noch einen Schulchor singen. Dann wird die Kamerafahrt aus dem Vorspann wiederholt. Man sieht nun, dass die Person, die am Baum hängt, Roger ist.\nDas Lexikon des internationalen Films lobte die filmischen Aspekte, war jedoch inhaltlich nicht angetan: „Technisch überdurchschnittlicher, jedoch reichlich verworrener Thriller aus der in den 70er Jahren für ihre Horrorfilme berühmt gewordenen Hammer-Produktion. Einige spannende Momente wechseln mit Längen und brutalen Szenen, die bezeichnend sind für den sich in jener Zeit vollziehenden Wandel hin zu einem zunehmend spekulativen Naturalismus.“\nHal Erickson nannte das Werk ein Melodram mit Standardthematik.\nDer britische Kinostart von The Fear – Angst in der Nacht war am 9. Juli 1972. In den USA startete der Film erst im Oktober 1974 in den Kinos, wo er als Double Feature zusammen mit Peter Sykes' Dämonen der Seele (1972) lief.\nThe Fear – Angst in der Nacht wurde in Deutschland von dem Label G.L. unter dem Titel The Fear auf VHS veröffentlicht. Am 20. Dezember 2009 wurde er von dem Label PK Movies unter dem Titel The Fear – Angst in der Nacht in einer kleinen Hartbox mit zwei unterschiedlichen Cover-Varianten auf DVD veröffentlicht. Für Cover-Variante A diente das britische Originalposter und für Cover-Variante B diente das italienische Poster des Films.\n"
}