{
    "date": "28-04-2021 14:23:52",
    "link": "https://de.wikipedia.org/wiki/The%5F13th%5FFloor%5F%E2%80%93%5FBist%5Fdu%5Fwas%5Fdu%5Fdenkst%3F",
    "title": "The 13th Floor – Bist du was du denkst?",
    "text": "The 13th Floor – Bist du was du denkst? (deutscher Covertitel: The 13th Floor, Fernsehtitel auch: Abwärts in die Zukunft, Originaltitel: The Thirteenth Floor) ist ein deutsch-amerikanischer Science-Fiction-Thriller aus dem Jahr 1999. Er thematisiert die Auswirkungen von virtueller Realität auf das menschliche Bewusstsein. Der Film ist nach Rainer Werner Fassbinders Welt am Draht die zweite Adaptation des Prä-Cyberpunk-Romans Simulacron-3 von Daniel F. Galouye. Der Film startete am 25. November 1999 in den deutschen Kinos.\nHannon Fuller besitzt im Jahre 1999 in Los Angeles ein milliardenschweres Computerunternehmen und ist der Erfinder einer Virtual-Reality-Simulation, welche Los Angeles im Jahr 1937 nachgebildet, welche im dreizehnten Stock einer Computerfirma auf Servern läuft. Die simulierten Menschen wissen jedoch nicht, dass es sich um Computerprogramme handelt. Als Fuller während der Testphase ermordet wird, wird sein Freund und Assistent Douglas Hall zum Hauptverdächtigen. Die Beweise gegen ihn sind so belastend, dass Hall anfängt, an seiner eigenen Unschuld zu zweifeln. Während des Verhörs durch LAPD-Detektiv Larry McBain trifft Hall auf Jane Fuller, die angebliche Tochter von Hannon Fuller. Nachdem ein Barkeeper ermordet wird, welcher behauptet, Zeuge des Mordes an Fuller gewesen zu sein, wird Hall festgenommen. Hall wird jedoch freigelassen, nachdem Jane ihm ein Alibi beschafft. Mit Hilfe seines Kollegen Whitney versucht Hall, eine Nachricht zu finden, die Fuller in der Simulation im Jahre 1937 für ihn hinterlassen hat. Hall betritt die virtuelle Realität und nimmt die Identität des Bankangestellten John Ferguson an. Fuller hinterließ einen Brief bei einem Barkeeper namens Jerry Ashton, welcher jedoch erkannte, dass er selbst eine künstliche Kreation ist, nachdem er heimlich den Brief gelesen hatte. Hall taucht bei Ashton auf. Ashton gibt an, dass er niemals eine Nachricht erhalten habe. In der Herrentoilette nimmt John Ferguson seine ursprüngliche Identität wieder an. Ashton bemerkt, dass etwas nicht stimmt. Verängstigt und wütend versucht Ashton, Hall zu töten. Hall überlebt, indem er rechtzeitig der Simulation entkommt. \nMcBain informiert Hall, dass Jane nicht existiert, da Fuller nie eine Tochter hatte. Hall findet ihre \"Doppelgängerin\" Natasha Molinaro, welche als Kassiererin im Supermarkt arbeitet, doch Molinaro erkennt Hall nicht. Dies führt dazu, dass Hall ein Experiment durchführt, was Fullers Brief ihn anwies, zu versuchen: Er soll zu einem Ort fahren, wo er bisher niemals in Betracht gezogen hat, dorthin zu fahren. Dabei entdeckt er einen Ort, ab dem die Simulation zu einem unfertigen Drahtgittermodell übergeht. Hall stellt nun fest, dass Los Angeles im Jahre 1999 ebenfalls eine Simulation ist.\nJane Fuller erklärt Hall die Wahrheit: Auch Los Angeles im Jahre 1999 sei eine von Dutzenden existierender virtuellen Welten, aber diese sei die einzige, in der einer der Bewohner jemals eine eigene virtuelle Welt entwickelt hat. Jane Fuller lebt in der realen Welt außerhalb der 90er-Jahre-Simulation. Nach Fullers Tod trat sie in die virtuelle Version ein, um die Gestalt von Fullers Tochter zu übernehmen. Als Erbin wollte sie die Kontrolle über das Unternehmen erlangen, um schließlich die simulierte Realität von 1937 abzuschalten. Ein Plan, den Fuller jedoch vereiteln konnte, indem er Hall zwei Tage vor seinem Tod zum Erben des Unternehmens ernannte. Der virtuelle Hall ist David, Janes realem Ehemann, nachempfunden. Während Jane sich in Hall verliebt hat, verübte ihr Ehemann die Morde über Halls Körper. Durch den längeren Einsatz von VR wurde er zu einem zunehmend eifersüchtigem und psychopathischem Verhalten getrieben, um seine dunklen Fantasien auszuleben.\nWhitney betritt die Simulation von 1937 und nimmt die Identität des Barkeepers Jerry Ashton an, der währenddessen Ferguson (Halls Identität im Jahre 1937) entführt und ihn gefesselt im Kofferraum seines Autos eingesperrt hat. Als Whitney bei einem Autounfall in der Simulation von 1937 getötet wird, übernimmt Ashtons Bewusstsein in der 90er-Jahre-Simulation die Kontrolle über Whitneys Körper und nimmt Hall als Geisel. Hall erklärt Ashton, dass er sich nach wie vor in einer VR-Simulation befinde. Hall bringt Ashton an den Ort, an dem er \"geboren\" wurde: Der Computerraum. David übernimmt erneut die Kontrolle über Hall und tötet Ashton. Beim Versuch, Jane zu töten, wird er vom ermittelnden Polizisten McBain erschossen. McBain hat zu diesem Zeitpunkt die Natur seiner eigenen Realität erkannt und fragt Jane scherzhaft: \"Also, wird mich jetzt jemand ausstecken?\" Sie antwortet mit \"Nein\", also folgt McBain mit der Bitte \"Schau, tu mir einen Gefallen, wenn du dorthin zurückkommst, wo immer du herkommst, lass uns einfach hier unten in Ruhe, okay?\" Douglas nimmt schließlich den Platz des Ehemanns in dessen Realität im Jahre 2024 an. Dort trifft er auf den echten Vater von Jane, der als Vorbild für die Figur Hannon Fullers diente. Die Tatsache, dass sich Halls simulierte Person überhaupt in einer übergeordneten Realität wiederfinden kann, sowie die Kolorierung deren grafischer Virtualisierung legen nahe, dass auch diese Umgebung nur eine virtuelle ist. Demzufolge sind alle im Film auftretenden Charaktere Spielfiguren ineinander verschachtelter virtueller Welten und allesamt nicht real.\nDer dreizehnte Stock bedeutet im Kontext des Films so viel wie Nicht-Ort. Aufgrund der abergläubischen Angst vor der Zahl Dreizehn (Triskaidekaphobie) folgt bei der Geschosszählung vieler amerikanischer Hochhäuser auf die 12 die 14, so dass der dreizehnte Stock einen Ort bezeichnet, welcher überhaupt nicht oder nur im Bewusstsein der Spieler existiert.\nDer symphonische Soundtrack von The Thirteenth Floor wurde von Harald Kloser komponiert. Auf dem kommerziellen Soundtrack ist das Stück Join Me (in Death) von HIM enthalten, das auch zu Promotions-Zwecken ausgekoppelt wurde.\nDer Original-Titelsong ist allerdings Erase and Rewind von den Cardigans. Gegen Ende des Films taucht eine kurze Passage aus dem Miserere von Gregorio Allegri auf. In der Bar läuft der Song The Future of the Future (Stay Gold) von Deep Dish und Everything but the Girl.\nEin Teil des Soundtracks wurde von den Wiener Sängerknaben aufgenommen.\nDer Film wurde im Jahr 2000 für den Saturn Award als Bester Science-fiction-Film nominiert.\nDie Deutsche Film- und Medienbewertung (FBW) in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n„Aufwendige, technisch perfekte, allerdings innovationslose Variante des alten Zeitmaschinen-Themas. Die 1973 entstandene Verfilmung desselben Stoffes durch Fassbinder (Welt am Draht) wird dieses Remake überleben.“\n„Kluges Verwirrspiel mit mehr als nur einem doppelten Boden, produziert von Roland Emmerich. Matrix minus Action: gehaltvoller Noir-Sci-Fi“\n"
}