{
    "date": "28-04-2021 14:24:21",
    "link": "https://de.wikipedia.org/wiki/The%5FFinal%5FCut%5F%E2%80%93%5FT%C3%B6dliches%5FRisiko",
    "title": "The Final Cut – Tödliches Risiko",
    "text": "\nThe Final Cut – Tödliches Risiko (engl. The Final Cut) ist ein Thriller, der 1995 unter der Regie von Roger Christian gedreht wurde.\nEin Bombenleger platziert in Seattle eine Serie von Bomben. Diese befinden sich stets in schwer zugänglichen Gebäudeteilen, so dass der Einsatz von Robotern zur Entschärfung nicht möglich ist. Bei den Versuchen der Entschärfung sterben einige Bombenexperten, da der Täter sie mit ausgeklügelten Zündmechanismen und mehrfach angebrachten Auslösern auf die falsche Fährte lockt. Die zuständigen Sgt. Kathleen Hardy und Colonel Forsyth von der Spezialeinheit sind überfordert. Daher wird der ehemalige Leiter der Einheit, John Pierce, der sich inzwischen im Ruhestand befindet, zu Hilfe geholt.\nPierce entdeckt anhand der verwendeten Knotentechnik, dass der Täter bei der Navy ausgebildet worden sein muss. Da die Untersuchung der Listen der dort Ausgebildeten keinen entsprechend begabten Bombenexperten zu Tage bringen, wird Pierce zeitweise verdächtigt, selbst der Täter zu sein. Den Verdacht kann er erst von sich lenken, als er die Suche auf die Sprengstoff-Ausbilder der US Navy ausweitet.\nMit der Hilfe von Sgt. Kathleen Hardy gelingt es ihm, Colonel Forsyth als Täter zu überführen und in seinem Keller einen umfangreichen Fundus an Sprengausrüstung sicherzustellen.\nSchließlich schafft er es mit ihrer Hilfe, die menschliche Bombe zu entschärfen, die Colonel Forsyth entworfen hat, um aus Pierces Schatten hervorzutreten und sich selber ein Denkmal zu setzen.\nDer in Vancouver gedrehte Film wurde in Deutschland im März 1996 auf Video veröffentlicht. Für die Dreharbeiten wurden Gebäudesprengungen im Großraum Seattle vorgenommen, mit denen zum Abriss vorgesehene Gebäude aus den 70er und 80er Jahren beseitigt wurden.\n"
}