{
    "date": "28-04-2021 14:25:20",
    "link": "https://de.wikipedia.org/wiki/The%5FVillage%5F%E2%80%93%5FDas%5FDorf",
    "title": "The Village – Das Dorf",
    "text": "The Village – Das Dorf [ðə ˌvɪlɪdʒ] (Originaltitel The Village) ist ein US-amerikanischer Spielfilm aus dem Jahr 2004. Regie führte M. Night Shyamalan, der auch das Drehbuch verfasste und zudem als Produzent fungierte. Der Film lässt sich den Genres Drama und Mystery-Thriller zuordnen. Er thematisiert das Leben im Dorf Covington, das von einem Wald umgeben ist, in dem bösartige Kreaturen leben sollen.\nAm 26. Juli 2004 feierte der Film seine Premiere in New York, bevor er am 30. Juli in den Vereinigten Staaten und am 9. September 2004 in Deutschland in den Kinos anlief. Die Kritiken waren zutiefst gespalten, Einigkeit herrschte oftmals nur in der Anerkennung des visuellen Stils und der Abneigung gegenüber dem überraschenden Ende (Plot-Twist). Trotz dieser Ambivalenz wurde der Film zu einem finanziellen Erfolg.\nDas abgeschiedene Dorf Covington, dessen Alltagsleben und Technologie zeitlich an das Ende des 19. Jahrhunderts anzusetzen sind, liegt in einem dichten Wald, der von bösartigen Kreaturen bewohnt wird. Die Ungeheuer, die sogenannten „Unaussprechlichen“, stellen eine tödliche Bedrohung für jeden aus der Dorfgemeinschaft dar. Dorfbewohner und Unaussprechliche haben deshalb einen Pakt miteinander geschlossen, der Auseinandersetzungen vermeidet, solange keiner der Bewohner den Wald betritt. Die Farbe Rot ist im Dorf strengstens verboten, weil sie die Wesen anlockt. Gelb beruhigt sie hingegen und schützt die Dorfbewohner.\nEiner der Anwohner, Noah Percy, ist geistig behindert, was durch Medikamente aus der fernen Stadt jenseits des Waldes vielleicht gemildert werden könnte. Nachdem ein Kind im Dorf an einer Krankheit gestorben ist, bietet der scheue und wortkarge Lucius Hunt seine Hilfe an: Er will die Gefahr auf sich nehmen, allein den Wald zu durchqueren, um Medikamente zu beschaffen. Der Ältestenrat, eine Art Bürgerversammlung, weist das Anliegen jedoch ab, weil die Mission zu viele Risiken berge. Dennoch startet Lucius einen halbherzigen Versuch, die Dorfgrenze kurz zu überschreiten, wird dabei aber von den Unaussprechlichen bemerkt. In der folgenden Nacht wird das Dorf von den Monstern heimgesucht, die rote Zeichen an den Türen hinterlassen, um die Bewohner zu warnen.\nAußerdem werden immer wieder gehäutete Wildtierkadaver innerhalb der Dorfgrenze aufgefunden. Bei einer Hochzeit kommt es zu einem weiteren Zwischenfall. Diesmal jedoch ist es das eigene Vieh und Geflügel der Bewohner, welches in großer Zahl gehäutet und gerupft auf dem Gelände des Dorfes aufgefunden wird.\nDie blinde Ivy Walker, Tochter des Vorsitzenden des Ältestenrates Edward Walker, hatte Lucius ihre Liebe gestanden. Letzterer fühlte sich von dieser Situation etwas überfordert, hatte doch Ivys Schwester vor nicht allzu langer Zeit ihm ebenfalls ihre Liebe erklärt. Da allerdings auch Lucius insgeheim Gefühle für Ivy empfindet, kommen sich beide näher.\nNoah ist ebenfalls in Ivy verliebt. Rasend vor Eifersucht sticht er Lucius nieder, dieser überlebt schwerverletzt. Ohne Medikamente aus der Stadt stehen seine Überlebenschancen aber schlecht. Ivy erklärt sich dazu bereit, sich trotz ihrer Blindheit auf den Weg in die Stadt zu machen. Um Ivy die Angst vor ihrem Vorhaben zu nehmen, entscheidet sich Edward Walker schließlich dazu, seine Tochter in das große Geheimnis, das Covington umgibt, einzuweihen: Die „bösen Kreaturen“ aus dem Wald sind nur eine Erfindung des Ältestenrates, dessen Mitglieder im Wechsel mit Kostümen verkleidet den Dorfbewohnern Angst machen, um sie vor einem Gang in die Stadt und damit vor der „bösen Außenwelt“ zu schützen.\nMit diesem Wissen begibt sich Ivy nun begleitet von zwei Dorfbewohnern in den Wald. Die Angst hält ihre Begleiter jedoch davon ab, ihr bis zum Ende beizustehen. Sie setzt ihren Weg allein fort, bis sie von dem als Kreatur verkleideten Noah Percy angegriffen wird. Sie kann ihm ausweichen, woraufhin dieser in eine Grube stürzt und dabei an einer Kopfverletzung stirbt. Ivy erkennt aber nicht, dass sich Noah unter dem Kostüm befindet. Parallel dazu wird deutlich, dass Noah dieses Spiel schon länger treibt: In dem so genannten „quiet room“ (einer Art Arrest-Zimmer) befand sich unter den Dielen ein Kostüm der Unaussprechlichen. Noahs Eltern finden die aufgebrochenen Dielen vor, darunter Federn und Häute der eigenen Hühner und Ziegen. Dieselben Federn befinden sich bei Noah in der Grube.\nIvy findet den Weg, den ihr Vater beschrieben hat. Sie folgt ihm und stößt auf eine hohe Mauer. Als sie hinüberklettert, gelangt Ivy auf eine asphaltierte Straße, auf der ihr ein Ranger in einem Geländewagen mit der Aufschrift „Walker Wildlife Preserve“ entgegenkommt. Ivy kann den Ranger dazu überreden, die notwendigen Medikamente zu besorgen.\nJetzt wird dem Zuschauer klar, dass der Film in der Gegenwart und nicht etwa 1897 spielt, wie zu Beginn suggeriert wurde. Vor Jahren lernten sich verschiedene Menschen kennen, die alle einen schmerzlichen Verlust hinnehmen mussten. Enge Familienmitglieder starben durch verschiedene Verbrechen. Um der modernen Großstadt, in der Drogen und Kriminalität eine große Rolle spielen, entfliehen zu können, schlug der Professor für Amerikanische Geschichte an der University of Pennsylvania, Edward Walker, ein Projekt vor: Die Gründung eines abgeschiedenen Dorfes inmitten eines durch die Walker-Stiftung geschaffenen Reservates. Ein Ort, wo sie in jeglicher Hinsicht vor der modernen Welt geschützt sind.\nIvy kehrt derweil mit den Medikamenten ins Dorf zurück, Lucius kann vermutlich gerettet werden. Als im Kreis der Ältesten bekannt wird, dass Noah, alias „das Wesen“, von Ivy getötet wurde, bietet Edward Walker an, zu erzählen, er sei von einem Unaussprechlichen umgebracht worden. So würde das Geheimnis bewahrt bleiben und die Dorfbewohner könnten ihr Leben weiterführen. Daraufhin steht einer nach dem anderen des Ältestenrates entschlossen auf.\nM. Night Shyamalan wollte nach dem Psychothriller The Sixth Sense (1999) und dem Science-Fiction-Thriller Signs – Zeichen (2002) eine Liebesgeschichte in Form eines Kostümfilms drehen. Sie sollte im Amerika des 19. Jahrhunderts spielen und von Unschuld handeln. Inspiration fand er bei klassischen Romanen aus der Zeit, zum Beispiel bei Wuthering Heights, dessen Verfilmung ihm bereits angeboten wurde, aber auch bei den King-Kong-Filmen. Während seiner historischen Recherchen stieß er auf Hinweise, dass damals Leute glaubten, es habe in weiten Teilen der Vereinigten Staaten und besonders in Wäldern bösartige Kreaturen gegeben. Daraufhin baute der indischstämmige Filmemacher diese fiktiven Kreaturen in seine Geschichte ein und kam zu dem Schluss, dass es spannend wäre, wenn eine Gemeinde mit diesen Wesen zusammenleben müsse. Shyamalan schrieb anschließend einen ersten Drehbuchentwurf mit dem Titel The Woods. Da jedoch bereits ein Film mit demselben Titel unter der Regie von Lucky McKee entstanden war, benannte Shyamalan das Drehbuch in The Village um. Danach präsentierte er es Touchstone Pictures, einer Tochterfirma der Walt Disney Company, die bereits seine vorausgegangenen Filme finanziert und verliehen hatte. Das Skript wurde angenommen.\nShyamalan erstellte zusammen mit dem Kameramann Roger Deakins in drei Wochen das Storyboard zum Drehbuch. Dabei arbeiteten sie viel mit den zwei wichtigsten Farben im Film: dem satten Gelb und dem aggressiven Rot. Außerdem mussten die Kreaturen, die „Unaussprechlichen“, kreiert werden: Sie wurden ungefähr in Menschengröße gebaut und in rote Umhänge eingehüllt, die unter anderem mit Ästen und Tierknochen ein bedrohliches Aussehen erhielten.\nDie Besetzung der Figur des Lucius Hunt stand für Regisseur Shyamalan von Anfang an fest: Joaquin Phoenix sollte die Rolle spielen, er hatte sie extra für ihn geschrieben. Als Begründung sagte Shyamalan:\n„Er ist eine ungeschliffene Rohnatur. Ihm geht es nicht um Kunstfertigkeit, sondern um spontane Gefühlszustände. […] Er kommt an das Set, spielt die Szene, und plötzlich spürt man diese Magie, nach der ich ständig suche. Will man das Ganze zur Sicherheit noch einmal drehen, gelingt ihm das oft nicht mehr. All das macht es ziemlich schwierig, mit ihm zu arbeiten, aber gleichzeitig sprüht aus ihm der Funke, den ich für meine Orchestrierung unbedingt brauche.“\nWeitere Schauspieler, die Shyamalan für seinen Film engagieren wollte, waren Kirsten Dunst und Ashton Kutcher. Beide mussten aus Zeitmangel absagen. Also suchte er nach weiteren Darstellern und verpflichtete schließlich Sigourney Weaver, Cherry Jones, die zuvor schon in Signs – Zeichen mitgewirkt hatte, und Bryce Dallas Howard, die Tochter des Regisseurs Ron Howard, die Ivy Walker verkörperte. Als Vorstand des Ältestenrates wurde William Hurt unter Vertrag genommen. Nur für die Rolle des geisteskranken Noah Percy zog sich die Suche nach einem passenden Darsteller hin. Shyamalan schlug Adrien Brody vor, und als man Brody fragte, ob er die Nebenrolle annehmen wolle, sagte dieser zu.[10] Damit hatte Shyamalan ein renommiertes Darstellerensemble verpflichtet: Jeder der genannten Schauspieler hatte bereits einen Oscar oder Tony Award gewonnen oder war für einen der beiden nominiert worden. Die Darsteller wurden für drei Wochen in sogenannte Ausbildungslager der Amischen geschickt. Dort lernten sie wichtige Tätigkeiten des 19. Jahrhunderts wie Holzhacken oder Schafe scheren und mussten unter anderem auch Tänze der damaligen Zeit einstudieren.[11] Shyamalan selbst tritt in einem sogenannten Cameo-Auftritt auf, bei dem er den Chef-Ranger spielt, der Zeitung liest, als ein anderer Ranger Medikamente für Ivy holt.\n\nShyamalan trug den Produzenten Sam Mercer und Scott Rudin auf, von der Zivilisation unberührte Landstriche zu finden. Die Produzenten stießen im Brandywine Country in Pennsylvania bzw. Delaware auf ein passendes Gebiet. Dort sollte das Dorf im Stil des 19. Jahrhunderts nachgebaut werden. Das Bauteam bestand aus etwa 300 Leuten, die in elf Wochen die gesamte Gemeinde erbauten.[12] Im Oktober 2003 begannen die Dreharbeiten. Gefilmt wurde im errichteten Dorf nahe dem Ort Chadds Ford, in Philadelphia und einigen anderen Orten in Pennsylvania und Delaware.[13] Wegen eines Schneesturms hätte die Crew die Arbeiten fast unterbrechen und in Virginia weiterdrehen müssen, es begann aber rechtzeitig zu regnen.[14] Im Dezember 2003, nach drei Monaten, endeten schließlich die Dreharbeiten.[15] Shyamalan bekam 7,2 Millionen US-Dollar für die Rechte an der Story, 300.000 US-Dollar für das Schreiben und weitere 221.000 US-Dollar für die Regie.[16]\nDie Anbindung an die Sichtweise eines Protagonisten fehlt im Film, was dazu führt, dass der Zuschauer sich als Außenstehender wahrnimmt: Ihm wird der Einblick in alle möglichen Verstrickungen des Dorfes gewährt. Beispielsweise werden ihm Situationen und Bilder gezeigt, die keine der Figuren im Film sehen kann, wie etwa die Spiegelung eines Monsters im Wasser am Anfang des Films.[17]\nDes Weiteren macht die geschaffene Bildebene deutlich, dass die Protagonisten in ihrer eigenen Umwelt gefangen sind: „Bedingt, ausgeliefert und zugleich gefangen wirken sie in den vielen Einstellungen angesichts der über den Bildrand hinausreichenden, in ihrer Dimensionen nicht abschätzbaren horizontalen und vertikalen Begrenzung – sei es die des bedrohlichen Waldrandes, seien es die der schützenden, zugleich entmündigenden Hausmauern“.[17] Dasselbe findet auch in den Innenräumen statt. Diese scheinen von innen zwar behaglich zu sein, werden aber nie total gezeigt, und wenn dies doch einmal der Fall sein sollte, wie im Hause der Familie Hunt, wo man die Decke sehen kann, erinnern die tiefhängenden Balken an erdrückende Gitterstäbe.[17]\nDie Funktion des Zooms findet im Film häufig Verwendung. Roger Deakins benutzt dabei einen meist sehr langsamen Zoom. Statt sich alleine auf die Protagonisten zu konzentrieren, zoomt er deduktiv mehrmals von einer nahen in eine totale Kameraeinstellung und bettet die Charaktere somit in deren Umgebung ein – ähnlich wie auf einem Gemälde.[18]\nDes Weiteren arbeitet Deakins mit natürlich ausgeleuchteten Bildern. Die Lichtquellen in den Innenräumen sind Fenster oder Flammen. Bei diversen Nachtaufnahmen im Freien sind Öllampen zum Gebrauch gekommen. Gearbeitet wurde auch viel mit dem herrschenden Herbstlicht, dessen Trübe und Schwäche entscheidend zur Atmosphäre des Films beigetragen haben.[19] Unterstützt wurde dieser Effekt auch durch die oftmals vorhandenen Nebelschwaden während der Dreharbeiten.\n„Andrew war die wichtigste Inspiration für den visuellen Stil des Films […] Die Grautöne, der Minimalismus und das Licht – das ist alles von Andrew […]“\nShyamalan hat sich bei der Visualisierung seines Drehbuchs vor allem von den Gemälden des US-amerikanischen Malers Andrew Wyeth inspirieren lassen. Wyeth stammt wie Shyamalan aus Pennsylvania, wo er auch seine Motive fand. Er malt oft „karge Landschaften oder einfache Gehöfte, die eine atmosphärische Imagination von Ländlichkeit, das Wyeth Country, zum Begriff gemacht haben“.[21] In Shyamalans Film herrscht das gleiche nebelhafte, fahle Licht wie in den Bildern von Wyeth. Eine große Ähnlichkeit findet sich auch bei den blassen und bleichen Gesichtern der Menschen im Dorf verglichen mit denen in Wyeths Gemälden. Die Dreharbeiten des Films fanden in Chadds Ford statt, dem Geburts- und Arbeitsort Wyeths. Shyamalan konnte somit dieselben Landschaften und Motive verwenden, die auch dem Maler als Vorlage gedient hatten.[22]\nWyeth verfolgt eine bestimmte Raumgestaltung, die der von The Village sehr nahekommt: „Ecken sind irgendwie immer verdunkelt, Linien ungeschliffen, Rückwände stoßen nach vorne, um ein psychologisches Kammerspiel aus Privatsphäre und Einsamkeit zu schaffen“.[24]\nGemälde, die mit dem Film verglichen werden können, sind Christina’s World (1948), Evening at the Kuerners (1976), aber auch Last Light (1977) sowie Braids (1979), Farm Road (1979) und Lawn Chair (1992).\nShyamalan benutzt vergleichsweise wenige Schnitte beziehungsweise lange Kameraeinstellungen. In einem Interview meinte er dazu:\n„Ich mag es nicht, Filme im Schneideraum zu machen. Große Produktionen entstehen heute meistens dort, nach dem Prinzip: Erst Material sammeln und dann mal sehen, was man damit machen kann. Bei mir gibt es auf jeden Fall eine Choreographie. Das rührt von jener Idee her, den Film eben nicht im Schneideraum entstehen zu lassen. Das ist keine unbeabsichtigte Choreographie, das ist komplett gesteuert – vom Anfang bis zum Ende. Das kann natürlich auch zu Problemen führen: Wenn sich mein Ansatz als nicht korrekt herausstellt, fallen wir böse auf die Nase. Denn wir haben dann keine Möglichkeit mehr, es anders zu machen.“\nMit dem Filmeditor Christopher Tellefsen besprach er, dass Ton und Naturgeräusche ein wichtiges Element des Films werden sollten. Jede Nuance musste helfen, die Geschichte, den Handlungskern, zu erzählen. So wurden unter anderem das Brausen des Windes (in den Szenen, in denen Ivy den Wald durchqueren muss) und das Knarren des Gehölzes (etwa als ein paar Jugendliche eine Mutprobe am Waldrand machen) eingesetzt. Kreuzer meint in seiner Magisterarbeit über den Regisseur, „Covington ist ein überaus windiger Ort, an dem sich das Geräusch knarrender Äste und herumwirbelnden Herbstlaubes nicht wegdenken lässt und die Natur mit den Geschehnissen verbunden scheint, wenn Ivys Begegnung mit der Kreatur im Wald von heftigen im Wind wankenden Bäumen begleitet wird“.[26]\nIn einem Interview sagt der Regisseur, „in den meisten meiner Filme erzeugt Ton die furchterregenden Momente. Das sind meine Spezialeffekte.“[27]\nKomponist James Newton Howard schlug vor, für die Filmmusik eine Violine zu benutzen, da dies dem Film auf vielerlei Art zugute komme und eine nervöse Atmosphäre erzeuge. Daraufhin wurde die Violinistin Hilary Hahn engagiert, die versuchen sollte, sich bei der Spielweise sehr nach Emotionen der Protagonisten zu richten. Kreuzer findet, die Solovioline halte „die Grundstimmung durchgehend in einem schwebenden Zustand“.[26] Die traurigen, fragilen Violinenklänge tragen viel zu der Atmosphäre des Films bei. Sie sind oft die einzige musikalische Untermalung der Bilder und vermitteln eine mystische, düster-traurige Stimmung, die im Dorf vorherrscht.[28]\nDen Bewohnern von Covington geht es darum, ihre Unschuld zu bewahren. Deshalb ziehen sie sich in das Reservat zurück. Vorbilder zu diesem naturzugewandten und weltflüchtigen Dasein finden sich bei den US-amerikanischen Natur- und Transzendenzphilosophen Henry David Thoreau und Ralph Waldo Emerson sowie bei den Amischen. Der Dorfälteste Walker und seine Leute „entwerfen ein Monumentalgemälde, romantisieren und mystifizieren, und konstruieren als Eigendefiniton ein Auserwähltsein und eine Unschuld angesichts dieser Wildnis“.[29]\nDie Dorfbewohner flüchten sich also in eine eigene Welt, um der Erfahrung von Mord und Totschlag in den modernen Großstädten zu entkommen. Sie schaffen zunächst eine Realität, die ihre Kinder vor diesen Verbrechen schützen soll. Walker will eine Zukunft der liebenden, mutigen, reinen, aber auch „blinden“ Kinder. Doch das Weitergeben dieser idyllischen Welt von Frieden und Erlösung hat ihren Preis: Unwissenheit ist in Kauf zu nehmen, genau so wie Tod und Lüge, vor denen man sich doch eigentlich in Sicherheit bringen wollte. So stellt Götz fest, dass der Film „manchmal am Rande des Reaktionären, nicht nur den Wunsch nach einem idyllischen Leben“ spiegelt „sondern auch zeigt, wie dieser Wunsch zerstörerische Formen annehmen kann“.[30]\nAm Anfang des Films werden im Dorf Tierkadaver gefunden. Es stellt sich später heraus, dass der geisteskranke Noah Percy für die Tötungen verantwortlich war und „sich durch [den Vorgang der] Repression nach und nach zum tierähnlichen Monstrum entwickelt hat“.[31] Im Film verkleidet er sich als bösartige Kreatur und versucht deren Geräusche zu imitieren. Kreuzer analysiert: „Seine Figur ist also allegorisch zu verstehen: Als zurückgekehrte, verdrängte Triebhaftigkeit und kindliche Naivität“.[31] Der zu einer Bedrohung gewordene Noah Percy muss demnach sterben, damit dieser sonst heile Ort weitergeführt werden kann: „Das ist das Zynische […] an The Village“.[32]\nSomit macht Shyamalan dem Zuschauer „einerseits den nachvollziehbaren Rückzug in einfache ideologische Strukturen, andererseits die Gefahr der selbstauferlegten Beschränkung und Selbsttäuschung, die damit einhergeht“ deutlich.[33]\nTrotzdem plädiert der Regisseur für Offenheit. Als Ivy dem Ranger begegnet, ist sie überrascht, denn sie stellt fest, dass der eigentlich „böse Mensch“ freundlich ist. Wegen ihrer Blindheit bemerkt sie jedoch nicht, dass sie sich im 21. und nicht im 19. Jahrhundert, wie von den Dorfältesten suggeriert worden ist, befindet. „Man muss also die Welt jenseits der eigenen Lebenswirklichkeit nicht sehen können, wollen oder dürfen, um ein Leben in Isolation für ein erstrebenswertes zu halten“.[33] Ein Ideal ist hier zwar der christlich-amerikanische Fundamentalismus, der aber nur noch durch „Isolation, Weltfremdheit und der Verleugnung der Katastrophen im Inneren aufrechterhalten werden kann“.[33] So meint Kleingers auf Spiegel Online, „mit jeder Drehung an der dramatischen Schraube erscheint dieses Neue Jerusalem immer weniger als naturgegebene Ordnung; sondern als in der Zeit verlorene Enklave“.[34]\nShyamalan sagte in einem Interview der Süddeutschen Zeitung vom 9. September 2004, der Film sei als „riesiges politisches Statement“ interpretiert worden.[35]\nSo schildert Susan Vahabzadeh in ihrer Rezension, wie der Film genau in den Vereinigten Staaten interpretiert wurde:\n„The Village war ein Erfolg in den Vereinigten Staaten, es ist ihm aber auch eine merkwürdige Ehre widerfahren – die Geschichte ist irgendwie als Schlüsselstory zur Anti-Terror-Politik der Bush-Regierung interpretiert worden: Walker als eine Art Dorfpräsident, der die Angst seiner Gemeinde schamlos ausnutzt. Allerdings ist Shyamalan so offensichtlich auf seiner Seite, dass Walker in seinem Film widersinnig einen sehr vertrauenerweckenden Bush abgäbe.“\nSelber meinte sie aber, man könne den Film als „Politunterhaltung mit einem Augenzwinkern bezeichnen“. Shyamalan erkunde „die Emotionen, die Terror weckt, erzählt von einer Gruppe von Menschen, die ihrer Angst entkommen wollen und doch lernen müssten, mit ihr zu leben“ – aber er teile „die Welt nicht in Gut und Böse ein, in richtig und falsch“.[36]\nSo meint etwa auch André Götz, der Film werde im Laufe der Handlung zur „doppelbödigen politischen Parabel“. Es werde beschrieben, „wie Abschottung nach außen und Repression nach innen Hand in Hand“ gingen. Die Angst entspreche nicht nur „einer tatsächlichen Bedrohung“, sondern sichere „zugleich den Zusammenhalt der Gemeinschaft“.[30] M. Night Shyamalan hingegen versicherte:\n„Es ist einfach eine Geschichte über Menschen, die den Glauben an die Menschheit verloren haben. Interessant wird es erst, wenn das Herz und der Verstand einander widersprechen. […] The Village […] handelt von der Erkenntnis, was uns wichtig ist. Es geht um die übernatürliche Kraft von Liebe und Vertrauen und darum, was sie bewirkt.“\nBuena Vista Home Entertainment veröffentlichte am 17. Februar 2005 in Deutschland die DVD-Version des Films. Sie enthält neben mehreren Sprachversionen unter anderem auch ein Making-Of, Interviews und zusätzliche Szenen mit Einführung von M. Night Shyamalan.\nDer Soundtrack zum Film erschien am 24. Juli 2004 in den Vereinigten Staaten und am 6. September desselben Jahres in Deutschland bei Hollywood Records. Produziert und komponiert von James Newton Howard, wurde der Score von der Violinistin Hilary Hahn interpretiert. Das Album wurde bei SoundtrackNet unter die besten Soundtracks 2004 gewählt.[37] Granade meint, dass The Village ein seltener Score sei. Die Musik sei traurig, überraschend, entzückend und ausgeglichen.[38] Und Heather Phares kommt zu dem Schluss: „‚The Village‘ ist ein düsterer, oft großartiger Score, dessen Vielschichtigkeit von den nicht eindeutig auf Erfolg ausgelegten Ambitionen des Films profitiert. Dabei klingt er auf seine ganz eigene Weise.“[39]\nThe Village – Das Dorf wurde von Kritikern sehr unterschiedlich aufgenommen. Rund 43 Prozent der Rezensionen bei Rotten Tomatoes schätzen den Film positiv ein[40]; der Metascore bei Metacritic belief sich auf 44.[41] In den Vereinigten Staaten von Amerika waren die Kritiker zumeist enttäuscht, da die Erwartungen sehr hoch lagen. Roger Ebert, der zuvor von Shyamalans Werk begeistert war, gab dem Film von vier möglichen Sternen nur einen:\n„The Village ist ein gigantischer Fehlschlag, ein Film, der auf einer Prämisse basiert, die ihn nicht tragen kann, einer Prämisse, die so durchschaubar ist, dass sie lächerlich wäre, wenn der Film nur nicht so todernst wäre […]. Das Ende eine Antiklimax zu nennen wäre nicht nur eine Beleidigung des Wortes „Klimax“, sondern auch seiner Vorsilbe. Es ist ein lausiges Geheimnis, nur eine Stufe origineller als Es war alles ein Traum. Es ist so geistlos, dass wir, sobald wir das Geheimnis entdecken, den Film zurückspulen möchten, um das Geheimnis nicht mehr zu kennen.“\nPeter Travers vom Magazin Rolling Stone gab dem Film hingegen drei von vier Sternen und meinte, Shyamalan verleihe seinem Film ein metaphorisches Gewicht, das tiefer gehe als bloße Gänsehaut.[44]\nDer Filmkritiker James Berardinelli schrieb, The Village sei sehr langsam gehalten und lebe mehr von seiner Atmosphäre als von seiner Geschichte. Für diejenigen, die die vorherigen Filme des Regisseurs mochten, The Twilight Zone schätzten und keine größeren Probleme mit der Unglaubwürdigkeit mancher Filme hätten, erfülle Shyamalans Werk die Erwartungen.[45]\nStephen Hunter (Washington Post) bemerkte: „The Village zeigt zwei Dinge: Shyamalan als einen Meister der alten Filmschule, was Atmosphäre, Stil und Charaktere betrifft, und sein Beharren auf dem Plot-Twist, dessen Verwendung mehr als verbraucht ist.“[46] Der Film sei eine mühsame statt einer provokanten Aufgabe und so absurd wie überzeugend, meinte Kevin Thomas von der Los Angeles Times.[47]\nDie deutschen Kritiker nahmen die Liebesgeschichte im Gewand eines Horrorfilms überwiegend positiv auf. Andreas Platthaus von der FAZ war der Ansicht, Shyamalan – und das sei das Höchste, was man über einen Regisseur sagen könne – vertraue ganz der Kraft des Kinos, er habe einen Film gedreht, als gäbe es keine anderen Medien, die ihn zerreden und entzaubern könnten.[48] Wolfgang Hübner stellte auf der Website des Sternmagazins folgende Behauptung auf: „Sehr gut gelingt es dem Regisseur […] eine Atmosphäre der Angst, der Unsicherheit und der Ungewissheit in Bilder zu bannen. Verbunden mit der dörflichen Idylle hat das eine ganz eigene Poesie, die durchaus verzaubern kann. Mit Hochkarätern wie Joaquin Phoenix, William Hurt, Adrien Brody und Sigourney Weaver agieren Darsteller, die ihren Figuren Profil geben“.[49]\nIn der Welt meinte Hanns-Georg Rodek, dass die Erwartung einer für Shyamalans Filme typischen, überraschenden Schlusswendung dem Film schlecht bekomme, weil es die Wahrnehmung des Publikums darauf verenge. Nicht diese Überraschung sei das Bemerkenswerte an The Village, sondern die ernsthafte moralische Diskussion, inwieweit eine pazifistische Haltung angesichts bedrohlicher Angreifer haltbar sei. Im US-Mainstreamkino, in dem seit Beginn des Krieges gegen den Terror Pazifismus aus der Mode gekommen sei, bestätige sich Shyamalan als Außenseiter, „der mit feinem Pinsel Stimmungen malt statt die Leinwand mit der Effektrolle zuzuklatschen.“ Lob erhielt auch Bryce Dallas Howard als subtile Darstellerin.[50]\nDass der Film viel zu steifleinen und behäbig sei, war hingegen Klingmaiers Meinung (Stuttgarter Zeitung). Er schrieb weiterhin: „Die Liebe des Dorfidioten […] wird als so verhängnisdrohend naiv vorgeführt, dass ihre Eruption in Gewalt nicht mehr überrascht. […] Die Pointe von The Village, die wir der Fairness halber nicht verraten möchten, werden viele Zuschauer bald erknobeln. Sie wird ihnen so zickig erscheinen, so an den Haaren herbeigezogen, dass sie nach weiteren Möglichkeiten suchen werden. Doch Shyamalan konfrontiert uns am Ende mit der längst abgetanen Variante. Die bleibt jedoch bloße Behauptung, sie passt nicht wirklich zum vorher Gesehenen.“[51]\nUnd das Lexikon des internationalen Films urteilte, der Film sei „eine spannende Mischung aus Horror- und Liebesfilm“ und formuliere „zugleich grundlegende Fragen über die menschliche Zivilisation“. Die zentrale Romanze bleibe dabei freilich eher abstrakt.[52]\nZywietz fasst in seiner Arbeit über Shyamalan die Kritiken zusammen: Er sieht eine häufige Übereinstimmung bei der Anerkennung des visuellen Stils, der mit stimmigen Szenen und interessanten Charaktereinfällen eine äußerst intensive Atmosphäre beschwöre, und bei der Ablehnung der Dramaturgie, die durch viele überraschende Wendungen unnötig gebrochen und dadurch vernachlässigt werde.\nNach Plagiatsvorwürfen bei dem Filmdrama The Sixth Sense, das Ähnlichkeiten mit der Novelle Lost Boys von Orson Scott Card aufwies,[53] und dem Thriller Signs – Zeichen, der dem Skript Lord of the Barrens glich[54], kam bei The Village erneut ein Plagiatsverdacht auf. Als Margaret Peterson Haddix, Autorin von Krimi- und Science-Fiction-Romanen, von ihren Fans darauf aufmerksam gemacht wurde, dass Shyamalans Film mehrere Passagen aus ihrem Jugendroman Running Out of Time enthalte, drohte diese mit dem Gang vor Gericht.[55] Shyamalan und ein Sprecher von Disney wiesen den Vorwurf jedoch zurück und verwiesen auf die Unterschiede der Werke: „‚Running Out of Time’ ist ein Kinderbuch, das mehr als eine halbe Million Mal verkauft wurde und Preise gewonnen hat. Es ist keine obskure Geschichte.“[54]\nThe Village – Das Dorf spielte am Startwochenende in den Vereinigten Staaten etwa 50 Millionen US-Dollar ein,[57] in Deutschland lockte der Film in der ersten Woche mit 725 Startkopien über 730.000 Besucher ins Kino.[58] Die Zahlen deuteten auf einen großen Erfolg hin. Nach der ersten Woche folgte in den Vereinigten Staaten jedoch ein deutlicher Rückgang von 66 Prozent.[59] Nach acht Wochen hatte der Mystery-Thriller weltweit ungefähr 260 Millionen US-Dollar eingespielt, davon 114 Millionen US-Dollar in den Vereinigten Staaten.[60] In Deutschland zählte man 1,8 Millionen Kinobesucher, womit rund 13 Millionen US-Dollar eingespielt wurden.[61]\nGemessen am Budget des Films, das 60 Millionen US-Dollar betrug (weitere 40 Millionen US-Dollar für das Marketing), war der Film ein finanzieller Erfolg.[60]\nShyamalans Film wurde mit drei Filmpreisen ausgezeichnet und für elf weitere nominiert.[62] James Newton Howard gewann den ASCAP Film and Television Music Award 2005 in der Kategorie „Top Box Office Films“ und bekam eine Oscar-Nominierung für die Beste Musik. Bryce Dallas Howard wurde für ihre Leistung gleich für mehrere Preise nominiert, konnte allerdings keinen gewinnen. So wurde sie für zwei Empire Awards und einen MTV Movie Award vorgeschlagen. Shyamalan wurde als Bester Regisseur ebenfalls für den Empire Award nominiert.[63]\nDie deutsche Synchronfassung wurde von der FFS Film- & Fernseh Synchron aufgenommen. Für Dialogbuch und -regie zeichnete sich Dorothee Muschter verantwortlich.[64]\nBücher\nDeutschsprachiger Kritikenspiegel\nPositiv\nEher Positiv\nNegativ\nPraying with Anger |\nWide Awake |\nThe Sixth Sense |\nUnbreakable – Unzerbrechlich |\nSigns – Zeichen |\nThe Village – Das Dorf |\nDas Mädchen aus dem Wasser |\nThe Happening |\nDie Legende von Aang |\nAfter Earth |\nThe Visit |\nSplit |\nGlass\n"
}