{
    "date": "28-04-2021 14:25:12",
    "link": "https://de.wikipedia.org/wiki/The%5FStendhal%5FSyndrome",
    "title": "The Stendhal Syndrome",
    "text": "The Stendhal Syndrome, auch Das Stendhal-Syndrom oder Das Stendhal-Syndrom – Bilder des Wahnsinns, ist ein italienischer Giallo-Thriller aus dem Jahre 1996, geschrieben und verfilmt von Dario Argento mit seiner Tochter Asia Argento in der Hauptrolle. Es war der erste italienische Film, der Computer Generated Imagery (CGI) verwendet.\nDas Werk wurde am 26. Januar 1996 in Italien veröffentlicht. Die deutsche Video-Erstauswertung erfolgte am 29. Juli 1996.\nKommissarin Anna Manni reist nach Florenz auf den Spuren eines Serienmörders. In einem Museum wird Anna vom Stendhal-Syndrom befallen, also vom Eindruck großartiger Kunstwerke überwältigt. Der Killer nutzt diese Störung aus, um Anna zu entführen und zu vergewaltigen. Sie entkommt zwar, ist jedoch schwer traumatisiert. Als sie ein weiteres Mal von dem Mörder entführt und vergewaltigt wird, kann sie sich jedoch befreien und ihn nach einem Kampf unschädlich machen und in einen Wasserfall stoßen. Nach einiger Zeit wird Annas neue Liebe Marie ermordet. Es stellt sich heraus, dass Anna durch das Trauma eine gespaltene Persönlichkeit entwickelt hat und im Namen ihres Peinigers weiter mordet. Anna wird schließlich von ihren Kollegen überführt.\nDie Eingangsszene wurde in den Uffizien gedreht.\nDario Argento ist einer der wenigen Spielfilm-Regisseure, der in den Uffizien drehen durfte.\nDas Bild, in das Anna buchstäblich hineingeht, ist Die Nachtwache von Rembrandt, die sich im Rijksmuseum in Amsterdam befindet, das Bild, vor dem Anna ohnmächtig wird, ist Der Fall des Ikarus von Pieter Brueghel und hängt in einem Brüsseler Museum.\nNach seinen drei ersten Filmen (1970–1971) hatten sich Regisseur und Komponist heftig zerstritten, und es war das erste Mal, dass Argento wieder mit Ennio Morricone zusammengearbeitet hat. Von Morricones Filmmusik produzierte Image Musik das Album La Sindrome Di Stendhal (Original Soundtrack).\nDas Lexikon des internationalen Films schrieb, die Produktion bemühe sich in Form eines Thrillers, „jene Deformationen zu erklären“, die eine Vergewaltigung hervorrufen könne. Die Grundidee würde „nicht konsequent umgesetzt“ und weise „viele Erklärungslücken auf“, so dass sich der Film „im wild-spekulativen Durcheinander von Wahn und Wirklichkeit, Angst und Verzweiflung“ verliere.\nDas Geheimnis der schwarzen Handschuhe |\nDie neunschwänzige Katze |\nVier Fliegen auf grauem Samt |\nDie Halunken |\nProfondo rosso |\nSuspiria |\nHorror Infernal |\nTenebrae |\nPhenomena |\nTerror in der Oper |\nTwo Evil Eyes |\nAura |\nThe Stendhal Syndrome |\nDas Phantom der Oper |\nSleepless |\nThe Card Player – Tödliche Pokerspiele |\nJenifer |\nDo You Like Hitchcock |\nPelts |\nThe Mother of Tears |\nGiallo |\nDario Argentos Dracula\n"
}