{
    "date": "28-04-2021 14:24:18",
    "link": "https://de.wikipedia.org/wiki/The%5FEqualizer%5F%28Film%29",
    "title": "The Equalizer (Film)",
    "text": "Nachfolger →The Equalizer 2\n\nThe Equalizer ist ein US-amerikanischer Action-Thriller aus dem Jahr 2014, der auf der gleichnamigen Fernsehserie von Michael Sloan und Richard Lindheim aus den 1980er-Jahren basiert. Der Film hatte seine Weltpremiere am 7. September 2014 auf dem Toronto International Film Festival. In Deutschland kam er am 9. Oktober 2014 in die Kinos.\nDer ehemalige Defense Intelligence Agency-Agent Robert McCall arbeitet als einfacher Angestellter in einem Bostoner Baumarkt. Er ist bei seinen Kollegen beliebt und hilft einem, Ralph, beim Training für dessen Prüfung zum Sicherheitsmann. Seiner kürzlich verstorbenen Frau hatte er versprochen, sein früheres Leben hinter sich zu lassen. Da er nachts schlecht schlafen kann, verbringt er seine Nächte in einem Diner, wo er sich mit einer jungen Frau anfreundet. Teri, deren wahrer Name Alina ist, muss als Prostituierte für den gewalttätigen russischen Zuhälter und Kriminellen Slavi arbeiten.\nNachdem Alina von Slavi krankenhausreif geprügelt wurde, versucht McCall, sie von Slavi für 9800 Dollar freizukaufen. Als Slavi das Angebot ablehnt und ihn verhöhnt, tötet McCall ihn und vier seiner Leute mit Hilfe seiner Nahkampffähigkeiten. Die Getöteten waren Angehörige der russischen Mafia. Deren Boss Vladimir Pushkin beauftragt Teddy Rensen, seinen Spezialisten für schwierige Fälle, mit der Aufklärung der Morde. Rensen merkt bei Besichtigung des Tatorts sofort, dass es sich nicht um einen Mord rivalisierender Banden handelt. Auf Überwachungsvideos erkennt er unscharf einen schwarzen Mann. Von Alinas Freundin Mandy erfährt er, dass ein solcher Mann Alina im Krankenhaus besuchen wollte, woraufhin Rensen Mandy kaltblütig erwürgt.\nMittlerweile hat Ralph seinen Job im Baumarkt gekündigt und hilft seiner Mutter in deren Imbissrestaurant, das am Vortag durch ein Feuer verwüstet wurde. McCall findet heraus, dass zwei korrupte Polizisten das Feuer gelegt haben, da Ralphs Mutter mit den Schutzgeldzahlungen an sie im Rückstand war. Er stellt die beiden Polizisten im Hinterhof zur Rede, schlägt sie zusammen und zwingt sie mit einem Handyvideo, das er über ihre Machenschaften aufgenommen hat, zur Rückzahlung der erpressten Schutzgelder. Ralph fängt daraufhin wieder beim Baumarkt an und besteht seine Prüfung zum Sicherheitsmann.\nFrank Masters, ein korrupter Polizist im Dienst der Russenmafia, liefert Rensen Informationen über McCall. Rensen besucht McCall in dessen Wohnung, wobei er sich als Polizist ausgibt. Rensen erkennt, dass er der Täter sein muss. Er ist beeindruckt von McCalls Fähigkeiten und versucht, mehr über ihn zu erfahren. Abends will Rensen ihn im Diner von seinen Leuten entführen lassen. McCall tötet einen der Angreifer und taucht unter. Er besucht Susan und Brian, ein befreundetes Ehepaar und ehemalige DIA-Kollegen. Susan holt bei der DIA Erkundigungen über Pushkin ein. Dieser betreibt ein undurchschaubares Netz von kriminellen Aktivitäten aller Art und hat großen politischen Einfluss, was ihn nahezu unangreifbar macht. Rensen heißt eigentlich Nicolai Itchenko und ist ein ehemaliger Agent der russischen Speznas. Durch eine Äußerung Brians wird offenbar, dass McCall nur deshalb in der Anonymität leben kann, da er bei seinem letzten Einsatz nach einer Explosion für tot gehalten wurde und sogar ein offizielles Begräbnis erhielt.\nMcCall kehrt nach Boston zurück, fesselt Masters in dessen Wagen und droht, ihn mit Abgas zu ersticken, wenn er ihm nicht hilft. Zusammen mit Masters nimmt er ein Gelddepot Pushkins hoch und übergibt den korrupten Polizisten dessen Kollegen. Abends besucht er Itchenko in einem Restaurant und fordert ihn auf, seinen Chef freiwillig zum Rückzug aus der Stadt zu bewegen, wird jedoch ausgelacht. Daraufhin jagt McCall einen von Pushkins Öltankern voller Schmuggelware in die Luft. Pushkin ist über die Millionenverluste erzürnt und macht Druck auf Itchenko. Dieser engagiert neue Männer und nimmt mit ihnen mehrere von McCalls Arbeitskollegen im Baumarkt als Geiseln, damit McCall sich stellt. Der dringt unbemerkt in den Baumarkt ein und befreit die Geiseln. Während Ralph sie nach draußen bringt, tötet McCall Itchenkos Leute einen nach dem anderen mit Werkzeugen aus dem Baumarktsortiment. Beim abschließenden Zweikampf tötet McCall auch Itchenko mit einer Nagelpistole.\nDrei Tage später ist McCall in Moskau, um auch Pushkin zu beseitigen. Er schaltet dessen Wachen aus und konfrontiert den Mafiaboss. Als der ihn nach seinen Gründen fragt, antwortet McCall, er wolle der Schlange den Kopf abschlagen, um wieder in Frieden leben zu können. Er hinterlässt eine Stromschlagfalle im nassen Badezimmer, durch die Pushkin schließlich stirbt.\nZurück in Boston trifft McCall die wieder genesene Alina auf der Straße, die ihm erzählt, dass sie im Krankenhaus von einem Unbekannten 9800 Dollar erhalten habe und damit ein neues Leben anfangen werde. Zum Schluss sitzt McCall in seinem Stamm-Diner am Laptop und bietet auf der Website Craigslist seine Hilfe als „Equalizer“ („Ausgleicher“) bei Schwierigkeiten an.\nIm Juni 2010 wurde Russell Crowe für die Rolle des Robert McCall besetzt. Im Dezember 2011 gab Sony bekannt, dass Denzel Washington anstatt Crowe die Rolle übernehmen wird. Auch bei der Regisseurauswahl kam es zu Veränderungen, als erst im März 2013, kurz vor Drehbeginn, die Verhandlungen mit Antoine Fuqua begannen, nachdem bereits Nicolas Winding Refn und Rupert Wyatt wegen Terminschwierigkeiten absagen mussten. Von Chloë Grace Moretz war Regisseur Fuqua so überzeugt, dass er die Filmfigur Alina eigens für sie jünger machte, nachdem man anfangs eine ältere Schauspielerin gesucht hatte.\nDie Dreharbeiten begannen am 17. Juni 2013 in Boston. Die Produktionskosten lagen bei ungefähr 55 Millionen US-Dollar. Bis Mitte November 2014 spielte der Film knapp 190 Millionen US-Dollar ein, davon knapp 100 Millionen US-Dollar in den USA.\nDer Film stieß auf eine tendenziell gemischte bis positive Resonanz. Auf Rotten Tomatoes wurde der Film aufgrund von 171 ausgewerteten Kritiken mit 61 % bewertet. Zusammenfassend heißt es dort: „The Equalizer ist mehr stylisch und brutal als bedeutungsvoll, aber mit Antoine Fuqua hinter der Kamera und Denzel Washington als Kämpfer für Gerechtigkeit liefert der Film, was er verspricht.“ Metacritic ermittelte einen Metascore von 57 von 100 basierend auf 41 Kritiken. Auf der Internet Movie Database hält der Film momentan eine Nutzerwertung von 7,2 von 10 möglichen Sternen.[10]\nBjörn Becher bewertet The Equalizer auf Filmstarts mit 3 von 5 Sternen und meint: „Die kurzen Sequenzen, in denen der selbst meist unbewaffnete Titelheld erst sein Umfeld und seine Gegner sowie deren Schwachpunkte taxiert und dann in schneller Folge, schonungslos und ultrabrutal zuschlägt, erinnern ein wenig an die „Sherlock Holmes“-Filme von Guy Ritchie und sind neben dem charismatischen Hauptdarsteller nun auch die Prunkstücke von „The Equalizer“ – doch zwischen diesen brillanten Momenten gibt es in Fuquas überlangem Action-Film ungemein viel Leerlauf.“[11] Cinema sieht in dem Film einen „knallharte[n], nervenzerrende[n] Selbstjustiz-Thriller“, der zwar „das Klischee vom bösen Russen“ bediene, aber mit einem „nervenaufreibenden Showdown“ aufwarte.[12] Der film-dienst bezeichnet The Equalizer als einen „klischeehafte[n], gänzlich fantasielose[n] Aufguss des Selbstjustiz-Actionkinos der 1980er-Jahre“, in dem auch der „charismatische Hauptdarsteller“ und einige „virtuos inszenierte Action-Szenen“ nicht über die Leere hinwegtäuschen können.[13] Variety-Redakteur Scott Foundas sieht es ähnlich: „Übermäßig lang und dadurch nicht halb so unterhaltsam wie er hätte sein können: „The Equalizer“ ist letztlich ein schwerfälliges, unnötig brutales und zumeist unbefriedigendes Update der Kultserie aus den 80ern.“[14] Kim Newman urteilt im Empire, dass The Equalizer „zu lang und schwerfällig“ sei, aber „dieses passable Star-Vehikel bietet mehr als genug rechtschaffene Vergeltung für einen nervenkitzligen Abend mit Denzel.“ Er vergibt 3 von 5 möglichen Sternen.[15] Todd McCarthy von The Hollywood Reporter fällt ein positives Urteil: „Dieses zufriedenstellende Update der beliebten Serie aus den 1980ern ist der aufregendste, gewalttätigste und stylischste Film dieser Art seit Jahren.“[16]\nMit The Equalizer 2 erschien 2018 eine Fortsetzung. In den USA ist der Film am 20. Juli 2018 in die Kinos gekommen, der deutsche Kinostart war am 16. August 2018. Als Drehbuchautor wurde Richard Wenk engagiert.[17]\nThe Replacement Killers – Die Ersatzkiller |\nBait – Fette Beute |\nTraining Day |\nTränen der Sonne |\nKing Arthur |\nLightning in a Bottle |\nShooter |\nGesetz der Straße – Brooklyn’s Finest |\nOlympus Has Fallen – Die Welt in Gefahr |\nThe Equalizer |\nSouthpaw |\nDie glorreichen Sieben |\nThe Equalizer 2 |\nAmerican Dream/American Knightmare |\nWhat's My Name: Muhammad Ali\n"
}