{
    "date": "28-04-2021 14:24:33",
    "link": "https://de.wikipedia.org/wiki/The%5FHouse%5Fof%5Fthe%5FSeven%5FGables%5F%281940%29",
    "title": "The House of the Seven Gables (1940)",
    "text": "The House of the Seven Gables (deutsch Das Haus der sieben Giebel) ist ein US-amerikanisches Filmdrama von Joe May aus dem Jahr 1940, das auf dem gleichnamigen 1851 in Boston veröffentlichten Roman von Nathaniel Hawthorne beruht, sich allerdings in wesentlichen Passagen von der Vorlage unterscheidet. In den Hauptrollen agieren George Sanders, Margaret Lindsay und Vincent Price sowie in tragenden Rollen Dick Foran, Nan Grey, Cecil Kellaway und Alan Napier. Der Film handelt von zwei Brüdern, von denen einer gut und der andere böse ist und von einem gegen ihre Familie ausgesprochenen Fluch aus der Vergangenheit, der mit ihrem Anwesen „Seven Gables“ in Zusammenhang steht.\nOberst Jaffrey Pyncheon bezichtigte im späten 17. Jahrhundert Matthew Maule, einen armen Zimmermann, fälschlicherweise der Hexerei, um so an dessen Land zu kommen. Dort errichtete er „Seven Gables“, das Haus mit den sieben Giebeln, ein luxuriöses Anwesen. Maule belegte die Pyncheons in seiner Todesstunde mit einem Fluch, der besagte, dass Gott ihnen auferlege, Blut zu trinken. Am Tag der Fertigstellung des Anwesens wurde der Oberst tot in seiner Bibliothek aufgefunden – Blut tropfte aus seinem Mund. Der Fluch verfolgte die Pyncheons, die in steter Angst lebten, in den nächsten Jahrzehnten. Etwa 160 Jahre später startete der Ururenkel von Oberst Pyncheon gerade seine Karriere als Anwalt, während sein Bruder Clifford, ein talentierter Komponist, zu Hause bei seinem Vater Gerald geblieben war.\nJaffrey Pyncheon ist besessen von der Idee, dass in „Seven Gables“ ein Vermögen versteckt ist, wie es eine Legende besagt. Als er eine Nachricht seines Bruders Clifford erhält, die ihn nach Hause beordert, muss er dort erfahren, dass das Haus verkauft werden soll, um die Schulden des Vaters mit dem Verkaufserlös tilgen zu können. Jaffrey steigert sich in die Vorstellung hinein, das im Haus versteckte Vermögen zu verlieren und sucht nachts verzweifelt nach dem Schatz. Sein Bruder Clifford will nichts von Jaffreys Idee hören, da er nicht an die Legende glaubt. Clifford ist im Begriff seine Cousine Hepzibah zu heiraten und will nach dem Hausverkauf mit ihr nach New York ziehen. Überraschenderweise entscheidet sich Gerald Pyncheon dann dazu, das Haus doch nicht verkaufen zu wollen, worüber es zu einem heftigen Streit zwischen ihm und Clifford kommt. Gerald erleidet einen tödlichen Herzinfarkt und schlägt sich beim Fallen den Kopf auf. Obwohl Jaffrey weiß, dass sein Bruder nichts für den Tod des Vaters kann, wirft er ihm Mord vor und unternimmt die entsprechenden Schritte, was letztlich zu einer Verurteilung Cliffords zu einer lebenslangen Haftstrafe führt. Bevor er abgeführt wird, stößt Clifford „Maules Fluch“ gegen seinen Bruder aus.\nGerald Pyncheons Testament ist jedoch eine Riesenenttäuschung für Jaffrey, zwar steht ihm nach dem Willen seines Vaters, ebenso wie seinem Bruder und Hepzibah, ab sofort ein beträchtliches Jahreseinkommen zur Verfügung, das von Jaffrey jedoch so sehr begehrte Haus ist bereits in den Besitz Hepzibah übergegangen, um es den Gläubigern seines Vaters zu entziehen. Die junge Frau wirft ihren Schwager, der dafür gesorgt hat, dass der Mann, den sie liebt, sich im Gefängnis befindet, umgehend aus dem Haus. Sie lässt Türen und Fenster versiegeln, um kein Licht ins Haus zu lassen. In den nächsten Jahren verlässt sie ihr Zuhause nur sehr selten. Sie ist unentwegt damit beschäftigt, Cliffords Begnadigung zu erreichen. 1841 erhält Clifford einen neuen Zellengenossen, dessen Name Matthew Maule ist. Die beiden Männer freunden sich eng miteinander an. Maule, der seine Haftstrafe wegen abolitionistischer Aktivitäten in Kürze verbüßt hat, nimmt nach seiner Entlassung den Namen Holgrave an. Der Mann, der sich einer Bewegung gegen Sklaverei angeschlossen hat, mietet ein Zimmer im Haus von Hepzibah Pyncheon. Diese hat inzwischen Phoebe Pyncheon, die Tochter einer entfernten Cousine, die gestorben ist, bei sich aufgenommen und ihr erlaubt, einen Duftladen im Haus einzurichten. Phoebes lebhafte liebenswerte Art kommt bei den Menschen gut an, sodass der Laden ein voller Erfolg wird.\nAls der Gouverneur überraschend Cliffords vorzeitige Entlassung aus dem Gefängnis anordnet, verbreiten sich in der Stadt Gerüchte, dass Clifford alte Dokumente durchforste, eine geheime Treppe im Haus gefunden habe, und auf der Suche nach dem in „Seven Gable“s vermuteten Vermögen sei. Diese erreichen auch Jaffrey, inzwischen ein vermögender Richter, der Geld von wohlhabenden Abolitionisten in riskante Transaktionen den Sklavenhandel betreffend investiert hat. Ihm liegt mehr als je daran, die Kontrolle über das Haus zu übernehmen und als er sich diesem Ziel näher sieht, beschuldigt er seinen Bruder des Wahnsinns. Hepzibah ist inzwischen auf Holgraves wahre Identität gestoßen, wird von Clifford aber beruhigt, dass er das von Anfang an wisse und zusammen mit Maule einen Plan verfolge. Clifford will seinen Bruder dazu bringen, ein Dokument zu unterschreiben, in dem dieser zugibt, ihn fälsch beschuldigt zu haben. Jaffrey lehnt das jedoch ab, wird von Clifford und Maule aber in eine Situation gebracht, in der Hepzibah ihn nun ihrerseits des Mordes an Diakon Arnold Foster, der zusammen mit weiteren Abolitionisten Jaffreys Transaktionen finanziert hat, beschuldigt, da er das gesamte Geld durch seine rücksichtslosen Investitionen verloren hat. Clifford gibt gegenüber seinem Bruder auch zu, dass es keine versteckte Treppe und keine Gold gebe. Er habe sich das zusammen mit Matthew Maule nur ausgedacht. Als Jaffrey diesen Namen hört, bricht er tot zusammen.\nClifford kann nun beweisen, dass er am Tod seines Vaters keine Schuld trägt und seinen Namen wieder reinwaschen. Endlich kann er Hepzibah, die so lange auf ihn gewartet hat, heiraten und auch Maule und Phoebe schließen den Bund fürs Leben. Das Unglückshaus wird restauriert und danach zum Verkauf angeboten.\nDie Dreharbeiten fanden im Zeitraum 29. Dezember 1939 bis Ende Januar 1940 statt. Produktionsdesigner Jack Otterson begab sich trotz des niedrigen Budgets nach Salem in Massachusetts, um sich das Turner-Ingersoll-Herrenhaus, das die Inspiration für Hawthornes Roman war, anzusehen. Eine Fassade des Hauses wurde sodann auf dem Grund in der Colonial Street in den Universal Studios nachgebaut. Die Vorproduktion für den Film hielt Universal Studios geheim, da man befürchtete, dass ein Studio mit größeren finanziellen Mitteln den Film produzieren könnte, bevor Universal seine Version veröffentlicht hätte. Das damalige Budget lag bei circa 153.000 US-Dollar, was 2019 in etwa 2,8 Mio. US-Dollar entsprechen würde. Die endgültigen Kosten des Films beliefen sich auf rund 161.625 US-Dollar, laut anderen Quellen auf 178.000 US-Dollar.\nDrehbuchautor Lester Cole stellte Überlegungen an, die dahin gingen, dass das Studio sich für diese Verfilmung entschieden haben könnte, weil das Buch gemeinfrei gewesen sei. Der Filmhistoriker Don G. Smith glaubte jedoch, dass wirtschaftliche Erwägungen der Grund gewesen seien, da Horrorfilme gerade wieder populär geworden seien. Lester Cole, der von Produzent Kelly durchgesetzt und nicht billig war, kürzte den langatmigen Roman von Hawthorne ausgiebig, um daraus ein filmfähiges Drehbuch zu erstellen. So fiel der Anfang des Romans der Schere zum Opfer und ein Großteil der Handlung wurde verändert – der Geist des Romans blieb jedoch erhalten. Cole fügte dem Drehbuch allerdings auch politische Ansichten der Linken hinzu  und verwandelte den Charakter von Matthew Maule/Holgrave in einen Abolitionisten und skizzierte Kapitalisten wie Jaffrey Pyncheon und Arnold Foster als illegale Sklavenhändler.\nFür die Kostüme zeichnete Vera West verantwortlich, das Make-up-Design für die im Lauf des Films erheblich älter werdenden Darsteller lag in der Hand von Jack P. Pierce. Vincent Price singt im Film das Lied The Color of Your Eyes, Musik und Text von Frank Skinner und Ralph Freed. Ursprünglich sollte die Rolle des Clifford Pyncheon mit Robert Cummings besetzt werden, der die Rolle jedoch krankheitsbedingt abgeben musste.\nJoe May wurde als Regisseur gewählt, weil er 1939 eine Reihe von Horrorfilmen für Universal gedreht hatte, die alle gut an den Abendkassen abgeschnitten hatten. Mays eigener Lebenslauf beeinflusste den Film insoweit als dieser 1934 aus Österreich aufgrund des Anstiegs des Austrofaschismus geflohen war. Er ließ seine ablehnende Haltung gegenüber dem Faschismus einfließen und warb für die Gedankenfreiheit. Lester Cole musste als Dialogregisseur fungieren aufgrund Mays starkem deutschen Akzent und seiner Probleme, sich auf Englisch verständlich zu machen. George Sanders, ein sehr eigener Schauspieler, kam mit May nicht gut zurecht und verspottete ihn offen. Alan Napier wiederum hatte Probleme mit Sanders. Auch Price und Sanders sollen am Set miteinander gestritten haben. Price selbst wollte nichts davon wissen, dass seine Beziehung zu Sanders schwierig gewesen sei. Er schrieb später über ihn, dass Sanders ein lieber und wunderbarer Mann gewesen sei, der nur vorgegeben habe, schrecklich zu sein.\nHawthornes Roman wurde von der Turner-Ingersoll-Villa inspiriert, die wegen ihres Giebeldachs im Volksmund als das Haus der sieben Giebel bekannt war. Das 1668 in Salem, Massachusetts gebaute Haus wurde im Lauf der nächsten drei Jahrhunderte mehrfach erweitert. Im 19. Jahrhundert wurde es von Susannah Ingersoll bewohnt, einer Cousine von Nathaniel Hawthorne. So wurde es zu einem historischen Denkmal und einer beliebten Touristenattraktion in Salem.\nUraufgeführt wurde der Film am 29. Februar 1940 in Chicago im Bundesstaat Illinois, bevor er am 12. April 1940 Premiere in New York hatte und am selben Tag allgemein in die Kinos der USA kam. Bei der Uraufführung war Vincent Price anwesend. Im Juli 1940 wurde der Film in Argentinien und Mexiko veröffentlicht sowie im Oktober 1940 in Schweden. In Ungarn und Portugal war er erstmals 1941 zu sehen, in Madrid in Spanien im Februar 1943 und in Barcelona im April 1943. Veröffentlicht wurde der Film zudem in Brasilien, Frankreich, Italien und in der Sowjetunion. In Deutschland ist der Film nicht gezeigt worden. Es gibt auch keine in deutsch synchronisierte DVD-Veröffentlichung.\nIm Buch sind Clifford und Hepzibah Pyncheon kein Liebespaar, sondern Bruder und Schwester. Gerald Pyncheon ist im Buch nicht der Vater von Jaffrey und Clifford, sondern deren Onkel. Im Buch verbüßt Clifford eine dreißigjährige Haftstrafe und kommt als gebrochener Mann zu seiner Schwester zurück, der keine Kraft mehr hat, ins Leben zurückzufinden und durch ein Fenster im oberen Stockwerk beobachtet, was außerhalb passiert. Hepzibah eröffnet im Buch aus Geldnot kurz vor Cliffords Rückkehr erfolglos ein Ladengeschäft. Im Buch kapseln sich die Geschwister immer mehr von der Außenwelt ab. Jaffrey Pyncheon ist im Buch der Sohn des verstorbenen Onkels und somit der Cousin von Clifford und Hepzibah. Im Buch jagt Jaffey einer Besitzurkunde für ein wertvolles Grundstück nach. Diese wird nach dem Tod Jaffreys (durch den Familienfluch) hinter einem Porträt von Colonel Pyncheon gefunden, stellt sich allerdings als inzwischen wertlos heraus, da das betreffende Land schon längst besiedelt worden ist. Dass es sich bei Holgrave um Maule handelt wird erst am Ende des Buches offenbart. Eine Heirat zwischen ihm und Phoebe findet auch im Buch statt, was zur Folge hat, dass die alte Fehde zwischen den Familien beigelegt wird und das Haus seine dunkle Atmosphäre verliert. Clifford, Hepzibah sowie Phoebe und Matthew wollen dort allerdings nicht mehr bleiben. Da sie Jaffrey gesamtes Vermögen geerbt haben, ziehen sie zusammen mit einem Onkel Venner, der nur im Buch vorkommt, aufs Land.\nBereits 1910 wurde eine frühe Adaption von Hawthornes Roman von den Edison Studios gedreht – eine Stummfilmfassung in der Mary Fuller die Hauptrolle spielte. In dem Horrorfilm Twice Told Tales von 1963 war diese Geschichte eine der drei Geschichten nach Nathaniel Hawthorne, die dem Film zugrund lagen. In diesem Film porträtierte Vincent Price Gerald Pyncheon.\nDer Film erhielt nach seiner Premiere überwiegend gute Kritiken. Lester Cole selbst hielt das Drehbuch für eines der besten, das er je geschrieben habe. Gelobt wurden die guten Leistungen von Price und Sanders, die zu dieser Zeit noch relativ unbekannt waren und ihre Karriere durch den Film erheblich beschleunigen konnten. Der Filmhistoriker Thomas S. Hischak befand, dass auch Margaret Lindsay die Rolle der Hepzibah Pyncheon sehr gut gespielt habe.\nDer Ruf des Films litt in den 1950er-Jahren, da kritisiert wurde, Kelly und Cole hätten radikale Politik in das Drehbuch und bei der Regie eingebracht.\nB. R. Crisler nahm sich des Film in der New York Times an und sprach von einem düsteren und unheimlichen Drama in einem seltsam heimgesuchten Haus. Für ergebene Leser von Hawthorne dürfte sich die Verfilmung als kleiner Schock erweisen, vermutete der Kritiker, da aus Gründen romantischer Komplikationen einige Änderungen innerhalb des Familiengefüges der Pyncheons vorgenommen worden seien. Zu Price und Lindsay meinte Crisler, sie träten in der perfekten Tradition von Lavendel und alter Spitze auf mit viel Seufzen und Trübsal in den Augen. Akzeptabler sei da George Sanders als brutaler Jaffrey, was sein Metier sei. Nan Gray, Dick Foran und Cecil Kellaway spielten ihre kleineren Rollen angemessen, was aber keinen großen Nutzen bringe. Das Haus der sieben Giebel biete trostlose und leicht abgestandene Kost.\nAuf der Seite der Bischofskonferenz der Vereinigten Staaten (USCCB) hieß es, Regisseur Joe May habe eine gewisse Vorliebe für derartige Filme. Die besten Szenen seien die, die die Liebe zwischen dem inhaftierten Bruder und seiner langsam alternden Braut thematisierten. Für Kinder eher harte Kost.\nModerne Kritiken fielen gemischt aus. So befand Denis Meikle, der Biograf von Vincent Price, der Film sei übermäßig sentimental und störte sich am „alternden Make-up“, das er als nicht gut gemacht empfand. Der Film selbst sei spannend, aber zugleich typisch für die milden und harmlosen Zeitbilder der Epoche.\nAuf der Seite Allmovie nahm Patrick Legare sich des Films an und sprach von einer schönen Adaption von Nathaniel Hawthornes klassischer Geschichte über eine verfluchte Familie. Die zweite Filmversion (die erste sei ein Stummfilm von 1910 gewesen) biete eine dunkle, eindringliche Geschichte, die von starken Leistungen der Darsteller und von hervorragendem Ausgangsmaterial getragen werden würden. Das Haus, das im Zentrum des Konfliktes stehe, hinterlasse, vor allem wenn es aus der Ferne gezeigt werde, einen bleibenden Eindruck. Vincent Price in der Heldenrolle des Clifford und George Sanders wie üblich als hinterhältiger Bösewicht seien beide exzellent, während Margaret Lindsay eine feine Wandlung vom kessen Mädchen zu einer verbittern Einsiedlerin vollziehe. Regisseur Joe May halte das Tempo in dieser soliden Universal-Produktion auf einem guten Niveau, auch wenn der Film nicht den zeitlosen Status erreiche, den ein besserer Regisseur aus dem Film hätte herausholen können.\nAuf der Seite At-A-Glance Film Reviews war die Rede von einer guten filmischen Adaption von Nathaniel Hawthornes klassischem Roman. Das Schauspiel der Darsteller, so hieß es weiter, sei von dramatischen großen Gesten geprägt, überzeuge aber mit ein oder zwei kleinen Ausnahmen. Eine gotische angehauchte Atmosphäre sorge für Stimmung zu der die Schwarzweiß-Fotografie gut passe.[10]\nAuf der Seite dvdbeaver ist von einer schönen Adaption die Rede, die zeige, wie die Familie Pyncheon auf ihrem Weg zu Wohlstand gestohlen, betrogen, gelogen und gemordet habe. Die wunderschön inszenierte Gothic-Geschichte mit den immer wieder faszinierenden Schauspielern George Sanders und Vincent Price komme ziemlich beeindruckend daher mit wenig  und vielen Details, der die Zeit, ihn anzuschauen, wert und sehr zu empfehlen sei.[11]\nDennis Schwartz schrieb auf seiner Seite Ozus World Movie Reviews, das Buch sei großartig, der Film nicht – bis auf die feinen Darbietungen. Der Film sei nur schwer zu genießen, weil er so trostlos sei.[12]\n1941 wurde Frank Skinner in der Kategorie „Beste Original-Filmmusik“ für seine Musik für The House of the Seven Gables für einen Oscar nominiert, hatte jedoch das Nachsehen gegenüber Leigh Harline, Paul J. Smith und Ned Washington mit ihrer Musik für den Zeichentrickfilm Pinocchio.\nDie Fahrt nach Hamburg (1911) |\nIn der Tiefe des Schachtes (1912) |\nVorgluten des Balkanbrandes (1912) |\nEin Ausgestoßener, 1. Teil (1913) |\nEntsagungen (1913) |\nHeimat und Fremde (1913) |\nDas verschleierte Bild von Groß-Kleindorf (1913) |\nDie geheimnisvolle Villa (1913) |\nDer Spuk im Hause des Professors (1914) |\nDer Mann im Keller (1914) |\nDas Panzergewölbe (1914) |\nDas Gesetz der Mine (1915) |\nSein schwierigster Fall (1915) |\nDer Geheimsekretär (1915) |\nViolette Rosen (1915) |\nCharly, der Wunderaffe (1915) |\nDie Gespensteruhr (1916) |\nArme Eva Maria (1916) |\nNebel und Sonne (1916) |\nWie ich Detektiv wurde (1916) |\nDas rätselhafte Inserat (1916) |\nDie leere Wasserflasche (1916) |\nEin Blatt Papier (1916) |\nEin Lichtstrahl im Dunkel (1917) |\nDie Hochzeit im Excentric-Club (1917) |\nHilde Warren und der Tod (1917) |\nDie Liebe der Hetty Raymond (1917) |\nDas Klima am Vaucourt (1917) |\nDer Onyxknopf (1917) |\nKrähen fliegen um den Turm (1917) |\nDer schwarze Chauffeur (1917) |\nDas Opfer (1918) |\nWogen des Schicksals (1918) |\nDie Bettelgräfin (1918) |\nIhr großes Geheimnis (1918) |\nVeritas vincit (1918) |\nFräulein Zahnarzt (1919) |\nDie Herrin der Welt (1919) |\nDie Legende von der heiligen Simplicia (1920) |\nDie Schuld der Lavinia Morland (1920) |\nDas indische Grabmal (1921) |\nTragödie der Liebe (1923) |\nDer Farmer aus Texas (1925) |\nDagfin (1926) |\nHeimkehr (1928) |\nAsphalt (1929) |\nIhre Majestät die Liebe (1931) |\n… und das ist die Hauptsache!? (1931) |\nZwei in einem Auto (1932) |\nParis-Méditerranée (1932) |\nEin Lied für Dich (1933) |\nTout pour l’amour (1933) |\nDu bist für mich die schönste Frau (1933) |\nDie Privatsekretärin heiratet (1933) |\nLiebesreigen (1934) |\nConfession (1937) |\nSociety Smugglers (1939) |\nDer Unsichtbare kehrt zurück (1940) |\nThe House of the Seven Gables (1940) |\nYou’re Not so Tough (1941) |\nHit the Road (1941) |\nJohnny Doesn’t Live Here Anymore (1944)\n"
}