{
    "date": "28-04-2021 14:24:09",
    "link": "https://de.wikipedia.org/wiki/The%5FCommuter",
    "title": "The Commuter",
    "text": "\nThe Commuter (englisch für Der Pendler) ist ein US-amerikanisch-britisch-französischer Actionfilm mit Liam Neeson in der Hauptrolle. Der Film, bei dem der Spanier Jaume Collet-Serra Regie führte, erschien am 11. Januar 2018 in den deutschen Kinos. Der Film ist bereits das vierte gemeinsame Projekt von Liam Neeson und Regisseur Jaume Collet-Serra.\nDer Versicherungsmakler und ehemalige Polizist Michael MacCauley, ein irischer Einwanderer, pendelt bereits seit zehn Jahren mit der Bahn aus dem kleinen Vorort, in dem er mit seiner Familie lebt, nach Manhattan. Als er eines Tages ohne jede Vorwarnung entlassen wird, trifft er sich voller Verzweiflung mit Alex Murphy, seinem früheren Partner bei der Polizei, auf einen Drink; danach steigt er abends zum vorerst letzten Mal in den Zug, der ihn nach Hause bringen soll. Genau diese Fahrt gestaltet sich jedoch anders als üblich. Zunächst wird Michaels Handy gestohlen. Dann spricht ihn eine fremde Frau, die sich ihm als Joanna vorstellt, an und macht ihm nach einiger Zeit ein scheinbar hypothetisches Angebot: Wenn er es schafft, vor der Endstation des Zuges einen bestimmten Passagier oder eine bestimmte Passagierin namens „Prynne“ ausfindig zu machen, winken ihm 100.000 Dollar. Der Haken an der Sache ist, dass er von der Frau nur zwei sehr vage Hinweise zu der unbekannten Person bekommt und die Endstation bereits in weniger als einer Stunde erreicht sein wird.\nBedingt durch seine überraschende Arbeitslosigkeit und in dem Wunsch, seinem Sohn dennoch die teuren Studiengebühren finanzieren zu können, nimmt er die erste Anzahlung von 25.000 Dollar und somit das Angebot an. Später wird jedoch deutlich, dass nicht nur das Leben aller Mitreisenden, sondern auch das von Michaels Familie in Gefahr gerät, sollte er sich weigern, die Person ausfindig zu machen. So bleibt ihm keine andere Wahl, als sich auf die Suche nach dem gefragten Passagier zu machen. Im Laufe der Suche verwickelt MacCauley die Fahrgäste in Gespräche. Er schafft es zuletzt, sechs Passagiere auszumachen, auf die die Beschreibung passt, und wird durch einen Mittelsmann von „Joanna“ aufgefordert, die verdächtige Person zu identifizieren, damit er sie töten kann. Nach einem heftigen Handgemenge schmeißt er den Mittelsmann stattdessen aus dem Zug. Joanna meldet sich bei ihm und verlangt, dass nun er selbst die Zielperson ermorden müsse, um seine Familie zu retten.\nMacCauley erkennt, dass eine junge Frau die gesuchte Person sein muss, und statt sie zu töten, fordert er den Zugbegleiter mit vorgehaltener Waffe dazu auf, die Notbremse zu ziehen, um keine Menschenleben zu riskieren. Doch die Bremse ist manipuliert, das Bremssystem fällt aus, und der Zug droht zu entgleisen. Zuvor gelingt es MacCauley zusammen mit dem Zugbegleiter jedoch immerhin, den letzten Waggon, in dem sich sämtliche Passagiere befinden, vom Rest des Zuges zu trennen. Der dennoch unvermeidliche Unfall fällt daher glimpflich aus, doch der Zugbegleiter wird dabei getötet. Es stellt sich heraus, dass die gesuchte Person die Zeugin eines Mordes ist, den Polizisten begangen haben, und daher liquidiert werden soll.\nDer entgleiste Waggon wird von Polizisten umstellt, deren Verdacht auf MacCauley als vermeintlichen Geiselnehmer gerichtet ist. Es kommt zum Showdown zwischen MacCauley und seinem ehemaligen Kollegen Murphy, der sich als Auftragskiller im Dienst einer unbekannten Organisation herausstellt. Nach einem heftigen Kampf wird Murphy von den Scharfschützen erschossen, da MacCauley dessen Transponder, der ihn für die Scharfschützen als einen der ihren identifiziert, unbemerkt an sich genommen hat und Murphy deshalb für MacCauley gehalten wird. MacCauleys Frau und sein Sohn bleiben unversehrt und treffen kurz nach dem Showdown an der Unglücksstelle ein.\nEinige Zeit später wird „Joanna“ von MacCauley während einer weiteren Zugfahrt gefunden. Er unterhält sich mit ihr auf die gleiche Art wie damals und schlussfolgert, dass nicht Murphy die Zeugin in seinen üblichen Zug gesetzt hat, sondern sie es war, die ihn und Murphy manipuliert hat. Auf ihre Frage, was jetzt passiere, antwortet er: „Nur eine kleine Sache …“ und hält ihr zufrieden seine Polizeimarke unter die Augen, bevor der Film ausblendet: Er hat durch sein beherztes Handeln wieder seinen alten Beruf als Polizist aufgenommen.\nDie deutsche Synchronisation übernahm die Interopa Film GmbH nach einem Dialogbuch von Sven Hasper unter der Dialogregie von Antonia Ganz.\nDer Film erhielt von Kritikern gemischte Bewertungen. Knut Elstermann von MDR Kultur befand: „Regisseur Jaume Collet-Serra lässt es sehr unterhaltsam krachen, gibt seinem Star zum Glück aber immer genügend Raum, um den gut gereiften Charme zu entfalten“.\nFrank Schnelle von der epd Film meint: „Im klassischen Hollywood wäre er ein waschechter B-Filmer gewesen, zu Hause in allen Genres, mit den Regeln des Handwerks bestens vertraut, spezialisiert auf geradlinige Geschichten. B-Filme gibt es schon lange nicht mehr, jedenfalls nicht im Kino, aber Jaume Collet-Serra dreht trotzdem welche: in technischer Hinsicht pompös, mit großen Stars besetzt, im Kern aber eben doch ‚nur‘ dreckige kleine Thriller, die nicht mehr wollen, als packend zu unterhalten“. Er lobt vor allem die Kameraführung im Film, kritisiert jedoch das zum Ende unglaubwürdig wirkende Drehbuch.\nDer Filmdienst urteilt: „Der glänzend ausgearbeitete und suggestiv fotografierte Thriller streift das moralische Dilemma des Protagonisten eher am Rande. Dafür beeindruckt umso mehr das atmosphärische Design des klaustrophobischen Handlungsortes und die stringent dynamische Inszenierung.“\n"
}