{
    "date": "28-04-2021 14:23:57",
    "link": "https://de.wikipedia.org/wiki/The%5FAwakening%5F%282011%29",
    "title": "The Awakening (2011)",
    "text": "The Awakening (Alternativtitel: The Awakening: Geister der Vergangenheit) ist ein britischer Mystery-Thriller aus dem Jahr 2011. Regie führte Nick Murphy, das Drehbuch schrieb Stephen Volk gemeinsam mit Murphy. In den Hauptrollen sind Rebecca Hall, Dominic West und Imelda Staunton zu sehen.\n1921: England ist nach dem Ersten Weltkrieg von Verlust und Trauer gezeichnet. Viele Menschen glauben übernatürliche Phänomene wahrzunehmen. Die Wissenschaftlerin Florence Cathcart, deren Verlobter im Krieg gefallen ist, hat es sich zum Ziel gesetzt, diese Phänomene als Tricks und Betrügereien zu entlarven. Zu Beginn des Films nimmt sie an einer Séance teil, bei der Hinterbliebene Kontakt zu ihren gefallenen Angehörigen zu bekommen hoffen. Florence unterbricht die Sitzung nach einer Weile und deckt die Taschenspielertricks, mit der die Veranstalter arbeiteten, auf. Die Veranstaltung wird von der Polizei aufgelöst. Trotz des offengelegten Betruges sind die anderen Teilnehmer böse auf Florence, weil sie ihnen damit auch jede Hoffnung nimmt. Ihr kommen Zweifel an der Richtigkeit ihres Vorgehens.\nGerade als sie beschlossen hat, vorerst keine weiteren Geisterphänomene mehr aufzuklären, erscheint Robert Mallory an ihrer Tür, Lehrer an einem Internat in Cumberland, und bittet sie, den mysteriösen Tod des Schülers Walter Portman aufzuklären. Der Tod soll mit einer Geistererscheinung zusammenhängen. Sie lehnt erst ab, fährt dann aber doch dorthin. Die Haushälterin Maud begrüßt sie herzlich, doch der Schulleiter ist skeptisch. \nFlorence macht sich sofort an die Arbeit und stellt überall im Internat selbstauslösende Kameras, Magnetfeldsensoren und andere Messgeräte auf. Für Walter Portmans Tod findet sich bald eine natürliche Erklärung. Auch eine scheinbare Geisterbegegnung während ihrer Arbeit stellt sich als inszenierter Streich eines Schülers heraus, der sich dadurch Anerkennung seiner Mitschüler erhoffte.\nTrotz der gefundenen Lösung reist Florence noch nicht ab, weil sie für ihre eigene Geisterbegegnung noch keine vollständige Erklärung hat. Am nächsten Tag brechen die Ferien an, und die Schüler werden von ihren Eltern abgeholt. Nur Florence, Robert, die Haushälterin Maud und der Schüler Tom bleiben im Internat. Tom erzählt Florence, seine Eltern lebten in Indien, daher können sie ihn in den Ferien nicht abholen. Florence hat den ernsten, freundlichen Jungen längst ins Herz geschlossen.\nIm Folgenden nimmt Florence zunehmend selbst Geistererscheinungen wahr – sie begegnet einem schmerzverzerrten Kindergesicht und stößt an unterschiedlichen Stellen des Hauses auf ein rätselhaftes Puppenhaus, in dessen Räumen Szenen dargestellt sind, die sie unmittelbar zuvor erlebt hat oder gerade erlebt, wobei einmal ein unsichtbares Kind mit ihr im Raum zu sein scheint. Als sie am See nach ihrem ins Wasser gefallenen Zigarettenetui greift, erscheint von unten eine andere Hand neben ihrer eigenen im Wasser. Zu Tode erschrocken stürzt sie sich in den See und wird von Robert herausgezogen. Das Etui findet sie später in einem Kissen an ihrem Bett wieder.\nVerängstigt sucht Florence bei Robert Schutz, es kommt zu Zärtlichkeiten. Edward Judd, der schon länger einen Groll auf Robert hegt, beobachtet sie beim Liebesspiel und versucht wenig später, Florence im Wald zu vergewaltigen. Dabei wird er von derselben Geistererscheinung so erschreckt, dass Florence ihn mit seiner eigenen Waffe erschlagen kann. Sie läuft ins Haus zurück, berichtet Robert davon und bittet ihn, Tom nichts davon zu erzählen. Robert fragt erstaunt zurück, welchen Tom sie meine, momentan seien doch nur sie, Maud und er im Haus. Dann sucht er nach Judd und lässt sie fassungslos zurück.\nRückblende: Das Internat war früher ein Wohnhaus, in dem Florence mit ihren Eltern lebte. Zum Haushalt gehörten noch die Haushälterin Maud und Tom, der uneheliche Sohn des Vaters mit der Haushälterin, etwa im gleichen Alter wie Florence. Die Kinder waren eng befreundet. Das führte zum Zerwürfnis der Eltern. Im Streit erschoss der Vater seine Frau und wollte auch Florence erschießen, die sich jedoch zusammen mit Tom verkroch, so dass der Schuss des Vaters Florence nur streifte und Tom tötete. Als dem Vater bewusst wurde, dass er seinen Sohn getötet hatte, erschoss er sich selbst. Diese Erlebnisse hatte Florence vollkommen verdrängt. Sie hatte geglaubt, in Kenia geboren zu sein; den frühen Tod ihrer Eltern sowie eine Narbe an ihrer Schulter hatte man ihr mit einem Löwenangriff erklärt.\nToms Geist spukt seitdem durch das Haus und leidet unter seiner Einsamkeit. Seinen Angehörigen Maud und Florence erscheint er als normales Kind; inwieweit er für andere Menschen sichtbar wird, kann er in Grenzen selbst steuern. Sein gutmütiger Charakter hat nicht die Absicht, andere zu erschrecken, aber für die Einsamsten unter den Schülern wurde er wegen der Gefühlsverbindung wahrnehmbar. Außenseiter Walter Portman starb, weil er infolge einer solchen Wahrnehmung (und nicht infolge einer drakonischen Bestrafung, wie Florence zunächst vermutet hatte) einen tödlichen Asthmaanfall erlitt.\nNun hat Maud absichtlich Florence in ihr Elternhaus geholt, um Toms sehnlichsten Wunsch zu erfüllen, wieder mit Florence zusammen zu sein. Nachdem sich Florence anhand von Toms Erzählung vollständig an ihre eigene verdrängte Kindheit erinnert hat, vergiftet Maud Florence und sich selbst, damit sie drei für immer vereinigt sind. Während Maud stirbt, macht Florence  Tom mit letzter Kraft klar, dass er das nicht zulassen darf. Im letzten Moment holt Tom ihr quer durchs Haus ein Brechmittel und rettet sie damit. Sie verabschieden sich liebevoll voneinander.\nDas Ende lässt alternativ die Interpretation zu, dass Florence nicht überlebt hat. Der Regisseur bestätigt diese Möglichkeit. Für ihn und Rebecca Hall habe Florence zwar überlebt, aber er finde es gut, dass man darüber unterschiedlicher Ansicht sein kann.\nThe Awakening wurde ab Juli 2011 an Drehorten in England und Schottland, so in London, Berwickshire, East Lothian, Lyme Park in Cheshire, und Manderston House in Manderston, Duns abgedreht.\nDer Film war der Eröffnungsfilm des Toronto Film Festivals am 16. September 2011 und wurde ab dem 11. November 2011 in den britischen und irischen Kinos gezeigt. In Deutschland erschien der Film am 7. Juni 2013 direkt auf DVD.\nNach der Internetseite Rotten Tomatoes waren 62 % der 65 Kritiken positiv.\nDas Lexikon des Internationalen Films urteilt: „Unblutiger Geister-Horror, der in Form einer Gruselgeschichte das Bild einer Gesellschaft zeichnet, deren Vertrauen ins Welt- und Menschenbild der Aufklärung im Zuge des Ersten Weltkriegs ins Wanken geraten ist. Auch wenn die Auflösung verglichen mit dem Rest der fesselnden Geschichte etwas flach wirkt, unterhält der Film dank starker Darsteller und einer atmosphärischen Inszenierung bis zuletzt.“\nDas Gemälde, welches angeblich der Favorit der Schüler ist, heißt „Judith und Holofernes“ und wurde 1612 von der italienischen Künstlerin Artemisia Gentileschi (1593–1652) gemalt.\nWährend der Untersuchung des Klassenzimmers, in dem sich viele der Geistersichtungen ereigneten, steht auf der Tafel hinter Florence „They shall grow not old, as we that are left grow old“ (deutsch: „Sie werden nicht altern, so wie wir Hinterbliebenen altern“). Dies ist eine Zeile aus dem Gedicht „For the Fallen“ des britischen Dichters Laurence Binyon. Veröffentlicht im Jahr 1914, wurde es als eine Ode auf die britischen Soldaten, welche im Ersten Weltkrieg starben, betrachtet. Dies deutet sowohl auf die Absolventen des Internats, die im Weltkrieg gefallen waren, als auch auf Toms Situation, der immer ein Kind bleibt, während seine Halbschwester längst erwachsen ist.\nNachdem Florence in die verborgene Kammer gegangen war und ein ausgestopftes Kaninchen  mit Puppenbekleidung und eingefügtem Spielwerk gefunden hatte, spielte auf Druck darauf ein Lied. Zu diesem Zeitpunkt konnten Spielzeuge jedoch nur kurze Melodien spielen. Das erste Spielzeug war die  „Lioretgraph Jumeau“, die maximal 35 Wörter von einem kleinen Grammophon sang. Weiter entwickeltes Musikspielzeug gab es erst in den späten 1930er und frühen 40er Jahren.\n"
}