{
    "date": "28-04-2021 14:24:18",
    "link": "https://de.wikipedia.org/wiki/The%5FExperiment",
    "title": "The Experiment",
    "text": "The Experiment ist ein US-amerikanischer Thriller aus dem Jahr 2010. Die Neuverfilmung des deutschen Films Das Experiment basiert ebenso wie das Original auf dem Buch Black Box von Mario Giordano und dem Stanford-Prison-Experiment. Die Version von Paul Scheuring weist allerdings eine leicht abweichende Handlung und andere Charaktere auf.\nDer ehemalige Altenpfleger Travis lernt während einer Demonstration von Friedensaktivisten seine neue Freundin Kelly kennen. Das frisch verliebte Paar wünscht sich eine Reise nach Indien. Da ihnen jedoch das Geld fehlt, bewirbt sich Travis für ein Experiment, bei dem freiwillige Versuchspersonen das Leben in einem Gefängnis simulieren. In einem abgelegenen Gebäude teilt der Versuchsleiter Archaleta die 26 Kandidaten in Gefangene und Wärter ein. Die Gefangenen werden angewiesen, drei Mahlzeiten täglich zu verzehren und die Anweisungen der Wärter zu befolgen. Die Wärter hingegen müssen für die Ordnung sorgen und Verstöße angemessen sanktionieren. Wenn sie zwei Wochen lang durchhalten, sollen die Teilnehmer jeweils eine Belohnung von 14.000 $ erhalten.\nTravis kommt mit dem Graphic-Novel-Zeichner Benjy und Nix, der der radikalen Aryan Brotherhood angehört, in eine Zelle. Er präsentiert sich aufmüpfig und provoziert die Wärter. Während seine Kollegen zunehmend brutal reagieren, entscheidet sich Barris, der im wahren Leben unter seiner dominanten Mutter leidet, für psychologische Erniedrigung. Travis' Kopf wird kahl geschoren, bevor die Wärter darauf urinieren. Da die Versuchsleitung nicht eingreift, fühlt sich Barris bestätigt.\nAls Travis herausfindet, dass Benjy an Diabetes leidet, überredet er den schwachen Wärter Bosch, das nötige Insulin zu beschaffen. Dabei wird Bosch, der zuvor bereits nur durch die finanzielle Belohnung zur weiteren Teilnahme gezwungen werden konnte, von seinen Kollegen erwischt. Zur Strafe wird er von den anderen Wärtern verprügelt und mit den Gefangenen eingesperrt. Barris gibt Benjy die Medizin, erniedrigt aber erneut Travis, der mit seinem Hemd die Toiletten putzen muss. Für weitere Provokationen ertränken die Wärter Travis fast in der Toilette.\nBei einem folgenden Morgenappell verlangt Travis die Beendigung des Experiments, indem er sein Hemd auszieht und direkt in die Überwachungskamera spricht. Daraufhin schlagen die Wärter ihn zusammen. Als Benjy ihm helfen will, erleidet der Künstler einen heftigen Treffer von Barris' Schlagstock. Während die anderen Gefangenen angekettet werden, wird Travis in einem alten Heizkessel eingesperrt. Als er darin das Licht einer Kamera entdeckt, kann er sich befreien. Er ertappt den Wärter Chase bei der Vergewaltigung eines Gefangenen und lässt die Häftlinge frei. Nachdem er den sterbenden Benjy gesehen hat, kommt es zu einem Aufstand der Gefangenen. Barris versucht, die Situation mit dem Hinweis auf die finanzielle Belohnung zu beruhigen, kann aber einen heftigen Kampf nicht verhindern.\nPlötzlich signalisiert eine rote Lampe das Ende des Experiments. Die Gruppe geht bei strahlendem Sonnenschein nach draußen und wartet auf den Bus. Während der Rückfahrt sind alle Teilnehmer sauber gekleidet. Barris blickt auf seinen Scheck und Travis beantwortet Nix' Frage, ob Menschen in der Evolution höher stehen als Affen, mit dem Hinweis, dass Menschen sich ändern könnten. In den Nachrichten ist zu hören, dass Archaleta wegen fahrlässiger Tötung angeklagt wird. Travis reist nach Indien und trifft dort Kelly. Seine Freundin bemerkt die Verletzungen an den Knöcheln.\nDer Film wurde im US-Bundesstaat Iowa sowie in Indien produziert. Die amerikanischen Drehorte waren Alleman und Des Moines. Die Szenen, die in Indien spielen, entstanden in Mumbai, Neu-Delhi, Varanasi und Vindhyachal. Obwohl er zunächst für das Kino geplant war, wurde der Film als Direct-to-DVD-Produktion veröffentlicht.\nDie Rezensenten schätzen das US-amerikanische Remake schlechter ein als das deutsche Original. Der Kritiker von cinema.de meint, dass Scheuring „den spannenden Stoff zur reinen Knastaction [mache]. Die platte ‚Psychologie‘ könnte man unter der Zellentür durchschieben“. Zu einem ähnlichen Urteil kommt Christoph Petersen bei filmstarts.de. Er wirft dem Regisseur vor, das Stanford-Prison-Experiment nicht verstanden zu haben, und stellt fest: „Statt psychologisches Drama ist ‚The Experiment‘ deshalb ein seines Anspruchs beraubter Gefängnis-Film, der [trotz der starken Besetzung] ziemlich überflüssig ist.“ Dirk Hoffmann vermisst in seiner Rezension bei zelluloid.de „die eigentlich stinknormalen Charaktere, die in der Versuchssituation zu gewaltbereiten Psychopathen mutierten. Diese erschreckende Entwicklung geht dem Remake durch Paul Scheuring leider ab, da die beiden Wärter, die am wenigsten vor dem Einsatz von Gewalt zurückschrecken, bereits in ihrem ‚normalen‘ Leben psychisch angeschlagen gewesen sind.“\n"
}