{
    "date": "28-04-2021 14:25:19",
    "link": "https://de.wikipedia.org/wiki/The%5FUnborn%5F%282003%29",
    "title": "The Unborn (2003)",
    "text": "\nThe Unborn (Thai: เฮี้ยน [hían]) ist ein thailändischer Thriller mit Horror und Mystery-Elementen von Regisseur Bhandit Thongdee (Thai: บัณฑิต ทองดี - [ban-tʰít tʰɔŋ-diː]) aus dem Jahr 2003. Die deutsche Erstaufführung erfolgte am 3. November 2005.\nDer Film basiert lose auf Ereignissen einer Geschichte, die sich im Jahr 2000 ereignet haben soll. Damals wurde der leblose Körper einer schwangeren Frau gefunden. Die zuständige Gemeinde weigerte sich diesen feierlich zu bestatten, wenn nicht das ungeborene Baby aus dem Körper der Verstorbenen herausgeschnitten würde, da man den Geist der Toten fürchtete.\nDie verwaiste Studentin Mai unterhält eine geheime Liebesbeziehung zu dem verheirateten Dozenten ihrer Universität, Thanit. Sie wird schließlich schwanger und entscheidet sich trotz bevorstehender sozialer Ächtung – den Namen des Erzeugers will sie nicht preisgeben – das Kind zu bekommen. Der werdende Vater ist erzürnt, da er einen Skandal fürchtet. Es kommt zum Streit, in dessen Verlauf Mai stürzt und regungslos zu Boden fällt. Ängstlich wendet sich Thanit daraufhin an einen Arzthelfer und einen namhaften Drogendealer, die für ihn die totgeglaubte Schwangere in einem nahegelegenen See „entsorgen“ sollen. Fatalerweise erlangt Mai jedoch ihr Bewusstsein wieder, so dass die beiden Männer im Beisein des Hochschullehrers die Studentin töten. Anschließend wird die Tat als Selbstmord inszeniert. Die Wasserleiche wird später geborgen und von Dr. Rudee, der Mutter Thanits, im Auftrag der Behörden untersucht. Die Medizinerin beschützt und unterstützt ihren einzig verbliebenen Verwandten; sie bescheinigt einen Suizid.\nZwei Jahre später. Die junge Porawee arbeitet als Barkeeperin und verkauft im Auftrag ihres gewalttätigen Dealers allerlei illegale Rauschmittel. Als die Schöne ihrem wütenden Drogenbeschaffer abermals nicht die benötigte Geldsumme übergeben kann – sie benötigt größere Mengen der Substanzen zum Selbstkonsum – rastet dieser aus, wird handgreiflich und wirft sie anschließend in einen nahegelegenen See, jenen Ort, den er einst auch für den Leichnam der Studentin wählte. Dem Ertrinkungstod nahe stellen sich beunruhigende Visionen einer seltsamen Ertrunkenen bei Porawee ein; wenig später wird die Drogensüchtige wie von Geisterhand bewusstlos aus dem Wasser gezogen und gerettet.\nAls Porawee im Krankenhaus erwacht, erfährt sie von der leitenden Ärztin Dr. Rudee, dass sie lediglich leicht verletzt sei, sich jedoch fast im dritten Monat einer Schwangerschaft befände. Die einfühlsame Chefin der Geburtsabteilung bietet der erstaunten und entsetzten Schwangeren ihre Hilfe an und lädt sie ein im Hospital zu verweilen, um ihre Drogensucht zu bekämpfen. Dort wird die werdende Mutter von schrecklichen Erscheinungen und dem Geist einer entstellten Frau heimgesucht. Die behandelnde Ärztin meint in den Vorfällen sonderbare Formen eines langjährigen Drogenkonsums zu erkennen. Wann immer sie mit Wasser in Kontakt kommt, erscheint ihr der mysteriöse und furchterregende Geist der jungen Mai, die sie auf irgendetwas aufmerksam zu machen scheint. Nach und nach fasst die eingeschüchterte Porawee Mut, besiegt schließlich ihre Angst und geht fortan den Hinweisen nach, die sie immer wieder erhält. Unterstützung findet sie in dem jungen Sozialarbeiter Pat, dem zuständigen Beamten der Entzugsanstalt. Gemeinsam ergründen die beiden die Herkunft der geheimnisvollen Geisterscheinungen.\nDas Paar stößt dabei auf das tragische Ereignis in jüngster Vergangenheit. Von den Großeltern Mais erfährt sie, dass der Ermordeten das ungeborene, tote Baby aus dem Körper herausgeschnitten wurde, um die abergläubischen Dorfbewohnern zu besänftigen. Dieses Baby sollte anschließend verbrannt werden, doch es wurde von skrupellosen Schurken geraubt, die es ihrerseits als gewinnbringendes Amulett, als kuman thong (กุมารทอง - etwa: Goldenes Kind, Goldener Prinz), veräußern wollten. Seitdem gilt der Leichnam des Babys als vermisst.\nDie Ermittlungen von Por und Pat setzen den Arzthelfer, den Dealer und auch bald Thanit unter Druck. Den Hinweisen ihrer Visionen folgend spürt Porawee neben den Tatbeteiligten, die alle für ihre Taten zur Rechenschaft gezogen werden, auch den Fötus von Mai auf. Letztlich findet auch die Öffentlichkeit reges Interesse an ihren Funden, die Polizei nimmt die Ermittlungen wieder auf und Thanit gerät als Tatverdächtiger in den Fokus der Justiz. Dieser wählt jedoch getrieben von Tagträumen den Freitod. Der Leichnam Mais sowie der Fötus werden bestattet, das Böse und die Visionen scheinen besiegt, als sich Porawee zwecks Schwangerschaftsuntersuchung an Dr. Rudee wendet. Diese verabreicht ihr starke Drogen, offenbart sich ihr gegenüber als leidenschaftliche Mutter Thanits, die den Tod ihres Sohnes rächen will. Doch mit Hilfe von Pat kann die Ärztin aufgehalten werden. Am Ende des Films besinnt sich Por ihrer Mutterrolle und entdeckt die große Liebe und Hingabe für ihr inzwischen geborenes Baby.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „effektvoll inszenierter Ableger des ostasiatischen Geisterspuks, der indes kaum Eigenständigkeit“ entfalte, sich des „Ring-Mythos nebst Wasserleiche“ und immer „unglaubwürdigeren“ Wendungen bemühe. Blickpunkt:Film meint einen stimmungsvollen „Thai-Gruselcocktail nach bewährten Rezepten“ zu erkennen.\n"
}