{
    "date": "28-04-2021 14:23:58",
    "link": "https://de.wikipedia.org/wiki/The%5FBerlin%5FFile",
    "title": "The Berlin File",
    "text": "\nThe Berlin File (deutsch Die Berlin-Akte) ist ein südkoreanischer Agententhriller von Ryoo Seung-wan aus dem Jahr 2013. Der Film kam am 31. Januar 2013 in die südkoreanischen Kinos. Er hatte über 7 Millionen Zuschauer.\nDer nordkoreanische Agent Jongsŏng lebt seit Jahren in Berlin. Bei einem Waffendeal mit einem russischen Händler und einem arabischen Terroristen kommt es zu einer Schießerei mit dem Mossad und dem südkoreanischen Geheimdienst. Jongsŏng kann allerdings entkommen. Jedoch wird er fortan von dem südkoreanischen Geheimagenten Jin-su verfolgt. Dieser versucht den Fall zu lösen und herauszufinden, ob Jongsŏng ein Doppelagent ist.\nDie Führung in Pjöngjang hat währenddessen entschieden, den Agenten Dong Myŏngsu nach Berlin zu schicken um mögliche Überläufer in der nordkoreanischen Botschaft aufzuspüren. Dort arbeitet auch Jongsŏngs Ehefrau Ryŏn Jŏnghŭi. Die Fährte des Überläufers führt zu seiner Frau.\nAls nordkoreanische Agenten auf das Ehepaar angesetzt werden, flüchten die beiden. Dabei fällt seine Frau in die Hände von Myŏngsu während Jongsŏng vom südkoreanischen Agenten Jin-su geschnappt wird. Jongsŏng läuft daraufhin über und beide versuchen, gemeinsam Jongsŏngs Frau zu befreien. Jongsŏng hatte vorher dem südkoreanischen Agenten erklärt, dass alles ein Komplott von Dong Myŏngsu ist um die Führung in Berlin zu übernehmen. Die Beweise gegenüber seiner Frau wurden gefälscht. Als sie gemeinsam versuchen Jŏnghŭi zu befreien kommt es zu einer Schießerei, bei der die arabischen Terroristen und Myŏngsu sterben, aber auch Jongsŏngs schwangere Frau erliegt ihren Verletzungen.\n2013 Baeksang Arts Awards\n2013 Grand Bell Awards\n2013 Blue Dragon Film Awards\n"
}