{
    "date": "28-04-2021 14:24:23",
    "link": "https://de.wikipedia.org/wiki/The%5FForeigner%5F%282017%29",
    "title": "The Foreigner (2017)",
    "text": "\nThe Foreigner ist ein britisch-amerikanisch-chinesischer Spielfilm des Regisseurs Martin Campbell aus dem Jahr 2017. Es ist die Verfilmung des Romans The Chinaman von Stephen Leather. In den Hauptrollen sind Jackie Chan als chinesischstämmiger Restaurantbesitzer, der Rache für den Tod seiner Tochter will, sowie Pierce Brosnan als dessen Gegenspieler zu sehen.\nQuan Ngoc Minh, ein Hoa-Chinese, lebt seit seiner Flucht aus Vietnam, bei der durch thailändische Piraten zwei seiner drei Töchter getötet wurden (siehe auch: Boatpeople), in London, wo er ein chinesisches Restaurant betreibt. Seine Frau starb nach der Flucht bei der Geburt seiner dritten Tochter Fan, die Quans letzte verbliebene Verwandte ist. Als diese bei einem Bombenanschlag getötet wird, zu dem sich eine irisch-republikanische Organisation namens „Kern-IRA“ bekennt, bricht seine Welt zusammen. Die Polizei ist nicht in der Lage, die Verantwortlichen für den Anschlag ausfindig zu machen. Auf Quans stetige Nachfragen wird ihm geraten, sich in Geduld zu üben.\nAls er im Fernsehen ein Interview mit dem Politiker Liam Hennessy sieht, der früher selbst Mitglied der Provisional IRA war, versucht er, von diesem zu erfahren, wer für den Anschlag verantwortlich ist. Da Hennessy ihm telefonisch nicht weiterhilft, macht Quan sich auf den Weg nach Belfast, um Hennessy persönlich aufzusuchen. Nachdem dieser ihn aus seinem Büro werfen lässt, zündet Quan in der Toilettenanlage des Bürogebäudes eine Bombe und installiert in Hennessys Wagen eine noch nicht aktivierte Autobombe, um ihm zu drohen.\nHennessy weiß unterdessen zwar über die Hinterleute des Anschlags Bescheid, billigt allerdings nicht, dass dabei Menschen starben. Um die Attentäter ausfindig zu machen, arbeitet er mit Hilfe seines Neffen Sean mit der Metropolitan Police zusammen. Parallel dazu lässt er seine Leute nach Quan suchen, die ihn zwar in einem Bed and Breakfast ausfindig machen, aber nicht überwältigen können. Der Politiker zieht sich in der Folge auf seinen Landsitz zurück, wohin Quan ihm folgt und den Pferdestall anzündet, um weiter Druck auszuüben.\nDerweil erhält Hennessy von der britischen Polizei die Information, dass Quan während des Vietnamkriegs ein gefürchteter Vietcongkämpfer war. Daraufhin setzt er Sean, der in der British Army gedient hat, auf Quan an, der sich in den Wäldern um den Landsitz versteckt hält.\nAls die Polizei Hennessy informiert, dass sie Hugh McGrath, der sich zeitweilig auf Hennessys Anwesen aufhält, als Drahtzieher der Attentate ermittelt hat, erschießt er McGrath, bevor die Polizei ihn verhaften kann. Vorher hat er von ihm die Namen der Attentäter erfahren, die er Sean mitteilt.\nQuan, der Sean überwältigt, erfährt von diesem die Namen der Attentäter, die sich immer noch in London aufhalten, wo sie einen weiteren Anschlag vorbereiten. Obwohl die Terroristen von der Polizei observiert werden, gelingt es Quan, in die Wohnung einzudringen und die Attentäter zu töten. Einzig Maggie überlebt und teilt der eintreffenden Polizei unter Folter das nächste geplante Attentatsziel mit, bevor sie von der Polizei getötet wird. Das nächste Anschlagziel ist ein Linienflug von London nach Rom, der von zahlreichen britischen Politikern zur Anreise zu einer Sicherheitskonferenz in Rom genutzt wird. Aufgrund einer Flugverspätung gelingt es der Polizei, den Anschlag am Flughafen in letzter Sekunde zu vereiteln, es kommt allein zu einem begrenzten Sachschaden.\nAm Ende dringt Quan in Hennessys Hotelzimmer in London ein und zwingt ihn dazu, ein Foto im Internet zu veröffentlichen, das ihn beim Kuss mit seiner Geliebten Maggie – eine der Terroristen – zeigt.\nThe Foreigner wurde bei der Neuen Tonfilm München unter der Dialogregie von Dominik Auer synchronisiert.\nThe Foreigner wurde in London und der nordirischen Stadt Larne gedreht. Seine Premiere hatte er am 24. September 2017 in Peking. Die Kosten des Films betrugen 35 Millionen US-Dollar.\nDer Filmdienst beurteilt den Film als „harte[n] Rache-Thriller, der an Profil gewinnt, indem er seine Hauptfiguren als Männer zeichnet, die beide gleichermaßen verhängnisvolle Gewalt-Erfahrungen aus ihrer Vergangenheit nicht hinter sich lassen können und in der Gegenwart davon eingeholt werden.“\nDer Frauenmörder |\nWehrlos |\nHexenjagd in L.A. |\nFlucht aus Absolom |\nJames Bond: GoldenEye |\nDie Maske des Zorro |\nVertical Limit |\nJenseits aller Grenzen |\nDie Legende des Zorro |\nJames Bond: Casino Royale |\nAuftrag Rache |\nGreen Lantern |\nThe Foreigner\n"
}