{
    "date": "28-04-2021 14:24:50",
    "link": "https://de.wikipedia.org/wiki/The%5FMauritanian",
    "title": "The Mauritanian",
    "text": "\nThe Mauritanian (vormals Prisoner 760) ist ein amerikanisch-britischer Thriller des Regisseurs Kevin Macdonald, der am 12. Februar 2021 in den USA in den Kinos anlief. Er soll am 24. Juni 2021 in den deutschen Kinos anlaufen. Der Film basiert auf dem Guantanamo-Tagebuch von Mohamedou Ould Slahi.\nMohamedou wird nach den Terroranschlägen vom 11. September 2001 in Mauretanien festgenommen und ohne formelle Anklage ins Internierungslager der Guantanamo Bay Naval Base verschleppt. Man wirft Mohamedou eine Zusammenarbeit mit den Attentätern vor. Doch dem Chefankläger Stuart Couch kommen Zweifel an Mohamedous Schuld. Nancy Hollander wird Mohamedous Rechtsanwältin und begreift, wie Mohamedou im Internierungslager behandelt wurde und dass seine Geständnisse durch Folter erzwungen wurden.\nDer Film basiert auf dem Guantanamo-Tagebuch von Mohamedou Ould Slahi, das dieser aus dem Gefängnis von Guantanamo heraus veröffentlichte. Dieses wurde in viele Sprachen übersetzt. Kurz nach den Anschlägen vom 11. September 2001 wandte sich Salahi am 20. November 2001 an die mauretanischen Behörden, um Fragen zum Millennium-Komplott zu stellen. Er wurde sieben Tage lang festgehalten und von mauretanischen Beamten und Agenten des US-amerikanischen Federal Bureau of Investigation (FBI) befragt. Dann brachte ihn die CIA in einem jordanischen Gefängnis unter, wo er acht Monate lang festgehalten und nach Slahis Aussage von den Jordaniern gefoltert wurde. Nachdem er nach Afghanistan geflogen und zwei Wochen lang festgehalten worden war, wurde er am 4. August 2002 in Militärhaft und in das Internierungslager Guantánamo Bay in Kuba gebracht. Hier blieb er bis Oktober 2016 und wurde im Anschluss zurück in sein Heimatland Mauretanien gebracht.\nDer Film wurde im November 2019 angekündigt. Kevin Macdonald wurde als Regisseur verpflichtet. Slahis Memoiren Guantanamo Diary wurden von Michael Bronner für den Film adaptiert. Im Abspann erklärt der Film, dass von den 779 in Guantanamo Bay inhaftierten Gefangenen nur acht verurteilt wurden, wobei die Verfahren gegen drei in Berufungsverfahren aufgehoben wurden.\nTahar Rahim spielt im Film Mohamedou Ould Slahi. Benedict Cumberbatch übernahm die Rolle von Oberstleutnant Stuart Couch, Jodie Foster spielt die Anwältin Nancy Hollander. Shailene Woodley spielt deren Mitarbeiterin Teri Duncan.\nDie Dreharbeiten begannen am 2. Dezember 2019 in Südafrika. Weitere Aufnahmen entstanden in Mauretanien, dem Geburtsland von Slahi. Die Dreharbeiten wurden Mitte Februar 2020 beendet. Als Kameramann fungierte Alwin H. Küchler.\nDie Filmmusik komponierte Tom Hodge. Das Soundtrack-Album mit insgesamt 34 Musikstücken wurde am 12. Februar 2021 von Sony Classical als Download veröffentlicht.\nDer erste Trailer wurde Anfang Dezember 2020 vorgestellt.[10] Am 12. Februar 2021 lief der Film in den US-Kinos an.[11] Ein Kinostart in Deutschland ist am 24. Juni 2021 geplant. Im Juni 2021 sind Vorstellungen bei den Internationalen Filmfestspiele Berlin vorgesehen.[12]\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[13] In Deutschland wurde der Film von der FSK ab 12 Jahren freigegeben.\nDer Film wurde bislang von 73 Prozent aller bei Rotten Tomatoes erfassten Kritiker positiv bewertet.[14]\nPeter Debruge von Variety bemerkt, The Mauretanian lasse von Anfang an viel Raum für Skepsis des Publikums gegenüber Mohamedou Ould Slahi. Im Laufe der Zeit gewinne die Geschichte an Dynamik und werde am Ende spannend. In harten US-amerikanischen Fernsehserien verwendeten Charaktere wie Jack Bauer extreme Taktiken, um schnell Informationen zu erhalten, doch genau das zeige Kevin Macdonald hier nicht, wenn er vom Waterboarding bis hin zum erzwungenen Geschlechtsverkehr berichte, um die Gefangenen zu brechen, hierdurch aber auch gleichzeitig das Vertrauen des Zuschauers in das System zerstöre.[15]\nArtios Awards 2021\nBritish Academy Film Awards 2021\nGolden Globe Awards 2021\nLondon Critics’ Circle Film Awards 2021\nDer letzte König von Schottland – In den Fängen der Macht (2006) |\nState of Play – Stand der Dinge (2009) |\nDer Adler der neunten Legion (2011) |\nLife in a Day (2011) |\nHow I Live Now (2013) |\nBlack Sea (2014) |\nOasis (2017) |\nLife in a Day 2020 (2021) |\nThe Mauritanian (2021)\n"
}