{
    "date": "28-04-2021 14:24:25",
    "link": "https://de.wikipedia.org/wiki/The%5FGirl%5Fwith%5FAll%5Fthe%5FGifts",
    "title": "The Girl with All the Gifts",
    "text": "The Girl with All the Gifts ist ein britischer Horror-Drama-Thriller von Colm McCarthy, der am 3. August 2016 im Rahmen des Locarno Film Festivals seine Premiere feierte. In Form einer Dystopie erzählt der Film von einer post-apokalyptischen Welt, in der große Teile der Menschheit von einem Pilz befallen sind. Der Film basiert auf dem gleichnamigen Roman The Girl with All the Gifts von Mike Carey, der auch die Drehbuchadaption für den Film schrieb. Der Film kam am 23. September 2016 in die britischen Kinos und lief 2017 in den USA an. Der Kinostart in Deutschland war am 9. Februar 2017.\nIn einer post-apokalyptischen Welt, in der große Teile der Menschheit von einer pilzartigen Infektion befallen sind, die die Betroffenen ihrer menschlichen Eigenschaften beraubt und zu umherlaufenden Untoten werden lässt, fleischfressenden Wesen, die Hungries genannt werden, unterrichtet Helen Justineau als Lehrerin an einer ganz besonderen Schule einer Militärbasis, auf der viele infizierte Kinder leben, die trotz der Infektion ihren Verstand behalten haben. In einem Bunker, der in einem ländlichen Teil Englands gelegen ist, werden sie hier mit dem Ziel untersucht, ein Heilmittel gegen den Pilz zu finden. Zum Unterricht dürfen die Kinder nur gut festgezurrt auf ihren Rollstühlen erscheinen. Zwar weiß Justineau, dass die Kinder eigentlich nur nach ihrem Fleisch lechzen, darauf hat sie Sergeant Parks aufmerksam gemacht, doch sie mag die Kinder und behandelt sie äußerst respektvoll. Eine ihrer Schülerinnen ist die 10-jährige Melanie. Die aufgeweckte und hochintelligente Schülerin kennt das Periodensystem auswendig und lauscht gerne den Geschichten über die griechische Mythologie, die ihnen ihre Lieblingslehrerin Miss Justineau erzählt. Anders als bei den anderen Menschen, die außerhalb der Basis auf der ganzen Welt als hirnlose Massen durch die Straßen laufen, verstärkt der Pilz Melanies Intelligenz.\nDie Wissenschaftlerin Dr. Caroline Caldwell, die auf der Basis arbeitet und fest davon überzeugt ist, dass diese Kinder der Schlüssel zu einem Impfstoff gegen den Zombie-Pilz sind, seziert ihre Hirne, um hinter das Geheimnis der parasitären Pilzart zu kommen, die sich im menschlichen Gehirn festsetzt. Als Melanie im Operationssaal an der Reihe wäre, wird die Basis plötzlich von Hungries angegriffen. Sergeant Parks, Miss Justineau und Dr. Caldwell müssen fliehen und machen sich auf den Weg zu einer anderen, sichereren Menschenenklave. Melanie, der sie eine Beißschutzmaske aufgesetzt haben, soll ihnen während ihrer Flucht Geleitschutz geben. Sie bahnen sich ihren Weg durch die Wälder und das menschenleere London, in dem die Natur die Zivilisation zum Rückzug gezwungen hat.\nDie Gruppe schlägt sich zu einer Stadt durch und muss aufgrund von aufgescheuchten Hungries die Nacht dort in einer verlassenen Klinik verbringen. Hier erklärt Dr. Caldwell Melanie die Hintergründe ihrer Infektion; Mütter, die während ihrer Schwangerschaft mit dem Pilz befallen wurden, übertragen diese Infektion auch automatisch an ihre Kinder. Diese haben sich instinktiv gesteuert, regelrecht aus dem Bauch ihrer Mutter gefressen, wurden vom Militär in solchen Einrichtungen aufgefunden und zwecks Versuchen eingesammelt. Kinder sind zwar befallen, können aber die Auswirkungen des Pilzes bis zu einem bestimmten Grad von Hunger auf Fleisch unterdrücken. Am nächsten Tag schafft es Melanie, durch ihre Immunität einen Hund als Ablenkungsmanöver einzusetzen, sodass alle fliehen können. Die Truppe gelangt weiter ins Innere der verlassenen Stadt, bis sie neben einer verlassenen intakten Forschungseinrichtung auch einen riesigen vom Pilz bewachsenen Turm entdecken. Um den Turm herum befinden sich lt. Dr. Caldwell Hungries in der nächsten Evolutionsstufe. Hier hat sich der Pilz so weit ausgeprägt, dass sich der Wirt kollektiv mit anderen Wirten niederlässt und der Pilz sich als eine riesige Pflanze mit unzähligen Sporen entfalten kann. Neben der Ansteckungsgefahr über den Speichel wäre die Luftübertragung durch die Sporen der Todesstoß für die Menschheit.\nDurch die Aufopferung der Wirte beim Turm ist dieses Gebiet zwar frei von Hungries, doch auch in diesem Bezirk sind verwilderte vom Pilz befallene Kinder, welche die Gruppe weiter dezimieren, u. a. auch Dr. Caldwell. Letzten Endes steckt Melanie den Turm in Brand, um so die Sporen zu befreien, da in ihren Augen die Welt nicht mehr den Menschen gehöre. Zuvor hat sie jedoch die letzten Überlebenden, Sergeant Parks und Miss Justineau, in der luftdichten Forschungsanlage eingesperrt. Parks ist ihr dennoch gefolgt und wird auf eigenen Wunsch von Melanie erschossen, da er nicht zu einem Hungry werden möchte. In der letzten Szene sieht man alle Kinder, auch die aus der Militärbasis, wie sie vor der Forschungseinrichtung sitzen und mittels Lautsprecher von Miss Justineau unterrichtet werden. Für Geschichten habe man laut Melanie nun alle Zeit der Welt.\nDer Film basiert auf dem gleichnamigen Roman The Girl with All the Gifts von Mike Carey aus dem Jahr 2014, der auch die Drehbuchadaption für den Film schrieb. Das Buch wurde im gleichen Jahr auch unter dem deutschen Titel Die Berufene veröffentlicht. Carey war vor seiner Betätigung als Romanautor vor allem als Schreiber für DC Comics und Marvel Comics in Erscheinung getreten. Der Titel bezieht sich auf Pandora, die Allbeschenkte, in der griechischen Mythologie, die zwar eine Büchse öffnete, woraufhin aus dieser der Menschheit bis dahin unbekanntes Übel entwich, doch war Pandora von den Göttern auch mit vielen Gaben wie Schönheit, musikalischem Talent, Geschicklichkeit, Neugier und Übermut ausgestattet worden. Das Zombiemädchen Melanie hat im Roman und im Film ähnliche Fähigkeiten wie Pandora, und sie kennt diese Figur der griechischen Mythologie gut aus den Geschichten, die die Lehrerin Helen Justineau ihr und den anderen Schülern im Unterricht vorliest. Die Regie des Films übernahm Colm McCarthy. Die visuellen Effekte verantwortete Seb Barker.\nDie Nachwuchsdarstellerin Sennia Nanua übernahm die Rolle des mysteriösen Zombiemädchens Melanie, auf das im Titel des Films Bezug genommen wird. In der Romanvorlage zum Film wird Melanie als blondes Mädchen mit blauen Augen beschrieben, Nanua ist allerdings eine schwarze Britin. Gemma Arterton spielt ihre Lehrerin Helen Justineau, Glenn Close die Wissenschaftlerin Dr. Caroline Caldwell, und der in Staffordshire geborene Schauspieler Paddy Considine ist im Film in der Rolle von Sergeant Eddie Parks zu sehen. Dominique Tipper übernahm die Rolle von Devani, und Anamaria Marinca spielt Dr. Selkirk.\nDie Dreharbeiten wurden im Mai 2015 begonnen. Im Juni 2015 wurden Aufnahmen in der Church Street, in der Haslucks Green Road und in der Barwick Street in der Innenstadt von Birmingham, im dortigen Business District gemacht. Die dort entstandenen Aufnahmen dienten im Film der Flucht der Gruppe durch das menschenleere London als Kulisse. Einige der zugehörigen Luftaufnahmen wurden von einer Second Unit mithilfe einer Minidrohne gemacht. Diese ließ man über die Geisterstadt Prypjat in unmittelbarer Nähe zum Kernkraftwerk Tschernobyl fliegen.[10] Der Regisseur Colm McCarthy meinte zu diesen Aufnahmen, diese hätten für den Film interessante Bilder von einem postapokalyptischen London geliefert.\nDie Szenen der Militärbasis, auf der sich die Schule für die Zombiekinder befindet und die im Buch als eine Basis der Royal Air Force in Bedfordshire beschrieben wird, wurden auf dem Gelände des Militärflugplatzes RAF Upper Heyford in der Grafschaft Oxfordshire gedreht. Weitere Dreharbeiten fanden in Dudley statt. Das dort gelegene ehemalige Krankenhaus, in dem sich die flüchtende Gruppe im Film ausruht,[11] liegt in unmittelbarer Nähe des Dudley Castle. Camille Gatin, eine der Produzentinnen des Films, sagte über die Wahl des Drehortes, sie seien nicht auf der Suche nach etwas Altem und Verfallenem gewesen, suchten aber nach bewachsenen Gebäuden. Im Film ginge es um Menschen, die zehn Jahre nicht draußen gewesen sind, und es sollte dort alles üppig, grün und lebendig aussehen und nicht deprimierend. Nachdem einer der Locationmanager auf Dudley und das dort gelegene ehemalige, sehr still gelegene Krankenhaus hingewiesen hatte, in dem zuvor noch nie Filmaufnahmen stattgefunden hatten, fiel die Entscheidung zugunsten dieses Drehortes.\nWeitere Dreharbeiten fanden in Halesowen, auf dem Gelände einer PowerGen-Anlage[12] in Shirley, einem Vorort von Solihull,[13] und an anderen Orten in den West Midlands statt.[14] In der Nähe der Penkridge Bank Road in den Wäldern von Cannock Chase entstanden Aufnahmen der Wälder, durch die die Figuren im Film während ihrer Flucht laufen.[15][11] In Hanley in Stoke-on-Trent in den englischen Midlands entstanden die Aufnahmen von einer ehemaligen Bushaltestelle und zwei Parkplätzen, die im Hintergrund des Films zu sehen sind.[16][17]\nDie Produktionskosten des Films liegen bei rund 4 Millionen britischen Pfund. Der Film wurde zu einem Großteil vom British Film Institute und Creative England finanziert, die beide über eine Million Pfund investierten, was damit zu den bis dahin größten Beteiligungen dieser Organisationen gehört.\nInnenaufnahme eines Gebäudes des Militärflugplatzes RAF Upper Heyford in Oxfordshire\nAufnahmen der verwitterten Wohnhäuser des Militärflugplatzes RAF Upper Heyford\nDer Business District von Birmingham diente London als Kulisse\nDrohnen machten Luftaufnahmen von Prypjat in unmittelbarer Nähe zum Kernkraftwerk Tschernobyl, die in den Film eingebaut wurden\nDie Filmmusik wurde von dem chilenischen Musiker Cristobal Tapia de Veer komponiert. Das eindringliche Eröffnungslied des Soundtracks erinnert an einen Inuit-Obertongesang, einer Art Chanting, bei dem ein leises Murmeln mit einem lauteren Klagen kombiniert wird, was eine unheimliche Atmosphäre erzeugt und fast jenseitig wirke, so Rachael Steven.[18] Mark Kermode von The Guardian spricht von einer bahnbrechenden und ausgezeichneten Arbeit. De Veer habe eine schillernde Klanglandschaft gezaubert, die in Gänze untrennbar mit der unheimlichen Kraft des Films verbunden sei und unter die Haut gehe.[19]\nDer Soundtrack zum Film umfasst 25 Stücke und wurde am 27. Januar 2017 veröffentlicht.\nTitelliste des Soundtracks\nDer Thriller feierte am 3. August 2016 als Eröffnungsfilm des Internationalen Filmfestivals in Locarno seine Premiere.[20] In Deutschland wurde der Film ab August 2016 im Rahmen des Fantasy Filmfests 2016 erstmals gezeigt.[21] Ab 9. September 2016 wurde der Film im Rahmen des Toronto International Film Festivals[22] und ab 23. September 2016 beim Fantastic Fest in Austin vorgestellt.[23] Am 23. September 2016 kam der Film in die britischen Kinos und soll im Jahr 2017 in den USA anlaufen. Anfang Dezember 2016 wurde ein erster deutscher Trailer veröffentlicht, Anfang Januar 2017 ein langer Trailer in englischer Sprache.[24] Am 9. Februar 2017 ist der Film in die deutschen Kinos gekommen.[25]\nIn Deutschland ist der Film FSK 16. In der Freigabebegründung heißt es: „Der Film enthält eine Reihe drastischer Gewaltszenen, die aber stets schlüssig in die Handlung eingebunden sind und nicht übermäßig ausgespielt werden. Für Jugendliche ab 16 Jahren ist klar erkennbar, dass die Menschen versuchen Gewalt zu vermeiden und stets in Notwehr handeln. Auch die komplexen ethischen Fragestellungen der Geschichte können von Zuschauern ab 16 Jahren verstanden und angemessen hinterfragt werden.“[26]\nDer Film konnte 86 Prozent der Kritiker bei Rotten Tomatoes überzeugen (von 120 Kritikern insgesamt, Stand 13. März 2019).[27]\nLeigh Singer von IGN spricht von einer grandiosen Adaption des brillanten Buches und meint, dies habe vor allem zwei Gründe. Zum einen mache die Entscheidung, den Film aus der Perspektive von Melanie zu erzählen, aus diesem mehr als nur einen Überlebens-Thriller, nämlich auch eine verdrehte Coming-of-Age-Geschichte, und Colm McCarthy zeige durch die taktile Kameraarbeit und das Sounddesign klug ihre Veränderung, die für das Publikum oft überraschender sei als jeder Zombieangriff. Der zweite und größte Trumpf des Films, so Singer, sei dessen Ende, an dem die Figuren eine Erleuchtung zur Entwicklungsgeschichte der Menschheit, aber auch zu einer im Film verwendeten Metaphorik aus der griechischen Mythologie hätten. Singer meint, dass dieses Ende den Zuschauer gleichermaßen völlig zufrieden zurücklasse, aber auch Lust auf mehr mache.[28]\nSingers Kollege Valentin Aschenbrenner von IGN Deutschland erklärt, die beunruhigende Grundstimmung, die sich im Auftakt des Films breit mache, begleite den Zuschauer durch die weitere Handlung, was ebenso dem atmosphärischen Soundtrack zu verdanken sei, der sich mit pulsierenden Tönen auch bis nach dem Kinobesuch in das Gehirn hineinfresse. Zudem unterschätze der Film nie die Intelligenz des Zuschauers. Aschenbrenner resümiert: „Ein spannender Film, der weder Action noch Persönlichkeit zu kurz kommen lässt und gleichzeitig zum Mitdenken anregt.“ In der schier endlosen Masse an Zombiefilmen, so Aschenbrenner, stelle The Girl with All the Gifts eine willkommene Abwechslung dar, die die Konkurrenz in ihre Schranken verweist.[29]\nCharles Gant von Screendaily sagt, eine starke Seite des Films sei das üppig ausgemalte und vollständige Universum, in dem er spielt, dessen Größe sich auf ein überraschendes Maß ausdehne. Dies zeige sich beispielsweise in dem Moment, in dem die Kamera nach oben geht und aus der Luft den ersten Zombieangriff überblickt. Allgemein profitierten die Kampfsequenzen, so Gant, von einer blutigen Intensität, die die dramatischen Stellen des Films verstärkten. Am Ende des Films hebt Gant die visuellen Effekte hervor, die es schafften, dass sich die Ausstattung des Filmsets nahtlos in das Stadtbild eines verlassenen Londons einfüge, das sich die Natur vor langer Zeit zurückeroberte. Was den Film jedoch wirklich von anderen Filmen seines Genres unterscheide, sei die moralische Intelligenz, mit der er gemacht worden sei, so Gant, und seine clevere thematische Konsistenz, die ihn an den griechischen Mythos von der Büchse der Pandora erinnert. Besonders hebt Gant die Leistung der Nachwuchsdarstellerin Sennia Nanua hervor, die ihre Rolle herzerweichend spiele, wenn sie den inneren Kampf zum Ausdruck bringe, den die Figur zwischen ihren emotionalen und körperlichen Bedürfnissen ausfechte.[30]\nAuch Jay Weissberg von Variety ist von der Nachwuchsdarstellerin und ihrem ungekünstelten Charme überzeugt, bemerkt aber auch, dass sie vielleicht in einem anderen Film besser aufgehoben gewesen wäre. Zur Arbeit des Drehbuchautors Mike Carey, der auch die Romanvorlage zum Film schrieb, meint Weissberg, das Drehbuch sei voll von den üblichen Banalitäten, die in Form von philosophischen Gesprächen verkleidet präsentiert würden. Über den Regisseur Colm McCarthy sagt Weissberg, dieser tue visuell zu wenig dafür, beim Betrachter ein Gefühl von Angst oder einen echten Schreckmoment zu erzeugen. Die Zombies und ein paar Schimpfwörter hätten dem Film zwar den Weg zu einem kindlichen Publikum versperrt, doch sei es letztlich insgesamt schwer geworden, die Zielgruppe des Films zu erraten.[31]\nBritish Academy Film Awards 2017\nBritish Independent Film Awards 2016\nThree Empire Awards 2017\nLondon Critics’ Circle Film Awards 2017\nOnline Film Critics Society Awards 2017\n"
}