{
    "date": "28-04-2021 14:24:50",
    "link": "https://de.wikipedia.org/wiki/The%5FMechanic%5F%282011%29",
    "title": "The Mechanic (2011)",
    "text": "Nachfolger →Mechanic: Resurrection\n\nThe Mechanic ist ein US-amerikanischer Action-Thriller von Simon West aus dem Jahr 2011. Es ist eine Neuverfilmung des Films Kalter Hauch (Originaltitel ebenfalls The Mechanic) mit Charles Bronson aus dem Jahr 1972.\nIm Jahr 2016 erschien mit Mechanic: Resurrection eine Fortsetzung des Films.\nEin wohlhabender Drogenbaron nimmt im Swimmingpool seiner kolumbianischen Villa ein Bad. Auf dem dunklen Boden des Pools sieht er eine Uhr liegen und taucht hinab, doch dann wird er von dem getarnten Auftragsmörder Arthur Bishop festgehalten und auf den Boden des Beckens gedrückt, bis er ertrinkt. Als der Tote entdeckt wird, nutzt der „Mechanic“ Bishop das darauf folgende Chaos für seine exakt vorbereitete Flucht. Wieder daheim angekommen trifft er Harry McKenna, den er selbst als seinen Freund und Mentor betrachtet. Dieser bezahlt ihn für seinen erfolgreichen Auftrag, und nach einem Gespräch über Harrys Sohn Steve gehen beide wieder ihrer Wege.\nZurück in seinem Haus erhält Bishop einen neuen Auftrag, der darin besteht, Harry zu töten. Er ruft seinen Auftraggeber Dean an, um sich dies bei einem persönlichen Treffen bestätigen zu lassen. Dean erzählt ihm von einer gescheiterten Mission in Südafrika, bei der fünf Auftragskiller seiner Organisation getötet worden seien. Nur zwei Personen hätten davon gewusst, er selbst und Harry. Bishop bestätigt widerwillig den Auftrag und lockt den an den Rollstuhl gefesselten Harry in eine Falle. Harry akzeptiert sein Schicksal und hilft Bishop sogar dabei, die eigene Tötung wie einen räuberischen Autodiebstahl aussehen zu lassen. Bishop tötet Harry mit dessen eigener Waffe und nimmt diese mit.\nAn Harrys Grab trifft er dessen Sohn Steve, der ihm erzählt, er wolle den vermeintlichen Täter, einen Autoknacker, finden und töten. Daraufhin beschattet Bishop Steve und stört ihn bei dem Versuch, einen Autoknacker zu erschießen, den er für den Mörder seines Vaters hält. Bishop erkennt das Potenzial in Steve und beschließt, ihn zum „Mechanic“ auszubilden.\nNachdem Steve eine gewisse Routine gezeigt hat, weitet Bishop sein Training aus und nimmt ihn erstmals mit zu einem Auftrag. Er erdrosselt einen Waffenhändler mit einem Gürtel und lässt es wie einen autoerotischen Selbsttötungsunfall aussehen. Dazu weist er Steve in die gesamte Planung ein.\nBishop informiert Steve, dass dieser nun seinen ersten eigenen Auftrag durchführen soll. Das Ziel ist Burke, ein „Mechanic“ einer anderen Agentur, der regelmäßig das gleiche Café besucht, in welches er Steve täglich geschickt hatte. Burkes einzige Schwäche seien junge Männer und kleine Hunde. Bishop weist Steve an, dass er Burke eine Überdosis Rohypnol in den Drink mixen soll. Es dauert nicht lange, bis Burke ihn zu einem Drink einlädt. Doch Steve ignoriert den Plan und lässt sich in Burkes Apartment mitnehmen. Als dieser sich ausziehen will, versucht Steve, ihn mit einem Gürtel zu erdrosseln. Doch Burke wehrt sich, worauf ein heftiger Kampf entbrennt, den Steve nur mit Mühe für sich entscheiden kann.\nBishops Chef Dean äußert sich unzufrieden darüber, dass Steve für diesen Auftrag eingesetzt wurde. Er gibt Bishop einen neuen Auftrag, Andrew Vaughn zu töten, den Anführer einer Sekte.\nSteve und Bishop planen, Vaughn Adrenalin zu injizieren, um einen Herzinfarkt zu simulieren. Sie kriechen durch das Abluftsystem von Vaughns Hotelzimmer und verstecken sich hinter der Wandvertäfelung. Doch bevor sie ihren Plan in die Tat umsetzen können, beobachten sie, wie Vaughn sich Ketamin verabreichen lässt, wodurch es zu einer Verlangsamung der Adrenalinwirkung käme. Also improvisieren sie und ersticken ihn stattdessen mit einem Endoskop. Sie werden jedoch von Vaughns Wachen entdeckt und müssen sich den Weg freischießen. Währenddessen wird das Hotel evakuiert, und sie entscheiden sich, getrennt voneinander zu flüchten.\nAm Flughafen entdeckt Bishop Sebastian, einen der Männer, der eigentlich laut Deans Aussage bei der Südafrika-Mission getötet wurde. Als er Sebastian damit konfrontiert, gesteht dieser, dass nicht Harry die Mission verraten und verkauft hat, sondern Dean selbst. Dieser ließ dann Harry durch Bishop beseitigen, um sowohl die gescheiterte Mission als auch die eigenen Geschäfte zu vertuschen. Sebastian greift Bishop an, wird jedoch von diesem getötet.\nBishop erkennt, dass er in die Irre geführt wurde und nun beseitigt werden soll. Als er beginnt, die Dinge neu zu ordnen, gerät er in einen Hinterhalt von weiteren „Mechanics“. Er kann alle ausschalten und er nimmt eines ihrer Mobiltelefone an sich, um sich zu vergewissern, dass Dean hinter diesem Anschlag steckt. Dann ruft er Steve an, der bei Bishop zu Hause von Deans Killern erwartet wurde und nun Bishop herlocken soll. Dieser verrät ihm, wo er eine Waffe versteckt hat, und Steve benutzt sie, um sich freizukämpfen.\nSchließlich kommt Bishop ebenfalls zu Hause an und schickt Steve los, um Ausrüstung einzupacken, während er selbst herausfinden will, wie man zu Dean gelangt. Während der Vorbereitungen entdeckt Steve die Waffe seines Vaters und erkennt, dass dieser nicht bei einem Raubüberfall gestorben ist, sondern durch die Hand Bishops.\nSie überfallen einen von Deans Vertrauten und erfahren so Deans Aufenthaltsort. Bishop ruft Dean an und macht ihn dadurch glauben, er sei im selben Gebäude. Dean gerät daraufhin in Panik und lässt sich von seinen Leibwächtern aus dem Gebäude bringen. Mithilfe mehrerer Fahrzeuge überfallen Steve und Bishop dann Deans Konvoi und erschießen ihn schließlich gemeinsam.\nAuf der Rückfahrt sieht Bishop zufällig Harrys Waffe, die Steve unter seiner Jacke trägt. Sie halten an einer Tankstelle, wo Steve aussteigt und vorgibt zu tanken, er lässt jedoch das Benzin auf den Boden fließen. Bishop sitzt noch im Fahrzeug, als Steve Harrys Waffe zieht und auf das Benzin schießt, worauf das Fahrzeug explodiert.\nDaraufhin kehrt Steve zu Bishops Haus zurück. Dort legt er eine Schallplatte auf, geht in die Garage und nimmt sich den 66er Jaguar E-Type, den Bishop restauriert hat. Der Plattenspieler löst inzwischen eine Vorrichtung aus, die dazu führt, dass das Haus explodiert, eben als Steve aus der Garage fährt. Er entdeckt einen Zettel auf dem Beifahrersitz und hält an. Auf diesem steht: „Steve, wenn du das hier liest, bist du tot. Bishop.“ Steve lacht daraufhin und legt den Gang ein, um weiterzufahren, aber in dem Augenblick explodiert das Fahrzeug.\nDas Video einer Überwachungskamera der Tankstelle zeigt, wie Bishop sich kurz vor der Explosion aus seinem Fahrzeug rollt und entkommt. In der letzten Szene fährt er mit einem anderen Auto in den Sonnenuntergang.\nNachdem der Film in Russland bereits am 13. Januar 2011 gestartet war, hatte er seinen Kinostart in den Vereinigten Staaten am 25. Januar 2011. Bei einem Budget von 40 Mio. US-Dollar wurden weltweite Einnahmen von 51,07 Mio. US-Dollar, davon 29,1 Mio. US-Dollar in den USA eingespielt (Stand: 2. August 2011). Am 7. April 2011 hatte er seinen Kinostart in Deutschland. Während für Deutschland Kinowelt den Verleih übernahm, war für Österreich Elmo Movieworld verantwortlich.\nRoger Ebert meinte in seiner Kritik, dass davon auszugehen sei, dass eine moralische Beurteilung der Morde im Film durch den Zuschauer nicht stattfinde, denn nichts darin habe eine menschliche Bedeutung. Es sei alles eine „technische Übung“ („It is assumed we make no moral judgment on his murders because nothing in this film has human meaning … It’s all an exercise in technique.“). Xan Brooks vom Guardian nannte den Film gekonnt, albern und sonderbar unterhaltsam („This upgrade of the 1972 Charles Bronson hitman caper is slick, silly and oddly enjoyable“). Mary Pols vom Time-Magazin verglich den Charakter von Statham mit dem von Charles Bronson und stellte fest, dass Stathams Charakter sich die Hände schmutzig mache, emotionaler sei und bei weitem nicht die Cleverness des Originals habe. Außerdem habe im Originalfilm keiner überlebt.\n„Sicherlich, wer Actionfilme nicht mag, den wird ‚The Mechanic‘ nicht bekehren – zu hart und zu kompromisslos. Für Fans allerdings die Empfehlung des Monats. Hier stimmt einfach alles: die Story, das Tempo, die Darsteller, die Action. Fazit: Die Modernisierung hat der Story nicht geschadet. Selbst Fans des Originals werden das Remake zu schätzen wissen.“\n„Gewaltverherrlichender Actionfilm voller dümmlicher Männlichkeitsposen, Klischees und homophob-rassistischer Ressentiments.“\nAm 25. August 2016 kam die Fortsetzung Mechanic: Resurrection, erneut mit Jason Statham in der Hauptrolle, in die deutschen Kinos. Die Regie übernahm Dennis Gansel. In weiteren Rollen sind Jessica Alba, Michelle Yeoh und Tommy Lee Jones zu sehen.\nCon Air |\nWehrlos – Die Tochter des Generals |\nLara Croft: Tomb Raider |\nUnbekannter Anrufer |\nThe Mechanic |\nThe Expendables 2 |\nStolen |\nWild Card\n"
}