{
    "date": "28-04-2021 14:25:07",
    "link": "https://de.wikipedia.org/wiki/The%5FSaint%5F%E2%80%93%5FDer%5FMann%5Fohne%5FNamen",
    "title": "The Saint – Der Mann ohne Namen",
    "text": "The Saint – Der Mann ohne Namen (Originaltitel: The Saint) ist ein US-amerikanischer Spielfilm aus dem Jahr 1997, in dem die von Leslie Charteris entwickelte Figur des Simon Templar im Mittelpunkt steht. Die Regie führte Phillip Noyce, das Drehbuch schrieben Jonathan Hensleigh und Wesley Strick. Die Hauptrollen spielten Val Kilmer und Elisabeth Shue.\nDer in einem Waisenhaus aufgewachsene Meisterdieb Simon Templar wird von Ivan Tretiak beauftragt, der Wissenschaftlerin Emma Russell die Formel der Kalten Fusion zu stehlen, was er nach einer Liebesnacht tut. Trotzdem setzt sich ihr Verhältnis fort. Die Formel erweist sich als unvollständig, Templar und Russell werden in Moskau von Tretiak gejagt, der die Macht in Russland übernehmen will und die Formel an den russischen Präsidenten verkauft.\nEs kommt zu einem Staatsstreich. Tretiak beschuldigt den Präsidenten öffentlich, Unsummen für die nutzlose Kalte Fusion ausgegeben zu haben. Während einer Demonstration auf dem Rotem Platz stellt sich jedoch heraus, dass die Formel inzwischen von Russell vervollständigt und einem russischen Wissenschaftler mitgeteilt wurde: Die auf dem Platz aufgebaute Versuchsanordnung erzeugt fehlerfrei Energie. Tretiaks Versuch der Machtübernahme ist damit gescheitert und er wird festgenommen.\nRussell will ihre Entdeckung der ganzen Welt kostenlos zur Verfügung stellen. Der maskierte Templar besucht ihren Vortrag und wird von der anwesenden Polizei erkannt, entkommt aber.\nDer Film erhielt überwiegend negative sowie gemischte Kritiken und erreichte bei Rotten Tomatoes eine Bewertung von 29 %, basierend auf 45 Kritiken. Bei Metacritic konnte ein Metascore von 50, basierend auf 22 Kritiken, erzielt werden.\nTV Hören und Sehen 17/1997 beschrieb den Film als „spannend, aber peinlich albern“. TV Today 09/1997 bezeichnete die Handlung als „die dümmste Story des Kinojahres“, TV Spielfilm 09/1997 als „äußerst schwach“.\nJames Berardinelli verglich den Film auf ReelViews mit GoldenEye, mit dem er sich nicht wirklich messen könne. Der Titelcharakter unterscheide sich stark von dem Hauptcharakter der Fernsehserie der 1960er Jahre, die als Inspiration des Films gedient hätte. Das Ende sei enttäuschend. Berardinelli lobte die „wundervolle“ Darstellung von Elisabeth Shue.\nDas Lexikon des internationalen Films meinte: „Ein spannend und mit hohem Aufwand an Technik und Ausstattung inszenierter Actionthriller auf der Grundlage einer Roman- und Fernsehreihe (‚Simon Templar‘) mit einer erstmals psychologisch fundierten Hauptfigur. Das Rußland-Bild entspricht allerdings noch sehr dem des Kalten Krieges, und die Fortschreibung der Handlung bis hin zum Abwenden eines Putsches führt die ansonsten geradlinige und solide Entwicklung der Geschichte in absurde Höhen.“\nGraeme Revell gewann für die Filmmusik den BMI Film Music Award. Elisabeth Shue wurde für den Blockbuster Entertainment Award nominiert.\nDie Dreharbeiten fanden in den Pinewood Studios in England, in Oxford und in Moskau statt. Die Produktionskosten betrugen schätzungsweise 70 Millionen US-Dollar. Der Film spielte weltweit ca. 169,5 Millionen US-Dollar ein, darunter ca. 61,4 Millionen US-Dollar in den Kinos der Vereinigten Staaten.\nIn der englischen Originalfassung spricht Roger Moore, Hauptdarsteller der Originalserie, die Stimme im Autoradio und den Schlusstext.\nZum Teil wurden Szenen auch in Sofia, Bulgarien, gedreht, darunter vor dem Nationaltheater „Iwan Wasow“.\nDer Film wurde Elisabeth Leustig gewidmet, welche für das Casting verantwortlich war und während der Arbeiten für den Film in Moskau während eines Autounfalls mit Fahrerflucht tödlich verletzt wurde. Leustig war bereits mit einem Oscar ausgezeichnet worden für ihre Besetzung in Der mit dem Wolf tanzt.[10]\nGood Afternoon |\nGod Knows Why, But It Works |\nBackroads |\nTapak Dewata Java |\nNachrichtenkrieg |\nIn der Hitze des Zorns |\nHitchhiker I |\nHitchhiker IV |\nSchatten eines Pfaus |\nBlinde Wut |\nTodesstille |\nDie Stunde der Patrioten |\nSliver |\nDas Kartell |\nThe Saint – Der Mann ohne Namen |\nDer Knochenjäger |\nDer stille Amerikaner |\nLong Walk Home |\nCatch a Fire |\nSalt |\nHüter der Erinnerung – The Giver |\nAbove Suspicion\n"
}