{
    "date": "28-04-2021 14:25:04",
    "link": "https://de.wikipedia.org/wiki/The%5FRental%5F%282020%29",
    "title": "The Rental (2020)",
    "text": "The Rental ist ein Horror-Thriller von Dave Franco, der am 24. Juli 2020 in den USA in ausgewählten Autokinos und als Video-on-Demand veröffentlicht wurde.\nZwei Pärchen haben online ein Haus an der Küste von Oregon angemietet, um hier gemeinsam das Wochenende zu verbringen und zu feiern, dass Charlie und Mina das Startkapital für ihre gemeinsame Geschäftsidee zusammenhaben. So stört es sie nicht, dass das Haus mit eigenem Whirlpool ein wenig teurer ist. Dass Minas Mann Josh seine französische Bulldogge Reggie mitbringt ist nicht nur gegen die Hausordnung, die Hunde nicht erlaubt, sondern sorgt auch für Charlies Verärgerung. \nNach einer Nacht und einer Menge Drogen kippt die anfänglich gute Stimmung. Kurz darauf findet Mina in einem Duschkopf eine winzige Kamera. Sie entdecken überall im Haus versteckte Kameras, wissen aber nicht, wer sie beobachtet.\nEs handelt sich bei The Rental um das Regiedebüt von Dave Franco, der gemeinsam mit Joe Swanberg auch das Drehbuch schrieb. Über die Idee zum Film sagte Franco: „Die Geschichte wurde von meiner eigenen Paranoia über das Konzept des Home-Sharing inspiriert. Das Land ist so gespalten wie nie zuvor und niemand vertraut sich gegenseitig, aber es ist völlig in Ordnung, bei einem Fremden zu wohnen, nur weil ein paar positive Bewertungen online vorliegen.“ Dennoch verwendet Franco regelmäßig selbst Home-Sharing-Apps und hatte auch während der Produktion von The Rental eine Unterkunft über Airbnb gefunden. Über seine Ängste, Dritte könnten ohne sein Wissen, private Dinge über ihn erfahren, erklärte Franco, wenn er zum Beispiel mit Menschen aus seiner Familie oder mit engen Freunden telefoniere, habe er immer im Hinterkopf, ob es sein kann, das jemand gerade diesem Gespräch zuhört. Einiges in The Rental sei seinen Gedanken dieser Art geschuldet.\nFranco wollte nicht nur einen Thriller und Horrorfilm drehen, sondern auch ein Beziehungsdrama schaffen, in dem die zwischenmenschlichen Probleme zwischen den Figuren genauso eine Rolle spielen. Als Einflüsse auf sein Regiedebüt nennt er Horrorfilmklassiker wie The Shining, Rosemaries Baby, The Texas Chain Saw Massacre und Halloween. Einiges übernahm Franco aus neueren Filmen wie Hereditary von Ari Aster, Blue Ruin von Jeremy Saulnier, Martha Marcy May Marlene von Sean Durkin, Goodnight Mommy von Severin Fiala und Veronika Franz, It Follows von David Robert Mitchell und The Babadook von Jennifer Kent, da er diese jungen Filmemacher in diesem Genre liebe und diese weder die Schauspieler noch die Visuals, die Musik oder das Szenenbild vernachlässigten.\nFranco, der selbst nicht mitspielt, besetzte die Hauptrolle von Michelle mit seiner Ehefrau Alison Brie. Dan Stevens spielt ihren Ehemann Charlie. Sheila Vand und Jeremy Allen White spielen Mina und Josh, das mit ihnen befreundete Paar. Toby Huss spielt Taylor, den Manager des Ferienhauses.\nDie Dreharbeiten fanden im Frühjahr 2019 in der Küstenstadt Bandon in Oregon statt. Als Kameramann fungierte Christian Sprenger.[10][11][12]\nDie Filmmusik komponierten Danny Bensi und Saunder Jurriaans. Das Soundtrack-Album mit elf Musikstücken wurde zum US-Kinostart von Lakeshore Records als Download veröffentlicht.[13]\nIm Juni 2020 wurde ein erster Trailer vorgestellt.[14] Am 24. Juli 2020 brachte IFC The Rental in ausgewählte Autokinos in den USA. Zeitgleich wurde der Film als Video-on-Demand veröffentlicht.\nDer Film wird von 75 Prozent aller bei Rotten Tomatoes erfassten Kritiker positiv bewertet.[15] Hierbei wurde immer wieder die gelungene Balance zwischen einem Beziehungsdrama, in dem das Vertrauen zwischen den Freunden zunehmend zu bröckeln beginnt[16], und der plötzlichen Wandelung in einen Slasher-Film positiv hervorgehoben, ein Griff, bei dem Dave Franco die beiden Genres überraschend mühelos mische und der nicht funktionieren sollte, es aber dennoch tut.[17][18] Auch die Prämisse, den Film auf den Gefahren, die mit einer Buchung über Airbnb verbunden sind, aufzubauen wurde von Kritikern vielfach als zwar einfach aber einfallsreich beschrieben.[19] Das Gefühl von Angst, das der Film evoziere, beruhe auf einem realen Trend, der den Zuschauer dazu bringen werde, es sich zweimal zu überlegen, seine Unterkunft weiterhin über Airbnb zu buchen.[17] Chris Evangelista von SlashFilm findet, die Beziehungsprobleme funktionierten jedoch besser als die Horrorelemente.[18]\nJon Frosch von The Hollywood Reporter bemerkt, auch wenn die Besetzung von Dan Stevens und Jeremy Allen White als die Brüder Charlie und Josh zunächst die Glaubwürdigkeit belaste, Ersterer schlaksig und von feingliederiger Eleganz mit einer gelegentlichen Spur seines englischen Akzents, Letzterer mit stämmigerem Körperbau und einer gröberen Ausstrahlung, mache die Inkongruenz allmählich Sinn: der eine Goldjunge, der andere, der es vermasselt hat. Stevens sei gut darin, einen Schuft zu spielen.[20]\nDer Film konnte weltweit rund 3,3 Millionen US-Dollar einspielen.[21]\nCritics’ Choice Super Awards 2021\n"
}