{
    "date": "28-04-2021 14:24:04",
    "link": "https://de.wikipedia.org/wiki/The%5FCanyons",
    "title": "The Canyons",
    "text": "The Canyons ist ein US-amerikanischer Erotikthriller aus dem Jahr 2013 mit Lindsay Lohan und dem Pornodarsteller James Deen in den Hauptrollen. Die Regie führte Paul Schrader auf der Grundlage eines Drehbuchs von Bret Easton Ellis.\nDer Film feierte seine Premiere am 2. August 2013, nachdem er in große Kritik geraten war, als er von dem Sundance Film Festival ausgeschlossen wurde.\nChristian ist Filmproduzent und in einer Beziehung zu der ehemaligen Schauspielerin Tara, mit der er regelmäßig dritte Sexualpartner oder gar Paare einlädt, um so ein intensiveres Sexleben zu haben. Als die beiden sich eines Abends mit Ryan und Gina treffen, ist Christian sich noch nicht bewusst, dass Tara eine Affäre mit Ryan hat und mit ihm vor einigen Jahren sogar liiert war. Als Christian dies jedoch langsam aber sicher herausfindet, findet sich Tara in einer bedrohlichen, sexuell aufgeladenen Reise wieder: ein Streifzug durch die dunkle Seite der menschlichen Natur.\nBraxton Pope, Bret Easton Ellis, und Paul Schrader waren ursprünglich in die Vorproduktion eines Filmprojektes namens Bait involviert. Als der Film jedoch seine Förderung verlor, wollten die drei einen weniger aufwändigen Film realisieren. Ellis war somit direkt in die Arbeit des neuen Drehbuches involviert. Die Gruppe beschloss die Finanzierung durch Crowdfunding bei Kickstarter.com zu ermöglichen. Zwischen Mai und Juni 2012 erreichte der Film fast 160.000 Dollar, obwohl das Ziel auf 100.000 angesetzt war. Das Budget des Filmes belief sich letztendlich auf 250.000 Dollar, wovon die Schauspieler gerade einmal 100 Dollar pro Tag verdienen sollten.\nIm Juli wurde bekannt, dass Brendan Canning die Musik zum Film beisteuern wird. Wenige Tage später ging die offizielle Facebookseite online, die wesentlich zur Promotion des Films beisteuerte. Am 24. Juli wurde bekanntgegeben, dass American Apparel die Besetzung mit Kostümen und Garderobe ausstatten wird.\nPope fragte Lindsay Lohans Manager an, ob Lohan die Rolle der Cynthia, eine Yoga-Lehrerin, übernehmen könnte. Bei einem Treffen mit Pope und Paul Schrader äußerte Lohan jedoch ihr Interesse an der Hauptrolle. Zwei Wochen später wurde Lohan nach Testaufnahmen offiziell für die Hauptrolle besetzt. Pope begründete diese Entscheidung gegenüber MTV damit, dass Lohan eine charismatische Schauspielerin sei und Talente mitbringe. Sie sei in vielerlei Hinsichten die perfekte Besetzung. Fleur Saville wurde ebenfalls als Tara in Betracht gezogen.\nAnfangs zogen die Produzenten Sean Brosnan als Christian in Betracht. Man entschloss sich jedoch, eine ausgefallenere und unerwartete Besetzung für diese Rolle zu suchen. Drehbuchautor Ellis kam auf den Pornodarsteller James Deen. Pope traf sich schließlich mit dem Darsteller und es wurden Probeaufnahmen gemacht. Paul Schrader äußerte sich stets zwiespältig, einen Pornodarsteller in der Hauptrolle zu besetzen. Auch nach den überraschend guten Testaufnahmen war Schrader immer noch skeptisch, wurde schließlich aber von Pope und Ellis überzeugt.\nDie Dreharbeiten starteten im Juli 2012 in der Bar des Chateau Marmont Hotels in Los Angeles.[10] Einige wichtige Szenen wurden im Anwesen von Designer Vitus Mataré in Malibu, Kalifornien, gedreht. Weitere Dreharbeiten fanden in der Century City Mall in Los Angeles, auf der Santa Monica Promenade und in der Nähe der Amoeba Records auf dem Sunset Boulevard statt.\nDie erste Schnittfassung des Filmes hatte eine Länge von 104 Minuten.[11] Schließlich wurden zahlreiche Änderungen vorgenommen, doch der Film lief trotzdem zu schleppend. Ellis, Schrader und Pope hatten einige Unstimmigkeiten bezüglich der endgültigen Schnittfassung. Am Ende äußerte sich Ellis mit den Worten, dass der Film etwa 90 Minuten lang ist, sich aber wie drei Stunden anfühle. Er hätte beim Schreiben einen Noir-Thriller vor Augen gehabt, aber am Ende hätte Schrader einen typischen Schrader-Film gemacht.[12]\nDer Film wurde nicht zum Sundance Film Festival zugelassen, war aber anschließend für den Verkauf durch William Morris Endeavor im Januar 2013 vorgesehen. Die Veröffentlichung wurde schließlich aber zurückgerufen. Als Begründung wurden Qualitätsprobleme genannt.[13] IFC Films nahm schließlich die Rechte des Filmes an sich zur Verbreitung.[14] Am 2. August folgte die Veröffentlichung im IFC Center in New York City, sowie der Bell Lightbox in Toronto. Es folgte dazu eine Veröffentlichung auf Video on Demand-Plattformen.[15] Schließlich soll der Film nun im Wettbewerb der Internationalen Filmfestspiele von Venedig zu sehen sein.[16][17]\nIn Deutschland ist der Film am 17. März 2014 direkt auf DVD und Blu-ray erschienen.\nDer Film bekommt von Rotten Tomatoes eine Bewertung von 25 % mit einem durchschnittlichen Score von 3,8/10, basierend auf 72 Kritiken. Zusammenfassend wird festgestellt, dass der Film „eine saure Fußnote in Paul Schraders Karriere hinterlässt, aber Lohans Arbeit anständig ist“.[18] Auf Metacritic erhält der Film ein Rating von 36/100, basierend auf 29 Kritiken.[19] Linda Barnard vom Toronto Star gab dem Film einen von vier möglichen Sternen und bezeichnete den Film als schlechte Kombination von Seifenoper und Softporno.[20]\nWährend der Veröffentlichung in den USA, die ausschließlich im IFC Center in New York stattfand nahm der Film 13.351 US-Dollar ein.[21] Bei iTunes und Video on Demand-Plattformen soll sich der Film dazu ebenfalls sehr gut (extremely well) schlagen.[22] Bis zum 15. August 2013 nahm der Film fast 49.500 US-Dollar ein.[21]\nBlue Collar |\nHardcore – Ein Vater sieht rot |\nEin Mann für gewisse Stunden |\nKatzenmenschen |\nMishima – Ein Leben in vier Kapiteln |\nLight of Day – Im Lichte des Tages |\nPatty |\nDer Trost von Fremden |\nLight Sleeper |\nMagic Murder |\nTouch |\nDer Gejagte |\nForever Mine – Eine verhängnisvolle Liebe |\nAuto Focus |\nDominion: Exorzist – Der Anfang des Bösen |\nThe Walker |\nEin Leben für ein Leben – Adam Resurrected |\nThe Canyons |\nDying of the Light – Jede Minute zählt |\nDog Eat Dog |\nFirst Reformed\n"
}