{
    "date": "28-04-2021 14:24:15",
    "link": "https://de.wikipedia.org/wiki/The%5FDeep%5FEnd%5F%E2%80%93%5FTr%C3%BCgerische%5FStille",
    "title": "The Deep End – Trügerische Stille",
    "text": "The Deep End – Trügerische Stille ist ein Spielfilm des US-amerikanischen Regisseur-Duos Scott McGehee und David Siegel aus dem Jahr 2001. Der dramatische Thriller wird allgemein dem Independentfilm zugeordnet und basiert auf einem Roman der US-amerikanischen Schriftstellerin Elisabeth Sanxay Holding (1889–1955).\nMargaret Hall lebt zusammen mit ihren Kindern Beau, Paige und Dylan idyllisch und recht zurückgezogen am Lake Tahoe. Während ihr Ehemann, ein Marine-Offizier, auf einem Kreuzer im Nordatlantik seinen Dienst verrichtet, kümmert sich Margaret um den Haushalt und ihren gebrechlichen Schwiegervater Jack. Erste Risse in Margarets perfekt erscheinendem Familienleben entstehen, als der Zuschauer durch kurze Rückblenden in den ersten Filmminuten erfährt, dass ihr ältester Sohn Beau, ein begabter Musiker, betrunken einen schweren Autounfall verursachte, jedoch wie durch ein Wunder ohne Blessuren davonkam. Auf dem Beifahrersitz hatte Beaus Freund, der schmierige Nachtclub-Besitzer Darby Reese, gesessen. Margaret versucht Reese von ihrem Sohn fernzuhalten, doch eines Abends verschafft der sich Zugang zum Grundstück der Halls und es kommt zu einem Streit zwischen Beau und Reese. Als Margaret am nächsten Morgen die Leiche von Beaus Freund, der bei einem Sturz von einem Anker durchbohrt worden ist, am Seeufer entdeckt, sieht sie sich gezwungen zu handeln, um ihre Familie nicht zerbrechen zu lassen. Kurzerhand versenkt sie die Leiche im Lake Tahoe.\nEinige Tage später steht der Ganove Alek bei Margaret vor der Tür und spielt ihr eine Videokassette vor, die Beau und seinen toten Freund beim gemeinsamen Sex zeigt. Alek verlangt 50.000 US-Dollar oder das Band geht an die Polizei von Lake Tahoe, die mittlerweile die Leiche gefunden hat. Margaret versucht das Geld aufzutreiben, erschwert wird ihre Situation jedoch, als ihr Schwiegervater nach einem Herzanfall zusammenbricht. Alek ist gerade zufällig im Haus und leistet Erste Hilfe. Er beginnt sich allmählich in Margaret zu verlieben und versucht seinen Auftraggeber Charlie Nagel zu überzeugen, dass die Erpressung fehlschlagen wird. Nagel will aber nicht einlenken.\nGegen Ende des Films kommt es zum Streit zwischen Nagel und Margaret in einem Bootshaus, wo auch Alek auftaucht und Nagel erwürgt. Nach Nagels Tod inszeniert Alek einen Autounfall, indem er den Wagen selbst über einen Felsvorsprung steuert. Schwer verletzt bittet er Margaret, die mit ihrem Wagen den beiden Männern nachfuhr, die Videokassette an sich zu nehmen und nach Hause zu fahren. Nachdem Margaret die belastende Videoaufzeichnung vernichtet hat, stirbt Alek. Margaret bricht von der Extremsituation in den letzten Tagen gezeichnet mit einem Weinkrampf zusammen. Wieder Zuhause leidet sie weiterhin unter dem Nervenzusammenbruch und findet Gehör bei ihrem Sohn Beau, für dessen Zukunft sie sich die letzten Tage aufgeopfert hat.\nDer Film basiert auf Elisabeth Sanxay Holdings Roman The Blank Wall, der bereits 1949 unter dem Titel Schweigegeld für Liebesbriefe (Original-Titel: The Reckless Moment) von Max Ophüls verfilmt wurde. In der Erstverfilmung agierte Joan Bennett als Lucia Harper, eine Mutter die den toten Liebhaber ihrer Tochter verschwinden lässt. James Mason spielte Martin Donnelly, den Erpresser, der sich später in Lucia verliebt.\nScott McGehees und David Siegels familiärer Thriller feierte seine Premiere in den USA am 21. Januar 2001 auf dem Sundance Film Festival. Der Film wurde vor allem durch das intensive Spiel von Hauptdarstellerin Tilda Swinton von den Kritikern positiv aufgenommen. Der Independentfilm spielte bei 3 Mio. US-Dollar geschätzten Produktionskosten mit ca. 8 Mio. US-Dollar an den amerikanischen Kinokassen sogar Gewinn ein. In Deutschland lief The Deep End – Trügerische Stille erst dreizehn Monate nach dem US-Kinostart am 21. Februar 2002 in den Kinos an, konnte aber kaum auf sich aufmerksam machen.\nThe Deep End – Trügerische Stille gewann zahlreiche Festival- und Kritikerpreise. Die britische Schauspielerin Tilda Swinton wurde für ihre Leistung als erpresste Hausfrau mit einer Nominierung für den Golden Globe belohnt, wo sie u. a. neben so etablierten Schauspielerinnen wie Sissy Spacek, Nicole Kidman oder Judi Dench Berücksichtigung fand. Giles Nuttgens Arbeit als Kameramann wurde 2001 beim Sundance Film Festival gewürdigt.\nBoston Society of Film Critics Awards 2001\nChicago Film Critics Association Awards 2002\nChlotrudis Awards 2002\nDeauville Film Festival 2001\nFlanders International Film Festival 2001\nGolden Satellite Awards 2002\nNominiert in den Kategorien\nIndependent Spirit Awards 2002\nNominiert in den Kategorien\nLas Vegas Film Critics Society Awards 2002\nOnline Film Critics Society Awards 2002\nStockholm Film Festival 2001\nSundance Film Festival 2001\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.\n"
}