{
    "date": "28-04-2021 14:24:37",
    "link": "https://de.wikipedia.org/wiki/The%5FInvitation",
    "title": "The Invitation",
    "text": "\nThe Invitation (englisch für Die Einladung) ist ein US-amerikanischer Horror-Thriller aus dem Jahr 2015. Regie führte die Filmemacherin Karyn Kusama, das Drehbuch verfassten ihr Ehemann Phil Hay sowie sein regelmäßiger Schreibpartner Matt Manfredi. Die Produktion handelt von einem Mann, der den Tod seines Sohnes nicht verkraftet hat. Zwei Jahre nach diesem Erlebnis wird er zusammen mit seiner Lebensgefährtin sowie Freunden von seiner früheren Ehefrau und ihrem neuen Partner auf eine Dinner-Party eingeladen. Dort wird er erneut mit seinem Trauma konfrontiert, da die Feier in seinem alten Wohnhaus stattfindet, wobei er das Gefühl nicht loswird, dass seine Ex-Frau und ihr Mann gegenüber den Gästen böse Absichten hegen.\nDer Film feierte seine Premiere am 13. März 2015 auf dem Filmfestival South by Southwest und kam am 8. April 2016 in limitierte amerikanische Kinos, zudem wurde er als Video-on-Demand veröffentlicht. In Deutschland war der Film eine Woche darauf auf DVD und Blu-Ray erhältlich sowie auf Netflix abrufbar.\nWill fährt mit seiner Freundin Kira zu seiner Ex-Frau Eden in die Hollywood Hills. Sie veranstaltet mit ihrem neuen Ehemann David eine Dinner-Party und hat sich von Will getrennt, nachdem ihr Sohn Ty von einem anderen Kind auf einer Geburtstagsfeier versehentlich getötet wurde. Eden und David haben sich in einer Selbsthilfegruppe für Trauernde kennengelernt, wobei sie ihren Freundeskreis schon seit zwei Jahren nicht mehr gesehen haben. Dieser besteht neben Will aus dem Paar Tommy und Miguel, Ben, Claire und Gina, deren Freund Choi sich etwas verspäten wird. Eden stellt der Runde die etwas wunderliche Sadie vor, die ihr und David beim Urlaub in New Mexico begegnet ist und nun bei ihnen wohnt.\nIm Laufe des Abends erkundet Will mehrmals sein altes Wohnhaus, das nun zu seiner Verwunderung Gitterstäbe in den Fenstern hat, und erinnert sich dabei an seine Vergangenheit mit Eden, unter anderem auch an deren Selbstmordversuch nach dem Tod ihres Kindes. In der Küche bekommt Will mit, wie Ben von Eden geohrfeigt wird, nachdem sie ihm ihre Methoden der Trauerverarbeitung erklärt, über die er sich lustig macht. Kurz darauf kommt Edens und Davids Freund Pruitt an, wobei es Will merkwürdig vorkommt, dass David die Haustür abgesperrt hat. Als Will wenig später nach draußen geht, um Kaminholz zu holen, verhärtet sich sein Verdacht, dass etwas nicht stimmt, weil er durch das Fenster ihres Schlafzimmers Eden sieht, die ein Tablettenfläschchen versteckt.\nDavid und Eden erklären den Gästen, gemeinsam mit Pruitt und Sadie einer landesweit beliebten Gruppe beigetreten zu sein, die sich The Invitation nennt und Trauernde mit spirituellen Praktiken unterstützt. David zeigt den Anwesenden ein Video, in dem der Invitation-Leiter Dr. Joseph zusammen mit anderen Mitgliedern die junge Annie tröstet, die im Sterben liegt. Anschließend spielen die Gäste das Spiel Ich will, bei dem Ben von Eden geküsst wird und Pruitt gesteht, im Alkoholrausch versehentlich seine Frau umgebracht und deswegen eine Zeit lang im Gefängnis verbracht zu haben. Claire wird zunehmend unbehaglich und geht trotz Davids Bitten zu bleiben, wobei Will ihr zur Seite steht. Will beobachtet, wie Pruitt, der Claire zugeparkt hat, draußen auf sie einredet, während er selbst von David aufgrund seines Argwohns zur Rede gestellt wird.\nSpäter sieht Will Sadie heimlich zu, wie sie vor einem Spiegel stehend Grimassen schneidet. Als sie ihn plötzlich ansieht, geht er raus an den Swimmingpool, Sadie folgt ihm und will mit Will flirten, wird aber von ihm abgewiesen. Als Will gegenüber Tommy seine Nervosität zum Ausdruck bringt, behauptet dieser, dass dies an Wills Vergangenheit mit dem Haus liege, er sei auch mutig, überhaupt zur Feier gekommen zu sein. Als Will daraufhin allein im Garten ist, hat er wieder Handyempfang und hört eine Sprachnachricht von Choi ab, der, wie sich herausstellt, als erster Gast ankam. Deswegen konfrontiert Will Eden und David wegen ihres seltsamen Verhaltens und ihrer Mitgliedschaft bei The Invitation, als Choi plötzlich auftaucht, der spontan noch einmal zu seinem Arbeitsplatz bestellt wurde. Während Will sich wegen seiner vermeintlichen Paranoia schämt, zeigen die anderen Gäste Verständnis und glauben, dass er Tys Tod nicht verkraftet hat und sich deswegen irrational verhält.\nKurz darauf findet Will auf einem Laptop Informationen über die Gruppe sowie eine Nachricht von Dr. Joseph, in der angedeutet wird, dass Annie durch Gift starb. Im Garten zündet David eine rote Laterne an und will mit den Gästen anstoßen, allerdings zerschlägt Will die Gläser und behauptet, dass der Wein vergiftet sei. Daraufhin wird er von Sadie angegriffen, wobei er sie schubst, sie sich dabei den Kopf an einem Tisch anschlägt und bewusstlos wird, als Gina, die bereits getrunken hat, bevor Will eingriff, mit schäumendem Mund kollabiert. Bei seinen Wiederbelebungsversuchen wird Miguel von David durch einen Schuss in den Rücken getötet, anschließend erschießt Pruitt auch Choi und den bereits durch eine von David zugefügte Stichverletzung geschwächten Ben, während Sadie, die wieder zu sich gekommen ist, auf die halbtote Gina einsticht und auch Tommy mit dem Messer verletzt. Er kann allerdings entkommen und versteckt sich zusammen mit Will und Kira im Haus. Dort hört Will, wie David Eden erklärt, dass ihre Methode die einzige Möglichkeit sei, die Erde zu verlassen und von ihrem Schmerz loszukommen. Will verlässt schließlich mit Kira das Versteck, kurz darauf finden sie Sadie, die ihrer Kopfverletzung erlegen ist, worauf Will ihr einen Schürhaken abnimmt.\nSchließlich wird Will von Pruitt angegriffen, der beginnt, ihn zu erwürgen, allerdings schafft es Kira, Pruitt mit dem Haken sowie einer Weinflasche zu verletzen und anschließend mit einer Vase zu erschlagen. Eden, die ihre Opfer eigentlich einen schnellen, schmerzlosen Tod sterben lassen wollte und deswegen völlig aufgelöst ist, schießt Will an, danach fügt sie sich selbst eine tödliche Schussverletzung am Bauch zu. Als David auf Will und Kira zugeht, wird er von Tommy aufgehalten, dem es im folgenden Kampf gelingt, David durch einen Stich in die Brust zu töten. Anschließend hilft er Will und Kira, die sterbende Eden in den Garten zu bringen, die sich bei Will für ihre Taten entschuldigt und behauptet, einfach nur wieder bei ihrem Sohn sein zu wollen. Im Garten hören die drei Überlebenden Sirenen und sehen Helikopter am Himmel, als Will in den Nachbargärten rote Laternen erblickt, weiß er, dass Sektenmitglieder über die ganze Stadt verteilt ähnliche Vorhaben wie Eden und David in die Tat umsetzen.\nDer Film ging im Mai 2012 in die Vorproduktion. Als Hauptdarsteller war eigentlich Luke Wilson vorgesehen, in weiteren Rollen wurden Zachary Quinto, Topher Grace und Johnny Galecki benannt. Für die Regie wurde Karyn Kusama beauftragt, das Drehbuch stammte dabei von ihrem Ehemann Phil Hay, das er gemeinsam mit Matt Manfredi schrieb, die beiden verfassen fast immer zusammen Skripte und finanzierten den Film auch, zudem arbeitete Kusama mit den beiden bereits für Æon Flux zusammen. Produktionsfirma war unter anderem XYZ Films, wobei sich der mit XYZ kooperierende französische Filmverleiher Celluloid Nightmares für die internationalen Rechte verantwortlich zeigte, die er bei den Internationalen Filmfestspiele von Cannes 2012 zum Verkauf anbot.\nLaut Karyn Kusama ließ sie sich bei ihrer Arbeit am Film von anderen Produktionen inspirieren. So sah sie sich vor Beginn der Dreharbeiten die dänische Produktion Das Fest an, weil sie das filmische Experiment, mehrere Charaktere bei einer Familienfeier aufeinander treffen und schließlich so Konflikte entstehen zu lassen, aus einer erzählerischen Perspektive interessant fände. Kusama nahm sich auch So finster die Nacht zum Vorbild. Dieser Film sei ein Meisterwerk, weil lange unklar bleibe, was tatsächlich passiere und die Zuschauer viel Zeit brauchten, um die Einsamkeit und Gefühlswelt der Hauptfigur wirklich zu verstehen. Mit The Invitation wollte sie auch die Grenzen des menschlichen Instinkts sowie die Toleranz für unheimliche Vorkommnisse erkunden, da viele Personen eine Party wahrscheinlich nicht verlassen würden, nur weil sie sich unbehaglich fühlen, weil dies in ihren Augen eine Art Verstoß gegen soziale Regeln wäre. Der Film sei zudem eine Metapher für eine Angststörung, bei der die Betroffenen das absurde Gefühl hätten, dass andere ihnen etwas antun wollten. Der Film behandle das eine Mal, bei dem diese Angst gerechtfertigt sei. Letztendlich gehe es in The Invitation um Figuren, die ihren Kummer loswerden wollen, dabei aber auch ihre Menschlichkeit verlieren.\nAm 14. Juli 2014 wurde das Ende der Dreharbeiten in den Hollywood Hills bekannt gegeben. Neben XYZ Films waren auch ICM Partners und Gamechanger zur unabhängigen Produktion gestoßen, letztere fokussiert sich auf von Frauen inszenierte Spielfilme, während sich ICM Partners mit XYZ Films um die nationalen Vertriebsrechte kümmerte. Wilson, Quinto, Grace und Galecki verließen vor den Dreharbeiten das Projekt, stattdessen gehörten Logan Marshall-Green, Michiel Huisman, Emayatzy Corinealdi und John Carroll Lynch neben weiteren zum Ensemble.\nIn der Internet Movie Database erreichte der Film eine Bewertung von 6,6 von zehn Sternen basierend auf 96.066 abgegebenen Stimmen. Auf Rotten Tomatoes beträgt der Kritiker-Wert 89 Prozent basierend auf 105 Kritiken, die Zuschauer-Bewertung 69 Prozent bei knapp 10.000 Stimmen. Auf Metacritic ergibt sich bei 21 Kritiken eine Kritiker-Bewertung von 74 Prozent sowie ein Zuschauer-Wert von 7,1 von zehn bei 170 Stimmen.\nFür die Deutsche Presse-Agentur verschränke Karyn Kusama im Film kunstvoll Wahn und Wirklichkeit sowie Schmerz und Verdrängung. Sie lasse sich viel Zeit für den Spannungsaufbau, indem sie Ungereimtheiten plausibel erkläre und viel Raum für Spekulationen lasse. Sie liefere auch einige Überraschungen und steige bis zum Höhepunkt der Handlung stetig den Nervenkitzel. Alexander Hertel teilte diese Ansicht im Filmdienst, für ihn sei The Invitation ein intensiv inszenierter und spannender Thriller, der sich viel Zeit zum Aufbau der merkwürdig unangenehmen Atmosphäre und Stimmung nehme. Durch Spurenlegung in verschiedene Richtungen würden die Erwartungen des Publikums bis zur finalen Eskalation geschickt gelenkt.[10] Laut Tim Slagman von der Neue Zürcher Zeitung spiele der Film so lange wie möglich mit der ungewissen Existenz eines möglichen menschlichen Abgrunds der Figuren. Die Produktion werde dabei immer großartiger, weil Kusama erkenne, dass Horror letztendlich ein Gefühl sei. Menschen erschufen Monster in ihrem Inneren, so wie sie im Film zu sehen sind, stets selbst und würden dabei manchmal auch zu Monstern.[11] Manhola Dargis der The New York Times befand, dass Kusamas Arbeit vom unausgeglichenen Ensemble sowie dem begrenzten Budget erschwert wurde, allerdings umgehe die Regisseurin dieses Problem, wobei ihr dabei auch die Erzählstruktur helfe. Logan Marshall-Green erschaffe mit seinem Spiel eine komplexe Figur, die zwischen sympathisch und abschreckend wechsle, was das wachsende Unbehagen der Handlung noch vergrößere. Letztlich nutze The Invitation bestimmte gute Ideen nicht voll aus, funktioniere aber trotzdem als Horrorfilm, weil Kusama mit Stilmitteln wie Schatten oder Stille das Publikum überzeugend beunruhige sowie die Isolation der Hauptfigur greifbar und visuell werden lasse.[12] Mark Jenkins äußerte sich in der The Washington Post negativ über The Invitation. Kusamas Verstärkungen des Angstgefühls der Hauptfigur boten keinerlei Spannung, da bereits im Prolog die Ausrichtung des „überlangen Nicht-Thrillers“ deutlich werde. Das Publikum durchschaue schnell die Täuschungen und ärgere sich über das unnötige Herauszögern des unvermeidlichen Blutbads. Selbst die letzte Einstellung sei nicht schockierend, sondern überaus vorhersehbar.[13] Rene Rodriguez bezeichnete den Film in der The Miami Herald als „Quatsch“. Das Drehbuch sei fadenscheinig und unsinnig, Kusamas Regie ungeschickt sowie uninspiriert. Die Schauspieler spielten ihre Figuren nicht wie alte Freunde, sondern wie Fremde, die sich eben erst kennen gelernt haben, die Charaktere verhielten sich auch unlogisch, was aber am Drehbuch liege. Auch die Wendungen seien nicht sehr gelungen, so spiele beispielsweise John Carroll Lynch, der erst im Laufe der Handlung dazukommt, eine sehr ähnliche Figur wie in Zodiac – Die Spur des Killers. Nur die letzte Einstellung sei fantastisch und vermittle eine verstörende Art von Bedrohung, was dem Rest des Films nicht gelang.[14]\nNeuchâtel International Fantastic Film Festival 2015[15]\nSitges Festival Internacional de Cinema Fantàstic de Catalunya 2015[16]\nDie erste Synchronisation wurde bei der Metz-Neun Synchron, die zweite bei der Studio Hamburg Synchron unter der Dialogregie von Roland Frey erstellt.\n"
}