{
    "date": "28-04-2021 14:23:55",
    "link": "https://de.wikipedia.org/wiki/The%5FArt%5Fof%5FWar%5FII%3A%5FDer%5FVerrat",
    "title": "The Art of War II: Der Verrat",
    "text": "The Art of War II: Der Verrat (Originaltitel: The Art of War II: Betrayal) ist ein Action-Thriller von Josef Rusnak aus dem Jahr 2008. Es ist der zweite Teil, der nach The Art of War von 2000 erschien, und dem mit The Art of War III: Die Vergeltung 2009 eine Fortsetzung folgte.\nShaw war ein verdeckt operierender Agent der Vereinten Nationen, der sich von seinem aktiven Dienst zurückgezogen hat. Inzwischen ist er unter dem Namen Nigel Stone als militärischer Berater an einem Filmset tätig, wo er Garret, einen Schauspieler aus seinem Bekanntenkreis, berät. Sein Kampfsportlehrer und Mentor, der von allen „Mother“ genannt wurde und ein Anhänger des Sunzi sowie dessen Werk Die Kunst des Krieges war, wurde bei einem Raubüberfall getötet. Shaw fährt zu dessen Trauerfeier und lernt dort Melina Cruz kennen, die sich ihm als Tochter des Verstorbenen vorstellt.\nGarret teilt Shaw mit, dass er in die Politik wechseln möchte, allerdings mit heimlich aufgenommenen Fotos erpresst werde. Shaw wird Zeuge, wie Garret auf seiner Yacht von einem Auftragskiller mit einem Messer angegriffen wird und kann Garret vor dem Angreifer schützen. Der Killer verliert sein Mobiltelefon beim Handgemenge mit Shaw. Im Handy finden sich Informationen, dass auf die Senatorin Carlson ein Anschlag geplant wird. Diese hatte zuletzt mehrfach gegen die Militärvorlagen des Kongressabgeordneten Phillips gestimmt, weswegen sie davon überzeugt ist, dass dieser hinter den Anschlagsplänen gegen sie steckt. Sie teilt dies Shaw im Vertrauen  mit, wird dabei jedoch von Agenten des Heimatschutz abgehört.\nSenator Phillips gibt an diesem Abend eine Dinnerparty, bei der auch Senatorin Carlson zugegen ist. Ein Attentäter verschafft sich Zugang zum Gebäude und erschießt Phillips in dessen Arbeitszimmer. Kurze Zeit später betritt Shaw das Arbeitszimmer und entdeckt den toten Phillips auf dem Fußboden. Shaw dringt in den Computer des Senators ein und stößt auf Informationen, dass Phillips von einem Rüstungskonzern mehrfach größere Mengen Geld erhalten hat. Als Shaw das Anwesen verlassen will, entdeckt ein Mitarbeiter des Sicherheitsdienstes den Toten, und es kommt zu einem Handgemenge zwischen Shaw und dem Sicherheitsdienst. Shaw kann schließlich entkommen.\nDer Heimatschutz ist der Auffassung, Shaw sei für den Tod des Senators verantwortlich und autorisiert daher Shaws Liquidation. Melina Cruz ruft Shaw an und teilt ihm mit, dass sie beschattet wird. Daraufhin macht Shaw sich auf den Weg zu Melina. Er wird von zwei Killern erwartet, gegen die er sich behaupten kann – nicht zuletzt, weil Melina einen der Angreifer erschießt. Shaw vermutet, dass nicht Melina das Ziel der Killer war, sondern er selbst. Bei Recherchen stellt Shaw fest, dass nicht nur sein Bankkonto und seine Kreditkarten gesperrt wurden, sondern über 150 fingierte Telefongespräche zwischen Shaw und Senatorin Carlson bei der Telefongesellschaft registriert wurden. Offenbar ist Shaw das Opfer einer Intrige geworden, bei der es darum ging, Senator Phillips zu töten und Shaw als Handlanger der Senatorin Carlson zu beschuldigen.\nDem befreundeten Computer-Experten Alex Hahn gelingt es, die Verbindung zwischen den manipulierten Anrufen und dem Heimatschutz in Los Angeles nachzuweisen. Daraufhin schleust Shaw Ratten in das Gebäude des Heimatschutz ein, um sich getarnt als Kammerjäger Zugang zu dem Gebäude zu verschaffen. In der Kommunikationszentrale entwaffnet er Graham und die übrigen Anwesenden und zwingt sie, sämtliche gesammelten Informationen über Phillips, Carlson und sich selbst auf einen USB-Stick zu kopieren. In diesem Augenblick muss er auf den Monitoren des Kommunikationszentrums miterleben, wie Alex Hahn und dessen Freunde beim Zugriff auf Hahns Wohnung getötet werden. Shaw entkommt mit dem USB-Stick und händigt diesen Senatorin Carlson aus.\nShaw lässt es so aussehen, als habe er die Senatorin Carlson in eine abgelegene Werft gebracht. Daraufhin lässt der Heimatschutz seine Agenten zu der Werft ausrücken. Es wird vom Teamleiter Becker der Befehl ausgegeben, die Senatorin zu töten. Als die Agenten feststellen, dass die Senatorin nicht vor Ort ist, entschließen sie sich, zumindest Shaw zu töten. Dies misslingt, und Shaw schickt Melina mit Reverend Tim heim.\nUnterdessen wird die Senatorin in der Tiefgarage von dem Rüstungsunternehmer Marc Sallas abgefangen, der sie tötet, weil sie eine für sein Geschäft zuträgliche Gesetzesvorlage nicht unterstützt hat. Diesen Unternehmer sucht Shaw in seinem Firmensitz auf und tötet ihn, nachdem er Shaw von der Verbindung zwischen Garret und der Waffenlobby aufgeklärt hat.\nShaw sucht Garret in einem Golf-Anwesen auf, wo dieser gerade eine Pressekonferenz für seinen Einzug in den Senat vorbereitet. Der Politiker wird von Shaw mit der Anschuldigung konfrontiert, ihn für seine Zwecke benutzt und seinen Mentor „Mother“ getötet zu haben. Daraufhin gibt sich Melina Cruz unter dem Namen Susan Marson als eine für Garret verdeckt operierende Agentin zu erkennen, die den Mord an „Mother“ eingesteht. Shaw tötet die Frau und lässt seine Waffe auf der Brüstung des Balkons zurück. Garret nimmt die Waffe auf, richtet sie auf Shaw und drückt ab, jedoch befindet sich keine Patrone mehr im Lauf. Da Garret jedoch von anwesenden Gästen durch die Glasscheibe mit der Waffe in der Hand gesehen wurde, fällt der Verdacht für den Tod der Frau nun auf ihn.\nShaw verlässt das Anwesen. In den Nachrichten wird berichtet, dass mehrere Senatoren zurückgetreten sind, die Bestechungsgelder in Millionenhöhe von Sallas erhalten haben sollen und Garret als Verdächtiger im Mordfall Marson festgenommen wurde.\nUrsprünglich sollte die bereits fertiggestellte Fortsetzung zu The Art of War, in der Anthony Criss die Hauptrolle übernahm, als zweiter Teil veröffentlicht werden. Nachdem Wesley Snipes jedoch Ende 2006 wegen Steuerbetrugs angeklagt wurde und Millionennachzahlungen fällig wurden, willigte Snipes darin ein, mit The Art of War II: Der Verrat den Nachfolger zu The Art of War zu drehen. Daher erschien die Verfilmung mit Anthony Criss erst 2009 unter dem Titel The Art of War III: Die Vergeltung als dritter Teil der Filmreihe. Zuvor hatte sich Sony Pictures die Filmrechte an The Art of War von Franchise Pictures gesichert, die 2004 nach dem Flop Battlefield Earth Konkurs anmelden mussten.\nDer Film wurde in Vancouver und Langley in Kanada gedreht. Die Dreharbeiten begannen am 31. August 2007 und endeten am 5. Oktober 2007. Der Film wurde als Direct-to-DVD-Produktion gedreht. Die DVD wurde von Sony Pictures Home Entertainment am 12. August 2008 in den USA und am 9. Oktober 2008 in Deutschland veröffentlicht. Der Film wurde über 200.000 Mal auf DVD verkauft und erzielte damit Einnahmen in Höhe von über 4 Millionen US-Dollar.\nDas Lexikon des internationalen Films urteilt, der Film sei ein „recht geschickt entwickelter Verschwörungsthriller auf beachtlichem technischen Standard, der eine Plattform für seinen überzeugenden Hauptdarsteller bietet.“\nNach Meinung von Björn Becher von Filmstarts biete der Film „Standardkost“, die „mit überraschenden Wendungen und großen Clous“ zu punkten versuche. „Auf Plausibilität wird dabei nicht geachtet. […] Auf großartige Bezüge zum Vorgänger verzichten die Autoren übrigens völlig.“ Der Film zeige eine „eher maue und ziemlich berechenbare Story von der Stange“. Rusnak wird gelobt, „dass er dem Film einen ansprechenden Look verpasst“, indem er es nicht versäumt „mehrfach die Skyline von Vancouver gekonnt ins Bild zu setzen“. Weiterhin lobt Becher die Martial-Arts-Sequenzen und die Besetzung des Films, weswegen der Film „im Direct-to-DVD-Bereich über dem Durchschnitt liegt“.\nFranziska Bürklin von filmreporter.de urteilt: „Wie im ersten Teil kommen Fans von Martial-Arts auf ihre Kosten. Die knackigen Kampfszenen können die schwache Story aber nicht aufwiegen.“\nTV Spielfilm resümiert: „»Betrayal« bedeutet Betrug. Wie wahr!“\nPeter Allen wurde 2009 bei den Leo Awards für die Filmmusik in der Kategorie Best Musical Score in a Feature Length Drama nominiert.\nThe Art of War (2000) |\nThe Art of War II: Der Verrat (2008) |\nThe Art of War III: Die Vergeltung (2009)\n"
}