{
    "date": "28-04-2021 14:24:52",
    "link": "https://de.wikipedia.org/wiki/The%5FMissing%5F%28Film%29",
    "title": "The Missing (Film)",
    "text": "The Missing ist ein US-amerikanisches Filmdrama von Ron Howard aus dem Jahr 2003 mit Tommy Lee Jones und Cate Blanchett in den Hauptrollen. Die Handlung beruht auf dem Roman The Last Ride von Thomas Eidson aus dem Jahr 1995.\nDie Handlung spielt in New Mexico am Ende des 19. Jahrhunderts. Maggie Gilkeson lebt mit ihren Töchtern Dot und Lilly von einer Farm und ihrer Tätigkeit als Heilerin. Sie hat eine Beziehung mit ihrem Nachbarn Brake Baldwin, der ihr hilft. Als ihr Vater Samuel Jones wieder auftaucht, der, als Maggie noch ein Kind war, seine Familie verlassen hatte und bei den Indianern lebte, wirft sie ihn aus dem Haus.\nEine Gang aus desertierten Apachen-Scouts überfällt später Brake, den Dot und Lilly zur Arbeit begleiten. Brake wird ermordet und Lilly entführt, um in Mexiko zusammen mit weiteren entführten Mädchen verkauft zu werden. Dot kann sich verstecken und berichtet nachher ihrer Mutter über die Katastrophe. Als der örtliche Sheriff von Maggie erfährt, was passiert ist, weigert er sich, die Verfolgung der Indianer aufzunehmen. Maggie macht sich daher zusammen mit Dot und ihrem Vater, dessen Hilfe sie nun doch notgedrungen akzeptiert, an die Verfolgung. Während des langen Ritts kommen Vater und Tochter sich allmählich wieder näher.\nZwei Chiricahua, die den dreien zu Hilfe kommen, werden in die folgenden Kämpfe verwickelt. Maggie und ihr Vater schaffen es mit ihrer Hilfe, die Mädchen zu befreien und die Apachen zu dezimieren, aber einer der Chiricahua stirbt, während sie dann später von den Resten der Bande verfolgt werden. Sie können sich aber auf einem felsigen Hochplateau vorläufig in Sicherheit bringen.\nDort kommt es nachts zum Showdown zwischen den Befreiern und ihren Verfolgern. Während dieses Gefechts stirbt Samuel, als er den Anführer der Verfolger tötet. Er rettet Maggie dadurch aber das Leben. Sein Tod führt zur Niederlage der Gang, deren Überlebende sich daraufhin zurückziehen. Nach ihrem Verschwinden birgt Maggie ihren Vater, verzeiht ihm und bringt seine Leiche, ihre Töchter, den durch die Kämpfe verletzten Chiricahua und die anderen geretteten Mädchen nach Hause.\nDer Film wurde in New Mexico in den Monaten Februar bis Juni 2003 gedreht. Seine Produktionskosten beliefen sich auf etwa 65 Millionen US-Dollar; er spielte in den US-Kinos 27 Millionen US-Dollar ein. Im Film wird die originalgetreue Sprache Chiricahua gesprochen, ein Dialekt der Apachen. Diesen haben Tommy Lee Jones und die anderen Indianer-Darsteller monatelang bei den Apachen gelernt. Dabei wurde sie ebenfalls in die Kultur der Apachen  eingeführt, um den Film realitätsnah zu gestalten.\nRichard Schickel lobte am 17. November 2003 auf www.time.com (veröffentlicht in der Printausgabe von TIME vom 24. November 2003) die Darstellung der Maggie Gilkeson durch Cate Blanchett. Der als Western untypische Film erinnere an die Werke von James Fenimore Cooper. Er beinhalte außerdem mystische Elemente wie die Zauberei des Schamanen Chidin.\nLisa Schwarzbaum schrieb am 19. November 2003 in Entertainment Weekly, dass dem Film die Seele fehle, lobte aber Cate Blanchett.\nKenneth Turan schrieb in der Los Angeles Times vom 26. November 2003, dass der Film düster und bedrohlich wirke. Er lobte die Intensität der Darstellungen von Tommy Lee Jones und Cate Blanchett.\nPeter Körte bezeichnete den Film in der Frankfurter Allgemeinen Zeitung vom 7. Februar 2004 als „respektablen Spätausläufer des Genres“. Sein „Blick auf die Realitäten des Westens“ sei nüchtern, seine „physische Direktheit überzeugend“. Es entstehe jedoch das Gefühl, dass die Hauptdarsteller „in einen anderen Film gehörten, den man lieber gesehen hätte“.\nCristina Nord schrieb in der TAZ vom 7. Februar 2004, der Film fülle „alten Wein in schöne Schläuche; nicht nur seine Indianer wirken wie aus der Mottenkiste des 19. Jahrhunderts“. Die „sanfte Modernisierung“ des Genres habe „seltsame Verschiebungen zur Folge: Maggie etwa ist die Rückprojektion einer modernen, toughen, berufstätigen single mom; ihr Vater wirkt wie ein in New Age und Unwürde ergrauter Hippie“.[10]\n„Grandiose Bilder, fabelhafte Schauspieler und eine mitreißende Story lassen keine Wünsche offen.“\n„Stilistisch zwar unsicherer Western, der aber auf Dauer erstaunlich viel Interesse an seinen von rauen Lebensbedingungen geprägten Figuren zu wecken versteht. Gute Schauspieler und die hervorragende Landschaftsfotografie machen die Längen und Brutalitäten weitgehend erträglich.“\nDer Film nahm an der Berlinale 2004 als Wettbewerbsbeitrag teil, wodurch Ron Howard für den Goldenen Bären nominiert wurde. Cate Blanchett, Jenna Boyd und der Film als bester Thriller wurden 2004 für den Saturn Award nominiert. Jenna Boyd gewann 2004 den Young Artist Award; Evan Rachel Wood wurde für den Young Artist Award nominiert. James Horner wurde 2004 für den Golden Satellite Award nominiert.\nGib Gas… und laßt euch nicht erwischen |\nJulie erobert den Himmel |\nNightshift – Das Leichenhaus flippt völlig aus |\nSplash – Eine Jungfrau am Haken |\nCocoon |\nGung Ho |\nWillow |\nEine Wahnsinnsfamilie |\nBackdraft – Männer, die durchs Feuer gehen |\nIn einem fernen Land |\nSchlagzeilen |\nApollo 13 |\nKopfgeld – Einer wird bezahlen |\nEDtv |\nDer Grinch |\nA Beautiful Mind – Genie und Wahnsinn |\nThe Missing |\nDas Comeback |\nThe Da Vinci Code – Sakrileg |\nFrost/Nixon |\nIlluminati |\nDickste Freunde |\nRush – Alles für den Sieg |\nIm Herzen der See |\nInferno |\nSolo: A Star Wars Story |\nPavarotti |\nHillbilly Elegy\n"
}