{
    "date": "28-04-2021 14:24:01",
    "link": "https://de.wikipedia.org/wiki/The%5FBody%5F%E2%80%93%5FDie%5FLeiche",
    "title": "The Body – Die Leiche",
    "text": "\nThe Body – Die Leiche ist ein spanischer Thriller aus dem Jahr 2012. Es ist das Regiedebüt von Oriol Paulo, mit dem er 2013 für den spanischen Filmpreis Goya als bester Nachwuchsregisseur nominiert wurde.\nDie Leiche der erfolgreichen Geschäftsfrau Mayka Villaverde Freire verschwindet aus der Gerichtsmedizin. Tatverdächtig ist ihr jüngerer Mann Alex Ullo Marcos, der als Geschäftsführer und Chemiker eines ihrer Unternehmen Zugang zu Gift hat. Dieser jedoch glaubt, seine Frau habe ihren Tod inszeniert, um ihm nun, als Rache für seine Affäre mit der Studentin Carla, den Mord an ihr anzuhängen.\nAm Ende stellt sich heraus, dass der ermittelnde Inspektor Jaime Peña und seine Tochter selbst hinter dem Verschwinden der Leiche stecken. Die Tochter gibt sich dazu als Studentin Carla aus und beginnt eine Affäre mit Alex. Sie beeinflusst ihn, seine Frau umzubringen, mit Hilfe eines Giftes, das acht Stunden nach der Einnahme zum Tod führt. Carla wiederum vergiftet Alex auf die gleiche Weise. In den letzten Minuten vor seinem Tod, acht Stunden später, klärt der Inspektor seinen Verdächtigen Alex auf und offenbart das Motiv: 12 Jahre zuvor rammten Alex und Mayka ein Fahrzeug, in dem der Inspektor, seine Frau und seine damals kleine Tochter saßen. Sie begingen Fahrerflucht, anstatt Hilfe zu holen. Die Frau starb dadurch an ihren Verletzungen. Mit Hilfe eines aufwendigen und raffinierten Plans rächten sich der Inspektor und seine Tochter für den Tod ihrer Frau und Mutter, indem sie den Unfallfahrer Alex und – indirekt – seine Beifahrerin Mayka ermordeten.\nIn der Internet Movie Database hielt der Film 2017 mit 24.753 Abstimmenden insgesamt 7,5 von 10 möglichen Sternen. Bei Rotten Tomatoes wurde ein Durchschnittsrating von 77 Prozent erzielt.\nDer Film wurde auf dem Fantasy Filmfest 2013 gezeigt, und der Veranstalter versprach, jedem Zuschauer ein Bier auszugeben, der das Ende des Films errate. Keiner der Zuschauer konnte das Ende des Films vorhersehen.\nSeit 2014 ist der Film auf DVD und Blu-ray Disc erhältlich.\n"
}