{
    "date": "28-04-2021 14:24:10",
    "link": "https://de.wikipedia.org/wiki/The%5FCounselor",
    "title": "The Counselor",
    "text": "\nThe Counselor ist ein US-amerikanischer Thriller aus dem Jahre 2013 unter der Regie von Ridley Scott. Das Original-Drehbuch stammt von Cormac McCarthy.\nDer Counselor (Rechtsbeistand) genannte Protagonist kauft bei einem Amsterdamer Diamantenhändler einen sehr teuren Verlobungsring. Zurück in den USA nimmt Laura seinen Heiratsantrag an. Zur Finanzierung seines aufwändigen Lebensstils plant er einen einmaligen Drogendeal mit dem befreundeten Drogenbaron Reiner und will mit ihm zusammen auch einen Nachtclub eröffnen. Reiner warnt ihn allerdings vor den im Drogengeschäft lauernden Gefahren. Auch der an dem Deal beteiligte Westray warnt den im Rauschgiftgeschäft völlig unerfahrenen Rechtsanwalt nachdrücklich vor den extremen Methoden der mexikanischen Drogenmafia. Der Counselor geht das Geschäft dennoch ein. Die Drogenladung kommt allerdings abhanden, und er wird vom Kartell dafür verantwortlich gemacht. Es stellt sich heraus, dass die skrupellose Malkina, Reiners Freundin, eine Intrige gesponnen hat, um an das Geld für die Ladung zu gelangen. Reiner wird ermordet. Malkina heftet sich an die Fersen des vor dem Kartell nach London geflüchteten Westray. Mithilfe einer attraktiven Komplizin gelangt sie an die Daten seiner geheimen Geldreserven und lässt ihn ermorden. Die Verlobte des Counselors wird vom Kartell entführt. Trotz seiner verzweifelten Bemühungen scheitert er darin, sie zurückzubekommen; Lauras Leiche wird auf einer Müllkippe entsorgt.\nAm 18. Januar 2012 wurde bekannt, dass Cormac McCarthy ein Drehbuch mit dem Titel The Counselor an die Produzenten Nick Wechsler, Paula Mae und Steve Schwartz, welche zuvor die Filmadaption von McCarthy's Roman The Road produziert hatten, verkauft habe. Am 31. Januar wurde veröffentlicht, dass Ridley Scott wahrscheinlich bei dem Film die Regie übernehmen werde. Dies wurde am 9. Februar bestätigt.\nDie Dreharbeiten zum Film begannen am 27. Juli 2012 in London und fanden außerdem in Spanien und in den USA statt. Am 20. August 2012 unterbrach Scott die Produktion aufgrund des überraschenden Todes seines Bruders Tony. Die Dreharbeiten wurden danach am 3. September fortgesetzt.\nDer Film spielte weltweit (Stand 21. Februar 2018) über 71 Millionen US-Dollar ein.\nJefe vergleicht die Situation des Councelors mit der des spanischen Dichters Antonio Machado, der seine Ehefrau durch Tuberkulose verlor und alles dafür getan hätte, sie zu retten. Anschließend zitiert er eine Zeile aus dessen Gedichtband Campos de Castilla.\nDie deutsche Synchronbearbeitung wurde im Jahr 2013 von der Synchronfirma RC Production erstellt. Dialogregie führte Frank Schaf.\nDer Soundtrack zum Film wurde von Daniel Pemberton komponiert. Pemberton nahm den Score mit einem vollständigen Orchester bei den Abbey Road Studios auf. Pemberton äußerte sich bei einem Interview folgend: „Ridley reagiert ungewöhnlich gut auf die interessanten, teils ungewöhnlichen Geräusche im Score“. Ein Album mit dem zugehörigen Soundtrack wurde am 22. Oktober 2013 unter Milian Records veröffentlicht.\nDer Film erhielt gemischte bis negative Kritiken. Bei Rotten Tomatoes erreichte der Film lediglich bei 34 Prozent der 207 Rezensenten eine positive Bewertung.\n„‚The Counselor‘ ist ein Thriller, bei dem Gier und Angst entscheidende Faktoren bei der Entscheidungsfindung sind. Es sind Entscheidungen für den Erhalt eines ausschweifenden Lebensstandards, für die mögliche Sprengung von moralischen Grenzen und den Rattenschwanz an Konsequenzen, wenn schließlich alles den Bach runtergeht. ‚Gier ist gut‘ postulierte seinerzeit Michael Douglas als Gordon Gekko in „Wall Street“. Nicht so in „The Counselor“, da Gier die treibende Kraft des unausweichlichen Verderbens ist. Die Zeiten haben sich geändert. Allerdings verläuft diese spannende Geschichte wie ein 400 m Hürdenlauf, denn die philosophischen Einschübe aus der Feder von Spitzenautor Cormac McCarthy (welche „No Country for Old Men“ noch gut abgerundet haben) vermag der Film immer nur ganz knapp dank Ridley Scotts („Prometheus – Dunkle Zeichen“) überzeugender Thriller-Regie zu überwinden.“\n„‚The Counselor‘ ist als filmische Erfahrung nicht ohne Unterhaltungswert. Und doch wird man das Gefühl nicht los, McCarthys Geschichte des Anwalts, dessen Karriere als Verbrecher endet, noch bevor sie begonnen hat, habe ihr wahres Zuhause auf den Seiten eines Romans. Ein Großteil des hervorragenden Casts versteht es zwar, sich die hoch stilisierte Sprache des Autors zu Eigen zu machen, bezüglich der Inszenierung von Ridley Scott lässt sich dies allerdings nicht hundertprozentig sagen. Auch wenn sie zweifellos hübsch anzusehen ist.“\n„Der Thriller nach dem ersten Kino-Drehbuch des Schriftstellers Cormac McCarthy legt mit coolen Dialogen, markanten Charakteren und eiskalten Morden eine Spur in ein zynisches Labyrinth, das sich als Sackgasse entpuppt.“\n„Das erste Original-Kinodrehbuch des Schriftstellers Cormac McCarthy dient als Grundlage für einen der konsequentesten „Film noir“, dessen existenzieller Pessimismus vornehmlich in langen, sarkastischen Dialogen zum Ausdruck kommt. Die Handlung erschließt sich nur allmählich in einem Irrgarten voller fatalistischer Konsequenzen und dann oft so hoffnungslos, dass man sich als Zuschauer zum Schluss am liebsten der Illusion hingeben möchte, das Ganze sei nur ein Albtraum gewesen.“\nDie Duellisten |\nAlien – Das unheimliche Wesen aus einer fremden Welt |\nBlade Runner |\nLegende |\nDer Mann im Hintergrund |\nBlack Rain |\nThelma & Louise |\n1492 – Die Eroberung des Paradieses |\nWhite Squall – Reißende Strömung |\nDie Akte Jane |\nGladiator |\nBlack Hawk Down |\nHannibal |\nTricks |\nKönigreich der Himmel |\nEin gutes Jahr |\nAmerican Gangster |\nDer Mann, der niemals lebte |\nRobin Hood |\nPrometheus – Dunkle Zeichen |\nThe Counselor |\nExodus: Götter und Könige |\nDer Marsianer – Rettet Mark Watney |\nAlien: Covenant |\nAlles Geld der Welt\n"
}