{
    "date": "28-04-2021 14:25:13",
    "link": "https://de.wikipedia.org/wiki/The%5FStrangers",
    "title": "The Strangers",
    "text": "Nachfolger →The Strangers: Opfernacht\nThe Strangers ist ein US-amerikanischer Horror-Thriller aus dem Jahr 2008. Regie führte Bryan Bertino, der auch das Drehbuch schrieb.\nBei der Polizei geht ein Notruf eines Jungen ein, der ein grauenvolles Verbrechen in einem Haus meldet. Die eigentliche Handlung des Films setzt nun mit den vorhergehenden Geschehnissen ein.\nKristen und James besuchen eine Hochzeit. In der darauffolgenden Nacht dringen drei maskierte Fremde in das abgelegene Haus ein, in dem beide die Nacht verbringen wollen. Sie terrorisieren das Paar ohne erkennbaren Grund, schrecken nicht vor Gewalt zurück und verhindern dabei jede Möglichkeit, ihnen zu entkommen. \nWeil James im Vorfeld bat, ihn abzuholen, kommt im Laufe der Nacht sein bester Freund Mike vorbei. Durch einen tragischen Umstand und in der Annahme, es handle sich um einen der Fremden, wird Mike von James erschossen. Im weiteren Verlauf werden Kristen und James von den fremden Angreifern überwältigt, gefesselt und schließlich niedergestochen. Auf die zuvor von Kristen gestellte Frage nach dem Grund antwortet eine der Unbekannten: „Weil ihr zu Hause wart.“\nIn der Schlussszene verteilen zwei Jungen religiöse Flyer und treffen dabei auf die Fremden in deren Pick-up, mit dem sie gerade vom Tatort wegfahren. Als die Jungen in das abgelegene Haus gehen, finden sie Kristen und James auf dem Boden liegend. James ist tot, Kristen hingegen lebt noch und wacht nochmals auf.\nVictoria Alexander schrieb am 21. Mai 2008 auf FilmsInReview.com, der Regisseur und Drehbuchautor Bryan Bertino sei sehr talentiert und baue gekonnt Spannung auf. Die einzige Filmschwäche sei die Besetzung der Hauptrollen – Tyler sei zu groß und habe ein leer wirkendes Gesicht; Speedman wirke ausdruckslos.\nMichael Rechtshaffen schrieb in der Zeitschrift The Hollywood Reporter vom 29. Mai 2008, der psychologische Thriller sei wirkungsvoll und atmosphärisch. Tyler agiere „überraschend ausdrucksstark“ und bringe mit wenigen Dialogen viel rüber.\nIm Vorspann wird erklärt, dass der Film auf einer wahren Begebenheit beruhe und der Fall bis heute nicht vollständig aufgeklärt worden sei. Dies entspricht jedoch nur sehr bedingt der Wahrheit. Das Drehbuch entstand aus der Fantasie des Regisseurs. In seiner Kindheit erkundigten sich ein paar Fremde an der Haustür der Familie nach einem anderen Hausbewohner. Hinterher stellte sich heraus, dass es Einbrecher waren.\nDer Film wurde in South Carolina gedreht. Seine Produktionskosten betrugen schätzungsweise 10 Millionen US-Dollar. Der Film sollte nach der ersten Planung im Sommer 2007 veröffentlicht werden, der Termin wurde jedoch mehrmals verschoben. Er startete in den Kinos der USA und Kanadas am 30. Mai 2008. Der Film spielte weltweit 82,8 Millionen US-Dollar ein, darunter ca. 52,1 Millionen US-Dollar in den US-Kinos.\nIm Juli 2017 wurden die Dreharbeiten zu einer Fortsetzung namens Strangers: Prey At Night abgeschlossen, welche im März 2018 erschien.[10] In diesem fungiert Johannes Roberts als Regisseur, Bryan Bertino als Drehbuchautor und Christina Hendricks in einer der Hauptrollen.[11]\n"
}