{
    "date": "28-04-2021 14:25:17",
    "link": "https://de.wikipedia.org/wiki/The%5FTransporter%5FRefueled",
    "title": "The Transporter Refueled",
    "text": "← VorgängerTransporter 3\n\nThe Transporter Refueled  (Originaltitel: Le Transporteur : Héritage) ist ein französischer Actionfilm von Camille Delamarre aus dem Jahr 2015. Der Film ist der vierte Teil in der Transporter-Filmreihe und zugleich ein Reboot des Franchise: So übernimmt in diesem Film Ed Skrein die Hauptrolle Frank Martin, die in den ersten drei Filmen von Jason Statham verkörpert wurde. Das Drehbuch des Films stammt von Bill Collage, Adam Cooper und Luc Besson, der den Film wie schon dessen Vorgänger produzierte.\nFrank Martin ist ein ehemaliger Special-Ops-Söldner, der geheime und oft illegale Lieferungen transportiert. Während ihn sein Vater in Südfrankreich besuchen kommt, erhält er von der Femme fatale Anna den Auftrag, sie nach einem Banküberfall abzuholen.\nAnna, die als Prostituierte arbeitet, plant einen Rachefeldzug gegen ihren Boss Karasov und seine Freunde.\nFrank wird gezwungen, einen weiteren Auftrag anzunehmen, da Anna seinen Vater entführt hat.\nAnna spielt Karasov und seine Freunde gegeneinander aus und kann mit einer großen Summe Geld ein neues Leben beginnen.\nDer Film wurde in den Vereinigten Staaten sowohl vom Publikum als auch von den Kritikern negativ aufgenommen. In der Internet Movie Database bewerteten die Nutzer den Film mit 5,1 von 10 Punkten (Stand: 12. Oktober 2017). Bei Rotten Tomatoes erhielt der Film nur 17 % positive Bewertungen, basierend auf 89 ausgewerteten Kritiken. Zusammenfassend heißt es dort: „Neben ein paar ordentlichen Actionsequenzen hat The Transporter Refueled wenig zu bieten, so dass der Titel des Reboots sich eher nach einem Wunsch anhört.“ (“The Transporter Refueled has little to offer beyond a handful of decent action sequences, leaving this reboot’s title feeling more like wishful thinking than a restatement of purpose.”)\n„Das „Transporter“-Comeback startet mit einer wilden Verfolgungsjagd, fällt dann aber stark ab. Die Prügelszenen sind zwar nach wie vor perfekt choreografiert, doch die Handlung ist fade, und einige Szenen sind auf geradezu dümmliche Weise sexistisch. Der Nordire Ray Stevenson verleiht dem Machogetöse in der Rolle von Franks Vater wenigstens etwas Witz und Charme, während Skrein mit stoischer Miene Russkis verkloppt und am Steuer wahre Kunststücke wie das „Entkorken“ von Hydranten an einem Kreisel vollbringt, was die verfolgenden Motorradpolizisten aus dem Sattel haut. Der Film ist in Maßen unterhaltsam, aber es stellt sich doch die Frage, ob eine Reaktivierung des rasenden Kurierboten wirklich nötig war.“\n„Der furios inszenierte Actionfilm handelt die angespielten Themen von Mädchenhandel, Schuld und Rache nur oberflächlich ab. Stattdessen verwendet er seine ganze Energie auf die Ausgestaltung von tollkühnen Verfolgungsjagden, Nahkämpfen und originell inszenierten Kabinettstückchen.“\nThe Transporter (2002) |\nTransporter – The Mission (2005) |\nTransporter 3 (2008) |\nThe Transporter Refueled (2015)\nTransporter: Die Serie (2012)\n"
}