{
    "date": "28-04-2021 14:24:25",
    "link": "https://de.wikipedia.org/wiki/The%5FGingerbread%5FMan",
    "title": "The Gingerbread Man",
    "text": "The Gingerbread Man (Alternativtitel: Gingerbread Man – Eine nächtliche Affäre und Gingerbread Man – Gefährliche Träume, Originaltitel: The Gingerbread Man) ist ein US-amerikanischer Thriller aus dem Jahr 1998. Regie führte Robert Altman, das Drehbuch schrieb Clyde Hayes anhand einer Geschichte von John Grisham. Die Hauptrollen spielen Kenneth Branagh und Embeth Davidtz.\nDer geschiedene Anwalt Rick Magruder lebt und arbeitet in Savannah, Georgia. Nach einer Party lernt er die Kellnerin Mallory Doss kennen, die sagt, ihr Auto sei soeben gestohlen worden. Er fährt sie nach Hause und verbringt die Nacht mit ihr. Am nächsten Tag fährt er nochmals zu ihrem Haus und findet dort Mallorys Hauskatze erhängt vor. Zurück in der Kanzlei erfährt er, dass Mallory bereits auf ihn wartet. Sie bittet um juristischen Beistand, weil ihr Vater Dixon Doss sie bedrohe.\nDer Privatdetektiv Clyde Pell, der für Rick arbeitet, kennt Dixon Doss bereits und hält ihn für unzurechnungsfähig. Doss wird per Gerichtsurteil in eine psychiatrische Klinik eingewiesen, wobei die Aussage von Mallorys Exmann, dem Schiffskapitän Pete Randle, entscheidend ist. Mallory Doss und Rick Magruder beginnen eine Beziehung. Mallory erzählt von ihrer Kindheit, in der ihr Vater ihr häufig habe Angst machen wollen. Er habe ihr grausame Geschichten erzählt, darunter eine über einen Pfefferkuchenmann (Gingerbread Man), der von einem Fuchs gefressen worden sei.\nFreunde Dixons befreien den alten Mann aus der Klinik. Als Mallory und Rick mit Ricks Kindern in einem Park spielen, werden sie von jemandem beobachtet und fotografiert. Später wird ein Foto Mallorys mit herausgeschnittenen Augen in den Briefschlitz von Ricks Wohnung geworfen und ihr Auto wird angezündet. Magruder wendet sich an die Polizei, die jedoch Hilfe unter fadenscheinigen Ausreden verweigert, wohl auch im Hinblick darauf, dass Magruder in der Vergangenheit zahlreiche Verbrecher verteidigt hatte.\nBald darauf tauchen Fotos von Ricks Kindern mit herausgeschnittenen Gesichtern auf. Rick holt seine Kinder aus der Schule und bringt sie in ein Motel. Während er kurz mit seiner Ex-Frau telefoniert, werden sie entführt. Der Anwalt hält Dixon für den Entführer und fährt mit Mallory zu dessen abseits liegender Farm. Dixon bedroht Rick mit einer Schrotflinte und fordert ihn auf, sein Grundstück zu verlassen. Beide schießen, Rick trifft Dixon tödlich. Ein Auto fährt weg. Mallory schreit, Dixons Freunde hätten Ricks Kinder im Auto mitgenommen. Rick verfolgt das Fahrzeug, die inzwischen informierte Polizei hält es an. Die Kinder befinden sich nicht darin. Man informiert Rick, dass seine Kinder sich in Sicherheit befänden, man habe sie zur Polizeiwache gebracht. So ist es auch. Als die Mutter der Kinder dort eintrifft, droht sie Rick damit, dass er seine Kinder, die er ihrer Meinung nach in große Gefahr gebracht habe, nicht wiedersehen werde. \nAls Rick und die Polizisten zur Farm zurückkehren, brennt diese. Mallory sagt aus, Dixons Freunde hätten sie angezündet. Am nächsten Tag findet die Polizei dort Dixons verkohltes Testament, von dem nur noch die Titelseite lesbar ist. Rick droht nun wegen der Tötung von Dixon Doss ein Strafverfahren und ein Berufsverbot. Der Anwalt, misstrauisch geworden, stellt daraufhin Ermittlungen an und findet heraus, dass zum Grundstück ein Wald mit seltenen Bäumen gehört, deren Holz mehrere Millionen US-Dollar wert ist. Mallory wird gerichtlich zur Nachlassverwalterin bestimmt. Auf Ricks Frage, ob sie vom Wert der Bäume gewusst habe, entgegnet sie entrüstet, dass sie das Erbe nicht brauche und auch nicht wolle. Als Rick dann auch noch von Clyde Pell erfährt, dass er herausgefunden hat, dass Mallory und Randle noch immer verheiratet sind, stellen beide Mallory eine Falle.  Pell beobachtet Mallorys Haus, während Rick sie anruft und ihr mitteilt, man habe eine Kopie des Testaments gefunden, das besage, dass sie nichts erbe. Wortlos legt Mallory auf, während Pell beobachtet, wie sich Pete Randle Mallorys Haus nähert.\nVon einer Kollegin seiner Kanzlei wird Rick unterrichtet, dass nun doch ein Testament gefunden worden sei, das aussage, dass Mallory die Alleinerbin ist. Rick begibt sich daraufhin zu Mallorys Haus, trifft aber niemanden an und fährt zu Pete Randles Schiffsanlegeplatz. An Bord des Schiffes findet er die Leiche von Pell. Es kommt zum Kampf zwischen Rick und Randle. Mallory schießt von der Brücke aus mit einer Leuchtpistole und trifft ihren Mann tödlich. Sie versichert Rick, sie habe geschossen, um ihn zu verteidigen. Rick tut so, als ob er die Pistole neu laden würde, und gibt sie ihr dann zurück. Mallory erhebt die Waffe, zielt auf Rick und drückt ab. Rick hat jedoch bewusst geblufft. \nRicks Anwältin, eine Kollegin aus seiner Praxis, möchte ihn dazu bringen, den mit der Staatsanwaltschaft ausgehandelten Deal, der für Rick eine Bewährungsstrafe und lebenslanges Berufsverbot vorsieht, anzufechten und einen Prozess zu führen. Man könne schließlich beweisen, dass er hereingelegt worden sei. Rick meint jedoch nur, es sei an der Zeit, dass er nach fast nur gewonnenen Prozessen einmal verliere. Er werde die Strafe akzeptieren. Sein letzter Blick fällt auf Mallory, die soeben in Gefängniskleidung unter Bewachung aus einem Raum des Gerichtsgebäudes abgeführt wird.\nJack Mathews schrieb in der Los Angeles Times vom 23. Januar 1998, wenn es einen Filmgott gäbe, würde er nicht zulassen, dass Robert Altman eine Geschichte von John Grisham verfilme. Embeth Davidtz habe die komplexeste Rolle, die sie gut spiele.\nJonathan Rosenbaum kritisierte im Chicago Reader, dass die Rollen von Tom Berenger, Robert Downey Jr. und Robert Duvall zu klein seien. Der Film sei glanzlos, die Stile von Altman und von Grisham würden nicht zusammenpassen. Rosenbaum schrieb über die schlechten Ergebnisse der Testvorführungen, die die Produzenten dazu bewegen würden, nach einem Neuschnitt gegen den Willen von Altman die ursprüngliche Fassung des Regisseurs zu veröffentlichen.\nJanet Maslin lobte in ihrer Rezension des Films in der New York Times vor allem die darstellerische Leistung von Kenneth Branagh und die Kameraarbeit von Gu Changwei, die den Film zu einem „außergewöhnlichen und provozierenden“ Werk werden lasse.\nStephen Hunter beurteilte den Film in seiner Kritik in der Washington Post als insgesamt eher mittelmäßigen Film, der aber für den Zuschauer durchaus unterhaltsam sei.\nDie Dreharbeiten fanden in Georgia statt. Die Produktionskosten des Films betrugen ca. 25 Millionen US-Dollar. Er spielte in den Kinos der USA ca. 1,5 Millionen US-Dollar ein.\nCountdown: Start zum Mond |\nM*A*S*H |\nMcCabe & Mrs. Miller |\nDer Tod kennt keine Wiederkehr |\nDiebe wie wir |\nNashville |\nBuffalo Bill und die Indianer |\nEine Hochzeit |\nQuintett |\nPopeye – Der Seemann mit dem harten Schlag |\nSecret Honor |\nFool for Love – Verrückt vor Liebe |\nTherapie zwecklos |\nAria (Episode: Les Boréades) |\nVincent & Theo |\nThe Player |\nShort Cuts |\nPrêt-à-Porter |\nKansas City |\nThe Gingerbread Man |\nCookie’s Fortune – Aufruhr in Holly Springs |\nDr. T and the Women |\nGosford Park |\nThe Company – Das Ensemble |\nRobert Altman’s Last Radio Show\n"
}