{
    "date": "28-04-2021 14:24:16",
    "link": "https://de.wikipedia.org/wiki/The%5FDevil%E2%80%99s%5FDouble",
    "title": "The Devil’s Double",
    "text": "\nThe Devil’s Double  (englisch für Der Doppelgänger des Teufels) ist ein Spielfilm aus dem Jahre 2011. Er ist nach der Autobiografie The Devil’s Double des Irakers Latif Yahia gedreht. Dieser hatte behauptet, Doppelgänger von Uday Hussein gewesen zu sein, des Sohnes des ehemaligen irakischen Diktators Saddam Hussein. Auf dem Sundance Film Festival 2011 wurde der Film uraufgeführt.\nLatif Yahia ist ein junger patriotischer Iraker, der als Soldat im ersten Golfkrieg dient. Saddam Hussein, der diesen Krieg mithilfe der USA durch den Überfall auf den Iran begonnen hat, herrscht mit eiserner Faust über den Irak. 1987 wird Latif eines Tages von Geheimdienstmitarbeitern nach Bagdad mitgenommen, wo er Udai Hussain trifft. Latif war mit diesem zusammen in die Schule gegangen und Udai hat diesen in Erinnerung behalten, weil er ihm zum Verwechseln ähnlich sah.\nUdai hat wie alle Mitglieder der Führungsclique Angst vor Attentaten und sucht einen Doppelgänger. Er bietet Latif an, als sein Doppelgänger zu arbeiten und immer in seiner Nähe zu sein. Alle alten Kontakte, auch die zu seiner Familie, muss Latif abbrechen. Als Latif sich weigert, wird er gefoltert und Udais Mitarbeiter Munim kündigt ihm an, dass Latifs Familie ermordet werde, falls er sich nochmal widersetze. Latif willigt ein. Munim zeigt dem entsetzten Latif Foltervideos: Udai, der für das Sportministerium zuständig ist, lässt erfolglose irakische Sportler bestialisch foltern, wenn diese die gewünschte Leistung nicht erbringen. Munim warnt Latif davor, sich an Frauen heranzumachen, die Udai für sich haben will. Udai führt ein dekadentes Leben und lässt nichts aus: Partys, Frauen, Drogen und Gewaltexzesse bestimmen sein Leben. Latif fehlt es nicht an materiellen Gütern, jedoch ist er von dem Leben Udais abgestoßen. Gelegentlich fährt Udai auch durch die Straßen und sammelt Mädchen und Frauen ein, die ihm gefallen, diese werden dann von ihm verführt bzw. vergewaltigt. Kurz vor dem Kuwaitkrieg wird Latif von einem Oppositionellen fast ermordet.\nUdai nimmt an einer Party zu Ehren Suzanne Mubaraks teil. Dort ist ein von ihm entführtes Schulmädchen anwesend. Bei der Party gerät er mit Kamel Hana Gegeo, einem engen Freund seines Vaters, aneinander. Als Freund des Vaters ist er eigentlich auch für Udai unantastbar. Dennoch eskaliert der Streit so sehr, dass Udai Kamel vor den Augen der Partygäste ermordet. Auch das entführte Schulmädchen wird von Udai später zu Tode geprügelt.\nNach der irakischen Niederlage in Kuwait rufen die Amerikaner das irakische Volk zum Widerstand auf. Die Schiiten im Süden und die Kurden im Norden folgen der Aufforderung, werden dann aber von den Amerikanern im Stich gelassen. Die US-Amerikaner hatten Saddam auch erlaubt, die Republikanische Garde aus Kuwait abzuziehen, diese schlägt jetzt die Aufstände brutal nieder. Latif wird zur Aufstandsbekämpfung nach Basra geschickt. Dort wird Latif fast wieder ermordet. Nachdem  Udai Latif auffordert, den Vater des ermordeten Schulmädchen zu töten, flieht Latif zusammen mit Udais Geliebter Sarrab nach La Valletta, auf Malta. Sarrab ruft Udai an und bittet um Gnade. Udai spricht auch mit Latif und fordert ihn auf, zurückzukehren oder er werde seinen Vater ermorden. Latif weigert sich und sein Vater wird ermordet. Der Film erwähnt zum Schluss, dass Latif untergetaucht lebt und sich wahrscheinlich in Irland niedergelassen hat und dass Udai bei der Eroberung des Iraks durch die USA getötet wurde.\nDer Film wurde in Jordanien und auf Malta gedreht.\nDie Kritik fiel gemischt aus. Auf Rotten Tomatoes sind 52 % positive Kritiken verzeichnet.\nCzieslik von CzazzCritics schrieb, der Film sei \"durch zwischengeschaltetes, reales Bildmaterial zwar tiefgehend\", doch störe es den \"Fluss der Handlung\". Die Leistung der Schauspieler hingegen schilderte er als \"eindrucksvoll, da der Zuschauer in angespannten Situationen die Mimiken real analysieren\" kann. Ganz besonders hob er hervor, Dominic Cooper stelle \"zwei solide Charaktere dar, welche zwar Gemeinsamkeiten aufweisen -dadurch authentisch wirken-, aber dennoch einen derart unterschiedlichen Charakter haben, dass der Zuschauer während des Films vergessen mag, dass beide von einem Schauspieler gespielt werden\".\nDie Journalisten Eoin Butler von der Irish Times und Ed Caesar von der Sunday Times bezweifeln die Glaubwürdigkeit Yahias und seiner gesamten Biographie.\nButler interviewte Yahia 2007 und 2011 sowie zahlreiche Personen, die während des Saddam-Regimes im Irak gelebt haben. Etliche dieser Personen bestritten, dass Saddam oder Udai Hussein Doubles benutzt hätten.\nDie letzte Kriegerin |\nNach eigenen Regeln |\nAuf Messers Schneide – Rivalen am Abgrund |\nIm Netz der Spinne |\nStirb an einem anderen Tag |\nxXx 2 – The Next Level |\nNext |\nThe Devil’s Double |\nMahana – Eine Maori-Saga\n"
}