{
    "date": "28-04-2021 14:24:09",
    "link": "https://de.wikipedia.org/wiki/The%5FCompany%5FYou%5FKeep%5F%E2%80%93%5FDie%5FAkte%5FGrant",
    "title": "The Company You Keep – Die Akte Grant",
    "text": "The Company You Keep – Die Akte Grant ist ein US-amerikanisches Politdrama aus dem Jahr 2012. Die Literaturverfilmung basiert auf dem gleichnamigen Roman von Neil Gordon.\nDie Hauptrolle spielt Robert Redford, der auch die Regie übernahm und den Film mitproduzierte. An seiner Seite treten Shia LaBeouf, Susan Sarandon und Julie Christie auf. In Deutschland startete der Film am 25. Juli 2013 in den Kinos.\nDer Filmtitel lautet frei übersetzt: „Der Umgang, den du pflegst.“\nNach über 30 Jahren auf der Flucht wird Sharon Solarz, die eigentlich geplant hat, sich den Behörden zu stellen, in Heatherton, New York vom FBI an einer Tankstelle festgenommen. Sie gehörte den Weathermen an, einer studentischen Untergrundorganisation, die gegen den Vietnamkrieg und das System kämpfte. Seit einem Raubüberfall auf die Bank of Michigan, in dessen Verlauf der Wachmann Hugh Crosney getötet wurde, befinden sich einige ebendieser Weathermen auf der FBI-Liste der meistgesuchten Verbrecher. Nun soll der Journalist Ben Shepard von der Albany Sun Times über den Fall berichten. Er folgt dem Tipp seiner früheren Freundin Diana, die jetzt für das FBI arbeitet, und stößt so auf Billy Cusimano und den verwitweten alleinerziehenden Anwalt Jim Grant. Der verneint jeden Kontakt zu Solarz und zeigt sich auch ansonsten wenig kooperativ. Doch bei weiteren Recherchen entdeckt Shepard, dass Grant der ebenfalls gesuchte Nick Sloan ist. Bevor er ihn damit konfrontieren kann, beginnt Nick Sloan seine Flucht, indem er seinen Bruder Dr. Daniel Sloan in einem Hotel trifft, um seine elfjährige Tochter Isabel dort in dessen Obhut zu geben.\nDamit kommt er dem FBI zuvor, das seinen Bruder Daniel überwacht, um an ihn heranzukommen. Während das FBI anschließend glaubt, dass Sloan sich lediglich der Verhaftung entziehen will, vermutet Shepard nach kurzen Interviews mit Daniel Sloan und Sharon Solarz, dass Nick Sloan seine Unschuld beweisen will. Entgegen der Anweisung seines Chefredakteurs Ray Fuller begibt Shepard sich nach Ann Arbor, Michigan, um weitere Nachforschungen anzustellen. Inzwischen erreicht Nick Sloan Newark, wo er seinen alten Freund Donal Fitzgerald aufsucht. Nick bekommt von Donal ein „sauberes“ Fahrzeug und sucht Professor Jed Lewis auf, der ihm nur widerwillig und der alten Zeiten wegen dabei hilft, mit Mimi Lurie, die in der Lage wäre ihn zu entlasten, Kontakt aufzunehmen.\nDerweil recherchiert Shepard in Detroit und macht den seinerzeit für die Untersuchung des Bankraubes zuständigen Polizisten Henry Osborne ausfindig. Bei einem ersten Zusammentreffen in Osbornes Yachtclub zeigt sich dieser abweisend. Ein kurz darauf stattfindendes Gespräch Shepards mit Osbornes Adoptivtochter Rebecca fördert Verbindungen zwischen Osborne und der Familie Lurie zu Tage. Nach einer Kontaktaufnahme Osbornes mit dem FBI zeigt er sich gegenüber Shepard gesprächiger und bestätigt einige seiner Vermutungen. Osborne bezweifelt jedoch, dass sich Mimi freiwillig stellen würde, um Sloan zu entlasten. Täte sie das, dann würde ihre eigene Verteidigung in dem Mordfall unmöglich werden. Genau so argumentiert Mimi schließlich auch Nick gegenüber, als sie sich in einer alten Waldhütte auf einem entlegenen Grundstück der Luries auf einer Halbinsel nahe der Grenze zu Kanada treffen. Sie werde sich weder Nicks Tochter Isabel noch ihrer alten Liebe zu ihm wegen selbst opfern. Ihr einziger Kampf gelte dem System. Frühestens an dem Tag, an dem sich alle Konzernbosse der Justiz stellten, würde sie auch sich selbst für ihre Taten verantworten. Sie habe bereits zu viele Opfer gebracht, dazu zählt auch Rebecca, ihre gemeinsame Tochter mit Nick, die sie zur Adoption freigeben musste. Mimi verlässt Nick am nächsten Morgen und segelt in Richtung Kanada, während Nick vom FBI verhaftet wird. Unterwegs entscheidet sich Mimi letztlich doch noch anders und wendet.\nNach Nicks Verhaftung kehrt Shepard zurück nach Albany und schreibt seine Zusammenfassung der Geschichte nieder. Nick Sloan war an dem Bankraub nicht beteiligt, musste aber seine Tochter Rebecca zurücklassen und untertauchen, um Mimi und die anderen zu schützen. Rebecca wuchs behütet auf. Während der Fertigstellung seines Artikels erfährt Shepard aus dem Fernsehen, dass sich Mimi den Behörden gestellt und ihre Beteiligung am Bankraub gestanden hat, was Nick Sloan von jeglicher Mittäterschaft freispricht. Den Ray Fuller versprochenen Sensationsartikel schickt er daraufhin nicht ab. Nick Sloan selbst wird aus der Haft entlassen und kann den Wunsch seiner Tochter Isabel erfüllen, mit ihr wieder nach Hause zurückzukehren.\nDie deutsche Synchronisation erfolgte bei der Film- & Fernseh-Synchron GmbH (FFS), Berlin. Die Dialogregie führte Christoph Cierpka.\n„Melancholie zieht sich durch“ dieses „gut gemeinte“ und „reflektierende Melodram“, meinte Stephen Holden von der New York Times. Zwar habe die Geschichte „ihre Momente“, werde aber größtenteils als „konventioneller, nicht wirklich spannender Flüchtlingsthriller“ erzählt.\nObwohl Robert Redford „eine magnetische Persönlichkeit auf der Leinwand“ habe, sei LaBeouf der eigentlich „Herausragende“ und wirke wie „das Rückgrat des Films, wobei er an einen jüngeren Robert Redford erinnere“, meinte Betsy Sharkey von der Los Angeles Times. Nach einem „schlanken und lebhaften Drehbuch“ inszeniere Redford ein „schlaues, befriedigendes Stück“.\nMit „gleichmäßig feinen Darstellungen“ und einer „straffen und bewegenden“ Regie Redfords werde ein „guter, solider Thriller“ präsentiert, meinte Michael O’Sullivan in der Washington Post. Allerdings sei er mit den „Themen des Alterns, der Sühne und des Todes des Idealismus“ ein „weitaus faszinierenderer Film“, als man erahnen könne.\nDer Film wurde im Herbst 2011 in Vancouver gedreht. Seine Premiere feierte er am 6. September 2012 während der Internationalen Filmfestspiele von Venedig 2012. In den USA spielte er seit seinem Kinostart am 5. April 2013 fast 5 Mio. US-Dollar ein.\nEine ganz normale Familie |\nMilagro – Der Krieg im Bohnenfeld |\nAus der Mitte entspringt ein Fluß |\nQuiz Show |\nDer Pferdeflüsterer |\nDie Legende von Bagger Vance |\nVon Löwen und Lämmern |\nDie Lincoln Verschwörung |\nThe Company You Keep – Die Akte Grant\n"
}