{
    "date": "28-04-2021 14:24:18",
    "link": "https://de.wikipedia.org/wiki/The%5FEqualizer%5F2",
    "title": "The Equalizer 2",
    "text": "← VorgängerThe Equalizer\n\nThe Equalizer 2 ist ein US-amerikanischer Action-Thriller von Antoine Fuqua aus dem Jahr 2018 mit Denzel Washington in der Titelrolle. The Equalizer 2 ist die Fortsetzung des im Jahr 2014 erschienenen Films The Equalizer. In den USA kam der Film am 20. Juli 2018 in die Kinos, der deutsche Kinostart war am 16. August 2018.\nRobert McCall, ehemaliger Agent der Defense Intelligence Agency, lebt mittlerweile in einem Apartmentkomplex in Massachusetts. Er arbeitet als Taxifahrer und hilft Menschen, die im Leben Schweres durchgemacht oder Unrecht erfahren haben. Unterstützt wird McCall von seiner engen Freundin und ehemaligen Geheimdienst-Kollegin Susan Plummer. So reist er z. B. in der Eingangsszene des Films mit dem Zug nach Istanbul, um die entführte Tochter einer Buchhändlerin zu befreien. Ein anderer Fall ist Sam Rubinstein, einem Holocaust-Überlebenden, der nach dem Gemälde seiner Schwester sucht. Sam und seine Schwester wurden getrennt, als sie von den Nazis in verschiedene Lager verbracht wurden. Das Gemälde wurde jedoch versteigert, da Sam keinen gerichtsfesten Nachweis erbringen konnte, dass er – und seine Schwester, falls diese noch lebt – die rechtmäßigen Besitzer sind.\nNachdem McCall eines Tages entdeckt, dass der Garten im Hinterhof des Apartmentkomplex verwüstet wurde, nimmt er das Angebot von Miles Whittaker – einem jungen Nachbarn – an, und beauftragt ihn, die Außenwände neu zu streichen. Ein anderes Mal rettet er Miles vor einer Gang, die ihn drängt, einen Auftragsmord für sie zu begehen.\nEines Tages werden Susan und der DIA-Mitarbeiter Dave York, ein ehemaliger Teamkollege von McCall, von einer staatlichen Behörde um Hilfe bei der Einschätzung eines Falles in Brüssel gebeten: Sind ein Agent und seine Ehefrau Opfer eines Doppelmords geworden oder handelt es sich um einen Mitnahmesuizid? Susan wird – nachdem sie gemeinsam mit York den Tatort besichtigt hat – im Hotel von zwei Männern überfallen und getötet. Auf den Videoaufzeichnungen der Überwachungskameras sind die Täter mit Rucksäcken zu erkennen. McCall findet anhand von Indizien heraus, dass die von den örtlichen Ermittlern erarbeitete Hypothese, Susan könnte das Opfer eines Raubmordes geworden sein, nicht stimmig ist. McCall informiert York, der ihn jahrelang für tot gehalten hatte, über seine Erkenntnisse.\nAls McCall in seinem Taxi von einem Fahrgast angegriffen wird, tötet er den Angreifer und nimmt dessen Handy an sich. Bei der Analyse der darauf gespeicherten Daten findet McCall heraus, dass York auf der Anrufliste des Täters steht und sucht York deswegen gezielt in dessen Zuhause auf, wo er ihn zur Rede stellt. Dieser gibt unumwunden zu, seit der Entlassung aus dem DIA-Dienst als Söldner zu arbeiten, nachdem er sich von der Regierung „benutzt und entsorgt“ gefühlt hatte. Er brüstet sich gegenüber McCall, dass er Susan Plummer eigenhändig tötete, weil zu befürchten stand, sie könnte die wahren Hintergründe des Tatgeschehens in Brüssel ans Licht bringen.\nResnik und Ari, Teamkollegen von York, begeben sich zu Susans Haus, um ihren Ehemann Brian zu töten, aber McCall schafft es gerade noch rechtzeitig, Brian in Sicherheit zu bringen. York bricht mit Kovac, einem weiteren Teamkollegen, in McCalls Wohnung ein, in der sich Miles gerade befindet. Dieser kann sich mit McCalls Hilfe zunächst in einem Geheimgang hinter einem Bücherregal verstecken, wird schließlich aber doch von York und Kovac als Geisel gefangen genommen.\nMcCall kehrt in seine Heimatstadt am Meer zurück, die gerade evakuiert wird, da sich ein Hurrikan nähert, und macht sich für York und sein Team bereit. Nachdem McCall Yorks Kollegen einen nach dem anderen getötet hat, offenbart ihm York, der sich auf einem Wachturm in Scharfschützenposition befindet, dass er Miles im Kofferraum seines Wagens gefesselt hat. Er beginnt, auf diesen zu schießen, um McCall aus seinem Versteck zu locken. York geht jedoch die Munition aus, nachdem McCall seinen letzten Schuss sabotiert hat. York wird von einem Windstoß niedergerissen und anschließend von McCall konfrontiert. Dieser gewinnt die Oberhand und tötet York.\nMcCall kehrt nach Massachusetts zurück, wo es ihm durch Susans Informationen über das Gemälde von Sams Schwester gelingt, Sam mit seiner verschollenen Schwester wieder zu vereinen. Miles beendet den Neuanstrich des Apartmentkomplexes, kehrt zur Schule zurück und konzentriert sich auf sein Kunststudium. McCall ist in sein altes Haus zurückgezogen.\nWie bereits beim Vorgänger führte Antoine Fuqua Regie nach einem Drehbuch von Richard Wenk.\nIm August 2018 lief der Film beim Locarno Festival.\nIn den USA landete The Equalizer 2 an seinem Startwochenende auf Platz 1 der Kino-Charts. Der Film spielte in den ersten Tagen 35,8 Millionen US-Dollar ein.\nInsgesamt spielte der Film weltweit 187,4 Millionen US-Dollar ein, davon 102,1 Millionen US-Dollar in den USA.\nThe Equalizer 2 wurde mit gemischten Kritiken bedacht. Auf Rotten Tomatoes erhielt der Film bei 189 gezählten Kritiken eine Bewertung von 50 %. Der Konsens der Seite lautet: „The Equalizer 2  liefert die viszerale Attacke eines standardisierten Selbstjustiz-Thrillers, aber dieses Zusammentreffen zuverlässiger Talente erweist sich letztendlich als ein enttäuschendes Fallbeispiel für sinkende Erträge.“ Auf Metacritic erreichte der Film einen Metascore von 50 von 100 basierend auf 43 Kritiken.\nDer film-dienst bezeichnet The Equalizer 2 als eine in „redundante Episoden zerlegte Fortsetzung eines Rache-Thrillers, die dem Vorgänger nichts Neues hinzufügt. Pädagogische Härte und brutale, einfallslos inszenierte Actionsequenzen gehen eine befremdliche Mischung miteinander ein.“ Christoph Petersen meint in seiner Rezension auf Filmstarts: „So richtig wird beim Schauen von „The Equalizer 2“ nicht klar, warum sich Denzel Washington ausgerechnet hier zum ersten Mal in seiner 40-jährigen Karriere zu einer Fortsetzung zu einem seiner Kassenhits breitschlagen ließ. Schließlich hat das Sequel dem Vorgänger von 2014, der wiederum lose auf der 80er-TV-Serie „Der Equalizer“ basiert, nichts wirklich Neues hinzuzufügen. [...] „The Equalizer 2“ ist ein Film für Fans des zweifachen Oscargewinners und trocken servierter Action der härteren Gangart, während sich die übrigen Zuschauer wohl eher an dem mäandernden Skript und den klischeehaften Selbstjustiz-Subplots stören dürften.“ Die Redaktion von Cinema schreibt: „Das Sequel setzt auf die vertrauten Zutaten, erreicht allerdings nur selten die verstörende Wucht des Vorgängers – was auch an der leicht zerfahrenen Handlung liegt. Der Hurrikan, den Regisseur Antoine Fuqua (...) gegen Ende entfesselt, sorgt dann aber doch für ein würdiges Finale. McCalls Gegner haben Wind gesät, und sie ernten einen Sturm.“[10]\nLocarno Festival 2018\nThe Replacement Killers – Die Ersatzkiller |\nBait – Fette Beute |\nTraining Day |\nTränen der Sonne |\nKing Arthur |\nLightning in a Bottle |\nShooter |\nGesetz der Straße – Brooklyn’s Finest |\nOlympus Has Fallen – Die Welt in Gefahr |\nThe Equalizer |\nSouthpaw |\nDie glorreichen Sieben |\nThe Equalizer 2 |\nAmerican Dream/American Knightmare |\nWhat's My Name: Muhammad Ali\n"
}