{
    "date": "28-04-2021 14:24:21",
    "link": "https://de.wikipedia.org/wiki/The%5FFinal%5FCut%5F%E2%80%93%5FDein%5FTod%5Fist%5Ferst%5Fder%5FAnfang",
    "title": "The Final Cut – Dein Tod ist erst der Anfang",
    "text": "The Final Cut – Dein Tod ist erst der Anfang ist ein kanadischer Science-Fiction-Thriller von Omar Naim aus dem Jahr 2004.\nDer Final Cut ist das abschließende Ergebnis eines Filmschnitts. Für Alan Hakman gehört die Arbeit an diesem endgültigen Schnitt zu seinem Alltag bei der Firma „Zoe Technologies“. Aber er bearbeitet keine Spielfilme, sondern die Erlebnisse echter Menschen. Diese wurden während des gesamten Lebens einer Person auf einem vor der Geburt im Gehirn implantierten organischen Mikrochip gespeichert. Nach dem Tod betätigt sich Hakman als Cutter und stellt aus den Aufnahmen eine Art Spielfilm zusammen, der den Angehörigen zur Erinnerung dient und als sogenannte „Rememory“ bei der Trauerfeier zur Beisetzung uraufgeführt wird.\nFür Cutter gelten drei Regeln:\nDie Technik der Zoe-Implantate ist jedoch umstritten, weil sie einen deutlichen Eingriff in die Privatsphäre des Verstorbenen ermöglicht. Welche Gefahren dabei lauern, erfährt Hakman, als er das Bio-Implantat Charles Bannisters, des verstorbenen Gründers der Firma „Zoe Technologies“, zur Erstellung eines „Rememory“-Films erhält. Beim Abspielen der Erinnerungen Bannisters trifft er auf eine Szene, die die Vermutung nahelegt, dass Bannister noch kurz vor seinem Tode seine eigene minderjährige Tochter missbraucht. An dieser Stelle scrollt Hakman jedoch weiter. Somit bleibt offen, ob er sich die kompromittierenden Szenen anschaut. \nEine Untergrundorganisation, die sich unter der Führung von Fletcher, einem ehemaligen Cutter, gegen die „Zoe-Implantate“ ausspricht, setzt alles daran, das intime Material des Verstorbenen, der als Anwalt umstritten war, zu erhalten. Die Widerständler gehen davon aus, dass die Aufzeichnungen kompromittierende Szenen enthalten, sodass es möglich wird, durch die Androhung von deren Veröffentlichung \"Zoe Technologies\" zu zwingen, die Herstellung der Implantate einzustellen.\nAls Hakmans Freundin Delila das Material des Zoe-Implantats ihres verstorbenen Ex-Freunds bei Hakman findet, zerstört sie in rasender Wut das „Guillotine“ genannte Schnitt- und Mischpult, wobei zugleich das Zoe-Material des verstorbenen Bannisters vernichtet wird.\nHakman hat ebenfalls ein Zoe-Implantat eingesetzt bekommen. Dies konnten ihm seine Eltern jedoch nicht mehr mitteilen, da sie bei einem Unfall vor seinem 21. Geburtstag verstarben. Da Hakman mit seinem Zoe-Implantat die inzwischen zerstörten Aufnahmen Bannisters gesehen hat, rückt er ins Interesse der Untergrundorganisation. Sie sieht in Hakmans Zoe-Implantat die letzte Möglichkeit, an die zerstörten Aufzeichnungen Bannisters zu gelangen, diese der Öffentlichkeit zugänglich zu machen und damit die Geheimnisse Bannisters und des Zoe-Konzerns aufzudecken, um diesen somit in den Ruin zu treiben. Hakman gerät dadurch in akute Gefahr.\nAls Hakman auf dem Friedhof das Grab von Louis Hunt, einem Freund aus seiner Kindheit, besucht, wird er von Fletcher und einem Gehilfen aufgesucht und durch einen Schuss niedergestreckt. Sie entnehmen sein Zoe-Implantat, um es gegen den Hersteller „Zoe Technologies“ einzusetzen. Als sie beim Abspielen der Erinnerungen an jene Stelle kommen, an der Hakman zögerte, weiter zu scrollen, endet der Film. Der Zuschauer erfährt nicht, ob jene kompromittierende Szenen, nach denen die Widerständler suchten, überhaupt in Hakmans Erinnerungen aufgezeichnet wurden. Es bleibt offen, ob die Widerständler ihre mit der Erschießung Hakmans angestrebten Ziele erreichen.\nWilliam Arnold lobte am 15. Oktober 2004 im Seattle Post-Intelligencer die „Darstellung und den eindrucksvollen optischen Stil“ („steady performances and impressive visual style“).\nDer Film wurde im Zeitraum von Juni 2003 bis August 2003 gedreht. Am Eröffnungswochenende wurden in den USA mit 117 Kopien Einnahmen in Höhe von 226.296 US-Dollar verzeichnet. Der Film spielte in den US-amerikanischen Kinos etwas über eine halbe Million US-Dollar ein, damit schaffte er es nicht in die deutschen Kinos, ist aber als Leih- bzw. Kauf-DVD in Deutschland erhältlich. Am 11. Februar 2004 wurde er bei der Berlinale gezeigt. Die Erstausstrahlung im deutschsprachigen Fernsehen erfolgte am 20. Oktober 2009 im ZDF.\nIn einer Szene ist ein Zug zu sehen, hierbei handelt es sich um eine Berliner S-Bahn der Linie S7 Richtung Bahnhof Ahrensfelde auf dem Bahnhof Berlin Alexanderplatz.\nIn der Szene, in der Hakman eine Kneipe betritt, um eine Waffe zu kaufen, ist der Filmregisseur Omar Naim bei einem Cameo-Auftritt für etwa zwei Sekunden als sitzender Gast zu sehen.\n"
}