{
    "date": "28-04-2021 14:25:15",
    "link": "https://de.wikipedia.org/wiki/The%5FTarget",
    "title": "The Target",
    "text": "The Target (Originaltitel: Pyojeok) ist ein südkoreanischer Actionfilm von Chang (Yoon Hong-seung) aus dem Jahr 2014. Es ist ein Remake des französischen Films Point Blank – Aus kurzer Distanz (À bout portant, 2010).\nAuf der Flucht wird Yeo-hoon angefahren und kommt ins Krankenhaus. Dort versucht jemand ihn umzubringen. Doch der behandelnde Arzt Lee Tae-jun kann rechtzeitig die notwendigen Maßnahmen ergreifen. Zu Hause wird er überfallen und seine schwangere Frau entführt. Tae-jun soll Yeo-hoon aus dem Krankenhaus schaffen. Allerdings ist die Polizei aufgrund der Schusswunde schon da. Der Mann soll an ein Polizeikrankenhaus übergeben werden. Tae-jun manipuliert die Geräte, um einen Notfall vorzutäuschen. Er gibt vor, den Patientin zum Computertomographen zu bringen. Doch der Polizist Jang Gyu-ho folgt ihm. Tae-jun greift den Polizisten an, der sich erfolgreich wären kann. Doch dabei wacht Yeo-hoon auf und kann entkommen.\nDie leitende Kommissarin Young-ju und ihre Assistentin können ihm nicht folgen. Young-ju versucht ihn zu stellen, wird aber überwältigt. Den Fall soll der Polizist Song übernehmen. Doch Jung Young-ju ermittelt alleine weiter. Tae-jun hält derweil den Entführer seiner Frau hin und ist auf der Suche nach Yeo-hoon. Kurz bevor Tae-jun von Attentätern gefunden wird, erfährt er, dass der Entführer Yeo-hoons Bruder ist. Yeo-hoon taucht plötzlich auf und kann Tae-jun retten. Yeo-hoon konnte seinen Bruder bislang nicht erreichen. Er hält die Frau im stillgelegten Freizeitpark Yongma Land in Mangudong fest. Tae-jun ruft heimlich Young-joo an, um Yeo-hoon festzunehmen. Doch auch Song taucht auf und erschießt sie. Yeo-hoons Bruder Song-hoon wurde ausfindig gemacht. Er macht sich auf den Weg während seine Leute Tae-jun und Yeo-hoon erledigen wollen. Doch Yeo-hoon kann sich befreien und beide flüchten.\nIn Mangudong finden sie den toten Sung-hoon. Hee-joo wurde auf ein Polizeirevier geschleppt. Yeo-hoon will sich rächen und Song überführen. Er findet heraus, dass Song ein korrupter Polizist ist. Der Leiter des Myungji-Gebäudes hat dieses runtergewirtschaftet, was die Anteilseigner verärgerte. Song sollte ihn beseitigen. Den Mord wollte man den Botenjungen Sung-hoon unterjubeln. Allerdings ging das schief. Song hat überall geschmierte Polizisten. Auch Hee-joo soll von einer Polizisten ermordet werden. Doch Yeo-hoon und Tae-jun tauchen gerade noch rechtzeitig auf. Song hatte alle Polizisten, die nicht geschmiert sind, aus dem Präsidium weggeschickt. Yeo-hoon hat diesen bereits Bilder, die Song entlarven, zukommen lassen. Während Tae-jun seine Frau rettet, gelingt es Yeo-hoon Song zu stellen.\nJahre später ist treffen der nun Vater einer Tochter gewordene Tae-jun und Yeo-hoon immer noch. Song wird derweil als Insasse von einem anderen korrupten Polizisten erschossen.\nThe Target lief am 30. April 2014 in den südkoreanischen Kinos an und erreichte über 2,8 Millionen Kinobesucher. Jason Bechervaise von Screendaily gab dem Film eine gemischte Kritik. Der Film sei zwar unterhaltsam und teilweise auch packend, allerdings fehle ihm die nötige Finesse um in den höheren Rängen des Thrillergenres anzukommen. Positiv sei der Fokus auf die Figurenentwicklung, was ihm vom französischen Original unterscheide und die koreanischen Zuschauer eher anspreche. Regisseur Chang fasse die 36-Stunden-Jagd zwar kompetent zusammen mit Adrenalin geladenen Actionszenen, von Verfolgungsjagden bis zu Schusswechseln. Allerdings haben die südkoreanischen Thriller der Vorjahre die Latte so hoch gehängt, dass The Target trotz alledem eher enttäuschend wirke.\n"
}