{
    "date": "28-04-2021 14:24:39",
    "link": "https://de.wikipedia.org/wiki/The%5FKiller%5FInside%5FMe",
    "title": "The Killer Inside Me",
    "text": "\nThe Killer Inside Me ist ein Noir-Thriller aus dem Jahr 2010 des Regisseurs Michael Winterbottom. Der Film basiert auf dem gleichnamigen Buch des Autors Jim Thompson aus dem Jahre 1952. In den Hauptrollen sind unter anderem Casey Affleck, Kate Hudson, Jessica Alba sowie Bill Pullman zu sehen. Bei den Internationalen Filmfestspielen von Berlin 2010 wurde der Film im Wettbewerb gezeigt.\nDer Film wird, wie in der Romanvorlage, aus dem Blickwinkel der Hauptperson erzählt. Lou Ford beschreibt sich zunächst selbst als einen Mann mit simplem Gemüt und klaren Grundprinzipien: Ein Mann sollte in Central City alle, die einen Rock tragen, mit Ma’am anreden. \nFord ist Deputy-Sheriff in einer texanischen Kleinstadt Mitte der 1950er Jahre und nach außen hin der nette Kerl von nebenan, dem niemand etwas Schlimmes zutraut. Zunächst verliebt sich Lou in die Prostituierte Joyce und beide führen eine sadomasochistische Beziehung miteinander. Um in einer anderen Stadt einen Neuanfang zu wagen, beschließen sie den wohlhabenden Magnaten Conway zu erpressen und um das nötige Geld zu erleichtern. Ford jedoch verfolgt eigene Pläne und will sich an Conway rächen, da dieser vermutlich für den Tod von Fords Bruder verantwortlich ist. \nIn der Nacht der Geldübergabe prügelt Ford Joyce vermeintlich zu Tode und erschießt Elmer, den Sohn von Conway, sodass es am Tatort nach einem Streit unter Liebenden aussieht. \nDer junge Cop ist ein psychopathischer Frauenmörder. Der Hintergrund für diese Neigungen scheinen in seiner Kindheit zu liegen, was durch kurze Rückblenden in die Vergangenheit angedeutet wird. Eine Freundin seines Vaters führte an ihm sadistisch-sexuelle Handlungen durch und er missbrauchte schon als Jugendlicher ein fünfjähriges Mädchen.\nAls sich die Todesfälle in der Kleinstadt häufen, ziehen die Ermittler und der Staatsanwalt das Netz um Ford immer enger. Zudem wird Ford von einem Obdachlosen, der ihn in der Nacht der Morde verfolgte, erpresst. Um den Mann loszuwerden, tötet Ford auch Amy und beschuldigt den Obdachlosen, der auf seiner Flucht erschossen wird. \nFord wird schließlich verhaftet, weiß aber nicht, was die Ermittler gegen ihn in der Hand haben. Mit Hilfe eines Anwalts  ist  er aber bald schon wieder frei. \nZurück in seinem Haus wird Ford von Staatsanwalt und Sheriff mit der noch lebenden Joyce konfrontiert. Bevor jemand eingreifen kann, sticht Lou mit einem Messer auf Joyce ein. Die daraufhin abgegebenen Schüsse des Sheriffs entzünden das Benzin, das Lou zuvor im ganzen Haus verteilt hat. Der Film endet mit einer Einstellung des explodierenden Hauses.\nDer Film erhielt aufgrund der sehr realistisch dargestellten Gewaltszenen überwiegend negative Kritiken.\nUnder the Sun |\nButterfly Kiss |\nGo Now — Jetzt erst recht |\nHerzen in Aufruhr |\nWelcome to Sarajevo |\nI Want You |\nWonderland |\nWith or Without You |\nDas Reich und die Herrlichkeit |\n24 Hour Party People |\nIn This World – Aufbruch ins Ungewisse |\nCode 46 |\n9 Songs |\nA Cock and Bull Story |\nThe Road to Guantanamo |\nEin mutiger Weg |\nGenova |\nThe Killer Inside Me |\nThe Trip |\nTrishna |\nEveryday |\nThe Look of Love |\nDie Augen des Engels |\nGreed\n"
}