{
    "date": "28-04-2021 14:24:03",
    "link": "https://de.wikipedia.org/wiki/The%5FCaller",
    "title": "The Caller",
    "text": "The Caller ist ein US-amerikanischer Mysterythriller von Arthur Allan Seidelman aus dem Jahr 1987. Der Film wurde in Rom gedreht. Seidelman wurde 1987 für einen Preis des Festivals Mystfest nominiert.\n\nEine Frau wird von einem geheimnisvollen Fremden aus einer Telefonzelle heraus dabei beobachtet, wie sie nach dem Einkaufen in ihren Geländewagen steigt und nach Hause fährt, das abgeschieden in einem Wald liegt. Auf dem Weg dorthin findet sie einen verlassenen, mit einer Panne liegen gebliebenen Ford Thunderbird. Als sie ihn sich näher betrachtet und neugierig das Handschuhfach öffnet, findet sie darin eine Puppe, deren Kopf und Glieder ausgerissen wurden und die sie zu kennen scheint.\nAls sie zu Hause eintrifft und die Nacht anbricht, klopft es an ihre Tür. Ein Fremder steht vor ihr und bittet darum, telefonieren zu dürfen, da er angeblich eine Autopanne hatte. Es ist der Besitzer des Thunderbirds. Während er auf den Abschleppdienst wartet, erkundigt sich der Besucher über ihr Privatleben. Während sie für sich und ihren Freund, den sie zum Essen erwartet, alles vorbereitet, erzählt sie ihm, dass ihr Mann im Krieg umgekommen sei und ihre Tochter sich zu Besuch bei Freunden aufhalten würde, was ihr geheimnisvoller Gesprächspartner jedoch zu bezweifeln scheint.\nVon da an beginnt ein Tagelang andauerndes Psychoduell, dessen einziger Zweck darin zu bestehen scheint, dem unheimlichen Fremden Widersprüche zu entlocken, für die sie jeweils einen imaginären Spielpunkt erhält. Am dritten Tag scheint sie das Spiel offenbar gewonnen zu haben, da sie fast fünfzig Punkte erreichte, doch plötzlich eskaliert die Situation, als er ihr eröffnet, dass er ihren Freund töten musste, weil dieser angeblich floh, bevor das Spiel beendet war. Sie nimmt eine Armbrust und schießt einen Pfeil auf ihn ab, worauf er sich am Kabel der Deckenlampe festhält und durch den Strom langsam getötet wird. Während seines Sterbens zerfällt sein Körper und es stellt sich heraus, dass er überhaupt kein menschliches Wesen, sondern einer von unzähligen Callern, Besuchern einer fremden Welt, ist.\nDies scheint nicht der erste Caller gewesen zu sein, der sie besuchte, denn sie fragt ihn, wie viele es von ihm noch geben würde und wo ihre Tochter sei und er erklärt ihr, dass sie nur sechs Meilen vom Haus entfernt innerhalb eines Stromkraftfeldes versteckt gehalten würde. Daraufhin rennt sie in den Wald und hört auch einige Male die Stimme ihrer Tochter, findet sie aber nicht, weil sie aufgibt. Plötzlich erscheint ein neuer Caller, in derselben Gestalt wie der Getötete und der ihr eröffnet, keine Fehler wie sein Vorgänger zu begehen, der sich während des Spiels in sie verliebt hatte. Er fordert sie auf, das Spiel erneut zu spielen, in dem er und seine Artgenossen sie und tausende anderer Menschen dazu zwingen, im Rahmen eines Experimentes, dass ihre menschlichen Gefühle erforschen soll, getrennt von ihren Kindern in der Wildnis zu leben. Nur wenn diese, das immer wieder aufs Neue beginnende Punktespiel gewinnen, erhalten sie ihre Freiheit und ihre Kinder zurück. Schließlich gibt sie sich geschlagen und kehrt in ihr Haus zurück, worauf kurz darauf ein neuer Caller, diesmal in Form eines Polizisten, auftaucht um ein neues Spiel zu beginnen.\n„Ein geheimnisvoller Fremder nistet sich bei einer jungen Frau ein, die mutterseelenallein in ihrem großen Haus im Wald lebt. Die beiden belauern sich gegenseitig, bis am Ende eines ermüdenden Katz-und-Maus-Spiels herauskommt, daß der Besucher zu einer außerirdischen Lebensform gehört, die die Menschen quasi in Einzelhaft gefangenhält und mit psychologischen Tests terrorisiert. Dieser weit hergeholten Pointe geht ein öde vorbereitetes Herumhantieren mit leeren Anspielungen und Symbolen voraus.“\n„Maues Psychoduell mit überraschender Pointe“\n"
}