{
    "date": "28-04-2021 14:24:33",
    "link": "https://de.wikipedia.org/wiki/The%5FHouse%5Fon%5FTelegraph%5FHill",
    "title": "The House on Telegraph Hill",
    "text": "The House on Telegraph Hill ist ein US-amerikanischer Film Noir von Robert Wise aus dem Jahr 1951. \nDer Film basiert auf dem Roman The Frightened Child von Dana Lyon, der 1948 erschienen war.\nVictoria Kowelska erzählt rückblickend von den Ereignissen, die sich im Haus auf dem Telegraph Hill zugetragen haben.\nVictoria ist Polin und wird während der NS-Zeit in das KZ Bergen-Belsen deportiert. Dort freundet sie sich mit der Polin Karin Dernakova an, die ihr von ihrem kleinen Sohn Chris erzählt, den sie zuletzt als Kleinkind gesehen habe und der bei ihrer Tante Sophie in San Francisco lebt. Beide planen, später zusammen in die USA zu gehen, doch verstirbt Karin kurz vor der Befreiung des Lagers durch US-amerikanische Truppen. Victorias Mann ist tot und das gemeinsame Haus in Polen zerstört und so nimmt Victoria die Identität von Karin an. Ihre neue Identität kann sie vor den sie befragenden Mitgliedern der Army glaubhaft machen. Ein Telegramm aus Amerika teilt ihr jedoch mit, dass ihre Tante Sophie verstorben ist.\nTrotz ihrer Zweifel geht Victoria nach New York City und erfährt, dass sie die Erbin von Tante Sophies Vermögen ist. Sie lernt Alan Spender kennen, der mit Tante Sophie bekannt war und inzwischen in Sophies Haus auf dem Telegraph Hill in San Francisco lebt. Hier wohnt auch Chris, der seit Karins Weggang von dem Kindermädchen Margaret betreut wird. In New York kommen sich Alan und Victoria näher und heiraten. Bei einem Empfang in Sophies Haus in San Francisco trifft Victoria auf Major Marc Bennett, der in Bergen-Belsen zu den sie befragenden Army-Angehörigen gehörte. Schnell erkennt Victoria, dass sich Marc und Alan trotz vorgeblicher Freundschaft nicht ausstehen können. Vor allem Alan neidet Marc, in einer reichen Familie aufgewachsen zu sein, während er für seinen Besitz stets hart arbeiten musste.\nVictoria kommen Zweifel an Alans Liebe zu ihr. Sie entdeckt im Park des Hauses ein kleines Nebengebäude, dessen an der Klippe stehende Seite ein riesiges Loch aufweist, und ahnt Schlimmes. Als sie auf dem Markt einkaufen fahren will, versagen die Bremsen – Chris, der eigentlich mit im Auto sein wollte, hatte kurzfristig andere Dinge erledigen müssen. Victoria vertraut Marc an, dass sie glaube, dass Alan sie töten wolle, um an Sophies Erbe zu kommen. Marc, der sich in Victoria verliebt hat, stellt Nachforschungen an. Er erfährt, dass das 1945 aus New York an Victoria versendete Telegramm mit der Nachricht von Tante Sophies Tod nicht von New Yorker Anwälten stammte. Victoria wiederum findet heraus, dass das Telegramm kurz vor dem Tod Sophies abgeschickt wurde – Alan muss es selbst aufgegeben haben. Victoria will Marc von ihrer Erkenntnis telefonisch berichten, doch ahnt Alan, was sie weiß. Er manipuliert das Telefon im Haus auf dem Telegraph Hill und vergiftet Victorias Schlaftrunk mit einer Überdosis Betäubungsmitteln. Nachdem Victoria ihr Glas geleert hat, gesteht er ihr, damals Tante Sophie getötet zu haben und auch auf sie und Chris einen unbändigen Hass zu spüren. Nur Margarets Wachsamkeit habe ihn daran gehindert, Chris umzubringen, sei es damals im Nebengebäude oder bei ihrer Autofahrt. Er gibt zu, ihr eine Überdosis Betäubungsmittel verabreicht zu haben, doch war Victoria wachsam: Sie hat die Gläser ausgetauscht, sodass Alan selbst das Gift getrunken hat. Er bricht zusammen. Die herbeigerufene Margaret weigert sich, einen Arzt zu holen. Zu oft hat sie Chris vor der Ermordung durch Alan bewahren müssen.\nMarc, der vergeblich versucht hat, Victoria telefonisch zu erreichen, erscheint im Haus auf dem Telegraph Hill, kurz nachdem Alan verstorben ist. Margaret wird wegen unterlassener Hilfeleistung abgeführt. Marc holt Victoria und Chris aus dem Haus, in das beide nie mehr zurückkehren wollen.\nThe House on Telegraph Hill wurde im September und Oktober 1950 in San Francisco gedreht. Er startete am 12. Mai 1951 in New York City.\nDas im Film zu sehende Porträt der Tante Sophie zeigt Schauspielerin Helena Benda (1903–1986).\nVariety nannte den Film ein langsames, aber interessantes Melodram („a slow but interesting melodrama“), das eine unheimliche Stimmung und eine stetig wachsende Spannung aufrecht erhalte.\nThe House on Telegraph Hill wurde 1952 für einen Oscar in der Kategorie „Bestes Szenenbild (Schwarzweißfilm)“ nominiert, konnte sich jedoch nicht gegen Endstation Sehnsucht durchsetzen.\nDer Glanz des Hauses Amberson |\nMademoiselle Fifi |\nThe Curse of the Cat People |\nDer Leichendieb |\nA Game of Death |\nCriminal Court |\nBorn to Kill |\nMystery in Mexico |\nNacht in der Prärie |\nRing frei für Stoker Thompson |\nVorposten in Wildwest |\nFrauengeheimnis |\nThe House on Telegraph Hill |\nDer Tag, an dem die Erde stillstand |\nStadt im Würgegriff |\nSomething for the Birds |\nDurch die gelbe Hölle |\nDie Wüstenratten |\nEin Herz aus Gold |\nDie Intriganten |\nDie schöne Helena |\nJeremy Rodack – Mein Wille ist Gesetz |\nDie Hölle ist in mir |\nKein Platz für feine Damen |\nLand ohne Männer |\nU 23 – Tödliche Tiefen |\nLaßt mich leben |\nWenig Chancen für morgen |\nWest Side Story |\nSpiel zu zweit |\nBis das Blut gefriert |\nMeine Lieder – meine Träume |\nKanonenboot am Yangtse-Kiang |\nStar! |\nAndromeda – Tödlicher Staub aus dem All |\nZwei Menschen unterwegs |\nDie Hindenburg |\nAudrey Rose – das Mädchen aus dem Jenseits |\nStar Trek: Der Film |\nRooftops – Dächer des Todes |\nSommer der Freundschaft\n"
}