{
    "date": "28-04-2021 14:24:22",
    "link": "https://de.wikipedia.org/wiki/The%5FFinal%5FStorm",
    "title": "The Final Storm",
    "text": "The Final Storm (OT: Final Storm) ist eine kanadisch/deutsche Koproduktion von Regisseur Uwe Boll. Der 2008 gedrehte und 2010 veröffentlichte Film ist ein Thriller mit Anleihen aus dem Katastrophenfilm.\nDie Erde nähert sich ihrem Untergang. Ein Sturm wütet auf der gesamten Erde, begleitet von schweren Regenfällen. Die Menschen sind auf der Flucht oder kämpfen in den Städten um ihr Überleben. Tom Grady lebt mit seiner Frau Gillian und seinem 13-jährigen Sohn Graham auf einer abgelegenen Farm. Die nächstgrößere Stadt Cairo ist Meilen entfernt. Die drei wollen ihr Land nicht aufgeben. Eines Abends, als der Sturm besonders schwer wütete, taucht ein mysteriöser Fremder namens Silas Hendershot auf, der vor ihrer Tür zusammenbricht. Am nächsten Morgen gibt dieser vor, unter Amnesie zu leiden, bezeichnet das Haus jedoch als seines. Kurz darauf korrigiert er sich. Die Gradys bieten ihm ein Obdach und er beginnt auf der Farm zu helfen. Tom misstraut dem Neuankömmling jedoch. Der Sturm hat sich gelegt, doch scheinen alle Tiere verschwunden zu sein. So auch Max, der Hund der Familie. Silas zerstört die Illusionen des Jungen, dass der Hund noch überleben könnte und inszeniert ein Begräbnis. Das Szenario erinnert an die Offenbarung des Johannes, sogar der Mond hat sich blutrot verfärbt.\nDie Familie fährt mit Silas nach Cairo, doch auch dort scheint alles verlassen. Das Polizeirevier ist nicht besetzt, die Geschäfte scheinen hastig verlassen worden zu sein. Als Tom, Gillian und Graham Vorräte besorgen, werden sie von Plünderern angegriffen. Silas kommt Graham zu Hilfe und die Familie kann fliehen. Zurück auf der Farm misstraut Tom dem gottesfürchtigen Silas immer noch. Auf dem Speicher des Hauses findet er einen alten Zeitungsausschnitt, der eine schreckliche Tragödie auf der „Henderson-Farm“ beschreibt. Tom macht sich nachts auf den Weg zum Polizeirevier um neue Informationen zu besorgen. Auf dem Rückweg wird er von Plünderern attackiert. Er kann sich zwar verwundet retten, doch geht ihm unterwegs das Benzin aus.\nAm nächsten Morgen nehmen Gillian und Silas nacheinander ein Bad. Als Silas an der Reihe ist, versucht er sich Gillian zu nähern, doch Tom kommt zurück. Er verjagt Silas und klärt seine Familie über dessen Vergangenheit auf: Silas hatte seinen Vater erhängt, nachdem dieser die Farm, die nun den Grady gehört, in seiner Trinksucht verspielt hatte. Den Gerichtsvollzieher tötete er mit einem Kehlenschnitt. Danach sei er 22 Jahre ins Gefängnis gekommen. \nSilas lässt jedoch nicht locker. Er zündet nachts ein Feuer an und Tom versucht ihn zu verscheuchen. Beim Kampf dominiert Silas den verwundeten Tom und versucht ihn aufzuhängen, wie er es mit seinem Vater gemacht hat. Dann will er sich Gillian widmen. In dieser Zeit gelingt es Graham seinen Vater zu retten. Dieser überwältigt Silas und kann ihn töten. Als sie danach an den Himmel schauen, sehen sie, dass ein Stern nach dem anderen ausgeht.\nThe Final Storm entstand nach einem Drehbuch von Tim McGregor. Der Film wurde von November bis Dezember 2008 mit einem Budget von 5 Millionen Dollar in Vancouver und im Sea-to-Sky Corridor, British Columbia (Kanada), gedreht. Die Produktion übernahm, wie bei vielen von Bolls Filmen, Brightlight Pictures. Unter den Mitarbeiten war Kameramann Mathias Neumann, der bei fast allen Filmen von Boll Kamera führte. Auch mit Cole Heppell arbeitete Boll bereits früher zusammen. Heppell war bereits in BloodRayne II: Deliverance zu sehen.\nAm 3. Mai 2009 hatte der Film seine Premiere auf dem Filmmarkt (frz. Marché du Film) der Internationalen Filmfestspiele von Cannes, war jedoch nicht dem Publikum zugänglich.\nNach einer Reihe von guten Kritiken für Filme wie Tunnel Rats und Rampage wurde The Final Storm von der Kritik wieder verrissen. Als positiv wurde lediglich Luke Perrys Darstellung des Silas Hendershot benannt.\n„Wilde Schnitte, gewohnt schwankende Handkamera und Logiklöcher rauben „The Final Storm“ jegliche Integrität, die von den zumindest teilweise stilsicheren Impressionen einer Welt in Dunst und Nebel hätte ausgehen können.(…) Subtilität ist vom deutschen Wunderkind wohl nicht zu erwarten, aber die Art, wie Boll mit religiöser und mythologischer Symbolik hantiert, ist schon verdammt grobschlächtig. Ein roter Mond, der an eine Photoshop-Spielerei erinnert, und böse Vorahnungen verpackt in klischierte Oneliner sind nur der Gipfel der Einfallslosigkeit.“\nGerman Fried Movie |\nBarschel – Mord in Genf? |\nAmoklauf |\nDas erste Semester |\nSanctimony |\nBlackwoods |\nHeart of America |\nHouse of the Dead |\nAlone in the Dark |\nBloodRayne |\nPostal |\nSeed |\nSchwerter des Königs – Dungeon Siege |\nBloodRayne II: Deliverance |\nFar Cry |\n1968 Tunnel Rats |\nSiegburg |\nDarfur |\nRampage |\nThe Final Storm |\nMax Schmeling |\nBloodrayne: The Third Reich |\nBlubberella |\nAuschwitz |\nOperation Olympus – White House Taken |\nAssault on Wall Street |\nSchwerter des Königs – Die letzte Mission |\nRampage: Capital Punishment |\nRampage: President Down\n"
}