{
    "date": "28-04-2021 14:24:18",
    "link": "https://de.wikipedia.org/wiki/The%5FFactory%5F%28Film%29",
    "title": "The Factory (Film)",
    "text": "\nThe Factory ist ein US-amerikanischer Thriller von Morgan O’Neill aus dem Jahr 2012. Die Hauptrollen spielen John Cusack, Jennifer Carpenter, Mae Whitman und Dallas Roberts. Der Kinostart in den USA war am 20. Oktober 2012. In Deutschland wurde der Film am 4. Juli 2013 direkt auf DVD veröffentlicht.\nDie Polizisten Mike Fletcher und Kelsey Walker sind einem Serientäter auf der Spur, der bereits zahlreiche junge Frauen entführt haben soll. Von den verschwundenen Opfern gibt es jedoch keine Hinweise, auch Leichen wurden keine gefunden. Auffällig ist, dass es sich in allen Fällen um Prostituierte handelt. Als eines Tages auch Mikes Tochter Abby entführt wird (der Täter hatte sie irrtümlich für eine Prostituierte gehalten), setzen die beiden Polizisten alles daran, die Frauen aufzuspüren. Schritt für Schritt kommen sie dem Täter auf die Spur.\nDer Zuschauer erfährt währenddessen, dass die entführten Frauen teilweise noch leben. Sie werden in einem Kellerverlies als Geburtsmaschinen gehalten, um Familien zu erschaffen. Auch Abby droht nun dieses Schicksal. \nDoch gerade, als der Täter den ersten Befruchtungsversuch mit ihr durchführen möchte, stürmen Fletcher und Walker das Haus. Dort entdecken sie u. a. einen Raum, in dem mehrere Brutkästen stehen, in denen allesamt Babys liegen. Fletcher gelingt es, den Täter lebensbedrohlich zu verletzen. Umso entsetzter ist er, als Walker plötzlich die Waffe auf ihren Kollegen richtet und diesem in den Bauch schießt. Man erfährt, dass auch sie eine der Frauen des Täters war, die sogenannte „Erste“. Da sie jedoch unfruchtbar ist und für seine Zwecke somit nicht infrage kam, wurde sie von ihm aussortiert. \nWalker gelingt es, die Babys aus dem Haus zu schaffen, bevor die weiteren Polizisten eintreffen. Sie tötet Fletcher und lässt es so aussehen, als habe der Entführer die Waffe abgefeuert. Währenddessen nimmt die in solchen Dingen völlig unerfahrene Abby im Keller bei einer weiteren Frau mit einem Skalpell via Kaiserschnitt eine Geburt vor. Am Ende des Films sieht man, wie Walker mit den Babys an einen weit entfernten Ort zieht.\nDer Metascoredienst Internet Movie Database ermittelte 5,5 von 10 positiven Stimmen für The Factory. Auf Rotten Tomatoes bewerteten 43 % des Publikums den Film positiv. Kino.de bezeichnete The Factory als einen „ausgeklügelten und atmosphärisch dichten [...] Serienkillerthriller“, der „aber nicht in jeder inhaltlichen Wendung“ überzeuge. Filmstarts.de-Redakteur Michael Meyns sah in The Factory einen sehr soliden Thriller, der einige „überraschende Wendungen“ aufweise. Er vergab 3 von 5 möglichen Sternen.\n"
}