{
    "date": "28-04-2021 14:24:55",
    "link": "https://de.wikipedia.org/wiki/The%5FNight%5FListener%5F%E2%80%93%5FDer%5Fn%C3%A4chtliche%5FLauscher",
    "title": "The Night Listener – Der nächtliche Lauscher",
    "text": "The Night Listener – Der nächtliche Lauscher ist ein US-amerikanischer Psychothriller aus dem Jahr 2006 mit Robin Williams und Toni Collette in den Hauptrollen. Regie führte Patrick Stettner. Der Film beruht auf dem im Jahr 2000 erschienenen Roman The Night Listener (deutscher Titel: Der nächtliche Lauscher, 2002) von Armistead Maupin, der auch am Drehbuch mitarbeitete. \nDer in New York City lebende Mittfünfziger Gabriel Noone hat Erfolg mit seiner Radioshow „Noone at Night“, in der er literarische Texte vorträgt, die auf seinen eigenen Erlebnissen basieren. So hat er auch die Beziehung zu dem zwanzig Jahre jüngeren, HIV-positiven Jess für seine Sendungen aufbereitet. Als Jess aus Noones Wohnung auszieht, um dessen „Umklammerung“ zu entkommen, bricht für Noone eine Welt zusammen. Er ist nicht mehr in der Lage, an seiner Sendung zu arbeiten.\nNoones Agent Ashe händigt ihm das zur Veröffentlichung anstehende Manuskript des 14-jährigen Pete aus. Der Junge ist jahrelang von beiden Eltern sexuell missbraucht und an Pädophile verkauft worden. Pete leidet an AIDS mit schweren Komplikationen und hat nach Auskunft seiner Pflegemutter Donna, mit der er seit einiger Zeit in einem kleinen Ort in Wisconsin wohnt, nur noch kurze Zeit zu leben. Die beiden kennen Noone und sein Leben durch die Radiosendungen. Noone ist von Petes Schicksal erschüttert. Es entsteht ein wochenlanger, intensiver telefonischer Kontakt. Zu einem persönlichen Treffen kommt es jedoch nicht. Ein geplanter Besuch Noones zum Weihnachtsfest wird kurzfristig von Donna abgesagt, da der seit einiger Zeit im Krankenhaus liegende Junge keinen Besuch empfangen darf.\nAls Jess ein Telefonat zwischen Noone, Donna und Pete mithört, fällt ihm sofort auf, dass die Stimmen der Frau und des Jungen sich stark ähneln. Jess nimmt an, es handle sich um ein und dieselbe Person. Noone will dies zunächst nicht wahrhaben, doch auch Ashe hat den jungen Autor nie persönlich getroffen. Der Verlag sagt aufgrund der aufgetretenen Zweifel die Veröffentlichung des Buches ab. Als auch der telefonische Kontakt zu Donna und Pete abbricht, reist Noone nach Wisconsin und findet dort nur die Postfachadresse Donnas vor. Er erkennt jedoch die Stadt aus den Erzählungen des Jungen wieder. In einem Restaurant sieht er eine blinde Frau, der er folgt und die sich als Donna zu erkennen gibt. Sie lebt, angeblich mit Pete, in einem schäbigen Haus und in Verborgenheit aus Angst vor Petes wieder in Freiheit befindlicher Mutter.\nDonna, die vernarbte Schnittwunden an den Handgelenken hat, reagiert eifersüchtig auf das Interesse Noones an Pete. Dieser soll sich in einem Krankenhaus befinden, der Kontakt zu ihm wird Noone jedoch von Donna untersagt. Noone sucht die Krankenhäuser der Umgebung ab, kann den Jungen jedoch nicht finden. Von den Bewohnern der Stadt, die an die Existenz Petes und sein Schicksal glauben, ohne den Jungen je gesehen zu haben, wird Noone feindselig behandelt. Er wird schließlich von der Polizei festgenommen und als vermeintlicher Pädophiler misshandelt. Nach einer letzten Auseinandersetzung mit Donna, die beide fast das Leben kostet, reist Noone deprimiert zurück nach New York. Er ist jetzt überzeugt, einer Lüge Donnas aufgesessen zu sein, die offenbar an einem „Münchhausen-Stellvertretersyndrom ohne Stellvertreter“ leidet. Noone hat an Petes Existenz geglaubt, weil dieser eine Lücke in seinem eigenen Leben ausfüllte.\nNoone verarbeitet die Erlebnisse in seiner Radiosendung, die von Donna mitgehört wird. Sie bestellt Noone telefonisch in ein Motelzimmer. Als er dort ankommt, sieht er noch, wie Donna das Motel, von ihrem Blindenhund geführt, verlässt. Noone findet im Zimmer eine Videokassette mit Aufnahmen eines lächelnden Jungen. Das Telefon klingelt. Am Apparat ist angeblich Pete, der am Flughafen auf Donna wartet. Noone weiß, dass er eigentlich mit Donna telefoniert und fragt nach deren Schicksal in der Jugend, ohne eine klare Antwort zu erhalten.\nAm Ende sieht man die keineswegs blinde Donna mit einer Immobilienmaklerin in einem leeren Haus. Donna will dort angeblich mit ihrem behinderten Sohn leben, dem ein Bein wegen einer Infektion amputiert werden musste.\n"
}